{
  "chapter_name": "Chương 735: Tặng lễ (1)",
  "content": "Đông Bá Tuyết Ưng lúc trước giao chiến với Thương Ung quốc chủ, là ở trên không Đông Vực thành, công khai giao thủ! Động tĩnh chiến đấu, vô số thần linh của Đông Vực thành đều nhìn thấy, rất nhiều giới thần ở Đông Vực thành cũng thấy, tin tức căn bản không giấu được. “Thương Ung quốc chủ đến Đông Vực thành, có giới thần tứ trọng thiên thần bí ‘Nữ tử tóc bạc’ ra tay ngăn cản, sau đó Đông Bá điện hạ ra tay, chính diện chiến đấu với Thương Ung quốc chủ, thực lực không chênh lệch mấy!” “Đông Bá điện hạ và An Hải phủ chủ nói chuyện với nhau hồi lâu, có rất đông giới thần tới gần cảm ứng, Đông Bá điện hạ quả thực đã là giới thần tam trọng thiên. Có thể là bằng vào tuyệt học trong truyền thuyết, có thể đọ sức với tứ trọng thiên.” “Giới thần tam trọng thiên, xác định không thể nghi ngờ! An Hải phủ Long thị gia tộc đã truyền ra tin tức.” “Là giới thần tam trọng thiên, trong phủ đệ giám sát sứ cũng đã công khai.” “Giới thần bọn Mạc quân chủ bái phỏng Đông Bá điện hạ, Đông Bá điện hạ quả thực đã là giới thần tam trọng thiên.” Từng cái tin tức nhanh chóng truyền ra. Tin tức này không ngừng truyền khắp Huyết Nhận thần đình, thậm chí ngay cả Thời Không đảo, Vạn Thần điện, cùng với một số khu vực hẻo lánh thần bí khác của thần giới, thậm chí các tồn tại khủng bố trong hắc ám thâm uyên xa xôi, mỗi cái cũng đều nhận được tin tức này. ... Ở một tầng thế giới đáy cực sâu của hắc ám thâm uyên. Một tầng thế giới này một mảng tĩnh mịch, trong toàn bộ thế giới chỉ có một vị sinh mệnh, hắn đang khoanh chân ngồi, trong lỗ mũi hắn phun ra khí tức đã tràn ngập toàn bộ thế giới tĩnh mịch, làm nhiệt độ của thế giới tĩnh mịch này đạt tới trình độ làm người ta sợ hãi. Hình thể hắn khổng lồ, cũng đạt tới mức không thể tưởng tượng. Dù là đem Vạn Kiếp Hỗn Nguyên Thân tu luyện đến mức đại viên mãn so sánh với vị sinh mệnh này, cũng chỉ là như hạt vừng. Chính bởi vì hình thể quá khổng lồ, nếu nằm đến, thì vắt ngang toàn bộ một tầng thâm uyên thế giới này, đầu dựa vào một đầu của thế giới, hai chân thì ở một đầu khác của thế giới, cho nên một tầng thế giới này dứt khoát chỉ có một mình hắn ở đây, bình thường ngay tại nơi này có thể thích ý ngủ một giấc thật ngon. “Ừm?” Hắn khoanh chân ngồi, mở mắt, một đôi mắt so với nhật nguyệt còn khổng lồ hơn rất nhiều. “Thần giới xuất hiện một hạnh hỏa, thế mà ba vạn chín ngàn năm đã thành giới thần tam trọng thiên?” Vị tồn tại khổng lồ này thấp giọng lẩm bẩm, thanh âm lại quanh quẩn ở trong toàn bộ một tầng thế giới, “Huyết Nhận tiểu tử đó vận khí cũng thật tốt, hạnh hỏa như vậy thế mà bị hắn cướp được, nghe nói là từ vật chất giới đi ra, Thời Không đảo ngu xuẩn kia thế mà không thể thành công? Thú vị thú vị, nếu bồi dưỡng tốt, có lẽ cũng là trợ thủ tốt!” ... Thần giới, trong cung điện bí ẩn dưới lòng đất kia của Huyết Nhận thần đình. Trước Vũ Trụ Đồng Lô màu đỏ rực, Huyết Nhận thần đế đang khoanh chân ngồi ở đây, trên vai lại không có hắc điểu, không biết đã chạy đi đâu. “Chủ nhân.” Một thanh âm hùng hồn vang vọng cung điện, chính là khí linh của toàn bộ Huyết Nhận thần đình. “Ừm, chuyện gì?” Huyết Nhận thần đế hỏi. “Chủ nhân, Đông Bá Tuyết Ưng hắn đã thành giới thần tam trọng thiên.” Thanh âm hùng hồn nói. Huyết Nhận thần đế hơi sửng sốt, khóe miệng nổi lên mỉm cười: “Hắn tu hành đến nay ta nếu tính không sai, hẳn là ba vạn chín ngàn năm, tốc độ tu hành bực này so với ta năm đó còn nhanh hơn nhiều.” “Tu hành nhanh hơn chủ nhân có rất nhiều, nhưng thần giới hôm nay, chủ nhân mới là mạnh nhất. Những kẻ từng tu hành nhanh hơn chủ nhân, phần lớn đều đã bị hủy diệt.” Thanh âm hùng hồn nói. “Hy vọng hắn có thể tiếp tục đi tiếp.” Huyết Nhận thần đế có chút mong đợi. Hắn đứng ở đỉnh thần giới thâm uyên, có thể đặt song song với hắn có thể đếm được trên đầu ngón tay, trong năm tháng dài đằng đẵng đã thấy nhiều lên lên xuống xuống, cũng đã thấy quá nhiều Siêu Phàm nhất phẩm chân ý kinh tài tuyệt diễm quật khởi cùng với ngã xuống, nay tốc độ tu hành của ‘Đông Bá Tuyết Ưng’ ở lúc đầu cũng có thể đủ so sánh đại đồ đệ hắn kiêu ngạo nhất ‘Thanh Quân’, nhưng dù vậy, Huyết Nhận thần đế vẫn chỉ là mong đợi. Dù sao nhất trọng thiên đến tứ trọng thiên, hắn đã sớm cho rằng là không có bất cứ vấn đề gì đối với đồ đệ yêu Đông Bá Tuyết Ưng của mình. Sau khi trở thành tứ trọng thiên, mới là thật sự gian nan tu hành, khi đó cũng mới dần dần tiếp xúc đến thế giới của thần đế bệ hạ hắn. ****** Cách Đông Vực thành rất xa xôi, trong một vùng vũ trụ hoang vu. Đông Bá Tuyết Ưng và nữ tử tóc bạc áo trắng xa xa nhìn nhau. Hắn cười nhìn thê tử của mình, nay Tĩnh Thu ở dưới lượng lớn thần tinh cung ứng đã sớm diễn biến nội thế giới, nội thế giới liên tiếp tăng lên, một hơi tăng lên tới cảnh giới giới thần tứ trọng thiên. Thậm chí Đông Bá Tuyết Ưng cũng cho thê tử rất nhiều bảo vật, như bảo vật ngăn cách tất cả quy tắc tra xét, thậm chí còn cung cấp tài liệu, thê tử Dư Tĩnh Thu chuẩn bị tự mình luyện chế huyết luyện thần binh. Luyện chế huyết luyện thần binh tuy rất phức tạp, nhưng có ký ức kiếp trước, Dư Tĩnh Thu hoàn toàn có thể tự mình đi làm. Như Đông Bá Tuyết Ưng năm tháng tu hành ngắn ngủi, ở đan dược, luyện chế binh khí, vu độc… rất nhiều phương diện không biết gì cả. “Tuyết Ưng, lần trước ta chỉ dùng thần lực chuyển hóa thành ‘Băng sương kiếm lực’, tốc độ thần lực chuyển hóa quá chậm, băng sương kiếm lực của ta cũng rất ít. Lại không có giới thần lĩnh vực, đối phó Thương Ung quốc chủ kia mới cố sức như vậy.” Dư Tĩnh Thu ở xa xa cười, “Nhưng lần này không đơn giản như vậy.” Nói xong chung quanh thân thể nàng bắt đầu xuất hiện vô số băng sương kiếm quang mãnh liệt mênh mông, kiếm quang cuồn cuộn, nhanh chóng tràn ngập phạm vi trên ức dặm, giống như băng sương hải dương mênh mông. Trung ương băng sương hải dương rộng lớn, Dư Tĩnh Thu chính là chúa tể tất cả cái này, tản ra mũi nhọn khủng bố. Đông Bá Tuyết Ưng không chút kỳ quái, thái hạo lực của hắn cũng có thể trong nháy mắt thời gian đã tràn ngập trên ức dặm. Lần trước. Dư Tĩnh Thu chỉ là thân thể Thần cấp, tuy bí thuật cấp giới thần của nàng đạt tới cảnh giới cực cao, nhưng thần lực chuyển hóa, hiệu suất thấp đi nhiều! Sao có thể chuyển hóa hiệu suất cao như giới thần lực tứ trọng thiên. “Đến đi, để ta xem nàng có thể lợi hại bao nhiêu.” Đông Bá Tuyết Ưng cười nói, cảm giác toàn lực giao thủ với thê tử cũng rất có ý tứ, “Nhưng nàng đánh bại phân thân thế giới của ta trước rồi nói sau.” Nhất thời ở trên hư không hiện ra chín Đông Bá Tuyết Ưng áo bào tinh lam. Thời gian Dư Tĩnh Thu thành giới thần tứ trọng thiên còn ngắn, trình độ ở trên ‘Thế Giới Thần Tâm’ cũng chưa sâu như Đông Bá Tuyết Ưng, còn chưa thể mạnh mẽ áp chế Đông Bá Tuyết Ưng, để hắn không thể ngưng tụ thân thể thế giới. “Tuyết Ưng, chàng phải cẩn thận!” Dư Tĩnh Thu tóc bạc bay bay, vung tay lên."
}