{
  "chapter_name": "Chương 1805: Đã giải quyết (1)",
  "content": "“Phốc phốc phốc.” Chủ nhân Ma Tâm hội bị đè ép, toàn thân xuất hiện vô số vết thương, máu bắn tung tóe. Không gian kịch liệt sắp ép thành một tờ giấy này cuối cùng muốn sụp đổ. Nhưng Đông Bá Tuyết Ưng ngay sau đó thi triển chính là ‘Phá Thương Khung’. “Oành!” Lại một thương nện mạnh xuống, không gian ban đầu đè ép sắp sụp đổ, ở dưới một thương này lại hoàn toàn nổ tung, đánh nát bầu trời! Rầm rầm rầm ~~~~ Mà thân ở trong không gian chủ nhân Ma Tâm hội chỉ cảm thấy tất cả chung quanh đều đang vỡ nát, thân thể hắn cũng ở dưới lực lượng khủng bố này bắt đầu bị xé rách, tầng hàn băng ngoài thân hắn đang dốc sức ngăn cản, hai tay cũng cố gắng thi triển chiêu số chống cự, nhưng vẫn không chống đỡ được. Ở trong vụ nổ. Hắn từ bỏ nửa thân dưới, từ phần eo trở xuống tất cả đều vỡ nát, nửa thân trên thì miễn cưỡng còn bảo trì hình thái, ở dưới sự bảo vệ toàn lực của một đôi tay, nửa thân trên này bay ra khỏi không gian nổ tung. Vừa bay ra, thương thế của hắn đang lấy tốc độ nhanh nhất khôi phục, nhưng sinh mệnh lực cũng đã hao tổn gần nửa, điều này lại là trong thời gian ngắn không có cách nào bù lại! Đồng thời chủ nhân Ma Tâm hội cũng không quản được, ở dưới sự sợ hãi, lật tay lấy ra một nhánh cây kỳ dị, đây là tín vật hắn đầu nhập vào môn hạ ‘Phục Liễu cốc chủ’ được ban cho, cũng là một vật bảo mệnh Phục Liễu cốc chủ cho môn hạ cao thủ, vật bảo mệnh này dùng rồi sẽ không còn nữa! Phục Liễu cốc chủ thân phận cỡ đó, là không thèm ban cho lần thứ hai, trừ phi có cống hiến thật lớn. Cho nên chủ nhân Ma Tâm hội thà rằng để dưới trướng chết hết, cũng không muốn dùng vật bảo mệnh trân quý nhất này, nhưng hiện tại, đã đành phải vậy! Nếu không dùng, hắn sẽ bị Phi Tuyết Thần Đế này giết! “Ông.” Một nhánh cây này đột nhiên bùng nổ lực lượng cường đại, cuốn theo chủ nhân Ma Tâm hội. Vù! Trực tiếp hóa thành một đạo hào quang màu xanh lục đậm, lấy tốc độ khủng bố hướng phía chân trời xa xa bay đi, tốc độ phi hành so với trước đó nhanh hơn mấy lần, cũng vượt xa xa Đông Bá Tuyết Ưng thi triển Hư Không Ma Trùng thân pháp. “Chạy?” Tốc độ Đông Bá Tuyết Ưng tuy chậm hơn một mảng lớn, nhưng vẫn hóa thành ảo ảnh mơ hồ, nhanh chóng đuổi theo. Hai người một chạy một đuổi, trong nháy mắt đã bay ra khỏi Tuấn Sơn thành, biến mất ở trong đại hoang xa xa. ... Các cao thủ Tuấn Sơn thành ai cũng ngơ ngác nhìn, bao gồm Ngự Phong Tuấn Sơn ở trong, bọn họ đều có chút không rõ, thật sự là biến hóa quá nhanh. Vị Phi Tuyết sư phụ này thực lực vừa bùng nổ, một chiêu đã đánh chủ nhân Ma Tâm hội bị thương nặng hoảng sợ bỏ chạy. Chiêu thứ hai chiêu thứ ba liền đánh chủ nhân Ma Tâm hội thân thể vỡ vụn chỉ còn lại có nửa thân trên, sau đó chủ nhân Ma Tâm hội lấy ra một nhánh cây kỳ lạ, liền thi triển thủ đoạn quỷ dị tốc độ tăng vọt chạy thoát! Phi Tuyết sư phụ cũng đuổi theo ra khỏi Tuấn Sơn thành, vào sâu trong đại hoang. Chiến đấu quá nhanh, các vị ở đây đều cảm thấy đầu óc choáng váng, cảnh tượng vừa rồi ý nghĩa điều gì, bọn họ nghĩ một chút thôi cũng có chút run sợ mềm nhũn cả chân! Dù là Hình lâu chủ ‘Thiên Tâm lâu’ kiến thức rộng ghi lại quá trình chiến đấu xa xa nhìn, yết hầu cũng khô, lẩm bẩm: “Một chiêu đã đánh chủ nhân Ma Tâm hội bị thương nặng, ba chiêu liền đánh chủ nhân Ma Tâm hội thân thể vỡ vụn, xem ra thật sự là một vị phi thăng giả cấp Thần Đế trung kỳ, thực lực cũng không sai biệt lắm sánh ngang Thần Đế hậu kỳ nhỉ.” Chiến lực sánh ngang Thần Đế hậu kỳ, vậy ý nghĩa cái gì? Đám đông cao thủ Tuấn Sơn thành mỗi người đều hiểu, như ‘Đông Mộc thành’ thành chủ thân phận tôn quý kia, chính là một vị cường giả Thần Đế hậu kỳ. Lúc trước Ngự Phong Tuấn Sơn nghĩ mọi cách muốn đem con gái gả cho Đông Mộc thành cửu công tử, tuy tặng rất nhiều lễ vật, cũng thông qua một số cao tầng Đông Mộc thành nghĩ cách có thể mời ‘Đông Mộc thành chủ’ hỗ trợ, nhưng trên thực tế, đội ngũ sứ giả Tuấn Sơn thành phái ra ngay cả tư cách gặp Đông Mộc thành chủ cũng không có! Dù phóng mắt toàn bộ thần giới, Thần Đế hậu kỳ cũng là siêu cấp bá chủ một phương! Dù là ba đại hoàng tộc cũng lễ đãi! “Phi thăng giả Thần Đế trung kỳ, chiến lực Thần Đế hậu kỳ, ba chiêu đã đem Ma Tâm lão tặc có thể xếp trong Thần Đế bảng đánh cho tàn phế!” Ngự Phong Tuấn Sơn run sợ. Ma Tâm lão tặc, ở toàn bộ thần giới cũng là xếp hạng trước một ngàn. Ba chiêu đã bị đánh cho tàn phế! Có thể thấy được Phi Tuyết sư phụ đáng sợ! “Đại cơ duyên, đại cơ duyên, Thanh Âm con gái ta thế mà có thể bái ở môn hạ cường giả như thế, càng bởi vậy cứu vớt toàn bộ Ngự Phong thị ta.” Ngự Phong Tuấn Sơn nhìn về phía con gái mình Ngự Phong Thanh Âm. Ngự Phong Lôi, Ngự Phong Cẩn hai huynh đệ cũng không khỏi nhìn về phía muội muội bên cạnh, hai người bọn họ có hâm mộ, cũng có cảm thấy vui vẻ vì muội muội mình. “Chiến lực Thần Đế hậu kỳ?” “Trời ạ!” “Cường giả như vậy, ẩn cư ở Tuấn Sơn thành chúng ta thành nhỏ hẻo lánh bực này?” Các cường giả cảm thấy kinh hãi. Thực lực như vậy mạnh đến mức làm bọn họ ngước nhìn, dù sao đặt ở bất cứ một chỗ nào của thần giới, chiến lực Thần Đế hậu kỳ cũng tính là siêu cấp đại cao thủ. “Cũng không biết Phi Tuyết tiền bối đuổi theo, có thể giết chết chủ nhân Ma Tâm hội kia hay không.” Rất nhiều cường giả đều xa xa nhìn phương hướng chủ nhân Ma Tâm hội, Đông Bá Tuyết Ưng trước đó một chạy một đuổi rời đi. Đại hoang nơi xa, đã sớm không nhìn thấy bóng người, thật sự là hai người bọn họ tốc độ quá nhanh. ******* Vù vù vù Gió đang gào thét. Chủ nhân Ma Tâm hội đang ở dưới hào quang màu xanh lục đậm bao bọc lấy tốc độ kinh người phi hành, thân thể hắn đã chữa trị hoàn hảo, đương nhiên đây chỉ là mặt ngoài, sinh mệnh lực của hắn hao tổn muốn bù về lại cần rất lâu. “Cốc chủ ban cho bảo vật, tốc độ ta hiện nay dù là Thần Đế hậu kỳ phần lớn cũng đuổi không kịp, cũng so với Phi Tuyết Thần Đế kia nhanh hơn nhiều.” Chủ nhân Ma Tâm hội nhìn nhìn phía sau, ít nhất mắt thường cũng không nhìn thấy, nhưng hắn không dám chậm trễ, vẫn tiến hết tốc độ về phía trước, muốn bỏ càng xa càng tốt. Phi hành siêu cao tốc như vậy thời gian chén trà nhỏ, hào quang màu xanh lục đậm ngoài thân hắn mới rốt cuộc tiêu tán. Chủ nhân Ma Tâm hội nhìn nhánh cây nắm trong tay, nhánh cây giờ phút này lại trực tiếp phân rã hóa thành bột, một món bảo vật này đã tiêu hao hết. “Thời gian dài như vậy, ta hẳn là bỏ hắn rất xa rồi.” Trong lòng chủ nhân Ma Tâm hội nghĩ như vậy, nhưng vẫn toàn lực phi hành, hắn cũng chưa lấy ra bảo vật loại chiến thuyền, bảo vật loại chiến thuyền phi hành là không cần hắn phân tâm thao túng, nhưng tốc độ phi hành cũng không bằng hắn giờ phút này liều mạng chạy trốn."
}