{
  "chapter_name": "Chương 653: Người mang thai hộ (31)",
  "content": "Từ sau phiên tòa ly hôn đó, Diệp Tích vẫn luôn nhốt mình ở trong phòng, không dám đi ra ngoài, bởi vì chỉ cần bước chân ra khỏi nhà là mọi người sẽ chỉ về phía cô ta rồi xì xào bàn tán, ai cũng nói cô ta không biết xấu hổ. Nói cô ta là con giáp thứ mười ba, hơn nữa còn lên giường với chồng của người khác ở ngay trong nhà của họ. Mặc dù cũng chưa đến mức bị mọi người đuổi đánh, nhưng cũng đủ để quấy nhiễu đến cuộc sống của cô ta. Diệp Tích cắn chặt môi, cuộc đời của cô ta đã tuột dốc không phanh rồi, không có gì có thể kém hơn bây giờ cả. Diệp Tích không cách nào có thể nghĩ được một người vẫn luôn ôn hòa như Nghê Tịnh lại có thể nhẫn nhịn và độc ác như vậy, tuy đã có chứng cứ ở trong tay cũng không nói một câu. Diệp Tích cảm thấy rất bất lực, cô ta gọi điện thoại cho Cảnh Thiếu Trạch, muốn hắn có thể ở bên an ủi cô ta. Người nhà của Diệp Tích cũng oán trách cô ta, trách cô ta không biết tự ái, nói chỉ muốn cô ta mang thai hộ chứ không phải là để lên giường với người ta. Nhưng bọn họ đâu biết rằng những đồng tiền kia có thể lấy một cách dễ dàng được, cô làm tất cả vì công ty của gia đình, vậy mà bây giờ bọn họ lại quanh sang trách cô ta làm ảnh hưởng đến danh tiếng của bọn họ. Mà thôi, coi như cô ta đã trả hết ơn nuôi dưỡng của bọn họ, sau này cô ta sẽ chỉ sống vì mình mà thôi. Lúc mà Diệp Tích gọi điện thoại cho Cảnh Thiếu Trạch thì hắn ta đang nghĩ cách để không phải trả 200 triệu tiền bồi thường, nên khi nhận được điện thoại của cô ta thì hắn chỉ thấy rất phiền, sau đó bảo Diệp Tích ngoan ngoãn ở trong nhà là được. Cảnh Thiếu Trạch cũng giận Diệp Tích vì đối phương không biết có người gài máy quay trong phòng của cô ta, sau khi rời khỏi tòa án, Cảnh Thiếu Trạch cũng đến phòng của Diệp Tích để tìm camera nhưng lại phát hiện có người đã mang chỗ camera đó đi rồi. Cảnh Thiếu Trạch tức đến nỗi đập phá mọi thứ trong phòng. Hắn cảm thấy cả người đều trở nên lạnh lẽo, hắn không hề biết vợ của mình lại là người như thế, biết hắn ngoại tình nhưng cũng không nói một câu, tỏ vẻ như bản thân không hề biết gì cả. Cảnh Thiếu Trạch nghĩ nếu như bản thân biết Nghê Tịnh ngoại tình thì hắn sẽ không thể nào bình tĩnh như vậy. Diệp Tích nghe ra được sự phiền chán trong lời nói của Cảnh Thiếu Trạch, cô ta che miệng, không để bản thân khóc ra tiếng, sau đó ngẩng đầu lên như muốn nước mắt chảy ngược vào trong: “Nếu đã như vậy thì em sẽ không quấy rầy anh nữa.” Diệp Tích đặt điện thoại xuống, rồi bắt đầu thu dọn hành lý, cô không thể ở lại nơi này nữa rồi, chỉ cần cô rời đi thì có thể cắt đứt mọi thứ trong quá khứ. Diệp Tích đã thu dọn xong hành lý, đặt chìa khóa lên trên bàn nước, rồi nhìn lại căn nhà này một lần cuối, từ lúc công ty xảy ra chuyện đến khi cô gặp phải kiếp nạn trong đời mình, và Cảnh Thiếu Trạch chính là kiếp nạn đó. Bỗng nhiên cửa phòng mở ra, Cảnh Thiếu Trạch, người vốn dĩ nói là không đến giờ lại xuất hiện ở cửa. Diệp Tích nhìn Cảnh Thiếu Trạch đến ngây người, trong lòng lại xuất hiện một tia vui vẻ, ngay cả chính cô ta cũng không ý thức được bản thân cô ta muốn gặp Cảnh Thiếu Trạch nhiều biết nhường nào. Sắc mặt của Cảnh Thiếu Trạch vô cũng khó coi, hắn cau mày nhìn về mấy cái vali, sau đó đi đến trước mặt Diệp Tích rồi chất vấn đối phương: “Em muốn đi đâu?” Diệp Tích nhìn Cảnh Thiếu Trạch, ánh mắt vẫn luôn hướng về phía khuôn mặt của đối phương, giống như là muốn khắc nó vào trong tim mình. “Dạo gần đây anh gầy đi nhiều.” Diệp Tích lẩm bẩm. Cảnh Thiếu Trạch nắm lấy cánh tay của Diệp Tích: “Anh hỏi là em muốn đi đâu, đừng quên bây giờ em chính là người của anh.” “Tất cả là vì em nên anh mới lâm vào hoàn cảnh tiến thoái lưỡng nan, em muốn rời khỏi cuộc tình tay ba này.” Diệp Tích mệt mỏi nói: “Cảnh Thiếu Trạch, anh hãy buông tha cho em, cũng như buông tha cho chính bản thân anh đi, chúng ta chấm dứt từ đây thôi.” “Buông tha cho em, chỉ cần em trả lại toàn bộ số tiền mà anh từng đưa cho em thì anh sẽ để em đi.” Ánh mắt của Cảnh Thiếu Thần tràn ngập tà tính. “Em làm gì có nhiều tiền như vậy để đưa cho anh, số tiền anh cho em đều đưa hết cho cha của mình rồi.” Diệp Tích kinh ngạc mà hô lên, trừng to đôi mắt, sau đó cắn môi: “Em sẽ trả lại cho anh.” “Trả? Em lấy gì để trả?” Vẻ mặt của Cảnh Thiếu Trạch trở nên ôn hòa hơn: “Ngoan ngoãn ở bên cạnh anh, cũng không cần đi đâu cả, chúng ta kết hôn đi.” “Anh vừa nói gì?” Diệp Tích khiếp sợ nhìn Cảnh Thiếu Trạch: “Kết hôn?” Cảnh Thiếu Trạch nghiêm túc nói: “Chúng ta kết hôn đi, anh sẽ cho em một hôn lễ hoành tráng, chúng ta thật lòng yêu nhau, và em cũng không phải là con giáp thứ mười ba gì đó.” “Còn Nghê Tịnh thì sao?” Diệp Tích có chút kinh ngạc, không thể tin được, cô ta chưa bao giờ nghĩ đến việc bản thân có thể kết hôn với Cảnh Thiếu Trạch, cô ta vẫn luôn cho rằng bản thân chỉ có thể núp trong một góc để nhìn trộm đối phương mà thôi. “Nghê Tịnh là một người phụ nữ độc ác, anh nhất định phải ly hôn với cô ta.” Vẻ mặt của Cảnh Thiếu Trạch khi nhắc đến Ninh Thư giống như đang nói đến một thứ gì đó rất ghê tởm vậy, dáng vẻ vô cùng phẫn hận: “Anh không nghĩ cô ta lại độc ác như vậy, cô ta là người phụ nữ tham lam, độc ác và ích kỷ nhất mà anh từng gặp.” “Nhưng cha mẹ anh sẽ đồng ý sao?” Diệp Tích cảm thấy không chắc chắn nên hỏi lại. Cảnh Thiếu Trạch vuốt nhẹ lên mũi của Diệp Tích: “Vấn đề này thì em có thể yên tâm, hơn nữa em cũng không cần phải quan tâm, bây giờ việc duy nhất em cần làm là ngoan ngoãn ở lại nơi này, chờ anh đến cưới em, sau đó thành vợ của anh, chúng ta sẽ ở bên nhau đến già.” “Được.” Diệp Tích vui mừng đến phát khóc, cái cô ta yêu là con người của Cảnh Thiếu Trạch, chứ không liên quan gì đến gia sản của hắn, cho dù Cảnh Thiếu Trạch mắc chứng vô sinh thì cô ta vẫn yêu hắn như trước. Cảnh Thiếu Trạch bế Diệp Tích lên rồi đi về phía phòng ngủ, còn Diệp Tích thì quàng tay lên cổ của hắn, ngoan ngoãn như một con mèo vậy. Phiên tòa thứ hai chuẩn bị diễn ra, Nghê gia mang theo vài vị nhân viên bảo an cao to lực lưỡng đi đến tòa án. So với sự náo nhiệt ở bên của Ninh Thư thì đám người Cảnh Thiếu Trạch lại có vẻ âm trầm, hôm nay chỉ có hắn và luật sư biện hộ, còn cha mẹ của Cảnh Thiếu Trạch đều không đến. Khi nhìn thấy Ninh Thư thì Cảnh Thiếu Trạch cũng rất thờ ơ, khuôn mặt tràn đầy sự căm phẫn, hắn cười lạnh: “Muốn hai trăm triệu, chẳng lẽ cô không sợ bội thực mà chết sao.” “Cho dù có chết vì bội thực thì tôi cũng vui vẻ.” Ninh Thư mỉm cười nói. Cảnh Thiếu Trạch nhìn thấy Ninh Thư nở nụ cười thì chỉ hận không thể xé rách khuôn mặt của cô, nụ cười giả nhân giả nghĩa kia đúng là khiến cho người khác cảm thấy buồn nôn mà. Đi vào bên trong phòng xử án, Ninh Thư ngồi ở vị trí của nguyên đơn còn Cảnh Thiếu Trạch thì ngồi ở bên bị đơn đối diện. Phiên tòa bắt đầu, yêu cầu của Ninh Thư cũng không thay đổi, đó chính là ly hôn và hai trăm triệu tiền bồi thường. Cảnh Thiếu Trạch cười lạnh: “Có phải là cô nghĩ mọi thứ quá tốt đẹp rồi không, lại còn muốn hai trăm triệu, rõ ràng là trong cuộc hôn nhân này cô căn bản không hoàn thành được trách nhiệm và nghĩa vụ của một người vợ.” Ninh Thư nhíu mày hỏi: “Tôi không hoàn thành trách nhiệm và nghĩa vụ của một người vợ như thế nào chứ.” “Bởi vì vấn đề sức khỏe của cô, chúng ta cũng ít có cơ hội sinh hoạt đời sống vợ chồng, nên cho dù tôi có người phụ nữ khác ở bên ngoài thì cũng là điều dễ hiểu.” Cảnh Thiếu Trạch nhìn Ninh Thư rồi châm chọc nói: “Cô còn cho rằng bản thân cô đáng giá hai trăm triệu sao.” Ninh Thư: Tao nhổ vào... Con người ghê tởm này, bây giờ mọi việc lại thành lỗi của cô, đẩy toàn bộ trách nhiệm lên người cô, hắn ngoại tình mà hắn lại còn có lý, cái dáng vẻ đương nhiên của hắn đúng là khiến cho người ta muốn phỉ nhổ mà. Ninh Thư bật cười, sau đó lấy USB ra, lạnh nhạt nói: “Anh cũng chưa hoàn thành được trách nhiệm và nghĩa vụ của một người chồng, từ khi Diệp Tích đến Cảnh gia thì chúng ta chưa từng sinh hoạt đời sống vợ chồng, còn anh thì đêm nào cũng đến phòng của cô ta.” “Anh muốn xem sao, những thứ kia tôi đều lưu ở trong này, hơn nữa còn ghi rõ ngày tháng năm nữa.” Ninh Thư giơ chiếc USB ở trong tay lên: “Rất nhiều, rất nhiều.”"
}