{
  "chapter_name": "Chương 390: Chàng là thiên thần của ta (14)",
  "content": "An Hựu gào thét trách móc một trận không chỉ làm cho Ninh Thư muốn giết hắn luôn, mà lão thái thái cũng sững sờ, ngây người ra nói: \"An Hựu, Lệnh Nhàn nó là vợ của con, tại sao con lại có thể nói như vậy, hơn nữa ta và Lệnh Nhàn cùng nhau tiến cung, trước mặt Thái hậu nó không nói một lời nào cả.\" \"Mẹ, con mới là con trai của người, tại sao mẹ lại bảo vệ người phụ nữ độc ác này, nếu như không phải cô ta, Quận chúa Minh Châu sao lại phải tiến cung.\" An Hựu hoàn toàn mất đi lý trí, hắn như muốn trút hết cơn thịnh nộ trong lòng, sự đau khổ đã làm hắn mờ mắt không nhìn rõ bất cứ chuyện gì rồi. Hắn chỉ muốn có được Minh Châu. Ninh Thư thấy An Hựu mắt đỏ ngầu, thần sắc chả khác gì một thằng điên, chỉ cúi đầu rất oan ức không nói lời nào. \"Các người muốn ngăn cản ta đến với Minh Châu, vì vậy nên mới tiến cung phải không.\" An Hựu thở phì phì nói. Lão thái thái lắc đầu: \"Ta cùng với Lệnh Nhàn vào cung là để Thái hậu ban hôn cho An Du, chọn được người phù hợp rồi, để Thái hậu ban cho một cuộc hôn nhân đầy vinh quang.\" An Hựu lặng đi một chút, mím chặt môi, đứng lên hướng về phía cửa đi ra khỏi phòng: \"Con mặc kệ, con muốn vào cung đi tìm Minh Châu.\" \"Ta không cho phép.\" Lão thái thái lớn tiếng hét lên. An Hựu đau đớn không biết phải làm sao, bộp một tiếng quỳ trên mặt đất, dập đầu bộp bộp với lão thái thái: \"Mẹ, con cầu xin người, con không thể không có Minh Châu, không có Minh Châu, con cảm thấy cuộc đời này không còn ý nghĩa gì nữa.\" Ninh Thư nhìn bằng nửa con mắt, vậy nửa đời trước chắc ngươi sống trong đau khổ? Và sự giúp đỡ của Vệ Lệnh Nhàn trong khó khăn hoạn nạn chắc là giả. Đậu má, thấy bộ dạng vì yêu mà phát điên của An Hựu, Ninh Thư thấy ngại thay. \"Con, con...\" Lão thái thái tức đến mức chứng động kinh như sắp phát tác: \"Con có phải định vứt bỏ cái phủ Tướng quân này, bỏ rơi vợ con, còn muốn đâm đầu vào cung, hoàng cung là nơi nào, mà con nói muốn vào là vào, Quận chúa Minh Châu là Quận chúa của hoàng thất, sống cuộc sống vinh hoa phú quý ở trong cung, con lại là một người đàn ông đã có gia đình, Quận chúa Minh Châu có thể làm thiếp của con sao?\" An Hựu cảm giác như có từng chậu từng chậu nước đá dội lên người, khiến cho cơ thể hắn không kìm được mà run lên. Dù sao thì cũng là con trai của mình, lão thái thái vừa tức giận vừa thấy đau lòng, nói: \"An Hựu, hãy quên Minh Châu đi, nàng có thân phận cao quý, trong tương lai phu quân của nàng chắc hẳn cũng là con nhà dòng dõi cao sang, lẽ nào con nghĩ sẽ hủy hoại nàng như thế, hủy hoại cái phủ Tướng quân này.\" Nghĩ đến việc Minh Châu muốn gả cho người khác, An Hựu càng đau đớn gào lên, như kiểu tức nước vỡ bờ vậy. Ninh Thư nhìn cái bộ dạng hắn lúc này, nói: \"Mẹ, bây giờ tâm trạng của An Hựu không được ổn định, hãy để cho chàng nghỉ ngơi thêm một chút.\" Lão thái thái nhắm hai mắt lại, cuối cùng khóa cửa phòng lại, không cho người tâm trạng lúc này không ổn định như An Hựu đi ra ngoài. Nếp nhăn trên mặt lão thái thái lại xuất hiện thêm nhiều hơn, nhìn Ninh Thư thở dài: \"Lệnh Nhàn, khổ cho con rồi.\" Ninh Thư lắc đầu, nói: \"Bây giờ con chỉ mong bảo vệ được tất cả mọi người trong phủ Tướng quân, còn có hai đứa trẻ nữa.\" \"Con là người hiểu chuyện, An Hựu từ nhỏ chưa bị thất bại bao giờ, đánh trận cũng thuận buồm xuôi gió, ta vốn tưởng rằng An Hựu sẽ được bình an thuận lợi, nhưng thật không ngờ ở cái tuổi này lại gây ra chuyện như vậy.\" \"Rốt cuộc Quận chúa Minh Châu đã cho An Hựu cái thuốc độc gì, mà làm cho nó si mê đến như vậy.\" Lão thái thái gần như cắn răng nghiến lợi, trong giọng nói có cả sự oán hận. Vẻ mặt Ninh Thư rất lo lắng, nhưng trong lòng lại là sự thờ ơ. An Hựu bị nhốt lại, ăn cơm đều là do Ninh Thư đem vào cho, lúc An Hựu nhìn thấy Ninh Thư, ánh mắt rất lạnh, Ninh Thư đến trước mặt liền hất hết tất cả thức ăn rơi xuống đất, khay đĩa rơi vỡ kêu loảng xoảng dưới đất. Mặt Ninh Thư tái nhợt đi, cũng không kêu người dọn dẹp, khóa cửa phòng lại, mặc kệ hắn. Lão thái thái tinh thần không chao đảo, nghe Ninh Thư nói An Hựu còn không ăn, lão thái thái nghiến răng nói: \"Không ăn thì bỏ đi, đói bụng nó tự biết ăn.\" Ninh Thư chỉ nhếch nhếch khóe miệng, không nói câu gì. Nhưng Ninh Thư không nghĩ đến là, An Linh Vân lại lén lút đi mở cửa phòng, thả An Hựu ra, An Hựu được thả ra một mực đi về hướng hoàng cung. Ninh Thư tới giờ đem cơm vào, thấy An Linh Vân ở trong phòng, khuôn mặt biến sắc, nắm lấy cổ áo An Linh Vân, kéo thẳng đến từ đường tổ tiên, đá một cái lên chân An Linh Vân, trực tiếp đẩy An Linh Vân bộp một tiếng quỳ trên mặt đất. \"Mẹ.\" An Linh Vân đau đớn kêu lên, có cảm gác đầu gối của mình đều bị vỡ hết cả, vẻ mặt không thể tin nổi nhìn Ninh Thư: \"Tại sao mẹ có thể đối xử với con như vậy.\" Ninh Thư lạnh lùng nói: \"Ngoan ngoãn mà ở trước mặt tổ tiên sám hối, cả cái phủ Tướng quân đều bởi vì con mà đã không còn nữa rồi.\" An Linh Vân không rõ làm sao, thấy dáng vẻ của Ninh Thư lạnh như băng, trong lòng thấy rất sợ, vốn định nói tiếp, thấy mẹ bước đi rất nhanh ra ngoài, khóa từ đường lại: \"Nghĩ không thông thì cứ quỳ ở đấy.\" Ninh Thư đi thẳng đến chuồng ngựa, dắt một con ngựa ra rồi nhảy lên lưng, chạy về hướng hoàng cung. Bây giờ rồi còn vì yêu mà trở nên điên cuồng, hoàng cung đó là nơi nào, mà nói muốn xông vào là xông vào, An Hựu đã mất não rồi, giờ trong đầu cũng chỉ có Minh Châu, Minh Châu... Rốt cuộc là nguồn sức mạnh nào có thể khiến con người ta trở nên si mê đến ngu ngốc như vậy, thật sự là tình yêu sao? Nếu đó là sự thật, vậy tình yêu quả thật là một thứ thật kinh khủng. Bây giờ An Hựu quả thực đã không còn nhân tính nữa rồi. Lúc Ninh Thư tới hoàng cung, thấy An Hựu đang quấy rầy thị vệ, miệng la hét Quận chúa Minh Châu. \"Cho bổn tướng quân vào trong, bổn tướng quân phải đi gặp Quận chúa Minh Châu.\" \"An tướng quân, không lệnh bài vào cung, không có thánh chỉ của Hoàng thượng, không thể vào cung được, nếu như ngài muốn xông vào cũng coi như ngài là thích khách mà bắt lại.\" \"Ta cũng chỉ là vào cung gặp Quận chúa Minh Châu và tiểu Thế tử, xem họ sống có tốt hay không, ta lập tức đi ra ngay.\" An Hựu kìm nén cảm xúc lại nói. Ninh Thư nghe được lời An Hựu nói, quả thực không biết nên khóc hay cười, hoàng cung là nhà của ngươi, ngươi nói vào là vào, mở miệng ra đều là Quận chúa Minh Châu, An Hựu thật sự có vì danh tiếng của Quận chúa Minh Châu mà suy nghĩ không? An Hựu yêu Minh Châu thật lòng sao? Như vậy mà không để ý đến thanh danh của nàng. Ninh Thư lập tức xuống ngựa, dùng hết sức kéo An Hựu lại, An Hựu nhìn thấy Ninh Thư, liền nói: \"Nàng tới đây làm gì, nàng cũng đến để ngăn cản ta sao?\" \"Ta cho nàng biết, không gặp được Minh Châu, ta sẽ không trở về.\" An Hựu vùng ra khỏi tay Ninh Thư, nhưng cảm thấy lực của đối phương rất mạnh, hoàn toàn không thể bỏ ra được. Mẹ nó ngươi đi tìm cái chết thì ta không quản, nhưng lại liên lụy đến phủ Tướng quân thì không được. Ninh Thư từ trước đến nay chưa từng thấy người nổi điên bao giờ, như thể bị chó dại cắn mà bị mắc bệnh chó điên vậy. Lại còn cái dáng vẻ xù lông lần nữa. Lại một lần nữa gặp được tình yêu vĩ đại mà bị tâm thần đến mức như vậy sao. Ninh Thư đã thấy những cuộc tình, hoặc là làm tổn thương lẫn nhau, hoặc là không có một nguyên tắc nào chà đạp lên người khác, hoặc là bỏ qua tất cả yêu điên cuồng. Mẹ kiếp, yêu nhau là chuyện của hai người, tại sao lại muốn kéo theo nhiều người như vậy vào cuộc chiến tình ái như thế. Đậu má! Ninh Thư không nói lời nào, trực tiếp cho An Hựu một chưởng hôn mê bất tỉnh luôn, để An Hựu nằm trên lưng ngựa, sau đó móc túi tiền ra đưa cho mấy tên thị vệ, nói rằng: \"Thật ngại quá, mong các vị lượng thứ, An tướng quân chỉ là do uống say.\" Thị vệ xóc xóc lượng bạc trong tay, ra vẻ đại hiệp coi như chuyện này chưa từng xảy ra."
}