{
  "chapter_name": "Chương 996: Hệ thống sủng phi (29)",
  "content": "Ninh Thư nằm ở trên giường đợi sự trừng phạt ập xuống: \"2333, ngươi phải cố lên đấy nhá.\" Ninh Thư cảm giác mình có thể chịu được trừng phạt, dù sao cô cũng có thể chịu đựng được cả bùa chú nguyền rủa cơ mà. Để xem ai sợ ai. Ninh Thư cảm thấy cả người ấm áp, không hề có sự đau đớn nào từ sắt nung, giống như được hấp nhiệt vậy, mồ hôi toát ra ngược lại càng khiến cô thoải mái hơn nhiều. \"Xong rồi ư?\" Ninh Thư hỏi 2333. \"Sức mạnh của trừng phạt đã bị ta hấp thu.\" 2333 mở miệng nói. \"Tốt lắm.\" Ninh Thư vươn ngón tay cái tán dương 2333 một câu. \"Đương nhiên, chỉ là cấp bậc bây giờ của ta còn thấp, chờ ta thăng lên cấp cao thì những hệ thống này căn bản không phải là đối thủ của ta.\" 2333 có chút đắc ý nói. Ninh Thư: →_→ Mơi khen hai câu thôi mà đã bay lên trời rồi, đừng quên, linh hồn của cô đã bị hệ thống hiền hậu kết nối, trong khi nó chỉ có thể đứng làm khán giả, đúng là phế vật. Ninh Thư bảo Thu Linh chuẩn bị nước nóng, cả người cô toàn là mồ hôi nên chuẩn bị tắm rửa một cái. \"Vì sao cô không có phản ứng gì cả, không cảm thấy đau đớn sao?\" Trong âm thanh cứng nhắc của hệ thống hiền hậu có chứa sự nghi ngờ, rõ ràng là nó chưa từng gặp phải loại chuyện như vậy từ trước đến nay. Phản ứng của ký chủ này vượt qua tính toán của nó. Ninh Thư nằm trong thùng tắm, ra được cả người mồ hôi, lại được tắm nước nóng, thật là thoải mái quá. \"À, bổn cung trời sinh không cảm nhận được đau đớn.\" Ninh Thư sung sướng nói. Hệ thống hiền hậu không tin lí do của Ninh Thư, đau đớn của nó không phải từ da thịt mà là tinh thần. Cho nên, loại đau đớn này là đau đớn khắc sâu vào linh hồn. Hệ thống hiền hậu lại bổ ra sét, nước trong thùng tắm kêu lên bùm bùm. Thế nhưng Ninh Thư lại không hề hấn gì, còn tưởng có dòng nước mang điện dội lên người mình. Tê tê dại dại thật thoải mái, cứ như được xoa bóp vậy, nhưng mà tóc gáy cô đều dựng hết cả lên. \"Chuyện gì xảy ra vậy?\" Hệ thống hiền hậu hoàn toàn mơ màng, nó không thấy năng lượng của mình đâu cả. Nó chưa từng gặp phải ký chủ thế này bao giờ. Hệ thống hiền hậu lại phóng năng lượng dằn vặt Ninh Thư, nhưng năng lượng đều bị 2333 hấp thu hết. Hệ thống hiền hậu cảm thấy có điều không ổn, thông thường cách vừa đấm vừa xoa này là phương pháp thuần phục dễ dàng nhất. Nhưng bây giờ trừng phạt không có hiệu quả, không cảm nhận được sự tận cùng của đau đớn, người ta không biết học ngoan, thì không thể nào hoàn thành tốt nhiệm vụ. Hệ thống hiền hậu tính toán được mất, nó cảm thấy không đạt được lợi ích gì trên người ký chủ này, ngược lại còn lãng phí năng lượng. Có điều trước khi đi phải hút được linh hồn này, linh hồn này vừa mạnh mẽ lại có công đức trong người, cũng coi như là nó được hời. Loại linh hồn mang công đức này thực sự rất ít. Ninh Thư tắm xong, đang mặc quần áo thì cảm nhận được một luồng sức mạnh muốn hút linh hồn cô khỏi cơ thể, hút vào một nơi không thấy mặt trời. \"2333, còn không mau công kích, nếu không... ta và ngươi đều tiêu đời mất.\" 2333 kết nối theo linh hồn cô, nếu như linh hồn của cô xảy ra chuyện, 2333 cũng sẽ biến mất theo. Ninh Thư dùng toàn bộ sức mạnh để khống chế linh hồn, cô cảm thấy linh hồn mình bị hút đi càng lúc càng mạnh, linh hồn của cô sẽ nhanh chóng tách khỏi thân thể này mất thôi. Ninh Thư đột nhiên phát hiện mình thật sự rất yếu, lực công kích linh hồn rất yếu, không có một chút năng lực tự vệ nào, xem ra sau này phải tu luyện công kích linh hồn nhiều hơn. Lần trước đoạt thân thể với một sát thủ, Ninh Thư đã nhận ra được nhược điểm từ lực công kích linh hồn của mình rồi, đến khi nhiệm vụ này kết thúc, nhất định phải đổi một bí tịch tu luyện lực công kích linh hồn mới được. Giống như tình huống lúc này, ngay cả một chút năng lực phản kháng cô cũng không hề có, thân là người làm nhiệm vụ, thứ quan trọng nhất chính là linh hồn. Ninh Thư cố hết sức khống chế linh hồn của chính mình, không thể để cho linh hồn bị hệ thống hiền hậu hút đi. Ngay sau đó, lực hút ngày càng nhỏ rồi dần dần biến mất, Ninh Thư thở ra một hơi, 2333 cuối cùng cũng ra tay rồi. Nhất định, nhất định phải tu luyện lực công kích linh hồn, không thể dựa vào 2333 mãi được, nhỡ may 2333 cũng không đối phó được, vậy thì chỉ còn nước xong đời. \"Rốt cuộc ngươi là thứ gì?\" Giọng nói của hệ thống hiền hậu mang theo sự tức giận: \"Ngươi mau trả năng lượng lại cho ta.\" Hệ thống hiền hậu thấy tình thế không ổn, vội vã thoát khỏi linh hồn Ninh Thư. Khoảnh khắc hệ thống hiền hậu rời đi, 2333 muốn xâm nhập vào nó. Ninh Thư bịt lỗ tai, trong lỗ tai cô bây giờ đều là tiếng dòng điện xẹt xẹt, tin tức hỗn độn vô cùng. Đến khi tiếng dòng điện dần dần biến mất, Ninh Thư thầm gọi 2333: \"Còn sống không đấy?\" \"Sống.\" Tiếng 2333 có chút uể oải. Ninh Thư thở ra một hơi: \"Sống là tốt rồi.\" Chưa bao giờ cô cảm nhận sâu sắc như thời khắc này, cô và 2333 chỉ là một con châu chấu buộc trên sợi dây, nhảy nhót thế nào đi chăng nữa thì vẫn bị buộc chung với nhau. Thế nhưng Ninh Thư vẫn không thể không nói một câu, 2333 thật vô dụng! Đã phế vật thì chớ, nó lại còn coi thường cô. Bị buộc chặt vào nhau, ngươi khó chịu với ta, mẹ nó, ta nhìn ngươi cũng không thoải mái. \"Ta sắp phải thiết lập chương trình, không có chuyện gì thì đừng gọi ta.\" 2333 nói: \"Năng lượng của ta đã tiêu hao khá nhiều rồi.\" \"Vậy sao ta trở về được, lần nào cũng là cái đức hạnh này, được hời là chạy à?\" Ninh Thư tức giận nói. 2333 nói: \"Ta đặt giờ cho hệ thống, chỉ cần cô hoàn thành nhiệm vụ, tất nhiên sẽ hộ tống cô trở về, đồ của hệ thống sủng phi lần này hơi nhiều, ta phải chỉnh sửa lại một chút.\" \"Sửa lại rồi, ngươi có thể thăng cấp không?\" Ninh Thư hỏi. \"Có thể sẽ thăng cấp, cũng có thể sẽ không.\" 2333 không chắc chắn. Đã như vậy mà còn không thăng cấp được, 2333 đã nuốt hai hệ thống, hơn nữa hệ thống này cũng không yếu, 2333 nhất định chính là một cái hố rất to, không phải, là hố đen mới đúng. \"Tốt lắm, vậy thì ngươi cút đi.\" Ninh Thư phất tay một cái. 2333 trở nên yên lặng, cũng không biết đến khi nào nó mới lên tiếng nữa, bây giờ cô chỉ còn một thân một mình chiến đấu mà thôi. Giải quyết xong Chu quý nhân, giải quyết xong hệ thống sủng phi, Ninh Thư an nhàn làm một Hoàng hậu hiền huệ, rảnh rỗi thì ngồi nói chuyện với các phi tần trong hậu cung. Thời gian còn lại, Ninh Thư tập điều trị cơ thể của mình, để đến khi Phó Uyển Tuệ trở về thì nàng ta có thể sinh một đứa bé. Loại đàn ông như Triệu Húc không thể dựa vào được, một lòng với đất nước chứ không ham mê nữ nhân, có con rồi thì chí ít nửa đời sau sẽ không đến nỗi thê lương. Thành thật mà nói thì Ninh Thư muốn rời khỏi đây càng nhanh càng tốt, lúc đối mặt với Triệu Húc, Ninh Thư luôn cảm thấy hắn đang nghi ngờ thân phận của cô. Bây giờ Triệu Húc không còn thích Chu quý nhân, hắn cũng không vì Chu quý nhân mà bỏ rơi hậu cung, người trong hậu cung này mặc kệ được sủng ái hay không được sủng ái đều có một chỗ sinh sống yên ổn. Giống như trong kịch bản thì tất cả đều bị đuổi ra khỏi hoàng cung, danh tiết mất hết, phi tử trong cung bây giờ ít nhất cũng mang tiếng tốt. Ninh Thư thật sự không nghĩ ra, người làm ra loại chuyện như vậy là Triệu Húc sao, không phải tên Triệu Húc này bị đoạt xác đấy chứ? Quả nhiên yêu đương vào chỉ số IQ đều về số không, vì để lấy lòng người thương, vì để cho người mình yêu sâu đậm cười một cái mà chuyện gì cũng làm được. Ninh Thư cảm thấy còn có một khả năng, chính là số mệnh của quốc gia này là bị xâm lược, nên ông trời muốn sử dụng một kẻ diệt vong, nhất định phải khiến cho việc này ngày càng bành trướng, ngày càng điên cuồng hơn"
}