{
  "chapter_name": "Chương 742: Tình duyên giữa người và yêu (13)",
  "content": "Ninh Thư lấy lá bùa ra không phải là vì tặng cho Tống Hề Hàm, cũng không trông cậy Tống Hề Hàm sẽ nhận lấy lá bùa này, chỉ là muốn chỉnh đốn con quỷ trêu người vừa rồi thôi. Con quỷ kia bị lá bùa dính vào, trên người tỏa ra hắc khí, ngay cả hồn thể cũng trong suốt hơn một chút. Lúc này hắn đang hung ác nhìn Ninh Thư, nhảy vọt về hướng Ninh Thư, sắc mặt Ninh Thư không đổi, trong tay cầm lá bùa, khiến cho con quỷ kia phải dừng bước chân lại. Tống Hề Hàm nhìn thấy cảnh này, thấy lá bùa trong tay Ninh Thư thật sự có tác dụng khắc chế với quỷ, nhịn không được nhíu mày một cái, nói với Ninh Thư: \"Loại bùa chú đều là mê tín thời phong kiến, bây giờ đã là thời đại nào rồi.\" Ninh Thư:... Bên người có một con quỷ, còn nói mê tín thời phong kiến, em gái à, không thể trợn mắt nói mò như thế được đâu. Ninh Thư giơ lá bùa trong tay lên, khiến cho con quỷ bên kia lại rời xa Ninh Thư mấy bước. \"Có vật này, có thể để phòng ngừa ma quỷ, trừ tà tránh quỷ, mang theo bên người rất tốt, cô có cần không?\" Ninh Thư nhìn về phía Phong Dận ánh mắt đang lạnh như băng, nói với Tống Hề Hàm. Tống Hề Hàm cười cười, lắc đầu nói: \"Không cần đâu.\" Bây giờ không có ma quỷ gì có thể tiếp cận gần thân thể của cô ta. Bên người cô ta có một con quỷ lợi hại, dọa những con quỷ khác chạy mất dép rồi. Ninh Thư lại tặng một ít lá bùa cho những đồng nghiệp khác trong phòng làm việc, để cho bọn họ chiếu cố nhiều hơn với công tác của mình. Người trong phòng làm việc đều nhận lá bùa của Ninh Thư, gần đây công ty đã xảy ra rất nhiều chuyện quái dị, trong lòng mọi người đều có phỏng đoán, người trong phòng làm việc, về cơ bản mọi người đều bị trêu cợt rồi, gặp những sự việc kỳ quái. Thậm chí có vài người chịu không nổi đã từ chức, những người ở lại nếu như không phải là vì kế sinh nhai, có ai muốn lo lắng đâu. Nhận lá bùa của Ninh Thư, nói cảm ơn Ninh Thư, còn nói trong công tác có khó khăn gì thì tìm bọn họ. Ninh Thư gật đầu. Xùy, Ninh Thư thực sự muốn nói với Tống Hề Hàm rằng quản lý chó của mình cho tốt, cắn người loạn xạ như vậy không được đâu. Tống Hề Hàm nhìn thấy Ninh Thư dùng lá bùa phát cho mọi người trong phòng làm việc, mím môi một cái, nhìn thấy con quỷ kia có chút không được tự nhiên, trốn trong góc phòng. Không nhịn được mà nhỏ giọng hỏi Phong Dận ở bên cạnh: \"Những lá bùa này có ảnh hưởng với anh không, em thấy tiểu tư của anh khá khó chịu.\" Phong Dận liếc mắt gọi hồn tiểu tư qua, quay đầu lại nở nụ cười tà mị với Tống Hề Hàm: \"Có phải em đang quan tâm tới anh không.\" \"Em không có.\" Tống Hề Hàm bĩu môi nói. \"Ây da, toàn thân anh đều thấy khó chịu.\" Phong Dận dựa vào trên người Tống Hề Hàm. Ninh Thư:... Cay con mắt. Cũng may nước mắt trâu dưới mắt đã sạch rồi, Ninh Thư cũng không thìn thấy sự tương tác giữa hai người. Có điều luôn nghe thấy Tống Hề Hàm lầm bầm lầu bầu, giống như người bị bệnh thần kinh vậy. Ninh Thư đang làm việc, nhìn thấy Tống Hề Hàm đi về phía nhà vệ sinh, Ninh Thư suy nghĩ một chút rồi cũng đi theo. Đi vào buồng vệ sinh, liền thấy Tống Hề Hàm đang dựa vào bồn rửa tay, nhắm mắt lại, hai tay giơ lên, tư thế này giống như đang hôn nhau vậy. Nhưng Ninh Thư không thấy Phong Dận, chỉ thấy khuôn mặt ửng đỏ của Tống Hề Hàm, vừa ngượng ngùng lại vừa mê say. Ninh Thư ho khan một tiếng, Tống Hề Hàm nhanh chóng mở mắt ra, tay cũng vội vàng hạ xuống, vẻ mặt có chút bất ngờ: \"Sao cô đi vào mà không phát ra tiếng động vậy.\" Ninh Thư cảm nhận được một ánh mắt đầy sát khí đang nhìn mình chằm chằm, chắc là Phong Dận đang tức giận mình phá hủy chuyện tốt của hắn. Mặt Ninh Thư không đổi sắc, hết nhìn đông lại nhìn tây, lấy từ trong túi ra lá bùa đưa cho Tống Hề Hàm, nhỏ giọng nói: \"Tôi thật sự cảm thấy nơi này có quỷ, không biết vì sao luôn cảm thấy tăm tối.\" Tống Hề Hàm liếc mắt nhìn Phong Dận đứng ở đó với bộ dạng vừa ảo não lại vừa không vui, trong lòng sinh ra cảm giác ngọt ngào không rõ lắm, một người đàn ông như vậy, ở bên cạnh mình, bảo vệ mình, thương yêu mình. Trong lòng có chút khinh thường tấm bùa Ninh Thư đưa cho, nói: \"Con người có người tốt, cho dù có quỷ, cũng phân chia tốt xấu, tấm bùa này tôi không cần.\" Ninh Thư:... Tam quan của em kỳ lạ quá em gái à, sao lúc nào cũng hướng về quỷ thế, loài quỷ không giống loài người, có quy tắc lẫn nhau, con người có người tốt người xấu, quỷ chắc chắn cũng như vậy, nhưng vượt tới thế giới này là không được rồi. Hơn nữa, cô ta làm sao dám chắc chắn con quỷ mình gặp là một con quỷ tốt chứ. Nếu như không phải bên cạnh cô ta có một con quỷ vương, với âm khí hiện tại đi vào trong cơ thể Tống Hề Hàm, sẽ trở thành đối tượng mơ ước của rất nhiều con quỷ khác, muốn chiếm giữ tấm thân của cô ta. Da mặt Ninh Thư co rút, nhét lá bùa vào trong tay Tống Hề Hàm: \"Cầm phòng thân chẳng bao giờ sai đâu.\" Sau khi Ninh Thư đưa lá bùa cho Tống Hề Hàm rồi xoay người rời đi. Tống Hề Hàm nhìn thoáng qua lá bùa trong lòng bàn tay, nhìn về phía Phong Dận, nói: \"Đột nhiên cảm thấy những người này thật đáng ghét, em muốn ở bên cạnh anh, bất kể anh là người hay quỷ, lòng người còn đáng sợ hơn quỷ nhiều.\" Phong Dận nhíu mày một cái, nói: \"Nhưng người với quỷ có sự phân biệt, thực ra cũng không tốt cho cơ thể em.\" Tống Hề Hàm ôm thật chặt hông của Phong Dận, nói: \"Ở bên cạnh anh, cho dù phải trả cái giá nào em cũng bằng lòng, không ai có thể chia lìa chúng ta.\" Phong Dận mỉm cười, rất phong hoa tuyệt mỹ, cúi đầu cà cà vào đầu của Tống Hề Hàm: \"Anh sẽ bảo vệ em thật tốt, sẽ không có ai có thể làm thương tổn em đâu.\" Phong Dận không thèm để ý cầm lấy lá bùa trong tay Tống Hề Hàm, nói với Tống Hề Hàm: \"Những thứ đồ theo trào lưu đạo sĩ không có tác dụng với anh, em...\" Phong Dận còn chưa nói hết câu, đôi tay trắng như ngọc hắn đột nhiên toả ra khói đen cuồn cuộn, âm khí bên trong hồn thể và sát khí bắn ra ngoài. Tống Hề Hàm bên cạnh ở trong trạng thái thần sắc dữ tợn, chỉ cảm thấy thân thể như rơi vào hầm băng, nhưng cô ta không quan tâm tới bản thân mình, vội vã gọi Phong Dận: \"Phong Dận, anh làm sao vậy, anh làm sao vậy?\" Trên mặt như ngọc của Phong Dận trắng bệch có ám khí vây quanh, lông mày của hắn có vẻ ngày càng dựng thẳng, con mắt đỏ đậm, đôi môi tím đen, có vẻ tà mị khác thường. Phong Dận muốn ném lá bùa đang nóng lên trong tay xuống, nhưng trong lá bùa này có một nguồn lực, một nguồn lực lượng nguyên bản chảy vào thân thể hắn. Phong Dận nhíu chặt lông mày, nắm lá bùa cầm trong tay ném đi, nhưng Phong Dận cảm thấy hồn thể của mình rất khó chịu. Tống Hề Hàm nhặt lá bùa Phong Dận ném xuống đất lên, mở ra xem, trên đó không hề có gì cả, trước kia Tống Hề Hàm còn thấy có chu sa màu đỏ mà, sao bây giờ lại không thấy chu sa nữa. Tống Hề Hàm nhìn Phong Dận, lo lắng hỏi: \"Anh không sao chứ?\" Phong Dận cười trấn an Tống Hề Hàm, mặt mày đen như mực, nụ cười này càng là mê người, nói: \"Không sao, không cần lo lắng.\" Trong mắt Tống Hề Hàm chỉ có nụ cười của Phong Dận, tuy bọn họ ở cùng một chỗ, nhưng vẫn không chống lại được mị lực của Phong Dận. Có đôi lúc trong lòng Tống Hề Hàm luôn nghi ngờ mà suy nghĩ, tại sao Phong Dận lại đối xử tốt với mình như vậy? Trở lại phòng làm việc Ninh Thư lặng lẽ bôi nước mắt trâu ở trên mí mắt, nhìn thấy con quỷ tiểu tư đang núp ở góc tối. Chắc là bởi vì người trong phòng làm việc đều có một tấm bùa, hơn nữa trước đó bị lá bùa của Ninh Thư làm thương tổn, không dám lại không kiêng kỵ mà đùa dai nữa. Có điều tiểu tư đang hận thù nhìn Ninh Thư, mặt Ninh Thư không chút thay đổi, xem như không thấy hắn. Các cô gái trong công ty..."
}