{
  "chapter_name": "Chương 1077: Thương Nhân Chi Nữ (16)",
  "content": "Dịch: Gita1501 Biên tập: Vong Hồn Ninh Thư vốn dĩ cho rằng mình còn phải tốn một phen miệng lưỡi, nhưng không ngờ Cố Duệ lại trực tiếp đồng ý cho cô đi cùng. Làm Ninh Thư đang hừng hực khí thế chạy tới, trực tiếp tan biến hết, như một quyền nện lên bông vậy. Quả nhiên không hổ là kẻ có thể cùng Mạc Tuyệt Trần nói chuyện, không thể hiểu được hắn đang nghĩ gì. Lúc luyện chữ, hắn tựa như tài tử Ngụy Tấn nổi tiếng, khí độ nhẹ nhàng. Trong lòng nàng đối với Cố Duệ càng ngày càng ngập tràn cảnh giác. Loại người thân mang huyết hải thâm thù kiểu này, trông những gì hắn tỏ ra hàng ngày đều không có vẻ gì là đau khổ cả, mà ngược lại, hắn còn có thể thể hiện bộ dáng thờ ơ như vậy, chỉ sợ trong lòng đã sớm đã nghẹn đến biến thái. “Sao vậy, lại không muốn đi nữa à?” Cố Duệ nhìn lướt qua Ninh Thư. Ninh Thư cười, “Đi, đương nhiên đi.” “Nói cho ngươi biết, nơi đó rất nguy hiểm.” “Cho nên, ngươi biết nơi đó là ở chỗ nào?” “Biết một chút, dù gì ta cũng từng là hoàng tử Già quốc.” Cố Duệ nhàn nhạt mà nói. Ninh Thư nhìn Cố Duệ, “Cho nên, ngươi tính toán muốn phục quốc.” “Vì phục quốc, nên không thể thuận theo tự nhiên.” Cố Duệ cầm lấy bút lông dính dính mực nước, cầm bút viết. Thật sự thờ ơ như vậy, thật sự không thèm để ý?. Không thèm để ý mà sẵn sàng lợi dụng một Hỷ Đào với trái tim thiếu nữ đang chìm ngập trong tình yêu mù quáng. Hắn có thể lợi dụng tình yêu của nữ nhân để đạt được mục đích, hắn làm sao có thể biểu hiện đạm nhiên như vậy. Mặc một bộ y phục đẹp tựa thần tiên, liền thuận lợi trở nên một người có đức hạnh. “Được, tất cả do ngươi định đoạt, đến lúc đó đừng lén chạy đi trước một mình.” Ninh Thư đứng lên, nhìn chằm chằm Cố Duệ, “Phụ thân ta chết có dính líu gì tới ngươi không?” “Nghĩa phụ chết cùng ta không có liên quan gì nhau hết, một chút quan hệ cũng đều không có, nghĩa phụ chết thật sự là do nhiễm dịch bệnh.” Cố Duệ nói trắng ra. “Tốt nhất nên là như vậy, nếu do ngươi mà cha ta chết, ta sẽ không tha cho ngươi.” Ninh Thư trầm khuôn mặt nói. Cố Duệ đạm nhiên mà nói: “Ở trong lòng ngươi, ta là dạng người như vậy sao.” “Đương nhiên… Là như vậy.” Ninh Thư nhìn chằm chằm Cố Duệ, “Ta không tin ngươi.” “Ngươi có tin ta hay không, với ta mà nói không đáng kể chút nào.” Ninh Thư chớp mắt, ý Cố Duệ hẳn là hắn không thèm để ý ý kiến cùng cảm xúc của cô. Ở trong mắt Cố Duệ, cô chẳng là cọng lông gì cả. Ninh Thư trợn trắng mắt xoay người rời đi, lúc ra tới cửa gặp một thân tuyết trắng Mạc Tuyệt Trần. Ninh Thư coi như không thấy, cắm đầu đi thẳng, đụng vào Mạc Tuyệt Trần, Mạc Tuyệt Trần ngơ ngác bị Ninh Thư đẩy lui ra phía sau hai bước, “Mập mạp chết tiệt, ta muốn băm ngươi.” “Đồ xấu xí, lại đây mà băm.” Ninh Thư tay run lên. Lúc Ninh Thư xoay người, sắc mặt tức khắc trở nên đông lạnh. Ninh Thư về tới phòng, thấy Hỷ Đào đang ở chuẩn bị cơm trưa, lúc nhìn đến Ninh Thư, thật cẩn thận, cúi đầu hô: “Tiểu thư.” Ninh Thư ừ một tiếng, ngồi xuống. “Tiểu thư.” Giọng Hỷ Đào có vẻ phi thường khó chịu. Ninh Thư nhìn về phía Hỷ Đào, “Hỷ Đào, nếu ngươi thật sự thích Lê Cửu Ca, ta có thể đem ngươi đưa đến chỗ Lê Cửu Ca.” “Tiểu thư, ta chưa từng có ý phản bội tiểu thư.” Hỷ Đào lau nước mắt nói. Ninh Thư uống trước một ngụm canh, “Chẳng lẽ không phải ngươi nghe lời Cố Duệ nói, giám thị ta, rồi đem đồ của ta đưa cho Cố Duệ?” “Nô tỳ… Tiểu thư, nô tỳ thật sự không có ý muốn làm tổn thương tiểu thư.” “Được rồi, ngươi ra ngoài đi, ta phải dùng bữa.” Ninh Thư phất phất tay. “Tiểu thư…” “Được rồi, Hỷ Đào, làm bất cứ chuyện gì, ngươi trước hết phải suy xét rõ ràng, ngươi cảm thấy Cố Duệ thật sự có thể để ngươi cùng Lê Cửu Ca ở bên nhau sao.” “Lê Cửu Ca sớm hay muộn sẽ trở về Vinh quốc, mệnh các ngươi càng lúc càng chênh lệch.” Ninh Thư nhàn nhạt mà nói. “Nô tỳ biết, chỉ cần một tia hy vọng, nô tỳ đều nguyện ý thử.” Hỉ Đào chảy nước mắt nói. Ninh Thư thở một hơi thật dài. Nữ nhân, một khi lâm vào ái tình cơ bản sẽ không còn lý trí. “Đi ra ngoài đi.” Ninh Thư phất phất tay. Hỷ Đào hành lễ, xoay người rời đi. Ninh Thư ăn thức ăn, một thân bạch y Mạc Tuyệt Trần như một cơn gió bay tới trước mặt Ninh Thư “Con lợn béo kia, ta đòi ngươi đồ ngươi đều kêu không có, rồi sau lưng ta lại đưa cho Cố Duệ.” Mạc Tuyệt Trần hướng Ninh Thư chất vấn. Ninh Thư tâm tình vốn dĩ không tốt lắm, nhìn đến Mạc Tuyệt Trần đang lảm nhảm trước mặt lại càng không kiên nhẫn. Hắn dựa vào cái gì mà đòi chất vấn nàng?. Phương gia không có thiếu hai tên vương bát đản này cái quái gì cả, vậy mà chúng cứ hùng hổ doạ người làm cái gì. “Mạc Tuyệt Trần, đừng cho là ta sợ ngươi, đồ là của lão nương, lão nương đây muốn cho ai thì cho, ngươi băn khoăn cái gì?” Ninh Thư lạnh giọng nói. “Đồ lợn chết, ngươi dám nói với bổn tọa như vậy sao?” Mạc Tuyệt Trần trừng mắt hẹp dài. Ninh Thư cầm mâm trên bàn ném về phía Mạc Tuyệt Trần, Mạc Tuyệt Trần vận thân tránh đi, chiếc mâm bành một tiếng rơi trên đất, chia năm xẻ bảy. Mạc Tuyệt Trần ngơ ngác mà nhìn chằm chằm Ninh Thư, “Ngươi, ngươi…” “Thiếu ở trước mặt ta lắc lư, ta sẽ không khống chế được đập vỡ mặt ngươi, nhìn gương mặt đẹp như vậy, liền nhịn không được muốn cào nát nó.” Ninh Thư ác độc mà nói. “Bổn tọa từ lâu đã biết ngươi ghen ghét sắc đẹp của bổn tọa.” Mạc Tuyệt Trần nhìn Ninh Thư, “Đồ lợn béo, ngươi, ngươi…” “Mẹ ngươi có biết rằng, ngươi lớn lên còn có tật nói lắp không, ngươi sống đến giờ có ích lợi gì, nhanh chạy đi tìm chết đi.” Ninh Thư ác độc mà nói. “Đồ lợn chết, ngươi đúng là có bệnh.” “Ngươi mới có bệnh, chuyên môn chạy tới tìm mắng.” “Ngươi, ngươi, ngươi con lợn chết tiệt này lại nói sang chuyện khác.” Mạc Tuyệt Trần chỉ vào Ninh Thư, “Ta muốn tới hỏi ngươi, Cố Duệ nói, đến lúc đi tìm mộ quốc sư ngươi muốn cùng chúng ta.” “Đúng vậy.” “Ta sẽ không đồng ý để ngươi đi, đồ lợn chết ngươi chỉ biết kéo chân ta.” Mạc Tuyệt Trần lạnh mặt nói. Ninh Thư nghiêng đầu, mặt không cảm xúc mà nhìn Mạc Tuyệt Trần, tựa như nhìn đứa thiểu năng. “Ngươi đây là ánh mắt gì?” Mạc Tuyệt Trần chỉ vào Ninh Thư. “Ta kéo chân ai, lăn, không muốn cùng ngươi nói chuyện.” Mạc Tuyệt Trần xoay người liền đi, bất quá phỏng chừng là bị Ninh Thư chọc tức, quay đầu lại trực tiếp hất tung bàn ăn của Ninh Thư. Cái bàn loảng xoảng ngã trên mặt đất, bát đĩa rơi loảng xoảng đầy đất. Ninh Thư:… Mạc Tuyệt Trần cười nhạo một tiếng, cảnh cáo Ninh Thư, “Đồ lợn chết, ngươi không cần chọc ta, ngươi hiện tại đã không còn bất kì giá trị lợi dụng nào nữa rồi, bổn tọa muốn giết ngươi dễ như bóp chết một con kiến.” Mạc Tuyệt Trần nhẹ nhàng mà đi. “Mạc Tuyệt Trần, sớm muộn gì cũng cho ngươi biết lợi hại.” Ninh Thư lạnh mặt. Lúc ăn cơm tối, Ninh Thư chạy tới phòng Mạc Tuyệt Trần, Mạc Tuyệt Trần đang dùng bữa. “Cút, nhìn thấy đồ lợn chết như ngươi khiến ta ăn không ngon.” Mạc Tuyệt Trần nhìn đến Ninh Thư, một bộ dáng muôn nôn mửa. Ninh Thư cười tủm tỉm mà nói: “Ăn cơm đi.” “Lăn.” Ninh Thư đi đến trước bàn cơm, “Thực phong phú nha.” “Lăn.” “Lập tức liền lăn.” Ninh Thư vươn tay trực tiếp ném bàn vào người Mạc Tuyệt Trần, sau đó lập tức liền lăn. Mạc Tuyệt Trần tuy rằng lập tức lắc mình, nhưng là vẫn là bị dây bẩn vào người. Thoạt nhìn phi thường chật vật. “Đồ lợn chết, bổn tọa muốn đem ngươi đem ngươi xé thành tám mảnh.” Ninh Thư mắt điếc tai ngơ, mẹ nó, cô đã bi thương như vậy rồi, những người này còn muốn tùy tiện dẫm đạp lên chân cô."
}