{
  "chapter_name": "Chương 176: Thịt văn: Nữ chủ khổ quá chịu không nổi (55)",
  "content": "Edit: Akito Trong núi không năm tháng, Ninh Thư cũng không biết mình và thần y đã ngây người bao lâu, nhưng ngày tháng trôi qua rất phong phú, mỗi ngày tiếp xúc với thảo dược. Sau đó thần y lại tiếp tục cho Ninh Thư một ít sách vở, đều là một ít phương pháp trị liệu hết sức đơn giản, chẳng qua Ninh Thư vẫn cực kỳ cao hứng, chuyện gì cũng đều bắt đầu từ cái đơn giản nhất, tỷ như hiện tại Ninh Thư bị thương, nàng biết rõ nên dùng thảo dược gì để cầm máu, thảo dược gì để tiêu độc. Khiến cho lòng Ninh Thư thực thỏa mãn. Nếu thương thế thôn dân tới chữa bệnh tương đối đơn giản, thần y sẽ để cho Ninh Thư trị liệu, đương nhiên chỉ là một ít vết thương ngoài da tương đối đơn giản, nếu là bệnh cần phải uống thuốc, đương nhiên không phiền tới Ninh Thư, hơn nữa Ninh Thư cũng không có cái bản lĩnh đó. Ninh Thư đứng bên cạnh xem thần y chữa bệnh, tuy nói thần y người này khá lạnh, nhưng khi đối mặt với công việc của mình vẫn khá nghiêm túc. Ninh Thư cảm thấy quan hệ giữa mình và thần y đã có cải thiện, trực quan nhất thể hiện ở chỗ thần y không có để nàng mỗi ngày ăn bánh bột bắp to nữa rồi, mà là cho nàng bánh bột bắp to có nhào thêm bột mì. Tuy nhiên cả hai thứ này đều khó ăn như nhau. Thần y ngồi trước mặt Ninh Thư, vươn tay đặt trước mặt nàng, lạnh nhạt nói: “Hôm nay bắt đầu học bắt mạch đi, xem mạch đập cho ta.” Ninh Thư ‘ừng ực’ nuốt từng ngụm nước bọt, trong lòng có hơi khẩn trương, nói thật, đối với nghề nghiệp bác sĩ này nàng có chút sợ hãi, nó khiến cho nàng phản xạ có điều kiện nghĩ đến Giáo Y đại thúc biến thái. Tay Ninh Thư run run ấn lên cổ tay thần y, đột nhiên sửng sốt, nói: “Sư phụ, mạch của người cư nhiên không đập?” “Ngươi ấn sai chỗ rồi.” Thần y lạnh băng nói. Ninh Thư: … Ninh Thư ấn lên mạch đập của thần y, mạch đập bình thường đều có lực và tiết tấu, nhưng tiết tấu tim đập của thần y vô cùng hỗn loạn, hoàn toàn không có tiết tấu gì hết, Ninh Thư cũng hoài nghi mình ấn sai chỗ mạch đập của hắn, mạch đập người bình thường sao có dạng này được nhỉ. Ninh Thư xấu hổ mỉm cười với thần y, sau đó lại ấn lên mạch đập của thần y lần nữa, xác nhận vô số lần đều có kết quả giống trước, sư phụ thần y tuyệt đối mắc bệnh tim a. “Đã hơn nửa canh giờ rồi, có kết luận gì?” Giọng nói thần y lạnh băng. Ninh Thư thu tay về, nói: “Đồ nhi tài hèn học ít, không đưa ra được kết luận gì.” Ánh mắt thần y nhìn Ninh Thư phi thường ghét bỏ, lạnh lùng nói: “Rõ ràng như thế mà ngươi cũng không phát hiện được, mạch đập rõ ràng như vậy mà ngươi cũng không nhìn ra gì? Quả nhiên ngươi không hợp học y.” “Bệnh của ta là tim đập bất quy tắc, mạch đập rõ ràng như thế cũng không phát hiện ra gì sao?” Ánh mắt thần y nhìn Ninh Thư mang theo thất vọng. Ninh Thư: … Ninh Thư vẫn luôn không biết thần y cư nhiên mắc bệnh tim, Ninh Thư hỏi: “Đây là do trời sinh hay sao?” Thần y đạm mạc liếc nhìn Ninh Thư, “Loại bệnh này cơ bản đều mắc phải từ trong bụng mẹ.” Bỗng nhiên Ninh Thư nói không nên lời, cũng không biết nên an ủi thần y như thế nào đây, loại bệnh này trị không hết được, cho dù ở hiện đại y học phát triển cũng không tìm được biện pháp giải quyết, chỉ có thể thay tim. Cuối cùng Ninh Thư cũng hiểu được vì sao thần y không có cảm xúc gì, loại bệnh này kiêng kỵ nhất chính là dao động cảm xúc. Được người ta gọi là thần y, cư nhiên bệnh của chính mình cũng không có cách nào chữa được, cũng có thể hiểu vì sao thần y không có hứng thú với ấy ấy ấy, so với mấy tên nam chủ như sói như hổ còn lại quả thực là hai thái cực. Kiểu hoạt động kịch liệt đó không tốt cho thân thể, nói không chừng hơi kích động một chút liền đột tử luôn, chết ở trên người Mộc Yên La. Về phần sau đó gia nhập dàn hậu cung của Mộc Yên La, phỏng chừng là trong lòng vẫn có thích Mộc Yên La đấy. Ninh Thư dùng ánh mắt thương cảm nhìn thần y, thần y làm lơ ánh mắt của Ninh Thư, hỏi nàng: “Loại bệnh này phải trị liệu như thế nào?” “Bệnh nan y, trị không hết.” Ninh Thư thuận miệng nói. Thần y nhìn Ninh Thư, Ninh Thư lập tức đổi giọng: “Không phải, ý của con là loại bệnh này không dễ dàng loại bỏ hoàn toàn, nhưng chỉ cần nghỉ ngơi thật tốt, cảm xúc đừng quá kích động, thì cũng không khác người bình thường là mấy.” “Nên uống thuốc gì?” Thần y nhìn Ninh Thư lạnh lùng hỏi. Ninh Thư nói: “Uống dưỡng tâm hoàn hóa thủy.” “Dùng dược liệu gì để chế thành dưỡng tâm hoàn?” Thần y hỏi tiếp. Ninh Thư cực kỳ nghiêm túc trả lời câu hỏi của thần y, cuối cùng thần y lắc đầu, nói: “Không phù hợp, ngươi không đủ tư cách kế thừa y bát của ta, ta không muốn đồ đạc sư phụ giao cho ta cuối cùng lại truyền vào trong tay người như ngươi.” Ninh Thư: … Nàng thì làm sao? “Sư phụ, con có vấn đề gì sao?” Ninh Thư hỏi thần y, “Con không đủ tư cách chỗ nào, con có thể sửa được không? Con cảm thấy được con có thể cứu người, người ra câu hỏi đi một lần nữa.” Thần y nhàn nhạt nói: “Ngươi là nữ tử.” Ngã nhào!! Đây là lý do gì, kì thị giới tính, được rồi, lý do này quá mạnh mẽ, Ninh Thư cũng không biết phải phản bác như thế nào. Biết được thần y mắc bệnh tim, Ninh Thư cũng không dám không có việc gì lại kích thích hắn, còn muốn chế cho hắn một ít dưỡng tâm hoàn, Ninh Thư cảm thấy thần y đối xử với nàng rất tốt, nàng cũng muốn đối tốt với thần y một chút, có ân báo ân có oán báo oán. Dược liệu trân quý nhất để chế dưỡng tâm hoàn chính là nhân sâm, vốn dĩ nhân sâm chính là dược liệu bổ khí, Ninh Thư đeo giỏ trúc ý định lên núi thử tìm vận may, xem xem có thể tìm được nhân sâm hay không, đương nhiên Ninh Thư cũng biết mình có thể sẽ một chuyến tay không quay về, nhân sâm nào dễ dàng tìm được như thế. Hiện tại trên người Ninh Thư một phân tiền cũng không có, còn lạc mất Nguyệt Lan và ám vệ, may mà nàng đã đưa một nửa đồ đạc cho Nguyệt Lan, cũng đủ cho Nguyệt Lan và ám vệ sinh hoạt, cũng không biết đến khi nào mới có thể gặp lại. “Ngươi đi đâu vậy?” Thần y trông thấy Ninh Thư lưng đeo giỏ trúc, lên tiếng hỏi. Ninh Thư đáp: “Con đi lên núi hái thuốc.” Thần y không nói gì thêm, chờ đến lúc Ninh Thư đã đi rất xa, mới lạnh lùng gọi với theo Ninh Thư: “Cẩn thận một chút.” Đầu tiên Ninh Thư sửng sốt một lát, mới cười nói: “Con biết rồi.” Ninh Thư đi dạo trong núi, dùng gậy gộc gạt bụi gai, cong eo tìm kiếm nhân sâm, nói thật đối với chuyện có thể tìm được nhân sâm hay không Ninh Thư đều ôm thái độ hoài nghi, chủ yếu là thứ này quá trân quý, bây giờ nghĩ đến lúc trước hào phóng cho phụ thân Hà Đại Hoa một cây nhân sâm như thế, thật sự là lòng Ninh Thư đau thắt đến run rẩy. Phỏng chừng lúc này cây nhân sâm kia đã bị Ôn Như Họa vơ vét đi rồi. Đi đến khi đói bụng, Ninh Thư lại móc bánh bột bắp ra ăn, không hề ngoài dự tính, một ngày này không thấy bóng dáng nhân sâm đâu, ngược lại hái được một vài dược liệu khác, cũng coi như có chút thu hoạch. Trong lòng Ninh Thư khẳng định lần nữa, sau này nhất định phải đem điểm thuộc tính đều thêm lên giá trị may mắn, người quá xui xẻo thật sự không tốt, quá lãng phí thời gian. Lúc Ninh Thư trở lại nhà trúc thì trời cũng đã dần chuyển đen, hơn nữa thần y còn đang đứng ngoài cửa chờ nàng. Ánh nắng chiều dưới làn áo trắng, trong lòng Ninh Thư đột nhiên dâng lên một sự cảm động, từ khi đi vào thế giới này, đây là lần đầu tiên Ninh Thư đối với một nam chủ sinh ra cảm giác như này. Loại cảm động này không liên quan đến tình yêu, mà là cảm xúc sinh ra khi hai người có thể sống với nhau một cách yên bình, không cần kịch liệt cuồng loạn tổn thương nhau, kiểu sống chung thuận như nước chảy này chẳng lẽ không tốt đẹp sao."
}