{
  "chapter_name": "Chương 875: Thôn nữ sống lại (14)",
  "content": "Phương Dũng nghe được tiếng Bạch Y Xảo, thấy Bạch Y Xảo ở trong khe nước, vội vã tụt xuống kéo Bạch Y Xảo. \"Chân thiếp đau quá.\" Bạch Y Xảo dùng giọng mũi dày đặc nói. Phương Dũng ôm lấy Bạch Y Xảo, đem Bạch Y Xảo ôm lên bờ, đi vào nhà, đột nhiên, Phương Dũng ngừng cước bộ. Bạch Y Xảo trong lòng run lên, run rẩy hỏi: \"Sao vậy?\" Phương Dũng cau mày, có chút không xác định nói: \"Ta cảm giác có người đang nhìn chúng ta.\" \"Làm sao có thể.\" Bạch Y Xảo cho rằng Phương Dũng nói là Lý cẩu tử, lập tức đáng thương nói: \"Hơn nửa đêm làm sao có thể có người, Phương Dũng chân của thiếp đau quá.\" Phương Dũng lắc đầu, chỉ coi như ảo giác của mình, đem Bạch Y Xảo ôm trở về phòng, sau đó đi nấu nước nóng cho nàng tắm. Bạch Y Xảo thấy Phương Dũng bận rộn, cắn môi thật chặt, nước mắt không ngừng rơi xuống. \"Tại sao lại khóc?\" Phương Dũng nhìn vành mắt hồng hồng của nàng. Bạch Y Xảo xoa xoa nước mắt, chỉ là trên tay trên mặt đều là bùn nhão: \"Chân thiếp đau quá.\" \"Nhất định là trật khớp, tắm xong, ta nắn cho nàng, chắc chắn sẽ không đau.\" Phương Dũng trấn an Bạch Y Xảo: \"Sao lại rơi vào trong khe nước rồi.\" Bạch Y Xảo đã sớm nghĩ xong lí do thoái thác: \"Ngồi xổm nên chân đã tê rần, trời lại đen, thiếp lại buồn ngủ đến mức không mở nổi mắt, mới đạp phải khe nước.\" \"Nàng đó...\" Phương Dũng bất đắc dĩ nói. Bạch Y Xảo nhìn Phương Dũng, trong lòng sinh ra quyết tâm, không gì có thể phá hỏng hạnh phúc của nàng, nàng sống lại một lần, không nên là như vậy, không nên mất sạch danh dự, bị Phương Dũng ghét bỏ. Bạch Y Xảo nắm thật chặt nắm tay, chí ít hiện nay cửa ải này đã qua rồi. Ninh Thư nhìn tình thế phát triển khiến người ta hoa cả mắt, im lặng nở nụ cười một tiếng, xem ra Bạch Y Xảo muốn bịt kín chuyện này. Nhưng Lý cẩu tử người nọ là trùng hút máu khiến người ta chán ghét, một khi bị hắn dính líu rồi, sẽ bị hút khô máu, trừ phi giết Lý cẩu tử. Ninh Thư rón rén về tới trong nhà, cũng không tu luyện, trực tiếp nằm trên giường ngủ ngon lành. Mà Bạch Y Xảo bị cướp mất sự trong sạch căn bản không nhìn ra dáng vẻ bị xâm phạm, tất cả vết tích đều được rửa đi. Bạch Y Xảo nhìn nam nhân trấn an mình, nàng có chết đều sẽ không nói ra chuyện như vậy. Mà Lý cẩu tử chạy về nhà, nằm trên giường phù phù thở mạnh, không ngờ mình có thể ngủ cùng Bạch Y Xảo, mùi vị thật tốt. Lý cẩu tử chuyển động đầu óc, cảm giác mình tìm được cơ hội có thể trả tiền lại, nếu như cầm chuyện này đi uy hiếp Bạch Y Xảo, nói không chừng có thể lấy được một trăm lượng. Sáng sớm hôm sau, Lý cẩu tử liền đi qua đi lại ở cửa nhà họ Phương, Phương gia gió êm sóng lặng, cũng biết Bạch Y Xảo nữ nhân giảo hoạt này đã đem chuyện tối ngày hôm qua lừa gạt qua rồi. Lý cẩu tử cảm giác mình chộp được chỗ sơ hở của Bạch Y Xảo rồi. \"Ngươi cứ đi loạn làm gì, có tin ta cắt đứt chân của ngươi hay không.\" Phương Dũng thấy Lý cẩu tử ở cửa, lập tức nghiêm giọng nói. Thân thể Lý cẩu tử rụt lại, nhưng nghĩ đến đêm qua chính mình lên giường với nữ nhân Phương Dũng, Lý cẩu tử lập tức hèn mọn cười hố hố. Lý cẩu tử lập tức cảm giác tinh thần sảng khoái, đề tên bảng vàng cũng chẳng qua là loại cảm giác này thôi nhỉ. Phương Dũng thấy Lý cẩu tử hèn mọn lại bỗng nhiên nở nụ cười tự đắc, nhịn không được nhíu mày một cái, nhặt lên gậy gỗ ở chân tường. Lý cẩu tử lập tức hô hố chạy xa, thân hình nhảy nhót, nhìn như thằng tâm thần. Phương Dũng sầm mặt đi vào trong nhà, Bạch Y Xảo trong lòng nhất thời lộp bộp một cái, đã xảy ra chuyện hôm qua, Bạch Y Xảo trong lòng cực kì mẫn cảm, cực kỳ để ý cảm xúc của Phương Dũng. \"Sao vậy?\" Bạch Y Xảo đứng lên, tuy là đêm qua Phương Dũng bó xương cho nàng rồi, nhưng vẫn đau, giờ đứng lên, thân hình lung lay một cái. Phương Dũng đỡ nàng ngồi xuống, nói rằng: \"Chính là tên Lý cẩu tử chơi bời lêu lổng đó, sáng sớm đã đến lượn lờ rồi.\" Vừa nghe đến tên Lý cẩu tử, Bạch Y Xảo cả kinh suýt chút nữa nhảy dựng lên từ trên ghế, trái tim bùm bùm đập loạn, run rẩy nói: \"Hắn nói gì sao?\" \"Không, người này về sau ta nhìn thấy hắn một lần thì đánh hắn một lần.\" Phương Dũng nói rằng: \"Nàng cũng ít nói chuyện với hắn thôi.\" Bạch Y Xảo cảm giác như vạn tiễn xuyên tâm, đâm vào lòng của nàng cho nát bấy. Cuộc sống sau khi sống lại của nàng làm sao có thể bi thảm như vậy, như vậy nàng sống lại có ý nghĩa gì đây. Bạch Y Xảo nắm thật chặt nắm tay, toàn thân lạnh đến mức cả người không ngừng run rẩy. Phương Dũng vốn định vào núi, nhưng nhìn thấy Bạch Y Xảo như vậy, cũng không đi được, Bạch Y Xảo khéo léo nói: \"Thiếp không sao, chàng buổi trưa về sớm một chút là được.\" Bạch Y Xảo thật sợ mình không khống chế được tâm tình. Phương Dũng gật đầu, cầm công cụ săn thú rời đi. Phương Dũng vừa đi, Bạch Y Xảo đấm vào ngực mình, há to mồm im lặng khóc, nước mắt tung tóe. Sau khi khóc, Bạch Y Xảo cầm một tấm ngân phiếu trong hộp chỗ tủ quần áo đi ra, tấm ngân phiếu này giá một trăm lượng. Phương Dũng đi rồi, Lý cẩu tử lại đi vòng vào cửa nhà họ Phương, Bạch Y Xảo nhìn Lý cẩu tử, không để ý tới hắn, đến cửa thôn ngồi xe bò đến lên trấn trên. Lý cẩu tử do dự một chút theo đến trấn trên. Đến trấn trên, Bạch Y Xảo lách qua lách lại đến một chỗ vắng vẻ, Lý cẩu tử đi theo sau Bạch Y Xảo. \"Chờ ta nào.\" Lý cẩu tử cà lơ phất phơ nói, lúc đi tới chỗ Bạch Y Xảo, còn vươn tay sờ mặt Bạch Y Xảo. Bạch Y Xảo lạnh mặt, đập mạnh vào mu bàn tay Lý cẩu tử, Lý cẩu tử “ái” một tiếng, nhịn không được nói rằng: \"Nhẫn tâm thế, đêm qua chúng ta còn ân ái như vậy.\" \"Ngươi nếu nói chuyện tối ngày hôm qua nữa, ta sẽ giết ngươi.\" Bạch Y Xảo âm u nói. Lý cẩu tử không để ý chút nào nói rằng: \"Muốn ta không nói cũng được, nhưng nếu như ta bị người chặt tay chân, sống không nổi nữa, cũng không thể cam đoan cái gì cũng không nói.\" Vô sỉ, Bạch Y Xảo tức đến mức toàn thân run rẩy, Bạch Y Xảo không hối hận đã dính vào Lý cẩu tử, chỉ hận Trần Nhị Muội lại trốn thoát, Lý cẩu tử chính là vị hôn phu nàng thay Trần Nhị Muội tìm, đương nhiên là càng tồi tệ càng tốt. Nhưng bây giờ cái đống bùn nhão này lại dính lên người mình, Bạch Y Xảo trong lòng càng thêm thống hận Trần Nhị Muội. \"Cầm đi.\" Bạch Y Xảo đem ngân phiếu ném cho Lý cẩu tử, uy hiếp nói: \"Cầm tiền rồi thì thành thật chút cho ta, nếu như ngươi dám thổ lộ về chuyện tối ngày hôm qua, ta tuyệt đối sẽ không bỏ qua cho ngươi.\" Lý cẩu tử cầm lấy ngân phiếu, lập tức sáng mắt lên, nhưng hắn không biết chữ, mặt dày hỏi Bạch Y Xảo: \"Đây là bao nhiêu?\" \"Ngân phiếu này có phải thật không vậy, nàng cho ta bạc đi.\" Bạch Y Xảo tức đến mức phổi đều muốn nổ, gân xanh trên trán giật giật, nghiêm giọng nói rằng: \"Một trăm lượng.\" Lý cẩu tử lập tức vui vẻ, đem ngân phiếu thu vào, vươn tay muốn sờ tay Bạch Y Xảo, Bạch Y Xảo trở tay cho Lý cẩu tử một bạt tai: \"Cút, lại chạm vào một đầu ngón tay của ta nữa, ta sẽ khiến ngươi chịu không nổi.\" Lý cẩu tử bụm mặt nhìn Bạch Y Xảo giận đến đỏ bừng mặt, lập tức ép nàng lên tường: \"Đã làm một lần rồi, làm thêm một lần thì có sao, dù gì cũng cho Phương Dũng cắm sừng rồi.\""
}