{
  "chapter_name": "Chương 627: Người mang thai hộ (5)",
  "content": "Cảnh Thiếu Trạch vốn đang lăn lộn với Diệp Tích lại đi lên tầng, mở cửa phòng ngủ thấy Ninh Thư đang ngồi trên giường uống nước, ánh mắt hắn lóe lên, đi đến hỏi cô: “Còn chưa ngủ sao?” Ninh Thư quay đầu nhìn, mắt hơi ngạc nhiên, hỏi: “Không phải anh đến công ty à, sao đã về rồi?” “Đã giải quyết xong rồi, anh không về thì ngủ ở công ty chắc.” Cảnh Thiếu Trạch nhìn cốc nước trong tay Ninh Thư hỏi: “Em vừa xống tầng rót nước đấy à?” Vừa rồi có người đá cửa nên ánh mắt Cảnh Thiếu Trạch nhìn mặt Ninh Thư dò xét. Ninh Thư lại uống một ngụm nước, lắc đầu nói: “Em không xuống, cốc nước này là chị Lý rót cho em trước đó rồi.” Ninh Thư hít hít mũi, hỏi: “Trên người anh có mùi gì vậy?” Nói xong cô lại gần hắn ngửi thử, Cảnh Thiếu Trạch vội vã lùi về sau mấy bước nói: “Anh vừa ở công ty bận rộn ra rất nhiều mồ hôi, chắc mùi rất khó ngửi, để anh đi tắm đã.” Ninh Thư nhếch khóe miệng, dịu dàng nói: “Vậy anh mau đi tắm đi.” Cảnh Thiếu Trạch cười với Ninh Thư, xoay người vào phòng tắm, nghe thấy trong phòng vang lên tiếng nước chảy, cô không lên tiếng cười một cái. Ngay dưới mí mắt của vợ mình mà còn cùng phụ nữ khác lăn lộn, chắc cảm giác này phải kích thích lắm nhỉ? Cảnh Thiếu Trạch tắm xong đi ra nằm cạnh Ninh Thư, dịu dàng nói với cô: “Ngủ thôi.” Sau đó hắn nhắm mắt lại ngủ, rõ ràng là cuộc vận động lúc nãy đã làm hắn tốn sức nên mệt mỏi mới ngủ luôn như thế. Ninh Thư bĩu môi, đủ các loại ý nghĩ hiện lên trong đầu cô. Hôm sau tỉnh dậy, Cảnh Thiếu Trạch vệ sinh cho mình xong mới đánh thức Ninh Thư: “Tịnh Tịnh, dậy thôi nào.” Ninh Thư mở mắt ra, Cảnh Thiếu Trạch đỡ cô dậy rồi ngồi xuống lấy dép cho cô, để cô vươn chân là có thể mang vào được. Sau đó hắn lại lấy lược chải tóc cho Ninh Thư, thuần thục búi kiểu tóc tao nhã cho cô, rồi lấy một cái trâm ngọc cài vào. Hắn nhìn Ninh Thư, nói: “Tịnh Tịnh ôn nhu dịu dàng, thật giống với cô gái cổ đại.” Nói nhảm! Cô bị bệnh tim đến đi lại cũng không dám đi nhanh quá nữa là, sao có thể không uyển chuyển cho được. Nhưng lúc này trong lòng Ninh Thư có khó chịu đến mức sắp nổ tung đi chăng nữa thì cô cũng cứ phải chậm chạp mà hoạt động. Vừa vận động mạnh là tim lại đập nhanh, cô sẽ không thể chịu được. “Cảm ơn anh.” Ninh Thư nhếch miệng nói rồi nhìn Cảnh Thiếu Trạch. Hắn mặc đồ vest, vừa đẹp trai lại cao quý, trên mặt lúc nào cũng có vẻ ôn hòa, trong mắt đong đầy tình cảm, lúc nào cũng dịu dàng mà chăm sóc cô. Nếu như đêm qua không nhìn thấy hắn và Diệp Tích ở cùng nhau thì với dáng vẻ này cô cũng sẽ cho rằng hắn là một người đàn ông tốt. Một người đàn ông cao to đẹp trai, vừa giàu có lại nặng tình, thực sự là quá hoàn mỹ rồi. Ninh Thư và Cảnh Thiếu Trạch cùng nhau xuống tầng, mẹ hắn đang nói chuyện với Diệp Tích trong phòng khách, cô ta vừa nói chuyện thỉnh thoảng lại lấy tay kéo cổ áo mình, cảm giác cô ta hình như không được tự nhiên. Trên mặt mẹ Cảnh Thiếu Trạch nở nụ cười, ánh mắt nhìn Diệp Tích mang vẻ mờ ám, chắc là bà ta cũng đã biết chuyện xảy ra đêm qua rồi. Bà ta thích Diệp Tích còn hơn cả người con dâu như Ninh Thư này. Ninh Thư đi đến, chào buổi sáng với bà ta, bà ta quay đầu nói với Ninh Thư: “Giờ cơ thể Diệp Tích cũng đã được chăm sóc khỏe mạnh, chắc không bao lâu nữa là có thể cấy phôi thai vào trong người được rồi.” Sắc mặt Ninh Thư nhàn nhạt hỏi: “Thật ạ?” Ninh Thư nhìn mẹ Cảnh Thiếu Trạch, cử chỉ của bà ta ưu nhã lễ độ, là một quý phu nhân, rất hay giao tiếp với những phu nhân ở tầng lớp thượng lưu, tham dự hội họp đều rất thành thạo. Đúng là một người phụ nữ khôn khéo. Nhưng Ninh Thư rất hận bà ta cố ý dẫn người mang thai hộ về nhà cho con trai mình, chuyện của Diệp Tích và Cảnh Thiếu Trạch cũng đều do bà ta ở giữa giật dây mà thành. “Mẹ còn rất thích Diệp Tích nữa.” Ninh Thư cong khóe miệng nói. Bà ta cười nói: “Diệp Tích rất tốt, biết một mình hi sinh tất cả cho người nhà, bây giờ rất ít người có lòng hiếu thảo như vậy.” “Có bỏ ra thì mới có được mà.” Ninh Thư nhếch khóe miệng, có phải vì lòng hiếu thảo hay không cô không biết, nhưng cũng nhờ vào việc làm của cô ta mới có thể cứu được công ty của cha cô ta. Không có cái gì là không thể hi sinh cả, tất cả còn phải xem lợi ích mà nó mang lại có đáng hay không nữa. Nếu nhà họ Diệp phá sản thì Diệp Tích chưa chắc đã có thể sống tốt như bây giờ. Ninh Thư nhìn cô ta hỏi: “Cô quàng khăn trên cổ mà không thấy nóng à?” Trên cổ Diệp Tích quấn một cái khăn kín mít, chắc là muốn che dấu vết tích gì đó. Diệp Tích sờ cái khăn, hít mũi nói: “Có hơi bị cảm.” “Vậy thì cô nên giữ gìn thân thể, điều trị cho tốt thì đứa trẻ sinh ra mới khỏe mạnh được.” Ninh Thư lạnh nhạt nói. Sắc mặt Diệp Tích có hơi buồn bã, lại nói: “Tôi biết rồi.” Trong lúc ăn sáng, dĩa của Ninh Thư bị rơi xuống đất, khi cô cúi người nhặt thì thấy chân Cảnh Thiếu Trạch để dưới bàn cơm đang chạm vào chân Diệp Tích. Diệp Tích tránh hết chỗ nọ chỗ kia, sau đó giẫm lên chân hắn một cái, Cảnh Thiếu Trạch lạnh lùng nhìn thoáng qua cô ta. Diệp Tích sợ hãi rút chân mình lại. “Tịnh Tịnh, để anh nhặt cho.” Cảnh Thiếu Trạch thấy Ninh Thư cúi xuống thì vội vàng thu chân mình lại, khom người nhặt cái dĩa lên. “Cảm ơn.” Vẻ mặt Ninh Thư lạnh nhạt nói. Ăn cơm xong, thấy hắn không đi làm, Ninh Thư hỏi: “Anh còn chưa đi làm à?” Cảnh Thiếu Trạch sờ môi, híp mắt nhìn Diệp Tích, ý vị sâu xa nói: “Không đi nữa, đêm qua hơi mệt, đợi đến chiều rồi mới đến công ty.” Diệp Tích nghe thấy lời hắn nói thì cả người cứng đờ, vội vàng xoay người tránh ánh mắt của hắn. “Thật vậy à?” Ninh Thư ý vị sâu xa nói: “Anh phải giữ gìn sức khỏe đừng để mệt quá, sức khỏe mới là quan trọng nhất, đừng có để xảy xa chuyện gì đấy.” Cảnh Thiếu Trạch nhìn dáng vẻ luống cuống của Diệp Tích, cong khóe miệng lên. Nghe được lời nói của Ninh Thư thì không nhìn nữa, không để ý nói: “Không sao đâu, nghỉ ngơi một chút là được mà.” Hắn đứng lên nói: “Anh vào bếp lấy nước hoa quả, Tịnh Tịnh muốn uống gì?” Lần trước là bảo đi lấy thuốc tiêu hóa, còn lần này lại đi lấy nước hoa quả, không biết lần sau hắn sẽ lấy lý do gì nữa đây? “Được, vậy thì lấy nước cam đi.” Ninh Thư nói. Mặt Cảnh Thiếu Trạch cười cười, đi vào phòng bếp, vào rồi còn đóng luôn cửa lại. Trong lòng Diệp Tích run lên một cái, để cốc nước trong tay xuống muốn đi ra ngoài, không muốn một mình ở cùng với hắn. Chân dài Cảnh Thiếu Trạch bước một bước chắn trước mặt cô ta, nháy mắt Diệp Tích cảm nhận được khí thế làm người ta hít thở không thông áp xuống, làm trái tim cô ta đập lỡ một nhịp, mặt đỏ lên. “Mời anh tránh ra cho.” Diệp Tích cúi đầu, âm thanh nhỏ như tiếng muỗi kêu. Cảnh Thiếu Trạch nhếch miệng: “Tránh ra ư, đêm qua cô lại không nói như vậy, lúc chân cô kẹp lấy eo tôi thì cũng có nói tôi tránh ra đâu.” “Đêm qua tôi nhớ là cô quyến rũ tôi mà, sao bây giờ lại không thừa nhận rồi hả?” Dáng vẻ Cảnh Thiếu Trạch rất vô lại, nhưng lại có lực hấp dẫn trí mạng."
}