{
  "chapter_name": "Chương 702: Người đàn ông thật thà (8)",
  "content": "Trong lòng Thái An Kỳ rất coi thường Vương Bác, cho rằng mình gả cho Vương Bác là gả cho một người có địa vị thấp hơn mình, Vương Bác phải thương yêu cô ta các kiểu, che chở cho cô ta, thuận theo cô ta. Bây giờ Vương Bác đánh Thái An Kỳ, Thái An Kỳ cảm giác mình đã bị xúc phạm, tức đến mức hận không thể mắng chửi Vương Bác được. Cái quái gì thế không biết. Nói trắng ra là trong lòng Thái An Kỳ cảm thấy mình xứng đáng có được một người đàn ông tốt hơn, có tiền có quyền có nhan sắc, còn là một người đàn ông biết lãng mạn, gả cho người đàn ông như hắn cái gì cũng không có. Lại còn đánh cô ta. Vương Bác thấy Thái An Kỳ như vậy, trong lòng vô cùng oán giận chính bản thân mình, lại thương Thái An Kỳ, không ngừng xin lỗi: \"An Kỳ, không phải anh cố ý đâu, em đừng khóc.\" Thái An Kỳ lập tức nói: \"Vậy anh đưa thẻ lương cho tôi.\" Đánh cô ta rồi không thể cứ như vậy là xong chuyện được. Vương Bác bỗng nhíu chặt chân mày, một lúc lâu không ý kiến gì, Thái An Kỳ thấy hắn như vậy, trong lòng càng thêm bực bội, đẩy thẳng Vương Bác ra khỏi phòng ngủ: \"Hôm nay anh ngủ ở phòng khách đi.\" Sau đó “rầm” một tiếng đóng cửa lại. Vương Bác đứng trước cửa phòng đã bị đóng lại, tức giận vò đầu bứt tóc, muốn gõ cửa, nhưng nghĩ đến việc mình vừa đánh Thái An Kỳ, trong lòng rất chột dạ áy náy. Vương Bác chỉ còn cách đến phòng khách ngủ trên ghế sofa. Ninh Thư cầm chiếu với gối đi ra, trải xong rồi nói với Vương Bác: \"Đừng ngủ trên ghế sofa, ngủ sẽ không được thoải mái.\" \"Mẹ.\" Vương Bác nhìn Ninh Thư, khuôn mặt lại hiện lên vẻ áy náy khó chịu. Ninh Thư cười một cái nói: \"Hai vợ chồng sống với nhau, bảo ban lẫn nhau, giúp đỡ nhau, bù đắp cho nhau những mặt còn thiếu sót, sống chung với nhau cả đời người, bất kỳ ai trong suy nghĩ xuất hiện ngã rẽ, thì cuộc hôn nhân này cũng không thể lâu dài.\" \"Trước đây cha con thích người khác, cha mẹ vẫn phải miễn cưỡng sống với nhau rồi sao nào, mẹ thấy cha con vẫn nhớ đến một người con gái khác, trong lòng rất đau buồn, dứt khoát kết thúc quan hệ hôn nhân để không phải khó chịu.\" Ninh Thư nhìn Vương Bác: \"Mẹ không có tâm nguyện gì, chỉ hy vọng con được hạnh phúc.\" Vương Bác hít một hơi thật sâu, vẻ mặt rất mệt mỏi, miễn cưỡng cười với Ninh Thư: \"Con biết rồi.\" \"Nghỉ ngơi cho tốt nhé.\" Ninh Thư cũng không đi hỏi Thái An Kỳ tại sao lại bắt con trai của mình ngủ ở ghế sofa ngoài phòng khách. Sẽ khiến Vương Bác bị kẹp giữa hai người càng khó đối nhân xử thế, Vương Bác vốn cũng không phải là người tinh ý khôn khéo đủ để có thể hòa giải được mâu thuẫn giữa hai người phụ nữ. Quan hệ mẹ chồng nàng dâu là một cặp “mâu thuẫn giai cấp” tự nhiên không thể điều hòa được. Tâm huyết cả cuộc đời này của Dương Tử Di dồn hết vào đứa con trai, nhẫn nhịn cái tâm lí “lấy được một cô con dâu, chẳng khác nào mất đi một đứa con trai”. Kết quả là đứa con trai mà bà yêu thương nhiều thế kia lại bị một người con gái chà đạp như vậy, biến con trai của bà thành cái gì rồi? Một người phụ nữ không tự tôn tự ái đối mặt với con trai bà lại còn vênh váo hếch hàm. Sáng sớm hôm sau, Ninh Thư làm bữa sáng cho Vương Bác, Vương Bác liếc nhìn cửa phòng vẫn đóng chặt, vẫn đi gõ cửa. Thái An Kỳ vẫn đang tức giận, lúc mở cửa ra vẫn khuôn mặt khó coi ấy, làm cho tâm tình của Vương Bác sáng sớm ra đã không tốt rồi, ban đầu muốn xin lỗi, nhưng cái dáng vẻ này của cô ta chỉ sợ sẽ không nghe mình nói chuyện. Vương Bác vào phòng thay quần áo rồi đi làm. Thái An Kỳ thấy Vương Bác cứ như vậy mà đi, tức muốn chết, loại người gì thế không biết. Ninh Thư thấy mặt Thái An Kỳ có vết đỏ ửng lên, hiển nhiên là do đêm qua bị Vương Bác đánh. Thái An Kỳ nhận ra ánh mắt của Ninh Thư, nhìn bằng nửa con mắt rồi đóng cửa lại. Ninh Thư cũng mặc kệ cô ta, không muốn ăn thì thôi. Một lúc sau, Thái An Kỳ ăn mặc chỉnh tề, còn trang điểm nữa, mái tóc xoăn xõa xuống giống như tảo biển, khắp cơ thể tỏa ra một mùi thơm, trong tay xách một cái túi hàng hiệu. Thái An Kỳ trang điểm một chút trông rất xinh đẹp. Thái An Kỳ nghĩ nhân lúc còn trẻ thì nên đi chơi nhiều một chút, mới không phí hoài ngoại hình xinh đẹp và tuổi thanh xuân của cô. Ninh Thư nhíu mày hỏi: \"Mới sáng sớm, con định đi đâu?\" \"Con muốn về nhà, Vương Bác bạo lực gia đình.\" Thái An Kỳ nói một cách lạnh lùng. Ninh Thư nhếch miệng nói: \"Cũng phải, tốt nhất mọi người đều phải bình tĩnh, chừng nào thì con quay về?\" Thái An Kỳ thấy nụ cười trên mặt Ninh Thư, liền không thể hiểu nổi, lẽ nào bà ta mong chờ mình đi khỏi đây? Thái An Kỳ đột nhiên có chút không muốn đi nữa, có phải bà không muốn cho cô ta tiền. Đêm qua Thái An Kỳ làm ầm ĩ một trận, thấy Vương Bác không thỏa hiệp đưa cho cô ta thẻ lương, Thái An Kỳ cũng biết chuyện này phải từ từ. Bây giờ thấy bà già này không thèm để ý đến chuyện mình muốn về nhà mẹ đẻ, trong lòng Thái An Kỳ thấy không thoải mái. Ninh Thư thấy Thái An Kỳ cứ đứng ở đó, đôi mắt không ngừng di chuyển, chớp chớp lông mi giả thì nói: \"Có phải muốn ăn một chút bữa sáng rồi đi không.\" Thái An Kỳ thấy Ninh Thư thúc giục mình đi, trong lòng ngày càng nghi ngờ, ngồi thẳng lên ghế, ăn xong bữa sáng, nói: \"Trời nóng như vậy, con không muốn về nữa.\" \"Mẹ đưa cho con một nửa tiền lương của Vương Bác đi.\" Thái An Kỳ đòi tiền Ninh Thư. Ninh Thư gật đầu: \"Chờ chút đi ra ngoài với mẹ một chuyến.\" Vẻ mặt Thái An Kỳ lúc này mới giãn ra một chút. Ăn cơm xong, Thái An Kỳ liền đi lên ban công gọi điện thoại, tuy là cô nói nhỏ, nhưng Ninh Thư tu luyện Tuyệt Thế Võ Công, tai thính mắt tinh không kém. \"Tao không đi chơi với mày được, bà già ở nhà chỉ mong tao đi, chắc xem tao là đứa con dâu chướng mắt, muốn nuốt tiền của tao, hơn nữa nhà Vương Bác lại là gia đình đơn thân, sống với mẹ, nói không chừng bà ta lại có chút tình cảm biến thái với con trai mình, còn thúc giục tao đi, tao mới không đi.\" Ninh Thư nghe thấy những lời như vậy không nhịn được nhếch mày, xét từ mọi góc độ mà nói, Vương Bác chính là trụ cột tinh thần của Dương Tử Di, nhưng cũng không giống như Thái An Kỳ nói đến mức không thể chịu đựng nổi như vậy. \"Bà ta rất kỳ lạ, dám bắt tao nấu cơm, muốn biến tao thành một người phụ nữ luống tuổi, chờ tao nhận được tiền tao sẽ chơi với mày.\" Ninh Thư thay quần áo, nói với Thái An Kỳ: \"Đi ra ngoài với mẹ.\" Thái An Kỳ cúp điện thoại, thấy Ninh Thư cầm giỏ thức ăn, nhịn không được nói: \"Mẹ muốn mua thức ăn?\" Ninh Thư nhét giỏ đựng thức ăn vào tay Thái An Kỳ, nói: \"Đi đến ngân hàng rút tiền trước.\" Thái An Kỳ tưởng là Ninh Thư muốn cho mình tiền, liền cầm giỏ thức ăn đi theo Ninh Thư ra ngoài. Trời này rất nóng, nóng đến mức đổ mồ hôi, mặt Thái An Kỳ trang điểm, khiến cho mặt cô ta có chút loang lổ, nói với Ninh Thư: \"Chúng ta gọi xe đến ngân hàng đi.\" Ninh Thư lắc đầu: \"Có mấy bước chân, không cần gọi, đi có mấy bước đã phí mười tệ rồi, lãng phí lắm.\" Thái An Kỳ cắn môi một cái, giọng lạnh lùng nói: \"Con trả cho.\" Cô mặc xinh đẹp như vậy, lại xách theo một cái giỏ đựng thức ăn, quả thực là... Ninh Thư cười híp mắt nói: \"Đi thêm mấy bước nữa là đến, không cần ngồi xe, bây giờ đi vào giờ cao điểm, dễ bị tắc đường lắm.\" Thái An Kỳ tức muốn chết, chân lại đi giày cao gót, đi bộ mấy bước mà mệt muốn chết, giầy cọ vào chân rất đau. Thật không dễ gì mới tới ngân hàng, Ninh Thư đi rút tiền, người xếp hàng rất dài, Thái An Kỳ cảm giác mình sắp chết đến nơi rồi. Nóng đến chết mất, mặt dính nhơm nhớp, lớp trang điểm xinh đẹp của cô ta nhất định đã nhòe ra rồi, đi đoạn đường dài như vậy chân bị giầy cọ vào rất đau."
}