{
  "chapter_name": "Chương 1341: Ám ảnh cực đoan 12",
  "content": "Dịch: Moringa *** Ninh Thư có lúc không hiểu được tình cảm của Trình Phi đối với nguyên chủ là gì, anh ta coi nguyên chủ là gì? Nói là yêu, nhưng lại không giống như là yêu, càng giống như một loại thói quen và khống chế, nói không yêu, lại có thể quan tâm săn sóc tất cả mọi vấn đề của Ngải Vân, trên cơ bản cái gì cũng suy xét tới. Ngải Vân không cần bôn ba vì sinh hoạt, thật sự sống rất thoải mái. Nhưng lại hạn chế hành động Ngải Vân, căn bản không hiểu nổi anh ta rốt cuộc muốn làm gì? Chẳng lẽ là yêu, bởi vì yêu, cho nên tất cả những gì em sở hữu đều thuộc về tôi. Bởi vì yêu, nên tất cả những việc em làm không thể vượt qua sự khống chế của tôi. Bởi vì yêu, em chỉ có thể dựa vào tôi, toàn tâm toàn ý thuộc về tôi. Móa nó, đây thật sự là tình yêu sao? Ninh Thư ngẫm nghĩ, bảo tài xế chở cô tới bệnh viện, nếu Trình Phi nói tâm thần cô có vấn đề, như vậy cô nên đi kiểm tra một chút, nhìn xem có phải thật sự có vấn đề hay không. Đầu tiên bác sĩ kiểm tra đồng tử Ninh Thư, sau đó hỏi cô một ít vấn đề. Cuối cùng kết quả là nàng cô có chứng rối loạn tâm thần nghiêm trọng. Ninh Thư:…… Cái vẹo gì, bệnh rối loạn tâm thần? Vấn đề là hiện tại cô đang trong thân thể này, thế quái nào lại mắc bệnh hoang tưởng, nếu là nguyên chủ có bệnh, Ninh Thư còn tin tưởng được. Nhưng là hiện tại là cô nha! Lần đầu tiên trong đời, từ lúc còn sống cho đên khi thành thể linh hồn Ninh Thư mới biết được mình có bệnh. Ninh Thư nhìn mấy mục khám, yêu cầu bác sĩ kiểm tra một lần nữa. Đây rõ ràng là khám sai, không biết chừng nguyên chủ cũng bị khám sai, chưa kể Trình Phi còn mua chuộc bác sĩ nữa. Mọi việc đều có khả năng cả. Đương nhiên, Ninh Thư không hề tin mình có bệnh hoang tưởng chút nào. Cô vô cùng, vô cùng, vô cùng khỏe mạnh, điều quan trọng phải lặp lại ba lần. Một lần nữa thử nghiệm, Ninh Thư lựa chọn đáp án, cố tình giấu đi một vài chi tiết. Bác sĩ lại làm một loạt kiểm tra, nào thì rút máu xét nghiệm, đo lường thêm các khía cạnh nhận thức, tình cảm, hành vi và ý chí. Cuối cùng xác định Ninh Thư không có vấn đề tinh thần. Ninh Thư:…… Kẻ có tâm lý biến thái thật sự, lại còn có IQ cao hơn người thường, khám xét kiểu này căn bản chả có tác dụng gì. Cầm tờ giấy khám của bệnh viện, Ninh Thư hơi sợ mình có bệnh thật. Ninh Thư về đến nhà, nói với giáo sư Ngải, xe của ba thành sắt vụn nên con bán rồi, chờ đến lúc có tiền con sẽ mua cho ba xe mới. Giáo sư Ngải:… Chỉ là lái xe ra ngoài một lúc, sao lại thành người còn xe mất… Rốt cuộc nó đã làm gì? Ninh Thư nhìn chung quanh phòng, hỏi: “Mẹ đi đâu rồi ạ?” Bình thường lúc này, mẹ Ngải đều ở nhà. “Đi cùng dì Lưu ra siêu thị rồi, nói là siêu thị giảm giá.” Giáo sư Ngải cầm tờ báo, hỏi Ninh Thư: “Không bị thương ở đâu chứ, con có cần đi bệnh viện kiểm tra không?” Ninh Thư lắc đầu: “Con không việc gì.” Lúc này, điện thoại chợt vang lên, giáo sư Ngải thuận tay cầm điện thoại, mới nghe hai câu, tay đã đánh rơi điện thoại xuống đất, sắc mặt tái nhợt. Ninh Thư vội vàng nhặt điện thoại lên, đầu dây bên kia đã cúp máy, chỉ nghe được tiếng tút tút. Ninh Thư hỏi: “Ba, xảy ra chuyện gì rồi?” Ánh mắt giáo sư Ngải có chút thẫn thờ, Ninh Thư gọi hai tiếng ông mới phản ứng lại. “Mẹ con bị người ta bắt cóc.” Giáo sư Ngải sắc mặt trắng bệch. Ninh Thư lập tức ngây ra một lúc, bắt cóc, sao lại bị bắt cóc, không phải đi siêu thị cùng dì Lưu à, chẳng lẽ là lạc nhau? “Đối phương có yêu cầu gì?” Ninh Thư hỏi, không thể chỉ bắt cóc suông không thôi, không phải ăn no rửng mỡ sao? Vì tiền, hay là vì thù? “Chúng ta báo công an đi.” Ninh Thư cầm điện thoại định gọi điện, giáo sư Ngải lập tức ngăn Ninh Thư, lắc đầu, “Không thể, tuyệt đối không thể.” “Đối phương nói, nếu dám báo công an sẽ giết mẹ con ngay.” Giáo sư Ngải nói. Tinh một tiếng, di động giáo sư Ngải vang lên, giáo sư Ngải vội vàng mở di động, có video được gửi đến. Trong video, mẹ Ngải bị trói, giờ phút này bà đang ngồi trên một tòa nhà cao tầng, bất cứ lúc nào cũng có thể ngã xuống. Ninh Thư nhìn mà tim đập thình thịch, nếu sơ sẩy, mẹ Ngải sẽ rơi xuống mất. Giáo sư Ngải ôm ngực. Ninh Thư nhìn chằm chằm video, hỏi giáo sư Ngải: “Ba có cảm thấy chỗ này rất quen mắt không?” Chỗ mẹ Ngải đang bị trói, vô cùng quen mắt, hơi giống khu dạy học trong trường. “Ba, mẹ ở trên khu nhà dạy học.” Ninh Thư nói. Giáo sư Ngải vội vàng chạy ra khỏi phòng. Ninh Thư cũng chạy theo, cô nghĩ báo cảnh sát vẫn tốt hơn, ít nhất lúc báo án khi cảnh sát tới, lỡ rơi từ trên lầu xuống, có đệm khí đỡ ở dưới, không chừng có thể giữ được một mạng. Ninh Thư chạy theo giáo sư Ngải tới tầng cao nhất khu dạy học, phía trên ngoài mẹ Ngải ra, còn có một tên đeo vớ trùm đen trên mặt. Ninh Thư:… Mi thật sự cho là đeo cái vớ ngu xuẩn kia thì không ai nhận ra mi à? Giáo sư Ngải liếc mắt một cái liền nhìn ra hắn, “Lý Cường, cậu muốn làm gì?” Lý Cường cười lạnh, “Giáo sư Ngải, ông tìm tới nhanh nhỉ.” “Hôm nay, tôi chỉ đòi cho mình sự công bằng thôi.” Lý Cường chỉ vào Ninh Thư, “Cô không được qua đây, cô mà qua tôi sẽ đẩy bà ta xuống.” Ninh Thư vốn định chậm rãi tiếp cận, nhưng lại bị Lý Cường phát hiện. Ninh Thư dừng bước, nhìn mẹ Ngải bị trói chặt cả người, hiện tại không cần bao nhiêu sức lực, mẹ Ngải chỉ cần bị đẩy nhẹ xuống thôi sẽ rơi từ tầng sáu xuống đất. Từ độ cao mười mét, thân xác từ máu thịt sao cứng bằng bê tông đất đá. Ninh Thư nói: “Tôi nhìn cậu cũng là học sinh trường này, sao lại lẩn quẩn mà làm chuyện hủy hoại tương lai như vậy.” “Cậu là sinh viên, sau khi ra trường, còn có tiền đồ sáng lạn, nhưng giờ chỉ vì xúc động nhất thời mà hủy đi tiền đồ của mình, có chuyện gì, mọi người từ từ nói, không đáng làm chuyện như vậy đâu.” Lý Cường kích động quát lên: “Cô đâu phải là tôi, sao hiểu nổi nỗi thống khổ tôi đã trải qua, tất cả đều do ba cô gây ra, là ông ta sai. “ Cách một lớp mặt nạ vẫn cả nhận được cơn phẫn nộ của Lý Cường, cùng gương mặt dữ tợn của hắn. Ánh mắt hắn nhìn giáo sư Ngải tràn ngập sự phẫn nộ. “Chỉ cần câu thả vợ của tôi ra, luận văn tốt nghiệp cảu cậu tôi sẽ chấm đạt.” Giáo sư Ngải trầm khuôn mặt nói. Lý Cường nở nụ cười âm trầm, “Quả nhiên là như thế, không cho ông biết sự lợi hại thì vĩnh viễn ông cũng không biết sợ hãi là gì, giờ ông ở trước mặt tôi, không phải cũng giống một con chó sao.” “Tôi viết luận văn mười mấy bản, mỗi một lần nộp cho ông, ông chỉ xem qua liền trực tiếp đánh trượt, ông có biết tôi bỏ bao nhiêu tâm huyết vào luận văn đó không, vậy mà ông coi nó như rác rưởi, hết lần này tới lần khác đều không cho tôi qua.” Lý Cường càng nói càng kích động, cứ như muốn phát tiết hết sự phẫn hận trong lòng cùng khoái cảm trả thù. Ninh Thư nhìn Lý Cường, tẩu hỏa nhập ma à. Ninh Thư nhìn về phía giáo sư Ngải, giáo sư Ngải day ấn đường, bất đắc dĩ nói với Ninh Thư: “Luận văn của hắn mỗi lần đều y như nhau, hơn nữa đề tài và bài làm lại chẳng ăn nhập gì, cho dù chỉ cần nêu được một chút ý chính, ba cũng đã cho hắn ta qua môn rồi.” Ninh Thư:…"
}