{
  "chapter_name": "Chương 1316: Đích nữ trọng sinh 23",
  "content": "Dịch: Lạc Đinh Đang Đê hèn, mẫn cảm, đáng thương. Nếu có cử chỉ nào không thỏa đáng, sợ rằng trong lòng Lư Ngọc Tĩnh sẽ oán hận cô, xem thường cô. Chuyện gì cũng không nói mà giấu trong lòng. Lư Ngọc Tĩnh lấy lòng Lư Quân Ninh là để đoạt được cơ hội thay đổi vận mệnh này ư? Lê Ngọc là kẻ thích nam sắc, một tí hứng thú với nữ sắc cũng không có. Cưới vợ chỉ để gã trông giống người thường, thuận tiện che giấu vài đam mê. Còn nghĩ Lê Ngọc là nam tử thật à. Ninh Thư cũng không tính nói gì, chẳng lẽ cô lại bảo, phu quân ngươi có đam mê chơi đồng tính đó. Nói ra thì Lư Ngọc Tĩnh cũng không tin, cho rằng cô ghen ghét nên mới nói vậy. Ninh Thư từ chối bạc của Lư Ngọc Tĩnh khiến sắc mặt nàng ta có chút khó coi. Trước kia Lư Nguyệt Vân đưa đồ cho nàng ta cứ như đưa cho ăn mày, giờ nàng ta có thể đưa lại đồ cho Lư Nguyệt Vân. Giống như làm vậy sẽ lật được một ván. Lư Ngọc Tĩnh hơi phẫn uất thu lại bạc, càng nghĩ càng thấy khó chịu, hậm hực nhìn bóng lưng Ninh Thư. \"Tiểu thư.\" Nguyên Hương nhỏ giọng gọi Ninh Thư. Ninh Thư dừng bước, hỏi: \"Có chuyện gì vậy?\" \"Tiểu thư, ngài đừng quá đau lòng, bây giờ Tứ... Đại tiểu thư đã không giống trước kia nữa.\" Nguyên Hương nói. \"Ta có đau lòng đâu.\" Về sau còn không biết Lư Ngọc Tĩnh sẽ sống thế nào. Ngày tháng còn dài, rất tra tấn người ta nha. Lại nói, đây chính là nhân tính. Xa thì sùng bái, gần lại ghen ghét, với không tới sẽ sùng bái, chạm tới lại quay ra ghen ghét, không có xung đột lợi ích thì sùng bái, có lợi ích xung đột sẽ ghen ghét. Ninh Thư cũng không ngờ trong lòng Lư Ngọc Tĩnh vẫn luôn ghen tỵ với cô. Lư Ngọc Tĩnh không ghen ghét Lư Minh Huyên và Lư Quân Ninh, bởi vì chênh lệch quá xa, cùng là thứ nữ, trong lòng Lư Ngọc Tĩnh so sánh với cô. Cho nên, con người ta vẫn nên đi nhiều nơi một chút, luôn bị nhốt trong không gian bó hẹp, kiểu gì cũng cũng thành tên biến thái. Buổi trưa Lê Ngọc ở lại ăn cơm, Ninh Thư cũng tham dự, nhưng vì là thứ nữ nên vị trí ở tận phía sau. Lư Minh Huyên và Vân di nương vẫn đang bị cấm túc nên không tới. Lư Ngọc Tĩnh ngồi cùng chỗ với Lê Ngọc, nhìn không giống như là vợ chồng mà giống huynh muội cách nhiều tuổi. Thẩm Diệc Thần mặt dạn mày dày ngồi cùng chỗ với Lư Quân Ninh. Lư Viễn Phàm ngồi ở chủ vị vẻ mặt sa sầm, không biết đã nói gì với Lê Ngọc. Nhưng dù sao thì chuyện này là Lư gia đuối lý, kiểu gì cũng phải có chút bồi thường và hi sinh mới êm được. Trên bàn cơm ăn uống linh đình, Thẩm Diệc Thần thỉnh thoảng gắp thức ăn cho Lư Quân Ninh. Lư Ngọc Tĩnh nhìn thấy cực kỳ ghen tị, nói: \"Thần vương điện hạ đối xử với Nhị tỷ tỷ thật tốt.\" \"Chẳng lẽ ta không đối xử tốt với nàng sao?\" Lê Ngọc gắp thức ăn đặt trong bát Lư Ngọc Tĩnh. Lư Ngọc Tĩnh lập tức đỏ mặt, xinh xắn nói: \"Cám ơn phu quân.\" Cẩu độc thân Ninh Thư:... Ninh Thư tí thì bị đè cứng. Tú ân tú ái trước mặt người ta à. Ninh Thư nhìn về phía Lê Ngọc, gã này che giấu sâu thật, gần như không ai biết gã khác người. Là người thừa kế Hầu phủ, lại ưu tú, gã là nam nhân đáng để phó thác. Ha ha ha... Bên này đang dùng bữa, bên kia Lư Minh Huyên biết Lư Ngọc Tĩnh lại mặt, lén chạy khỏi viện đến trước phòng. Nhìn thấy Lư Ngọc Tĩnh một thân hoa phục ngồi bên người Lê Ngọc, Lư Minh Huyên hận chết ả. Con tiện nhân này đoạt trượng phu của nàng ta. Lư Minh Huyên đột nhiên xông vào trong phòng, vọt tới bên người Lư Ngọc Tĩnh, đưa tay bóp cổ Lư Ngọc Tĩnh. \"Con tiện nhân nhà ngươi, ta giết chết ngươi.\" Lư Minh Huyên bóp chặt cổ Lư Ngọc Tĩnh. Lư Ngọc Tĩnh bị siết đến đỏ bừng cả khuôn mặt, vẻ mặt hoảng sợ, bị đặt trên mặt bàn, dưới thân là vô số nước dùng, bát đũa của nàng ta. Trong mắt Lư Ngọc Tĩnh đều là khuôn mặt dữ tợn và ánh mắt ác độc của Lư Minh Huyên, âm trầm kinh khủng nhìn chằm chằm nàng ta. Ngay cả hét cũng không hét ra tiếng. \"Làm cái gì vậy, lật trời à.\" Lư Viễn Phàm nhìn thấy Lư Minh Huyên chạy tới, sắc mặt lập tức khó coi. Đám người nhao nhao đi kéo Lư Minh Huyên, sợ xảy ra án mạng thật. Nhưng dù bị người ta lôi kéo, Lư Minh Huyên vẫn liều mạng bóp cổ Lư Ngọc Tĩnh, kiểu gì cũng không buông tay. Sắc mặt Lư Ngọc Tĩnh dần tím tái. Lê Ngọc cũng không muốn tái giá lấy một thê tử khác, thêm một người, sẽ tăng một phần nguy hiểm bại lộ đam mê khác biệt của gã. Lê Ngọc túm cánh tay Lư Minh Huyên, dùng sức kéo một cái, lập tức rắc một tiếng, cánh tay Lư Minh Huyên trật khớp. \"Khụ khụ khụ...\" Lư Ngọc Tĩnh ngồi sụp xuống đất, khó nhọc thở, biểu tình đau khổ. \"Lê Ngọc, sao ngươi lại đối xử với ta như vậy.\" Cánh tay Lư Minh Huyên vô lực buông thõng, tức giận bất bình nhìn Lê Ngọc. Lê Ngọc đỡ Lư Ngọc Tĩnh trên đất dậy, lãnh đạm nói: \"Ta không biết ngươi.\" Lư Minh Huyên tức thì như bị sét đánh, trực tiếp choáng váng, không biết? \"Ngươi nói cái gì?\" Lư Minh Huyên run run hỏi, tuy trong lòng nàng ta không tình nguyện gả cho Lê Ngọc nhưng nàng ta chỉ có thể gả cho gã, không ngờ gã đối xử với nàng ta thế này đây. \"Hiền tư, đây là lão Tứ trong nhà, vẫn luôn bị bệnh, đầu óc có chút không rõ ràng.\" Lư Viễn Phàm nói với Lê Ngọc, phất phất tay, mau để gã sai vặt mang Lư Minh Huyên xuống. \"Ta làm quỷ cũng sẽ không bỏ qua các ngươi.\" Lư Minh Huyên bị gã sai vặt kéo đi, ánh mắt nàng ta âm trầm nhìn tất cả mọi người ở đây. Nhất là Lư Quân Ninh và Lư Ngọc Tĩnh. \"Lư Ngọc Tĩnh ngươi đáng bị đâm ngàn đao, đừng tưởng rằng đồ tiện tì ngươi nịnh bợ Lư Quân Ninh nên được gả cho Lê Ngọc, phân Lư Quân Ninh ngươi cũng phải ăn, đồ nữ nhân buồn nôn.\" \"Ta mở to mắt ra xem các ngươi hạnh phúc được bao lâu.\" Giọng nói thê lương của Lư Minh Huyên quanh quẩn, tràn đầy điên cuồng và hận ý khiến người ta sởn tóc gáy. Lê Ngọc cau mày, cảm giác Lư Minh Huyên nói chuyện rất buồn nôn, gì mà tiện tì, rồi còn ăn phân, quả thực bó tay rồi. Sau đó cảm nhận với Lê Ngọc Tĩnh cũng không quá tốt. Lê Ngọc vốn không để ý thê tử mình là ai, gã chỉ cần một thê tử mà thôi. Ninh Thư nhìn thấy Lê Ngọc nhíu mày ghét bỏ, lập tức bĩu môi, chính mình cũng làm gậy quấy phân heo, còn ghét bỏ người khác. Lư Minh Huyên nháo ra trò như vậy, bầu không khí giả vờ hài hòa trước đó bị phá vỡ. Lê Ngọc chào Lư Viễn Phàm, mang Lư Ngọc Tĩnh liền rời khỏi Lư phủ. Lúc đi, Ninh Thư nhìn thấy Lư Ngọc Tĩnh vẻ mặt hạnh phúc, hiển nhiên là vừa rồi Lê Ngọc che chở nàng ta khiến nàng ta cảm thấy cực kỳ hạnh phúc. Ninh Thư không nhịn được lắc đầu. Có nhiều thứ nàng ta nhìn vào chính là hư ảo, đồ vật tính toán rất nhiều để đạt được, thật ra cũng không tốt đẹp như vậy. Đương nhiên không thể ăn cơm nữa, Lư Viễn Phàm đen mặt phất tay áo một cái liền đi. Lư Quân Ninh và Thẩm Diệc Thần vẻ mặt bình tĩnh, dường như vừa rồi không xảy ra chuyện gì cả. Hai người này... Ninh Thư cúi người hành lễ rồi rời đi, trong lòng suy đoán rốt cuộc Lư Viễn Phàm trả đại giới gì mới khiến Hầu phủ không làm ầm ĩ? Cô không có cảm giác tồn tại ở Lư gia, những chuyện này không có tư cách biết. Nhưng dùng đầu ngón chân nghĩ, nhất định Hầu phủ đã nhận được chỗ tốt gì đó. Được không một tấm gỗ, còn mẹ nó thu được cả chỗ tốt. Lư Quân Ninh phải hận Lư gia thế nào mới chơi vố này chứ."
}