{
  "chapter_name": "Chương 768: Hello, cậu! 3",
  "content": "Ninh Thư bước vào phòng khách thì thấy Thời Tư Nam đang uống nước. Thời Tư Nam mặc chiếc váy trông rất tươi mới, đúng là trẻ trung như nụ hoa chờ nở, trên người cô bé tràn đây mùi vị của thanh xuân, hơn nữa Thời Tư Nam cũng khá xinh đẹp. Lông mi dài, mắt to, đôi môi anh đào nhỏ nhắn, lúc cười có thể khiến cho người khác cảm thấy ngọt thấu tâm can, trên người cô bé còn mang khí chất cao quý của một tiểu thư con nhà giàu, vô ưu vô lo. Thời Tư Nam không giống Thời Lệ Na, tính cách của cô bé giống bố hơn. Hơn nữa, việc ly hôn với chồng khiến trong lòng Thời Lệ Na cảm thấy mắc nợ Thời Tư Nam, nên rất cưng chiều cô bé. Có lúc Thái Lệ Na rất lo lắng, cô không biết sau này Thời Lệ Na có thế gánh vác nổi công ty của Thời gia hay không, nhưng mà lúc đối mặt với đứa bé xinh đẹp như hoa này, cô lại không nỡ ép buộc nó. Chỉ không nghĩ tới rằng, đóa hoa đẹp đẽ mình bảo vệ chu đáo lại bị heo ủn nát mất. Theo như khả năng quan sát của Ninh Thư thì Thời Tư Nam chính là Mary Sue, Mary Sue này nên được gọi là Mary Sue ngơ ngác. Bị cái gì cũng ngơ ngác. Mẹ chết cũng ngơ ngác. Ông ngoại chết cũng ngơ ngác. Hung thủ chính là hắn cũng ngơ ngác. Không biết làm gì cũng ngơ ngác. Sống theo kiểu không màng đến khói lửa của nhân gian, vậy thì đứa con gái này còn có tác dụng gì nữa chứ. Ông cụ từ trên lầu đi xuống, nhìn thấy Thời Tư Nam, mặt ông liền lộ ra nụ cười: \"Tư Nam về rồi à, hôm nay ở trường có chuyện gì không vui không cháu.\" \"Không có ạ, cháu không có chuyện gì không vui cả ông ạ.\" Khuôn mặt Thời Tư Nam tràn đầy ý cười, cô bé nói. Tịch Mộ Thành bước vào thì nhìn thấy bức tranh ông cháu hòa hợp của hai người họ, hắn hơi nhếch môi để lộ ra tác phong lạnh lùng nhưng không đứng đắn, thế nhưng điều này lại khiến hắn trở nên hấp dẫn hơn. Ông cụ nhìn thấy Tịch Mộ Thành thì liền hỏi hắn: \"Làm việc ở công ty thế nào, con có thích ứng được không?\" Tịch Mộ Thành nói: \"Cũng được ạ, con đã khá quen rồi ạ.\" \"Quen được rồi thì tốt.\" Ông cụ nói: \"Sau này con với Lệ Na phải giúp đỡ lẫn nhau đấy.\" Tịch Mộ Thành chỉ nhếch môi chứ không tỏ rõ ý kiến. Lúc ăn bữa tối, ông cụ lại nói: \"Mấy hôm nữa là sinh nhật 18 tuổi của Tư Nam rồi, ta định tổ chức một bữa tiệc cho nó, 18 tuổi là đã trưởng thành rồi, cũng nên gặp gỡ những người có quan hệ làm ăn với Thời gia rồi.\" \"Tư Nam có thể mời bạn cùng lớp hoặc là bạn thân đến tham dự bữa tiệc.\" Ông cụ nói. \"Cháu cảm ơn ông.\" Thời Tư Nam cười ngọt ngào, nhìn thấy Tịch Mộ Thành nhìn chằm chằm mình, cô bé không nhịn được mà cúi đầu xuống. Ánh mắt nóng bỏng này khiến cho trong lòng Thời Tư Nam xuất hiện một cảm giác kỳ lạ. Tịch Mộ Thành buông đũa, hắn cười với Thời Tư Nam: \"Vậy thì người làm cậu này có cần phải chuẩn bị quà cho cháu gái không nhỉ.\" \"Con cảm ơn cậu.\" Thời Tư Nam đỏ bừng cả tai nói. Ánh mắt của Tịch Mộ Thành quét qua từng chi tiết một trên gương mặt Thời Tư Nam, dường như hắn đang dùng ánh mắt để miêu tả ngũ quan của Thời Tư Nam vậy. Đối mặt với ánh mắt mang tính cướp đoạt của Tịch Mộ Thành, sắc mặt Thời Tư Nam đỏ ửng lên, gương mặt cô bé đỏ bừng, trông có vẻ xấu hổ lắm. Ninh Thư ho khan một tiếng, lúc gắp thức ăn, cô dùng cánh ta ngăn cản ánh mắt của Tịch Mộ Thành. Loại ánh mắt như sói nhìn thấy thịt này khiến cho Ninh Thư muốn móc đôi mắt gian tà của hắn ra luôn. Sau bữa tối, Ninh Thư nói với ông cụ: \"Cha à, con có chuyện muốn nói với cha.\" Ông cụ nói: \"Có chuyện gì con cứ nói đi.\" \"Chúng ta vào thư phòng đi ạ.\" Ninh Thư nói. Ông cụ nhìn thoáng qua Tịch Mộ Thành đang ngồi trên sô pha rồi gật đầu đồng ý. Vào đến thư phòng, Ninh Thư thẳng thừng nói: \"Cha ạ, rốt cuộc cha có biết lai lịch của cậu Tịch Mộ Thành này như thế nào không, tự nhiên lại mang cậu ta về nhà.\" Ông cụ thở dài một hơi rồi nói: \"Thực ra nó là con trai của bác con.\" \"Cha à, tuổi của bác còn lớn hơn tuổi cha, sao con trai bác ấy lại trẻ như thế được?\" Ninh Thư thẳng thắn hỏi. Ông cụ trả lời: \"Ban đầu cha và bác con cùng làm ăn, từ một cửa hàng nhỏ phát triển thành công ty, chúng ta gặp mẹ con, cha và bác đều thích mẹ con nhưng mẹ con đã chọn cha.\" Ninh Thư: →_→ Anh em tranh giành một người phụ nữ! Mẹ của Thời Lệ Na là một người hồng nhan bạc mệnh, lúc Thời Lệ Na hơn 10 tuổi thì bà đã qua đời, cha của Thời Lệ Na cũng không tái hôn nữa. \"Bác của con oán hận trong lòng mới lấy hết tiền của công ty, công ty không chống đỡ nổi nữa nên cha mới vay ngân hàng để cầm cự.\" \"Vậy bác thì sao ạ?\" Ninh Thư hỏi. Ông cụ trả lời: \"Bác con ôm tiền bỏ trốn, bao nhiêu năm qua không hề có chút tin tức nào, cha cũng luôn luôn tìm kiếm anh ấy, cách đây không lâu cha mới có một chút tin tức của anh ấy, bác con mất rồi, chỉ để lại một đứa con trai là Tịch Mộ Thành.\" \"Lúc cha phát hiện ra Tịch Mộ Thành, nó đang làm việc trong một nhóm côn đồ, sống trong một căn phòng chật chội, lộn xộn và bẩn thỉu vô cùng.\" Ninh Thư lại hỏi: \"Bác trai chết rồi, thế còn bác gái đâu ạ?\" Ông cụ lại thở dài một hơi rồi mới nói: \"Bác của con không kết hôn, mẹ của Tịch Mộ Thành là một nhân tình của anh ấy.\" Ninh Thư: Ha ha ha ha... Tịch Mộ Thành khí thế đầy mình, hắn đứng ở đâu cũng giống như một ngọn đèn tồn tại trong đêm đen, sao có thể là một tên côn đồ bé nhỏ được. Hơn nữa Tịch Mộ Thành còn có sản nghiệp trong tay, đây là thứ mà một tên côn đồ nhỏ bé có thể có ư? Việc này vốn dĩ đã được sắp đặt sẵn rồi. Ngoài ra, Tịch Mộ Thành vốn dĩ không phải là con của bác mà là một đứa con chưa từng thấy mặt mà bác nhận nuôi. Sau đó, bác truyền luôn sự căm hận sang người Tịch Mộ Thành. Tịch Mộ Thành đến đây là để trả thù cho cha mình. \"Lệ Na, trước đây Tịch Mộ Thành rất dại dột, làm việc gì cũng không suy nghĩ, con chịu khó một chút.\" Ông cụ nói. Trong lòng Ninh Thư chỉ có hai chữ ha ha. Thủ đoạn của Tịch Mộ Thành tương đối tàn nhẫn. Cái chết của Thời Lệ Na và ông cụ chẳng qua là để làm cho phần tình cảm yêu hận sâu sắc này thêm tính chất “ngược” mà thôi. Tịch Mộ Thành căm thù người của Thời gia, cho nên tình cảm của hắn với Thời Tư Nam cũng coi như là nửa yêu nửa hận. Có thể giết toàn bộ người của Thời gia nhưng lại không thể ra tay với Thời Tư Nam mà chỉ nhốt cô bé lại. Hắn cứ kể mãi câu chuyện yêu hận tình thù trong ngôi biệt thự, đương nhiên là không thể thiếu những chuyện mờ ám ấy, hắn dùng đủ trò hèn hạ để dày vò Thời Tư Nam. Châm ngôn của Tịch Mộ Thành: Khi đã lỡ yêu kẻ thù của mình thì càng yêu càng phải dày vò, hành hạ. Châm ngôn của Thời Tư Nam: Yêu phải kẻ thù giết cả nhà mình, càng hận lại càng tự dày vò bản thân. Ninh Thư lặng lẽ nhìn ông cụ: \"Cha đã điều tra rõ ràng chưa ạ? Con cảm thấy cậu ta vốn dĩ không phải là con trai của bác, người tốt thì sẽ không đến mà người đến thì sẽ không tốt.\" Ông cụ trầm ngâm một lát, ông thở dài một hơi rồi nói: \"Chuyện này để sau hẵng nói.\" Ninh Thư cảm thấy có chút khó chịu, ông cụ cảm thấy áy náy với anh trai mình. Áy náy cái mốc ý, lão ta đã cuỗm hết tiền của công ty đi rồi còn gì, số tiền đó đủ cho lão ăn chơi cả đời, hơn nữa lão ta lại còn âm thầm gây dựng thế lực nữa. Dưới vầng hào quang của nam chính Tịch Mộ Thành, thế lực này ngày càng lớn mạnh, công ty của hắn cũng không thua kém công ty của Thời gia. Người làm sai cũng không phải là Thời lão gia. Ninh Thư mím môi, việc này vẫn phải dựa vào chính mình thôi. Trong lòng ông cụ vẫn còn chút yêu thương người đàn ông của Thời gia này, dù sao thì Thời Lệ Na và Thời Tư Nam cũng là phụ nữ. Hơn nữa, vừa nhìn đã thấy Thời Tư Nam không thể làm việc lớn được, làm sao có thể gánh vác hết mọi trách nhiệm của một công ty lớn trên thị trường như vậy được. Ừm, Thời Tư Nam là một một cô gái ngốc nghếch đơn thuần, không biết ra vẻ."
}