{
  "chapter_name": "Chương 1394: Vampire 25",
  "content": "Vì lần trước ma cà rồng tới làm loạn trang viên, nên tổ chức tổn thất không ít thợ săn. Giờ tổ chức thiếu nhân thủ, rất nhiều người mới phải tiếp nhận nhiệm vụ. Ngay cả thủ lĩnh của tổ chức, Darin cũng phải nhận nhiệm vụ để làm. Nếu nhiệm vụ chồng chất, không được giải quyết, danh dự tổ chức sẽ gặp đả kích trí mạng. Thêm nữa, thời gian là sinh mệnh, tới muộn một giây, nói không chừng một mạng người lại cũng không còn. Ninh Thư vốn định nhàn nhã tu luyện, nhưng Darin lại bố trí nhiệm vụ mới cho cô, bắt cô đi hướng dẫn người mới. Hướng dẫn người mới, nhân tiện làm bảo tiêu. Ninh Thư không còn cách nào khác, chỉ có thể dẫn đám người mới này đi săn ma cà rồng. Ninh Thư tưởng rằng lần trước ma cà rồng tinh anh chết nhiều như vậy, ma cà rồng sẽ an phận thủ thường một thời gian. Nhưng ai ngờ, chúng lại hoạt động tích cực hơn, xuất hiện nhiều sự việc bi thảm. Dân cư đột nhiên mất tích tăng vọt. Giờ là lúc tổ chức đang loạn lạc, Darin nhắn nhủ với cô, không thể mặc kệ chúng được. Hơn nữa Ninh Thư có dự cảm, bọn ma cà rồng muốn mở ra thánh chiến lần thứ hai, để ma cà rồng hóa thánh. Nguyên chủ chết sớm, bị Ferry xé thành hai nửa, tình thế lúc sau như thế nào, cô ấy cũng không biết được. Ninh Thư càng lúc càng cảm thấy cốt truyện rất chi là sơ sài, lại còn không cho hết. Chỉ cho những gì nguyên chủ trải qua, qua loa về bối cảnh thế giới, những thứ khác thì giấu tiệt. Keo kiệt, bủn xỉn. Ninh Thư cầm vali ra khỏi trang viên, thấy vẻ mặt thấp thỏm của hai cộng sự đi cùng. Hiển nhiên là lần đầu làm nhiệm vụ, cực kỳ khẩn trương lại kèm theo cả hưng phấn. Đi cùng lần này có thêm cả Dulo. Ninh Thư nhìn thấy Dulo, mở lời, “Lần này tôi với anh dẫn đoàn, đảm bảo bốn người các bạn sẽ cùng nhau trở về.” “Dạ vâng.” Bốn bé cưng người mới ngoan ngoãn nghe lời, nhanh chân lên xe. Ninh Thư ngồi phụ lái, nhìn Dulo lái xe hỏi, “Casey đâu?” “Cậu ấy bị dơi cắn bị thương, không biết bao lâu mới có thể đi làm nhiệm vụ, đã nói cậu ta đừng lãng phí tinh lực trên người phụ nữ bao lần rồi, không nghe, giờ lại bị cắn thành như vậy.” Ninh Thư nhướng mày, “Bị cắn thành cái gì rồi, có phải không ứ ừ được với phụ nữ nữa không?” “..........Không tới mức như vậy, bị cắn ở tay, tay rất quan trọng với thợ săn mà.” Ninh Thư gật đầu, “Đúng vậy, không chỉ riêng đối với thợ săn, mà đối với đàn ông con trai bọn anh cũng vậy.” Dulo nghệt mặt không hiểu, xong cũng cho xe chạy. Ninh Thư quay lại nói với bốn bé ngoan đằng sau, “ Làm nhiệm vụ thấy tình huống không thể giải quyết được thì phải chạy, đặc biệt nếu thực lực hai bên cách nhau quá xa, không cần phải lấy cứng đối cứng.” Không phải vai chính, lấy đâu ra bàn tay vàng, vì vậy không cần cố chấp kháng cự. Người ta là gián đánh mãi không chết, ruột thò ra ngoài, vẫn có thể tung tăng nhảy múa hát ca, còn người thường chẳng may xảy chân thôi cũng có khả năng ngủm củ tỏi. Người không thể so với người. Dulo:.............! Bé ngoan:.................! Dulo ho khan một tiếng, “Ý Jasmine là, phải tìm cách làm việc hữu hiệu nhất, nếu rút lui cũng là một sách lược, nhất định phải lùi lại.” Dulo nhỏ giọng nói với Ninh Thư, “Diễn đạt uyển chuyển một chút.” Cô muốn dạy người ta đào binh à. Ninh Thư gật đầu, “Vậy anh nói với bọn họ đi.” Ninh Thư dứt khoát nhắm mắt lại, bắt đầu tu luyện. Hỏa năng tụ tập trên người Ninh Thư, người ngồi trong xe cảm giác như ngồi trong phòng xông hơi, nóng toát hết cả mồ hôi. Đặc biệt là Dulo ngồi cạnh Ninh Thư, nóng tới mức mồ hôi mồ kê nhễ nhại, như vừa rơi xuống giếng vớt lên. Dulo biết về năng lực của Ninh Thư, đột nhiên nóng thế này, chắc chắn biết nguyên nhân từ đâu. Dulo đẩy vai Ninh Thư: “Nghỉ chút đi, nóng chết tôi rồi.” Ninh Thư:...................! Chẹp, nóng vậy cơ à. Chắc do cơ thể cô đã quen với nhiệt độ này. Ninh Thư không hấp thụ dương khí của trời đất nữa, chuyển sang hấp thụ chút linh khí ít ỏi. Hấp thụ linh khí chắc không nóng đâu nhỉ. Nhưng linh khí thật sự quá ít, trước quen hấp thụ nhiều, giờ linh khí quá ít ỏi, làm cho Ninh Thư cảm thấy như bị táo bón, hơi tí mới són són được một chút, chẳng vui tí nào. Nhưng người trong xe thoải mái hơn nhiều, lúc Ninh Thư hấp thụ linh khí, bọn họ như được tắm mình trong gió xuân, thoải mái không từ nào diễn tả nổi. Dọc đường đi, Ninh Thư đều tập trung tu luyện, thi thoảng mới mở mắt ăn uống. “Nhiệm vụ lần này của chúng ta là gì?” Darin bảo cô hướng dẫn tân thủ, miễn cho họ chết sớm ngay nhiệm vụ đầu tiên. Để bồi dưỡng đám người mới này, tổ chức cũng phải chi ra một khoản rất lớn. Một tổ chức khổng lồ, muốn cân bằng được thu chi quả thật rất khó. Dulo xé thịt, nhìn về phía người mới, nói: “Là ở một khu đô thị có rất nhiều người mất tích, mỗi ngày mất tích tầm bảy tám người.” “Có khi lại giống tình huống đợt trước, đám ma cà rồng này lại muốn làm trò gì đây?” “Tôi nghi ngờ, lại có thêm một tên ma cà rồng đời thứ ba sắp thức tỉnh, lúc trước đã có một đội thợ săn bị tiêu diệt, tới giờ vẫn chưa tìm thấy xác.” “Sóng ngầm kích động, một trận đại chiến là điều khó tránh khỏi, cuộc sống lại khó khăn hơn rồi đây.” Dulo thở dài. “Thời loạn lạc mạng người làm gì còn giá trị, chắc tổ chức sẽ hợp tác với quốc gia, trận chiến này có quy mô cực lớn, chỉ dựa vào tổ chức e là không kiềm chế được.” Ninh Thư cắn thịt khô. “Thịt này ngon đấy, mua chỗ nào vậy?” Ninh Thư nhai thịt, càng nhai càng thấy ngọt. Dulo bất đắc dĩ nhìn Ninh Thư: “Giờ còn tâm trạng bàn về thịt khô à?” “Chứ giờ biết làm sao, chẳng lẽ lại không ăn nữa, giờ chúng ta phải dốc hết sức lực bảo vệ mấy cục cưng này, trong tương lai bọn họ sẽ là sức mạnh của tổ chức đấy.” Ninh Thư nói. Dulo đưa cho Ninh Thư một chai nước, “Với sức mạnh của cô đương nhiên là không có gì đáng lo, nhưng với chúng tôi, chẳng khác gì một con kiến đối diện với lũ lớn.” “Đừng nói kiến, ngay cả con người đứng trước bão lũ cũng thế thôi.” Ninh Thư vuốt ngực, “Tôi còn lo hơn anh nhiều, nhưng thế thì sao, chỉ có thể ra sức nâng cao thực lực.” Bốn bé ngoan lại gần hỏi chuyện, dò hỏi một vài vấn đề sẽ gặp phải trong nhiệm vụ. Dulo kiên nhẫn trả lời, đôi khi còn kiểm tra bọn họ. Ninh Thư chống cằm nhìn trời, rơi vào trầm tư, trong đầu suy nghĩ không biết giờ Mina đang làm gì? Có phải đang ở cùng một chỗ với bộ xương khô Ferry, không rời không bỏ mà đi theo bên người Ferry không nhỉ. Có lẽ lần sau gặp lại, thân phận của cô và Mina sẽ là thợ săn và ma cà rồng. Cũng không biết Mina đã giải thích hiểu lầm với Ferry chưa. Dù sao có thế nào đi chăng nữa, thì chắc có lẽ tình yêu đích thực vẫn có thể vượt qua tất cả. Song hy vọng, trước khi hai đứa này cởi bỏ được hiểu lầm, cũng phải ngược nhau lên bờ xuống ruộng mấy trận. Hận anh tra tấn tôi, yêu anh nên chấp nhận bị hành hạ. Ninh Thư nghĩ thôi cũng đã thấy nhiệt huyết dâng trào, mà giờ Ferry chỉ là bộ xương khô, cũng có thể ứ ừ được à? Ngay cả khi thong thả mọc tóc tạo da, trong lúc nhất thời cũng không để ứ ừ đi……. Ninh Thư thấy suy nghĩ của mình tự dưng lệch lạc quá, sao tự dưng lại quan tâm tới chuyện tình cảm nam nữ của người ta rồi"
}