{
  "chapter_name": "Chương 670: Mau vào trong lòng của vi sư (10)",
  "content": "\"Cấm chế này là ai hạ cho ngươi?\" Thanh Hoa Quân hỏi Ninh Thư. \"Là phụ thân của đệ tử.\" Ninh Thư nói. \"Dâng Huyền Dương kiếm cho ma tộc cấp cao một chút, để hắn giúp ngươi giải cấm chế, rồi thoát khỏi ma tộc đi, ở cùng ma tộc sớm muộn gì cũng bị nuốt chửng.\" Thanh Hoa Quân lạnh nhạt nói. Ma tộc không chỉ muốn chiếm đoạt tinh nguyên của loài người, gặp phải tình huống khó khăn, sẽ chiếm cả của đồng tộc để tăng cường sức mạnh cho bản thân. Ninh Thư nghe thấy Thanh Hoa Quân bảo mình chọn ma tộc đẳng cấp cao, rõ ràng là muốn âm mưu với ma tộc đẳng cấp cao đây mà. Ninh Thư gật đầu nói: \"Đệ tử nhớ kỹ rồi ạ.\" Sắc mặt Thanh Hoa Quân lạnh nhạt phất phất tay: \"Đi đi, đừng trở về nữa.\" Ninh Thư hành lễ: \"Đệ tử xin cáo lui.\" \"Đợi đã.\" Thanh Hoa Quân gọi Ninh Thư lại. Trong lòng Ninh Thư giật mình, đừng có lại xảy ra chuyện gì đấy nhé, cố gắng bình tĩnh lại, xoay người lại hỏi Thanh Hoa Quân: \"Sư phụ, còn có chuyện gì ạ, có phải đệ tử có thể ở lại không ạ?\" Biểu cảm của Thanh Hoa Quân có chút như bị nứt nẻ: \"Toàn thân ngươi mang ma khí, sao có thể ở lại Hóa Tiên tông, ta hỏi ngươi, công pháp ngươi tu luyện là công pháp gì.\" Mẹ nói, đây là nhìn trúng Tuyệt Thế Võ Công của cô mà, Ninh Thư nói: \"Công pháp đệ tử tu luyện là công pháp hệ thổ sư phụ cho ạ.\" Thanh Hoa Quân bật cười một tiếng: \"Công pháp hệ thổ có hình dạng như thế nào chẳng nhẽ ta lại không biết sao?\" Ninh Thư mím môi, quỳ xuống nói với Thanh Hoa Quân: \"Đệ tử tu luyện là công pháp ma tộc, chỉ cần sư phụ bằng lòng giữ đệ tử lại, đệ tử nguyện ý dâng công pháp ra.\" Biểu cảm của Thanh Hoa Quân hờ hững, nhìn không ra trong lòng hắn đang suy nghĩ gì, phất phất tay: \"Đi đi.\" Vẻ mặt Ninh Thư hiện lên sự thất vọng, bò từ dưới đất dậy, ra khỏi đại điện, rời khỏi đỉnh Thanh Hoa, ra khỏi Hóa Tiên tông. Ninh Thư giơ ngón tay giữa hướng về phía đỉnh Thanh Hoa. Đến khi có sức mạnh rồi, nhất định sẽ trở về treo ngươi lên đánh, tay đỡ trên ót ngươi, không kiêng nể gì cả mà thò vào xem đan điền của ngươi. Có điều ra khỏi cửa Hóa Tiên tông, Ninh Thư đột nhiên không biết nên đi đâu, đương nhiên không thể trở về ma tộc, với chút sức mạnh như hiện tại của cô cách biệt quá xa so với người cha ma tộc kia rồi. Cha của Tiêu Tố Tố là Ma tướng, tương đương với Hóa Thần kỳ của loài người, cùng cấp bậc với Thanh Hoa Quân. Nhưng bây giờ đến cả Thanh Hoa Quân cô còn không đánh lại được, càng không thể đánh được người cha ma tộc của mình, huống hồ công pháp của ma tộc cay độc biến hóa khôn lường như thế, khiến cho người khác khó mà phòng bị kịp. Cô cũng không thể đi vào thị trấn nhiều người, không lâu sau đó cấm chế của cô lại phát tác, ở một nơi nhiều người nhất định sẽ bị phát hiện. Không thể bảo đảm bản thân mình có thể bị tu sĩ phát hiện hay không, bị phát hiện rồi sẽ mang đến không ít phiền phức, nhất định sẽ đuổi theo cô kêu gào muốn đánh chết cô. Lúc này Ninh Thư mới thực sự cảm nhận được cảm giác trời đất rộng lớn mà không có chỗ dung thân. Bỏ đi, vẫn nên đến những nơi ít người là được rồi, hơn nữa càng cách xa Hóa Tiên tông càng tốt. Ninh Thư định tới đoạt địa bàn với yêu thú, từ từ tu luyện. Ninh Thư đi về phía dãy núi Huyền Sơn - nơi được gọi là một trong năm địa danh nguy hiểm nhất, một cánh rừng rậm vô tận, nơi đây là nơi nghỉ ngơi của các loại yêu thú, một nơi có rất nhiều bảo vật trên trời dưới đất mà mọi người không biết. Mặc dù nguy hiểm, nhưng lại là nơi tu sĩ ưu ái, yêu thú nơi này nhiều, cần luyện đan, hoặc cần chế tạo pháp khí đều tới nơi này tìm nguyên liệu. Ninh Thư tìm được phương hướng, vận khí chạy thật nhanh đến dãy núi Huyền Linh. Mà trong lòng Thanh Hoa Quân ở trong đại điện của đỉnh Thanh Hoa khẽ giật mình, người tu luyện có thể giao tiếp với cả trời đất, có thể dự cảm được một chút nguy hiểm, có một loại dự cảm xấu. Thanh Hoa Quân có chút hối hận khi thả người đi, hắn chưa từng thấy kẻ tu luyện của ma tộc nào dùng loại công pháp này. Thanh Hoa Quân chợt rời khỏi đại điện, ra khỏi Hóa Tiên tông, đuổi theo hướng ma tộc, bay rất lâu nhưng vẫn không nhìn thấy Ninh Thư. Trong lòng Thanh Hoa Quân càng cảm thấy không ổn rồi, trong lòng ngày càng hối hận vì thả người đi, với thực lực của cô, căn bản không thể chạy nhanh như thế được. Thanh Hoa Quân đuổi theo lâu như vậy, đứng sừng sững trên không, nhìn khắp nơi, cũng từ bỏ ý nghĩ tiếp tục đuổi theo, cô hoàn toàn không trở về ma tộc. Thanh Hoa Quân không nói gì, từ trước đến nay đều là hắn đi lừa người khác, không ngờ mình cũng có ngày bị người ta lừa gạt. Cũng không biết cô có mang Huyền Dương kiếm về ma tộc không. Thanh Hoa Quân xoay người trở về Hóa Tiên tông. Có điều trong lòng vẫn luôn không thoải mái. Mà Ninh Thư chạy hướng ngược lại càng chạy càng xa ma tộc, cảm thấy an toàn một chút liền chạy chậm lại. Đói bụng rồi, Ninh Thư lấy Tích Cốc đan ra ăn. Vừa hành tẩu vừa tu luyện, quả nhiên linh khí bên ngoài không thể sánh được với đỉnh Thanh Hoa, có điều lúc tu luyện, linh khí tụ tập bên cạnh cô, hiệu quả cũng không kém nha. Đến bây giờ Ninh Thư còn không biết tốc độ tu luyện của mình vì sao lại nhanh như vậy. Điều này khiến cho cô cảm giác rất sợ hãi, bất cứ chuyện gì đều có nguyên nhân của nó, không thể vô duyên vô cớ như vậy được. Ninh Thư thử để cho mình bay lên, nhưng dường như cô không thể vay vút lên được, chỉ có thể dựa vào hai chân mà đi. Thỉnh thoảng sẽ gặp phải yêu thú, Ninh Thư trực tiếp nắm chặt quả đấm của mình, trực tiếp cứng rắn đối mặt với yêu thú, sức mạnh lớn đến mức trực tiếp đánh chết con yêu thú. Tay không không cầm binh khí gì cả. Nhưng có những lúc lười biếng, bèn thả kình khí bàn long bay lượn chuyển động trong đan điền ra, thân thể bàn long bắt đầu hiện ra màu vàng, gầm thét xông ra, chiến đấu cùng yêu thú, nếu như gặp yêu thú tương đối kém cỏi, bàn long trực tiếp dùng một móng vuốt bóp nát yêu thú, bắn máu lên người Ninh Thư. Ninh Thư quả thực có chút ngẩn ngơ, cái này cũng thật lợi hại quá nhỉ, nhưng kình khí bàn long ở trước mặt Thanh Hoa Quân không xuất được quá mấy chiêu. Rõ ràng là những thứ này cần phải tu luyện cẩn thận, yêu thú có linh trí thấp nên quá yếu rồi. Gặp bảo vật quý giá nào, Ninh Thư cũng sẽ lấy, những thứ này đều là tài nguyên mà, khi đi ngang qua trấn nhỏ có thể đổi linh thạch. Nhưng Ninh Thư cảm giác mình luôn gặp được bảo bối, mấy cái bảo vật quý giá này càng ngày càng trân quý, mặc dù có yêu thú trông coi, nhưng cô luôn có thể giết chết yêu thú, lấy được bảo vật quý hiếm cho vào trong túi của mình. Trong lòng Ninh Thư luôn cảm thấy kỳ lạ, cô không phải nhân vật chính, đi ra khỏi cửa nhặt được một quả trứng lại là trứng phượng hoàng, cô là pháo hôi sao lại gặp nhiều bảo bối như vậy. Lẽ nào cô đây sắp bị người khác cướp bảo vật sao? Mãi đến khi Ninh Thư gặp được một vật, khóc toàn tập đây, mấy viên tinh sa bày la liệt giữa đường, là tinh sa đó. Tinh sa, chính là thứ nam nhân tóc bạc cần, Ninh Thư đoán mình phải làm tốt nhiệm vụ lắm mới gặp được thứ này. Nhưng thật không ngờ một lúc sau đã gặp rồi. Ninh Thư hoài nghi mình đang nằm mơ. Ninh Thư không thèm để ý đi qua tinh sa, dùng chân dẫm lên tinh sa, kiểm tra một lượt xem, có phải có người cố ý làm mất không? Ninh Thư vừa lau nước mắt vừa nhặt tinh sa lên, để 2333 thu thứ này vào, gặp thì không thể không lấy được. \"2333, ta bị dọa đến mức sắp tè ra quần rồi, rốt cuộc chuyện này là như thế nào?\" Trong lòng Ninh Thư hỏi 2333. Cô thực sự bị ngơ rồi. 2333 cũng ngơ ngác: \"Ta tra kiểm một chút cho cô.\" Ninh Thư sợ lắm rồi, mẹ kiếp chuyện gì xảy ra vậy? Cái này là đãi ngộ chỉ nam chính mới có. Tiêu Tố Tố rất khổ sở mới có thể tồn tại được, sao đến lượt cô thì tu luyện lại giống như bị hack vậy. Không đúng lắm rồi đấy. Trên thế giới này không có quà tặng và sự trả giá nào là vô duyên vô cớ cả. Có âm mưu đúng là có âm mưu mà!"
}