{
  "chapter_name": "Chương 788: Hello, Cậu! 23",
  "content": "Thời Tư Nam không ngừng liếc về phía Tịch Mộ Thành, trong ánh mắt mang theo sự lo lắng. So với những người ở trong căn phòng này thì sự hấp dẫn của Tịch Mộ Thành đối với nó là lớn nhất, vừa nhìn thấy hắn là Thời Tư Nam đã cảm thấy tim mình đập loạn nhịp, cả người đều không có tinh thần, trong đầu chỉ có hình ảnh của Tịch Mộ Thành. Thời Tư Nam cũng không biết bản thân bị làm sao, dù cho bầu không khí lúc này rất đè nén, mẹ còn đánh nhau với cậu, vậy mà Thời Tư Nam lại chỉ nghĩ đến việc làm tình với cậu của mình. Trong đầu đều là cơ thể của cậu. Nửa người dưới của Thời Tư Nam đã có chút ướt, khiến cho Thời Tư Nam cảm thấy vô cùng thẹn thùng, chẳng lẽ nó thật sự yêu cậu sao? Biểu cảm của ông già vô cùng uy nghiêm, lạnh lùng nói: “Rốt cuộc đã xảy ra chuyện gì?” “Con nói đi, vừa trở lại là cầm bàn lên để đánh người?” Lão nhìn Ninh Thư. Ninh Thư nói: “Trong lòng con có chút khó chịu cho nên muốn xả ra.” “Con cho là mình còn trẻ khỏe lắm sao, đã 40 tuổi rồi mà vẫn không ổn trọng.” Lão già tức giận nói. Sau đó lão lại nhìn Tịch Mộ Thành: “Con là đàn ông, đánh nhau với phụ nữ thì còn gì là khí khái của nam tử hán nữa, thân là đàn ông thì việc bắt nạt người yếu hơn mình chỉ làm mất thân phận, sự cường đại của người đàn ông không thể chứng minh bằng việc đánh phụ nữ.” Tịch Mộ Thành bật cười, đối với hắn mà nói thì người của Thời gia đều không cần phân biệt nam nữ, cũng không có già yếu mà chỉ có kẻ thù. “Không cho phép lại cãi nhau vì chuyện ngày hôm nay nữa, tự dưng lại kiếm chuyện cho người khác có cơ hội cười nhạo bản thân.” Lão nhìn về phía Ninh Thư và Tịch Mộ Thành. Ninh Thư không cam lòng mà đồng ý. Lúc này thì xe của gara sửa xe cũng đến, nhìn thấy trong phòng lộn xộn thì hỏi: “Có phải là có người ở đây gọi xe kéo không.” “Xe kéo?” Thời Tư Nam nhìn Ninh Thư. Ninh Thư nhìn chằm chằm về phía Tịch Mộ Thành, sau đó lạnh nhạt nói: “Tôi muốn đưa toàn bộ xe đến gara để kiểm tra, lần này tôi có thể thoát được nhưng lần sau thì không biết được.” Tịch Mộ Thành lạnh lùng cười một tiếng, biểu cảm của hắn giống như là không để chuyện này vào mắt vậy. Ninh Thư nhìn chằm chằm vào Tịch Mộ Thành và Thời Tư Nam, lại thầm cười lạnh một tiếng, sau đó đến gara để xe trong nhà rồi lái xe đi. Tịch Mộ Thành cầm áo khoác lên rồi về phòng của hắn, trong phòng khách chỉ còn lão già và Thời Tư Nam. “Ông ngoại?” Thời Tư Nam nói với ông già: “Chúng ta phải làm sao bây giờ, quan hệ giữa mẹ và cậu đã xấu như thế rồi.” Lão nhìn Thời Tư Nam rồi nói: “Mẹ và cậu của cháu đều không vừa mắt đối phương, nên cũng chỉ có thể giảm bớt xung đột giữa bọn họ, ông thấy mối quan hệ giữa cháu và cậu rất tốt, nên cháu cố đi khuyên nó, còn mẹ của cháu thì để ông đi nói chuyện.” Thời Tư Nam không biết vì sao mà sau khi nó nghe những lời này của lão già thì tim lại đập nhanh hơn, lắp bắp nói: “Ông ngoại, cháu đã biết rồi.” Lão nói: “Giờ ông phải đến nhà ông Chu của cháu, cháu ở nhà nhớ khuyên nhủ cậu của cháu biết không?” “Ông ngoại, cháu đã biết rồi.” Thời Tư Nam nói. Đợi đến lúc lão đi rồi thì Thời Tư Nam quay sang nói với người giúp việc: “Tôi không có chuyện gì cả, chị đi về trước đi.” Người giúp việc cũng chỉ ừ một tiếng rồi đi. Thời Tư Nam đi đến phòng của Tịch Mộ Thành, lúc đi đến cửa phòng thì nó hơi khẩn trương, không ngừng nuốt nước bọt. Thời Tư Nam cảm thấy mình giống như đang con dê chui vào miệng cọp. Thế nhưng bên trong cơ thể lại có cái gì đó đang xao động, và vô cùng mãnh liệt, nó muốn gặp Tịch Mộ Thành, muốn được cậu ôm hôn. Thời Tư Nam nghĩ đến đây thì cả người đều khẩn trương đến phát run, sau đó mới đưa tay gõ cửa phòng của Tịch Mộ Thành. Tịch Mộ Thành mở cửa, hắn không mặc áo, để lộ ra cơ ngực săn chắc, lúc này trên người hắn có rất nhiều vết sưng đỏ, Thời Tư Nam cảm giác mắt của nó như bị phỏng vậy, vội vàng rời tầm mắt sang chỗ khác, tay chân cũng không biết nên để ở đâu. Thời Tư Nam cảm nhận được ánh mắt của đối phương đang chạy dọc cơ thể mình, hơn nữa ánh mắt của hắn đi đến đâu thì người nó như bị phỏng đến đó. Thời Tư Nam có chút hối hận khi gõ cửa, sau đó xoay người định rời khỏi đó. “Đi vào.” Tịch Mộ Thành nắm lấy cánh tay của Thời Tư Nam rồi kéo nó vào trong phòng. Thời Tư Nam đi vào trong phòng của cậu thì rất khẩn trương, đây là lần đầu tiên nó đi vào trong phòng của cậu, ở đây khắp nơi đều có mùi của cậu. “À... thì.” Thời Tư Nam vô cùng bối rối: “Ông ngoại nói cậu đừng chấp với mẹ.” Tịch Mộ Thành nằm trên giường, sau đó nhìn chằm chằm về phía Thời Tư Nam: “Lại đây.” Thời Tư Nam nhìn về Mộ Tư Thành, bởi vì sự gợi cảm mê người của hắn mà nuốt nước bọt. “Lại đây.” Tịch Mộ Thành nói lại một lần nữa, giọng nói có chút khàn khàn, hắn cảm giác bản thân cần phải tiết ra, nghiêm khắc mà dằn vặt người phụ nữ đang đứng trước mắt này. Thời Tư Nam ngoan ngoãn đi về phía hắn, sau đó liền bị Tịch Mộ Thành kéo ngã xuống giường, rồi hắn cũng xoay người đè lên nó. Tịch Mộ Thành không chút khách khí nào mà xé quần áo của Thời Tư Nam, mồ hôi vã ra như mưa, rồi thì thầm vào tai của Thời Tư Nam như muốn đầu độc: “Cậu sẽ làm nhẹ thôi, sẽ không làm cháu bị đau.” Bây giời thì cơ thể của Thời Tư Nam đã hóa thành nước, căn bản không có sức để đẩy Tịch Mộ Thành ra, hơn nữa nó cũng rất khát vọng Tịch Mộ Thành. Tịch Mộ Thành tìm xuống phía dưới của Thời Tư Nam, sau đó nở một nụ cười tà mị: “Thì ra cháu gái cũng rất muốn cậu, phía dưới đều ướt hết rồi.” Thời Tư Nam có chút bất an mà khẽ giật giật cơ thể, nghe thấy Tịch Mộ Thành nói vậy thì chỉ khẽ cắn môi. Tịch Mộ Thành đã sớm không nhịn được, trực tiếp đi vào, cùng lúc đó thì cả hai người đều phát ra những tiếng thở dài đầy thỏa mãn. Động tác của Tịch Mộ Thành vô cùng mạnh bạo, giống như muốn xé rách người phụ nữ đang nằm bên dưới kia, cơ thể giống như xung mãn lực lượng. Thời Tư Nam cắn chặt môi, không để cho bản thân phát ra những âm thanh xấu hổ. Ninh Thư để cho gara sửa xe mang hết xe ở trong nhà đi để kiểm tra, chỉ để lại xe của Tịch Mộ Thành, để xem xem những chiếc xe khác có trục trặc gì lớn không. Đến khi xe đã được mang đi hết thì Ninh Thư lại quay về phòng khách, ở đó chỉ có hai người giúp việc đang dọn dẹp, còn Thời Tư Nam và Tịch Mộ Thành đều không ở đây. Ninh Thư đi đến phòng của Thời Tư Nam, mở cửa ra nhưng bên trong không có lấy một bóng người. Ninh Thư lại đi đến trước cửa phòng của Tịch Mộ Thành, sau đó nghe được vài âm thanh ở trong phòng. Ninh Thư nở nụ cười, vết thương trên mũi của Thời Tư Nam còn chưa lành vậy mà bọn họ đã vội vàng lên giường với nhau. Chỉ là càng làm thì sẽ lại càng muốn làm. Ninh Thư sắc mặt lạnh tanh mà rời khỏi. Ninh Thư định đi đến công ty, sau đó nhận được điện thoại từ bệnh viện, nói lão già bị tai nạn, đang cấp cứu ở trong bệnh viện. Bà nó, Ninh Thư chửi thầm trong lòng, sau đó chạy đến bệnh viện, cũng không quan tâm đến hai ngươi đang lăn cùng một chỗ với nhau kia. Khi cô đến bệnh viện thì đèn của phòng phẫu thuật vẫn sáng, Ninh Thư quay sang hỏi cảnh sát: “Rốt cục là có chuyện gì?” Có phải là Tịch Mộ Thành cũng đã động tay chân lên xe của lão già. Thằng hèn Tịch Mộ Thành này. Cảnh sát nói: “Là va chạm với một chiếc xe tải, người lái xe tải say rượu, bây giờ hắn đã bị cảnh sát bắt rồi.” Ninh Thư nhíu chặt hàng lông mày, lái xe say rượu, như trong cốt truyện không phải là dùng để đụng chết Lệ Na sao? Ninh Thư có chút lo lắng cho lão già. Ninh Thư ngồi trên ghế, nhìn về phía cửa phòng phẫu thuật. Lão già nói muốn dùng Thời Tư Nam làm cái dây để trói buộc Tịch Mộ Thành. Nhưng mà bây giờ lão đang nằm trên bàn mổ, còn Thời Tư Nam lại nằm trên giường của Tịch Mộ Thành."
}