{
  "chapter_name": "Chương 1009: Triệu hoán nữ vương (11)",
  "content": "Ninh Thư lục lọi trong gốc của hoa sen Tuyết Phách, mò được một vật hình khối, xúc giác cảm nhận được một dòng linh khí dồi dào. Ninh Thư trong lòng có chút thất vọng, chắc là một Linh Tủy tinh thể. Ninh Thư cảm thấy phổi đau như bị từng mũi kim chích, phổi của cô như muốn nổ tung, Ninh Thư tiếp tục lục lọi, lại mò thấy một viên Linh Tủy tinh thể. Trong phổi đã không còn không khí, Ninh Thư vội vàng trồi lên mặt nước, ho khan để hít thở. Toàn thân bị cái lạnh làm cho tê buốt, Ninh Thư vật vã bơi về phía bờ, Tiểu Thảo cũng trôi ngay cạnh cô. Đột nhiên, Ninh Thư cảm giác có vật gì đó đụng vào chân cô, trong lòng chợt giật mình, điều động kình khí toàn thân nhanh chóng bơi về phía bờ. Cảm giác chân rất đau, khi trèo được lên bờ cô nhìn xuống chân mình, hình như bị thứ gì đó cắn, chắc là con cá dưới lòng hồ. Ninh Thư lau sạch vết máu ở vết thương, máu tươi có màu đỏ, chắc không có độc. Ninh Thư mở tay còn lại ra, trong tay là ba viên Linh Tủy tinh thể. Chỉ có mấy viên Linh Tủy tinh thể. Có nhiều viên Linh Tủy tinh thể trôi dạt thế này chứng tỏ dưới đó có mỏ tinh thể. “Có thu hoạch được gì không?” Tên mặt sẹo nhìn thấy Ninh Thư bình an vô sự, nhẹ nhàng thở phào, cho dù thế nào thì bây giờ chỉ còn lại hai người họ sống sót. Có người cùng trò chuyện cũng đỡ sợ hơn. Ninh Thư lắc đầu: “Không có thu hoạch gì.” “Tối nay chúng ta phải ở lại hồ nước này nghỉ lại một đêm, sáng mai chúng ta sẽ đi…” Tên mặt sẹo sắc mặt có vẻ không tốt: “Buổi tối cũng có rất nhiều động vật xuất hiện.” Ninh Thư gật đầu, ăn một chút lương khô, rồi ngồi xếp bằng tu luyện, hấp thụ một lúc hai viên tinh thể, kình khí trong đan điền hình thành một hình dạng cụ thể, một con rồng màu trắng đang uốn lượn trong đan điền. Nếu như có nhiều linh khí hơn thì kình khí có thể biến thành màu vàng. Ninh Thư giữ lại một viên Linh Tủy tinh thể, giữ lại cho Tiểu Thảo. Ninh Thư mở mắt, dưới ánh trăng sáng, nhìn thấy Tiểu Thảo đang trôi lơ lửng xung quanh hoa sen Tuyết Phách, có vẻ đã lớn hơn rất nhiều. Ninh Thư dùng ý thức để nói chuyện với chùm sáng màu xanh, chùm sáng màu xanh truyền cho cô một cảm xúc vui thích. Ninh Thư cũng nhận ra Tiểu Thảo có thể vươn một nhánh cây thật dài, đâm vào bên cạnh gốc của hoa sen Tuyết Phách, nhánh cây cũng tương đối to, đang điên cuồng hấp thu linh khí. Quả nhiên là linh khí hun đúc bên dưới, nên có thể sinh ra quái vật. Ngày trước rong biển cũng nhờ có Linh Tủy tinh thể nên mới trở thành rong biển-kun đao thương đâm không thủng. Ninh Thư thấy Tiểu Thảo lớn nhanh như vậy, cũng không có ý định triệu hoán trở về, cứ để nó hút linh khí. Ninh Thư cũng tiếp tục tu luyện, không thể lãng phí linh khí được. Hạt sen kia chắc chắn không thể bằng hút linh khí trực tiếp được. Cũng không biết có thể có công hiệu nghịch thiên nào xảy ra hay không. Đầm đã xảy ra một cuộc đại chiến ma thú, uy lực cường đại đó tạm thời có thể khiến cho bọn ma thú khác khiếp sợ không dám lại gần, đêm nay có thể trôi qua bình yên. Ninh Thư thu lực lại, mở mắt ra nhìn tên mặt sẹo lạnh đến mức xanh tím mặt mày, tay ôm chặt lấy thân thể. Bên đầm này quả thực rất lạnh lẽo. “Ngươi không sao chứ?”Ninh Thư hỏi. “Hơ… không sao.” Tên mặt sẹo lau nước mũi, nói với giọng run run. Ninh Thư vươn tay về phía lưng của hắn, truyền cho hắn một ít kình khí vào cơ thể. Tên binh lính lập tức cảm giác trong cơ thể mình có một luồng khí ấm áp chạy dọc khắp người, toàn thân hắn ấm hẳn lên. Ninh Thư triệu hoán Tiểu Thảo, Tiểu Thảo quay tròn trong tay Ninh Thư, toàn thân toát ra một mùi vị rất mát mẻ sảng khoái. Hấp thu hết máu của nhền nhện mà vẫn không có mùi vị khác thường, tiếp tục phát huy. Có vẻ như cảm nhận được cảm xúc của Ninh Thư, Tiểu Thảo đột nhiên lay động lá cây trước mặt Ninh Thư. Xem ra cô phải nhanh chóng chế tạo ra Trí Tuệ đan. Tên binh lính đứng lên, động đậy cơ thể, cảm giác toàn thân vô cùng thoải mái, mấy căn bệnh cũ trước đây cũng đã khá hơn rất nhiều. “Cô truyền vào cơ thể ta thứ gì vậy, còn có tác dụng hơn cả thuốc nước.” Tên mặt sẹo nhìn Ninh Thư và hỏi. “Đó là bản lĩnh của triệu hoán sư.” Ninh Thư lấy lương khô ra ăn. “Ra là vậy.” Tên mặt sẹo gương mặt có chút kỳ lạ, rõ ràng không tin những gì Ninh Thư nói. Ninh Thư nhìn thoáng qua tên mặt sẹo đang trầm tư: “Ngươi ăn một chút đi, ăn xong chúng ta sẽ đi, nơi này không an toàn.” “Được.” Tên binh lính lấy lương khô ra, thấy Ninh Thư ăn xong rồi, vội vàng lấy chai nước dắt ở lưng đưa cho Ninh Thư. Ninh Thư có chút buồn bực, nhưng vẫn cầm lấy chai nước uống một ngụm. Hai người rời khỏi đó, nhưng đi rất chậm, không biết sẽ có thứ gì sẽ xuất hiện sau lùm cây. Ninh Thư vừa đi vừa kiểm tra xung quanh xem có cây thảo dược nào không. Ninh Thư tìm vài loại linh thảo, gặp những loại linh quả được ma thú bảo vệ, với sức mạnh hiện giờ của Ninh Thư có thể đối phó được với những con ma thú yếu ớt. Cầm lấy đuôi của ma thú ném rầm rầm xuống mặt đất. Khi con ma thú thở chậm dần, Tiểu Thảo vươn nhánh cây ra cuốn lấy ma thú, tiếng kêu của con ma thú ghim vào trong tận óc, Ma tinh bị Tiểu Thảo hấp thụ hết. Ninh Thư: … Bây giờ chí ít Tiểu Thảo có bản năng hấp thu sức mạnh, đó là chuyện tốt. Ninh Thư hái linh quả, bỏ vào trong túi. Tên lính nhìn thấy Ninh Thư bạo lực như vậy, ngay cả con ma thú to hơn gấp mấy lần mà cũng có thể đánh gục được, đập lia lịa xuống mặt đất, hắn không thể kiềm chế được sự kinh sợ. Mỗi lần gặp phải ma thú, đều là cô xông lên, đánh cho con ma thú ngất đi, triệu hoán thú Tiểu Thảo lập tức hút hết năng lượng của ma thú, Ma tinh cũng không chừa lại. Tên binh không nhịn được nữa hỏi: “Cô tu luyện cái gì vậy?” “Ta là triệu hoán sư.” Ninh Thư nói chuyện đương nhiên. “Cô không nên gạt ta, những triệu hoán sư mà ta biết không có bản lĩnh như vậy.” Tên mặt sẹo không tin Ninh Thư, triệu hoán sư đều gọi triệu hoán thú của mình một cách rất nho nhã. Chưa từng thấy một triệu hoán sư nào như vậy, còn hung dữ hơn ma thú, tay chân thì bé nhỏ, vậy mà nhấc được một con ma thú to lớn, cảnh tượng này thật là… “Ta thực sự là triệu hoán sư.” Ninh Thư chỉ vào Tiểu Thảo đang quấn quanh con ma thú: “Còn nó là triệu hoán thú của ta.” Tên lính đột nhiên quỳ xuống trước mặt Ninh Thư. Ninh Thư giật mình đẩy ra: “Ngươi làm gì thế?” “Ta…” Tên đó run rẩy nói: “Ta muốn bái cô làm thầy.” “Với số tuổi của ngươi làm cha còn được, bái ta làm thầy, ta thật không tin được.” Ninh Thư xua tay: “Ta là triệu hoán sư.” “Triệu hoán sư tu luyện lực tinh thần, không có bí tịch lực tinh thần thì chỉ có thể cho thú triệu hồi hấp thụ Ma tinh để lớn mạnh, nhưng không có ai có sức mạnh như cô cả.” Tên mặt sẹo nói, trong ánh mắt lộ rõ vẻ khao khát, ở thế giới đầy rẫy hiểm nguy này, mỗi người đều muốn mình lớn mạnh, để bảo vệ mình. Tu luyện bí tịch tinh thần là khống chế lực tinh thần của bản thân, hoàn toàn không thể tăng lực tinh thần được, nếu như có thể tăng lực tinh thần thì tốt quá. Chính vì không thể cải biến được lực tinh thần, cho nên triệu hồi sư có lực tinh thần mạnh có thể trở thành một triệu hoán sư mạnh, mới là triệu hoán sư có tài năng xuất chúng"
}