{
  "chapter_name": "Chương 1127: Yêu nữ Ma giáo 6",
  "content": "Dịch: Gin Ngực thì còn có thể bó lại, còn yết hầu thì giải quyết thế nào? “Cho ngươi.” Thẩm trưởng lão lấy một lọ dược ra, nói: “Dược này có thể giúp ngươi, hê hê, phải uống đều đặn mỗi ngày, vậy mới có thể tạo ra yết hầu được, còn giúp ngươi mọc được râu, mọc được lông chân, còn mọc được cả lông ngực.” Ninh Thư:… Ninh Thư chậm chạp không dám nhận dược trong tay Thẩm trưởng lão, cô không hình dung ra được hình dáng thân thể này mọc râu và có yết hầu nhấp nhô nơi cổ họng. Có phải ngực cũng nhỏ lại hay không, dược này nghe sao mà thấy bá đạo quá vậy. Có thể kích thích nội tiết tố, chẳng nhẽ còn có thể mọc được ra “chân phụ”? “Có cách nào khác không?” Ý muốn làm nữ hán tử có sẵn trong đầu rồi, nhưng cũng không thể biến cơ thể này thành nửa nam nửa nữ được. “Không có, tới lúc cần, thì uống dược quay trở lại hình dáng nữ nhân là được.” Thẩm trưởng lão không để ý nói. Ninh Thư:… Không phải ai cũng không để ý tới cơ thể của mình như lão đâu, cứ tu dược thường xuyên như lão cũng sẽ gây tàn phá cho cơ thể đó. Nếu mà khiến cho nội tiết tố trong cơ thể hỗn loạn thì phải làm sao bây giờ? “Tùy ngươi, đồ đã nằm trong tay, cút.” Thẩm trưởng lão chuẩn bị cất bình dược đi, Ninh Thư đoạt dược trên tay Thẩm lão, nói “Ta uống là được chứ gì.” Ninh Thư đeo mặt nạ Tề Nghị đi về phòng mình, trên đường gặp không ít thị nữ, những thị nữ này còn vẫy khăn tay, tặng túi tiền cho Ninh Thư, rồi e thẹn xoay người chạy đi. Quả nhiên là ‘ ngọc diện tiểu lang quân ’ lúc nào cũng được hoan nghênh, Ninh Thư ngửi túi hương, thơm thật. Mai Ngũ canh giữ ở cửa phòng, lúc nhìn tới Ninh Thư, hơi sửng sốt, ngay sau đó hỏi: “Ngươi rốt cuộc muốn làm gì?” “Không làm gì cả.” Ninh Thư vào trong phòng, tháo da mặt xuống, đặt vào trong nước thuốc. Ninh Thư cầm bình dược, lấy ra một viên, nhìn viên thuốc đen sì, Ninh Thư khó khăn nuốt một ngụm nước bọt. Giả sử cô tình nguyện uống viên thuốc này vào, lập tức cô sẽ trở thành một nữ hán tử râu ria đầy mặt? Ninh Thư ném viên thuốc vào miệng, ực một tiếng nuốt xuống. Uống thuốc xong, Ninh Thư sốt sắng lột quần áo trên người xuống, xem ngực đã nhỏ lại hay chưa, xem lông ngực đã mọc lên chưa. Aiiiiii, Ninh Thư thở dài một hơi bắt đầu tu luyện, thực lực cường đại rồi thì chẳng còn phải sợ bố con thằng nào hết. Mấy ngày gần đây, Ninh Thư vẫn luôn tu luyện ở trong phòng, khi nào đói bụng thì ăn cơm uống thuốc. Uống thuốc xong, Ninh Thư rõ ràng cảm nhận được giọng nói của mình trầm xuống rất nhiều, hơn nữa chỗ yết hầu khá là không thoải mái. Thật sự biến thành đàn ông sao. Thứ thuốc này thật sự gây nhiễu loạn nội tiết tố, biểu hiện rõ ràng nhất chính là việc kinh nguyệt không bình thường. Gần một tháng trời, Ninh Thư đóng cửa tu luyện, bồ câu đưa thư ngày nào thả đi giờ cũng đã bay trở về. Thị nữ tới phòng Ninh Thư mời cô tới đại điện. Ninh Thư tới đại điện, hành lễ với Dạ Hoa, “Tham kiến giáo chủ.” Dạ Hoa giơ tờ giấy lên, “Bên kia hồi âm.” “Tề Nghị thật sự là phản đồ sao?” Lão quỷ không nhịn được nói. “Sự thật chứng minh đúng là như vậy.” Dạ Hoa nói, đưa tờ giấy cho Ninh Thư, Ninh Thư nhìn thấy bức thư, nội dung đại khái là bảo Tề Nghị mau chạy trốn rời khỏi thánh Ma giáo, ẩn nấp tại thị trấn gần thánh Ma giáo nhất, sau đó sẽ có người chỉ dẫn cho Tề Nghị. “Tên Tề Nghị này che dấu cũng thật kỹ, ngay cả lão giáo chủ cũng bị hắn lừa.” Lão quỷ không nhịn được, lôi cả lão giáo chủ ra nói. “Ai lại nghi ngờ Tề Nghị là gian tế được cơ chứ, ta nghe lão giáo chủ nói cả nhà hắn đều bị danh môn chính phái đuổi giết, vì vậy ông ấy mới cưu mang hắn, vậy việc phụ mẫu bị tàn sát cũng chỉ là giả.” Lão quỷ khó chịu nói. “Những người đó có khi thật sự đã chết, nói không chừng những người đã giết chết phụ mẫu Tề Nghị và những danh môn chính phái đó không phải là không có quan hệ.” Lão quỷ bĩu môi, “Nói thánh Ma giáo của chúng ta tà ác, bọn họ cũng chẳng tốt đẹp gì đâu.” “Muội thấy sao?” Dạ Hoa nhìn lướt qua mặt Ninh Thư, có chút kinh ngạc hỏi: “Mới không thấy muội một thời gian, sao mặt muội đã thành ra như vậy, da dẻ thô ráp, mặt mũi chi chít mụn, lông tơ trên mặt cũng trở nên đen dài thô cứng.” Thời gian Dạ Hoa ở trong thánh Ma giáo cực ít, vì vậy việc một tháng hai anh em họ không nhìn thấy nhau là một chuyện hết sức bình thường. Bởi vì lâu không gặp, Dạ Hoa chỉ nhìn một chút là có thể nhận ra được sự khác biệt, ánh mắt Dạ Hoa di chuyển, nhìn tới chỗ giống như yết hầu hỏi, “Muội đang chơi trò gì vậy?” Ninh Thư:… Ninh Thư nhịn không được mà sờ lên mặt, cực kỳ trấn định nói: “Gần đây muội phát hiện, trong thân thể của muội tồn tại ý chí của một nam nhân, muội muốn thử trở thành nam nhân một lần xem thế nào.” “Hồ nháo.” Dạ Hoa quát lớn một tiếng. Ninh Thư vừa nói xong, da mặt tượng gỗ Mai Ngũ đang canh giữ một bên co rút một chút. Lão quỷ xem hai anh em họ nói chuyện, nói một tiếng thuộc hạ cáo lui lập tức đi ra ngoài. Ninh Thư hướng Dạ Hoa chắp tay, nhìn Dạ Hoa nói: “Ca ca, bọn họ có thể an bài gian tế, chúng ta cũng có thể tương kế tựu kế.” Dạ Hoa vuốt ống tay áo, nhàn nhạt nói: “Muội muốn làm gì?” Ninh Thư lấy tấm da mặt ra dán lên mặt, nhìn Dạ Hoa nói: “Muội có thể lẻn vào trong đám danh môn chính phái.” Dạ Hoa mặt không cảm xúc nói, “Từ lúc nào muội lại bắt đầu quan tâm tới việc trong giáo phái vậy?” “Muội muốn thay ca ca phân ưu, tên Tề Nghị kia không phải là coi thường muội, coi muội thành kẻ không biết gì để lừa gạt muội sao?” Ninh Thư rõ ràng nói. Dạ Hoa vươn tay xoa đầu Ninh Thư, tay di chuyển tới cổ Ninh Thư, một đôi lạnh lẽo tay sờ lên cổ Ninh Thư. Lông tơ trên người Ninh Thư đều dựng thẳng đứng. Dạ Hoa thu tay về, “Chuyện này rất nguy hiểm, không phải việc muội có thể xử lý được, muốn trở thành gian tế, người đó cũng không thể là muội được.” “Muội có thể.” Ninh Thư trầm thấp nói, “Muội vì muốn làm chuyện này, nên mới đi tìm Thẩm lão lấy dược, không thể để việc mình chịu khổ bỏ phí được.” “Bản tôn trong lòng cũng đã có chủ trương, muội không cần nói thêm gì nữa, quay về đi.” Dạ Hoa phất phất tay. “Ca ca…” Mặt Dạ Hoa không lộ chút cảm xúc mà nhìn lướt qua Ninh Thư. “Phải về chờ tin sao?” Ninh Thư hỏi. “Đợi tới khi chọn được người lại nói tiếp.” Ninh Thư câm miệng rời khỏi đại điện, Mai Ngũ đi theo đằng sau Ninh Thư. Mai Ngũ rút kiếm đặt trước cổ Ninh Thư, Ninh Thư nghiêng đầu nhìn thoáng qua, dùng ngón tay kẹp kiếm, đem kiếm dời khỏi cổ của mình. “Làm cái gì vậy, ta đã nói rồi, nếu ta mà chết, thì ngươi cũng đừng mong tiểu thư nhà ngươi được trở về.” Ninh Thư nhàn nhạt nói. Lúc này nếu hắn không nghe lời, đánh nhau một trận là điều không thể tránh khỏi. Ninh Thư giật giật cổ, cổ phát ra tiếng răng rắc răng rắc. Mặt Mai Ngũ đỏ lên, lại đặt kiếm lên cổ Ninh Thư, “Ngươi là nam nhân?” “Hở?” Ninh Thư hừ một tiếng. Da mặt Mai Ngũ co rút kịch liệt, “Có phải ngươi đã khinh bạc cơ thể tiểu thư hay không?” Ninh Thư:… Trong đầu Ninh Thư tức khắc hiện lên hình ảnh linh hồn mình với dáng vẻ đáng khinh đang vuốt ve cơ thể Hồng Diệp. “Ta là nữ nhân.” Ninh Thư lời lẽ chính đáng. “Ta không tin.” Mai Ngũ nhìn chằm chằm Ninh Thư, “Chính ngươi nói ẩn trong cơ thể ngươi là một nam nhân.” “Ta là nữ nhân.” “Điều cơ bản ở đây là ngươi không có sự mềm mại, nhu hòa của nữ nhân, nhưng nếu nói ngươi là nam nhân thì ta đây có thể tin được.” Ninh Thư:… Ninh Thư dùng ngón tay đẩy văng kiếm ra, xoay người rời đi, “Đừng có dùng kiếm chỉ vào người ta, ngươi cứ hành động như vậy thật dễ khiến cho người khác hoài nghi, nếu ta chết đi, tiểu thư của ngươi thật sự không về được đâu, nếu ngươi muốn vậy thì xin mời.”"
}