{
  "chapter_name": "Chương 372: Ta là NPC (16)",
  "content": "Tùy Thanh Phong bị dây mây quấn chặt lấy, cơ thể không nhúc nhích được, như cá nằm trên thớt, bị nữ nhân trước mặt này chém từng đao trên người. Cấp bậc giảm nhanh như thang máy hư rơi xuống, nỗi đau bị đao chém trên người khiến người ta căm tức. Tùy Thanh Phong đỏ mắt nhìn Ninh Thư. Ninh Thư nghiêng đầu nhìn Tùy Thanh Phong, nói: “Không thích đao sao?” Ninh Thư thu đao lại, lấy ra một cây roi, roi da đen nhánh, tiếng quất cho nát vang lên. Con ngươi Tùy Thanh Phong run rẩy, sợ ngây người, xác định mình thực sự gặp phải một đứa thần kinh mẹ nó rồi. Ninh Thư quất roi da, quất tét tét vào người Tùy Thanh Phong, cấp bậc của Tùy Thanh Phong rớt như xuống dốc không phanh, roi da quất vào người khiến Tùy Thanh Phong đau rát. Hai tiểu cô nương bên cạnh sợ ngây người, Meo meo lạc đường bụm miệng khóc. Cuối cùng Meo meo lạc đường không nhịn được, hướng về phía Ninh Thư quát: “Cô thật tàn nhẫn, sao cô có thể như vậy?” Ninh Thư cười: “Không có gì là không thể.” Nếu vị trí của cô và Tùy Thanh Phong đổi cho nhau, Tùy Thanh Phong mà đối xử với cô như thế, e là Meo meo lạc đường sẽ cảm thấy bang chủ uy vũ khí phách, bên trọng bên khinh không nên quá mức nha. Lúc Tùy Thanh Phong bị giết đến nỗi gần trở về thôn Tân Thủ, đồng bọn của Tùy Thanh Phong cũng tới. Meo meo lạc đường thấy cứu tinh cuối cùng cũng đã tới, khóc hu hu nói với họ: “Mọi người mau đi cứu bang chủ, bang chủ bị nữ nhân kia hành hạ, cô ta rất đáng sợ.” Mấy người vừa nhìn cấp bậc của Tùy Thanh Phong, sợ đến ngây người, vội vã ra tay cắt dây trên người Tùy Thanh Phong. Ninh Thư vung roi da của mình một cái, lại quất về phía Tùy Thanh Phong, khiến mấy người kia đen mặt, da mặt cũng run rẩy. Nam tử vai u thịt bắp Một đóa hoa cúc nở hướng nam nhìn Ninh Thư lạnh lùng nói: “Đừng có ức hiếp người quá đáng.” Mọi người đều dùng ánh mắt bất thiện nhìn chằm chằm Ninh Thư, Ninh Thư bật cười: “Ức hiếp người quá đáng, Tùy Long bang các người phát lệnh thưởng, kêu người chơi khác tới giết ta, không phải ức hiếp người quá đáng à.” Mấy người hợp lực đưa Tùy Thanh Phong xuống, Tùy Thanh Phong lạnh nhạt, chỉ Ninh Thư, nói: “Ta sẽ khiến cô phải trả giá đắt, không thể ở lại trong trò chơi này được.” Ninh Thư vỗ ngực: “Ta sợ quá đi, ngươi hãy luyện để tăng từ cấp Tân Thủ lên đi hẵng nói.” Ninh Thư dùng roi da chỉ vào Tùy Thanh Phong, nói: “Những lời này nên là ta nói mới phải, ta sẽ khiến ngươi không thể ở lại trong trò chơi này được.” Sắc mặt Tùy Thanh Phong vô cùng khó coi, nhìn chằm chằm Ninh Thư, dời mắt đi: “Cô đã thành công khiến ta phát bực rồi đó.” Tùy Thanh Phong quay người đi, những người khác nhíu mày, liếc nhìn Ninh Thư, cuối cùng đều đi theo Tùy Thanh Phong. Một đóa hoa cúc nở hướng nam nhìn Ninh Thư, nhe răng cười, lộ ra hàm răng trắng ngà, hướng về phía Ninh Thư, làm động tác cắt cổ: “Chẳng cần biết cô là ai, cô thực sự xui xẻo rồi, chúng ta mà nghiêm túc thì hậu quả cô không gánh nổi đâu.” Ninh Thư lạnh nhạt nói: “Không có gì là không gánh nổi cả.” Tùy Thanh Phong thấy Meo meo lạc đường vẫn ngây người ra đó, giọng nói mang theo tình cảm ấm áp: “Nha đầu, đi, còn đứng ngây ra làm gì?” Hành động trước đó của Meo meo lạc đường khiến Tùy Thanh Phong rất cảm động, có một cô gái có thể đứng ra lúc mình gặp nguy, tuy thực lực của nàng rất kém, nhưng lại khiến Tùy Thanh Phong thấy ấm lòng. Trước kia cảm thấy nha đầu này đần, bây giờ lại cảm thấy nha đầu này càng đần hơn, ngốc đến nỗi vừa đáng yêu lại vừa khiến người ta đau lòng. Băng thanh hà khiết thấy Tùy Thanh Phong chỉ gọi Meo meo lạc đường, không để ý tới chính mình, liền cắn môi, thật không cam lòng, tại sao những người này chỉ thấy Meo meo lạc đường, ai cũng chỉ an ủi nàng ta. Nếu không phải nàng báo người đến cứu Tùy Thanh Phong, Tùy Thanh Phong có thể thoát khỏi tay Bổn cung lại đến rồi sao? Meo meo lạc đường ngu xuẩn như vậy, chỉ biết tạo thêm phiền phức, Tùy Thanh Phong bị trói lại còn không phải do Meo meo lạc đường làm liên lụy sao, vì sao Tùy Thanh Phong lại không trách nàng ta? Người làm đúng thì không được lấy một câu khen, kẻ không não gây họa thì lại được quan tâm, khích lệ. Băng thanh hà khiết không thể hiểu nổi, đây là vì sao chứ, vì sao mắt Tùy Thanh Phong chỉ hướng về phía nữ nhân vụng về kia. Băng thanh hà khiết nhìn Meo meo lạc đường vừa khóc vừa cười với Tùy Thanh Phong, Tùy Thanh Phong còn ôn nhu thay nàng lau nước mắt, trong lòng có chút đố kị. Vì sao Tùy Thanh Phong chỉ thích Meo meo lạc đường, tại sao vậy. Ninh Thư thu Thiên Lý đằng vào, đánh xong phó bản trung cấp rồi, chuẩn bị trở về thành. Nhưng trên đường trở về, Ninh Thư cảm giác ánh mắt mọi người nhìn mình rất lạ, trong đó có không ít người chơi cấp bậc cao, hơn nữa còn là những đại thần cấp bậc rất cao. Những người này nhìn mình như nhìn thấy trang bị cực phẩm, Ninh Thư vô cùng cảnh giác, nhưng vẫn bị một người chơi chặn lối đi. Ninh Thư nhìn người này, không quen, có điều cấp bậc rất cao, không thấp hơn cấp bậc của Tùy Thanh Phong trước khi giáng cấp là mấy. “Ngươi chặn ta làm gì, không phải là muốn giết ta chứ?” Ninh Thư nhìn hắn, cấp bậc không thấp, muốn thoát khỏi hắn cũng phải tốn chút tâm tư. Người chơi này có ID Ông đây đẹp trai vô địch, nhìn Ninh Thư cũng không có ác ý gì, nói: “Cũng tại cô không may, hiện tại Tùy Long bang đã nâng thù lao lên, không chỉ có một mình trang bị cực phẩm mũ Tử kim quan cánh phượng của Tôn Ngộ Không khiến người ta điên cuồng nữa, mà còn rất nhiều trang bị cực phẩm khác.” Ninh Thư nghe nói Tử kim quan là trang bị được người chơi nam yêu thích nhất, đồng thời cũng là trang bị đắt tiền nhất, có thể nó là trang bị thu được nhiều lợi nhất, đổi được ít nhất mấy chục nghìn nhân dân tệ. Ninh Thư cười lạnh một tiếng, Tùy Thanh Phong chịu chơi thật, dùng số tiền lớn dụ dỗ người chơi, khiến cô đi đâu cũng gặp địch, cuối cùng chỉ có thể rời khỏi giới game. Nhưng Tùy Thanh Phong cũng không hề biết cô vốn là một phần trong trò chơi này, nếu như có thể, cô có thể đăng kí vô số ID, cũng có thể thay đổi dung nhan của mình để tiếp tục lăn lội trong trò chơi này. Nếu cô là người chơi thật, e là đã bị cách của Tùy Thanh Phong đả kích đến mức không dám vào trò chơi này nữa rồi. Ninh Thư cho rằng, nhà Tùy Thanh Phong ngoài đời hẳn phải có rất nhiều tiền, mà mấy người chơi cùng Tùy Thanh Phong cũng không kém. Bây giờ lại liên thủ lại nhắm vào cô, Tùy Thanh Phong bị mình giết nhiều cấp như vậy, nếu rơi tiếp hai cấp sẽ trở lại thôn Tân Thủ một lần nữa, bây giờ đang quyết tâm muốn trả thù mình đây mà. Hôm nay có Ông đây đẹp trai vô địch, ngày mai sẽ có Ông đây đẹp trai nhất vũ trụ, những người chơi muốn có trang bị đều sẽ tới gây sự với cô."
}