{
  "chapter_name": "Chương 1361: Ám ảnh cực đoan 32",
  "content": "Ninh Thư kéo chăn giúp Trình Phi, phóng xuất ra Tinh Thần lực, quét mắt chung quanh, nhìn xem có camera hay không. Phát hiện camera ở phòng bệnh, có camera không thể bình thường hơn được. \"Đi nhanh lên.\" Cảnh sát đi vào kéo Ninh Thư ra ngoài, sau đó đóng cửa lại. \"Hiện tại Trình Phi là nghi phạm, không thể tùy tiện thăm, huống chi tình trạng tinh thần của Trình Phi không ổn định.\" Ai biết lúc nào sẽ nổi điên. Ninh Thư còn chưa kịp làm cái gì đã bị kéo ra. \"Vậy các anh muốn chuyển anh ta tới khoa tâm thần à?\" Ninh Thư hỏi. \"Chúng tôi đã xin chỉ thị, tình trạng này của Trình Phi nhất định phải chuyển tới khoa tâm thần để bác sĩ chuyên gia kiểm tra một chút.\" Ninh Thư thở dài một hơi trong lòng, đây là muốn giám định bệnh tâm thần. Trình Phi kiểu gì cũng bị. Quả nhiên muốn lấy phương thức bệnh tâm thần để tránh tội. Muốn biến người ta thành tiêu bản đã rất không bình thường, kết hợp Trình Phi nói nhăng cuội thêm nữa. Bị phán định thành bệnh tâm thần quá dễ dàng. Ninh Thư quay người rời bệnh viện về nhà. Giáo sư Ngải và mẹ Ngải đang chờ Ninh Thư, giáo sư Ngải hỏi Ninh Thư: \"Trình Phi thế nào?\" \"Uống thuốc an thần quá liều, ngộ độc.\" Ninh Thư ngồi trên ghế sa lon, vuốt vuốt mi tâm. \"Không phải hắn là bác sĩ à, sao lại không uống thuốc theo liều lượng?\" Mẹ Ngải thấy không bình thường lắm. Ninh Thư nhún vai, \"Còn một chuyện khá tệ nữa là dường như đầu óc Trình Phi có bệnh, sắp tới sẽ chuyển tới khoa thần kinh.\" \"Một khi bị chẩn đoán mắc bệnh tâm thần thật, Trình Phi sẽ được đưa tới bệnh viện tâm thần. Đến lúc đó mấy cái âm mưu giết người đều trở thành trò cười.\" Giáo sư Ngải nhíu mày, \"Dù là bệnh tâm thần nhưng lúc ấy ý thức Trình Phi tỉnh táo, có thể khống chế hành vi của mình, như vậy vẫn phải chịu trách nhiệm hình sự.\" \"Cái đó còn phải tùy bên tư pháp giám định.\" Thật ra Trình Phi có bị bệnh hay không thì đối với một nhà ba người bọn họ đều không lạc quan. Nếu không giám định ra, Trình Phi chỉ có 5 năm lao ngục, giám định ra, Trình Phi xem như bị chính phủ cưỡng chế trị liệu, vào bệnh tâm thần, nhưng tốt hơn chút sẽ được ra viện. Căn bản không cần chịu trách nhiệm hình sự. Ninh Thư đấm ngực, thật cáu mà, cả người đều khó chịu. Ninh Thư nói với mẹ Ngải: \"Mẹ, con đói rồi, chúng ta ăn cơm trước đi.\" Cả ngày hôm nay cô đều chạy tới chạy lui, quả thực là mệt mỏi, thân thể không mệt thì tinh thần cũng mệt. Trong lòng tràn đầy cảm giác bất lực. Mẹ Ngải không có tâm tình nấu cơm, chỉ lo được ba bát mì. Lúc ăn mì, mẹ Ngải bỗng nói: \"Nếu như Trình Phi kiểm tra ra có bệnh tâm thần thật thì tức là hắn vẫn luôn mắc bệnh thần kinh, biểu hiện trước đó với chúng ta đều giả bộ?\" Ninh Thư:... Giáo sư Ngải:... Dù Trình Phi không mắc bệnh thần kinh thì cũng là một tên biến thái. Có ông chồng nào ngày ngày nghĩ muốn làm vợ mình thành tiêu bản đâu. Giáo sư Ngải nói: \"Từ lúc bắt đầu Trình Phi đã không có lòng tốt, Ngải Vân có thể sống đến hiện tại là do hắn đang luyện tập công nghệ làm tiêu bản.\" \"Giờ kỹ thuật của hắn thành thục rồi, hơn nữa Ngải Vân lại đòi ly hôn, có lẽ cũng phát hiện chúng ta đang nghi ngờ hắn nên mới ra tay.\" Sắc mặt mẹ Ngải biến đổi, nắm đũa thật chặt, \"Vậy phải làm sao bây giờ, không thể báo cảnh sát ư?\" \"Mấu chốt là chứng cứ ạ, không có chứng cứ, tất cả mọi chuyện đều là suy đoán, đều là suy tưởng.\" Ninh Thư buông tay, \"Tên Trình Phi này có tính cảnh giác rất cao, không tìm được chứng cứ gì hữu dụng.\" Ngay cả vụ án ba mẹ nuôi của Trình Phi từ mười năm trước, bây giờ muốn lật lại án cũng khó. Lúc ấy cũng không tra được gì, một nhà ba người đều biến thành xương trắng. Vụ án xuyên quốc gia từ lâu này, bây giờ chẳng có ai dư thừa tinh lực mà điều tra. Hơn nữa Ninh Thư cũng không nghĩ Trình Phi sẽ để lại chứng cứ gì hữu dụng. Báo cáo kiểm tra hai trái tim hợp nhau kia sao? Nhưng nó có thể chứng minh Trình Phi là hung thủ giết ba mẹ nuôi mình à? Không thể, mặc dù có lợi cho anh ta, nhưng không hẳn là anh ta làm. Chứng cứ, không có chứng cứ. Muốn để Trình Phi tự nhận cung càng không có khả năng. Có thể giết ba mẹ nuôi của mình để thu tài sản, tránh bị lấy tim, cũng có thể thấy được, Trình Phi là một người có ý thức bảo vệ bản thân cực mạnh. Ninh Thư cảm thấy đầu mình sắp nổ tung rồi. Trước kia gặp phải người yêu đến cuồng nhiệt thì chỉ số thông minh đều hạ xuống bằng không. Vẫn khá dễ đối phó. Nhưng giờ lại đụng phải một người tỉnh táo kiềm chế, y như thợ săn, thật sự rất khó. Chỉ có thể dùng thủ đoạn đặc thù. Trong những ngày Trình Phi ở viện, hầu như hôm nào Ninh Thư cũng tới bệnh viện chờ. Trình Phi bị chuyển đến khoa tâm thần, người bên tư pháp tới giám định xem anh ta có bị tâm thần hay không. Ninh Thư canh ở bệnh viện, đương nhiên cô không cách nào nhìn thấy Trình Phi. Chỉ có thể đứng bên ngoài phòng bệnh, dùng Tinh thần lực thám thính tình hình trong phòng. Nhưng Tinh Thần lực xuyên qua vách tường sẽ trở nên rất yếu ớt. Ninh Thư nhìn thấy một đám người vây quanh cạnh giường bệnh, Trình Phi bị trói một bên, trông vô cùng chật vật. Ánh mắt anh ta không tiêu cự, liên tục giãy dụa, đối với những câu hỏi của bác sĩ anh ta đều mắt điếc tai ngơ, miệng lẩm bẩm không ngừng. Phản ứng chậm chạp với kích thích từ bên ngoài. Một số người ghi chép tình huống của Trình Phi vào sổ. Trình Phi lúc thì hoảng loạn, nhìn chằm chằm vào không trung, lúc thì tự lẩm bẩm, rồi lại gào khóc. Dường như nghe nhầm cái gì đó. Qua một lúc lại đột nhiên bình thường, nhìn đám người vây quanh mình, hỏi: \"Sao mấy người lại trói tôi lại, mấy người định giết tôi phải không?\" Sau đó bắt đầu giãy dụa kịch liệt, nhìn như muốn lật giường đến nơi. Chuyên gia bác sĩ xung quanh vội đè giường và Trình Phi xuống. Trong lúc nhất thời phòng bệnh loạn hết cả lên. Ninh Thư dùng Tinh Thần lực nhìn thấy Trình Phi hơi cúi đầu, vài sợi tóc trên trán che khuất con mắt, khóe miệng hơi nhếch lên. Trình Phi đang cười, anh ta đang cười... Ninh Thư thu hồi Tinh Thần lực, mỏi mệt đến choáng váng mặt mày. Ninh Thư ngồi xuống, cả người khó chịu muốn nôn. Vốn dĩ Tinh Thần lực xuyên qua vách tường dày đã cực kỳ phí sức, lại còn quan sát thời gian dài nữa. Tinh Thần lực tiêu hao. Loại mỏi mệt này không phải ngủ một giấc là có thể hóa giải. Có một loại cảm giác đau đớn từ sâu trong linh hồn. Quả nhiên Trình Phi đang giả bộ mắc bệnh thần kinh, nhưng anh ta giả bộ cũng rất giống thật. Nhìn dáng vẻ của Trình Phi, dường như chơi người khác rất vui. Chỉ sợ là Trình Phi vẫn muốn giả bộ tới tận bệnh tâm thần viện. Biến thái không đáng sợ, chỉ sợ biến thái có văn hóa. Không sợ biến thái có văn hóa, chỉ sợ biến thái có chỉ số thông minh cao. Loại người như Trình Phi có lực sát thương rất lớn. Ninh Thư lau trán bật cười một tiếng, cứ giả bệnh tâm thần mà chơi đi. Trình Phi bị tiêm thuốc an thần, bác sĩ tháo lỏng vài đầu dây trói trên người anh ta ra. Định nhốt anh ta ở phòng bệnh, từ camera theo dõi hành vi ngày thường của anh ta. Ninh Thư không có hy vọng gì với hành động của đám chuyên gia này. Cô sợ lần tới mình gặp Trình Phi là ở bệnh viện tâm thần."
}