{
  "chapter_name": "Chương 77: Thê tử của tổng tài (9)",
  "content": "Edit: Akito Ninh Thư quyết định đem cổ phần công ty của Tô gia cùng Tiêu gia đều bán phá giá, tiền nắm ở trên tay mới là chân thật. Mà tổng tài quân bị Ninh Thư đánh cho sưng mặt, mang theo một gương mặt đầu heo đi gặp Tô Manh rồi, Tô Manh căn bản cũng không có nhận ra đây là Tiêu Diễn, thét chói tai hô to cứu mạng. Tiêu Diễn chỉ có thể dùng ánh mắt tà mị nhìn Tô Manh, mặt sưng phù phát âm không rõ nói: “Là anh, anh là Tiêu Diễn.” Tô Manh sửng sốt một hồi, có chút lo lắng nói: “Anh làm sao vậy?” Tiêu Diễn muốn tà mị nhếch lên khóe miệng, nhưng lại đụng đến miệng vết thương trên mặt, tức thì đau đớn đến nhe răng nhếch miệng, hơn nửa ngày mới lên tiếng: “Em đây là đang quan tâm anh sao?” “Hừ…” Tô Manh mềm mại mà hừ lạnh một tiếng, quay đầu làm lơ không nhìn Tiêu Diễn nữa, “Tôi và anh cũng không có quan hệ gì, tôi vì sao phải quan tâm anh, tôi không muốn nhìn thấy anh, hừ, anh đi đi.” Trong mắt Tiêu Diễn mang theo vẻ tươi cười, “Anh biết rõ em quan tâm anh, vì cái gì không chịu thừa nhận đây.” “Anh có vợ quan tâm, nơi nào có thể đến phiên tôi quan tâm.” Tô Manh phiết môi, đôi môi anh đào phấn phấn nộn nộn vểnh lên, chỉ thấy Tiêu Diễn ừng ực một tiếng nuốt từng ngụm nước bọt. “Em đừng cùng anh nói đến tiện nhận Tô Nhiễm kia, trên mặt anh đều do tiện nhân kia tạo thành đấy.” Tiêu Diễn nghiến răng nghiến lợi nói, thanh âm cùng từ trong kẽ răng phát ra giống nhau, âm trầm oán hận. Tô Manh có chút kinh ngạc mà bịt miệng lại, hạnh nhãn trừng đến to tròn, Tiêu Diễn liếc mắt một cái, liền bị cái dạng này của Tô Manh khiến cho có chút tâm ý viên mã. “Tuy rằng tôi thực chán ghét Tô Nhiễm, nhưng tôi biết rõ Tô Nhiễm là thật lòng yêu anh, làm sao sẽ đánh anh, cô ta cũng quá nhẫn tâm đi, như thế nào đem anh đánh thành cái dạng này.” Tô Manh vừa nói, một bên vươn tay cố chạm nhẹ nhàng vào mặt Tiêu Diễn. Mắt Tiêu Diễn sáng rực lên, trước đó Tô Manh vẫn luôn rất tức giận chuyện Tô Nhiễm mang thai, từ khi tiện nhân Tô Nhiễm bắt đầu làm Tiểu Nguyệt tử liền không có để ý tới hắn, hiện tại chủ động quan tâm hắn, Tiêu Diễn tức thì bắt lấy tay Tô Manh, ngoài miệng Híz-hà zz Hí-zzz mà kêu, “Mặt của anh đau quá a.” “Ah…” Tô Manh mở to đôi mắt ngập nước mà nhìn Tiêu Diễn, “Tôi khiến anh đau sao? Tôi đi lấy thuốc cho anh.” Tiêu Diễn một tay túm chặt muốn đi tìm thuốc Tô Manh, đem cô túm vào trong lòng ngực của mình, ánh mắt phóng điện mà nhìn Tô Manh, ôn nhu nói: “Em chính là thuốc của anh, trông thấy em anh liền không cảm thấy đau.” Nói xong liền hôn Tô Manh, lúc mới bắt đầu Tô Manh có chút giãy dụa, một bộ dạng kinh hãi trừng to mắt, sau đó nhắm mắt lại. Tiêu Diễn đem Tô Manh đặt ở trên ghế sa lon, xoa nắn ở trên người Tô Manh, làm khuôn mặt Tô Manh nổi lên ánh sáng màu hồng phấn, mềm mại đáng yêu mà rên rỉ, “Đừng, đừng…” Thanh âm này lại làm cho Tiêu Diễn kích động vô cùng, phía dưới dâng cao, nhưng lại khiến cho Tiêu Diễn đau đớn híz-hà-zzz một tiếng, phía dưới có loại cảm giác bị xé rách, để cho Tiêu Diễn giống như bị ngâm trong thùng nước đá. Tô Nhiễm, Tô Nhiễm người phụ nữ đáng giận này, hắn đã đợi đến khi bác sĩ xác định không có việc gì mới đến tìm Tô Manh, chỗ bị Tô Nhiễm đá trúng, có hơi sưng, bác sĩ đã tiêu sưng, thật không ngờ, thời điểm bắt đầu cứng rắn cư nhiên rất đau. Tô Manh ở trong ngực Tiêu Diễn vặn vẹo, trong miệng rên rỉ khẽ ngâm, mở ra đôi mắt mông lung nhìn người đàn ông ở phía trên mình. Tiêu Diễn một bên nhịn đau, vốn dĩ hẳn là hướng bờ môi Tô Manh hôn lại cứ thế mà hôn lên trán của cô, vẻ mặt Tiêu Diễn nhu tình mà nhìn Tô Manh, “Anh sẽ chờ đến khi em đã thật sự tiếp nhận anh, anh muốn cho em một đêm động phòng hoa chúc chân chính.” Tô Manh đầu tiên là chớp chớp mắt, sau đó hậu tri hậu giác cảm thấy không ổn, thoáng một cái liền đẩy Tiêu Diễn ra, khép lại cổ áo của mình, mở to hai mắt nhìn Tiêu Diễn hô: “Anh đều đối với tôi làm cái gì, anh là người đã có vợ, sao có thể làm chuyện như thế với tôi, hừ…” “Đại sắc lang.” Tô Manh oán hận mà hướng Tiêu Diễn nói. Tiêu Diễn vươn tay đem Tô Manh kéo đến bên cạnh mình, Tô Manh giãy dụa, nắm tay nhỏ nện ở trên lồng ngực Tiêu Diễn, “Anh thả tôi ra, anh cái tên đại, sắc, lãng.” “Vâng, anh chính là đại sắc lang, anh đối với vợ của mình làm chuyện như vậy thì có cái gì không đúng chứ.” Tiêu Diễn nghiêm túc mà nhìn Tô Manh, “Đời này em là bà xã duy nhất của anh.” Thân thể Tô Manh thoáng cái cứng lại, ngẩng đầu nhìn Tiêu Diễn, “Anh chính là lừa gạt tôi đi, anh không phải còn có chị họ đó sao, nhớ rõ, tôi và anh không có quan hệ gì, một chút cũng không có, không đúng, vẫn có quan hệ đấy, anh là chồng của chị họ tôi.” “Thể tử của anh vĩnh viễn đều là em, về phần Tô Nhiễm, anh sẽ xử lý.” Tiêu Diễn âm trầm nói: “Không riêng gì Tô Nhiễm, còn có Tô gia, ủy khuất em từng chịu, anh cũng sẽ vì em mà đòi lại, còn phải báo thù cho nhạc phụ nhạc mẫu của anh. Trên mặt Tô Manh lộ vẻ ửng đỏ, còn có một tia cảm động, tức thì làm nũng nói: “Ai là nhạc phụ nhạc mẫu của anh, anh cũng không nên gọi bậy, tôi căn bản không có nghĩ tới muốn gả cho anh.” Tiêu Diễn đối với Tô Manh hứa rất nhiều lời, hai người tình đậm ý mật, nhưng trong lòng Tiêu Diễn đã có một điểm bóng ma, chính là cái đó của hắn. Từ nhà trọ nhỏ của Tô Manh đi ra, Tiêu Diễn đi đến bệnh viện, chỉ cần nghĩ đến điều này, Tiêu Diễn liền nhớ tới nữ nhân hắn chán ghét không thôi kia, người trên danh nghĩa là vợ của hắn. Nghe thấy bác sĩ nói không có bị phế đi, Tiêu Diễn thở dài nhẹ nhõm một hơi, lại hỏi vì cái gì thời điểm có phản ứng lại đau nhức như vậy. Bác sĩ nói phải nhiều chú ý tu dưỡng, hai tháng gần đây không nên làm chuyện phòng the. Tô Nhiễm, Tô Nhiễm tiện nhân này. Tiêu Diễn giẫm chân ga trở về Tiêu gia, mà Ninh Thư so với Tiêu Diễn về tới nhà trước. Lúc Ninh Thư về đến nhà, trong nhà đều im ắng, ngay cả Tiêu lão gia cùng Tiêu phu nhân cũng không có ở nhà, cũng không có thấy hai đứa bảo bối Tô Đại Bảo và Tô Tiểu Bảo. Ninh Thư giữ chặt một người hầu hỏi: “Trong nhà còn có những người khác chạy đi đâu rồi hả?” Người hầu thấy là Thiếu phu nhân, thần sắc trên mặt có chút hững hờ, nói: “Tôi không biết.” A, ở Tiêu gia tùy tiện một người đều có thể khinh bỉ cô, Ninh Thư cầm lấy cánh tay người hầu, lạnh giọng hỏi: “Mọi người chạy đi đâu rồi, tôi là đang hỏi cô.” Người hầu bị bộ mặt lạnh lùng của Ninh Thư hù sợ rồi, vừa định nói chuyện, đã bị một đạo thanh âm gào thét cắt đứt. “Tô Nhiễm…” Ninh Thư đào đào lỗ tại, thanh âm này nghe có chút quen tai đi, Ninh Thư xoay đầu lại, liền trông thấy vẻ mặt ứ máu đều chưa có tan đi Tiêu Diễn. Tiêu Diễn bước nhanh đi đến trước mặt Ninh Thư, hướng Ninh Thư rít gào nói: “Tô Nhiễm, cô người phụ nữ ác độc này, người hầu làm chuyện gì sai, cô bây giờ lại bắt đầu ngược đãi người hầu sao?” Ninh Thư cười nhạo một tiếng, chứng kiến người ghê gớm như vậy, con mắt đều không muốn trợn. Hiện tại lại đội lên đầu cô một cái mũ ác độc, con mẹ nó đây là kiểu người gì a. Ánh mắt Tiêu Diễn nhìn Ninh Thư không chút che dấu nào mang theo chán ghét cùng cừu hận, chỉ cần nghĩ đến lời mà bác sĩ nói, Tiêu Diễn liền hận không thể xé xác Ninh Thư. Người phụ nữ hắn yêu bởi vì nữ nhân ác độc tham lam dối trá này mà chịu khổ, người như vậy ngay cả sợi tóc của Tô Manh cũng so ra kém. Người hầu trông thấy Tiêu Diễn, vội vàng nói: “Đại thiếu gia, tiểu thiếu gia cùng tiểu tiểu thư đều vào bệnh viện, hiện tại lão gia và phu nhân cũng đang ở trong bệnh viện.”"
}