{
  "chapter_name": "Chương 899: Thôn nữ sống lại (38)",
  "content": "Lưu tướng quân cảm thấy Trần Nhị Muội là người có kiến thức, hiểu biết, nếu như là nam tử, tương lai nhất định sẽ vào được triều đình. Nhưng thân là nữ tử, ở thế giới đàn ông là chúa tể này, không thể dựa vào sức của mình mà thay đổi được gì, rốt cuộc lãng phí một thân tài hoa. Trần Lực cũng thở dài một hơi, hắn là thân nam nhi, nhưng không có đầu óc như em gái, có được tất có mất. \"Muội muội ngươi biết y thuật, nghe nói đã cứu Phương Dũng, y thuật của muội muội ngươi thế nào?\" Lưu tướng quân hỏi. Trần Lực nói rằng: \"Ta cũng không biết, nàng chỉ tự mình đọc sách thuốc.\" Lưu tướng quân có hơi cạn lời, y thuật cứ đọc sách thuốc là được sao? Phất tay một cái với Trần Lực: \"Đi xuống đi.\" Trần Lực chắp tay, về tới đất của mình, thấy Ninh Thư đang kiểm tra dược liệu, đi tới hỏi: \"Những dược liệu này từ đâu tới?\" Ninh Thư cũng không ngẩng đầu lên nói rằng: \"Phương Dũng phái người đưa tới, nói là báo đáp ơn cứu mạng.\" Không ngờ Phương Dũng kiếm được nhiều thứ tốt như vậy. \"Ta còn tưởng rằng muội giận Phương Dũng, sẽ không cứu hắn chứ.\" Trần Lực nói rằng: \"Dù sao ở trong thôn đã làm như vậy.\" Trong lòng Trần Lực cũng có vướng mắc với Phương Dũng, việc làm của Bạch Y Xảo rất độc ác. \"Lần trước lúc công thành, hắn thay ta cản một mũi tên, trả ơn thôi.\" Ninh Thư không để ý lắm mà nói, mặc dù có hiềm khích, cũng không nên để đối phương đi vào chỗ chết. Hơn nữa gà nhà mà đá nhau, Lưu tướng quân chỉ sợ sẽ không bỏ qua cho bọn họ, trong đội ngũ cũng không có cách nào cộng sự với người khác. Quan hệ giữa con người chính là phức tạp như vậy. Trần Lực gật đầu: \"Lòng dạ rộng lượng, thảo nào Lưu tướng quân cũng khen muội.\" Ninh Thư chỉ là nhếch nhếch miệng, bình thản. Ninh Thư có được những dược liệu này, chuẩn bị một ít thuốc cần lúc hành quân, kiết lỵ, hoặc cảm nắng, các loại bệnh vặt. Từ lúc Ninh Thư cứu Phương Dũng, biết Ninh Thư biết y thuật, cơ bản mỗi ngày đều có người qua đây xin Ninh Thư thuốc, đương nhiên cũng không phải cho không, có đôi khi cho ít tiền, hoặc cái gì đó kỳ lạ, Ninh Thư cứ thế mà thu thôi. Ninh Thư cho Trần Lực hai bình kim sang dược đặc chế, có thể cầm máu rất nhanh, để Trần Lực hiến cho Lưu tướng quân, có thể khiến hai huynh muội bọn họ rạng rỡ mặt mày trước mặt Lưu tướng quân. Chỉ cần có giá trị, là có thể ở tiếp trong quân đội này. Lúc không có chuyện gì làm, Ninh Thư bèn cùng Trần Lực đi đánh thành trấn chung quanh, hiện tại Trần Lực dù sao cũng là thủ lĩnh của hai, ba trăm người, có Ninh Thư bên người, làm việc càng ngày càng ra dáng. Mỗi lần công thành đều kêu gọi đầu hàng trước, dùng tổn thất nhỏ nhất để lấy được thành, trấn, thôn, gặp phải cảnh chống cự ngoan cường, chỉ có thể cứng rắn công chiếm. Mỗi lần về doanh trại, bọn họ đều mang một thân toàn máu. Trong đội ngũ càng ngày càng nhiều người tu luyện ra kình khí, đội ngũ sẽ càng ngày càng lớn mạnh, không cầu số lượng nhiều, chỉ cầu tinh nhuệ, có thể lấy một địch mười. Hơn nữa để bảo đảm quyền lợi trong tay mình, Lưu tướng quân sẽ không để cho một thủ lĩnh đội nắm quá 500 lính. Lưu tướng quân lợi dụng tài nguyên của Đạt Châu, bắt đầu tạo áo giáp, binh khí, nuôi chiến mã, như vậy sức chiến đấu mới mạnh lên. Trên cơ bản các vùng xung quanh Đạt Châu đã bị công chiếm đều thầm chấp nhận sự thống trị của Lưu tướng quân, không nghe theo triều đình, chỉ nhận Lưu tướng quân, có ai không phục thì quét sạch một phen. Đương nhiên để thu mua lòng dân, cũng sẽ có các loại ưu đãi, tỷ như không thu thuế má, quân đội cần tiền, liền vét từ tham quan ô lại và phú thương. Đến khi có cơ hội thích hợp, Lưu tướng quân mang theo xấp xỉ trăm ngàn người đánh đến thành trì lớn bên cạnh Đạt Châu, chậm rãi mở rộng đất đai. Lưu tướng quân không gấp gáp xưng đế, mà là chậm rãi công chiếm mỗi một tấc đất, dùng chiến tranh nuôi chiến tranh, dù sao phải nuôi nhiều người như vậy, nhất định phải đánh hạ càng nhiều đất hơn, giết tham quan, lấy tiền từ nhà giàu để nuôi sống quân đội. Mỗi chiến dịch Ninh Thư đều đi, ngoại trừ giết địch, còn phải vác theo hòm thuốc, nếu như trong quân đội có người nào quan trọng bị thương, Ninh Thư còn phải lập tức cứu chữa. Mặc dù so ra thì khổ, nhưng hiển nhiên Ninh Thư cảm giác địa vị của mình tại trong quân đội được nâng cao, ai cũng không thể cam đoan chính mình không bị thương, chiến tranh nguy hiểm như vậy, ngay cả mạng cũng không thể bảo đảm, càng đừng nói đến bị thương. Thế nhưng Trần Lực lại khá xoắn xuýt, xoắn xuýt đã lâu rốt cục nói với Ninh Thư: \"Muội muội à, muội nhìn thân thể của nhiều nam nhân như vậy, về sau làm sao lập gia đình hả hả hả...\" Ninh Thư nói rằng: \"Với chiến công của ta, ta có không lấy chồng cũng không ai dám nói gì.\" \"Nhưng nữ tử chung quy cũng phải lập gia đình chứ.\" Trần Lực nói rằng: \"Lẽ nào muội phải làm bà cô già.\" Ninh Thư nhếch mép một cái: \"Hiện tại ở tình huống này, huynh cảm thấy ta có thể gả cho người nào?\" Bây giờ là chiến tranh, nói gì chuyện lập gia đình chứ. Trần Lực thở dài: \"Nữ tử không thành thân chung quy cũng bị người ta đâm chọc sau lưng.\" \"Tới đâm đi.\" Ninh Thư lạnh nhạt nói. Không thay đổi được địa vị của phụ nữ, bà đây không lấy chồng, làm cho nam nhân không mài mòn được bà đây, hiện tại chính là loạn thế, ai còn để ý cái thứ luật pháp gì mà nữ tử mười bảy tuổi không lấy chồng thì cha mẹ có tội chứ. Cô không tin công lao trên người cô còn không thể giúp cô tự chọn cuộc sống của mình? Trần Lực mỗi lần giảng đạo lý cùng muội muội mình đều nói không nổi, nói sang chuyện khác: \"Muội muội, đã hơn hai năm sắp sửa ba năm rồi, có thể gửi thư về nhà không, cha mẹ sợ là lo lắng.\" Ninh Thư hoảng hốt một cái, cô đã ngây người ở thế giới này lâu như vậy rồi à. Ninh Thư suy nghĩ một chút: \"Chờ một chút đi.\" \"Viết phong thư còn phải chờ, có cái gì hay mà chờ.\" Trần Lực hơi nghi hoặc một chút hỏi thăm. \"Đến khi Lưu tướng quân xưng đế đó, chúng ta chiếm được phong thưởng rồi viết thư cho cha mẹ.\" Ninh Thư nói. Trần Lực nói rằng: \"Không phải chuyện xưng đế này tạm hoãn sao?\" \"Hiện tại Lưu tướng quân trong tay có ba thành trì rồi, có thể xưng đế.\" Ninh Thư nói rằng: \"Lẽ nào huynh không phát hiện gần đây có động tĩnh sao?\" Ninh Thư cảm giác mình đã khá đần, nhưng không nghĩ đến Trần Lực còn ngu hơn cô, Lưu tướng quân vẫn luôn có lòng muốn xưng đế, bây giờ thời cơ đã chín muồi rồi. Trần Lực bĩu môi: \"Ta cũng không phải con giun trong bụng Lưu tướng quân, ta làm sao biết trong lòng hắn đang suy nghĩ gì?\" Trần Lực đi ra ngoài huấn luyện binh lính, Phương Dũng mang dược liệu qua đây, đem dược liệu để lên bàn, nói với Ninh Thư rằng: \"Cho ta mười bình thuốc chữa thương.\" Phương Dũng đem dược liệu giao cho Ninh Thư, hiển nhiên là dùng những dược liệu này đổi, Ninh Thư rộng lượng nhận dược liệu, cho Phương Dũng mười bình kim sang dược. Phương Dũng nhận kim sang dược, nhìn Ninh Thư nói rằng: \"Trần Nhị Muội, ta cảm thấy cô thích hợp làm quân y, có đôi khi cứu người còn có tác dụng lớn hơn giết người.\" Ninh Thư cười: \"Cám ơn đề nghị của ngươi, ta sẽ cân nhắc.\" Phương Dũng gật đầu, cầm thuốc liền đi. Phương Dũng đi rồi, Ninh Thư chống cằm, cô sao không biết chứ, thế nhưng phải có công lao trong người mới được. Trần Nhị Muội ước chừng cũng thích hợp đi theo con đường quân y, nhưng có thể chấp nhận việc nhìn thân thể nam tử hay không. Ninh Thư cầm cuốn vở, mài mực ghi lại tỉ lệ các loại thuốc bột, hành quân chiến tranh bệnh dễ bị nhất là gì, nên xử lý như thế nào, còn có một số vết thương nên xử lý như thế nào."
}