{
  "chapter_name": "Chương 75",
  "content": "Editor: Hạ Cẩn Đồ Nam nhận thấy, dạo này đại boss nhà mình làm việc, nghỉ ngơi có quy luật một cách dị thường. Cậu thường xuyên thức khuya làm việc, thỉnh thoảng gửi cho đại boss mấy tin nhắn liên quan đến công việc thì phải đến tận sáng ngày hôm sau mới có tin trả lời. Đồ ăn vặt trong ngăn kéo đại boss bốc hơi, đồ uống thiết yếu mỗi ngày đổi thành nước sôi để nguội, một ngày đẹp trời nào đó, lúc Đồ Nam gửi tin nhắn cho anh, đại boss vậy mà lại nói phải chạy bộ buổi sáng, không có thời gian. Chạy bộ buổi sáng??? Anh xác định mình là một người trưởng thành đã đi làm mà không phải là học sinh trung học bị quản chế sao?! Cú sốc của Đồ Nam nhanh chóng được lan tỏa trong group chat, mỗi khi Trình Tuyển không thể kịp thời phản hồi thông tin, Đồ Nam sẽ cùng bọn Phó Tử Trừng ý vị thâm trường nói chuyện phiếm trong group chat. \"Lại đi chạy bộ buổi sáng.\" \"Không, giờ này không còn sớm, chắc là đang ngủ trưa.\" \"Ăn uống lành mạnh, không có các loại như dầu máng xối.\" \"Ha ha ha ha ha, đại boss thật vất vả!\" [ Đồ Nam đã bị xóa khỏi gruop chat, Phó Tử Trừng đã bị xóa khỏi group chat, Tiêu Phiền đã bị xóa khỏi group chat.] *Dầu máng xối là một thuật ngữ được sử dụng ở Trung Quốc đại lục, Hồng Kông, Ma Cao và Đài Loan để mô tả dầu ăn bất hợp pháp được tái chế từ dầu thải được thu thập từ các nguồn như nồi chiên nhà hàng, bẫy mỡ, chất thải của lò mổ và nước thải từ cống thoát nước. .... Khiến Đồ Nam khiếp sợ hơn cả là cậu quen biết với Trình Tuyển từ lúc còn là học sinh, khi đó Trình Tuyển có tiếng là không thíc bị trói buộc, ba ngày thì hai ngày không tìm thấy người, ngay cả khi thầy chủ nhiệm tới tìm khuyên anh tham gia thi, anh nói không đi là không đi, không cho ai mặt mũi. Mà lại cứ như vậy, Trình Tuyển luôn xếp hạng nhất từ lớp một đến lớp mười hai, từ đầu đến cuối đều vững vàng đè lên đầu Đồ Nam. Đồ Nam cũng từng hỏi anh, nếu như không muốn nổi bật thì sao không thi lấy điểm thấp một ít. Trình Tuyển cầm sách, liếc xéo cậu, không mặn không nhạt tỏ vẻ, quá phiền phức. Làm sai đề sẽ bị mắng, sẽ bị gọi lên văn phòng, sẽ phải chép phạt, lúc rời khỏi sẽ bị chửi cho mất hết mặt mũi, nói không chừng còn phải gọi phụ huynh lên. Học sinh có thành tích xuất sắc nhất thì sẽ có đặc quyền, chỉ có thể nói là Đồ Nam không biết cố gắng, chính mình không có bản lĩnh để chiếm được vị trí đầu bảng. Trong lúc các học sinh và thầy giáo còn đang vắt óc suy nghĩ, đóa hoa cao lãnh - Trình Tuyển bỗng nhiên ngẩng đầu, nghiêm túc dùng giọng đều đều hỏi: \"Đề đơn giản như vậy, sao mấy người lại tính sai vậy?\" Đồ Nam: \"...\" Móa! Đồ Nam uất ức. Từ đó về sau, người được người người tán thưởng là con cưng của trời - Đồ Nam biến thành tùy tùng của Trình Tuyển, 他想跟着程隽一定有搞头, trở thành đoàn làm màu đầy soái khí. Sau đó, Đồ Nam đu theo Trình Tuyển lên đại học, cùng nhau gây dựng sự nghiệp, cùng nhau mở công ty, cùng nhau nhìn công ty từ một công ty nhỏ lấy tốc độ khiến người trong nghành kinh ngạc phát triển. Cậu thật sự phục Trình Tuyển sát đất, quyết định sự nghiệp sau này sẽ trói chặt với Trình Tuyển, cho dù gặp thời điểm tốt nhất, thiên thời địa lợi nhân hòa cũng không nghĩ đến chuyện tự mình tách ra. Anh chàng họ Đồ tỏ vẻ, cam tâm tình nguyện là một người liếm chó* của đại boss Trình. *Nịnh hót, bợ đít. Liếm chó gì đó, nói cả đời, làm con mẹ nó cả đời thật! Bây giờ nhìn Trình Tuyển bị quản lý như học sinh trung học, lúc đầu Đồ Nam còn cảm thấy hơi lo lắng, sợ đại boss không kiên nhẫn, sợ anh sẽ cãi nhau với chị dâu ----- mặc dù trong đầu cậu chẳng thể hình dung ra được khung cảnh đại boss cãi nhau sẽ là cái dạng gì. Lúc ăn cơm tưa, Đồ Nam định nhân tiện đi xem tình hình gần đây của đại boss nhà mình thế nào. Quẹo qua chỗ ngoặt, xa xa nhìn thấy chị dâu và đại boss đang đứng trên hành lang. Nguyễn Thu Thu ngẩng đầu nói: \"Có nghe lời em không?\" Trình Tuyển: \"Anh muốn... \" Nguyễn Thu Thu: \"Không, anh không muốn.\" Trình Tuyển: \"...\" Theo lý thuyết, vào những lúc như thế này ngày trước, đừng nghĩ đến việc nói nhiều một câu, ngay cả người Trình Tuyển chẳng thèm để ý. Đồ Nam đáng khinh thò đầu ra, so với cái đầu nhỏ nhắn xinh xắn của Nguyễn Thu Thu, đầu Trình Tuyển cao hơn một chút, hai tay anh đút túi, nghe Nguyễn Thu Thu nói, mặt không cảm xúc, ý đồ dùng im lặng để chống cự quân phát xít Nguyễn Thu Thu. Lần này Đồ Nam thực sự đã thấy rõ sắc mặt của Trình Tuyển. Người ngoài nhìn vào thì sẽ thấy bộ dáng không mặn không nhạt này của Trình Tuyển trông có vẻ vô cùng không vui. Nhưng Đồ Nam đã đi theo Trình Tuyển nhiều năm như vậy, cũng coi như hiểu biết Trình Tuyển được khá nhiều, trên mặt đại boss Trình nào có chút không tình nguyện nào, bị Nguyễn Thu Thu quản lý, anh vâng lời một cách lạ thường, ngoài mặt nhìn thì vô cùng bất đắc dĩ nhưng trên thực tế tâm trạng lại vô cùng tốt. Lần cuối cùng Đồ Nam nhìn thấy bộ dáng này là lần đầu tiên công ty nghiên cứu ra trò chơi đạt được thành công vô cùng lớn. Đồ Nam: \"...\" Dùng từ \"hèn mọn\" có vẻ không thích hợp để hình dung Đại boss Trình lúc này---- Anh đang mừng thầm! Đúng! Không đúng, Trình Tuyển bị quản lý chặt chẽ như thế thì mừng cái quần què gì? Cẩu độc thân Đồ Nam mờ mịt nhìn Trình Tuyển đi theo sau lưng Nguyễn Thu Thu, hai người một trước một sau bước vào văn phòng, cửa bị đóng lại. Trong đầu cậu bỗng hiện lên lúc còn là học sinh, khuôn mặt xinh đẹp không nóng không lạnh kia không có cảm xúc gì, chỉ vào Đồ Nam vốn đang tính hỏi anh một vấn đề toán học lớn đang làm khó cả lớp. - -----Cậu ngay cả bài này cũng không biết? - ------ Bài này cũng không biết? - ------ Cũng không biết? - ------ Không biết? Đề này quá khó mà! Cẩu độc thân không! Biết! Giải! A! Ngồi trong văn phòng, Nguyễn Thu Thu bỗng nhiên quay đầu, ngờ vực nhìn quanh: \"Kỳ lạ, hình như em nghe thấy tiếng chó sủa? Trong công ty không được nuôi chó mà?\" Trình Tuyển bình tĩnh ăn trứng tráng: \"Nghe lầm.\" \"Chắc vậy.\" Dạo này, cho dù là làn việc, nghỉ ngơi hay ăn uống, Nguyễn Thu Thu đều giám sát Trình Tuyển vô cùng chặt chẽ. Lúc đầu cô cũng định nghiêm ngặt như thế, chỉ là muốn nâng tiêu chuẩn cao lên một chút, đang chờ Trình Tuyển mặc cả, không ngờ đã qua vài ngày, Trình Tuyển vẫn nhẫn nhục chịu đựng, Nguyễn Thu Thu không cho ăn, anh cũng sẽ không ăn. Cứ như thế, Nguyễn Thu Thu cảm thấy hơi ngại ngùng. \"Thật ra... Thỉnh thoảng ăn một ít đồ ăn vặt cũng không có vấn đề gì. Nhưng phải cố gắng uống nhiều nước sôi để nguội, uống ít đồ uống ngoài thôi.\" Trình Tuyển bình tĩnh gắp trộm một miếng thịt gà trong hộp cơm của Nguyễn Thu Thu: \"Được.\" Nguyễn Thu Thu:????? Cho rằng cô mù à? Để khen ngợi thái độ gần đây của Trình Tuyển, Nguyễn Thu Thu quyết định mua cho anh một cái bánh gato nhỏ. Đã là niềm vui bất ngờ thì đương nhiên Nguyễn Thu Thu không thể nói ra được, cô đã nghĩ rồi, đợi sau khi ngủ trưa xong, mượn cớ gì đó đi ra ngoài một chuyến. Chẳng biết từ lúc nào, từ phía sau, Trình Tuyển lặng lẽ đi lên trước. Hôm nay anh mặc một chiếc áo lông mỏng màu đen, mặc áo hoodie bên trong, ngón tay buốt lạnh như băng. Nguyễn Thu Thu nằm trên bàn ngủ vô cùng ngon lành. Anh yên lặng đứng phía sau, im lặng một hồi, chậm rãi vươn tay ra, nhìn có vẻ như muốn xoa lên mái tóc mềm mại của cô. Những ánh nắng vàng vụn vỡ len lỏi qua khe cửa sổ, bóng hai người như được mạ lên một tầng ánh sáng dịu nhẹ mông lung, khung cảnh lúc này thật đẹp! Một giây sau. Trên cổ bị một bàn tay lạnh như băng chạm vào, gióng như bị một quả cầu tuyết nhét vào cổ áo giữa mùa đông, cái rét lạnh thấu xương khiến Nguyễn Thu Thu giật mình hoảng hốt, suýt nữa nhảy dựng lên. \"Anh làm gì thế? \" Nguyễn Thu Thu nổi giận đùng đùng. Trình Tuyển: \"Gọi em dậy.\" Nguyễn Thu Thu: \"...\" Cái thằng mất nết này vẫn là ăn thực phẩm rác đến chết đi là vừa. Trình Tuyển bị Nguyễn Thu Thu đập mới đi ra khỏi văn phòng, Nguyễn Thu Thu thật không hiểu anh rảnh háng quá nên đi tìm việc hay gì. Chạm mặt Cố Du đã lâu không gặp, hai người bốn mắt nhìn nhau, Cố Du xấu hổ cười thoáng một cái, có ý tìm một chủ đề để đánh tan bầu không khí căng thẳng giữa hai người: \"Tôi tới tìm Đồ tổng...\" Trình Tuyển một tay đút túi, đi ngang qua anh ta, tỏ vẻ lười chẳng thèm nghe anh ta nói tiếp. Cố Du: \".....\"\" Hình như lại lại lại lại bị bơ rồi. Công việc buổi chiều khá bề bộn, Nguyễn Thu Thu không có thời gian đi ra ngoài, mãi tận đến lúc tan làm, cô liếc nhìn điện thoại, đánh giá giờ này vẫn kịp đi mua bánh ngọt, bảo Trình Tuyển đợi cô ở cửa ra vào của công ty vậy, sau đó hai người có thể tiện đường đi một nhà hàng gần đây ăn cơm. Giữa mùa xuân, hai ba ngày trời nổi gió lớn, thổi vù một cái là có thể làm Nguyễn Thu Thu run bần bật, lạnh thấu tim gan. Cô đội mũ, đeo khẩu trang, nhanh nhanh chóng chóng chạy đến cửa hàng bánh ngọt, mua một chiếc bánh Mousse, một cái bánh phô mai, một cái bánh ngọt ngàn tầng. Đợi nhân viên cửa hàng đóng gói xong, Nguyễn Thu Thu xách mấy cái bánh ngọt, ngâm nga bài hát, tung tăng đi về phía công ty. Đúng lúc này, cô nghe thấy xa xa có tiếp mọi người nghị luận ầm ĩ, ngay tại cửa lớn Gia Trừng, vài người qua đường lẻ tẻ vây quanh, cách đó không xa, tầm vài mét, một chiếc xe con màu đỏ đâm vào đèn đường, đầu xe lõm vào do va chạm mạnh, mảnh vỡ rơi đầy đất, nhìn rất thê thảm. Nháy mắt, Nguyễn Thu Thu nhớ đến buổi tối đáng sợ suýt xảy ra tai nạn đó. Tim cô đạp nhanh hơn, không hiểu sao, một cảm giác khủng hoảng bao trùm lấy cô. Cô bất giác sải bước nhanh hơn, càng đi càng thấy hoảng hốt, đến cuối cùng, dứt khoát chạy nhanh xông lên trước. \"Thảm quá đi mất, xe nát thành như vậy rồi, không chết thì cũng mất nửa cái mạng.\" \"Hình như không phải nhân viên của Gia Trừng, thấy đi từ cổng lớn ra.\" \"Thoạt nhìn vẫn là một cậu trai trẻ, haizzz.\" \"Đúng vậy...\" Chân Nguyễn Thu Thu mềm đi, cô bước nhanh chen vào, rốt cuộc cũng xem được toàn bộ hiện trường. Người đàn ông nằm rạp trên đất đã lâm vào hôn mê, cả người đều là máu, áo hoodie của anh nhuộm màu đỏ thẫm, áo lông màu đen rách ra vài lỗ khiến lông tơ màu trắng lộ ra ngoài. Thân hình anh cao gầy, tóc quăn đen toán loạn, che kín khuôn mặt. Nguyễn Thu Thu sao có thể quên, Trình Tuyển đã mặc như vậy đi vào phòng làm việc của cô mà. Cô bất lực quỳ rạp xuống đất, vội vàng lấy điện thoại ra gọi 120 cấp cứu. Hoảng hốt đến lợi hại, ngay cả ngón tay cũng đang run rẩy kịch liệt, nỗi bi thương dâng trào trong lồng ngực khiến hai tay Nguyễn Thu Thu tê dại, nước mắt lã chã chảy xuống theo gương mặt. Đến lúc bấm điện thoại xong, giọng Nguyễn Thu Thu đã mang theo âm nức nở, cô vừa khóc vừa báo tọa độ, cầu xin bọn họ mau tranh thủ thời gian đến đây, người bị thương sắp không được nữa rồi. Trong một rừng lời nghị luận, tiếng khóc của Nguyễn Thu Thu nhanh chóng dẫn đến sự chú ý, những người xung quanh không khỏi thương hại. \"Chắc là người nhà của nạn nhân rồi, bạn gái chăng... \" \"Đáng thương quá...\" \"Haizzz\" ..... Đồ Nam đi theo Trình Tuyển cùng ra cửa. Cho dù Trình Tuyển chẳng thèm để ý đến cậu, Đồ Nam vẫn vui thích lải nhải bên tai anh như cũ: \"Em nói cho anh nghe, có lẽ em sắp yêu đương rồi!\" Trình Tuyển không trả lời cậu, chỉ đep tau nghe lên. \"Đại boss, anh không hiếu kỳ chút nào à? Đại boss anh hỏi em một câu đi mà, em khó chịu lắm!\" Đồ Nam vội vàng: \"Em cảm thấy thư ký của em đang yêu thầm em, anh biết không? Là do em quá chậm chạp nên mới không phát hiện cô ấy thế mà lại có tình cảm sâu sắc với em đến thế!\" Trình Tuyển đổi bài hát khác, tiếng nhạc xập xình át đi tiếng Đồ Nam nói chuyện. Đồ Nam buồn rười rượi. Cậu còn muốn nói quá trình chuyển biến tâm lý của mình nữa mà... Hai người bước ra khỏi cửa lớn liền thấy một đám người vây quanh đường lớn, vừa nhìn là biết hiện trường tai nạn xe rồi. Trong đó có một tiếng gào khóc vô cùng rõ ràng khiến người nghe cũng cảm thấy đau buồn theo. Đồ Nam không nhịn được nhìn nhiều một cái. Sau đó \"Ớ? Đây chẳng phải chị dâu sao?\" Trình Tuyển tháo tai nghe xuống, nhìn theo hướng Đồ Nam chỉ, lập tức nhìn thấy Nguyễn Thu Thu đang quỳ trên mặt đất, khóc rất dữ dội. Đồ Nam: \"... \" Trình Tuyển: \"...\" *Tác giả có lời muốn nói: Đồ Nam: Chị dâu đang khóc ai vậy? Trình Tuyển: Tôi cũng rất muốn biết."
}