{
  "chapter_name": "Chương 5: Làm gì được tính là đàn ông",
  "content": "*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc. Editor: Hạ Cẩn Nguyễn Thu Thu tỉnh mộng phú bà. Bởi vì...... Lê vân chuyển khoản chỉ có hơn bảy mươi vạn! Cũng khó trách trong truyện nguyên chủ sau khi ly hôn lại chán nản sống qua ngày. Thế mà lại có thể dễ dàng mà đem tất cả những thứ có giá trị trên người thậm chí là đi vay tiền cũng muốn đưa tiền cho Lê Vân lai lịch không rõ ràng kia đi \"Đầu tư\", không bị bán là còn may. Nguyễn Thu Thu vui vẻ tính sổ sách, cứ tiếp tục như vậy, sau khi ly hôn cô sẽ khá dư dả đấy chứ, thậm chí còn có thể mở một cửa hàng nhỏ. Mong muốn của Nguyễn Thu Thu chính là mở một tiệm sách, nuôi một con mèo béo, hằng ngày ngồi ở một bên cửa phơi nắng, vuốt lông mèo, rảnh rỗi thì vẽ vài bức tranh. Hiện tại, mong muốn của cô đã ở ngay trong tầm tay, cô bắt đầu mặc sức tưởng tượng ra cuộc sống tốt đẹp hạnh phúc. Ngâm nga bài hát tắm rửa xong, Nguyễn Thu Thu xoa kem dưỡng da. Trong gương phòng tắm phủ một tầng sương mù, mông lung, phản chiếu một gương mặt diễm lệ, mỹ nhân mặt mày vui vẻ, lớp kem rửa hết càng hiện vẻ kiều diễm. Nguyễn Thu Thu vừa lòng mà vỗ vỗ mặt, đắp mặt nạ lên. Cô bước chân nhẹ nhàng mà đẩy cửa phòng tắm ra. Sau vui vẻ chính là bi kịch tới cực nhanh. Nguyễn Thu Thu không đứng vững, dưới chân đột nhiên trượt, cô kêu sợ hãi một tiếng không kịp túm chặt then cửa mà xoẹt một tiếng trượt về phía trước, cái mông thân mật mạng bạo hôn lấy sàn gỗ. \"Ai!\" Cô bị đau đến than nhẹ một tiếng. \"Lạch cạch.\" Một lọ wahaha lăn trên mặt đất, nhanh như chớp lăn tới bên chân cô rồi dừng lại. Nguyễn Thu Thu sửng sốt, ngẩng đầu, liền đụng phải ánh mắt Trình Tuyển. Mỹ nhân yêu kiều, mảnh mai nằm trên mặt đất, khuỷu tay chống sàn, áo tắm dài tách ra, tiết ra vài cảnh xuân tươi đẹp. Hai chân cô thon dài thẳng tắp, bộ ngực no đủ bị khăn tắm siết đến gắt gao, xương quai xanh tinh tế. Có lẽ là bởi vì mới từ phòng tắm đi ra, làn da cô lộ ra vẻ hồng nhạt tươi tắn, vô cùng mê người. Tình cảnh này, là đàn ông đều sẽ kiềm lòng không nổi. Trình Tuyển: \"Em dọa tôi.\" Nguyễn Thu Thu: \"???\" Đây là lời mà con người có thể nói thể nói sao?! Cầu xin anh câm mõm vào đi được không? Bởi vì Nguyễn Thu Thu nghiêm trọng nghiêm cấm, trong nhà không có các loại nước ngọt, nước có ga, chỉ còn lại có các loại sữa chế phẩm bao gồm...... Wahaha Yakult. Nguyễn Thu Thu vô cùng hoài nghi Trình Tuyển là bởi vì không được uống nước có ga mới cố ý kích thích cô. Sự thật chứng minh cô thật sự suy nghĩ quá nhiều. Trình Tuyển không hề có ý muốn đỡ cô lên, càng không có phun máu mũi hoặc là động xuân tâm. Trong ánh nhìn chăm chú của Nguyễn Thu Thu, anh bình tĩnh mà nhặt lọ Wahaha lên chạy lấy người. Nguyễn Thu Thu: \"......\" Cứ như vậy, đi rồi? Cô thẹn quá hóa giận, cầm lấy dép lê phang tới chỗ Trình Tuyển. Dép lê đáp lên mông đít Trình Tuyển, rồi \"piu\" rơi xuống đất, anh rốt cuộc cũng dừng chân. Sau lưng vang lên giọng Nguyễn Thu Thu nghiến răng nghiến lợi: \"Đỡ tôi lên.\" Cú ngã này không nhẹ, Nguyễn Thu Thu khuỷu tay tím xanh một mảng, cả người đau rã rời. Trình Tuyển vô công rồi nghề, sau khi đỡ cô đến trên sô pha liền bắt đầu bóc một khối chocolate ra ăn. Nguyễn Thu Thu cướp lấy nó để trả thù, há miệng một phát ăn tươi nuốt sống luôn hơn phân nửa miếng chocolate, lúc này mới dào dạt dắc ý mà liếc Trình Tuyển thị uy. Trình Tuyển chăm chú nhìn cô, trầm mặc hồi lâu. Cảm giác bị Trình Tuyển nhìn chằm chằm rất kỳ quái, mắt anh hình thon dài, tròng mắt khá xinh đẹp màu đen, trong mắt anh là cảm xúc khó hiểu, Nguyễn Thu Thu dần dần có chút cười không nổi. Cô nuốt yết hầu khô khốc, không có lý thì cũng phải có khí: \"Anh nhìn cái gì mà nhìn, tôi biết tôi xinh đẹp....\" Trình Tuyển tiếp tục nhìn cô chăm chú: \"Không hỏng?\" Nguyễn Thu Thu: \"...... Hả?\" Trình Tuyển: \"Hình như quá hạn sử dụng.\" Nguyễn Thu Thu: \"......\" Cô bỗng nhiên nhớ lại, ngày đó hai người bọn họ đi siêu thị, căn bản không có mua chocolate. Cho nên Trình Tuyển lấy khối chocolate là từ đâu ra? Như có thể cảm nhận được thắc mắc Nguyễn Thu Thu, Trình Tuyển chậm rì rì chém xuống một đao: \"Cái này tìm thấy trong túi áo khoác mùa đông từ năm trước.\" Nguyễn Thu Thu nghẹn họng, phần chocolate còn lại nuốt vào cũng không được mà nhổ ra cũng không xong. Trình Tuyển muốn ám sát cô! Cứu! Nàng phẫn nộ mà trừng mắt nhìn Trình Tuyển, tuyên cáo nói: \"Anh, không có cơm sáng.\" Trình Tuyển bởi vì đồ ăn mà khôi phục một tí xíu dục vọng muốn sống, giống như có ý hòa hoãn không khí giữa hai người. \"Tôi hình như còn có một túi chocolate chưa hết hạn sử dụng, ăn không?\" Nguyễn Thu Thu: \"......\" Cảm ơn ngài ạ. Nhưng bởi vì một đoạn nhạc đệm nho nhỏ mà dường như cảm giác xa cách giữa hai người được phá vỡ một chút. Mấy ngày này vẫn ăn cơm trên một bàn cơm như trước nhưng ngẫu nhiên còn có thể nói chuyện một hai câu. Nhưng nói đến cùng, Nguyễn Thu Thu đối với quá khứ của anh, bao gồm cả việc anh đóng chặt cửa gần 24/24 làm gì đều hoàn toàn không biết. Nhưng mà cô cũng không cần biết quá nhiều, không phải sao. Nguyễn Thu Thu trong lòng nhẹ nhàng thở ra. Trước mắt hình thức ở chung như vậy cũng rất tốt, hai người bạn xa lạ, giúp đỡ cho nhau -- đây là định nghĩa quan hệ của bọn họ. \"Hôm nay anh có muốn ra cửa không?\" Nguyễn Thu Thu hỏi như vậy là có nguyên nhân. Trình Tuyển ngày thường gần như ở lì trong thư phòng của anh, ngẫu nhiên cũng sẽ ra cửa một chuyến, thường xuyên ăn mặc áo len hoặc đồ thể thao, khẳng định không phải đi chỗ chính thức, bởi vậy trong đầu Nguyễn Thu Thu đã đặt giữa hai chữ Trình Tuyển và trạch nam một dấu bằng. Có vài người mặt ngoài đứng đắn nhưng trong máy tính không biết có bao nhiêu tư liệu xxx*. Nguyễn Thu Thu đã tưởng tưởng đến cả phòng Trình Tuyển đều là figure*...... *tư liệu xxx: là cái mà ai cũng biết là cái gì ấy, dừng bắt tui nói (⁄ ⁄\u003e⁄ ▽ ⁄\u003c⁄ ⁄). *figure: mô hình nhân vật Trình Tuyển nhàn nhạt nhìn cô một cái, không biết Nguyễn Thu Thu biểu tình cổ quái này đang suy nghĩ gì. \"Có.\" \"Vậy anh chờ em trong một lát, vừa lúc chúng ta đi cùng nhau.\" Vừa lúc, cô muốn ném một đống đồ vật không cần thiết trong phòng đi, bao gồm vài món nội y hiếm lạ cổ quái. Con gái rất hay nói chờ \"một lát\", \"một lát\" của họ chính là sông cạn đá mòn. Nửa tiếng trôi qua. Một tiếng trôi qua. Đến lần thứ N Trình Tuyển xem di động, cô mới kéo một cái túi màu đen ra cửa, mệt đến mồ hôi đầy đầu: \"Vừa lúc cùng nhau xuống lầu, giúp tôi ném đi.\" Trình Tuyển đứng dậy, không có nửa câu oán hận mà xách bao nilon lên, dẫn đầu ra cửa. Nguyễn Thu Thu cầm túi đi theo phía sau. Trình Tuyển rất cao, Nguyễn Thu Thu nghĩ, phỏng chừng mình không đi giày cao gót nhiều nhất cũng chỉ đứng đến cằm anh. Té ngã một lần,gót chân hơi hơi đau, tốc độ đi của Nguyễn Thu Thu dần dần chậm lại. Lúc này có một bóng người lướt qua Nguyễn Thu Thu, bước nhanh về phía trước. Từ nhà bọn họ đi ra, ngoài cửa còn có một đoạn cầu thang, Nguyễn Thu Thu biết tiểu nữ sinh vừa lướt qua cô là con gái của một hộ gia đình trên lầu. Cô bé thường xuyên mượn danh đổ rác mà đi quanh cửa nhà cô, không gặp được Trình Tuyển, ngược lại liên tiếp gặp Nguyễn Thu Thu. Nguyễn Thu Thu vài lần ù ù cạc cạc nhận phải ánh mắt khinh bỉ của con bé. Cô vô tội mà?!! Tiểu nữ sinh mặc một cái váy liền màu trắng váy, đi giày đế cao, như một đóa hoa sen uyển chuyển nhẹ nhàng, bước nhanh tới chỗ Trình Tuyển. Nguyễn Thu Thu vẫn chưa hiểu nổi rốt cuộc nữ sinh này đang có mưu đồ gì. Trong ánh nhìn mờ mịt chăm chú của cô, đối phương bỗng nhiên ai nha một tiếng, giả vờ chân đau mà hùng hổ nhào vào sau lưng Trình Tuyển! Nguyễn Thu Thu cả kinh. Đây nào phải đóa hoa sen thẹn thùng gì chứ!!! Rõ ràng là là mãnh hổ xuống núi, sói đói chụp mồi, Grandet* nhào hộp trang sức. Bám chặt núi xanh chẳng buông ra, bốn bề mặc gió cuộn thổi qua!(1) * Grandet: một tên keo kiệt, ham tiền trong vở kịch nổi tiếng Eugenie Grandet Cô đã có thể nhìn thấy diễn biến kế tiếp rồi. Tình huống ghìn cân treo sợi tóc, Trình Tuyển xách theo bao nilon bước chân dừng lại. Trong lúc bạch liên hoa đắm chìm trong hưng phấn thẹn thùng nghĩ mình sẽ một kích tất trúng, anh vô cùng bình tĩnh và nhẹ nhàng dịch một bước, vừa lúc làm tiểu bạch liên rơi vào khoảng không, cô gái nhỏ sợ tới mức lộ nguyên hình, phát ra tiếng thét chói tai. Nguyễn Thu Thu: \"......\" Túi nilon trong tay Trình Tuyển buông ra, lăn lông lốc xuống, tiểu bạch liên vừa lúc nhào nửa người vào bao nilon mềm mại cao cỡ nửa người, không đến mức đầu rơi máu chảy tại chỗ. Việc xấu hổ đã xảy ra. Bao nilon trong chốc lát phình to rồi bùm một tiếng bị trọng lực ép nổ, đối phương còn chưa phản ứng kịp đã bị vùi đầu trong đống quần áo. Cô gái lòng còn sợ hãi mà ngồi xổm trên túi rác, giống như bỗng nhiên ý thức được chính mình như vậy có chút bất nhã, cô ngẩng đầu, một cái dây lưng từ trên đầu rũ xuống dưới, đường ren gợi cảm, màu đỏ tươi. \"......\" Nhìn một màn này, trong đầu Nguyễn Thu Thu hiện lên hình ảnh \"một giây biến cách cách\" (2). Cô gái nhỏ với chiếc bra gọi cảm trên đầu nhận thấy có gì đó không thích hợp, biểu tình thay đổi, cô bé run rẩy mà từ trên đầu kéo xuống dây lưng mảnh khảnh, nhìn thấy đồ vật trên tay là cái gì, sắc mặt con bé lập tức lúc xanh lúc trắng. Trình Tuyển đứng ở bậc thang đầu tiên, một tay cầm túi tiền, biểu tình nguội ngắt nhìn cô bé, không hề có ý ra tay hỗ trợ. Cô bé kia rốt cuộc không nhịn được tủi thân, oa oa mà khóc thành tiếng, ném bra đi rồi quay đầu chạy mất. Nguyễn Thu Thu: \"......\" Đây cũng không phải là lỗi của cô đâu ha. Trình Tuyển động tác chậm rì rì bước xuống bậc thang, cúi xuống nhặt chiếc áo lót lên đem bỏ vào túi một cách vô cùng tự nhiên. Nguyễn Thu Thu nhìn có chút cảm giác quái quái lại ngượng ngùng, tuy rằng thứ này cô không có mặc, nhưng nói đến cùng, mấy cái này vẫn là nội y trên danh nghĩa của cô. Cô bước nhanh xuống cầu thang: \"Từ từ anh để đó cho tôi sắp lại...... A!\" Cổ chân đột nhiên mất lực, đau đớn, dưới chân đột nhiên mềm nhũn, Nguyễn Thu Thu không kịp đề phòng đổ người về trước. Nguyễn Thu Thu thề, cô chắn chắn nhìn thấy nam nhân chó chết Trình Tuyển này thế mà cũng tránh cô! Dám! Tránh! Cô!! Cô phản ứng cực nhanh mà túm chặt vạt áo Trình Tuyển. Quả nhiên, Trình Tuyển không đứng vững được, giống như một cái cây bị gió to quật đổ, lập tức ngã nhào trên mặt đất. Mà Nguyễn Thu Thu vừa vặn ngã vào trong lồng ngực Trình Tuyển, một nửa vết xước cũng không có. Mỹ nhân nằm trong lòng ngực mềm mại hương thơm thoang thoảng, mái tóc đen óng mượt như thác nước, hai gò má trắng nõn ửng hồng. Cô ôn nhu thẹn thùng nói: \"Anh không sao chứ.\" Trình Tuyển: \"......\" Bốn mắt nhìn nhau. Nguyễn Thu Thu trên đầu hiện lên một dấu chấm hỏi siêu to, nghiến răng cười lạnh nói: \"Không phải anh muốn nói tôi quá nặng đó chứ.\" Trình Tuyển nuốt xuống lời nói sắp buột miệng thốt ra. \"Không có.\" Nguyễn Thu Thu: \"......\" Trình Tuyển: \"Gãy xương tay.\" Nguyễn Thu Thu: \"?!\" Cô vội vàng ngồi dậy, xấu hổ mà nhìn Trình Tuyển nâng lên cánh tay trái mềm như bông. Trình Tuyển khe khẽ thở dài, Nguyễn Thu Thu càng xấu hổ. \"Thật xin lỗi, chúng ta đi bệnh viện đi! Em tuyệt đối sẽ trả tiền thuốc men cho anh!\" Nếu Nguyễn Thu Thu biết Trình Tuyển mua bao nhiêu bảo hiểm giá trên trời cho bàn tay này, cô tuyệt đối không dám nói lời này. Tuyệt đối. ******** Lời tác giả: Cảm giác bị vợ đè là như thế nào? Trình Tuyển: Giống nhưmột cái máy xúc, giống như mười con voi ăn no..... Nguyễn Thu Thu: Câm miệng!!! Trình Tuyển: Đau tay Nguyễn Thu Thu:......thật xin lỗi, anh nói tiếp đi. (1) Hai câu trong bài \"Trúc Thạch\" của Trịnh Bàn Kiều Bản gốc: 竹石 咬定青山不放鬆， 立根原在破巖中。 千磨萬擊還堅勁， 任爾東西南北風。 Bản dịch: Bám chặt núi xanh chẳng buông ra, Gốc mọc vững bền nơi vách xa. Va đập ngàn muôn vẫn cứng chắc, Bốn bề gió cuộn mặc thổi qua. ( nguồn: Thivien) (2) Một giây biến cách cách: trong một phần trình diễn dài 7 phút của Miss Lin ở một chương trình tạp kỹ, có một đoạn cao trao gọi là \" thay lưới trong vòng 1 giây\". Một ngày nọ, Miss Lin mặc một bộ bikini gợi cảm đi dự tiệc thời trang trên một bãi biển và bất ngờ thay đó lại là một bữa tiệc theo phong cách nhà Thanh, vì vậy có màn trình diễn sau đây:"
}