{
  "chapter_name": "Chương 88",
  "content": "Lòng Khúc Vi tràn đầy chờ mong cầm được số tiền của chính mình. Bà đứng dưới lầu đi qua đi lại, càng lúc càng thêm nôn nóng bất an. Sao Trình Tuyển vẫn chưa xuống tìm bà ta? Một người đàn ông xa lạ đi ra từ cửa sảnh lớn của Gia Trừng, người này mặc u phục giày da, nhìn có vẻ nho nhã, Khúc Vi tất nhiên quen biết người này, đây chính là người lúc trước phụ trách chuyện nằm viện của cha Trình - Tiểu Phạm, bọn họ coi như đã từng qua lại. Tiểu Phạm đẩy gọng kính, đi đến trước mặt bà. Khúc Vi vô thức nở nụ cười ngượng nghịu: \"Trình Tuyển đâu? Tôi có việc tìm nó.\" \"Công việc của ông chủ bề bộn nên bảo tôi tới xử lý. \" \"Các người không định làm giống như lần trước, đến hù dọa tôi, vắt chày ra nước đấy chứ?\" Khúc Vi lập tức nhớ đến lần đầu tiên cha Trình nằm viện, bọn họ chỉ thanh toán tiền bệnh viện, để cho bà ta không chiếm được một tí da lông nào. Tiểu Phạm cười thân thiện: \"Sao có thể chứ.\" Không những không cho bà một xu nào mà còn phải để bà phun hết tiền của mình ra mới phải phép chứ. Khúc Vi vẫn chưa buông lỏng. Vẻ mặt này của Tiểu Phạm khiến cho bà ta cảm thấy mình sẽ không tốt được đến đâu. Bà ta khẽ cắn môi, nói: \"Cậu gọi điện thoại cho Trình Tuyển, nói tôi có chuyện nhất định phải trực tiếp nói với nó.\" Tiểu Phạm nói: \"Ngài có chuyện gì thì cứ nói với tôi, tôi sẽ chuyển lời lại thay ngài.\"\" \"Đây là chuyện nhà của chúng tôi! Tôi là mẹ kế của nó!\" Khúc Vi cao giọng, người chung quanh đều hướng mắt nhìn về phía bọn họ. Khúc Vi như đã nhận được sự giúp đỡ, trong lòng đã có dự tính, che bụng nói: \"Tôi đã có thai rồi. Dù sao đây cũng là em trai em gái của Trình Tuyển, thằng bé không thể mặc kệ tôi được.\" Sắc mặt Tiểu Phạm biến đổi. \"Mang thai?\" Khúc Vi lạnh lùng nheo mắt lại, đắc ý hất hàm: \"Lần này, tôi có lý do. Thân là mẹ kế, nó là con riêng chẳng lẽ không nên phụng dưỡng tôi sao? Đợi cho chồng tôi chết rồi, tôi và con tôi không chỗ nương tựa....\" Tiểu Phạm đẩy kính mắt: \"Được rồi được rồi, tôi biết rồi.\" \"Tôi bảo đảm, chỉ cần các người đưa tiền cho tôi, tôi tuyệt đối sẽ không đến quấy rầy các người nữa.\" Tiểu Phạm nói: \"Tôi phải đi xem tình hình của bác Trình trước đã. Ngài biết đấy, mặc dùng ông chủ luôn tỏ vẻ mình chẳng quan tâm đến cha, nhưng thật ra vẫn vô cùng để ý đến ông ấy, chắc chắn sẽ mềm lòng. \" Khúc Vi giống như được bảo đảm, vội vàng nói:\" Vậy chúng ta cùng đi, tôi đi cùng cậu.\" Nghĩ đến lời ông chủ, Tiểu Phạm cười tủm tỉm. Nguyễn Thu Thu đang ngồi trong văn phòng của Trình Tuyển. Cô không nhịn được hỏi Trình Tuyển: \"Anh định làm như thế nào?\" Trình Tuyển hai tay đút túi, ung dung đi đến ngồi vào chiếc ghế đối diện cô: \"Trưa nay đi căn tin hay đi nhà hàng ăn?\" \"... Em đang nói chuyện nghiêm túc với anh đấy!\" \"Anh muốn ăn sushi. \" Nguyễn Thu Thu: \"...\" Thôi vậy, Trình Tuyển không muốn nói thì cô cũng không hỏi nữa. Buổi trưa Trình Tuyển gọi thức ăn ngoài, hai người ăn cơm chung trong văn phòng. Dưới sự giám sát của Nguyễn Thu Thu, anh không thể ăn quá nhiều sushi, cơm nước xong xuôi thì lại bắt đầu gọi gặm táo, tiếng răng rắc răng rắc vang vọng. Trong suy nghĩ của Khúc Vi, vợ chồng Trình Tuyển chắc hẳn là đang lòng nóng như lửa đốt, vội vàng nghĩ xem phải xử lý chuyện của bà. Nếu bà ta biết hai người bọn họ đang hưởng thụ một bữa cơm trưa tươi đẹp như thế chắc phải tức nổ phổi mất. Khúc Vi đi theo Tiểu Phạm đến bệnh viện. Tiểu Phạm đi kiểm tra tình hình cha Trình trước, nói chuyện với bác sĩ một lúc, Khúc Vi kiên nhẫn chờ đợi. Sau khi Tiểu Phạm đi ra khỏi phòng bệnh nói: \"Tình hình hiện tại cấp bách, chúng ta không thể kéo dài thời gian nữa. Mời ngài đi làm giám định ADN trước đã. \" Khúc Vi sững sờ: \"Cái gì?\" \"Không phải ngài cho rằng ông chủ của chúng tôi không cần bất cứ thứ gì chứng minh chứ? Xét thấy độ uy tín lúc trước của bà đây không được cao cho lắm, lần giám định ADN này, tôi sẽ trực tiếp theo sát ngài trong suốt quá trình.\" Khúc Vi đổ mồ hôi lạnh. Sẽ không phải, Trình Tuyển phát hiện cái thai trong bụng bà ta không phải của cha Trình đấy chứ? Nhưng vẫn may, bà ta đã sớm ra tay chuẩn bị xong, cho dùng Trình Tuyển muốn thử bằng cách nào đi nữa! Ngoài mặt, bà ta sốt ruột khẽ cắn môi, ra chiều không quá bằng lòng đi theo Tiểu Phạm làm giám định ADN: \"Tôi mặc kệ, nếu muốn tôi làm giám định, các người nhất định phải ký trước hợp đồng, đưa tiền cho tôi.\" Tiểu Phạm không đồng ý, Khúc Vi lại liền bắt đầu làm ầm ĩ. Cậu đau đầu day trán, quay người nói muốn gọi điện thoại cho Trình Tuyển, một lát sau, Tiểu Phạm cầm điện thoại đi tới, gật đầu với Khúc Vi. \"Ông chủ nói có thể. \" Khúc Vi nhẹ nhàng thở ra. Bà ta đã sớm móc nối với bác sĩ, bởi vậy, kết quả của giám định ADN, trăm phần trăm sẽ chứng tỏ là con của cha Trình. Bà ta chỉ cần chờ lấy tiền là được. Tiểu Phạm mỉm cười: \"Phu nhân, ngài muốn tiền mặt hay là muốn chung cư? \" \"Đương nhiên là chung cư!\" Một người bạn của Khúc Vi đã tính xong cho bà ta, gần đây có một chung cư đang được mở rộng, tiếp giáp khu thượng lưu, phong cảnh tươi đẹp, vị trí tốt. Lúc bà ta nhìn thấy tòa nhà hai mắt như muốn lòi ra, nhưng trước mắt tất cả mọi người đều đang điên cuồng tranh đoạt, đừng nói là mua, ngay cả đường vào cửa còn không có. Khúc Vi đã sớm nhắm trúng tòa nhà này chỉ chờ Trình Tuyển mắc câu thôi. Lúc này giá phòng vẫn không tính là quá đắt nhưng nghe đâu bà bạn đang làm trong ngành bất động sản nói cuối tuần này chắc chắn sẽ lại tăng vọt. Lúc này chính là thời điểm cực tốt để mua vào. Khúc Vi bắt đầu ảo tưởng đến khung cảnh tươi đẹp lúc mình trở thành tỷ phú. Đứng đối diện bà, Tiểu Phạm cười như không cười: \"Vậy chúng ta ký hợp đồng trước?\" \"Được được được! \" Buổi chiều lúc chưa tan làm, Nguyễn Thu Thu bỗng nhiên nhận được một tin nhắn của Bạch Lung. \"Thu Thu, tháng sau tôi sẽ kết hôn á!\" Nguyễn Thu Thu sững sờ, lập tức chúc mừng cô: \"Quá tuyệt vời! \" \"Nếu như cậu có thời gian, nhất định phải tới nhá. \" \"Không thành vấn đề! \" Thời gian trôi qua thật nhanh, lần trước gặp, Bạch Lung vẫn còn đang bàn chuyện đính hôn mà giờ đã chuẩn bị kết hôn rồi. Bạch Lung liên tiếp hỏi mấy chuyện vụn vặt, muốn tham khảo ý kiến của Nguyễn Thu Thu, Nguyễn Thu Thu nào biết mặt mũi cái lễ đường nó ra sao, chạy tới văn phòng tìm Trình Tuyển. Trình Tuyển đang đọc sách, Nguyễn Thu Thu vừa mở cửa ra, anh lại nhanh chóng cất toàn bộ bút sách vào ngăn tủ, khóa kỹ. Nguyễn Thu Thu không bỏ qua bất kỳ hành động nào của anh. Cô nghi ngờ hỏi: \"Anh đang làm gì đấy?\" Trình Tuyển tỏ ra vô cùng phi thường bình tĩnh, nói lảng sang chuyện khác: \"Làm sao vậy? \" \"A, không có gì, Bạch Lung kết hôn, hỏi em một số chuyện em không rõ lắm, cho nên sang đây hỏi anh.\" Từ sau khi nói ra thân phận của mình là tiểu tiên nữ, nhũng chuyện không biết này, Nguyễn Thu Thu cũng không cần che giấu. Nguyễn Thu Thu nói: \"Anh chắc là nhớ chứ?\" \"Không biết.\" \"Hả?\" \"Chỉ lãnh chứng, hết chuyện.\" \"Ra vậy!\" Cho nên là, Trình Tuyển giống cô, chả biết cái mẹ gì cả! Đôi vợ chồng nhìn nhau. Nguyễn Thu Thu thật không dám tin cả hai người bọn họ thế mà không biết một cái gì về chuyện như kết hôn này. \".... Thôi, vậy để em trả lời Bạch Lung. \" Nguyễn Thu Thu chật vật tìm kiếm trên Baidu, tìm mãi mới gửi được cho Bạch Lung mấy ý kiến tham khảo có giá trị. Còn về việc có cần dùng đến hay không, cô không biết. Trình Tuyển nhìn cô tỉ mỉ xem ảnh chụp áo cưới của những người khác, Nguyễn Thu Thu rất chân thành, vẫn không quên chỉ cho Trình Tuyển: \"Anh nhìn xem, tấm này có phải rất đẹp không? Cô dâu thật đẹp!\" Nguyễn Thu Thu chưa từng mặc áo cưới, nhưng cũng đã từng làm phù dâu rồi. Nhìn thấy người khác chia sẻ ảnh chụp cô dâu, đương nhiên là cảm thấy đẹp mắt. Chẳng qua đối với cô mà nói, hôn lễ chỉ là hình thức, cũng không phải vấn đề gì quan trọng. Vẻ mặt Trình Tuyển rất trầm ngâm. Lúc này, điện thoại anh vang lên. Là Tiểu Phạm. Tiểu Phạm: Ông chủ, đã làm giám định ADN Trình Tuyển: Tốt. *****Tác giả có lời muốn nói: Thu thu: Tôi tuyệt đối không chờ mong lễ cưới. ( xua tay )"
}