{
  "chapter_name": "Chương 2270: Lấy nhu thắng cương",
  "content": "Hô! Lâm Minh vung thương lên, không gian sụp đổ, lực lượng cường đại nương theo vô số lôi đình màu đen bay múa, mang theo hào quang cửu thiên, khí thế này như chém đứt ngân hà. Phiêu Vũ mặt không đổi mắt, nàng mở trường kiếm trong tay ra, trực tiếp nghênh tiếp một kích này của Lâm Minh. Ám Long Thương đấu với nhu kiếm. Nhìn thấy thế nào cũng kém xa một hồi quyết đấu, vũ khí lâm vào hoàn cảnh xấu, làm cho mọi người cho rằng Phiêu Vũ thần vương sẽ tránh một kích của Lâm Minh, nhưng mà nàng không có. - Cẩn thận tinh thần công kích! Trong đội ngũ Nhân tộc có người hô to! Đây cũng là suy nghĩ rất nhiều võ giả Nhân tộc, không ai cho rằng Phiêu Vũ thần vương dùng nhu kiếm va chạm với Ám Long Thương mà không chiếm được ưu thế nào. Mọi người biết rõ Phiêu Vũ thần vương cường đại, với tư cách võ giả song tu thân thể, căn cứ sức chiến đấu nàng bày ra, từ vũ khí của nàng mà nhìn, phương diện linh hồn, ảo thuật, tinh thần lực của Phiêu Vũ thần vương đạt tới mức rất cao, phương diện luyện thể nàng với tư cách nữ tử nhỏ nhắn mềm mại, có lẽ không phải rất am hiểu, ít nhất nàng không bằng Lâm Minh. Thực tế lúc này Lâm Minh đã sử dụng Tu La chi huyết, vận dụng lực lượng Đạo Cung Cửu Tinh! Nhưng mà trong tình huống này, Phiêu Vũ thần vương vẫn cứng đối cứng với Lâm Minh như cũ, như vậy là không có khả năng, bởi vậy chỉ có thể giải thích công kích của Phiêu Vũ thần vương còn giấu diếm huyền cơ khác. Kể cả Lâm Minh lúc này cũng làm ra phòng ngự hồn hải tốt nhất, hắn sẽ không lưu cho địch nhân chút sơ hở nào cả. song khi nhu kiếm quấn quanh, mũi của Ám Long Thương đan vào nó thì sắc mặt Lâm Minh đại biến. Phiêu Vũ căn bản không có quán chú công kích linh hồn vào thân kie,é mà là dùng kỹ xảo và lực lượng đối địch, chém giết chính diện với hắn. Nếu như nói lực lượng Ám Long Thương như thiên thạch, có thể đụng nát núi cao, đục lỗ trên đất, như vậy chuôi nhu kiếm của Phiêu Vũ như biển cả thâm sâu, nó có được lực dung nạp không gì sánh kịp, dù cho thiên thạch đâm vào biển rộng cũng chỉ làm sóng thần mạnh mẽ, rất khố nổ tan biển cả, biển cả tuôn thủy triều ra sẽ rút về, biển vẫn như cũ là biển. Cương nguyên của Phiêu Vũ thần vương cho Lâm Minh cảm giác này. Ám Long Thương va chạm với nhu kiếm, tất cả cương nguyên của Phiêu Vũ đều bị lực lượng vô cực đánh xơ xác, Ám Lo9ng Thương tiến quân thần tốc, trực tiếp nện lên chuôi nhu kiếm, ngay cả Phiêu Vũ giữ nó cũng trở nên mềm mại như nước, Ám Long Thương tỏa ra năng lượng cực kỳ cường đại. Ầm ầm! Bộc phát cuồng mãnh, lực lượng Lâm Minh nứt vỡ, sáng lóa, nhưng mà không có nổ tổn thương Phiêu Vũ, lực lượng của Lâm Minh tiêu tán trong nháy mắt, nhu kiếm trong tay Phiêu Vũ như con linh xà, nó dọc theo Ám Long Thương cuốn tới, cắt lên cổ tay Lâm Minh. Bàn tay Lâm Minh vững như thần thiết, nhưng mà Lâm Minh không chút nghi ngờ, chỉ cần bị kiếm này đánh trúng, chỉ sợ tay của hắn sẽ rơi xuống. Sức mạnh Phiêu Vũ ẩn chứa pháp tắc tứ lượng bạt thiên cân, lấy nhu thắng cương. Lâm Minh không chút do dự, tay phải cầm thương, tay tránh đánh ra một quyền, đánh dọc theo Ám Long Thương truyền lên nhuyễn kiếm. Răng rắc! Nắm đấm của Lâm Minh nện lên nhuyễn kiếm, đây là thanh kiếm yếu ớt nhất, cũng không có lực công kích nhất, nhưng mà nó nằm trong tay Phiêu Vũ thì trở nên đáng sợ. Nắm đấm Lâm Minh đánh vào thân kiếm, trong nháy mắt hàng tỉ hạt thần lực nhỏ bé xâm nhập vào trong, bộc phát lực chấn động khủng khiếp. Chấn động này có thể đánh vỡ Chân Thần Linh Bảo thành bụi phấn, nhưng nó chỉ bắn ngược nhu kiếm của Phiêu Vũ mà thôi. Lâm Minh rút thương trở về, quyền trái của hắn nhiễm máu tươi. Quyền vừa rồi chính là luyện lực như tơ, là công pháp luyện thể mà Lâm Minh dựa vào khi bắt đầu bước lên con đường tu võ đạo ở Thần Vực. Đại đội tới giản, pháp tắc có lẽ không tính là pháp tắc cao thâm, nhưng mà chỉ cần sử dụng chính xác, cho dù là giao thủ với Chân Thần vẫn có tác dụng riêng. Trong nháy mắt vừa rồi, lực chấn động của Lâm Minh cường đại quay quanh nhuyễn kiếm quấn chặt vào Ám Long Thương, nếu không Lâm Minh chỉ sợ cũng vứt bỏ thương. LÂm Minh và Phiêu Vũ đứng cách nhau xa xa, khoảng cách chừng mấy trăm trượng. Nhuyễn kiếm trong tay Phiêu Vũ, thần sắc nàng lạnh nhạt, thanh kiếm này đong đưa trái phải, nó giống như cây cỏ trong nước, không bị lực của nó ảnh hưởng nhiều, nhưng mà sức chiến đấu của nó lại làm cho người ta hoảng sợ. Thời điểm này tất cả võ giả Nhân tộc mướt mồ hôi. Trận chiến này quá trọng yếu, mà Phiêu Vũ biểu hiện quá mạnh mẽ, nàng thậm chí còn không sử dụng thần vũ lực trường, cũng không có thi triển kỹ xảo hồn lực. Nếu như Phiêu Vũ toàn lực ứng phó, phương thức chiến đấu của nàng sẽ thay đổi thất thường, làm cho người ta khó lòng phòng bị. Loại tình huống này Lâm Minh có thể thắng hay không còn khó nói. Phiêu Vũ hiển nhiên cường đại hơn Lâm Minh. Tuy mười ngày trước Lâm Minh thắng Thiên Cương, đó là thắng lợi không có gì lo lắng, cũng là Lâm Minh tính toán sai lầm của Thiên Cương. Thiên Cương bởi vì thiếu đi tình báo trước khi chiến đấu, mấu chốt không nhìn ra phân thân của Lâm Minh, đại bộ phận lực lượng của hắn dùng để công kích nguyên linh thạch thai. Một bước sai thua cả bàn, làm cho Lâm Minh nắm lấy cơ hội, dùng khí thế sét đánh không kịp bưng tai, phân thân và bản tôn liên tục trọng kích không cho Thiên Cương cơ hội thở dốc, kết quả mỗi lần công kích đều tiêu hao khí huyết, cuối cùng nhất cổ tác khí đánh bị Thiên Cương thần vương. Mà Phiêu Vũ không có phạm sai lầm như vậy. Nàng là người tỉnh táo và cao minh, Lâm Minh muốn đánh bại nàng cũng chỉ bằng vào thực lực tuyệt đối, chính diện áp chế! Hắn có thể làm được sao? - Lâm Minh... Tiểu Ma Tiên nhìn qua Lâm Minh, cắn chặt bờ môi. Tất cả mọi người cách nàng không xa, Hạo Vũ Thiên Tôn âm thầm nắm chặc nắm đấm, nội tâm lo lắng. Thời điểm này Lâm Minh hít sâu một hơi, hắn trở nên chậm rãi, giải trừ Tu La biến thân, chín ngôi sao sau lưng Lâm Minh ảm đạm đi rất nhiều. Cảnh này làm cho người ta cả kinh. Sau khi Lâm Minh biến thân còn không chiếm được ưu thế, bây giờ không biến thân chẳng phải bết bát hơn sao? - LÂm Minh muốn làm gì? - Không biết! Không ai cho rằng Lâm Minh sẽ buông tha, hắn không phải người như vậy, hiển nhiên hắn có ý định khác. Mà thời điểm này Phiêu Vũ nhìn qua Lâm Minh, khóe miệng tươi cười, nói: - Tiết kiệm thể lực sao? Phiêu Vũ nói ra không biết là tán thưởng hay châm chọc. Lâm Minh lạnh nhạt nói: - ngươi tá lực đả lực, ta cũng không ngây ngốc tăng thêm lực lượng cho ngươi mượn, ngươi đúng là tạo nghệ phi phàm trên tu luyện thể thuật, vượt qua ta đoán trước, nhưng mà ta không có đoán sai, luyện thể thuật của ngươi kỳ thật là đi con đường pháp tắc, ngươi luyện thể tuyệt đối không bằng Thiên Cương thần vương. Thánh tộc luyện thể tuy cũng là một loại trong Tam Thập Tam Thiên Đạo, nhưng mà liên quan tới pháp tắc biến hóa, xa xa không bằng Hóa Thần Cửu Biến của Nhân tộc, cho nên Nhân tộc trên phương diện pháp tắc cảm thấy ưu việt, cho rằng Thánh tộc đều là gia hỏa đầu óc ngu si tứ chi phát triển."
}