{
  "chapter_name": "Chương 480: Cùng làm bạn trong cuộc đời này!",
  "content": "Thiêu đốt máu Cổ Phượng, đồng thời, thiêu đốt máu huyết của bản thân lần nữa! Máu Cổ Phượng vô luận thiêu đốt như thế nào, cũng sẽ không giảm bớt nửa điểm, song máu huyết của bản thân, bị thiêu đốt sẽ không còn. Máu huyết rất khó để bù đắp, nhưng cũng không phải là hoàn toàn không có cách nào để bù đắp, tỷ như bí pháp ghép tinh huyết Chu Tước của Thần Hoàng đảo, chính là một loại phương thức bù đắp máu huyết. Máu huyết bị đốt đi một phần, có thể bổ sung lần nữa, nếu như tính mạng mất đi, vậy cái gì cũng mất! Sau khi thiêu đốt tinh huyết, ấn ký ngọn lửa màu đỏ tươi ở chỗ mi tâm của Lâm Minh trở nên chói mắt. Thiêu đốt một số máu huyết nhỏ để đổi lấy lực lượng, so với ban đầu dùng Xích Huyết đan vẫn là yếu hơn rất nhiều, đừng nói là yếu, cho dù đổi lại lực lượng giống như khi dùng Xích Huyết đan, nhiều lắm cũng là đánh bại võ giả Toàn Đan trung kỳ, không thể nào chiến thắng Lôi Kinh Thiên. Huống chi hiện tại, thời gian Tà Thần lực của Lâm Minh chỉ có chưa đầy hai mươi tức, muốn trong vòng hai mươi tức giết chết Lôi Kinh Thiên, căn bản không thực tế. Mượn lực lượng từ máu huyết, tốc độ Lâm Minh tăng vọt lần nữa, bắn thẳng đi ra ngoài như điện quang! - Tiểu tử này! Sắc mặt Lôi Kinh Thiên trở nên âm trầm, hắn không cho là Lâm Minh có thể chạy thoát, song Lâm Minh chính là tu vi Hậu Thiên hậu kỳ, cách hai đại cảnh giới, thế nhưng nhiều lần chạy trốn ở trong tay hắn, làm được một bước này, thật sự để cho Lôi Kinh Thiên cực kỳ ngoài ý muốn! - Không biết hắn dùng biện pháp gì để lẩn tránh quy tắc của thế giới tàn phá này, nếu như ta có thể có được, có sẽ có cơ hội đi tới Ma Thần đế cung, tranh bảo vật nơi đó một chuyến. Lôi Kinh Thiên tâm niệm cấp chuyển, tuy nhiên cước bộ lại không có dừng lại, hắn lăng không bay lên, chẳng qua là ngắn ngủi mấy lần hô hấp, đã kéo gần khoảng cách với Lâm Minh lại, lần này, Lôi Kinh Thiên rút lôi quang kiếm ra! - Chặt đứt chân của ngươi! Lôi Kinh Thiên nhe răng cười một tiếng, một kiếm chém tới trên đùi Lâm Minh! Lâm Minh cũng không thèm nhìn tới, đột nhiên Đại Hoang huyết kích quét ngang về phía sau, Huyết Ấn Toàn Sát! Răng rắc! Đại Hoang huyết kích cùng lôi quang kiếm đụng vào nhau, máu tươi cùng lôi quang bắn tán loạn ra, bằng vào lực lượng thiêu đốt tinh huyết, Lâm Minh chống được một kích kia. - Cái gì? Lôi Kinh Thiên trừng mắt, Lâm Minh thật là đáng sợ, chỉ có tu vi Hậu Thiên hậu kỳ, thiêu đốt tinh huyết, là có thể ngạnh sinh sinh đỡ được một kích của hắn. Mai sau để cho hắn bước vào Toàn Đan, vậy còn rất cao! Tuy nhiên Lôi Kinh Thiên biết, loại trạng thái này của Lâm Minh kiên trì không được bao lâu, hắn chỉ cần trì hoãn một chút là được. - Lôi Điện Lao Lung! Lôi quang kiếm run lên. Một đạo hàng rào điện màu tím bao phủ xuống, tựa hồ liễu không gian bị cách ly trong nháy mắt, bao phủ về phía Lâm Minh. Mắt thấy hàng rào điện bao phủ xuống, Lâm Minh cắn chặt hàm răng, tiềm năng, tín niệm toàn bộ cả người cũng quán chú ở phía trên Đại Hoang huyết kích. - Đồ Lục! Ầm! Sấm sét nổ vang, Lôi Điện Lao Lung của Lôi Kinh Thiên bị xé nát bấy, bản thân Lôi Kinh Thiên cũng cảm thấy bộ ngực khó chịu một trận, thân hình rút lui mấy bước, trong cơ thể một trận khí huyết cuồn cuộn. Mà Lâm Minh, toàn lực vọt tới trước đỡ lấy lực lượng nổ tung này, một khắc cuối cùng kia, hắn hẳn là thoát khỏi áp chế pháp tắc của cái thế giới này, thân thể bay lên trời! Mà ở phía trước Lâm Minh, rõ ràng là từng trận Huyễn Sát trận của Ma Thần đế cung Đệ Tử các. - Cái gì? Bay lên? Mặt Lôi Kinh Thiên liền biến sắc, điều này chứng minh vào giờ khắc này, Lâm Minh có chiến lực gần như vào cường giả Toàn Đan hậu kỳ. - Tiểu tử này, không lưu hắn được! Lôi Kinh Thiên cắn răng nâng kiếm, chân nguyên toàn thân thúc giục Đến mức tận cùng. Ở giữa mi tâm, lôi đình chớp động, ở bên trong thân thể hắn, phát ra thanh âm sấm sét cuồn cuộn, như hổ gầm rồng ngâm, lôi đình gió lốc phía trên lôi quang kiếm càng lúc càng lớn, càng ngày càng kinh khủng, Lôi nguyên khí ở giữa thiên địa toàn bộ bị lôi đình gió lốc hấp dẫn. Mặc dù dưới quy tắc áp chế, nhưng cũng dẫn tới thiên địa biến sắc. Đây là một chiêu mạnh nhất của Lôi Kinh Thiên, Thiên Lôi Trấn Áp. Bên trong đồng thời ẩn chứa năng lượng công kích mạnh nhất cùng với tinh thần công kích tinh thần công kích cường độ ngang hàng, cho dù Toàn Đan hậu kỳ ngạnh kháng cũng phải trọng thương. Lúc trước hắn nằm mơ cũng không nghĩ tới, một ngày kia hắn sẽ dùng một chiêu này ở trên người một võ giả Hậu Thiên kỳ. - Đi chết đi! Lôi điện gió lốc lấy tốc độ kinh người xông về Lâm Minh, mà Lâm Minh lại đứng ở phía trên trận đàn, toàn bộ cảm giác cũng liên lạc với trận đàn, ba mươi viên Chân Nguyên thạch trung phẩm, sáu viên Chân Nguyên thạch thượng phẩm tựu phân ố vào bốn phía trận đàn. - Huyễn Sát trận, mở! Lâm Minh đã sớm xem qua hết thảy nguyên lý của Huyễn Sát trận vừa rồi, lúc này Huyễn Sát trận thành bùa hộ mệnh duy nhất của hắn, nếu không lấy đại lượng thiêu đốt tinh huyết làm đại giá, cũng chỉ là đổi được chiến lực ở giữa Toàn Đan trung kỳ cùng Toàn Đan hậu kỳ, căn bản không làm gì được Lôi Kinh Thiên. Đánh xuống, chính mình chết trước! Ký hiệu thần bí màu đỏ tươi mang phong cách cổ xưa phía trên trận đàn, sau khi Lâm Minh điên cuồng rót vào chân nguyên, rõ ràng lóe sáng, một đạo quang mang chợt xuất hiện, bắn ra bốn phía, đụng vào phía trên lôi đình gió lốc của Lôi Kinh Thiên! Ầm! Tiếng nổ mạnh khủng bố chấn thành đất rung núi chuyển, lôi quang màu tím phóng lên cao, ngay cả bản thân Lôi Kinh Thiên bản thân đều bị dư âm nổ mạnh ép lui về phía sau liên tiếp, song khi sau khi gió lốc bình ổn, hắn lại hoàn toàn ngây ngẩn cả người, bên trong tầm mắt của hắn, một đạo quang mang màu trắng sữa nhàn nhạt bao trùm ở phía trên trận đàn, thoạt nhìn vô cùng yếu ớt giống như bọt xà phòng, song trong lúc nổ tung kinh khủng mới vừa rồi, nó lại không nhúc nhích chút nào. - Này... Đây là... Lôi Kinh Thiên cơ hồ không dám tin vào hai mắt của mình, trận pháp thượng cổ! Trận pháp này, là Lâm Minh khởi động? Lâm Minh có biện pháp khởi động trận pháp thượng cổ nơi này? Lôi Kinh Thiên ngây dại, làm sao có thể như thế, chẳng lẽ Lâm Minh học qua trận pháp thượng cổ? Cho dù hắn học qua, lấy độ tuổi mười mấy của hắn, làm sao có thể tu được trận pháp thượng cổ tinh thâm, phức tạp như thế? - Tiểu tử này?! Lôi Kinh Thiên cầm chuôi kiếm thật chặt, đốt ngón tay bởi vì dùng sức mà khe khẽ trắng bệch, dưới tình huống như vậy, không ngờ vẫn để Lâm Minh trốn thoát. Hắn không cách nào tiếp nhận, khó có thể tin. Hừ lạnh một tiếng, Lôi Kinh Thiên cắn răng nói: - Trận pháp thượng cổ tinh diệu không giả, tuy nhiên trận pháp tinh diệu hơn nữa cũng cần tiêu hao năng lượng, lão phu cũng không tin, trận pháp cổ này vĩnh viễn kéo dài được, lão phu liền công kích tới khi nó hao hết năng lượng mới thôi! ... Phía trên hoang nguyên màu máu mịt mờ, Mục Thiên Vũ một thân mặc quần dài màu đỏ, ngỡ ngàng mà đứng nhìn lại bốn phía, sắc đỏ tươi mênh mông vô bờ, chỉ có một mình nàng độc lập đứng ở đó, lộ vẻ cô đơn bội phần. Gió thổi lên áo Mục Thiên Vũ, thổi tới trên mặt, nước mắt hong gió, vẫn có cảm giác lành lạnh như cũ. Giờ phút này, trong đầu Mục Thiên Vũ vẫn quanh quẩn khuôn mặt mơ hồ của Lâm Minh trong một sát na cuối cùng như cũ. Chuyện cho tới bây giờ nàng tự nhiên hiểu được chuyện gì xảy ra, thứ Lâm Minh cho nàng đúng là “Độn phù”, mà Độn phù, chỉ có một tờ. Lâm Minh cho mình. Vậy hắn thì sao? Đối mặt với Lôi Kinh Thiên là Toàn Đan hậu kỳ, Mục Thiên Vũ căn bản không nghĩ tới Lâm Minh có thể thắng, thậm chí ngay cả chạy trốn cũng không thể. Toàn Đan hậu kỳ cùng Toàn Đan trung kỳ xê xích thật lớn, mà Lâm Minh ở trạng thái đỉnh phong nhất nuốt Xích Huyết đan vào, cũng chỉ là miễn cưỡng đánh chết Toàn Đan trung kỳ. Nhưng là hiện tại, không có viên Xích Huyết đan thứ hai cho Lâm Minh ăn. Ăn, hắn sẽ chết! “Ở đây chờ ta!”. Bốn chữ đơn giản này thủy chung vang vọng bên tai Mục Thiên Vũ, giọng nói quả quyết mà chân thật đáng tin, mang theo sự kiên quyết hung hãn không sợ chết, chữ chữ như sấm sét, chữ chữ như huyết lệ, khắc ở trái tim nàng, cuộc đời này khó có thể phai mờ! Ngươi bảo ta chờ ngươi ở đây... Ta tới... Nhưng là ngươi sẽ đến sao? Trong lòng Mục Thiên Vũ trận trận đau nhói, nàng cắn môi, một tia máu tươi từ khóe miệng nàng chảy xuống, quanh co ở trên mặt đẹp trắng nõn như mỡ đông của nàng, như hồng mai nở rộ trên tuyết rơi. Nếu như có thể, nàng tình nguyện thiêu đốt máu tươi toàn thân, chết trận cùng Lâm Minh! Song... Không có nếu như. Nàng bình an đứng ở chỗ này, lại là lấy Lâm Minh chết đi làm đại giá. Mỗi lần nghĩ tới đây, Mục Thiên Vũ liền đau không cách nào hô hấp, cảm giác giống như là trái tim đang sống bị khoét đi, trong lồng ngực trống rỗng. Trước đó, Lâm Minh vào Thần Hoàng bí cảnh, Mục Thiên Vũ đã từng vì Lâm Minh chết đi mà đau lòng khổ sở, nhưng là lại chưa bao giờ như hôm nay, khổ sở đến không cách nào nhịn được, không cách nào dứt bỏ, không cách nào còn sống. Trong lúc vô tình, Lâm Minh ở trong suy nghĩ của Mục Thiên Vũ, chiếm cứ vị trí vô cùng trọng yếu, ngay cả bản thân Mục Thiên Vũ cũng chưa từng phát giác. - Ta ở chỗ này chờ ngươi, nếu như ngươi không đến, ta sẽ rời đi nơi đây, ngày khác giết chết từng người hại ngươi, sau đó... Ta sẽ trở lại nơi này, cuộc đời này cùng làm bạn. ... Ở phía trên di chỉ Đệ Tử các, ánh sáng Lôi Hỏa xông vào không trung, Mục Xích Hỏa, Mục Viêm Trác, Lôi Kinh Thiên, thậm chí ngay cả Mục Thanh Thư cũng liều lĩnh xuất thủ, toàn lực công kích màn sáng phía trên trận đàn kia. Song màn sáng vẫn không nhúc nhích, ngay cả run rẩy cũng không có một chút, tựa hồ đang cười nhạo bọn họ vô năng. - Làm như thế nào? Cái trán Mục Viêm Trác toát ra mồ hôi, muốn hoàn thành đánh cuộc hào sảng lần này, nhất định phải đạt thành hai điều kiện, thứ nhất chính là giết chết Lâm Minh, thứ hai, là phải về tông trước khi Mục Phượng Tiên trở về. Nhưng là hiện tại, Lâm Minh tiến vào bên trong trận pháp kỳ quái này, tìm khắp không thấy, nếu như không thể giết chết Lâm Minh, hết thảy kế hoạch lúc trước của bọn họ, bao gồm cả phương pháp phá giải Huyết Ấn khế ước, đã thành kính hoa thủy nguyệt, lâu đài trên mây. - Vội cái gì! Mục Xích Hỏa hừ lạnh một tiếng. - Là trận pháp nhất định phải tiêu hao năng lượng, chúng ta hao hết năng lượng của nó cũng đủ, Lâm Minh đang ở bên trong, hắn cũng đi không được! Chỉ cần giết chết Lâm Minh, chúng ta cũng không thiệt, lui một vạn bước mà nói, cho dù thời gian không còn kịp, cùng lắm thì chúng ta bỏ qua công pháp! Mục Phượng Tiên cùng Mục Dục Hoàng lần này tới mảnh vỡ thế giới, tự biết sẽ gặp nguy hiểm, lưu ngọc giản Chu Tước Cấm Thần lục tại Thần Hoàng đảo, ý định ban đầu của Mục Xích Hỏa là giết chết Lâm Minh, sau khi hoàn thành kế hoạch, trở về Thần Hoàng đảo đoạt ngọc giản công pháp bát trọng của Chu Tước Cấm Thần lục, bây giờ nhìn lại, nếu như thời gian không còn kịp nữa thì chỉ có thể buông tha ngọc giản, mặc dù đáng tiếc, nhưng nếu như có thể hoàn thành kế hoạch thứ nhất, cũng không coi là thiệt. - Ta biết... Mục Viêm Trác mạnh mẽ làm cho mình trấn định lại, bối rối lúc này cũng không có ý nghĩa, lại càng không phải là lúc hối hận, đường lui đã không có, chỉ có thể hợp lại. Ở bên cạnh Mục Viêm Trác, Mục Thanh Thư cắn răng, một lần lại một lần liều lĩnh xuất thủ, tựa hồ thứ mà Mục Thanh Thư đánh không phải là màn sáng trận pháp, mà là bản thân Lâm Minh, Mục Thanh Thư dường như muốn oán hận chất chứa gần hai năm qua, phát tiết toàn bộ đi ra ngoài! - Chính là vì hắn, chính là vì hắn, vốn là chỉ thiếu chút nữa, sau khi phá vỡ màn sáng, ta tất nhiên sẽ hành hạ ngươi muốn sống không được, muốn chết không xong!"
}