{
  "chapter_name": "Chương 1659: Vào tuyệt cốc (2)",
  "content": "Oanh -- Hỗn Nguyên Thiên Cung đột ngột mọc lên trên mặt đất, từng ký hiệu ma văn hiện ra trong hư không, dùng Hồng Mông chi khí mở đường. Nó bay tới chỗ cao của Hồng Nguyệt sơn mạch. Chỉ chốc lát sau, Hỗn Nguyên Thiên Cung chấn động giống như có sóng biển to lớn ập vào - Quả nhiên có cổ quái. Tâm niệm khẽ động, tình huống bên ngoài của Hỗn Nguyên Thiên Cung hiện ra trước mặt của Lâm Minh. Không gian nơi đây vặn vẹo biến hình, giống như bị người ta dùng nắm đấm đấm ra nhiều vết rách. Chỉ thấy lực lượng lăng lệ, hồn lực, tinh thần lực, thậm chí còn có quyền kình tỏa hào quang sáng ngời, chúng như hóa thành thực chất trong phong bạo. Lực lượng nơi này dường như vẫn còn được bảo tồn, sau đó trở thành một bộ phận thủ hộ sơn mạch này. Chỉ thấy trận pháp phòng hộ của Hỗn Nguyên Thiên Cung không ngừng lõm xuống, sau đó lại nhanh chóng có năng lượng Hồng Mông tu bổ lại. - Ngay cả Hỗn Nguyên Thiên Cung cũng biến thành như vậy... Những lực lượng này quá cường đại rồi. Tiểu Ma Tiên âm thầm líu lưỡi. Nàng lòng dạ biết rõ, nếu thật cho nàng tiến vào trong năng lượng phong bạo bên ngoài, chỉ sợ nàng không kiên trì bao lâu đã hao hết năng lượng. Nhưng mà cũng may Hỗn Nguyên Thiên Cung tốc độ cực nhanh, qua mấy hô hấp đã đi qua khu vực không gian vặn vẹo của Hồng Nguyệt sơn mạch. Sau đó tất cả năng lượng phong bạo biến mất, Hỗn Nguyên Thiên Cung giống như bông tuyết lơ lửng giữa không trung. Trước mặt là sâu trong đại hoang, một mặt trăng màu đỏ lơ lửng trên cao, bóng tối khôn cùng bao phủ các nơi. - ... Bàn lĩnh cự nhân, tìm được! Lâm Minh lúc này ánh mắt co rút lại, hào quang sáng ngời. Ở một vùng đất cách đó cả ngàn dặm có mấy cự nhân như núi đang đang tụ tập lại đốt lửa, đang nướng một con dã thú to như núi. - Lâm ca, ha ha, tìm được bàn lĩnh cự nhân, Âm Dương Tuyệt Cốc, Hoang Nhân Phần Mộ chính là nơi chúng thủ hộ, rất nhanh có thể tìm được. Tiểu Ma Tiên tươi cười rạng rỡ. - Đúng vậy, nhưng mà ứng phó đám cự nhân này cũng rất phiền toái. Nếu Âm Dương Tuyệt Cốc là thứ mà bàn lĩnh cự nhân thủ hộ, chúng tự nhiên sẽ không cho phép ngoại nhân xâm lấn vào bên trong. Hơn nữa bàn lĩnh cự nhân với tư cách là một trong những sinh vật đáng sợ trong đại hoang, chúng tuy không bằng thần thú, nhưng thành niên có thể lực địch Giới Vương, Lâm Minh đối phó hai ba con còn được, nếu nhiều hơn thì quá cố sức. - Chúng ta chỉ cần đi theo chúng là được, dựa theo tình báo của Vấn Thiên Cơ, bàn lĩnh cự nhân nhân khẩu rất thưa thớt, cho tới bây giờ vẫn canh giữ gần tuyệt địa. Ta đoán chừng chúng lần này đi ra ngoài săn bắn, sau khi hoàn thành sẽ trở về. Ánh mắt Lâm Minh nhìn qua chúng đang nướng con mồi. Tiểu Ma Tiên gật gật đầu, hai người nín thở kiên nhẫn chờ đợi. Bàn lĩnh cự nhân thân hình to lớn, trong một canh giờ đã ăn sạch con mồi to lớn. Chúng lúc này ợ một tiếng, mỗi tên mang theo con mồi có vóc dáng xấp xỉ chúng đi vào trong đại hoang. Oanh -- oanh -- oanh -- Tiếng bước chân vang vọng xa xa. Cả mặt đất run lên theo bước chân của chúng. Lâm Minh thu hồi Hỗn Nguyên Thiên Cung, thu liễm khí tức, cùng Tiểu Ma Tiên hai người cẩn thận đi theo ba bàn lĩnh cự nhân. Đám bàn lĩnh cự nhân đi rất nhanh, bước đi lưu lại dấu chân to trên đất. Chúng đi chừng một nén hương, một dãy nũi đen nhanh xuất hiện trước mặt. Bàn lĩnh cự nhân vượt qua sơn cốc. Lâm Minh cùng Tiểu Ma Tiên phải cẩn thận theo sau mới không bị bỏ lại. Trong lúc đó Lâm Minh nhạy cảm phát giác được, trong không khí dường như ướt át hơn, hình như có nguồn nước gần đây. - Thủy khí đậm đặc. Tiểu Ma Tiên kinh ngạc. Hai người bay lên cao ngàn trượng nhìn qua xa xa, nhìn thấy tình cảnh cách đó mây trăm dặm thì sững sờ. Chỉ thấy trên bầu trời có lũ lụt vô tận, không dứt không ngớt, dài hàng tỷ dặm. Dùng thực lực của Lâm Minh hiện tại cũng không thấy giới hạn, nghe được tiếng nước đổ ầm ầm. Dưới con lũ chính là một thâm uyên vô tận. Vô số hơi nước bao phủ toàn bộ sơn mạch này. Thâm uyên kia không biết sâu bao nhiêu, dòng nước lũ rót xuống dưới trong vô số năm tháng nhưng không bao giờ đầy, có thể tưởng tượng lòng đất của nó sâu và rộng bao nhiêu. - ‘ biển cả đổ vào thâm uyên vô tận’, chính là nơi này! Thế nhưng mà biển cả này tới từ đâu? Tại sao phải từ trên trời đổ xuống? Tiểu Ma Tiên khiếp sợ thì thào tự nói, tạo hóa quá thần kỳ rồi. Ba bàn lĩnh cự nhân đi tới thâm uyên. Chúng nhanh chóng nhảy vào trong dòng nước, thân ảnh khổng lồ bị dòng nước bao phủ. - Dòng nước này giống như một thác nước ở trên cao đổ xuống! Lâm Minh hồn lực nhạy cảm, mơ hồ cảm ứng được phía sau dòng nước là một ngọn núi màu đen cao không thấy đỉnh. Ngọn núi khổng lồ như vậy, cho dù là ai ở trước mặt nó cũng quá nhỏ bé, căn bản không phải người thường có khả năng tưởng tượng ra. Càng không thể tưởng tượng đầu nguồn của dòng nước này là gì. - Theo sát chúng! Lâm Minh nhìn Tiểu Ma Tiên nói một tiếng, đề phòng có ngoài ý muốn, hai người tiếp tục tế Hỗn Nguyên Thiên Cung ra. Nhưng mà lúc này Lâm Minh thu nhỏ Hỗn Nguyên Thiên Cung lại không ít. Trong Hỗn Nguyên Thiên Cung có trận pháp không gian, có thể lớn có thể nhỏ, Lâm Minh biến nó thành tảng đá theo sát đám cự nhân. Vèo -- Hỗn Nguyên Thiên Cung tỏa ra Hồng Mông chi khí bao phủ nó lại, tiến vào trong dòng nước. Sau khi đi vào trong dòng nước thì có vô số dòng nước xoáy, mạch nước ngầm, mang theo lực xé rách to lớn áp tới Hỗn Nguyên Thiên Cung. Nhưng bảo vật Thiên Tôn Linh Bảo không dễ dàng bị phá hư như vậy, một lực lượng khôn cùng tỏa ra bảo vệ nó. Lúc này Lâm Minh chỉ nhìn thấy hình ảnh trong ngàn mét. Cách dòng nước ngàn mét là một huyệt động to lớn. Huyệt động này có hơn mười bàn lĩnh cự nhân đang quỳ ở đó, dường như đang tế tự cái gì đó. Trong đó có một bàn lĩnh cự nhân già, làn da khô cạn, toàn thân có màu tro tàn nằm trên đất không nhúc nhích. Mặt khác có một bàn lĩnh cự nhân già đang đội hoàng kim trường quang không ngừng niệm kinh văn, không ngừng có phù văn cường đại từ trong miệng bay ra, chúng thôn phệ linh lực khôn cùng ở đây, sau đó hóa thành phù văn màu vàng, xuất hiện trên làn da của cự nhân chết đi. Lâm Minh cùng Tiểu Ma Tiên cảm giác được bàn lĩnh cự nhân đang tế tự rất cường đại. Nó mỗi niệm tụng ra một phù văn, phù văn ở trên hư không sinh ra rất nhiều hư ảnh, sau đó phù văn dường như khắc vào cốt nhục của cự nhân chết đi, giống như pháp tắc phù văn trong xương cốt thần thú, loại sinh vật này đều là con cưng của thiên địa! Nhiều bàn lĩnh cự nhân như vậy, Lâm Minh tự nhiên không thể trêu chọc, nơi này xem như sâu trong đại hoang, có được tồn tại cường đại vô số, Thiên Tôn cũng không dám trêu chọc. Tạm thời Lâm Minh chỉ yên lặng theo dõi kỳ biến. Không dám dễ dàng tiến vào huyệt động. Trong lúc đó tế tự gào to, âm thanh như sấm, trực tiếp chấn động Lâm Minh đang ẩn nấp sâu trong Hỗn Nguyên Thiên Cung. Một luồng sóng Hồng Mông chi khí dốc sức liều mạng ngăn cản mới có thể áp được tiếng gào này."
}