{
  "chapter_name": "Chương 1739: Tiểu Ma Tiên biến hóa (2)",
  "content": "Vương tộc phượng hoàng chân chính, muốn hoàn thành sáu lần Niết Bàn không biết cần bao nhiêu năm tháng tích lũy, thế nhưng mà Tiểu Ma Tiên tại đây trước sáu mới sáu bảy chục năm, nàng đã hoàn thành hai lần Niết Bàn! - Đúng vậy! Tiểu Ma Tiên thập phần vui vẻ, nói: - Ta ở trong tầng bốn gặp được kỳ ngộ, lúc này mới hoàn thành Niết Bàn, nếu không chờ thêm mấy trăm năm nữa cũng chưa chắc làm được. Tiểu Ma Tiên hưng phấn nói ra, Lâm Minh nghe được cũng mừng rỡ trong lòng, tại Tu La Lộ này, Tiểu Ma Tiên vẫn đi thel Lâm Minh, nhưng mà nàng gặp được cơ duyên cũng không nhiều, chỉ có lần ở Uổng Tử Cốc, Tiểu Ma Tiên dính chút hào quang của hắn nhận được phương pháp tu luyện Tu La Thiên Đạo, trừ lần đó ra, Tiểu Ma Tiên không có kỳ ngộ khác, còn lần này trong thí luyện cuối cùng, rốt cuộc Tiểu Ma Tiên cũng có đại cơ duyên thuộc về mình. - Quá tốt. Lâm Minh nói lời tự đáy lòng. Tiểu Ma Tiên là ma thủy nhất tộc cũng là hậu duệ của phượng hoàng thần thú, thần thú phượng hoàng đơn thuần cho dù là vương tộc phượng hoàng, trước mặt nhân vật nghịch thiên như Hồn Hậu Thánh Mỹ cũng không coi vào đâu, vương tộc phượng hoàng hoàn thành chín lần Niết Bàn cũng chỉ là Chân Thần, mà vương tộc phượng hoàng có thể hoàn thành chín lần Niết Bàn rất ít rất ít. Trái lại Thánh Mỹ, Lâm Minh xem ra, nàng có lẽ sẽ đi thông tới Chân Thần, nàng muốn khiêu chiến chỉ sợ là cực hạn của Chân Thân. Dưới loại tình huống này, vương tộc phượng hoàng đương nhiên không bằng Thánh Mỹ. Nhưng mà Tiểu Ma Tiên thì khác, nàng vốn có thiên phú thần thông của vương tộc phượng hoàng, còn kế thừa năng lực tu luyện của ma thủy nhất tộc. Tuy vương tộc thần thú huyết mạch nghịch thiên, phát triển tự nhiên có thể đạt tới Thiên Tôn, nhưng mà luận năng lực tu luyện chúng bị Nhân tộc, Thánh tộc, Hồn Tộc bỏ xa mười tám con phố. Đây xem như cân bằng tự nhiên, chủng tộc huyết mạch nghịch thiên thì năng lực sinh nở càng thấp. Mà Tiểu Ma Tiên lại đánh vỡ cân đối này, vốn có huyết mạch của vương tộc thần thú làm cơ sở, còn có được ngộ tính đỉnh cấp và năng lực tu luyện, hơn nữa nàng vẫn đi theo Lâm Minh, gặp được các loại kỳ ngộ cùng cơ duyên, tiềm lực của nàng rất mạnh. Trong thí luyện cuối cùng tầng thứ tư bắt đầu Niết Bàn lần hai, trong tương lai thành tựu của nàng càng lớn. Thời điểm này Mộ Linh Nguyệt cười nói: - Lần này chúng ta vẫn dựa vào Tiên nhi tiểu thư cứu trợ mới tới đây, nhưng mà trong bí cảnh quỷ vật quá cường đại, nếu như không phải Tiên nhi tiểu thư vào thời khắc mấu chốt Niết Bàn thành công, dựa vào Niết Bàn chi viêm sau khi thăng cấp đốt sạch những quỷ vật kia, chúng ta có thể về hay không còn khó nói... Mộ Linh Nguyệt hời hợt nói ra, Lâm Minh lại nghe ra nhiều tin tức, xem ra bọn họ trong Tu La Lộ tầng bốn trải qua cực kỳ hung hiểm. Lại nhìn qua Thiên Đồ cùng Phạm Hoa Hoa, Lâm Minh phát hiện hai người bọn họ trên người có thương thế, khí huyết tiêu hao nhiều, hiển nhiên trải qua khổ chiến. Lâm Minh biết rõ Tiểu Ma Tiên hoàn thành Niết Bàn lần thứ hai nhất định phải có hoàn cảnh an toàn, như vậy nhất định phải có đám người Mộ Linh Nguyệt, Phạm Hoa Hoa toàn lực hộ pháp mới được. Hung hiểm trong đó có thể nghĩ. Lâm Minh hít sâu một hơi, nhìn qua đám người Mộ Linh Nguyệt, Tô Nhã, rõ ràng nói ra: - Cảm ơn... - Ha ha, Lâm huynh đệ chuyện này chúng ta phải làm, huống chi không có Tiên nhi tiểu thư, chỉ sợ chúng ta phải vẫn lạc trong nơi quỷ quái đó rồi, Tu La Lộ tầng thứ tư thật sự từng bước sát cơ! Phạm Hoa Hoa cởi mở nói ra, dùng giọng điệu âm nhu của hắn nói lời cởi mở này hơi quái dị, nhưng mà thời điểm này Lâm Minh lại cảm nhận được chân thành trong đó. - Nghỉ ngơi một chút, chúng ta bò lên Phong Thần đài! Lâm Minh xoay người nhìn qua Phong Thần đài to lớn sau lưng. Trước đó, đám người Mộ Linh Nguyệt đã sớm thấy tràng cảnh rung động nảy, đang muốn hỏi Lâm Minh. Nhìn thấy nhiều người leo lên như vậy, Mộ Linh Nguyệt mở miệng hỏi: - Đây là cửa vào tầng thứ năm sao? - Đúng! Lâm Minh gật đầu, thoáng cái giới thiệu quy tắc của Phong Thần đài. Trong mắt Tiểu Ma Tiên dị sắc liên tục, nàng nói ra: - Lâm ca, đây không phải là thứ ngươi bò lên lúc trước sao? Lúc trước Tiểu Ma Tiên cũng cùng khu thi đấu với Lâm Minh, nhưng mà nàng không có bò lên bán kết trên Phong Thần đài, nhưng mà Phong Thần đài thì nàng vẫn biết rõ, cũng biết Lâm Minh đã leo lên đ ỉnh của Phong Thần đài. Lâm Minh nói: - Có lẽ Phong Thần Thiên Tôn Phong Thần đài có quan hệ tới bậc thang thông thiên ở đây, leo lên thì biết rõ thôi! Trong khi Lâm Minh nói chuyện, đám người Mộ Linh Nguyệt cũng bắt đầu ngồi xuống điều tức, sau khi ăn các loại đan dược chữa thương, bọn họ không bao lâu đã khôi phục nguyên khí. Mà thời điểm này trên Phong Thần đài có rất nhiều thí luyện giả đã bò lên tầng thứ ba, tầng thứ tư của Phong Thần đài. - Chúng ta đi! Lâm Minh đứng lên, cao giọng nói ra. - Đám người Lâm Minh đã khởi hành! Trên Phong Thần đài, rất nhiều người nhìn thấy Lâm Minh bắt đầu leo lên Phong Thần đài. - Rốt cục khởi hành, không biết hắn biểu hiện như thế nào? Thiên phú của Lâm Minh sau khi thông qua Tu La Chi Môn đã được chứng minh tất cả, nhưng mà mọi người vẫn có cảm giác khó tin, dù sao Lâm Minh là lăng không xuất hiện, hắn không giống Thánh Mỹ có bối cảnh, thân phận thâm hậu, cũng chưa từng trải qua thí luyện cuối cùng, hơn nữa còn hơn thành hơn 80%. Tuy không có người nào hoài nghi thiên phú k hủng bố của Lâm Minh, nhưng mà bọn họ chưa từng tận mắt nhìn thấy. Như vậy cũng giống như trong thi đấu cao thủ nhiều như mây, tùy tiện gặp được một đối thủ mạnh hơn mình, chuyện này khiến người ta khó tiếp nhận. Rất nhiều người đang chú ý Lâm Minh, trong đó kể cả Thánh Mỹ. - Nương nương, ngươi dường như đặc biệt chú ý thanh niên kia... Bên cạnh Thánh Mỹ, Văn Long đi theo nàng nói ra. Thánh Mỹ nhẹ nhàng gật đầu, nói: - Người này linh hồn rất đặc biệt, có chút giống Hồn Tộc Thánh Điển ghi lại thể chất linh hồn đặc thù. - Hồn Tộc Thánh Điển? Đột nhiên nghe được Thánh Mỹ nói vậy, Văn Long cảm thấy cả kinh. Đối với Tu La Lộ Hồn Tộc mà nói, Hồn Tộc Thánh Điển là một truyền thuyết, mặc dù có chút người có khả năng xem qua Hồn Tộc Thánh Điển bản phục chế, nhưng màsách thần như Hồn Tộc Thánh Điển căn bản giống như Tu La Thiên Thư, không thể phục chế được, cái gọi là phục chế chính là phục chế chút ít da lông, hơn nữa kém xa cả ngàn dặm, giá trị không cao. Văn Long với tư cách tùy tùng của Thánh Mỹ, nhưng lại biết rõ bản phục chế của Hồn Tộc Thánh Điển. Hồn Tộc Thánh Điển nằm trong tay Hồn Thiên Thần Hoàng, mà Hồn Thiên Thần Hoàng chính là đối tượng Thánh Mỹ đi theo tùy tùng, là nhân vật đáng sợ không biết sống bao nhiêu năm, là tồn tại chí cao của Tam Thập Tam Thiên Hồn Tộc! Cho dù là Văn Long, hắn đi theo Thánh Mỹ nhiều năm như vậy, cũng chưa từng nhìn thấy chân thân của Hồn Thiên Thần Hoàng, chỉ nghe qua giọng của Hồn Thiên Thần Hoàng mà thôi, mà giọng của Hồn Thiên Thần Hoàng cũng làm cho tâm thần Văn Long hồi hộp, linh hồn bị âm thanh kia làm cứng lại"
}