{
  "chapter_name": "Chương 1041: Bí cảnh Thần Thú",
  "content": "- Hỏa tiền bối, hắn chính là Lâm Minh? Nữ nhân trong hai tên dị tộc đảo mắt nhìn đệ tử ở đây một vòng, cuối cùng ánh mắt dừng ở trên người Lâm Minh. Chỉ cần nhìn từ bề ngoài, trừ có thể cảm giác được cơ sở của Lâm Minh vững chắc ra, thì cũng không nhìn ra được nhiều lắm. - Hắn chiến thắng Xích Chiến Vân cùng tuổi? - Không sai! Hỏa Liệt Thạch vuốt vuốt râu, có chút đắc ý nói. - Ừ... Nữ nhân trầm ngâm một tiếng, không nói thêm gì, nếu Hỏa Liệt Thạch đã nói, mặc dù có chỗ khoa trương, nhưng mà cũng phần lớn là thật, chỉ là cảm giác thanh niên tuấn tú trước mắt này là thiên chi kiêu tử kinh diễm, nàng có chút khó tin mà thôi. - Lâm Minh, còn có một Nhan Nguyệt Nhi huyết mạch Cổ Phượng hoàn mỹ, lần thí luyện Cổ Phượng này, tiền bối thu hoạch không nhỏ! Tên nam nhân còn lại cũng nói, bối phận hai người bọn họ thấp hơn so với Hỏa Liệt Thạch một chút. - Xem như là lần tốt nhất trong Phượng tộc thượng cổ ta mấy vạn năm qua, trong hai đại chi nhánh Phượng tộc, Băng Phượng bộ tộc trường kỳ quy ẩn ở nơi Cực Bắc, Hỏa Phượng tộc ta một mình bảo vệ an toàn, không giống Kỳ Lân tộc các ngươi, mấy đại chi nhánh phù trợ lẫn nhau, phát triển càng thêm dễ dàng. Phượng Hoàng xem như là một trong những Thần thú thưa thớt nhất Thần Vực, mà Kỳ Lân, rồng thì nhiều hơn một chút, Phượng tộc thượng cổ chỉ có hai chi nhánh Hỏa Phượng và Băng Phượng, mà Kỳ Lân tộc lại có bốn chi nhánh là Tử Điện Kỳ Lân, Hỏa Kỳ Lân, Thủy Kỳ Lân, Mặc Kỳ Lân, tổng số tộc nhân hơn 200. 000 triệu. - Hỏa tiền bối quá khiêm nhượng, chỉ cần Hỏa Phượng bộ tộc các ngươi, đã có thể so với hai ba chi nhánh của Kỳ Lân tộc chúng ta rồi, lần này xem ra tiền bối tính để Lâm Minh và Nhan Nguyệt Nhi cùng đi tới 4 bí cảnh Thần Thú rèn luyện sao? - Đúng là có quyết định này! Hỏa Liệt Thạch gật đầu, vốn lần này Hương Hồ Vương và Kim Kiếm Tôn Sử đến Hỏa Linh tinh là để quan sát Nhan Nguyệt Nhi. Đồng thời dẫn nàng đi bí cảnh Thần Thú lịch lãm, nhưng mà không thể tưởng được lại cho ra một tên Lâm Minh còn ngạc nhiên vui mừng lớn hơn nữa, ngay cả Hỏa Liệt Thạch cũng bị kinh động. Bí cảnh Thần Thú này, là một thế giới độc lập với Thần Vực. Thần Vực không chỉ riêng có 3000 giới, mà ở trong 3000 giới đó còn trùng hợp có vô số giới nhỏ, còn có rất nhiều Bí cảnh, không gian. Bí cảnh Thần Thú, ở trong đám Bí cảnh lung tung này, vị trí của nó là bí mật lớn nhất của 4 Thần thú thị tộc. Nơi này là bảo tàng 4 Thần thú thị tộc. Nữ nhân Kỳ Lân tộc lại nhìn Lâm Minh và Nhan Nguyệt Nhi, gật đầu nói: - Bốn dòng họ chúng ta, người tiến vào Bí cảnh đều rất có hạn. Long tộc thượng cổ đã chiếm hơn phân nửa, danh ngạch còn lại phân cho chúng ta, mỗi một cái danh ngạch đều vô cùng quý báu, hai người bọn họ, quả thật có tư cách này. Tuy nhiên... Ở trong bốn đại Thần thú thị tộc. Long tộc thượng cổ bá đạo nhất, tuy nhiên bọn họ cũng quả thật có vốn liếng để bá đạo, huyết mạch tài nguyên của bọn họ phong phú nhất, thực lực so với ba tộc khác cộng lại còn mạnh hơn. Bốn đại Thần thú thị tộc cộng hết lại, thực lực có thể so được với một gia tộc Giới vương, nguyên nhân chủ yếu cũng vì có Long tộc thượng cổ. Mà 4 Thần thú thị tộc có thể liên tục nhận được huyết mạch Thần thú, bảo trụ bí cảnh Thần Thú, cũng có công lao Long tộc thượng cổ ở trong đó, nếu không một ít cường giả thực lực cấp Giới Vương, chỉ sợ đã động thủ với Thần thú thị tộc rồi, cướp đoạt bí cảnh Thần Thú và huyết mạch lực 4 Thần thú gia tộc, dù sao huyết mạch Thần thú tuy loãng, nhưng phẩm chất cực cao, đối với cường giả tuyệt đỉnh cũng có ưu đãi lớn. Nữ nhân Kỳ Lân tộc nói chỉ tới đây, nhưng mà Hỏa Liệt Thạch làm sao không rõ, nàng muốn kiến thức Nhan Nguyệt Nhi một chút, nhất là thực lực Lâm Minh, dù sao tai nghe không bằng mắt thấy. Lúc trước Hỏa Liệt Thạch nói rất khoa trương, cho dù nữ nhân Kỳ Lân tộc biết rõ Hỏa Liệt Thạch sẽ không nói lung tung, nhưng mà cũng có chút không dám tin. Hỏa Liệt Thạch cười vuốt vuốt râu, nói: - Lâm Minh, Nhan Nguyệt Nhi, hai người các ngươi, đi vào trong 18 tầng hỏa ngục một chuyến đi, có thể tiến được bao xa thì bấy xa. Hỏa Liệt Thạch từ lần trước cấp Lâm Minh lưu lại Thánh hỏa di thư, nhường hắn bế quan 200 ngày sau, cũng ly khai Hỏa Linh tinh, sau khi Lâm Minh tu luyện, hắn cũng không có hỏi đến, hiện tại một năm quá khứ, hắn cũng không biết Lâm Minh tu luyện thế nào, nên muốn thông qua thí nghiệm xem một chút, này xem như trước khi thí luyện Cổ Phượng chấm dứt, cũng là lần thí nghiệm cuối cùng. - Tiểu tử này, không biết tìm hiểu Thánh hỏa di thư thế nào rồi, ý cảnh hỏa hệ tầng thứ bốn, lĩnh ngộ được bao nhiêu? Hỏa Liệt Thạch lẩm bẩm nói, trong lòng có chút chờ mong, hỏa ngục tầng thứ bảy đã được xưng là lĩnh vực của Thần, tầng thứ tám lại không thể tưởng tượng được. - Vâng! Lâm Minh gật đầu, Huyễn Thần Trận vượt ải thì rất phiền toái, nhưng mà 18 tầng hỏa ngục thì lại rất nhanh, bốn tháng gần đây hắn chủ yếu dùng để tìm hiểu pháp tắc, ở trong 18 tầng hỏa ngục chính là để nghiệm chứng và rèn luyện pháp tắc, bình thường ở trong hỏa ngục, không cần đến sâu nhất, nếu không tiêu hao quá lớn, sẽ lập tức không kiên trì được, căn bản cũng không có chút hiệu quả tu luyện gì, Lâm Minh cũng chưa thử qua cực hạn của mình. Lần này, có thể kiểm nghiệm một chút. Lâm Minh một câu cũng không nói, trực tiếp nhảy vào 18 tầng hỏa ngục, mở Kinh Môn và Huyền Lôi Quang Ảnh ra, dùng tốc độ cực hạn phóng vào chỗ sâu hỏa ngục. Một bộ Hỏa Linh Kính cũng xuất hiện trên vùng trời quảng trường, Hỏa Linh Kính dài mấy chục trượng, tất cả cảnh tượng đều được phản chiếu cực kỳ rõ ràng, tự nhiên đây là bút tích của Xích Hoàng. Nhìn Hỏa Linh Kính trên bầu trời, đệ tử ba đại phân cung ở đây đều thập phần hưng phấn, bọn họ cũng muốn nhìn xem một chút, Lâm Minh một năm này tiến bộ như thế nào, nên biết rằng, Lâm Minh bình thường đều tu luyện ở chỗ sâu 5000 dặm tầng thứ 7, như vậy trong lòng mọi người không khỏi sin ra ý tưởng, cực hạn của Lâm Minh rốt cuộc tới đâu? - Không biết Lâm sư đệ có thể đột phá tầng thứ tám hay không... Bạch Đạo Hồng thì thào nói. Mà ở bên cạnh hắn, Lộ Tiểu Diên nhìn Hỏa Linh Kính trên bầu trời, ánh mắt có chút mê ly nói: - Tầng thứ tám, đó chính là thần thoại trong thần thoại, đúng là không thể tưởng tượng được, lần thứ hai ta tham gia thí luyện Cổ Phượng, cũng chưa đặt chân được tới tầng thứ tám a... Hỏa ngục 18 tầng, càng xuống phía dưới càng khó, gần như ở thành hình thức cân đo tăng trưởng, dưới chỗ sâu 5000 dặm tầng thứ bảy, độ khó đã tăng, đến tầng thứ tám, độ khó lại nhảy vọt về chất, nên biết rằng, nhân vật như Lộ Tiểu Diên và Bạch Đạo Hồng cũng chỉ ở tầng mười một mà thôi, tu vi bọn họ cao hơn Lâm Minh hai đại cảnh giới. Tốc độ Lâm Minh rất nhanh, lúc đến tầng thứ ba, còn vẫn bảo trì được tốc độ gấp 30 lần vận tốc âm thanh! Lần này, hắn không cần giảm bớt tốc độ để ma luyện pháp tắc, mục đích duy nhất chính là tấn công xuống dưới, kiểm nghiệm cực hạn của mình! Tầng thứ tư đột phá! Tầng thứ năm đột phá! Nhan Nguyệt Nhi cùng với Lâm Minh vượt ải, nhưng mà lại bị Lâm Minh bỏ xa phía sau, tuy rằng Nhan Nguyệt Nhi cũng vô cùng kinh diễm, nhưng so với Lâm Minh thì còn chênh lệch rất lớn. Không bao lâu, Lâm Minh đột phá tầng thứ sáu. Ở trong này, tốc độ của hắn đã giảm đi rất nhiều, tầng thứ sáu áp lực đã không nhỏ, tốc độ Lâm Minh cũng bởi vậy mà không thể duy trì tốc độ lúc trước, mà duy trì tốc độ như vậy tiêu hao quá lớn, không đáng, lần này hắn muốn sáng tạo một cái kỳ tích, đương nhiên phải tiết kiệm chân nguyên và thể lực. 30 phút sau, Lâm Minh bước vào tầng thứ bảy, kế tiếp, tiến vào 5000 dặm tầng thứ 7. Chiều sâu này là chiều sâu mà Lâm Minh bình thường ở lại tu luyện, hắn tại chiều sâu này tu luyện, một lần tu luyện là mấy ngày, tu luyện thời gian dài như vậy, mới hoàn toàn hao hết chân nguyên của Lâm Minh, mỗi một lần tu luyện đến cuối cùng, Lâm Minh đều đạt đến cực hạn, toàn thân bị ngọn lửa đốt cho cháy xém, thương tích đầy mình. Bức mình tới cực hạn, là cách thể ngộ pháp tắc thô bạo nhất, cũng là phương thức hiệu quả nhất. 6000 dặm, 7000 dặm, 8000 dặm tầng bảy. Tốc độ Lâm Minh liên tục chậm lại, đến 9000 dặm tầng bảy đã là độ sâu lần đầu tiên đạt tới rồi. Tại đây chiều sâu này, Lâm Minh cảm giác giống như đật mình vào trong chỗ sâu hằng tinh, ngọn lửa đã sớm hóa thành ánh sáng thuần túy, bởi vì hạt vật chất bị nấu tới nhiệt độ cực nóng khó có thể tưởng tượng được, mà lại phát ra ánh sáng mạnh mẽ. Những ánh sáng mạnh mẽ này bắn lên người Lâm Minh, bị hỏa nguyên khí tràn ngập linh tính trong cơ thể Lâm Minh dung hợp, chuyển hóa, đây là thể hiện của ý cảnh Hóa Hình. Đến chiều sâu này, Lâm Minh cũng cảm giác được áp lực cực lớn, chân nguyên hộ thể của hắn bị nén ép tới thân thể không đủ 3 tấc, hơn nữa dường như không chịu nổi mà rắc rắc rung lên. Lâm Minh dùng ý niệm chìm xuống, tinh thần lực liên hệ với mầm non Tà Thần, mở ra Tà Thần lực! Trong khoảnh khắc kia, ba phiến lá non hình ngọn lửa của mầm non Tà Thần cùng nở ra ánh sáng chói lọi, Lâm Minh giống như một đóm lửa rực rỡ, trực tiếp nhằm về phía tầng thứ tám! Theo một tiếng nổ vang, vách tường không gian tầng thứ tám bị Lâm Minh đánh vỡ, trong khoảnh khắc kia, hắn chân chân chính chính tiến vào trong hỏa ngục tầng thứ tám! - - - - - oOo- - - - -"
}