{
  "chapter_name": "Chương 113: Quyết định của Thập hoàng tử",
  "content": "Lan Vân Nguyệt đột nhiên phục hồi lại tinh thần, thi lễ với thập hoàng tử: - Dân nữ Lan Vân Nguyệt, ra mắt Vân thân vương điện hạ. Thập hoàng tử nhìn Lan Vân Nguyệt từ trên xuống dưới, hừ lạnh: - Bộ dáng đúng là thanh thuần! Trách không được Lâm Minh cũng bị ngươi làm cho mê muội, đáng tiếc, nếu Lâm Minh còn có tình cảm với ngươi, thì ngươi sẽ có giá trị lợi dụng rất lớn, nhưng hiện tại... Nhìn thấy ngươi sẽ chỉ làm cho ta cảm thấy bực bội hơn mà thôi. Thập hoàng tử nói mà không chút nể tình nào, làm cho sắc mặt Lan Vân Nguyệt khẽ trắng bệch, một cô gái làm sao có thể chống đỡ được những lời như vậy! - Ngươi đi ra ngoài đi! Thập hoàng tử khoát tay về phía Lan Vân Nguyệt. Lan Vân Nguyệt cắn môi, cố nén nước mắt, khom người cáo lui. Lan Vân Nguyệt đi rồi, thập hoàng tử lại để cho mọi người đi ra, cuối cùng trong phòng chỉ còn lại thập hoàng tử và Chu Viêm. Thập hoàng tử nhìn Chu Viêm một cái, lạnh lùng nói: - Ngươi muốn báo thù ư? Chu Viêm trầm mặc, nhưng móng tay hắn đã bấu chặt vào lòng bàn tay, nắm tay đổ máu kia đã trả lời thập hoàng tử rất rõ ràng rồi. - Tốt lắm, Lâm Minh sắp trở thành đệ tử hạch tâm của Thất Huyền võ phủ, ngươi nên biết rằng Thất Huyền võ phủ tại Thiên Vận quốc thì có ý nghĩa là gì, cơ hội cho ngươi báo thù rất xa vời! - Tuy nhiêndù xa vời thì vẫn có cơ hội, Lâm Minh không có khả năng luôn đứng trong Thất Huyền võ phủ, chỉ cần hắn đi ra ngoài, thì sẽ có cơ hội để ám sát! Thực lực của ngươi không đủ, có thể tìm cường giả khác, ta sẽ âm thầm cung cấp tin tức, cung cấp tiền tài bảo vật cho ngươi, chỉ cần thù lao mà đủ, sẽ có một vài cường giả tự do động tâm, những cường giả tự do này không ở một chỗ cố định nào, thân phận khó mà tra xét, Thất Huyền cốc cũng không làm gì được bọn họ! - Nhưng, bề ngoài thì ta sẽ cắt đứt tất cả liên hệ với ngươi, Chu gia cũng sẽ trục xuất ngươi khỏi gia tộc! Chu Viêm, ta hy vọng ngươi có thể hiểu rõ, Chu gia đã trói chặt vào cùng theo ta rồi, ta phải kế thừa ngôi vị hoàng đế, nếu không, bất kể là ta hay là Chu gia thì đều sẽ gặp phải tai ương ngập đầu! Chu Viêm chấn động. Phân rõ giới hạn với thập hoàng tử, thậm chí còn bị trục xuất khỏi gia tộc! Hắn đương nhiên biết vì sao thập hoàng tử lại làm như vậy, hắn ám sát Lâm Minh là có phiêu lưu nhất định! Một khi bị Thất Huyền võ phủ biết được, thập hoàng tử sẽ xong đời, mà Chu gia cũng xong đời! Cho nên hắn mới cắt đứt quan hệ! Như vậy mặc dù mình ám sát Lâm Minh thất bại, bị Thất Huyền võ phủ biết được, thì cũng không liên quan gì với thập hoàng tử và Chu gia! Hơn nữa Chu gia cùng thập hoàng tử làm như vậy, bề ngoài chính là muốn giao hảo với Lâm Minh, đuổi kẻ địch của Lâm Minh là mình ra ngoài. Một nước cờ độc như vậy, người ngoài chỉ thấy đó là Chu gia và thập hoàng tử đang nhượng bộ mà thôi. Vì giao hảo với Lâm Minh, dám dứt khoát dùng chiêu “tráng sĩ chặt cổ tay”, theo Lâm Minh thấy, e rằng cũng không tiện tiếp tục là địch với thập hoàng tử nữa! Thậm chí, thập hoàng tử còn có thể tranh thủ được Lâm Minh từ chỗ thái tử, ít nhất thì cũng không làm cho Lâm Minh hoàn toàn nghiêng về phía thái tử. Hai bút cùng vẽ! Tính toán này thật là hay! Nhưng tiền đồ của mình sẽ bị chôn vùi! Mất đi gia tộc, mất đi thế lực, mình sẽ không còn là thứ gì nữa, chỉ là một kẻ báo thù lang thang mà thôi. Hơn nữa một khi thất bại, hắn sẽ phải trả giá bằng tính mạng của mình. Nhưng hắn không có quyền lựa chọn! Đối với gia tộc mà nói, hy sinh một đứa con vợ kế để đổi lấy lợi ích của cả gia tộc, đó là chuyện không cần chút do dự nào. - Chu Viêm, chuyện tới nước này rồi, đây là biện pháp duy nhất! Ta không có khả năng vì một tên Lâm Minh mà nhận thua, ngôi vị hoàng đế thì ta phải tranh lấy, mà Chu gia cũng phải bảo tồn bản thân mình. - Nhưng Lâm Minh, hắn thật sự rất đáng sợ, nếu hắn thật sự trở thành Thất Huyền sứ hoặc phủ chủ, ta không có nửa phần hy vọng nào, chỉ có thể mượn sức, hoặc là diệt trừ Lâm Minh mà thôi. Chuyện của ngươi, ta đã nói với mẫu thân rồi, nàng cũng đồng ý, ngày mai hoặc ngay đêm nay, ngươi sẽ phải khởi hành, ngươi có thể tìm chỗ an toàn để chuẩn bị kế hoạch ám sát, ta hy vọng ngươi không nên lại làm cho ta thất vọng nữa! - Nếu ngươi thành công, lại không lưu lại nhược điểm nào, sau khi ta ngồi trên ngai hoàng đế, chờ thế cục ổn định lại, ta sẽ cho ngươi thứ mà ngươi muốn! Cho ta thứ ta muốn ư? Chu Viêm cười lạnh, chỉ sợ thật sự đến khi đó, ngươi sẽ giết người diệt khẩu cũng nên! Được chim quên ná, được cá quên nơm, có mới nới cũ, huống chi thập hoàng tử trời si đã mang tính đa nghi, ngoài bản thân hắn ra thì hắn không còn tin ai nữa cả. Làm sao hắn có thể dễ dàng để cho kẻ nắm nhược điểm của mình sống bên người được, như vậy thì chẳng phải ngày ngày đều bất an hay sao? Ám sát đệ tử hạch tâm của Thất Huyền võ phủ, tội danh này cũng đủ để cho thập hoàng tử bị Thất Huyền cốc ban cho cái chết rồi! Thất bại, ta phải chết! Mà thành công, ta cũng phải chết! Tước đoạt vinh hoa phú quý của ta, hủy diệt tiền đồ của ta, còn muốn lấy tính mạng của ta nữa! Dương Chấn, ngươi điên rồi! Còn cả người cô “tốt bụng” của ta nữa, chủ ý này cũng có sự tham gia của ngươi, để cho đứa con mình tranh được ngôi vị hoàng đế, ngươi có thể hạ độc thủ với cháu mình như thế, được lắm! Vận mệnh của Chu Viêm ta, sẽ do bản thân ta nắm lấy! Trong mắt Chu Viêm hiện lên một tia sáng lạnh lẽo, hắn thề, phải giết sạch toàn bộ những kẻ tính kế hắn này. Lực lượng, ta muốn lực lượng, giết chết Lâm Minh! Giết chết Dương Chấn! Thống trị tất cả! Nắm giữ sinh tử của chúng sinh! Kẹtzzz... Thập hoàng tử mang theo hộ vệ, đẩy cửa rời khỏi Chu gia phân bộ, Lan Vân Nguyệt ngồi trong đại sảnh, nhìn thập hoàng tử rời đi, trong lòng mờ mịt, không biết phải làm sao. Cửa phòng Chu Viêm khép hờ, lưu lại kẽ hở như miệng của một con dã thú, Lan Vân Nguyệt không có dũng khí bước vào căn phòng kia, nhưng nàng lại không thể rời đi, chỉ có thể mờ mịt chờ đợi trong đại sảnh. Qua một khắc sau, Chu Viêm từ trong phòng đi ra, Lan Vân Nguyệt theo phản xạ đứng lên. Chu Viêm tiện tay vung lên, một tấm lụa mỏng manh bay về phía Lan Vân Nguyệt, Lan Vân Nguyệt theo bản năng nhận lấy, vừa nhìn thì thấy đó là khế ước đính hôn của họ. - Xé đi. Chu Viêm thuận miệng nói. - Cái... Cái gì? Bàn tay Lan Vân Nguyệt cứng đờ. - Hôn ước giữa chúng ta được giải trừ, từ giờ trở đi, ta bị đuổi ra khỏi Chu gia. - Đuổi... Đuổi khỏi Chu gia? Lan Vân Nguyệt hoàn toàn giật mình, làm sao lại như vậy? Chu Viêm nói: - Ngươi đính hôn với ta, đơn giản là nhìn trúng thân phận, quyền thế, tiền tài của ta, hiện tại, những thứ này thì ta đã không có nữa, ngươi đi theo ta, đã không có bất kỳ ý nghĩa nào, khế ước đính hôn này cũng chỉ là một trò cười mà thôi. Chu Viêm nói xong, ngón tay bắn ra một cái, chỉ nghe “xoẹt” một tiếng, khế ước trong tay Lan Vân Nguyệt đã bị chân nguyên cắt thành các mảnh vụn! Trong khoảnh khắc kia, đầu óc Lan Vân Nguyệt như trống rỗng, tại Thiên Vận quốc, một cô gái đính hôn, sau đó bị hủy hôn thì chính là một chuyện rất sỉ nhục, khi tái giá sẽ bị ảnh hưởng lớn, các nhà giàu khi cưới vợ thì tuyệt đối sẽ không cưới loại nữ nhân này, cho dù có cưới thì cũng chỉ để làm thiếp mà thôi. - Ngươi có thể đi được rồi. Chu Viêm đã hoàn toàn bình tĩnh, hắn nói xong lập tức xoay người rời đi, không nhìn Lan Vân Nguyệt một cái nào, lúc này trong lòng hắn đã tràn ngập cừu hận, tên “Chu Viêm” khi trước đã chết rồi, làm sao hắn còn có tâm tư chú ý tới cảm nhận của Lan Vân Nguyệt nữa. Đi ra khỏi Chu gia phân bộ, Lan Vân Nguyệt mờ mịt bước trên đường, đã xong hết rồi... Chuyện với Chu Viêm đã hoàn toàn xong rồi... Nàng đột nhiên phát hiện, mình lại không có vẻ khổ sở cùng tuyệt vọng mà một cô gái bị vứt bỏ nên có, mà ngược lại còn có một loại cảm giác thở phào một hơi. Khi tấm khế ước kia nát tan, áp lực và mỏi mệt cũng tan biến theo... Cơn gió đêm cuối thu rất lạnh, thổi cho thân người lạnh buốt, buổi đêm tại Thiên Vận thành vẫn rất náo nhiệt, thanh lâu sáng vàng, đèn lồng màu đỏ treo cao, mùi son phấn nữ nhân lan ra cả mười trượng. Nhìn cảnh tượng nhốn nháo này, Lan Vân Nguyệt đột nhiên khẽ cười, một nụ cười gần như giải thoát, nàng nhớ tới khi còn nhỏ, chơi đùa với Lâm Minh trên bãi cỏ, nhớ tới những ngày trời ma bọn họ đi hái hóa dại, bước trên những viên đá trơn trượt qua dòng suối nhỏ, đôi chân trắng như tuyết ngâm trong nước suối mát lạnh, nếu chân có chút bùn thì sẽ khiến cho lũ cá nhỏ tới đáp nhẹ vào chân, cảm giác hơi ngứa ngáy... Bởi lớn lên từ tửu lâu, nên hắn từ lúc còn rất nhỏ đã nấu ăn rất ngon, bắt gà rừng, hái rau dại, hái quả dại, đào đất nấu nướng đủ loại mỹ thực, khi mình bị bệnh, hắn sẽ chạy vài dặm lên núi lấy nước suối mát về nấu cháo thuốc cho mình... Nhưng mà... Mọi thứ đều đã không quay trở về được nữa. Không biết từ khi nào, trên mặt Lan Vân Nguyệt đã chảy đầy nước mắt, nàng hối hận, cũng không phải do hiện tại Lâm Minh trở thành ngôi sao mới chói mắt nhất Thiên Vận quốc, khiến cho nàng bỏ lỡ cơ hội trở thành phu nhân của trấn quốc nguyên soái, thậm chí là Thất Huyền sứ, mà là hối hận mình đã vì xa hoa và hư vinh mà vứt bỏ hạnh phúc đơn giản nhất, hồn nhiên nhất kia. Nàng bước đi vô định, thân thể đơn bạc được phủ một chiếc váy dài màu xanh, dưới ánh đèn lồng màu đỏ chiếu xuống, bóng dáng này kéo dài trong đám sương mù, giống như một con bướm xanh lạnh run trong cơn gió lạnh cuối thu. Nàng không muốn về Thất Huyền võ phủ nữa, với tư chất của nàng, mất đi dược liệu quý giá hỗ trợ, thì cuộc đời này nàng cũng sẽ không có thành tựu gì cao trong võ học cả. Nàng cũng không muốn về Thanh Tang thành, nàng không còn mặt mũi nào trở về nữa, nàng không biết nên đối diện như thế nào với phụ mẫu của mình, với láng giềng quê nhà nữa. Hơn nữa, quan trọng nhất là, nàng không muốn gặp lại Lâm Minh, không thể gặp lại... Lâm Minh đang ngồi trong chiếc xe ngựa Tuyết Long mã, hoàn toàn không biết biến hóa trong vận mệnh của Chu Viêm và Lan Vân Nguyệt, cùng với các âm mưu đang nhằm vào hắn. Hắn đương nhiên biết cừu hận giữa mình và Chu Viêm đã không thể hóa giải được, cũng đoán được sau này Chu Viêm có thể sẽ tìm thời cơ để trả thù, nhưng hắn lại không có khả năng giết chết Chu Viêm, dù sao thì Chu Viêm cũng là đệ tử chính thức của Thất Huyền võ phủ, giết hắn thì cũng ngang với việc khiêu chiến quyền uy của võ phủ. - Lâm đại nhân, mời xuống xe. Xe ngựa dừng lại, một thị vệ của phủ thái tử cung kính nói với Lâm Minh. Lâm Minh vén rèm xe ngựa lên, hắn vốn tưởng rằng thái tử sẽ gặp hắn trong thư phòng của thái tử phủ, không nghĩ tới lại ra khỏi Thiên Vận thành, đi tới chân núi Đại Chu sơn, nơi này cách Thất Huyền võ phủ cũng không quá xa. Đi xuống xe ngựa, Lâm Minh phát hiện ra, xe ngựa đang dừng trước một tòa phủ đệ, phủ đệ này cũng không xa hoa, nhưng bên trong lại được xây dựng cực kỳ lịch sự tao nhã, cây cầu, suối nhỏ, núi giả, hành lang gấp khúc, thoạt nhìn lại không giống như một phủ đệ, mà càng có vẻ giống một lâm viên hơn. - Ha ha, Lâm huynh đệ, tòa nhà này, ngươi có thích không? - Ân? Lâm Minh thoáng sửng sốt, đã lờ mờ đoán được Dương Lâm muốn làm gì, hắn muốn đưa tòa nhà này cho mình. Nếu mình thu tòa nhà này, thì mình cũng sẽ trở thành người của phái thái tử."
}