{
  "chapter_name": "Chương 1882: Giết chóc thịnh yến (1)",
  "content": "Bọn hắn ở trước đó nghe được Tử Lăng Vương khắp nơi rải ra tin tức, đã sớm đỏ mắt, về phần đối với Lâm Minh rốt cuộc là cái thực lực gì, bọn hắn chỉ là hơi có nghe thấy, không hoàn toàn tinh tường. Thực tế Lâm Minh còn là Nhân tộc, điều này càng làm cho bọn hắn không kiêng kị, rất nhiều người xem ra, Lâm Minh giống như là một tiểu hài tử phàm nhân, cầm một khối Hòa Thị Bích rêu rao khắp nơi, cái này không phải là tìm chết sao. - Nhân tộc tiểu tử, ngươi không chạy thoát được đâu. Ngươi bây giờ đã là con chuột qua đường, bị chúng ta theo dõi... Giết ngươi, chẳng những có thể có được bảo bối, còn có thể có một số giải thưởng xa xỉ. Lâm Minh nhìn lên Hỏa Diễm đang thiêu đốt trong thiên không kia, hiển nhiên bọn hắn bắn ra tín hiệu, người trong phương viên trăm dặm. Chỉ cần nhìn thấy tín hiệu này đều sẽ chạy tới. Hắn tới nơi này vốn là muốn đoạt bảo, mà cái bảo tàng kia, là ở chỗ sâu trong một mảnh Thương Thiên Cổ Mộc này. Từ trong lời nói của thanh niên Linh tộc này, Lâm Minh đã nhận được rất nhiều tin tức. Người biết rõ hắn đạt được Kỳ Lân quả, lại có thể ở trong thời gian ngắn treo giải thưởng lớn, cùng sử dụng thủ đoạn thông tri rất nhiều người tin tức Lâm Minh hắn mang Kỳ Lân quả, thủ đoạn như vậy, đại khái chỉ có Tử Lăng Vương cùng Võ Giả cẩm y Hồn tộc kia có thể làm được rồi. Nhất niệm đến đây, trong con mắt Lâm Minh lóe lên sát cơ, thân thể như vòi rồng, hướng mấy người Linh tộc này gào thét mà đi, mấy người này là mối họa, hắn phải nhanh chóng giết chết mấy người này, sau đó đi đoạt bảo. Mấy người Linh tộc này đều là lần đầu tiên gặp Lâm Minh, tuy nghe nói nhân loại này rất lợi hại. Nhưng trên thực tế, trong nội tâm bọn hắn thủy chung đối với Nhân tộc có chỗ khinh bỉ, bọn hắn vẫn chưa tin, Lâm Minh có thể lợi hại đi nơi nào. Lúc này chứng kiến nhân loại kia xông lại, mấy Võ Giả Linh tộc dữ tợn cười cười, hình xăm ở mi tâm bắt đầu lập loè hào quang, có hồn lực kịch liệt bắt đầu khởi động. Hào quang ở trong hư không đan vào, vắt ngang trời cao. Có giống như trường mâu, có giống như Cự Mãng, cùng một chỗ hướng Lâm Minh vọt tới. Lâm Minh ngay cả thương cũng không có ra, trực tiếp giương lên nắm đấm. Một quyền oanh lên trên hư không trước mặt, không khí ở dưới nắm tay cuồng bạo của hắn, như nước gợn bắt đầu khởi động, trong thời gian ngắn bị đánh đến cứng rắn như sắt. Oanh! Ngạnh sanh oanh ra một đạo khí trụ, thoáng một phát đem hồn lực cô đọng thành trường mâu, Cự Mãng kia cắn nát toàn bộ, thế đi không giảm, bao phủ một thanh niên Linh tộc. Chứng kiến mình bắn ra hồn pháp lại bị phá đi, cảm giác được khí trụ kia cường đại, thanh niên Linh tộc muốn trốn tránh, cũng đã không kịp. Phốc, một tiếng bạo vang nặng nề, thanh niên Linh tộc kia hoàn toàn bị khí trụ trùng kích, bể thành một đống thịt nát. Không cho các thanh niên Linh tộc khác kịp phản ứng, Lâm Minh như thiểm điện lấn người lên trước. Quyền phong như là tia chớp Lôi Đình, đem mấy thanh niên Linh tộc còn lại, hoàn toàn đánh thành huyết nhục. Cái này hoàn toàn là nghiêng về một bên nghiền áp. Lâm Minh nội tình khủng bố, há là những người này có thể so sánh? Coi như là cường như Tử Lăng Vương, cũng bị Lâm Minh một kích oanh thành trọng thương, khi đó Lâm Minh còn không ở trạng thái đỉnh phong, huống chi mấy thanh niên Linh tộc này thực lực tầm thường. Đem mấy thanh niên Linh tộc này giết chết, Lâm Minh nhìn lên tín hiệu lửa khói trên thiên không thật lâu không tiêu tan, hai con ngươi dần dần sáng ngời, như là ngôi sao. - Muốn treo giải thưởng truy sát ta? Vậy tới đi... Công huân giá trị đang không đủ đây này. Lâm Minh thu giá trị công huân của mấy thanh niên Linh tộc này. Chiến công của bọn hắn cũng không ít, đây là bởi vì trước đó bọn hắn cũng giết chết không ít người, mà bọn hắn tích lũy lên giá trị công huân, cũng có một bộ phận bị Lâm Minh cướp đi. - Lấy được Kim Thư cần 1 tỷ công huân, liền từ nơi này gom góp a, ta ở chỗ này mở một hồi giết chóc thịnh yến, tất cả người dự tiệc, cùng nhau giết, giảm bớt ta đi tìm từng người giết, ba năm thời gian cũng chưa hẳn đủ. Lâm Minh nghĩ như vậy, đúng là hư không ngồi xuống. Ở dưới một đoàn tín hiệu lửa khói ngồi xếp bằng, cực kỳ tự tin! Vị đạo huyết tinh trong rừng rậm Cổ Mộc còn chưa tán đi, sưu sưu sưu, hư không trong lúc đó nhiều ra mấy cái thân ảnh đen kịt, trong con mắt điện mang lập loè. - Là ai phát ra tín hiệu? Ân? Mấy người này đều chết hết... Là người Linh tộc. - Nhất định là nhân loại tiện chủng đã nhận được Kỳ Lân quả kia làm. Chúng ta nhanh như vậy liền đuổi tới, trong khoảng thời gian ngắn rõ ràng có thể giết chết mấy Linh tộc hảo thủ này. Ân, thực lực của hắn không kém, như vậy mới có ý tứ. Trong đó một người phóng xuất ra một đạo Hồn lực linh pháp. Cái linh pháp kia ở trong hư không biến ảo ngàn vạn, phảng phất có Đạo Vận dương tràn ra tới, rất là thần bí, cuối cùng hồn lực ngưng tụ thành mũi tên đen kịt, trong lúc đó hướng trên đỉnh đầu vọt tới, phảng phất như là chó săn ngửi được khí tức con mồi lưu lại. - Có người ở phía trên? Người phóng xuất ra bí pháp dò xét nọ nghi hoặc, hướng đỉnh đầu nhìn quanh. Hắn phóng nhãn nhìn lại, thình lình liền chứng kiến trên Cổ Mộc cao vút trong mây, trong đó trên một đoạn thân cành thô như là thùng nước, có một thanh niên nhân loại đang lạnh nhạt ngồi đó. Hai con ngươi sáng ngời như tinh thần, trên cao nhìn xuống, bình tĩnh bao quát bọn hắn. Không gian chung quanh hắn, tựa hồ phát sinh vặn vẹo rất nhỏ, ẩn ẩn có pháp tắc lưu chuyển, cực kỳ thần bí. Năm người truy tung tới này da đầu lập tức run lên, khí tức nhân loại này thật không ngờ che giấu, ở trên đỉnh đầu bọn hắn, bọn hắn lại không phát hiện! Bất quá, cái nhân loại này thần kinh bình thường sao, hắn rõ ràng không chạy, ngược lại ở chỗ này chờ bọn hắn. Cho dù thực lực của hắn cường đại, nhưng mà chỉ một đạo Võ Giả chạy đến, cũng tuyệt đối có thể giết chết hắn! - Các ngươi tốc độ không chậm. Trong miệng Lâm Minh khen một tiếng, từ trên cổ thụ nhảy xuống, cẩn thận dò xét năm người trước mặt. Chỉ thấy trên đầu năm người này đều có khăn trùm đầu kỳ quái, khăn trùm đầu không biết dùng chất liệu gì làm bằng, trực tiếp cùng huyết nhục của bọn hắn tương liên. Bên trên khăn trùm đầu đều có phù văn đang lóe lên, huyết sắc mạch lạc rậm rạp, như là huyết mạch kéo dài của thân thể bọn hắn vậy. Lâm Minh đi vào Hồn giới không lâu, đối với rất nhiều đồ vật của Hồn giới có thể nói là không biết. - Các ngươi là tộc đàn gì? Lâm Minh nhàn nhạt hỏi, đối với Thái Cổ chủng tộc trong truyền thuyết năm đó, hắn rất muốn hiểu rõ, dù sao Thái Cổ Thần tộc cùng hắn quan hệ sâu, là một chi trong rất nhiều chủng tộc lúc trước. Trong đó một quái nhân có khăn trùm đầu huyết sắc, trên mặt hiện lên mỉm cười, phảng phất là đã nghe được chê cười. - Rõ ràng ngay cả Huyết tộc chúng ta cũng không biết, Nhân tộc quả nhiên là cô lậu quả văn!"
}