{
  "chapter_name": "Chương 2403: Ma phương biến dị",
  "content": "Xoẹt! Lực lượng ma hồn vào người, toàn thân Minh Đồng ma khí âm trầm. Lực lượng của Minh Đồng so với lúc trước hầu như không bị yếu đi, gã tham lam nhìn Lâm Minh, nhìn ma phương trong tay hắn. - Thứ trong tay ngươi thật ghê gớm, có thể hấp thu tàn hồn đại đế tộc Ác Ma thượng cổ, phá lực lượng thế giới mộ Ma Thần. Để ta đoán xem nó là cái gì... Mặt Lâm Minh lạnh băng siết chặt ma phương. Minh Đồng cười càng tươi: - Lâm Minh ơi là Lâm Minh, ngươi cũng xem nhưphúc tinh của ta, nếu ta giết ngươi, dâng đầu ngươi và thứ trong tay ngươi cho chủ nhân của ta, ngươi đoán xem chủ nhân sẽ thưởng gì cho ta? Minh Đồng liếm môi. Ma phương trong tay Lâm Minh càng nóng cháy hơn. Lúc trước Lâm Minh vừa mới bước vào Đế Cốt Hải thì ma phương đã rung nhẹ, dường như cực kỳ hưng phấn, có chút nóng bỏng. Hiện tại đi tới chính giữa sáu tế đàn trung tâm Đế Cốt Hải, đặc biệt khi Lâm Minh triệu ra ma phương thì cảm giác nóng cháy càng mạnh mẽ hơn, lực lượng chấn động càng lúc càng kịch liệt. Lâm Minh giật mình thầm nghĩ: - Có chuyện gì đây? Lâm Minh vốn cho rẳng ma phương chấn động có lẽ vì mới tới Đế Cốt Hải gặp nhiều tàn hồn ma đế thượng cổ nên hưng phấn, hiện tại xem ra sự việc không giống như vậy. Không chỉ ma phương chấn động, Thánh Mỹ đứng bên cạnh Lâm Minh chợt ôm ngực, mắt mông lung nói: - Lâm Minh, ta cảm thấy có thứ gì đang kêu gọi ta, mãnh liệt hơn lúc mới vào Đế Cốt Hải gấp trăm lần... Thánh Mỹ và ma phương biến dị khiến lòng Lâm Minh ngày càng khó hiểu, nhưng lúc này hắn đã không rảnh suy nghĩ nhiều, vì Minh Đồng bay vọt lên. Minh Đồng cầm tam xoa kích tụ tập đại thế thiên địa Đế Cốt Hải đâm hướng Lâm Minh. - Lúc này còn dám phân tâm, đi chết đi! Một kích của Minh Đồng tràn đầy quyết tâm, đại thế thiên địa lần nữa tỏa định không gian quanh Lâm Minh, khiến hắn không thể né tránh được. Tim Lâm Minh đập nhanh tay cầm ma cốt, hắn phải ngăn cản công kích của Minh Đồng. Trong lòng Lâm Minh rất rõ ràng Minh Đồng và thế giới hợp thành một thể, lực lượng gần như vô cùng vô tận, cộng thêm thực lực vượt xa Lâm Minh, khả năng chiến thắng của hắn quá xa vời. Ngay cả ma cốt chỗ dựa duy nhất trong tay cũng có vấn đề, vì khúc xương sống này rất có thể liên quan chủ nhân sau màn Minh Đồng, nó có thể hoàn toàn theo Lâm Minh sử dụng không? Tất cả tình huống đều cực kỳ bất lợi. Răng rắc! Tam xoa kích và xương sống giao nhau, xung lực to lớn khiến đôi tay Lâm Minh trầm xuống. Lần này xương sống đối diện Minh Đồng không phát huy ra hiệu quả thế như chẻ tre lúc trước, ngược lại bị thế mà gãchính là dẫn dắt. Ma cốt dù sao không phải vũ khí của Lâm Minh, hắn không cách nào tế luyện nó. Trước đó Minh Đồng bởi vì trở tay không kịp nên chịu thiệt một chút, rất nhanh Lâm Minh phát hiện hắn khống chế ma cốt dần yếu đi. Khối xương này có xu hướng thoát khỏi lòng bàn tay Lâm Minh, gần như theo Minh Đồng khống chế. Minh Đồng huơ tam xoa kích đại khai đại hợp: - Cả thế giới này đều nghe theo ta, ngươi muốn dùng thứ của thế giới này đối phó ta là chuyện không thể nào! Lâm Minh miễn cưỡng ngăn cản, trên mặt hắn nổi gân xanh, mạch máu hai tay vỡ nát. Lực lượng chênh lệch quá lớn! Lâm Minh vừa miễn cưỡng ứng đối vừa tìm kiếm cơ hội phản kích. Lúc này ma phương mà Lâm Minh dựa vào chấn động càng lúc càng kịch liệt, làm hắn khó thể khống chế nó. - Rốt cuộc bị sao vậy? Trong lòng Lâm Minh khó hiểu, hắn chợt cảm giác ma phương truyền tin tức đến sâu trong linh hồn, dường như là khao khát năng lượng. Ma phương cần lực lượng của hắn? Trong lòng Lâm Minh nổi lên ý nghĩ này, hắn đang đại chiến với Minh Đồng đã là nỏ mạnh hết đà, còn chưa thêm lực lượng cho ma phương gần như là hành động tìm chết. Răng rắc! Lại một lần va chạm kịch liệt, người Lâm Minh văng ra ngoài, cánh tay phải đau nhức, xương cánh tay cơ hồ rạn nứt. Thừa dịp cơ hội rút lui trong khoảnh khắc này, Lâm Minh cắn chặt răng, điều động tất cả lực lượng trong người không chút giữ lại rót vào ma phương. Suốt đời Lâm Minh có thể đi tới bây giờ nhờ ma phương mang lại tác dụng rất lớn. Vào phút sống còn này Lâm Minh chọn hoàn toàn tin tưởng ma phương. Rầm! Lâm Minh đập mạnh vào tế đàn hắc ám, khóe miệng tràn ra máu tươi. Lâm Minh không giữ lại chút năng lượng nào, rót hết vào ma phương khiến hắn không còn nhiều năng lượng để tự bảo vệ mình. Nhìn Lâm Minh rót năng lượng vào ma phương dường như định lần thứ hai sử dụng thần khí này, Minh Đồng cười khẩy nói: - Chết đi! Minh Đồng đột nhiên ném ra tam xoa kích. Vù vù vù vù vù! Tam xoa kích rạch phá hư không, tựa như sao băng xé gió lao hướng Lâm Minh. Lúc này Lâm Minh căn bản không chút sức chống cự, mắt thấy hắn cơ hồ bị tam xoa kích to lớn đóng đinh trên tế đàn hắc ám. Khoảnh khắc sống còn, một đóa Hồng Liên Cửu Chuyển đỏ thắm nở tung ra trước mặt Lâm Minh, ẩn chứa ý cảnh sinh tử huyền diệu va chạm với tam xoa kích. Ầm! Hồng Liên nổ tung, cánh hao điêu tàn. Thế đi của tam xoa kích giảm chậm nhiều nhưng vẫn mang theo đại thế thiên địa đánh thẳng tới trước. Thánh Mỹ chợt lóe tới trước mặt Lâm Minh, sắc mặt nàng tái nhợt, đôi tay đẩy ra. Từng bức tường băng ngưng tụ trước mặt Thánh Mỹ. Răng rắc! Răng rắc! Răng rắc! Tam xoa kích liên tiếp đâm thủng ba bức tường băng, lưỡi kích lạnh lẽo đâm thẳng vào gáy ngọc Thánh Mỹ. Lòng Lâm Minh thít chặt: - Thánh Mỹ! Khoảnh khắc ngàn cân treo sợi tóc, Thánh Mỹ chắp hai tay, dùng đôi tay non mềm kẹp lưỡi kích. Thánh Mỹ bị xung lực cường đại đẩy bay đi đập mạnh vào ngực Lâm Minh. Phút cuối Thánh Mỹ phát ra tiếng hét chói tai, hai tay gồng sức xoay quỹ tích công kích của tam xoa kích. Đinh! Tam xoa kích dán sát người Lâm Minh và Thánh Mỹ đóng đinh trên tế đàn hắc ám, đôi tay Thánh Mỹ đẫm máu. Năng lượng trùng kích mạnh mẽ làm cánh tay phải Thánh Mỹ vặn vẹo gãy xương. Tuy rằng miễn cưỡng bảo vệ được Lâm Minh nhưng Thánh Mỹ tiêu hao hết lực lượng. Tình huống của Lâm Minh không tốt hơn nàng bao nhiêu, tiếp theo bọn họ khó thể đỡ một kích của Minh Đồng. Minh Đồng mỉa mai: - Thật là vong mệnh uyên ương, lâm li bi đát. Minh Đồng nhe răng cười tới gần Lâm Minh và Thánh Mỹ: - Sư muội, mặc dù sư muội lphạm tội chết không thể tha thứ nhưng tá sẽ không giết sư muội, vì chủ nhân giữ mạng của sư muộilại có dùng. Ta sẽ mang sư muội về, ha ha, không biết chủ nhân xử lý sư muội như thế nào đây? Ta rất mong chờ. Minh Đồng đang nói đột nhiên nụ cười trên mặt đông lại. Ma phương trong tay Lâm Minh được hắn rót hết lực lượng vào chợt bắn ra như mũi tên. Lòng Minh Đồng thít chặt thụt lùi ra sau, gã cực kỳ e ngại ma phương, lờ mờ đoán được lai lịch của nó. Thần khí như vậy không đơn giản, Minh Đồng sơ sẩy một cái thì rất có thể sẽ lật thuyền trong mương. Ong ong ong ong ong! ma phương rung bần bật, dù không gian trong mộ Ma Thần ổn định cũng vì lực lượng rung này mà chấn động kịch liệt như sắp vỡ nát ra. ma phương xẹt qua quỹ tích, không công kích Minh Đồng mà bay lướt qua người gã."
}