{
  "chapter_name": "Chương 167: Đưa dê vào miệng cọp",
  "content": "Vu Thần thánh địa của bộ lạc họ Na, chỉ có các đời Vu Thần sứ và Vu nữ mới biết được. Đây là nơi kế thừa của bộ tộc, bên trong ẩn chứa lực lượng Vu Thần thần kỳ, tuyệt đối không để cho phép có ngoại tộc tiến vào, bằng không chính là khinh nhờn Vu Thần. Tuy rằng bộ tộc đã tiêu vong, nhưng Na Y thà chết cũng phải duy trì vinh quang của bộ lạc. Nhưng hiện giờ, muội muội cũng rơi vào tay hai tên cầm thú này, nghĩ tới vận mệnh bi thảm của muội muội, Na Y lòng như dao cắt, không thể không dây dưa thỏa hiệp. Nam nhân mặt khỉ cũng phát hiện Na Y đang cố ý kéo dài, cho nên mới có cảnh cáo vừa rồi. - Hắc hắc, đại ca, ta xem không cho hai con bé này biết tay, bọn họ sẽ không biết sự lợi hại của Nam Cương Song Sát chúng ta. Không bằng thế này, tối nay ta đem nhóc nhỏ tuổi vào phòng dạy dỗ, để cho nó nếm thử mùi vị của đàn bà... Nam nhân đầu trọc vừa nói, vừa cười dâm đãng nhìn Na Thủy. Na Thủy đáng thương lúc này mặt nhỏ trắng bệch, trốn ở phía sau Na Y run bần bật. - Ngươi dám đụng một cái, ta lập tức tự đoạn kinh mạch mà chết! Na Y lui lại một bước, một tay bảo vệ muội muội, tay còn lại đặt trước ngực, răng cắn chặt môi, nhanh chóng vận chuyển chân nguyên toàn thân, ánh mặt giận dữ như con báo cái, sáng quắc nhìn chằm chằm vào nam nhân đầu trọc. Không cần nghi ngờ, nàng nói được làm được. Bị Na Y trừng như vậy, khí thế nam nhân đầu trọc liền yếu xuống, hắn hậm hực lui lại một bước. Rõ ràng thực lực của hắn vượt xa Na Y, nhưng thật sự đấu khí thế, hắn còn không đè ép được Na Y. “Lão nhị, đừng chọc tỷ muội chúng nó, cũng chỉ có tỷ tỷ kia mới thật biết phương pháp mở ra Vu Thần thánh địa, nếu cô ta thật sự tự sát, chúng ta sẽ không được cái gì cả. Đợi cho lấy được lực lượng Vu Thần, thực lực của ngươi tăng lên tới Ngưng Mạch kỳ, muốn loại nữ nhân nào mà không có, ánh mắt phải nhìn xa một chút”. Nam nhân mặt khỉ dùng chân nguyên truyền âm nói. “Ta chỉ là nghĩ vậy thôi”. Nam nhân đầu trọc liếm môi. “Hai con bé này là Vu nữ, bình thường ta còn không gặp được loại như vậy, hơn nữa bé con Na Y này thật là đủ mạnh, ta thích loại tính tình nóng nảy, nếu có thể kéo con bé này lên giường, khẳng định là thích đủ!”. Đêm đó, Lâm Minh ở qua đêm trong khách sạn bộ lạc nhỏ này, hôm sau hắn mua lều trại, dây thừng, thật nhiều thuốc giải độc, còn có rượu lưu huỳnh dùng xua côn trùng, lại tiến vào trong rừng rậm hoang dã. Rừng rậm hoang dã không rậm rạp, mà chia thành từng khối từng khối, ở giữa thường cách một mảng lớn thảo nguyên và đầm lầy. Lâm Minh vừa rời bộ lạc được mười lăm phút, xung quanh liền từ từ hoang vắng, lúc này hắn nghe được phía sau lưng truyền tới tiếng vó ngựa loáng thoáng. Qua một lúc sau, bốn người cưỡi bốn con ngựa miền núi chân thấp, màu đỏ sẫm xuất hiện trong tầm nhìn của Lâm Minh, chính là hai nam hai nữ hôm qua hắn đã thấy. “Bốn người này, hình như là cố ý đi theo ta”. Lực cảm giác của Lâm Minh rất mạnh, trên đường khi hắn mua đồ đã chú ý tới hai nam nhân kia né tránh trong khách sạn, thường hay quan sát mình. Đuổi theo Lâm Minh, hai nam nhân kéo cương ngựa, cười ha hả đi xuống chào hỏi, trong đó nam nhân mặt khỉ mặt vàng như nến nhiệt tình hỏi: - Vị tiểu huynh đệ này, đi ra lịch lãm phải không? Lâm Minh chắp tay, nói: - Xem như vậy. Tại hạ nghe nói Nam Cương sản vật phong phú, cho nên đến đây thử vận may, xem thử có thể tìm được linh dược kỳ thảo gì không, thuận tiện cũng lịch lãm một chút. Nam nhân đầu trọc cười ha ha, ồm ồm nói: - Tiểu huynh đệ, vậy ngươi tính đúng rồi. Địa vực Nam Cương vô cùng rộng lớn, bên trong chim quý thú lạ, thiên tài địa bảo nhiều không đếm hết. Nhưng mà cũng có nhiều nguy hiểm, hơn nữa địa hình phức tạp, dễ bị lạc hướng. Có phải tiểu huynh đệ lần đầu tiên đến Nam Cương này không, không bằng đi cùng chúng ta, chúng ta rất quen thuộc địa hình gần đây, thực lực cũng coi được, sao hả? Hai nam nhân nói tới đây, Lâm Minh chú ý tới cô gái nhỏ tuổi hơn ở đằng sau người này cắn môi, trừng to mắt nhìn mình. Bên trong đôi mắt trong veo như nước dường như ẩn chứa lo lắng, mê man, sợ hãi... Thần sắc phức tạp. Điều này làm trong lòng Lâm Minh khẽ động. “Cô bé này như có lời muốn nói, nhưng lại không tiện mở miệng, là vì sợ hãi hai nam nhân này? Xem ra, quan hệ giữa hai người này và hai nam nhân kia không phải đơn giản là đồng bọn...”. Lâm Minh nghĩ vậy, trong lòng âm thầm giữ lại cảnh giác, hai nam nhân này mặt mũi đúng là loại hung ác, vội vã lôi kéo làm quen với mình như vậy, cùng đi chung đường, khó tránh khỏi làm người ta hoài nghi động cơ. Bằng không thì hai võ giả Luyện Cốt đỉnh phong, làm sao lại đi lôi kéo một võ giả Dịch Cân kỳ như hắn, cái này rõ ràng là tự tìm phiền phức cho mình mà. “Thú vị, hai người này muốn làm gì? Giết người cướp của ư?”. Mặt ngoài Lâm Minh không đổi sắc, vừa không đồng ý, cũng không từ chối. Với thực lực hiện giờ của hắn, giết hai võ giả Luyện Cốt đỉnh phong này căn bản không thành vấn đề, cho nên căn bản không sợ bọn họ có ý đồ xấu gì. Nam nhân mặt khỉ thấy Lâm Minh còn có do dự, vội bổ sung: - Tiểu huynh đệ không muốn đi sâu vào Nam Cương hoang dã xem thử hay sao? Nơi đó có không ít dược thảo mấy trăm năm, cái gì Huyết sâm, Linh Chi đủ thứ đều có rất nhiều. Lần này huynh đệ chúng ta muốn đi một chỗ di tích tìm bảo, mở ra trận pháp di tích cổ đó cần ít nhất ba võ giả Dịch Cân kỳ trở lên liên thủ mới được. Thế này đi, nếu ngươi đi theo chúng ta, đến lúc đó lấy được bảo vật, chia cho ngươi hai phần, sao hả? Nam nhân mặt khỉ nói được một nửa, phát hiện Lâm Minh dường như đã hoài nghi bọn họ, vội vàng đưa ra giải thích này. Lúc nam nhân mặt khỉ nói chuyện, Lâm Minh lại dùng chân nguyên truyền âm liên hệ hai cô gái ở phía sau hắn, nói: “Hai nam nhân trước mặt các ngươi là đồng bọn ư?”. Hai cô gái không nói gì, Lâm Minh ngẫm lại, liền đoán có thể các nàng còn chưa biết chân nguyên truyền âm, liền đổi cách hỏi khác. “Nếu là phải, các người chớp mắt một lần, nếu không phải, các người chớp mắt hai lần”. Lâm Minh nói xong, cô gái lớn tuổi hơn không tỏ vẻ gì, còn cô gái hơi non nớt kia chớp mắt hai cái. Lâm Minh thấy cảnh này, trong lòng liền hiểu rõ. Hai nam nhân này rõ ràng không phải là người tốt gì. “Các người bị bọn họ bắt giữ? Nếu là đúng, liền chớp mắt một cái, nếu không phải, vậy chớp mắt hai cái”. Cô bé kia lại chớp mắt một lần, quả nhiên là hai nàng bị hai người này bắt ép. Lâm Minh cảm thấy chuyện này trở nên thú vị, hai nam nhân bắt giữ hai thiếu nữ này làm gì, bán cho võ giả khác làm lô đỉnh thải bổ ư? “Bọn họ nói dò thám di tích là thật ư?”. Lần này không cần Lâm Minh nói, cô bé liền chớp mắt một cái, xem ra quả thật có một cái di tích cổ. “Hắn nói không đủ người, mở ra trận pháp di tích cổ kia cần ít nhất ba võ giả Dịch Cân kỳ trở lên liên thủ mới được, đó cũng là thật ư?”. Cô bé đang muốn chớp mắt, lúc này cô gái lớn tuổi hơn bỗng quay đầu trừng cô bé một cái, cô bé liền nhút nhát cúi đầu như đứa bé làm sai chuyện. Lúc này Lâm Minh không hiểu ra sao, quan hệ giữa bốn người này là như thế nào. Ngay lúc này, trong đầu hắn bỗng vang lên giọng nữ, tuy rằng giọng nói non nớt, nhưng cực kỳ lạnh lẽo. “Nếu không muốn chết liền mau chạy đi, có lẽ bây giờ còn kịp”. Trong lòng Lâm Minh ngẩn ra, có chút khó tin nhìn cô gái lớn tuổi hơn, rõ ràng nàng biết chân nguyên truyền âm, chỉ là trước đó không muốn nói với hắn mà thôi. Hắn không ngờ tới, cô gái nhỏ thoạt nhìn vô hại này, vừa mở miệng là một câu lạnh băng như thế. Lúc này, hai nam nhân kia cũng ý thức được Lâm Minh đang chân nguyên truyền âm trao đổi với Na Y. Nam nhân mặt khỉ cười khẩy, thân mình lặng lẽ dời chếch nửa bước, cùng nam nhân đầu trọc thành thế ba cạnh, chặn đường đi của Lâm Minh, hắn vẫn ôn hòa nói: - Tiểu huynh đệ, sao rồi, có muốn đi cùng chúng ta một chuyến không. Nam nhân đầu trọc cũng cười hì hì nói: - Tiểu huynh đệ nên cân nhắc cho kỹ, bằng không có thể sẽ hối hận. Tuy rằng hai người đang cười, trong nhưng nụ cười lại ẩn chứa sát khí. Bọn họ căn bản không để Lâm Minh vào lòng, một cái võ giả Dịch Cân kỳ mà thôi, hai người bọn họ đều là Luyện Cốt đỉnh phong, muốn đối phó Lâm Minh còn không dễ như trở bàn tay. Nhưng hai người lại không biết, lúc này trong lòng Lâm Minh cũng có cùng tính toán đó. Dùng Lôi Hỏa Sát, hắn có thể giết chết võ giả Ngưng Mạch sơ kỳ, huống chi hai người này chỉ là Luyện Cốt kỳ đỉnh phong mà thôi, không cần Lôi Hỏa Sát cũng có thể thu phục được. Hắn cảm thấy hứng thú là di tích cổ kia, nếu giết hai vị này, vậy khỏi đi di tích cổ đó nữa. Hơn nữa nghe ý của hai người này, tiến vào di tích cổ có thể thật là cần ba võ giả Dịch Cân kỳ trở lên liên thủ, nếu xử lý hai người bọn họ, mình cũng không còn cách nào nữa. Dứt khoát tương kế tựu kế, ngụy trang mình thành một tên nhị thế tổ chưa trải sự đời, làm hai vị này thả lỏng cảnh giác. Nếu đến lúc đó hai nam nhân này ra tay trong di tích cổ, Lâm Minh không ngại tiện tay đưa bọn họ một đoạn đường, còn bảo vật thì đương nhiên là hắn thuận tiện cầm lấy. Lúc này, trong đầu Lâm Minh lại vang lên tiếng nói chân nguyên truyền âm lạnh băng của cô gái kia. “Bảo ngươi đi lại không đi, nói nhảm nhiều làm gì, bây giờ bọn họ đã hoài nghi ngươi biết được thứ không nên biết, đã không có khả năng bỏ qua cho ngươi, ngươi tự cầu phúc đi”. Nói xong, nàng không nói gì nữa, khuôn mặt nhỏ rất đáng yêu lại trở nên lạnh lùng. Điều này làm trong lòng Lâm Minh buồn cười, hắn cũng không phủ nhận cái gì, chuẩn bị đi một chuyến với hai nam nhân này. Chỉ là không biết rốt cuộc trong di tích cổ này có bảo vật gì? Hệ số nguy hiểm bao nhiêu? Trong lòng Lâm Minh có không ít thắc mắc, tuy nhiên rõ ràng là cô bé biết chân nguyên truyền âm kia không muốn trả lời hắn. Còn cô bé chịu trả lời hắn lại chỉ có thể chớp mắt, mấy vấn đề này không phải chỉ dựa vào nháy mắt đơn giản là có thể trả lời rõ ràng được. Nghĩ vậy, Lâm Minh liền nặn ra tươi cười cảm kích, nói: - Hai vị đại ca thật là khách sáo. Nói lại, ta quả thật lần đầu tới Nam Cương, lạ nước lạ cái, đi đường thật là cực kỳ nguy hiểm. Nếu hai vị đại ca chịu dẫn ta theo, vậy thật là quá tốt. Nghe Lâm Minh bỗng nhiên nói vậy, nam nhân mặt khỉ lại sửng sốt một chút, cái tên này, là ngốc thật hay là giả ngu?"
}