{
  "chapter_name": "Chương 2281: Thu phục Thần Vực",
  "content": "Đối với Lâm Minh mà nói, hoang chi phân thân có lẽ cường đại, nhưng chỉ thực lực cao hơn bản thể của hắn mà thôi. Chỉ cần thời gian nhất định, Lâm Minh sẽ vượt qua hoang chi phân thân, đến lúc đó hoang chi phân thân chỉ là gân gà. Cho nên Lâm Minh hiện tại lợi dụng hoang chi phân thân một cách hữu hiệu nhất, chính là hấp thu tinh hoa trong đó, dung nhập vào bản thân. Theo thời gian trôi qua, Lâm Minh tiêu hóa tinh hoa của hoang càng ngày càng nhiều, hắn chẳng những hấp thu ác ma lực tinh thuần, kể cả pháp tắc ẩn chứa trong hoang cũng bị hấp thu. Lâm Minh giống như lâm vào vũ trụ hỗn độn. Sâu trong không gian này có một lỗ đen cực lớn xoay tròn, tất cả năng lượng chung quanh, vật chất tới gần lỗ đen đều bị hấp thu toàn bộ. Tình cảnh bực này làm cho nội tâm Lâm Minh trì trệ. Đây là... Thôn phệ pháp tắc!? Tinh thần Lâm Minh chấn động, hoang huyết nhục và linh hồn của nó đều ẩn chứa thôn phệ pháp tắc, mình đã hấp thu hoang hồn, lại có hoang chi huyết thịt, tất cả tinh hoa của hoang đều dồn lên người của hắn. Như vậy... Có lẽ hắn cũng có thể nhìn sơ bí mật của thôn phệ pháp tắc. Do đó cướp đoạt thiên phú của hoang tới tay. Đương nhiên, Lâm Minh không có khả năng nghịch thiên như hoang, nhưng mà hắn chỉ cần kế thừa một phần nhỏ thiên phú là được. Cái khác không nói, chỉ tốc độ hấp thu thiên địa nguyên khí đã hơn xa lúc trước. Thôn phệ, Lâm Minh xem nó là một thủ đoạn ngăn địch mà thôi, cũng là con đường tắt để mình phát triển! Tâm niệm đến tận đây, Lâm Minh không hề do dự, hắn tĩnh hạ tâm thần. Mang toàn bộ tinh thần lực đều quán chú vào hấp thu hoang hồn cùng hoang chi huyết thịt tinh hoa, tham lam hấp thu tất cả dinh dưỡng trong đó. Bất tri bất giác một trăm năm qua đi, ở bên ngoài đã mười năm. Mười năm này hai hài tử của Lâm Minh giáng sinh, một nam một nữ, nam hài là Mục Thiên Vũ sinh ra, đặt tên là Lâm Vũ, nữ hài do Tần Hạnh Hiên sinh ra, đặt tên là Lâm Hiên. Tên hai hài tử đều lấy tên của mẫu thân chúng. Thiên phú Lâm Vũ cùng Lâm Hiên còn kém hơn Lâm Hoang một chút, nhưng mà chúng kế thừa Tu La huyết mạch của Lâm Minh, trong tương lai tu luyện tất trở thành nhân kiệt. Lại mười năm qua đi. Nhân tộc cùng Thánh tộc đã đánh nhau khí thế hừng hực trong Thần Vực, bởi vì Phiêu Vũ và Thiên Cương rời khỏi, Nhân tộc đánh chính diện không kém gì Thánh tộc, rất nhiều lãnh thổ Thần Vực đã bị Nhân tộc thu hồi. Vốn các nạn dân Nhân tộc tại Thần Vực tan tác, nhìn thấy đội ngũ Nhân tộc đánh trở về, nhao nhao vui đến phát khóc. Không ai có thể lý giải, chờ đợi hơn sáu nghìn năm, bọn họ rốt cuộc chờ được ngày này! Cho dù lập tức chết đi cũng có thể nhắm mắt... Chỉ hai mươi năm chiến đấu, đối với Thần Vực cùng Thánh tộc đại chiến mà nói kỳ thật chỉ là thời gian rất ngắn, muốn thu phục Thần Vực, còn kém xa lắm. Dù sao Thần Vực chỉ đại thế giới đã có ba ngàn. Trước đó chiến đấu trong Man Hoang vũ trụ đã đánh mấy trăm năm. Lần này Nhân tộc phản công Thần Vực, tối thiểu cũng phải đánh mấy trăm năm mới có thể chính thức bình định Thần Vực. Thế nhưng mà năm thứ ba mươi Nhân tộc tiến công Thần Vực thì quân Thánh tộc bắt đầu co rút lại. Bọn chúng chủ động nhượng lại đại thế giới của Thần Vực, nhao nhao cưỡi linh hạm bay trở về Thánh La thiên. Binh lui như thủy triều, Thánh tộc vừa lui, đại quân Nhân tộc không có ngăn cản, bắt đầu tiếp thu thổ địa. Chiến sĩ Nhân tộc vô cùng hưng phấn, nhưng mà mấy Thiên Tôn chỉ huy đại chiến Nhân tộc hơi mờ mịt, kết quả như thế quá ngoài ý muốn. - Thánh tộc lui, chúng ta làm sao bây giờ? Đế Thích Già hỏi Thần Mộng, hắn không biết nên đuổi theo truy kích hay không. Không hề nghi ngờ, Thánh tộc là do Tạo Hóa Thánh Hoàng bế quan, trên đường không thể gián đoạn, lập tức không thể đánh Nhân tộc, cho nên không thể không lui về Thánh La thiên, bảo tồn thực lực. Hiện tại Thánh tộc khi Tạo Hóa thánh tử chết đi, Phiêu Vũ thần vương, Thiên Cương thần vương và đám người Thanh Liên dưới trướng bọn họ rời khỏi, có thể nói quần long vô thủ còn chưa đủ, lui về Thánh La thiên là biện pháp tự bảo vệ mình mà thôi. Nhân tộc phản công Thần Vực, bọn họ chinh chiến trên lãnh thổ của mình, đánh không thoải mái, nếu như chinh chiến Thánh La thiên, đi đối mặt Thánh tộc thất trọng thiên và đại quân Thánh tộc không biết thì quá nguy hiểm. Giặc cùng đường chớ đuổi, huống chi là đi xâm lược. Nhưng mà Thần Mộng vẫn hạ lệnh truy kích, bởi vì có Thần Mộng một người ở đó đủ bảo vệ đại quân Nhân tộc. Tuy Thần Mộng hiểu, Nhân tộc dù truy kích cũng khó chiếm lĩnh Thánh La thiên, thậm chí có thể nói trừ có thể tiêu diệt nhiều một ít sinh lực của Thánh tộc ra, căn bản không có chỗ tốt, nhưng mà nàng vẫn truy kích. Dù chỉ là tế điện vô số liệt sĩ Nhân tộc chết trận tại Man Hoang! Máu của Nhân tộc không thể chảy vô ích. Nàng cần cho những liệt sĩ kia câu trả lời. Lần đánh này kéo dài ba mươi năm. Nhân tộc chiến đấu tại Thánh La thiên càng khó khăn. Nguyên khí Nhân tộc chưa khôi phục, Thiên Tôn ra chỉ có hơn trăm, Đại Giới Giới Vương hơn hai ngàn. Tuy Thần Mộng cường đại, nhưng mà nàng chỉ có một người, giống như Tạo Hóa Thánh Hoàng xuất chiến Man Hoang vũ trụ, Nhân tộc Thiên Tôn có thể trốn đi, làm cho Tạo Hóa Thánh Hoàng trên thực tế không giết được bao nhiêu người. Mà bây giờ Thần Mộng xuất chiến Thánh La thiên, Thánh tộc Thiên Tôn cũng không ngu xuẩn xếp hàng chờ Thần Mộng giết. Cho nên Thần Mộng càng có tác dụng uy hiếp nhiều hơn, nàng giám sát chủ lực của Nhân tộc. Có Thần Mộng thì đại quân Nhân tộc có thể tác chiến chính diện không e ngại, cũng không sợ ít đánh nhiều, không e ngại bị vây quanh, nhưng mà Thần Mộng cũng không thay thế đại quân Nhân tộc chiến đấu, chính thức tiêu diệt quân của Thánh tộc vẫn cần vào nhiều Thiên Tôn, Giới Vương, Thánh Chủ. Quân đội Nhân tộc nhân số quá ít căn bản không có khả năng đi chinh chiến Thánh tộc thất trọng thiên, muốn vung lưới cũng không vung được. Rất nhanh, chiến đấu đã lâm vào cục diện bế tắc. Khi Thánh tộc chủ động tránh chiến thì thành quả chiến đấu của Nhân tộc không còn bao nhiêu. Muốn mở rộng thành quả chiến đấu, trừ hủy diệt tinh cầu của Thánh tộc và đồ sát võ giả cấp thấp ra, không có dùng gì, nhưng mà làm như vậy cũng có khác gì Thánh tộc, thậm chí là không bằng Thánh tộc. Vì vậy năm thứ năm mươi, đại quân Nhân tộc lui về Thần Vực. Ngày đại quân điều quân trở về, Thần Vực Tam Thập Tam Thiên cuồng hoan (*chè chén say sưa)! Không biết bao nhiêu người lệ nóng doanh tròng, bọn họ trả giá hơn sáu ngàn năm, một đời lại một đời cố gắng, rốt cuộc thu hồi lãnh thổ của mình. Bọn họ bảo trụ tôn nghiêm, kéo dài tâm huyết. Tuy đây chỉ là tạm thời, nhưng bọn họ đặt quyết tâm, mặc kệ tương lai Thánh tộc phản công thế nào, bọn họ sẽ chiến đấu, chiến đấu tới người cuối cùng. Nhân tộc thắng lợi cũng làm nên ánh sáng lịch sử của Nhân tộc sáng hơn. Hai cái tên được biết tới là -- Nhân Hoàng Lâm Minh, Thiên Hậu Thần Mộng. Không có người nào gọi Thần Mộng là Thần Mộng Thiên Tôn nữa, mà là dùng Thiên Hậu xưng hô."
}