{
  "chapter_name": "Chương 2340: Thắng thua cuối cùng 1",
  "content": "Phe Minh Vương Đạo, có trưởng lão Ác Ma chậm rãi nói: - So sức chịu đựng sao? Có vẻ thực lực của bọn họ chênh lệch rất nhỏ, không ai làm gì được ai nên đành mặc cho thời gian quyết định thắng thua. Lại có trưởng lão lên tiếng: - Sức chịu đựng của Thánh Ma Nữ điện hạ cực kỳ đáng sợ, đừng nói Ác Ma cùng đẳng cấp, dù là Ác Ma đẳng cấp Chân Thần cũng không bằng. Nhưng đối thủ của Thánh Ma Nữ điện hạ cũng là quái vật, bất cứ điều gì có thể xảy ra trên người hắn, chưa chắc Thánh Ma Nữ điện hạ thắng! Trong nội bộ Minh Vương Đạo thì địa vị thành viên xếp bằng thực lực. Đại vị trưởng lão này dưới Thánh Mỹ nên phải dùng kính xưng khi gọi nàng. Minh Cổ cười to bảo: - Chiến đấu đến bước này ta đã nhìn thấu rồi, có lẽ thua nhưng chưa chắc là chuyện xấu. - A? Ý của người là...? - Trưởng lão thứ chín của Cổ Trụ tông không biết từ đâu chui ra, sau trận chiến này chúng ta hãy điều tra kỹ lai lịch của hắn. Thật ra cả đời Thánh Ma Nữ không gả không phải cách hay, mặc dù nàng không để bụng nhưng huyết mạch của nàng ưu tú như vậy, nếu không truyền thừa cho hậu đại thì rất lãng phí đúng không? - Chúng ta phải tìm cách gả nàng đi, nếu Thánh Ma Nữ Minh Vương Đạo ta muốn thành thân thì nhìn khắp Thâm Uyên có ai xứng đôi với nàng được? Trưởng lão thứ chí này bỗng dưng xuất hiện, tuy ta không mấy thích hắn nhưng phải công nhận hắn là nhân tuyển tốt nhất. Nhiều trưởng lão gật gù đồng ý lời Minh Cổ. Đúng vậy. Trong mắt bọn họ thì Lâm Minh là lựa chọn không thể soi mói. Thâm Uyên tôn sùng cường giả, nếu chọn bạn trăm năm Ác Ma cao đẳng như Lâm Minh không biết bao nhiêu Thâm Uyên Ác Ma nữ giới xua như xua vịt. Trong Thâm Uyên Ác Ma nam giới cường đại thô kệch, có thực lực mạnh mẽ chống đỡ càng được hoan nghênh hơn mẫu đẹp trai trong Mị Ma. Lâm Minh có lực lượng, dữ tợn, cơ bắp cuồng bạo, thân thể vạm vỡ, hoàn mỹ phù hợp điều này. Nhưng bọn họ không ngờ rằng Thánh Mỹ chịu nổi thẩm mỹ của Thâm Uyên Ác Ma, hoàn toàn không thể! Trên Minh Vương chuyển luân, Lâm Minh và Thánh Mỹ vẫn đang tiếp tục đánh nhau. Hai người giữ tốc độ siêu nhanh, mỗi lần đánh nhau là như sao va chạm. Thánh Mỹ giương đôi cánh, cuồng phong rít gào quanh người nàng, thân hình kỳ dị mơ hồ khiến người khó thể nắm bắt. Vèo! Ám Long thương rạch phá hư không, dã man đâm vào ngực Thánh Mỹ, xuyên thủng qua. Trong khoảnh khắc này nhiều Ác Ma trái tim thít chặt. Nhưng giây sau Thánh Mỹ bị Ám Long thương xuyên thủng bỗng biến mất, đây chỉ là tàn tượng. Thánh Mỹ thật sự nháy mắt xuất hiện ở sau lưng Lâm Minh, tay nâng kiếm rơi. Kiếm quang như hải triều màu đen hùng dũng tuôn ra. Khoảnh khắc kia thế giới trong người phân thân Ác Ma sinh ra tà thần cự mộc, tràn ngập hơi thở Ác Ma tựa như gốc cây xương đâm lên trời. Lửa ma cùng tà lôi gào thét bay ra, dính Ác Ma lực hùng dũng nghênh đón kiếm quang. Ầm ầm ầm ầm ầm! Kiếm quang và Ác Ma lực của Lâm Minh cùng nổ tung biến mất, hắn không quay đầu, Ám Long thương từ đằng sau đâm ra, mũi thương vạch vầng trăng cong. Một nhát quyển sát hoàn mỹ. Cơ thể Thánh Mỹ như cánh hoa bị một kích hung tàn thổi bay, Ác Ma lực hộ thể chấn động kịch liệt. Thánh Mỹ buộc phải khép hai cánh lại ngăn cản một kích từ Lâm Minh. Vèo! Phản xung lực mạnh mẽ làm Thánh Mỹ như sao băng đập mạnh vào màn sáng Minh Vương lực tràng, nhiều Ác Ma không kịp kêu lên thì nàng đã biến mất. Cùng lúc đó, Ám Long thương hầu như đâm vào vị trí Thánh Mỹ biến mất, vụ nổ kh ủng bố lần thứ hai dấy lên. Chiến đấu kịch liệt làm các Ác Ma không kịp nhìn. Đa số Ác Ma không thấy rõ quá trình chiến đấu của Thánh Mỹ và Lâm Minh, chỉ có màn sáng Minh Vương lực tràng liên tục rung, quanh màn sáng không ngừng thoáng hiện ảo ảnh Ác Ma nhắc nhở bọn họ trận chiến này kịch liệt tới mức nào. Thời gian tổi dần. Một canh giờ, hai canh giờ. Chiến đấu kịch liệt kéo dài rất lâu, không có cơ hội thở dốc. Mỗi chiêu là cứng đối cứng, Lâm Minh và Thánh Mỹ dựa vào lực phục hồi mạnh mẽ của mình kéo dài cuộc chiến. Theo thời gian trôi qua, lòng Thánh Mỹ ngày càng giật mình. Chiến đấu tiến vào tiết tấu kéo dài, tiêu hao như Thánh Mỹ dự đoán. Nhưng Thánh Mỹ dự liệu được quá trình lại không đoán trúng kết quả. Sức chịu đựng của Lâm Minh quá đáng sợ, tiêu hao thế này đừng nói hắn là Ác Ma đẳng cấp Thiên Tôn, dù là Chân Thần cũng đã sớm dầu hết đèn tắt. Lâm Minh vẫn có thể kiên trì, thậm chí càng chiến càng hăng. Lực lượng của Thánh Mỹ đang yếu dần, tuy Thánh Điển pháp tắc nghịch thiên nhưng cái ogị là sinh sôi không dứt cũng có mức độ. Cứ tiếp tục đánh thế này Thánh Mỹ linh cảm người không chịu nổi trước hết là mình. Tốc độ của Thánh Mỹ đã chậm lại. Nhiều Ác Ma đều thấy cảnh này, về sức chịu đựng không ngờ Thánh Ma Nữ Minh Vương Đạo thua trưởng lão thứ chí ncảu Cổ Trụ tông. Sức chịu đựng là phần quan trọng xem thực lực võ giả. Từ đầu tới đuôi về cảm giác thì Lâm Minh tiêu hao nhiều hơn Thánh Mỹ một chút, vì hình thể của hắn, quy mô chiêu thức, sử dụng lực lượng nhiều hơn Thánh Mỹ. Nhưng người trước tiên kiệt sức lại là Thánh Mỹ. Xoẹt! Lại một kiếm quang chém hướng Lâm Minh bị hắn dùng sức mạnh đánh tan. Khoảnh khắc phá tan kiếm quang này, Ám Long thương trong tay Lâm Minh như con rắn độc đâm thẳng vào sườn trái của Thánh Mỹ. Góc độ công kích của một kích kia cực kỳ xảo quyệt. Thánh Mỹ không né tránh, cánh bên trái bỗng giương ra chém thẳng xuống Ám Long thương. Răng rắc! Va chạm kịch liệt vang lên, bề mặt Ám Long thương rơi lả tả vụn xương. Cánh bên trái Thánh Mỹ bị Ám Long thương đâm thủng, máu chảy ròng ròng. Mắt Lâm Minh lóe tia kinh sợ. Thánh Mỹ chặn một kích kia hầu như chỉ dựa vào sức mạnh cơ thể chứ không dùng Ác Ma lực, nếu không cánh của nàng đã chẳng bị thương đâm rách. Lúc này Thánh Mỹ vươn cánh tay ra kẹp Ám Long thương, cổ tay trắng mịn như ngọc cuốn quanh Ám Long thương thô to. Thánh Mỹ kẹp chặt thân thương dưới nách. Răng rắc! Răng rắc! Hư không quanh Thánh Mỹ vỡ nát, một con phượng hoàng băng rít gào bay ra nhào vào Ám Long thương. Trong phút chốc Ám Long thương bị đóng băng, Lâm Minh liên kết chặt chẽ với Ám Long thương cũng cảm thấy người trì trệ. Khí lạnh từ bốn phương tám hướng xâm nhập vào cơ thể Lâm Minh, Thánh Mỹ lại mở ra lực tràng huyền băng. Tuy nhiên lần này Thánh Mỹ áp súc lực tràng đến mức tận cùng, hoàn toàn tập trung vào người Lâm Minh. Rõ ràng Thánh Mỹ định liều mạng. Cùng lúc đó Hồng Liên Cửu Chuyển tỏa sáng rực rỡ trên trán Thánh Mỹ. Hư không tầng tầng lớp lớp chớp mắt chấn động, hao sen xoay tròn lại biến ra thế giới cửu chuyển. Những thế giới này chồng lên nhau, có thể thấy trong thế giới có núi non sông nước, cỏ cây chim thú, ức vạn chúng sinh ở bên trong sinh sinh diệt diệt. Mỗi thế giới có một Thánh Mỹ ngồi xếp bằng, đây là nguyên lực chín kiếp chuyển sinh của nàng biến ra. Chín Thánh Mỹ chắp hai tay vào nhau cùng cầu nguyện, biểu tình vô cùng thành kính. Chớp mắt nguyên lực của bọn họ tụ ại một chỗ như ngân hà màu vàng đổ nước xuống Lâm Minh."
}