{
  "chapter_name": "Chương 1814: Cửu Khiếu Linh Lung Đan (1)",
  "content": "Tuy trong nội tâm của hắn nhận định sẽ không thua Lâm Minh, nhưng mà cũng không cho Lâm Minh tay không bắt sói. Theo lời Tạo Hóa thánh tử nói, ánh mắt mọi người nhìn qua Lâm Minh. Lâm Minh cần phải xuất ra nhiều thứ có giá trị tương đương mới được, bằng không Tạo Hóa thánh tử căn bản không cần phải đáp ứng. Các tùy tùng của Tạo Hóa thánh tử cũng mang theo thần sắc khinh bỉ. Lâm Minh xuất thân, thân phận thế nào bọn họ cũng biết, thân gia của hắn làm sao so được với Tạo Hóa thánh tử, nếu không trước đó Tạo Hóa thánh tử châm chọc Lâm Minh cầm không ra đồ vật, Lâm Minh cũng không trầm mặc. Lâm Minh nói: - Nếu như đánh bạc với ngươi, ta tự nhiên sẽ xuất ra bảo vật có giá trị rồi. Khi hắn nói chuyện, yên lặng từ trong tu di giới cầm trường thương màu đen ra, cây thương này mang theo sát ý um tùm, bản thân không có nửa điểm sáng bóng, thời điểm nó xuất hiện pháp tắc chung quanh vặn vẹo, khí tức thương cổ, quỷ dị tỏa ra các nơi Đây chính là Ám Long thương! Ám Long thương chưa chắc là thánh binh của chủ nhân Tu La Lộ, nhưng ít ra từng là vũ khí mà chủ nhân Tu La Lộ từng chuyển thế dùng qua. - Đây là... Thiên Tôn đỉnh cấp bên cạnh Tạo Hóa thánh tử nhìn thấy thánh binh này thì mở to mắt quan sát. - Đây là Chân Thần Linh Bảo đỉnh cấp! Hắn nói ra câu này, ánh mắt của hắn mở to như sắp rơi ra ngoài, loại đồ vật này chỉ xuất hiện trong di tích thái cổ mà thôi. Nhưng mà các loại bảo vật trong đó cũng chưa có thứ nào so sánh được với cây thương này. Nó tuyệt đối là Chân Thần Linh Bảo đỉnh cấp, về phần nó có khả năng vượt qua cấp bậc này hay không thì hắn cũng không rõ, bởi vì đây đã vượt qua cực hạn tầm mắt của hắn rồi. - Chân Thần Linh Bảo đỉnh cấp? Võ giả ở đây nghe vậy hai mắt nhìn nhau, đám tùy tùng của Tạo Hóa thánh tử cũng mở to mắt, Chân Thần Linh Bảo đỉnh cấp cũng chỉ có cường giả Chân Thần đỉnh phong mới thai nghén bồi dưỡng ra được, mà cường giả tuyệt thế này đặt ở thời đại thái cổ cũng là phượng mao lân giáp. Những linh bảo truyền lưu tới bây giờ, gần như tuyệt tích rồi! Chỉ cây thương này, giá trị của nó cũng vượt qua công pháp Chân Thần bình thường rất nhiều! Lâm Minh lau nhè nhẹ báng thương Ám Long thương, xuất Ám Long thương ra, hắn đã đập nồi dìm thuyền! Liều cả thân gia và tính mạng. - Tạo Hóa thánh tử, ngươi có thể xuất ra công pháp thé nào? Không phải là công pháp Chân Thần tàn phá quá nhiều nha, nếu là như vậy, cái gọi là thế lực Chân Thần của ngươi quá nghèo rồi, còn thua kém hơn một tiểu bối như ta sao? Lâm Minh hỏi ngược Tạo Hóa thánh tử, lời nói hùng hổ dọa người. - Ngươi... Tạo Hóa thánh tử hít sâu một hơi, hắn không nghĩ tới Lâm Minh lại xuất ra bảo bối như vậy. Nói như vậy công pháp mà hắn lấy ra giá trị không được thấp hơn linh bảo này. Nhưng mà hắn không ngờ Lâm Minh lấy ra Chân Thần Linh Bảo đỉnh cấp, mà Tạo Hóa thánh tử lại không thấy lấy công pháp truyền thừa bị tàn phá không trọn vẹn Đây không phải kém một chút, mà là kém vô số lần. Lục lọi tu di giới, Tạo Hóa thánh tử cực kỳ không tình nguyện lấy ra một công pháp Chân Thần còn nguyên vẹn của Nhân tộc. Loại truyền thừa này trong Tạo Hóa Thánh Cung cũng không nhiều. Lâm Minh dùng cảm giác dò xét qua, quét mắt nhìn toàn bộ truyền thừa, đại khái phân biệt công pháp này là thật là giả. Lâm Minh tu tập Tu La pháp tắc, nó là công pháp vượt qua công pháp Chân Thần, có ánh mắt của công pháp này, Lâm Minh có thể bình luận công pháp Chân Thần hơn xa rất nhiều người. Hắn căn cứ trình độ pháp tắc tinh diệu mà miễn cưỡng phán óoán được, công pháp mà Tạo Hóa thánh tử lấy ra là công pháp Chân Thần cấp thấp, nhưng thắng ở nó trọn vẹn. Trong khi Lâm Minh dò xét, Thiên Tôn khác cũng dò xét, kể cả Yêu Đế cũng nhịn không được lòng hiếu kỳ dùng cảm giác dò xét một phen. Nhưng mà trừ Thần Mộng ra, những Thiên Tôn khác chưa bao giờ chạm vào lĩnh vực Chân Thần, trong lúc nhất thời chỉ đọc được thứ tối nghĩa. - Công pháp Chân Thần trung hạ đẳng, ngươi định dùng đồ chơi này đánh cược với Ám Long thương sao? Lâm Minh châm chọc nói ra, mà hắn nói ra lời này khiến vô số Thiên Tôn cả kinh, Lâm Minh làm sao phân biệt ra cấp bậc của công pháp chứ? Hắn mới chỉ là nửa bước Thánh Chủ, vậy mà thông hiểu cảnh giới công pháp Chân Thần sao? Hơn nữa nhìn Tạo Hóa thánh tử và tên Thiên Tôn đỉnh cấp của Thánh tộc giật mình, rõ ràng Lâm Minh phán đoán không sai. - Hừ! Cho dù ta xuất ra công pháp trân quý hơn, ngươi có thể đạt được sao? Tạo Hóa thánh tử châm chọc, nhưng mà châm chọc thì châm chọc, xuất ra bảo vật kém hơn sắc mặt của hắn vẫn không nhịn được, lại ném ra một khối ngọc giản bị vỡ và một viên đan dược. Công pháp này càng kém, trên thực tế cả Tạo Hóa Thánh Cung cũng chỉ có hai bộ công pháp truyền thừa của Nhân tộc. Phẩm cấp quá bình thường, hơn nữa bộ thứ hai còn không trọn vẹn lợi hại. Nhưng mà viên đan dược này phẩm chất cũng không tệ lắm, là linh đan tiếp cận cấp Chân Thần. - Cửu Khiếu Linh Lung Đan! Tuy là vô thượng thần đan. Nhưng mà phẩm cấp đã tiếp cận Chân Thần, do Thánh Hoàng bệ hạ tự tay luyện chế, vốn lưu lại cho ta sử dụng đột phá Giới Vương. Loại đan dược này tài liệu cực kỳ thưa thớt, giá trị không kém gì công pháp Chân Thần không trọn vẹn. Tạo Hóa thánh tử cứng rắn nói ra, Lâm Minh nhìn qua đan dược này, trong lòng mừng rỡ, dĩ nhiên là Tạo Hóa Thánh Hoàng luyện chế ra, đây là đan dược luyện thể cực phẩm! - Đúng là thu hoạch ngoài ý muốn a! Lâm Minh tự nói ra, kỳ thật phẩm cấp công pháp Chân Thần của Nhân tộc hắn không quan tâm. Chỉ cần có công pháp Chân Thần. Mặc kệ phẩm cấp cao thấp đều có thể giúp Nhân tộc Thiên Tôn ổn định tâm thần, không tới mức đảo qua Thánh tộc. Vậy là đủ! Trông cậy vào Nhân tộc Thiên Tôn sau khi biết được có công pháp Chân Thần, hoàn thành đột phá cộng đồng chống cự đại kiếp nạn là không thực tế, bởi vì chuyện đột phá Chân Thần xác suất thấp tới đáng thương. Hơn nữa cho dù đột phá cũng ít nhất cần mấy trăm vạn năm mới hoàn thành. Đối với lần đại kiếp nạn này không có trợ giúp thực tế gì. Lâm Minh miễn cưỡng thu hồi cảm giác, không đếm xỉa tới nói: - Thượng vàng hạ cám cộng lại miễn cưỡng đủ. Một câu nói kia thiếu chút nữa làm cho Tạo Hóa thánh tử phiền muộn thổ huyết. Hắn cảm giác rất biệt khuất, hắn lấy ra đủ các loại bảo vật, trong đó kể cả có cả Cửu Khiếu Linh Lung Đan hắn không nỡ ăn, bây giờ bị Lâm Minh dùng \"Thượng vàng hạ cám\" để hình dung. Nhưng mà bình tĩnh mà xem xét, so với cây thương của Lâm Minh đúng là không đủ nhìn. Thời điểm này Lâm Minh lại nhìn qua Ma Thủy Thiên Tôn. Hắn cũng không khách khí nữa, bởi vì hắn khách khí cũng vô dụng. - Ma Thủy, Tạo Hóa thánh tử đã đáp ứng, tới ngươi rồi! Nếu ta thắng trận chiến này, ta muốn dẫn Tiên nhi đi! Chỉ dùng đánh bạc với Tạo Hóa thánh tử còn chưa đủ, nếu như Ma Thủy Thiên Tôn không đáp ứng cũng không tốt."
}