{
  "chapter_name": "Chương 447: Kích quyết chi uy",
  "content": "Hai tháng sau, một chỗ rừng rậm dọc theo Linh Thực sâm lâm, tiếp giáp là một cái cứ điểm mới thành lập được mười ngày ở Nam Hải Ma Vực, dọc theo Linh Thực sâm lâm, vẫn là tương đối an toàn. Trăng sáng chiếu rọi, sao lóe sáng, ở bên trong sâm lâm, truyền đến thanh âm mấy nam tử nói chuyện. - Huyết Ma đáng chết, làm cho người ta tâm thần không yên, không biết hắn là ai, hại chúng ta mỗi ba bốn ngày, sẽ phải đổi lại doanh địa một lần. Nói chuyện chính là một nam tử hắc giáp, người mặc hắc giáp, cầm trường mâu trong tay. Hắc giáp, trường mâu, cũng là trang bị chiến đấu võ giả Ma Vực của võ giả ở Nam Hải Ma Vực, Huyết Ma trong lời nói của nam tử hắc giáp là sát thủ thần bí mấy tháng gần đây để cho võ giả Nam Hải Ma Vực nghe tin đã sợ mất mật, người này xuất thủ ác độc, mỗi lần giết người cũng muốn hút máu huyết người ta, cho nên liền được gọi là Huyết Ma. Một hắc giáp võ giả khác lắc đầu nói: - Không nên oán trách, chiến tranh thì sẽ như vậy, Huyết Cốt, Khuê Xà, Mộng Ma ba vị đại nhân của chúng ta cũng giết cho võ giả Nam Hải Ma Vực bọn họ không dám thò đầu ra, bọn hắn bây giờ cũng co đầu rụt cổ ở bên trong tổng bộ liên minh thời chiến, không dám ra. Huyết Ma xuất thủ nhiều lần, tam cự đầu của Nam Hải Ma Vực tự nhiên sẽ không ngồi yên không lý đến, bọn họ cũng xuất thủ đánh chết người của liên minh thời chiến, võ giả của liên minh thời chiến số lượng rất nhiều, nhưng là thực lực lại vàng thau lẫn lộn, đại lượng chiến binh cấp hai cùng chiến binh cấp ba, ở dưới tay tam cự đầu của Nam Hải Ma Vực chính là pháo hôi. - Không biết ba vị đại nhân Huyết Cốt, Khuê Xà, Mộng Ma so với Huyết Ma kia thì thực lực như thế nào? - Cái này nói không rõ ràng, thực lực Huyết Ma rất mạnh, hơn nữa cực kỳ thần bí, thậm chí không rõ ràng lắm hắn là một người hay là nhiều người, nếu như tông môn có trưởng lão Toàn Đan tới Nam Hà đảo xuất thủ thu thập hết Huyết Ma là tốt. Hắc giáp võ giả kia cũng chính là thuận miệng vừa nói, chiến trường Nam Hà đảo, thật sự không coi là một mảnh quáng mạch Chân Nguyên thạch trọng yếu, còn có một tấm Linh Thực sâm lâm ở Nam Hà đảo, đối với cả chiến cuộc, cũng không có trợ giúp gì, huống chi cho dù cường giả Toàn Đan tới muốn tìm được Huyết Ma ở diện tích lãnh thổ vài ngàn dặm, cũng không phải là một chuyện dễ. - Hắc, trông cậy vào những trưởng lão Toàn Đan kia không có chút ý nghĩa nào, những lão gia hỏa kia không biết đang suy nghĩ gì, chiến tuyến đã dừng lại ở phụ cận Huyết Sát đảo, Nam Hà đảo thời gian nửa năm, cũng không thấy bọn họ đẩy mạnh nửa điểm, tiếp tục như vậy, chính là đưa mang tới trên chiến trường Thần Hoàng đảo cùng Nam Hải mà thôi, rất ít khi dùng đệ tử bản môn, đặc biệt dùng những đệ tử tông môn nhỏ khác làm pháo hôi! Hắc giáp võ giả nói chuyện lúc trước kia tùy tiện nói ra tất cả đều là ý oán trách bất mãn, trong lúc nói chuyện hắn tiện tay kéo theo một thiếu nữ Yêu Tinh rừng rậm chui vào lều ngay, trong trướng bồng tựu vang lên thanh âm xé y phục cùng tiếng rên rỉ thống khổ của thiếu nữ. Nam tử hắc giáp cầm đầu nhíu nhíu mày. - Lão thất, thu liễm một chút, chơi nữ nhân thì trở về đại bản doanh rồi chơi! - Hắc, ta liền yêu thích ngày ngày phải buộc chặt toàn cơ bắp không buông lỏng muốn mạng của ta, rồi lại nói, cho dù Huyết Ma thật sự tới, tiểu đội chúng ta cũng không phải là dễ đối phó như vậy, đội trưởng ngươi có tu vi Tiên Thiên hậu kỳ, hơn nữa chúng ta... Nam tử trong lều nói tới đây, thanh âm chợt im bặt! - Phốc! Đầu của nam tử trực tiếp lăn xuống, máu tươi phun ra giống như là suối phun, toàn bộ phun lên trên mặt của cô gái yêu tinh. - A! Thiếu nữ phát ra tiếng thét hoảng sợ chói tai. - Lão thất! Thủ lĩnh chiến sĩ hắc giáp trong lòng hoảng hốt, một bước vọt vào bên trong lều, nhìn thấy đầu của lão thất lăn lốc lốc trên mặt đất giống như quả cầu, thân thể của hắn lại cứng ngắc, thiếu nữ hai tay nắm y phục như cũ, lạnh run người. - A! A! Khi nam tử hắc giáp mới vừa vọt vào lều, đồng thời ở ngoài lều, lại vang lên hai tiếng kêu thảm thiết, lại là hai võ sĩ Nam Hải Ma Vực tu vi Hậu Thiên đỉnh phong, chịu phải độc thủ. - Đáng chết! Nam tử hắc giáp cả người bột phát chân nguyên, rút trường mâu ra, xông ra ngoài, khi thấy hai huynh đệ của hắn bạo liệt thân thể, hai đạo ký hiệu huyết sắc từ trong thân thể bọn họ bay ra, hiển nhiên chính là Huyết phù quỷ dị, xé rách thân thể của huynh đệ hắn. - Huyết Ma! Trong ánh mắt nam tử hắc giáp tràn đầy vẻ điên cuồng. - Tiên Thiên trở xuống, tản ra! Nam tử hắc giáp hạ ra một cái lệnh sáng suốt, nhưng mà đã không có ý nghĩa, Hậu Thiên đỉnh phong, nửa bước Tiên Thiên, chỉ cần một đạo Huyết phù, cũng đủ để trí mạng! Tốc độ của bọn họ, căn bản cũng không có nhanh hơn Huyết phù! Huyết phù bay múa, máu tươi vẩy ra, ngắn ngủi hai thời gian hô hấp, Tiên Thiên trở xuống bên trong đội ngũ, chết hầu như không còn. - Đại ca, hắn ở nơi đó! Bên trong sâm lâm xuất hiện một cái bóng đen, cầm trong tay chiến kích dài gần trượng, đứng ở bên trong bóng cây, nửa bên mặt giấu kín ở bên trong hắc ám, nửa bên mặt bịt kín một tầng ánh trăng rét lạnh như thủy ngân, thoạt nhìn tựu giống như một pho tượng sát thần. Mười hai đạo Huyết Ẩm chi ấn bay múa trở lại, xoay tròn vây quanh lưỡi kích, Huyết Ẩm chi ấn, bản chất là năng lượng, là chiêu thức thi triển dựa vào trụ cột trong tất cả Đại Hoang kích quyết. Huyết Ẩm chi ấn càng mạnh, chiêu thức Đại Hoang kích quyết cũng sẽ càng lớn, trong Đại Hoang kích quyết chẳng những ẩn chứa chiêu thức, cũng ẩn chứa công pháp, nếu không chỉ là tinh thông chiêu thức, chỉ có thể xưng hùng trong võ giả đồng cấp, gặp phải lực lượng tuyệt đối áp chế thì không có chút ý nghĩa nào. Chỉ ở phía trên chiêu thức kích quyết được cực hạn, căn bản là không hơn kích quyết cao nhất. Hiện tại mười hai đạo Huyết Ẩm chi ấn phía trên chiến kích này, chính là toàn bộ thành quả hai tháng qua Lâm Minh luyện ra. Hai tháng này, Lâm Minh đã rất ít khi xuất chiến cùng tiểu đội Hỏa Phủ, tiểu đội Hỏa Phủ đối với hắn mà nói, tác dụng chủ yếu chẳng qua là cung cấp tình báo mà thôi. Đối mặt với Huyết Ma đột nhiên phủ xuống, nam tử hắc giáp luống cuống, trong lúc gấp gáp, hắn thậm chí không có chú ý tu vi của Lâm Minh. Hắn chỉ chú ý tới, Lâm Minh trong hai thời gian hô hấp ngắn ngủi, giết chết tất cả võ sĩ hắc giáp Tiên Thiên trở xuống tại chỗ, người này mạnh hơn so với hắn tưởng tượng, vốn cho là lấy tu vi mới vào Tiên Thiên hậu kỳ của hắn, phối hợp với tiểu đội cũng có sức đánh một trận, nhưng là bây giờ nhìn lại hoàn toàn là ý nghĩ viển vông! - Tách ra, trốn! Khi thủ lĩnh hắc giáp ra lệnh, đồng thời, Lâm Minh đã lao đến. Còn dư lại ba cao thủ Tiên Thiên, Lâm Minh lựa chọn một người yếu nhất, chỉ có Tiên Thiên sơ kỳ. Luân Hồi võ ý! Võ giả Tiên Thiên sơ kỳ kia vừa muốn thoát đi, chỉ cảm thấy tinh thần chi hải chấn động, vô số cảnh tượng lung tung tràn vào, cước bộ cũng không dời ra nữa. Trường kích vung xuống, một cái đầu bay lên cao! Lúc này, một gã võ giả Tiên Thiên trung kỳ khác cũng đã trốn ra ngoài hơn năm mươi bước! - Hỗn Nguyên kích! Lâm Minh xuất ra một kích, mười hai đạo Huyết Ẩm chi ấn xoay tròn ở phía trên lưỡi kích, tạo thành một đạo nước xoáy màu đỏ! Thông qua Huyết Ẩm chi ấn tác dụng vào không gian chung quanh, phảng phất giống như bóp méo không gian, Tiên Thiên võ giả phi trên không trung chỉ cảm thấy có một cỗ lực lượng vô hình tác dụng vào trên thân thể hắn, để cho tốc độ của hắn giảm đi. Đây là... Chuyện gì xảy ra? Trong lòng võ giả kia kinh hãi! Không gian trở nên dính lại, giống như là côn trùng chui vào lưới nhện, không thể bay, cũng không thể bay nhanh được! Chẳng những tên võ giả hắc giáp này như thế, thủ lĩnh hắc giáp kia cũng là như thế. Lúc sau cũng đã không để cho bọn họ ngẫm nghĩ nguyên nhân, một cỗ sát ý đã khóa lấy bọn hắn. Võ sĩ hắc giáp Tiên Thiên sơ kỳ kia xoay người nhìn lại, lại thấy Lâm Minh đâm tới một kích, tốc độ của một kích này rất chậm, hắn vung trường mâu lên ngăn chặn, song trong nháy mắt, chiến kích phảng phất giống như xuyên qua không gian, trong nháy mắt xuất hiện ở trước mắt võ sĩ hắc giáp kia! - Phốc! Máu tươi bay vụt ra, võ sĩ hắc giáp không thể tin nhìn chiến kích cắm vào bộ ngực, cảm thấy loại tốc độ hỗn loạn này, tựa hồ càng làm cho hắn phát điên hơn so với đau đớn trí mạng ở bộ ngực. Làm sao sẽ như thế... Đây là một cái ý niệm cuối cùng trong đầu võ giả hắc giáp, trường kích trong tay Lâm Minh xoắn một cái, trực tiếp phá nát trái tim của võ giả hắc giáp! - Nhị đệ! Thủ lĩnh Hắc giáp ánh mắt đỏ lên, thân thể của hắn thủy chung bị một cỗ lực lượng đặc dính áp chế, căn bản là không chạy nhanh được, trơ mắt nhìn huynh đệ của hắn chết ở trước mắt. - Đi tìm chết! Thủ lĩnh hắc giáp biết rõ trốn không thoát, bên trong tuyệt vọng, hắn liều mạng thúc giục chân nguyên, huy động trường mâu quét ngang về phía Lâm Minh. Lâm Minh nghênh đón một kích, ở phía trên lưỡi kích, Huyết Ẩm chi ấn bay múa. - Phốc! Mâu kích tương giao! Huyết Ẩm chi ấn bám vào phía trên trường mâu, một khắc kia, thủ lĩnh hắc giáp chỉ cảm thấy trường mâu của mình phảng phất giống như bị đúc bằng sắt, căn bản không rút ra được. - Chết đi! Lâm Minh quét ngang một kích, thủ lĩnh hắc giáp cuồng khiếu một tiếng, ném trường mâu trong tay đi, thân thể chợt lui đi ra ngoài. Sưu một tiếng, Huyết Ẩm chi ấn thu hồi lại từ phía trên trường mâu, bám vào phía trên chiến kích, Lâm Minh đâm ra một kích, thủ lĩnh hắc giáp cảm giác không gian chung quanh hắn trong nháy mắt hóa cứng, sụp đổ, đã không cách nào tránh một kích này ra. - A a a! Thủ lĩnh Hắc giáp phát ra tiếng kêu thảm tuyệt vọng, hai đấm hung hăng đánh về phía Lâm Minh! Tấm thân máu thịt, có thể nào cứng đối cứng cùng vũ khí? Huống chi phía trên chiến kích của Lâm Minh, lại hàm chứa Huyết Ẩm chi ấn quỷ dị. Oành! Hai đấm của thủ lĩnh Hắc giáp vỡ nát, chiến kích xuyên thấu qua đầu hắn, trực tiếp diệt linh hồn! Diệt Huyết Tà Lôi bắn ra, tiến vào bên trong thân thể thủ lĩnh hắc giáp, yên lặng chỉ chốc lát sau, thi thể của thủ lĩnh hắc giáp đột nhiên chấn động, một đoàn huyết vụ phun ra, ngưng tụ trên không trung thành đường Huyết Ẩm chi ấn thứ mười ba! Cùng lúc đó, võ giả bị Lâm Minh giết chết lúc trước, máu huyết thân thể cũng bị Diệt Huyết Tà Lôi từng cái từng cái mút vào, hóa thành từng luồng năng lượng tinh thuần để tẩm bổ mười hai đạo Huyết Ẩm chi ấn khác. Nhìn mười ba đạo Huyết Ẩm chi ấn lơ lửng bên cạnh, Lâm Minh vung tay lên, trực tiếp thu hồi tất cả Huyết Ẩm chi ấn. - Ta hiện tại chẳng qua là dừng lại ở giai đoạn sơ cấp nhất của Đại Hoang kích quyết, mười ba đạo Huyết Ẩm chi ấn không sai biệt lắm, nhiều hơn nữa, ta cũng không khống chế được. Lực sát thương của Đại Hoang kích quyết này nếu so với Chu Tước Cấm Thần lục thì mạnh hơn nhiều, nếu không ta phải đồng thời đối phó nhiều địch nhân như vậy, bọn họ vừa quyết định chủ ý tách ra chạy trốn, ta không có Hỗn Nguyên kích thì căn bản không cản được. Lực sát thương của Đại Hoang kích quyết mạnh hơn so sánh với Chu Tước Cấm Thần lục, nhưng cũng không đại biểu Đại Hoang kích quyết cao cấp hơn so sánh với Chu Tước Cấm Thần lục. Cái này là bởi vì Đại Hoang kích quyết vốn là thiên về sát chiêu, ở phương diện công pháp không tính là xuất sắc, mà Chu Tước Cấm Thần lục lại là dùng để tẩm bổ đan điền là chủ yếu, đột phá cảnh giới công pháp, trong đó ví dụ như Phượng Sí Tường Không, Vạn Hỏa Liệu Nguyên... Sát chiêu chỉ là phụ thêm, hai thứ trọng điểm bất đồng."
}