{
  "chapter_name": "Chương 1266: Thần Hải trung kỳ",
  "content": "Sau khi Lâm Minh hứng chịu ba lượt thiên kiếp này, 30 hư ảnh còn lại, trong đó chín cái cùng nhau vọt tới Lâm Minh! Chín hư ảnh, mỗi một cái đều là ngưng tụ của pháp tắc. Những hư ảnh này lấy ra đơn lẻ tuy nhiên không mạnh mẽ bằng ba cái lúc trước, nhưng là chín cái cộng lại, uy lực mạnh mẽ hơn gấp đôi ba cái lúc trước. Đau khổ Lâm Minh chịu đựng càng thêm khủng bố! Cây Tà Thần điên cuồng sinh trưởng, Thương Long thét dài, chiến linh Hồng Mông ngưng tụ thành Ý Chí Kiếm tùy ý múa may! Mỗi một đạo thiên kiếp hạ xuống, thương thế của Lâm Minh đều sẽ nặng thêm một phần. Thân thể, ý chí, thế giới trong cơ thể hắn đều hơn xa võ giả cùng cấp, nhưng chịu đựng xung kích như vậy lại vẫn có xu thế hoàn toàn sụp đổ! Tiêu Đạo Tử trên bầu trời, lão nhân áo xám trong Phong Thần Đài đều đang chuẩn bị ra tay bất cứ lúc nào Lâm Minh không kiên trì nổi. Nhưng mà Lâm Minh tuy rằng gần đến cực hạn, hắn lại vẫn anh dũng đấu tranh. Trong cơ thể Lâm Minh, ba loại lực lượng tinh khí thần không ngừng hội tụ, va chạm, dưới tình huống bất tri bất giác ba loại năng lượng này rồi lại có xu thế dung hợp. Pháp tắc 33 tầng trời đều là với tinh khí thần làm cơ sở diễn biến mà ra, ba loại tinh khí thần chính là chủ thể và cơ sở. Lâm Minh khi trèo lền Phong Thần Đài bậc thứ 32 liền hấp thu lượng lớn Thần lực, mà Thần lực này chính là ba loại lực lượng này dung hợp mà thành. Người khác không thể lợi dụng nhưng Lâm Minh lại có thể. Mà lúc trước Lâm Minh đánh tan 33 pháp tắc Đạo Bi, hấp thu mảnh vỡ pháp tắc 33 tầng trời, cũng vào giờ khắc này bị ba tầng lực lượng dần dần dung hợp cắn nuốt, dung hợp. Phù văn luyện thể dung nhập máu thịt. Phù văn tu thần dung nhập linh hồn. Phù văn tụ nguyên hội tụ vào thế giới trong cơ thể. Các loại phù văn pháp tắc bất đồng ai vào chỗ nấy, bao gồm cả phù văn thiên đạo Lâm Minh hấp thu khi độ Cửu Vẫn cũng đều bắt đầu chính thức dung hợp với Lâm Minh. Hấp thu Thần lực, mảnh vỡ pháp tắc, ý cảnh 33 tầng trời. Ba loại cộng lại, trong lúc vô tình thể xác, linh hồn, thế giới trong cơ thể đã tàn phá không chịu nổi của Lâm Minh đều đang lột xác không nhận thấy được! Đây là một loại chất biến, căn bản không người có thể nhận thấy! Rầm Rầm Rầm!!! Sức mạnh của chín đạo thiên kiếp cuối cùng hội tụ vào một chỗ, phát sinh bùng nổ cuồng mãnh! Khoảnh khắc đó, thần quang vô tận nuốt trời đất, mở mắt mà như mù. Thân hình Lâm Minh ở sâu trong đó, giống như một sợi khói nhẹ, trong nháy mắt mất tung tích. Mặt đất rung chuyển, khán đài vĩ đại hơn núi gấp trăm lần thậm chi đều xuất hiện vết rách, hư không đều bị đánh thủng! - Quá đáng sợ! - Bùng nổ như vậy, ai có thể sống sót? Thần quang kéo dài chừng thời gian mười hơi thở mới chậm rãi tiêu tan. Phong Thần Đài một lần nữa trở nên bình tĩnh, mọi người vội vã nhìn qua. Lâm Minh lúc này, tình huống thoạt nhìn gay go đến cực điểm. Nguyên bản Lâm Minh vẫn là toàn thân nhuộm máu, mà hiện tại máu đều bị đốt khô, thân thể cũng khô héo cháy đen, trên người rất nhiều nơi thậm chí lộ xương. Xương cốt nguyên bản màu trắng bị thần quang hừng hực đốt thành màu đen. Thậm chí ngay cả linh hồn của Lâm Minh cũng trở nên yên lặng, sức sống tiêu tan. - Lâm Minh ngã xuống rồi? - Chết rồi!? Không có khả năng chứ! - Tuyệt đối sẽ không. Nhân kiệt như vậy ở trong một trận so tài ngã xuống, đây quả là trào phúng! Mọi người không thể tiếp nhận. Không nói lúc trước Lâm Minh nhiều lần sáng tạo kỳ tích, cho dù hắn thực lực không đủ, nhưng có Tiêu Đạo Tử ở đây Lâm Minh làm sao sẽ chết ở trong thử thách. - Lâm Minh! Tần Hạnh Hiên suýt nữa ngất đi. - Muội muội đừng hoảng hốt, nhìn Tiêu Đạo Tử tiền bối, hắn còn chưa ra tay! Mục Thiên Vũ lúc này cũng vô cùng lo lắng, nhưng là nàng còn có thể miễn cưỡng giữ được bình tĩnh. Ánh mắt của nàng ngay từ đầu liền thi thoảng quét về phía Tiêu Đạo Tử. Tiêu Đạo Tử tuy rằng sắc mặt ngưng trọng, mấy lần muốn ra tay nhưng là cuối cùng vẫn đều không nhúc nhích. Điều này chứng minh, tình huống còn miễn cưỡng ở trong tầm khống chế của hắn, Lâm Minh còn sống! Thời gian vào khoảnh khắc đó dường như ngừng lại, người quan tâm Lâm Minh, đều là tim nhảy lên cổ họng. Người thù hận Lâm Minh, tỷ như đệ tử Thiên Minh Đại Thánh địa chỗ U Vô Tận đều hy vọng Lâm Minh từ đây chết đi. Rắc Rắc Rắc!!! Theo tiếng vỡ vụn rất nhỏ vang lên, mặt ngoài thân thể Lâm Minh xuất hiện tầng tầng vết rạn. Da thịt đen ngòm như bị cháy xém rớt xuống, lộ ra một làn da trong suốt như ngọc. Lâm Minh mở hai mắt, khoảnh khắc đó trong ánh mắt dường như in ngược toàn bộ vũ trụ. Ánh mắt xuyên thủng hư vô, nhìn thấu pháp tắc! Lâm Minh còn sống! - Lâm Minh! Tần Hạnh Hiên vành mắt rưng rưng. - Tiểu tử này, muốn hù chết ai! Hỏa Liệt Thạch cũng thở phào nhẹ nhõm. Kỳ thật hắn vừa rồi cảm giác, sức sống của Lâm Minh kỳ thật ẩn giấu trong cơ thể dường như trạng thái ngủ đông, đang trải qua một loại lột xác. Tuy nhiên hiện tại Lâm Minh chính thức tỉnh lại, Hỏa Liệt Thạch mới có thể yên tâm. - Chín tầng thiên kiếp cùng nhau giáng xuống cũng không chết? - Đừng nói chết hay không, chẳng lẽ ngươi không phát hiện, máu thịt, xương cốt thậm chí ngay cả lông của hắn đều đạt được tân sinh! Điều này sao có thể? Sức khôi phục của người là có hạn, cho dù là võ giả luyện thể luyện đến cảnh giới cực cao, sức mạnh khí huyết vô cùng lớn mạnh cũng không có khả năng trong nháy mắt khôi phục tất cả thương thế trên người mình. Thương nặng như của Lâm Minh, sức khôi phục mạnh mấy cũng phải thời gian một hai ngày mới có thể khỏi hẳn. Hơn nữa trong quá trình khỏi hẳn còn phải tiêu hao một ít dược liệu trân quý cùng với lượng lớn năng lượng. Tình huống trước mắt vượt qua lẽ thường. - Đúng! Hắn làm sao có thể đột nhiên đạt được tân sinh? Quả thật giống như là đúc lại thân thể vậy. - Loại tình huống này, trừ phi là nuốt thần dược vô thượng! Mọi người cảm giác không thể lý giải, mà lúc này một ít người đột nhiên phát hiện Lâm Minh dường như có chút không giống. Nhưng đến tột cùng là chỗ nào không giống, bọn họ lại nói không nên lời. - Hơi thở của Lâm Minh biến đổi! Chuyện gì xảy ra? - Hắn... Hắn đột phá Thần Hải trung kỳ rồi! - Hả? Thần Hải trung kỳ! Cảm giác của mọi người đảo qua thế giới trong cơ thể Lâm Minh, hoảng sợ phát hiện Lâm Minh đã là tu vi Thần Hải trung kỳ, cũng giống như Long Nha. Bất đồng chính là, Long Nha là Thần Hải trung kỳ đỉnh mà Lâm Minh là mới vào Thần Hải trung kỳ. Tuy nhiên với cơ sở của Lâm Minh, tốc độ củng cố tu vi rất nhanh, tăng lên đến Thần Hải trung kỳ đỉnh căn bản không mất bao lâu. Nếu nói lúc trước Lâm Minh tham gia Thần Vực đệ nhất hội võ một mực chịu thiệt về tu vi, như vậy hiện tại hắn đã bù lại một bộ phận chênh lệch tương đương rồi! Cho dù là trong truyền nhân Thiên Tôn, Tiểu Ma Tiên cũng chỉ là Thần Hải trung kỳ. Trong nháy mắt chín tầng thiên kiếp giáng xuống, mảnh vỡ pháp tắc trong cơ thể Lâm Minh hoàn toàn dung hợp. Cây Tà Thần hấp thu lượng lớn năng lượng cũng mở rộng thế giới trong cơ thể Lâm Minh. Cộng thêm tích lũy lúc trước, bước vào Thần Hải trung kỳ là nước chảy thành sông. Nhưng mà, mọi người cũng không biết, ưu đãi vừa rồi Lâm Minh đạt được lại xa xa không chỉ đơn giản là bước vào Thần Hải trung kỳ như vậy! Trong thiên kiếp gột rửa vừa rồi, ba loại năng lượng tinh khí thần trong cơ thể Lâm Minh bắt đầu dung hợp, mảnh vỡ pháp tắc sau khi dung nhập linh hồn, thân thể, thế giới trong cơ thể, hơi thở, thể chất của Lâm Minh đều hoàn toàn bất đồng trong khoảnh khắc đó! Nếu nói lúc trước Lâm Minh chỉ là nhận thấy được ý cảnh 33 tầng trời, như vậy hiện tại hắn liền chân chính bước vào bậc cửa ý cảnh 33 tầng trời! Hiện tại hơi thở trên người Lâm Minh, nếu như dùng ngôn ngữ để hình dung, chính là hơi thở như Thần. Đương nhiên nó rất nhạt, gần như có thể xem nhẹ bất kể. Những thứ này, người xem không hiểu ý cảnh 33 tầng trời không có khả năng biết được. Thậm chí ngay cả khí linh Phong Thần Đài cũng không thể liếc mắt một cái nhìn thấu. Dù sao lão nhân áo xám chỉ là một tia tàn hồn của khí linh Phong Thần Đài, dung hợp mảnh vỡ hồn phách Thần thú ngưng tụ mà thành, cũng không phải là khí linh Phong Thần Đài thượng cổ nguyên bản. Lý giải của nó đối với ý cảnh 33 tầng trời Phong Thần Đài tồn tại thiếu hụt trời sinh. Nếu Lâm Minh đem mọi bí mật của mình triển khai ở trước mắt lão nhân áo xám, nó tự nhiên có thể tra xét rõ ràng, nhưng Lâm Minh sẽ không làm như vậy. - Lâm Minh rồi lại đột phá vào thời khắc mấu chốt! - Hiện tại Lâm Minh và Long Nha tu vi giống nhau! - Hắn rất có khả năng thật sự trèo qua 9000 trượng, thật khủng bố! 9000 trượng 33 hư ảnh thiên kiếp, một lần giáng xuống ba đạo, một lần giáng xuống chín đạo, còn có 21 đạo. 21 hư ảnh thiên kiếp này trải rộng chung quanh Lâm Minh, vào khoảnh khắc này cùng nhau xông tới! Hư không chấn động, thanh thế kinh người. Trên khán đài cách xa như vậy cũng có thể cảm nhận được sức mạnh khủng bố ẩn chứa trong đó. Chín đạo thiên kiếp đã mạnh mẽ như vậy huống chi là 21 đạo! Tất cả mọi người đều chú ý Lâm Minh. Hắn vừa mới đột phá cảnh giới, hơn nữa dường như trải qua chuyển biến tương tự Phượng Hoàng tắm lửa niết bàn, đẩy vào đường chết rồi sau đó sống. Lâm Minh dưới loại tình huống này không thể nghi ngờ càng thêm mạnh mẽ. Hiện tại bọn họ đều muốn xem xem, Lâm Minh rốt cuộc thực lực lớn mạnh đến loại trình độ nào, làm thế nào ngăn cản 21 đạo thiên kiếp cuối cùng này! - Đến rồi... Phong Thần Đài này quả nhiên là cơ duyên của ta. Ta vượt qua Cửu Vẫn 33 tầng trời, đối ứng pháp tắc 33 tầng trời. Đối mặt 21 đạo thiên kiếp đồng loạt oanh kích, Lâm Minh không xuất thương, hắn trực tiếp đem năng lượng ba hệ của mình toàn bộ thúc giục đến mức tận cùng, hứng lấy xung kích của 21 hư ảnh thiên kiếp này! - Cừ thật, trực tiếp hứng lấy! - Không hứng lấy cũng không có biện pháp, những hư ảnh này tuy là hình thái võ giả loài người, nhưng là bọn họ sau khi làm ra một lần công kích sẽ tiêu tan, hơn nữa công kích này không thể ngăn cản. Năng lượng thổi quét, thần mang tận trời. 21 đạo thiên kiếp toàn bộ đánh vào trong cơ thể Lâm Minh! Linh hồn, thể xác, thế giới trong cơ thể hắn lại lần nữa chịu đựng thiên kiếp gột rửa. Ba phần tinh khí thần, thiên kiếp đối ứng mỗi một loại đều là bảy đạo. Cho dù là Lâm Minh đột phá Thần Hải trung kỳ, thực lực tăng cường thật lớn, hiện giờ lại chịu đựng thiên kiếp này cũng không thoải mái. Ở phía sau Lâm Minh, hư ảnh Thương Long và cây Tà Thần lại lần nữa hiện lên, Ý Chí Kiếm cũng bổ chém mà ra. Chém giết kịch liệt giằng co chừng thời gian mấy chục hơi thở, thần quang mới chậm rãi tiêu tan, trời đất một lần nữa khôi phục yên lặng. Da thịt trong suốt nguyên bản mới sinh ra của Lâm Minh lại lần nữa vỡ vụn, toàn thân nhuộm máu, xương cốt toàn thân đều sắp bị đánh tan. Tuy nhiên trên mặt hắn lại treo nụ cười. Đại kiếp nạn độ cao 9000 trượng rốt cuộc bị hắn vượt qua! Nguyên bản đã định sẵn thất bại, nhưng là đột phá vào thời khắc mấu chốt lại khiến hắn dùng tu vi Thần Hải trung kỳ vượt qua kiếp này. Không chỉ như thế, Lâm Minh còn đạt được chỗ tốt thêm vào. Thiên kiếp gột rửa thúc đẩy ba loại lực lượng trong cơ thể hắn bắt đầu dung hợp. Vòng bán kết Phong Thần Đài này đối với Lâm Minh mà nói, cơ duyên mang đến tuy rằng không lớn bằng khi hắn vượt qua Cửu Vẫn 33 tầng trời, nhưng là cũng không kém bao nhiêu!"
}