{
  "chapter_name": "Chương 1656: Truyền thuyết Hồn tộc",
  "content": "Thần Miểu Thiên Tôn dường như đang đắm chìm trong hồi ức, hắn nhắm mắt minh thần, suy tư thật lâu và chậm rãi nói ra: - Ta cũng không xác định... Nhưng vật này ta không có nhìn lầm, hẳn là Hồn Tộc Thánh Điển ghi lại ghi lại Vĩnh Sinh Chi Thạch, người có tảng đá này linh hồn bất tử, vĩnh sinh bất hủ... - Hồn Tộc Thánh Điển... Lâm Minh thì thào nói ra, hắn cẩn thận hồi tưởng một phen, ẩn ẩn nhớ lại đúng là có thứ này. Lâm Minh thôn phệ trí nhớ của Chúc Xuyên là tà ác Thần Văn Sư, mà những Thần Văn Sư này xuất thân Hồn tộc, bọn họ thậm chí xem qua bản phục chế của Hồn Tộc Thánh Điển, biết rõ một ít chuyện ghi bên trong. Nhưng bởi vì không có trợ giúp Lâm Minh tu luyện thần văn thuật cho nên không có đi nghiên cứu, nhưng cũng không có bỏ qua. Hôm nay Thần Miểu Thiên Tôn nhắc tới, Lâm Minh liền cẩn thận đọc trí nhớ về Hồn Tộc Thánh Điển này. Hồn Tộc Thánh Điển có thể nói là thần bí nhất của Hồn tộc, nó ghi lại pháp điển huyền ảo, cũng không cách nào khảo chứng nó là của đại năng nào của hồn tộc làm ra, Hồn Tộc Thánh Điển ghi lại rất nhiều chuyện, những chuyện này có chút là về bí mật thế giới, có chú giải về pháp tắc, còn có tiên đoán về thiên địa đại thế, về sau những chuyện này được nghiệm chứng là đúng! Hồn Tộc Thánh Điển vốn không biết tung tích ở đâu, tục truyền nghe thấy nằm trong tay Hồn Đế của Hồn tộc. Mà những thứ nằm trong tay Hồn tộc khác chỉ là bản phục chế. Nhưng dù là bản phục chế cũng không phải ai cũng có thể đọc nó, dù sao nó có quan hệ tới đại vận của Hồn tộc, phi thường ly kỳ huyền diệu, võ giả Hồn tộc bình thường còn không biết về Hồn Tộc Thánh Điển. Chúc Xuyên loại nhân vật này chỉ thoáng tiếp xúc mà thôi. Bản phục chế của Hồn Tộc Thánh Điển chỉ có phục chế bí bật thế giới của Hồn Tộc Thánh Điển bản gốc, miêu tả thiên địa đại thế và pháp tắc thì không có. Cho nên bản phục chế Hồn tộc thánh điển có giá trị không gì sánh kịp. Trong quan niệm của Chúc Xuyên thì mọi người có được thực bản của Hồn Tộc Thánh Điển, lại có thiên phú xuất chúng, tu luyện pháp tắc bên trong Hồn Tộc Thánh Điển có thể căn cứ vào Hồn Tộc Thánh Điển xu cát tị hung. Nắm giữ thiên địa đại thế thì đương nhiên có thể trở thành chí tôn rồi. Thần Miểu Thiên Tôn lúc này kinh ngạc nhìn vào ma phương. Ma phương này có vẻ ngoài quá đặc thù, đường vân, khí tức của nó khiến võ giả Hồn tộc sợ hãi từ trong linh hồn, nó giống như đúc Vĩnh Sinh Chi Thạch ghi lại trong Hồn Tộc Thánh Điển. Mà Hồn tộc bị khí tức này áp bách bỏ qua cảnh giới, bỏ qua tu vị. Chỉ cần đứng ở trước mặt ma phương màu xám này cũng cảm giác khối lập phương này chứa tể linh hồn của mình, không cách nào phản kháng! Tất cả những điểm này cho thấy suy đoán của hắn là thật. - Thật không nghĩ tới thời điểm ta sắp chết còn có cơ hội nhìn thấy thần vật này, cả đời của ta phong vân một cõi, tuổi giác thì lâm vào kết cục này, trong lúc tuyệt vọng lại gặp được Vĩnh Sinh Chi Thạch... Đúng là thay đổi thật nhanh, đáng tiếc, cuối đời ta nhìn thấy Vĩnh Sinh Chi Thạch nhưng tính mạng của ta gần tới lúc chấm dứt... Thần Miểu Thiên Tôn nói tới đây khổ thán một tiếng, hắn nhìn qua Lâm Minh đầy dị sắc. - Tiểu bối... Xem ra ngươi đạt được Vĩnh Sinh Chi Thạch này thời gian không ngắn, thậm chí thành tựu của ngươi bây giờ hơn phân nửa có quan hệ lớn tới Vĩnh Sinh Chi Thạch, ngươi nên biết Vĩnh Sinh Chi Thạch rất trân quý, nhưng ngươi lấy ra trước mặt ta sẽ không sợ không có suy yếu như ngươi nghĩ, có năng lực lấy nó từ tay của ngươi sao? Đột nhiên Thần Miểu Thiên Tôn ý vị thâm trường nói ra lời này, Tiểu Ma Tiên nghe xong nội tâm co rúm. Dù sao Thiên Tôn cho người ta áp bách quá lớn, cho dù là Thiên Tôn sắp chết cũng có áp lực khổng lồ, giống như phàm nhân đối mặt lão hổ bị thương vậy. Lâm Minh trầm giọng nói: - Thần Miểu tiền bối nói giỡn, vẫn bối có thể cảm giác được ngươi thật sự dầu hết đèn tắt, ngươi căn bản không có lý do ngụy trang suy yếu như vậy, nếu ngươi có năng lực đánh chết ta, ngươi ngụy trang cũng không có ý nghĩa, trái lạ, nếu như ngươi có năng lực đánh chết ta, hơn nữa còn ngấp nghé bí mật của ta, vậy ngươi sẽ không cần ngụy trang, trực tiếp giế t chết ta là được, thậm chí ngươi căn bản không cần chờ tới bây giờ, thời điểm lần đầu tiên ta đi vào Uổng Tử Cốc và khám phá ra bí mật thần thú đại trạn, ngươi có thể ra tay với ta, khi đó ta suy yếu, mà ngươi càng mạnh hơn nữa... Lâm Minh phân tích những chuyện này, giọng nói rất trấn định, nhưng mà nội tâm của hắn vẫn bảo trì cảnh giác. Kỳ thật ngay cả Thần Miểu Thiên Tôn hiện tại cũng thâm bất khả trắc, Lâm Minh dù nói thực lực bản thân có thể địch lại Đại Giới Giới Vương, nhưng mà trong Uổng Tử Cốc hoàn cảnh đặc thù này, Lâm Minh có thể lợi dụng trận pháp trong Uổng Tử Cốc, bằng vào lý giải thần văn phù và Tu La Thiên Đạo hắn có thể ở trong tay Đại Giới Giới Vương tìm được một đường sinh cơ. Thiên Tôn nghe thì kh ủng bố, nhưng chỉ cao hơn Đại Giới Giới Vương một đại cảnh giới mà thôi. Dù Thần Miểu Thiên Tôn đã dầu cạn đèn tắt có thể vượt qua Đại Giới Giới Vương sao? Trọng yếu nhất là, Lâm Minh có đòn sát thủ ma phương, đối với Thần Miểu Thiên Tôn thân thể khô bại chỉ còn thần hồn này thì ma phương chính là thiên địch! Chính vì cam đoan như thế, Lâm Minh mới dám lấy ma phương ra, nếu không, Lâm Minh bảo hệ bí mật ma phương tới mức tận cùng, đây là bí mật to lớn nhất, trừ Tiểu Ma Tiên cùng Mộ Thiên Tuyết ra, căn bản không ai biết rõ. Thần Miểu Thiên Tôn nhìn qua Lâm Minh thật sâu, nói ra: - Ngươi đúng là can đảm... Vì cứu ta mà không tiếc bốc lên phong hiểm như vậy. Khoản nhân tình này, ta ghi nhớ... Thần Miểu Thiên Tôn ngữ điệu chậm chạp, hắn vốn là nhân vật tuyệt đỉnh, sẽ rất ít khi hứa hẹn trịnh trọng như vậy. - Ta không nghĩ tới, ngươi thậm chí có được Vĩnh Sinh Chi Thạch, có lẽ thật sự có thể khiến ta khôi phục... Nếu ta khôi phục lại sẽ toàn tâm toàn ý giúp ngươi. Thần Miểu Thiên Tôn nói ra lời này khí lực đã cạn, linh hồn chấn động bắt đầu không ổn định, hắn xác thực quá suy yếu, dù có Dưỡng Hồn Đan ủng hộ, cũng không cách nào nói quá yếu. - Tiền bối, Hồn Tộc Thánh Điển có ghi về Vĩnh Sinh Chi Thạch không? Lâm Minh từ trong trí nhớ Chúc Xuyên tìm được nội dung về Hồn Tộc Thánh Điển ít đến thương cảm, cho nên hỏi thăm. Thần Miểu Thiên Tôn trầm ngâm trong chốc lát, dường như khôi phục được một ít nguyên khí, mới dùng ngữ điệu chậm rãi nói: - Hồn Tộc Thánh Điển ghi lại nếu đạt được ma phương, lại tu luyện Hồn Tộc Thiên Đạo trong Hồn Tộc Thánh Điển tới cảnh giới cao nhất, lại thỏa mãn một số điều kiện thì có một phần khả năng khống chế lực lượng cường đại nhất thế gian, vĩnh sinh bất hủ... - Vĩnh sinh bất hủ a! Lâm Minh thì thào nói ra, vĩnh sinh là mộng tượng lớn nhất của sinh vật có trí tuệ trong vũ trụ, võ giả càng truy đuổi nó. Theo ý nào đó mà nói, võ giả sở dĩ mạo hiểm tính mạng như vậy và lấy động lực truy cầu tu vị cao hơn, một là thỏa mãn cảm giác cao cao tại thượng do thực lực mang lại, một chính là khao khát sống được lâu hơn! Tu vị càng cao, tuổi thọ càng dài, chuyện này với võ giả mà nói là hấp dẫn trí mạng. Mặc dù là Lâm Minh cũng hướng tới. Đã từng phong vân một cõi, đã từng trấn ấp chư thiên, đã từng áp đảo chúng sinh, đã từng huy hoàng vô hạn, vô hạn mạnh mẽ, hưởng thụ nhân sinh, có ai nguyện ý cuối cùng bị thời gian đánh bại, già yếu sau đó biến thành bụi đất? Anh hùng mạt lộ, hồng phấn khô lâu, tưởng tượng sau khi tử vong là một thế giới cô tịch lạnh lẽo, trong lòng mỗi người sợ hãi khó hình dung Trên thế giới này Lâm Minh biết rõ người mạnh nhất chính là chủ nhân Tu La Lộ, Lâm Minh không biết chủ nhân Tu La Lộ phải chăng đột phá giới hạn vĩnh sinh hay không, hiện tại hắn sống hay chết, đang ở nơi hẻo lánh nào? Mặc kệ chủ nhân Tu La Lộ có đột phá vĩnh sinh hay không, không hề nghi ngờ vĩnh sinh khó hơn lên trời, mà bây giờ Thần Miểu Thiên Tôn lại nói Hồn Tộc Thánh Điển có ghi lại phương pháp vĩnh sinh, chuyện này khiến Lâm Minh kinh hãi. Hắn định hỏi Thần Miểu Thiên Tôn có quan hệ tới nội dung của Hồn Tộc Thánh Điển, nhưng mà Thần Miểu Thiên Tôn nhìn thấy Hồn Tộc Thánh Điển chỉ là bản phục chế, bản gốc đã sớm không rõ tung tích. Cho nên Thần Miểu Thiên Tôn không nói rõ ràng, muốn đạt tới cảnh giới Vĩnh Sinh trừ có được ma phương, cũng phải luyện thành Hồn tộc Thiên Đạo ghi trong Hồn Tộc Thánh Điển, còn cần điều kiện gì đó. ... Sau khi nói chuyện với Thần Miểu Thiên Tôn chấm dứt, Lâm Minh dùng ba ngày rót tinh khí Dưỡng Hồn Đan cho Thần Miểu Thiên Tôn, rồi sau đó Lâm Minh đánh nát hồn tinh không chịu nổi này, mang linh hồn Thần Miểu Thiên Tôn thu vào trong ma phương, phong ấn bên trong Linh hồn của Thần Miểu Thiên Tôn lâm vào trạng thái hôn mê, tánh mạng bất động trong ma phương. Sau khi làm xong tất cả, Lâm Minh cũng không có trực tiếp rời khỏi Uổng Tử Cốc, mà là ở lại trong Uổng Tử Cốc. Lâm Minh còn có nhiều chuyện cần làm. Tu luyện tới Thần Quân cảnh hậu kỳ rất khó một lần làm xong, Lâm Minh cần từ từ củng cố tu vị lên, tiếp theo đánh vững trụ cột. Đồng thời Lâm Minh cũng cần tinh luyện thần văn thuật cùng thuật luyện đan, vì luyện chế Tham Lang Thiên Châu và ứng phó thí luyện cuối cùng, đột phá đạo cung thứ hai! Tất cả những chuyện này cần thời gian. Mà Uổng Tử Cốc là nơi duy nhất Lâm Minh biết có thể cải biến tốc độ thời gian trôi qua lại không vặn vẹo pháp tắc, tu luyện ở chỗ này là thích hợp nhất. Cứ như vậy Lâm Minh lấy Hỗn Nguyên Thiên Cung ra, lại ở cùng với Tiểu Ma Tiên, bắt đầu bế quan trong Hỗn Nguyên Thiên Cung. Tu luyện không có thời gian, một năm một năm lặng lẽ trôi qua. Lâm Minh dùng năm tỷ điểm tích lũy lúc trước mua sắm rất nhiều tài liệu trong Thần Văn Sư công hội, mà những tài liệu này Lâm Minh dùng vào luyện thần văn thuật và luyện đan thuật. Lâm Minh cần phải đi thí luyện cuối cùng, hắn cần chế tác những thần văn phù mạnh mẽ, chuẩn bị cho bất cứ tình huống nào."
}