{
  "chapter_name": "Chương 2416: Căn nguyên tử tinh",
  "content": "Lực lượng thiên địa thổi quét Đế Cốt Hải qua ba ngày mới yếu dần. Lâm Minh, Thánh Mỹ hoàn mỹ xuất quan. Vốn đột phá đẳng cấp Chân Thần đã là võ giả đứng ở tầng cao nhất vũ trụ. Huống chi Lâm Minh hay Thánh Mỹ có thể ngạo thị quần hùng võ giả cùng đẳng cấp. Thực lực của hai người đã đạt tới ảnh hưởng tương lai của vũ trụ, cầm quân đánh cờ thiên địa. Nhưng Lâm Minh cũng biết, đối kháng lại Hồn Đế thì hắn chỉ mới bước ra bước đầu tiên. Hiện tại có lẽ Hồn Đế đang tu luyện loại công pháp nào đó, khi gã tu thành, hoàn mỹ khống chế mộ Ma Thần thì thực lực sẽ càng thêm khó thể phỏng đoán! Giữa hư không khuếch tán vằn nước, kết giới tiểu thế giới biến mất. Lâm Minh, Thánh Mỹ như đôi Kim Đồng Ngọc Nữ xuất hiện trong tầm mắt đám đông Ác Ma. Nhìn Lâm Minh, Thánh Mỹ đi ra, Bất Hủ quân vương thở phào một hơi, nở nụ cười. Cố gắng ngàn năm, chờ đợi trăm ức năm coi như không uổng phí. Lâm Minh, Thánh Mỹ thấy Bất Hủ quân vương liền quỳ xuống lạy, hành quỳ lạy đại lễ: - Đa tạ tiền bối! Vì Bất Hủ quân vương xem như phụ thân ruột với Thánh Mỹ, nàng và Lâm Minh có quan hệ phu thê, nên Bất Hủ quân vương xem như là nhạc phụ của hắn. Dù thế nào thì pháp tắc Thánh Điển giúp Lâm Minh niết bàn trọng sinh sau khi mất đi lực lượng, hay Hắc Ám tế điển lần này Bất Hủ quân vương đều có ân đức tái tạo Lâm Minh và Thánh Mỹ, là ân sư. Làm vi sư hay vi phụ thì Bất Hủ quân vương xứng đáng nhận cái cúi đầu này. Bất Hủ quân vương vẻ mặt tràn đầy vui mừng: - Hài tử, đứng dậy đi. Bất Hủ quân vương vừa vui vẻ vì có hậu bối như vậy rồi lại lo lắng. Bất Hủ quân vương biết rõ Lâm Minh, Thánh Mỹ xuất quan sẽ phải đối mặt kẻ thù đáng sợ cỡ nào, gánh nặng đè trên người bọn họ quá nặng. Lâm Minh đứng dậy, lại xa xa hành lễ hướng ma tháp ba mươi tầng, hơn một trăm ma Tôn bên kia sông hoàng tuyền. Đặc biệt là Ma Chủ trong ma tháp ba mươi tầng, đang ngủ say mà phải tỉnh lại vì Lâm Minh và Thánh Mỹ, hắn sẽ khắc ghi ân đức này. Lâm Minh trịnh trọnghứa hẹn: - Các vị tiền bối, ngày sau vãn bối sẽ dốc hết sức cứu các người ra! Đáp lại Lâm Minh là hàng loạt tiếng cuồng cười. - Ha! Tiểu tử, lão tử đã chết, làm sao có thể cứu ra? Nếu ngươi có giỏicó thể đánh tan tàn hồn của lão tử thì mới thật sự giải thoát. - Ha ha ha! Bổn tọa không trông chờ ngươi cứu được chúng ta, sẽ phải phá vỡ quy tắc thế giới của thế giới này, sao làm được? Sau này ngươi vượt qua Chân Thần cắn xuống miếng thịt trên người lão già kia đưa cho bổn tọa nhắm rượu được rồi, ha ha ha ha ha ha! Một đám Ác Ma tùy ý nói. Bị nhốt trong ma tháp phong kín hắc ám, đối diện hoàn cảnh mãi mãi không thay đổi suốt mấy trăm ức năm, sự thống khổ không tưởng tượng được. Người bình thường bị nhốt một tháng trong phòng tối là đã nổi điên thậm chí tinh thần thác loạn, tâm chí võ giả cường đại đến mấy khi bị nhốt vài trăm ức năm cũng sẽnghiêng về điên cuồng. Lâm Minh im lặng, lòng thầm cảm thán. Các Ma Tôn thương cổ nơi này bị nhốt tại đây toàn là không cưỡng lại được vĩnh sinh dụ dỗ, dù lúc bấy giờ Đế Cốt Hải chỉ là một hy vọng xa vời, là niệm tưởng. Lâm Minh không biết vĩnh sinh có phải là thứ không thể đeo đuôii không, nhưng hắn sâu sắc cảm ngộ được vĩnh sinh bất diệt chưa chắc là sung sướng hạnh phúc. Vĩnh sinh không phải truy cầu võ đạo cao nhất. Truy cầu võ đạo là bản tâm. Lâm Minh nhìn Thánh Mỹ, hiện tại nàng truy cầu không còn là vĩnh sinh bất diệt mà là những gì nàng quan tâm, cảm động tâm hồn nàng. Tu võ vì bản tâm của mình, chắc có lẽ điều này sẽ chạm tới đỉnh võ đạo được. Để tay lên ngực tự hỏi, bản tâm của hắn là gì? Có lẽ đó là cho bản thân, con của mình, người yêu, người thân, bằng hữu, tộc nhân được hạnh phúc, vui vẻ, bình an mãi. *** Bất Hủ quân vương mở miệng nói: - Hài tử, các ngươi đi theo ta. Bất Hủ quân vương xoay người đi hướng ma tháp ba mươi ba tầng. Bất Hủ quân vương vốn là chủ nhân ma phương, có ma phương và Lâm Minh hợp sức trợ giúp phá cửa ma tháp ba mươi ba tầng. Nhưng trong thời gian hơn một ngàn năm Lâm Minh bế quan thì quanh cửa lại ngưng tụ một tầng lực lượng thế giới hùng hậu. Những lực lượng thế giới chồng chất nhau diễn biến thành các phù văn tà ác. Phù văn nối nhau khiến phù điêu Ác Ma trên cánh cửa càng thêm dữ tợn, nó sắp khép kín cửa lại. Lâm Minh thầm nghĩ: - Pháp tắc Đế Cốt Hải này đáng sợ thật. Theo xu hướng này thì sớm muộn gì ma tháp ba mươi ba tầng nơi Bất Hủ quân vương ở sẽ lại khép kín. Ba người đã đứng trong ma tháp, Mọi thứ trong ma tháp điều khắc bằng đá đen. Những đá đen trải qua trăm ức năm trở nên tang thương cổ xưa, toát ra hơi thở năm tháng. Bất Hủ quân vương vươn tay ra nói với Lâm Minh: - Đưa Vĩnh Sinh Chi Thạch cho ta. Lâm Minh sửng sốt nhưng không hỏi nhiều, lật tay lại, ma phương xuất hiện trong lòng bàn tay. Sau đó Lâm Minh cung kínhđưa ma phương cho Bất Hủ quân vương. ma phương lơ lửng trong lòng bàn tay Bất Hủ quân vương, chậm rãi xoay tròn trứ. Bất Hủ quân vương cảm thán rằng: - Kỷ nguyên vũ trụ này Tam Thập Tam Thiên có ba thần vật là Vĩnh Sinh Chi Thạch, Hồng Mông Linh Châu, cùng với... Căn nguyên tử tinh. - Căn nguyên tử tinh? Lòng Lâm Minh máy động, thần khí này chắc chắn là thẻ tím rồi. Đây là lần đầu tiên Lâm Minh nghe cái tên chính thức của tấm thẻ, lúc trước gọi nó là thẻ tím vìthấy dựa theo màu sắc, hình dạng căn nguyên tử tinh mà đặt. - Nó là thần khí lúc trước chủ nhân Tu La lộ sử dụng? - Đúng rồi. Bất Hủ quân vương gật đầu nói: - Có lẽ căn nguyên tử tinh là tinh thể màu tím do năng lượng căn nguyên của thế giới này ngưng tụ thành. Vĩnh Sinh Chi Thạch, Hồng Mông Linh Châu cũng cùng loại. Ba món thần vật là thần khí cùng cấp, nếu hoàn toàn kích phát chúng nó sẽ diễn biến thành một đại vũ trụ, chúng nó vốn là ba hạt giống thế giới. - Tuy nói ba thần vật cùng đẳng cấp nhưng thật ra chúng nó có chia cao thấp. Lâm Minh, Thánh Mỹ kinh ngạc kêu lên: - Hả? Ba món thần khí, tinh khí thần ngang hàng sao còn chia cao thấp? Bất Hủ quân vương nhìn thấu Lâm Minh, Thánh Mỹ khó hiểu, giải thích rằng: - Ba thần khí không chia cao thấp nhưng có vài lúc sự cường đại của thần khí không chỉ xem chúng nó còn xem người sử dụng. Thần khí có thể trưởng thành, trưởng thành tốt hay xấu, nhanh hay chậm phải xem thần khí trải qua thế nào, người sử dụng nó. Óc Lâm Minh lóe tia sáng: - Xem người sử dụng thần khí? - Đúng vậy! Đặc biệt khi người sử dụng chúng nó vượt qua cảnh giới Chân Thần. Cảnh giới này đứng ở đẳng cấp cao độ như đại vũ trụ, có thể sáng thế diệt thế, đến lúc này bản thân người sử dụng sẽ ảnh hưởng ba thần khí. - Trước khí đại kiếp nạntrăm ức năm trước đến thì căn nguyên tử tinh từng theo Tu La trên mười ức năm. Sinh chi thạch cũng theo ta mấy ức năm, trong thời gian này ta và nó như bóng với hình, dùng lực lượng của ta không ngừng tẩm bổ nó, linh hồn không ngừng cảm ngộ nó. Bất Hủ quân vương nói làm Lâm Minh thầm giật mình. Một tồn tại vượt qua Chân Thần bồi dưỡng ma phương thì đương nhiên nó không tầm thường. Đừng nói ma phương là hạt giống thế giới, dù là đại thế giới thật sự vẫn có thể được gia cố, bồi dưỡng. Ví dụ mộ Ma Thần, nó là thế giới đẳng cấp siêu cao, thông qua Hồn Đế không từ thủ đoạnbồi dưỡng, mức độ ổn định của mộ Ma Thần mạnh hơn trăm ức năm trước một khúc lớn. Xem ra trong ba thần khí thì ma phương, thẻ tím lợi hại hơn hồng mông linh chsâu một chút. Đặc điểm của chúng nào ma phương, thẻ tím dựng dục ra khí linh của mình còn hồng mông linh châu thì không. Lâm Minh nghĩ tới đây lòng máy động: - Hồng Nhi, đi ra! Lâm Minh dứt lời, đoàn khói bay lên từ ma phương biến thành một cô bé áo đỏ đáng yêu giữa hư không. Cô bé vẻ mặt mờ mịt nhìn Bất Hủ quân vương, cảm giác nam nhân áo đen hơi thân thiết nhưng dường như hoàn toàn xa lạ."
}