{
  "chapter_name": "Chương 1741: Thí luyện cuối cùng tầng thứ năm (1)",
  "content": "Phong Thần đài có nhiều ý cảnh pháp tắc như tia nước nhỏ, chúng chảy dưới chân của Lâm Minh, hắn thừa nhận những ý cảnh này tẩy lễ, vẫn leo lên tầng hai mươi sáu của Phong Thần đài, tốc độ của hắn ngay từ đầu không nhanh, nhưng mà về sau đã chậm rãi đuổi theo mọi người, bởi vì phía trước có không ít thí luyện giả bởi vì áp lực của Phong Thần đài quá lớn nên tốc độ chậm lại. Dù sao ở trên Phong Thần đài không có hạn chế thời gian, tốc độ chậm một chút tự nhiên là có thể tiết kiệm thể lực. Hai mươi tám tầng, uy áp đã phi thường kh ủng bố. Mà thời điểm này còn chưa có thí luyện giả bị loại bỏ, thẳng đến khi leo lên nham bích tầng hai mươi chín, uy áp đáng sợ như thác nước trút xuống, uy áp này không chỉ đè ép thân thể, năng lượng, còn có áp lực lên tinh thần và linh hồn! Một ít thí luyện giả lập tức cảm thấy chống đỡ không nổi! - Đáng chết... Tay chân của ta chết lặng, thần nguyên trong người cũng không còn bao nhiêu, nhưng mà chỉ còn cách mấy trăm trượng mà thôi. Tới lúc này một tên mập mạp áo đỏ của thế lực Thiên Tôn đang leo lên vách đá lên tầng hai mươi chín của Phong Thần đài, còn cách tầng hai mươi chín năm trăm trượng thì không còn bao nhiêu thể lực. - Những người này tại sao không có kiên trì gì cả... Chẳng lẽ talaf người có căn cơ kém nhất sao? Phong Thần đài có ba mươi ba tầng, khảo nghiệm chính là căn cơ, tu vị cao, thực lực lại yếu sẽ bị loại bỏ ở chỗ này. Vách đá Phong Thần đài thô ráp đã mài ngón tay của mập mạp này bằng lại, hắn cảm giác tứ chi càng ngày càng nặng, đã khó hòng duy trì, hắn đổ mồ hôi đầm đìa, mỗi một bước đều phải dùng toàn lực, thế nhưng mà dù vậy tốc độ của hắn vẫn chậm như rùa bò, tầng hai mươi chín hắn không có duyên rồi. XÍU...UU!! Đúng lúc này một đạo năng lượng loạn lưu bay ra, mà năng lượng loạn lưu này chụp lấy thân thể của mập mạp này, hắn kêu thảm một tiếng, thân thể trực tiếp té xuống dưới... Phong Thần đài cao mấy trăm trượng, tỏa ra uy áp đáng sợ, một khi ngả xuống sẽ rất thảm, tên mập mạp Hồn tộc vào thời điểm cuối cùng mãnh liệt cắn đầu lưỡi. Cưỡng ép làm bản thân tỉnh táo lại. Nghe tiếng gió vù vù bên tai và thúc dục thần nguyên, một đạo thần nguyên hộ thể hình thành sau lưng của hắn. Bồng! Thân thể tiếp xúc với nham bích của Phong Thần đài, thần nguyên hộ thuẫn lúc này cũng nát bấy. Mập mạp Hồn Tộc kêu r3n một tiếng, xương cốt vỡ vụn, toàn thân là máu. Tốt xấu gì cũng bảo trụ tánh mạng hắn, nhưng hắn muốn tiếp tục leo lên Phong Thần đài là không thể nào. Vì vậy thông đạo đi lên tầng thứ năm tới bậc thang hai mươi chín của Phong Thần đài đã có một người bị loại. Sau khi xuất hiện người bị đào thải đầu tiên, càng ngày càng nhiều người cũng gần tới cực hạn. Leo lên Phong Thần đài kéo dài mấy ngày, yêu cầu thí luyện giả phải có sức chịu đựng siêu cường, võ giả Hồn tộc sức chịu đựng có hạn, người giống như tên mập mạp áo đỏ này không ngừng rơi xuống. Ở phương diện sức chịu đựng thì võ giả Thánh tộc có khí huyết phương cương có ưu thế lớn, nhưng mà bọn họ cũng lâm vào hoàn cảnh xấu, bởi vì linh hồn có hạn, khó có thể thừa nhận được áp lực tinh thần, rất nhanh linh hồn lực không chống nổi nên rơi xuống đất. Thời điểm tới tầng ba mươi, có hai thành thí luyện giả không thể bò lên. Ba từ tầng ba mươi tới tầng ba mươi mốt, uy áp lại tăng lên một cấp bậc, nhưng mà tầng này cực kỳ mấu chốt, bởi vì bò lên tới tầng ba mươi mốt lại cách vết nứt không gian càng gần, chỉ cần leo cũng có ý nghĩa bọn họ đã tới tầng thứ năm! Chỉ cần đi lên tầng thứ năm, độ hoàn thành của bọn họ sẽ tăng thêm một bậc, ít nhất đạt tới ngoài 65%, thậm chí đạt tới 70%. Mà 70% độ hoàn thành, cho dù trong thế lực nào cũng vô cùng kinh diễm, phần độ hoàn thành này sẽ thành một trong những chiến tích huy hoàng và nhãn hiệu cho bọn họ, ngày sau tại tông môn có độ hoàn thành như thế, phân phối tài nguyên sẽ chiếm được ưu thế lớn, càng có lợi cho sự phát triển tương lai của bọn họ, huống chi ngoài 70% độ hoàn thành cũng có chỗ tốt tương ứng, khiến người ta phải thèm muốn. Nương tựa vào ý niệm này chống đỡ, rất nhiều thí luyện giả thời điểm dầu cạn đèn tắt dùng cách tiêu hao sinh mệnh lực đi tới tầng ba mươi mốt. Bọn họ bò lên tầng ba mươi mốt thì nằm trên đất, ngay cả khí lực ngồi cũng không có, chớ nói chi là áp lực kinh khủng ở tầng ba mươi mốt. Thoáng nghỉ ngơi một chút, trợn mắt nhìn lên và bọn họ phát hiện Hồn Hậu Thánh Mỹ lúc này đã leo tới tầng ba mươi hai của Phong Thần đài, bắt đầu leo lên tầng ba mươi ba, hơn nữa mặc dù đối mặt uy áp khủng khiếp của tầng ba mươi ba, động tác của nàng vẫn hành vân lưu thủy! Bọn họ cũng biết rõ tu vị Thánh Mỹ cao hơn bọn họ một đại cảnh giới, uy áp nàng gặp phải cũng gấp mười lần bọn họ, thế nhưng mà dù vậy vẫn không thể ngăn cản bước chân của nàng. - Lợi hại... - Không hổ là Hồn Hậu, nàng nhất định có thể lên tới đỉnh. - Trèo lên đ ỉnh tính toán cái gì, nếu như có tầng ba mươi bốn, ba mươi lăm mà nói, Thánh Mỹ còn có thể leo lên, ngươi không thấy tùy tùng của nàng sắp tới đỉnh rồi sao... Không riêng gì Thánh Mỹ, Văn Long vẫn đuổi theo tốc độ của Thánh Mỹ, leo lên tầng ba mươi hai, nhưng mà hắn bò lên có chút cố sức. Từ tầng ba mươi mốt tới tầng ba mươi hai nhiều người bỏ cuộc, nhưng vẫn có thí luyện giả tiếp tục khiêu chiến, ở trong đó có một nam tử áo đen cùng một thiếu nữ áo xanh rất thu hút ánh mắt người ngoài, bọn họ là người có tốc độ trừ Thánh Mỹ cùng Văn Long ra, là người nhanh nhất. Một nam một nữ này hiển nhiên quen nhau, bọn họ từ trong đám người trổ hết tài năng, vượt qua mọi người. - Bọn họ là ai? - Không biết, chưa thấy qua... Nam tử áo đen và thiếu nữ áo xanh cũng không có danh tiếng gì, không có ai biết tên của bọn họ, từ cách ăn mặc, có thể thấy được bọn họ cùng thế lực. Hai người mồ hôi đầm đìa, nhưng mà bọn họ vẫn bất chấp, leo lên tầng ba mươi hai. - Hai người này... Kỳ quái... Trên nham bích của Phong Thần đài, Lâm Minh hơi trầm ngâm, không biết như thế nào, hắn cảm giác một nam một nữ này có khí tức quen thuộc, nhưng hắn có thể xác định chưa từng gặp qua hai người này, mà trong thí luyện lúc trước, bởi vì nhân số thí luyện rất nhiều, Lâm Minh cũng chưa từng chú ý qua hai người này. - Lâm huynh, ta có chút nhịn không được, tầng ba mươi hai này ta không thể bò lên. Bên cạnh Lâm Minh có giọng nói âm nhu vang lên, Lâm Minh quay đầu nhìn lại, nói chuyện là Phạm Hoa Hoa, dọc theo con đường này, Lâm Minh cùng Tiểu Ma Tiên vẫn đi cùng với đám người Phạm Hoa Hoa, Tô Nhã, hơn nữa bọn họ bò lên muộn, cho nên tốc độ của bọn họ là trung hạ, thời điểm có người bò lên tầng ba mươi hai, đám người Lâm Minh mới bò lên tầng ba mươi mốt mà thôi. - Ân... Leo đến ba mươi mốt tầng, cũng có thể bước vào thí luyện cuối cùng tầng thứ năm."
}