{
  "chapter_name": "Chương 2350: Đại Hồng thái tử 2",
  "content": "Trừ lực lượng Ma Thần ra nhiều thượng cổ cái thế ma vương chết trong Mộ Ma Thần sẽ để lại truyền thừa, báu vật của bọn họ trong Mộ Ma Thần. Mấy thứ này là tạo hóa lớn cho nhiều Ác Ma. Không chỉ thế, trong Mộ Ma Thần vì được lực lượng Ma Thần vô cùng tinh thuần tẩm bổ, sinh ra thiên địa thần dược, dị thú quý hiếm, thiên tài địa bảo, rất nhiều cơ duyên. Nếu ngẫu nhiên được một món chí bảo kinh thế thì cũng không lạ gì. Báu vật, lực lượng Ma Thần, truyền thừa, thậm chí tư cách thử thách Hắc Ám tế điển cuối cùng, tất cả mọi thứ dẫn đến cuộc chém giết sinh tử không thể tránh khỏi. Giọng trưởng lão Minh Cổ lạnh lùng nói: - Sắp xuống dưới ngay, vào Mộ Ma Thần rồi thấy Ác Ma Hồng Minh thì đừng nương tay, trực tiếp giế t chết. Minh Cổ nói Hồng Minh là liên minh do Đại Hồng ma quốc tổ chức. - Còn Ác Ma Minh Minh chúng ta khi gặp nhau đừng tự tàn sát, không thì các ngươi sẽ phải trả cái giá tương ứng. Khi trưởng lão Minh Cổ nói câu thứ hai mắt lóe tia sáng cảnh cáo. Hai chữ liên minh không phải chỉ nói rồi thôi. Khi đám Ác Ma lên đường thì thông qua khế ước Minh vương lập lời thề, nếu đồng minh tàn sát nhau trong Mộ Ma Thần sẽ chịu phản phệ, trừng phạt từ khế ước Minh vương. Nhưng cái gọi là khế ước Minh vương không mấy cao minh, trừng phạt không tới mức không chịu đựng được. Vì vậy nếu gặp cơ duyên kinh thế thì Ác Ma đồng minh chưa chắc đáng tin, mọi chuyện phải nhìn xem những cơ duyên này có đủ phí thanh toán trừng phạt không. Thành viên Minh Minh vào Mộ Ma Thần mỗi người một ý nghĩ, bọn họ đều biết quy tắc ngầm của liên minh. Khi gặp liên minh đối địch thì tiêu diệt trước, giải quyết đối thủ rồi tính tới phân chia ích lợi nội bộ. Có thể giải quyết trong hòa bình là tốt nhất, không thì dùng vũ lực quyết định tất cả. Cứ thế cốt thuyền to chậm rãi đáp xuống. Trú địa của Minh Minh cách Hồng Minh trăm dặm, xa xa đối diện. Sau mấy canh giờ, thế lực hai phe tự phái ra trưởng lão dẫn đội mang theo đám Ác Ma cao đẳng sắp vào Mộ Ma Thần cùng tới vách vực bình nguyên thái cổ, đối diện trời sao vô tận khảm sâu dưới lòng đất. Lâm Minh ở trong đám người lặng lẽ đánh giá Ác Ma bên Hồng Minh. Số lượng Ác Ma đẳng cấp Chân Thần trong Hồng Minh ngang ngửa Minh Minh, mười hai người, không tính Lâm Minh. Mười hai Ác Ma này là tịnh nhuệ của Hồng Minh lần này. Đứng đằng trước nhất mười hai Ác Ma là một Ác Ma to lớn mặc chiến giáp màu tím vàng. Ác Ma có khuôn mặt nhân loại, cực kỳ đẹp trai, nhưng toàn thân đầy vảy như thằn lằn, sau lưng có cái đuôi thô to. Ác Ma có khuôn mặt nhân loại là thái tử đương triều của Đại Hồng ma quốc. Lâm Minh liếc Đại Hồng thái tử, thầm nghĩ: - Đẳng cấp Chân Thần trung vị... Nhưng Lâm Minh cảm giác phán đoán ra đẳng cấp tu vi thế này chưa chắc có giá trị tham khảo. Lâm Minh cảm nhận nguy hiểm từ người Đại Hồng thái tử, e rằng thực lực của đối phương kh ủng bố hơn biểu hiện ra ngoài rất nhiều. Chợt một thanh âm nhẹ nhàng vang bên tai Lâm Minh: - Hi hi, trưởng lão thứ chín thật nhạy bén. Lâm Minh quay đầu nhìn một cái, người nói chuyện là Minh Đồng. Tim Lâm Minh rớt cái bịch, mới rồi hắn chỉ thầm nghĩ, không hề biểu hiện trên nét mặt vậy mà bị Minh Đồng nhận ra. Lâm Minh giữ im lặng, lòng luôn cảnh giác Minh Đồng. Mấy ngày nay Lâm Minh hay thấy Minh Đồng đi chung với Thánh Mỹ, hắn cũng cảm nhận sự nguy hiểm từ người gã, mùi nguy hiểm nặng còn hơn Đại Hồng thái tử. Minh Đồng mỉm cười nói: - Thoải mái đi. Minh Đồng quay đầu không nhìn Lâm Minh nữa: - Nếu đối đầu với Đại Hồng thái tử này thì ngươi bây giờ tốt nhất là tạm né mũi nhọn. Minh Đồng đưa ra lời khuyên xong cười tủm tỉm đi hướng Đại Hồng thái tử: - Hồng thái tử, đã lâu không gặp! Giọng Minh Đồng từ tính mà sang sảng văng vẳng tứ phía. Minh Đồng và Đại Hồng thái tử là quen biết cũ, sau khi gặp mặt thì không thiếu khách sáo, trò chuyện. Tuy ai đều biết giao thiệp kiểu này chỉ là khéo đưa đẩy, nhưng Minh Đồng và Đại Hồng thái tử biểu hiện vừa đúng, như thể bọn họ thật sự là bằng hữu tốt. Thâm Uyên Ác Ma tụ tập ở lối vào Mộ Ma Thần ngày cvàng nhiều, trừ hai liên minh ra còn một số thế lực nhỏ cầu sinh giữa kẽ hở cũng chạy tới. Minh Vương Đạo, Đại Hồng ma quốc chuyên môn chừa lại ít danh ngạch cho những thế lực này chứ không bài trừ bọn họ ra ngoài hết. Cùng chia sẻ ích lợi là đạo sinh tồn của người thống trị. Lúc này thì Mộ Ma Thần sắp mở ra. Bình nguyên tĩnh lặng năng lượng bắt đầu hỗn loạn, từngđợt bão năng lượng phần phật nổi lên giữa hư không càn quét bốn phía. Đoàn trưởng lão được mấy đại tông phái đưa tới như ngọn núi đứng thẳng tứ phương, mắt như điện nhìn hư không. Lúc bão tố lên mạnh nhất thì bọn họ giơ tay lên lấy ra cây cột đồ đằng thô to, trên những cột đồ đằng khắc phù điêu Ác Ma. Đây là cách mở ra Mộ Ma Thần tiện nhất lưu truyền từ thời đại thượng cổ. Sáu cây cột đồ đằng thật ra là chìa khóa mở ra Mộ Ma Thần. Sáu cây cột đồ đằng bay lên trời sao tối tăm bày thành đồ án sao sáu cánh. Chính giữa sao sáu cánh, trời sao mênh mông khuếch tán, vặn vẹo như sóng nước. Dần dần ngân hà tách ra một khe hở, bên trong tỏa ánh sáng đen chói lòa. Ánh sáng đen như nguồn tất cả hắc ám, thương cổ hùng hồn như biển cả màu đen từ trên trời đổ ập xuống bao phủ đám cường giả trên hoang nguyne. Trong phút chốc Lâm Minh cảm giác Tu Di giới của mình rung bần bật như có cái gì sắp rít gào bay ra. Lâm Minh biết đây là phản ứng Trụ chi thư. Lúc Mộ Ma Thần sắp mở ra thì lực lượng trong Trụ chi thư quán thông với lực lượng thiên địa như sắp trướng nứt Tu Di giới của Lâm Minh. Đây là lý do không thể giấu Tế Văn Chi Thư. Khoảnh khắc bước vào Mộ Ma Thần thì Tế Văn Chi Thư có mấy quyển, nằm trong tay ai nhìn qua là rõ! Vì phòng ngừa Tu Di giới vỡ nát, Lâm Minh đành phải lấy Trụ chi thư ra. Vù vù vù vù vù! Một luồng sáng đen thê lương b ắn ra từ Trụ chi thư hướng tới vòng xoáy năng lượng hùng dũng trên bầu trời tối tăm, hợp nhất với vòng xoáy. Gần bên cạnh Lâm Minh có hai luồng thần quang bắn lên cao. Hai thần quang này là hai quyển Tế Văn Chi Thư khác. Hiện tại Lâm Minh đã rõ ràng, hai quyển Tế Văn Chi Thư là U Chi Thư, Tà Chi Thư. Tà Chi Thư nằm trong tay Thánh Mỹ, Tà là thủ lĩnh của Ma Đạo Hội. Lúc trước có tin đồn nói Tà còn sống trên đời, về sau Lâm Minh biết đó chỉ là Ma Đạo Hội cố ý thả ra tiếng gió. Tà thật sự đã chết, không chết trong đại chiến Tam Thập Tam Thiên và Thâm Uyên trăm ức năm trước. Sau trận chiến ấy Tà bị thương, tinh hao sự sống xói mòn nên chết già từ từ. Nhưng Ma Đạo Hội cố ý che giấu tin tức này, chế tạo tin đồn, sương mù giả dối để củng cố địa vị của mình. Tà Chi Thư nằm trong tay Thánh Mỹ, U Chi Thư thì trong tay Đại Hồng ma quốc. Có thể nhìn ra sáu thế lực đẳng cấp đồ đằng tồn tại mối thù truyền kiếp, bọn họ cầm sách trấn tông của môn phái khác đi vào Mộ Ma Thần."
}