{
  "chapter_name": "Chương 1661: Hư không đỉnh lô",
  "content": "Nhưng dù như thế, Lâm Minh vẫn bố trí trận pháp phòng ngừa bất trắc. Làm xong tất cả, Lâm Minh bày ra rất nhiều thần vật, vì Tham Lang Thiên Châu cố gắng nhiều năm, hôm nay rốt cục cũng bắt đầu luyện chế, Lâm Minh tâm tình tự nhiên kích động, nhưng động tác của hắn vẫn bình thường, không chậm không vội. Đây là Lâm Minh trong mấy năm qua luyện chế phiên bản cải tiến Thiên Hỏa Phù cùng Tà Thần phù bồi dưỡng mà thành. Hắn cần phải làm mỗi bước một cách hoàn mỹ, như vậy mới có thể luyện đan dễ dàng thành công. Ngón tay lướt qua không gian, hấp dẫn thiên kiếp chi hỏa, nó hình thành quỹ tích loan nguyệt trong hư không. Lâm Minh hai tay như bay, từng đường văn năng lượng tỏa ra, bắt đầu ngưng tụ thành phù văn thật nhỏ. Tiểu Ma Tiên ở bên cạnh nháy nháy con mắt, có chút khó hiểu, - Lâm ca, không phải sẽ luyện chế Tham Lang Thiên Châu sao? Vì cái gì hiện tại luyện chế thần văn phù? - Ta muốn trước luyện chế Minh Dược Phù cải tiến đã. Lâm Minh thản nhiên nói ra, thời gian vào Uổng Tử Cốc mười năm, Lâm Minh chuyên môn dùng thời gian này nghiên cứu Minh Dược Phù cải tiến, Minh Dược Phù này Lâm Minh trải qua mọi cách chọn lựa ra khi luyện chế Tham Lang Thiên Châu. Nếu như không có Minh Dược Phù này, Lâm Minh luyện chế ra Tham Lang Thiên Châu hiệu quả sẽ giảm bớt đi nhiều. Trong khi nói chuyện, tốc độ tay của Lâm Minh gia tốc, trong hư không xuât hiện từng tàn ảnh như tia chớp. Lâm Minh ở trong Uổng Tử Cốc sớm sờ thấu Minh Dược Phù, cũng chế tác rất nhiều tấm thí nghiệm, nhưng vì giúp Minh Dược Phù đạt hiệu quả tốt nhất, phù hợp dược tính của Tham Lang Thiên Châu, thành phẩm cuối cùng cần dựa vào thiên địa đại thế luyện ra, như thế mới có hiệu quả tốt nhất. Thời gian mười năm, Lâm Minh đã có tích lũy khi chế tác Minh Dược Phù. Hiện tại chỉ là hậu bạc tích phát. Cộng thêm hấp thu trí nhớ ba Thần Văn Sư. Nội tình khổng lồ như thế, thỉnh thoảng sẽ có tác dụng vào lúc quan trọng. Hơn nữa cái trong hoàn cảnh này có Tu La Thiên Đạo pháp tắc trợ giúp Lâm Minh. Trong lòng của hắn yên lặng cảm ứng Tu La Thiên Đạo, trực tiếp dẫn dắt vào trong phù văn, không ngừng cải tạo dược lực của Minh Dược Phù, khiến nó trở nên càng ngày càng rườm rà mà cường đại. Rốt cục ba ngày ba đêm qua đi, trong hư không có một ít đường vân chấn động kỳ dị, phù văn thật nhỏ rậm rạp chằng chịt hội tụ trong tay Lâm Minh. Trong thời gian ngắn chúng sinh ra phản ứng kỳ diệu, một cổ tia sáng chói mắt như hoa sen nở ra, cơ hồ tất cả phù văn bắt đầu tụ lại, hình thành một phù văn trắng như tuyết. Phù văn này tỏa ra năng lượng chấn động kỳ dị, Lâm Minh cuối cùng buông lỏng một hơi, sau đó từ từ thu lấy Minh Dược Phù cải tiến này. Trong đó trực tiếp ẩn chứa hoàn cảnh pháp tắc Tu La Thiên Đạo ở đây, so với hắn cảm ngộ pháp tắc Tu La Thiên Đạo còn tinh thuần hơn. Chợt Lâm Minh ngồi xuống, hắn như lão tăng nhập định, nhắm mắt trầm tư, hắn hiện tại định dùng thiên địa đại thế luyện chế Tham Lang Thiên Châu, trùng kích Thiên Phạt Đạo Cung. Trong đó lực lượng pháp tắc Tu La Thiên Đạo cũng bị Lâm Minh lợi dụng. Lâm Minh tâm tư thay đổi thật nhanh, bắt đầu nhanh chóng suy nghĩ khả năng tổ hợp lực lượng trong Âm Dương tuyệt cốc, trong đó không gian chi lực chấn động thế nào và nhiều lực lượng phức tạp. Nhưng mà trong lòng của hắn biết rõ, tất cả trong thế giới Tu La Lộ này cơ bản đều phải phù hợp với pháp tắc Tu La Thiên Đạo. Có thể nói pháp tắc Tu La Thiên Đạo là chúa tể chính thức. Lâm Minh ngón tay không ngừng bấm đốt ngón tay, lực lượng không hiểu xuất hiện, hấp dẫn lực lượng kỳ dị chung quanh xuất hiện. Vô số loại lực lượng không ngừng tập trung vào Lâm Minh. Lâm Minh dưới tình huống này tiếp tục thời gian một ngày một đêm, sau khi hắn toàn tâm điều chỉnh trạng thái tốt nhất, vừa mới luyện chế Minh Dược Phù tiêu hao thần hồn cũng khôi phục lại. Lúc này Lâm Minh mở mắt ra. Trong chốc lát có tia chớp xuất hiện trong bóng đêm, Lâm Minh ngón tay rung rung, mỗi một tia chớp này chính là đường vân pháp tắc Tu La Thiên Đạo. Lúc này hắn lấy những tài liệu kia ra. Lâm Minh dùng pháp tắc Tu La Thiên Đạo, dẫn động lực lượng thiên địa trong Âm Dương tuyệt cốc làm lửa dung luyện Tham Lang Thiên Châu. Lực lượng pháp tắc không ngừng nhiễm các loại dị lực, bắt đầu hóa thành đường vân. Thời gian dần qua, trong hư không ngưng tụ thành đỉnh lô... Đỉnh lô lưu chuyển có năng lượng huyền bí truyền ra, giống như dẫn động tất cả lực lượng rót vào trong. Vô số phù văn giống như cát chảy trong sa mạc. Lâm Minh lăng không hấp nhiếp không chút do dự mang Ngọc Long Chi Giác, Thôn Thiên Xà Đảm, Long Tiên Thảo, Viễn Cổ Ngọc Tủy và các loại tài liệu khác, toàn bộ ném vào trong đỉnh lô. Thiên kiếp chi hỏa trong người trực tiếp khởi động trong đan điền, hóa thành một cự long hỏa diễm thiêu đốt đỉnh lô. Lúc này Tiểu Ma Tiên ở bên cạnh cũng phát ra Niết Bàn chi hỏa phối hợp vào, nàng cùng Lâm Minh phối hợp nhiều năm, ở phương diện luyện đan sớm hình thành ăn ý. Thiên kiếp chi hỏa biến ảo thành hỏa long, cùng Niết Bàn chi hỏa biến ảo hắc phượng hoàng quấn quanh nhau, hóa thành hỏa diễm luyện đan. Khi Lâm Minh cùng Tiểu Ma Tiên không ngừng thúc dục hỏa lực rót vào đỉnh lô, bắt đầu có nhiều tài liệu hóa thành chất lỏng, tản mát mùi thuốc kỳ dị. Ngửi qua mùi thuốc này có thể khiến người ta thoải mái toàn thân. Đúng vào lúc này, Ngọc Long Chi Giác trong hỏa diễm thiêu đốt, nó vốn trắng muốt biến thành màu đỏ. Một con long linh tức giận chui ra, công kích hỏa long và hắc phượng hoàng. Mặc dù không có long hồn, nhưng mà bản năng giúp long linh cảm ứng ngoại giới nguy hiểm. Va chạm với nhau, thân thể Lâm Minh cùng Tiểu Ma Tiên chấn động. Dù sao hỏa diễm này là của bọn họ, tương thông với bổn mạng nguyên hồn của bọn họ. Long linh mặc dù chỉ là khôi lỗi, nhưng dù sao cũng là chân long, trùng kích như vậy khiến hai loại hoải diễm chấn động. Rầm rầm rầm! Ngọc Long chi linh đắc ý, oanh kích bốn phía, giống như muốn đột phá hạn chế. Tuy Ngọc Long chi linh cường hãn, đỉnh lô phập phồng như nước nhưng không có bị cái gì. Lâm Minh nhíu mày, chuyện này hắn sớm đoán trước rồi. Hắn muốn bằng vào lực lượng một người luyện hóa nhiều tài liệu cực phẩm như vậy, cần tiêu hao rất nhiều thời gian và tinh lực, cũng vô cùng khó khăn. Nhưng mà Âm Dương tuyệt cốc thì hoàn toàn khác. Hắn có thể bằng vào Tu La pháp tắc, thuyên chuyển thiên địa đại thế nơi đây hoàn thành luyện chế Tham Lang Thiên Châu! Trong nội tâm Lâm Minh nhanh chóng suy diễn, chợt ngón tay xẹt qua hư không đỉnh lô, lập tức thấy pháp tắc Tu La Thiên Đạo sáng lên. Trên Âm Dương tuyệt cốc tử khí giống như nước thủy triều bỗng chốc bị dẫn dắt xuống, giống như ngọn núi nặng nề. Oanh! Ngọc Long chi linh không ngừng quét qua hư không đỉnh lô, đột nhiên bị lực lượng tử khí khổng lồ ập tới. Thoáng cái tử khí đánh thẳng vào Ngọc Long chi giác. Lúc này khí tức thô bạo từ trong Thôn Thiên Xà Đảm bắ n ra ngoài. Nó hóa thành một con rắn to dài mười trượng đánh thẳng vào tử khí kia, thoáng cái đánh tan một nửa tử khí."
}