{
  "chapter_name": "Chương 1180: Xếp hạng",
  "content": "- Hóa ra là giá trị công huân. Nói có đạo lý, nhưng vì sao chỉ có số ít người phía sau tên có kèm giá trị công huân, hầu hết võ giả phía sau đều trống? Tuy rằng nói tên kèm con số trên quyển trục màu vàng có rất nhiều, nhưng là đó là vì quyển trục thật sự quá lớn, tên rậm rạp vô số kể. Nếu như chân chính thống kê, kỳ thật tên họ xuất hiện con số ngay cả một phần ngàn cũng không tới. - Hẳn là giá trị công huân không đến 1000 là không biểu hiện rồi. Cho dù là Thiên Tôn, đem giá trị công huân của 1 triệu tỉ thiên tài biến hóa đều biểu hiện hết ra, sợ là cũng không dễ dàng! Lúc trước võ giả xuất hiện con số rồi lại biến mất hẳn chính là loại người giá trị công huân vừa vượt 1000 liền bị ác mộng thú giết chết, kết quả giá trị công huân rơi xuống, mới có thể biến mất. Thần Mộng Thiên Tôn đem biến hóa giá trị công huân của người dự thi biểu hiện ra, tự nhiên không phải dựa vào linh hồn lực của bản thân nàng, nếu không cho dù thần hồn của nàng có cường đại mấy đi nữa, cũng không thể đồng thời biểu hiện ra tình huống biến hóa giá trị công huân của nhiều thiên tài như vậy. Nàng dựa vào chính là, pháp tắc trời đất của Thần Mộng giới! Khi mọi thứ này trở thành một bộ phận của pháp tắc Thần Mộng, do toàn bộ thế giới đi hoàn thành phần thống kê này, như vậy Thần Mộng Thiên Tôn liền chỉ cần cung cấp năng lượng là được rồi. - Thì ra là như vậy. Nói như vậy, hiện tại người có thể hiện ra giá trị công huân trên quyển trục màu vàng đều là người nổi bật! Bọn họ tương lai rất có khả năng thông qua vòng thứ nhất, thậm chí vòng thứ hai! - Không sai! Tên của những người này sợ là sẽ bị các thế lực lớn chú ý tới, nhất là những người giá trị công huân tăng lên nhanh nhất kia! Ở rất nhiều góc của Thần Vực, không biết có bao nhiêu người đang làm ra nghị luận như vậy. Nhưng mà bọn họ rất nhanh liền phát hiện một vấn đề. Bọn họ tuy rằng có thể nhìn thấy tình huống giá trị công huân của tất cả người dự thi toàn bộ Thần Vực nhưng là rất khó tìm được những người trước đó bọn họ đã nhận biết, muốn chú ý! Dù sao quyển trục màu vàng thật sự quá lớn, rộng mấy chục vạn dặm, dài mấy trăm vạn dặm. Cho dù là Thánh chủ cũng không có cách nào đem thần thức bao phủ lên toàn bộ quyển trục màu vàng. Cho dù là bao phủ, trong vô cùng tận cái tên cũng sẽ vì tìm ra được mà thần hồn cạn kiệt. - Không biết Văn Thư hắn thế nào rồi. Vài lão nhân của Song Cực Cung hơi hơi nhíu mày. Bọn họ đều là tu vi nửa bước Thánh chủ, là nhân vật tương đối trọng yếu của dòng dõi Chung gia. Với năng lực của bọn họ, muốn ở trong triệu tỉ thiên tài tìm được tên Chung Văn Thư thật sự là một công trình khổng lồ. Đương nhiên, Song Cực Cung chủ ngược lại là có năng lực tìm được Chung Văn Thư, nhưng Giới Vương lại không có thời gian rảnh rỗi vừa mới bắt đầu thi đấu liền chạy tới xem cuộc chiến. Bọn họ cần chú ý chỉ là vòng chung kết cuối cùng mà thôi. Ngay khi vài trưởng lão phát sầu, đột nhiên một cái xe liễn màu vàng xẹt qua bầu trời. Ở trên xe liễn rõ ràng có đứng một người trung niên mặt như quan ngọc. Hắn mặc một bộ áo gấm hoa, lưng thắt đai ngọc Tử Kim, mặt nở nụ cười, một thân khí xa hoa quý phái. - Ồ? Phó chủ tịch của Phòng đấu giá đế đô! Một trưởng lão Song Cực Cung liếc mắt liền nhận ra người trung niên áo gấm này. - Chư vị! Người trung niên áo gấm cưỡi thần liễn màu vàng, lơ lửng cao cao trên không trung, ánh vàng tỏa ra bốn phía, dẫn tới sự chú ý của vô số người. Mà thanh âm của hắn cũng dễ dàng truyền khắp khu vực phạm vi mười vạn dặm. Tu vi của hắn rõ ràng là nửa bước Giới Vương! Cường giả nửa bước Giới Vương đã là nhân vật đỉnh cao trong không biết bao nhiêu trăm triệu người xem trong phạm vi mười vạn dặm. Mọi người đều nhìn người trung niên áo gấm này, không biết hắn muốn làm gì. Người trung niên áo gấm mỉm cười nói: - Phòng đấu giá đế đô ta được Thần Mộng Thiên Tôn trao quyền, đặc biệt đến bán ra ngọc giản tra xét, có thể tra xét tình huống xếp hạng của người dự thi. Cũng căn cứ tên, môn phái, tra xét giá trị công huân của bất kỳ võ giả. Số lần sử dụng không hạn chế, mỗi một khối ngọc giản giá bán 10 triệu Tử Dương thạch. Số lượng có hạn, cho nên giá bán hơi cao. Người trung niên áo gấm nói xong, lấy ra một chồng ngọc giản xanh biếc như ngọc. Ngọc giản nho nhỏ này, trong đó chỉ khắc trận pháp đơn giản, có thể liên hệ đến hình chiếu trong mơ của Thần Mộng giới và quyển trục màu vàng. Lại muốn bán ra đến 10 triệu Tử Dương thạch! Trong lúc nhất thời, phần đông tán tu, võ giả gia tộc nhỏ ở đây đều âm thầm líu lưỡi. Cái giá này, đánh chết bọn họ cũng lấy không ra. Hơn nữa chỉ vì xem thành tích một cái mà tiêu pha như thế, quá xa xỉ! Tuy nhiên người của gia tộc lớn lại không quan tâm, một trưởng lão của Song Cực Cung cười ha hả: - Sử chân nhân, ngươi tới vừa khéo, lão phu đang lo không tìm thấy thành tích của hậu bối gia tộc. Ta muốn một khối. - Được! Người trung niên áo gấm tiện tay vung lên, một cái ngọc giản bay hướng trưởng lão Song Cực Cung. Mà cùng lúc đó, một cái nhẫn chứa Tử Dương thạch cũng bay trở về trong tay hắn. 10 triệu Tử Dương thạch một khối ngọc giản, Phòng đấu giá đế đô bọn họ chỉ có thể rút ra 10%, còn lại đều phải nộp lên cho Thần Mộng Thiên Tôn. Trên thực tế những ngọc giản này chính là đệ tử của Thần Mộng Cung chế tạo. Tuy rằng chế tạo đơn giản nhưng trong đó ẩn chứa một tia pháp tắc Thần Mộng, người khác đừng mơ tưởng làm nhái. Thần Mộng Thiên Tôn chủ trì Thần Vực đệ nhất hội võ này, hình chiếu ánh sáng Thần Mộng, duy trì Thần Mộng giới vận chuyển, duy trì phần đông quyển trục màu vàng to lớn vô cùng của 3000 giới Thần Vực đều phải tiêu hao năng lượng khủng bố. Cho dù là tài sản Thần Mộng Thiên Tôn nhiều không đếm xuể cũng không thể tiêu hao uổng phí như vậy, cho nên cần có thủ đoạn doanh thu. Tiêu thụ đồng dạng đều đang được thi hành ở dưới mỗi một quyển trục màu vàng thật lớn ở 3000 giới Thần Vực. Đại lý tiêu thụ đều là mấy thương hội đỉnh cao của một đại thế giới, mà người có thể mua nổi ngọc giản cũng đều là thế lực lớn. - Tìm được rồi. Song Cực Cung - Chung Văn Thư, 5300 giá trị công huân! Ha ha, Văn Thư quả nhiên không phụ sự mong đợi của mọi người! Dẫn trước thật xa! Trưởng lão Song Cực Cung sau khi cầm lấy ngọc giản liền lập tức tra tìm tên Chung Văn Thư. Đương nhiên, chỉ tìm riêng Chung Văn Thư là khẳng định không tìm được, trùng tên quá nhiều. Nhưng là cộng thêm ba chữ Song Cực Cung, như vậy liền không sai được. - Tuy nhiên... Văn Thư còn không phải cao nhất. Chân Võ Đại Thánh địa có người cao hơn, người thứ nhất đã 6000 giá trị công huân rồi. - Đã rất không tồi rồi! Chúng ta lập tức đem tin tức vui mừng này bẩm báo gia chủ, tuy nhiên xếp hạng hiện tại không chuẩn xác. Đến phía sau mới sẽ hình thành kết cục ổn định, nhìn ra thành tích chân chính! Cùng lúc đó, Thánh Võ Phủ cũng mua được ngọc giản Thần Mộng. Trên ngọc giản này cũng bày ra la liệt mười mấy cái tên, Thánh Võ Phủ tam kiệt toàn bộ đều có trong đó. Giá trị công huân của bọn họ đều ở vào khoảng 5000. Điều này cũng khiến rất nhiều trưởng lão của Thánh Võ Phủ rất là vừa lòng. Mà lúc này, ở Tạo Hóa giới, đồng dạng có quyển trục màu vàng thật lớn lơ lửng trên bầu trời. Dưới quyển trục màu vàng, một phụ nhân xinh đẹp cũng đang tiêu thụ ngọc giản Thần Mộng. - 10 triệu Tử Dương thạch, quá đắt! Trưởng lão Vô Gian Giáo nhíu mày. Bọn họ chỉ là tông môn bát phẩm, 10 triệu Tử Dương thạch ngược lại là lấy ra được, nhưng chỉ vì biết thành tích trước mấy tháng mà tiêu pha, lại có chút luyến tiếc. Nhưng là khăng khăng lần này Vu Hữu Minh mà tông môn trả giá thật lớn bồi dưỡng đang trong thi đấu, bọn họ cũng bức thiết muốn biết thành tích của hắn ta rốt cuộc như thế nào. - Cùng với tông môn bát phẩm khác mua chung đi. Mua riêng hơi xa xỉ, tài phú của Vô Gian Giáo chúng ta đều là môn hạ đệ tử công tác kiếm tới, không dư dả. - Đúng, mua chung. Trưởng lão Vô Gian Giáo rất nhanh liền nghĩ tới biện pháp này, vì thế bọn họ liên hệ mấy tông môn bát phẩm quan hệ tốt, hợp nhau để mua một khối ngọc giản Thần Mộng. Sau đó, bọn họ không chờ đợi kịp tra xét thành tích của Vu Hữu Minh. - 3150, thành tích này xếp hạng là vào khoảng... 1 đến 2 triệu Tạo Hóa giới! Chỉ có top 1 vạn, ngọc giản Thần Mộng mới sẽ biểu hiện ra thành tích cụ thể. Còn lại đều chỉ là biểu hiện một phạm vi đại khái. - Xếp hạng 1 hai triệu... Đệ tử Vô Gian Giáo nhao nhao nghị luận, lại không biết xếp hạng này rốt cuộc là khái niệm gì. - Xem ra lọt vào vòng sau là không có khả năng rồi... Một trưởng lão nói như vậy. Đây chỉ là xếp hạng ở Tạo Hóa giới, mở rộng ra toàn bộ Thần Vực còn phải nhân lên 3000. Mà số người lọt vào vòng sau toàn bộ Thần Vực mới 10 triệu người. Chia đều ra một giới lớn, phải xếp hạng trước 30 vạn. Như vậy liền rất khó đến lượt Vu Hữu Minh. Tuy nhiên dù là như vậy những trưởng lão này cũng tương đương vừa lòng. Bọn họ mới là một tông môn bát phẩm mà thôi, rất nhiều thiên tài thế lực cấp Thánh địa cũng không có khả năng lọt vào vòng sau. Người có thể thông qua trước đều là những tồn tại gần tới Thánh địa Giới Vương trong số thế lực cấp Thánh địa. Vài tông môn bát phẩm khác cùng Vô Gian Giáo hợp lực bỏ tiền mua ngọc giản Thần Mộng cũng đều tra xét ra thành tích của thiên tài tông môn mình, kết quả đều là sau ba triệu. Không so không biết, vừa so liền hiện ra chênh lệch. Vu Hữu Minh rõ ràng dẫn trước thật xa. Điều này lập tức khiến trưởng lão Vô Gian Giáo tâm tình thật tốt, phó môn chủ đắc ý vuốt râu: - Đứa bé Hữu Minh này, rất tốt, không bồi dưỡng uổng công! - Đúng vậy, có lẽ ngày sau có thể tới nửa bước Thánh chủ đấy! Các trưởng lão Vô Gian Giáo đều như tắm gió xuân, trưởng lão của tông môn bát phẩm khác thì chua xót tặng lời chúc phúc. Phần đông đệ tử Vô Gian Giáo đi theo cũng là một mảnh vui mừng. Mà trong rất nhiều đệ tử đi theo, Mục Thiên Vũ, Tần Hạnh Hiên rõ ràng cũng ở trong đó. - Tỷ tỷ, ngọc giản kia... Tần Hạnh Hiên nhỏ giọng nói. - Ta biết. Trong lòng Mục Thiên Vũ cũng đang rối rắm, chỉ cần dùng ngọc giản này tra một cái là có thể tra được Lâm Minh. Nàng không quan tâm thành tích của Lâm Minh, chỉ muốn biết Lâm Minh rốt cục có tham gia Thần Vực đệ nhất hội võ hay không. Nếu là có, ở giới nào. Biết được giới nơi Lâm Minh ở, có thể khẳng định phân cung nơi Lâm Minh. Đến lúc đó đi tìm Lâm Minh liền dễ dàng hơn nhiều. Nhưng với thân phận đệ tử ngoại môn của mình thật sự là quá thấp, dựa vào công tác 120% cố gắng, hoàn mỹ hoàn thành nhiệm vụ luyện chế Cửu Vị Đại Hoàn Đan mới thật không dễ dàng tranh thủ được hai danh ngạch đệ tử tạp dịch đi theo, có thể đến xem đệ nhất hội võ. Nhưng là trực tiếp đối thoại với trưởng lão, nàng lại hoàn toàn không có tư cách này. Cắn răng, Mục Thiên Vũ vẫn đi ra một bước nói: - Trưởng lão, đệ tử có một chuyện muốn cầu. - Hả? Trưởng lão Vô Gian Giáo nhìn lại, Mục Thiên Vũ đột nhiên từ trong đội ngũ đệ tử ngoại môn đứng ra hết sức là đột ngột. Vu Phượng phụ trách phân công quản lý đệ tử ngoại môn lập tức biến sắc, một đôi mày liễu xếch dựng ngược, lạnh lùng nói: - Mục Thiên Vũ, ngươi có biết quy củ hay không, còn không mau trở về! Vô Gian Giáo quy củ sâm nghiêm, nếu Mục Thiên Vũ khiến cho trưởng lão không vui, như vậy nàng là người phân công quản lý, đều có thể để lại ấn tượng không tốt cho trưởng lão. Tuy nhiên hôm nay, bởi vì thành tích của Vu Hữu Minh, tâm tình của trưởng lão Vô Gian Giáo hiển nhiên không tồi. Hắn không so đo sự vô lễ của Mục Thiên Vũ mà phất tay áo nói: - Chuyện gì, cho nàng nói đi."
}