{
  "chapter_name": "Chương 89",
  "content": "Đây là lần đầu tiên, Tưởng Thừa nhìn thấy Cố Phi khóc. Nghe thấy tiếng khóc của cậu ấy, cảm giác được thân thể cậu ấy khẽ run rẩy, lồng ngực ấm nóng, là nước mắt của Cố Phi. Tưởng Thừa vẫn luôn cảm thấy mình là một người coi như là kiên cường, sau khi tới nơi này, mỗi một lần rơi lệ đều sẽ khiến mình xúc động, còn khóc nữa chứ, nương pháo, cậu làm sao lại khóc. Cậu vẫn luôn cảm thấy Cố Phi so với mình kiên cường hơn, hoặc là nói, một vài phương diện nào đó, Cố Phi so với cậu nhìn thấy lãnh đạm hơn, so với cậu \"hờ hững\" hơn, trong tiềm thức của cậu chưa từng đem Cố Phi với nước mắt gắn liền cùng một chỗ. Nhưng bây giờ, người này cậu cảm thấy kiên cường đến có phần lạnh lùng, tiểu bá vương xưởng thép, trùm trong trường học không người nào dám chọc vào, biết chụp ảnh đẹp, biết để kẹo ở trong túi, biết làm nũng bán manh, biết nói \"Thừa ca, con thỏ nhỏ ngoan ngoãn sai rồi\", cứ thế vùi vào trên ngực cậu. Khóc nấc. Tiếng khóc từ khẽ kìm nén một lúc đầu, từ từ biến thành gầm khàn kiểu phát tiết hàm chứa ủy khuất. Tưởng Thừa chưa từng thấy Cố Phi như vậy, cũng chưa từng tưởng tượng qua Cố Phi như thế, bây giờ cậu chỉ cảm thấy được trong đầu mình hỗn loạn một đống, không biết nên an ủi thế nào, cũng chẳng muốn đi an ủi. Cố Phi như vậy, chắc chẳng cần an ủi, vô luận an ủi thành thạo bao nhiêu, đối với Cố Phi mà nói đều không có nghĩa lý gì. Cậu chỉ cần ở chỗ này nghe là được rồi. Cố Miểu vẫn luôn ở bên cạnh vẽ con thỏ không biết dừng lại lúc nào, nắm bút lẳng lặng mà nhìn Cố Phi, nhíu mày, nhưng trên mặt rất bình tĩnh. Vẻ mặt này khiến Tưởng Thừa nhớ tới lần đó cậu cùng Cố Phi đánh nhau, nhớ tới lần đó Cố Phi đem người quăng đến trên cây, vẻ mặt Cố Miểu đều là bình tĩnh, dường như chẳng biết xảy ra cái gì. Tưởng Thừa không biết cô bé đang suy nghĩ gì, hoặc là cô bé có đang suy nghĩ gì hay không, cũng không biết thống khổ của Cố Phi, cô bé có thể cảm nhận được hay không. Tưởng Thừa cúi đầu hôn hôn ở trên đỉnh đầu Cố Phi, môi dán vào trên tóc mới mọc dài ra của Cố Phi. Cục diện ngày hôm nay thế này thì cậu hoàn toàn không có dự tính được, có chút hối hận. Nhưng lại có chút vui mừng. Nếu như cậu cứ mãi không nghe được những lời này của Cố Phi ngày hôm nay, sẽ vĩnh viễn cũng không biết ý nghĩ chân thật của Cố Phi hay không, cam chịu và tuyệt vọng của cậu ta, vĩnh viễn đều sẽ là một bí mật. Ngộ nhỡ... ngộ nhỡ có một ngày bọn họ thật sự xa nhau rồi, cậu có phải cũng sẽ cứ mãi mãi không biết hay không, người ấy đã từng chiếm cứ vị trí quan trọng trong thanh xuân mơ màng của cậu, bí mật như thế chôn sâu trong lòng. Cậu cúi đầu lại dùng chóp mũi cọ cọ vào trên đầu Cố Phi. \"Không bị chích sao?\" - Cố Phi vùi vào ngực cậu giọng nghèn nghẹn hỏi một câu. \"Hả?\" - Tưởng Thừa ngẩn người, giọng Cố Phi mang theo âm mũi nghe tới rất khiến người thương tiếc. \"Tóc, tôi tự mình sờ cũng cảm thấy bị chích.\" - Cố Phi nói. \"Hơi hơi\" - Tưởng Thừa lại cọ cọ tóc đỉnh đầu của cậu ta - \"Cậu có phải là không định để nó dài ra hay không hả, cũng cạo mấy lần rồi...\" \"Tôi cảm thấy tôi thế này rất đẹp trai.\" - Cố Phi chà vào trên áo của cậu. \"... Cậu lấy áo của tôi lau mặt hả?\" - Tưởng Thừa cúi đầu nhìn xem. \"Ừm\" - Cố Phi dừng một chút, chậm rãi di chuyển xuống dưới - \"Không cho dùng áo thì dùng quần nhé.\" \"Đệt\" - Tưởng Thừa sợ hết hồn, liếc nhanh qua chỗ Cố Miểu bên cạnh, Cố Miểu vẫn còn cầm bút nhìn hai cậu ngẩn ra, cậu vội vàng túm áo của Cố Phi kéo lên - \"Em gái cậu nhìn đấy!\" Cố Phi dừng lại, mặt còn vùi vào trên bụng cậu, duỗi tay ra hướng lên giấy Cố Miểu đang vẽ tranh, dùng ngón tay búng một cái, Cố Miểu cúi đầu xuống, cầm lấy bút tiếp tục tiến hành vẽ con thỏ. \"Tôi đi...\" - Cố Phi chống vào ghế sô-pha đứng lên, khom lưng nhìn Tưởng Thừa - \"Rửa mặt.\" \"Được.\" - Tưởng Thừa gật gật đầu. Trên mặt Cố Phi còn vệt nước mắt, lông mi cũng đều ẩm ướt, bị nước mắt dính lại thành từng nhúm từng nhúm nhỏ, cái bộ dạng này, khiến trong lòng Tưởng Thừa đột nhiên mềm nhũn cả ra, đau lòng đến không chịu được. \"Lông mi cậu thật dài.\" - Cậu nói. \"Lông mi của cậu cũng rất dài\" - Cố Phi cười nhẹ, lại gần hôn một cái ở trên trán cậu - \"Là đang đợi câu này sao?\" \"Biến đi.\" - Tưởng Thừa nói. Cố Phi đi rửa mặt, Tưởng Thừa nghiêng đầu qua nhìn xem Cố Miểu sắp đem thỏ vẽ đầy tờ thứ hai, liền đưa cho con bé một tờ giấy. Trong phòng khách rất yên tĩnh, Tưởng Thừa hơi ngẩng đầu, dựa vào trong ghế sô-pha, trong lòng có chút nặng nề, nhưng lại cực kỳ thông suốt, cứ giống như là loại cảm giác trải qua một trận cảm nặng, mũi nghẹt một tuần lễ cuối cùng thở thông được. Cố Phi chẳng hề né tránh ánh mắt của cậu, bộ dạng khóc đến mặt đầy vệt nước mắt cứ như thế bày ra ở trước mặt mình, cậu thích Cố Phi như thế. Tôi có lẽ có một mặt không nguyện ý để cậu thấy được, nhưng nếu như tôi nguyện ý để cậu thấy, tôi liền sẽ không còn che giấu nữa. Tưởng Thừa đứng lên, đi vào nhà vệ sinh, Cố Phi đang cầm khăn mặt bọc cục nước đá đè vào trên mắt, cậu kề sát phía sau Cố Phi, ôm lấy cậu ta: \"Mắt sưng rồi?\" \"Có hơi, không nghiêm trọng\" - Cố Phi nói - \"Đoán chừng 15 phút gần hết.\" \"Tôi vừa rồi còn sợ rằng cậu dọa đến Cố Miểu.\" - Tưởng Thừa nói. \"Sẽ không\" - Cố Phi cười cười - \"Nó không cảm thụ được nỗi buồn của người khác.\" \"Như vậy à\" - Tưởng Thừa khe khẽ thở dài - \"Tôi... cảm thụ được.\" \"Vậy dọa đến cậu hay chưa?\" - Cố Phi hỏi. \"Không có\" - Tưởng Thừa nói - \"Chỉ là vô cùng đau lòng.\" \"Kỳ thực cũng không hề gì\" - Cố Phi nói - \"Có một số việc cũng là đóng cửa lại tự mình bình phẩm, mở cửa đi ra ngoài, ai cũng không biết sau lưng ai có bao nhiêu không vừa ý, nhìn qua đều một dạng.\" Tưởng Thừa không lên tiếng, cúi đầu ở trên vai Cố Phi cắn một miếng. \"Cậu ghi lại bản nhạc lúc nào?\" - Cố Phi vừa đắp mắt vừa hỏi một câu. \"Bản nhạc gì?\" - Tưởng Thừa chưa kịp phản ứng lại. \"Bài nhạc ngày hôm nay đàn.\" - Cố Phi nói. \"Thì lần trước nghe đấy, vẫn nhớ được không khác mấy\" - Tưởng Thừa nói, nhớ tới việc này, cậu lại một hồi cảm thụ tồi tệ, bởi vì Cố Phi không nghe thấy, cậu cảm thấy có chút tiếc nuối, cũng bởi vì nếu không phải chuyện này xảy ra sự cố, cậu cùng Cố Phi cũng đã không có một trận này ngày hôm nay - \"Tôi thay đổi một chút, có một số chỗ nhớ không rõ.\" \"Nghe rất hay, nghe hay hơn so với trước đó.\" - Cố Phi nói. \"Hả?\" - Tưởng Thừa ngẩng phắt đầu lên, từ trong gương nhìn cậu ta - \"Cậu nghe thấy? Cậu không phải đi rồi sao? Lúc tôi lên sân khấu đã không thấy cậu rồi nha!\" \"Tôi nghe xong rồi mới đi\" - Cố Phi thay đổi đè vào một con mắt khác - \"Hội trường lại cách âm không tốt, tôi đã ở dưới cửa sổ sau tường cạnh bên nghe hết.\" \"Khỉ thật\" - Tưởng Thừa nói xong nhếch miệng cả buổi cũng không biết nên nói cái gì nữa, thế là lại lặp lại một lần - \"Khỉ thật.\" \"Có điều là nghe không được quá rõ ràng\" - Cố Phi xoay người qua dựa vào bồn rửa tay - \"Âm thanh trường học không được tốt.\" \"À.\" - Tưởng Thừa vẫn không biết nên nói cái gì. \"Giúp tôi ấn một tí đi Thừa ca.\" - Cố Phi đem khăn mặt bọc cục đá lạnh đưa cho cậu. \"Ừm.\" - Tưởng Thừa nhận lấy, đem khăn mặt ấn tới trên mắt cậu ta. \"Tôi viết ca khúc kia không được hay, khi đó còn nhỏ\" - Cố Phi nói - \"Viết vớ vẩn.\" \"Ngài đây xem như là đang thổi phồng quá sao?\" - Tưởng Thừa nói - \"Thổi đến rất tài tình nha.\" Cố Phi cười lên: \"Tôi nói thật.\" \"Ở trong mắt tôi, trong những người không có tế bào âm nhạc, ngài đây đúng là rất lợi hại, chính là tám cân rưỡi* nha.\" - Tưởng Thừa nhìn cậu ta. *八斤半 - tám cân rưỡi: tên gọi chung của những người đứng đầu \"Văn minh chút.\" - Cố Phi nói. \"Cái đinh ba trâu lớn tám cân rưỡi nha.\" - Tưởng Thừa nói. (八斤半的大牛逼 - 八斤半的大牛叉: Khúc này Tường thừa thay đổi một chữ cuối cùng trong câu nói ám chỉ Cố Phi từ người lợi hại nhất thành một cái đinh ba nặng 8 cân rưỡi.) Cố Phi cong cong khóe miệng, sáp lại hôn một cái ở trên chóp mũi cậu: \"Ngày hôm nay cậu có phải là giận thật rồi không?\" \"Cũng không phải tức giận thôi\" - Tưởng Thừa đem khăn mặt lấy xuống vắt vắt nước - \"Cậu biết tính khí này của tôi đấy, có lúc chính là không áp chế được, tôi khi đó chỉ là cảm thấy, cậu nếu như tức giận, mất hứng, khó chịu, ít nhất nói với tôi một tiếng, cậu cứ qua mắng tôi vài câu - Tưởng Thừa mịa nó cậu là cái đồ ngu ngốc - chẳng hạn, hoặc là đánh nhau với tôi một trận, tôi cũng có thể biết là chuyện gì đúng không...\" Cố Phi không lên tiếng, tới phía trước hôn lên cậu. Tưởng Thừa chựng lại một chút, đầu lưỡi Cố Phi theo âm thanh của lưỡi cậu ta quét qua, cậu mới hồi thần lại, mãnh liệt ôm chặt Cố Phi, cùng cậu ta quấn quýt một chỗ. Giống như có thù oán, kẻ thù đụng mặt, mắt long lên hết sức, đầu lưỡi phân cao thấp, răng lưỡi ẩn hiện, trong chốc lát cũng không phân thắng bại. Tưởng Thừa cứ cảm thấy bản thân giống như vô cùng vô cùng đói khát, chỉ muốn phải đem Cố Phi nhào thành viên, mạnh mẽ ôm vào trong lồng ngực, hoặc là ở trên người cậu ta cắn từng miếng từng miếng, mỗi một miếng đều phải thấy được kiểu dấu răng ấy. Đoán chừng Cố Phi cũng có cái ý nghĩ này, đem cậu đẩy lên bên tường sau đó từ dái tai gặm đến trên vai, Tưởng Thừa cuối cùng quả thực nhịn không được, giật lại Cố Phi trước khi qua đối diện với cánh tay cậu, cắn một miếng. \"Cậu chính là chó!\" - Cố Phi niết quai hàm cậu - \"Há miệng!\" Tưởng Thừa há miệng ra, dựa vào trên tường một chút, ngửa đầu thật dài mà thở nhẹ một hơi, nhắm hai mắt lại. Lúc hai người trở lại phòng khách, Cố Miểu đã lại vẽ xong một tờ con thỏ, đang cầm tập sách tranh nghiêm túc nhìn vào. Tưởng Thừa quả thực không nghĩ thông hành vi trẻ con như thế của Cố Miểu, những bức vẽ trên sách tranh ảnh nhiều như vậy, thỏ, chó, gà, chim, mèo nhỏ, heo nhỏ, cô bé rõ ràng nhìn thấy rất vui thích, lại chỉ vẽ con thỏ. \"Thay cái áo đi.\" - Cố Phi cầm cái T shirt của mình đưa cho Tưởng Thừa. Tưởng Thừa vào phòng ngủ, đem áo thay ra: \"Cậu phải đi chụp ảnh sao? Camera của cậu có phải là để Dịch Tĩnh cầm rồi hay không?\" \"Ừm, cậu ấy sẽ cầm tới cửa hàng\" - Cố Phi nói - \"Ngày hôm nay không chụp, lúc này ánh sáng không đẹp rồi.\" \"Lúc thường thấy cậu cũng không để ý đến cậu ấy, tại sao cảm thấy còn thân thiết tới vậy?\" - Tưởng Thừa hỏi. \"Dù sao cũng là lớp trưởng\" - Cố Phi liếc mắt nhìn cậu ta - \"Trước đây lão Từ thu xếp cô ấy dạy bù cho tôi.\" Nói đến Lão Từ, Tưởng Thừa không nhịn được chậc một tiếng: \"Tôi thật nên dán mắt vào Lão Từ, thêm một câu để thầy ấy đừng nói ra nữa.\" \"Kỳ thực cũng trách không được lão Từ\" - Cố Phi nói - \"Thầy ấy chính là kiểu người đó, lại nói, việc này đặt trên người ai, đoán chừng đều không nghĩ ra.\" \"Vậy... làm thế nào\" - Tưởng Thừa nhìn cậu ta - \"Hiện tại đều biết rồi.\" \"Biết rồi thì biết thôi\" - Cố Phi nói - \"Bánh răng vận mệnh bắt đầu chuyển động, không chừng chuyển tới chỗ nào liền két một cái đụng tới bộ phận then chốt gì đó, chẳng hạn như cậu.\" \"Tôi cái gì?\" - Tưởng Thừa hỏi. \"Cậu không phải là bánh răng chuyển vào sao\" - Cố Phi cười cười - \"Đi thôi, tôi đưa cậu tới một chỗ.\" \"Tới chỗ nào?\" - Tưởng Thừa nhìn cậu ta. Cố Phi đã quay lại trong trạng thái ngày thường, bất kể là nói chuyện hay là biểu tình, đều đã nhìn không ra trước đó đã phát sinh cái gì, nhìn không ra cậu ta chỉ mới nãy, đã ở trên ghế sô-pha, từng khóc thương tâm như vậy. Tưởng Thừa không biết là cậu ta đã thật không có chuyện gì, hay là những việc trải qua lâu nay trước giờ đã có thể khiến cậu ta nhanh chóng khôi phục, duy trì một dáng vẻ bình thản. \"Xưởng thép.\" - Cố Phi mở tủ quần áo ra. \"Đi xưởng thép làm gì?\" - Tưởng Thừa có chút bất ngờ, hai người bọn họ đã một thời gian dài không đi xưởng thép, từ lúc cậu mướn phòng, nơi đó chính là tối tư mật không gian - \"Nếu... muốn, tới chỗ của tôi không phải được rồi sao?\" \"Thừa ca\" - Cố Phi vịn vào cửa tủ quần áo nở nụ cười - \"Đoan chính chút được không, một học bá, cả đầu toàn chứa cái gì vậy?\" Tưởng Thừa không nói nên lời, nhìn cậu ta cả buổi cuối cùng phất phất tay, quay người trở về phòng khách, ngồi vào trên ghế sô-pha cùng với Cố Miểu xem sách tranh. Cố Phi tiếp đó cũng xuất hiện, Tưởng Thừa liếc mắt nhìn phía sau cậu ta liền ngẩn cả người. Cố Phi lại quải theo một cái túi đàn ghi-ta. \"Đó là... cái gì?\" - Tưởng Thừa theo bản năng hỏi một câu, cậu quả thực không có nghĩ đến Cố Phi sẽ bỗng nhiên cầm đàn ghi ta đi ra. \"Đàn cello.\" - Cố Phi nói. \"Đánh rắm!\" - Tưởng Thừa nói. \"Vậy cậu còn hỏi, còn tưởng là cậu chưa từng thấy đàn ghi ta đấy\" - Cố Phi đi tới một bên ghế sô pha, giơ tay đến trước mặt Cố Miểu búng tay cái tách, Cố Miểu ngẩng đầu nhìn, cậu ta nhẹ giọng nói - \"Anh hai đi ra ngoài có việc, em muốn ra ngoài chơi ván trượt, phải gửi tin nhắn cho anh hai trước.\" Cố Miểu gật gật đầu. \"Thừa ca\" - Cố Phi đứng lên - \"Đi.\" Tưởng Thừa vẫn đi theo ở phía sau Cố Phi, sau khi xuống lầu cậu mới chợt phản ứng lại, Cố Phi muốn gảy đàn ghita? Đi xưởng thép gảy đàn ghita? Khoảng cách không tính là quá xa, Cố Phi không cưỡi xe, cứ như vậy xách theo đàn ghi ta đi theo hướng của xưởng thép, Tưởng Thừa đi theo bên cạnh cậu ta, dọc đường ánh mắt cũng chưa từng rời khỏi Cố Phi. Cậu từng thấy Cố Phi đội mũ bảo hiểm lái mô-tô, từng thấy Cố Phi cưỡi xe kéo theo Cố Miểu ở trên đường chơi ván trượt, từng thấy Cố Phi chơi bóng rổ, từng thấy Cố Phi mang theo camera, còn từng thấy Cố Phi mặc toàn thân đồ đen lao vào trong ánh lửa nhảy qua giữa những tòa lầu... Cũng đã thấy Cố Phi khóc nấc. Nhưng bây giờ Cố Phi lại một lần nữa cho cậu bất ngờ, tuy rằng cậu biết Cố Phi từng chơi ban nhạc, biết Cố Phi có thể chơi đàn ghi-ta, mà Cố Phi cõng ghi-ta đi trong ánh nắng mặt trời vẫn khiến cậu xúc động. Xúc động cái gì? Không biết. Chỉ là xúc động. Mỗi một bước đi, cậu liền muốn nghiêng đầu qua hướng Cố Phi cạnh đó liếc mắt nhìn. Xưởng thép rất lớn, số lần Tưởng Thừa đi qua không nhiều, cho nên vẫn luôn chưa đi quanh hết toàn bộ xưởng thép, Cô Phi thì dọc đường giống như dẫn dắt cậu, mở ra bản đồ mới đi tới một con đường cậu trước giờ chưa từng đi qua. \"Không tới phòng nhỏ sao?\" - Tưởng Thừa hỏi. \"Không\" - Cố Phi nói - \"Ai biết ở chỗ đó có cẩu nam nữ cẩu nam nam nào hay không đâu.\" Tưởng Thừa không lên tiếng, cẩu nam nam chắc là chỉ Lý Viêm, thế nhưng vừa nghĩ tới bản thân hai cậu cũng từng ở chỗ ấy làm việc bừa bãi, liền cảm thấy Cố Phi da mặt cũng đủ dày, lại có thể không biết xấu hổ nói người khác là cẩu nam nam. \"Bên này tôi chưa từng đi qua.\" - Tưởng Thừa thay đổi đề tài. \"Tôi cũng không thường tới bên này\" - Cố Phi nói - \"Nhà cửa bên này tháo dỡ gần hết rồi, vẫn chưa tháo dỡ đều là lầu cao, lại đây cũng không thú vị gì.\" \"Vậy chúng ta bây giờ đi tới chỗ nào?\" - Tưởng Thừa hỏi. \"Lầu cao.\" - Cố Phi trả lời. \"... À.\" - Tưởng Thừa gật gật đầu. Bên này quả thực tháo dỡ gần hết, rất nhiều lầu cũ đều tháo dỡ được chỉ còn khung sườn, một đống gạch vỡ đá vụn lổn ngổn, còn có đống thép vụn đã mọc đầy cỏ. Lúc trước chắc phải rất phồn thịnh nhỉ, khu công xưởng lớn như vậy, người ở cả vùng này, đều là công nhân của xưởng thép trước đây, rất nhiều chỗ phụ cận thậm chí còn hiện ra dấu ấn phồn thịnh của xưởng thép ngày trước. X vườn trẻ thép, X tiểu học thép, X căn tin thép, X trung tâm trò chơi thép, X thép XX... \"Phía trước rồi.\" - Cố Phi chỉ chỉ phía trước. Băng qua bãi này là khu công xưởng cũ đã bị dỡ bỏ, trên chỗ trống phía trước có một cái... nhà cao, chỉ có một tầng, nhưng mà rất cao, giống như hội trường, so với hội trường ấy của Tứ Trung còn lớn hơn một chút. Quả thực rất cao, dỡ bỏ một nửa. Nhưng mà đến gần sau đó Tưởng Thừa phát hiện một nửa này không phải dỡ đi, là sụp. Giẫm vào một đám gạch vụn, Cố Phi dẫn theo cậu từ trong cái \"\"cửa\"\" của tòa nhà đi vào. Bên trong ánh sáng tương đối tốt, bởi vì nóc nhà cũng đã sụp một nửa, quả nhiên là một hội trường, từng hàng ghế dựa vẫn còn nguyên, chẳng qua là bị nóc nhà sụp xuống chôn mất không ít. Sân khấu này một nửa mái nhà không sụp, nhưng mà cửa sổ hai bên đã không còn nữa, ánh nắng mặt trời từ bên ngoài cửa sổ rơi vãi vào đây, khiến cho toàn bộ sân khấu đều trải ra trong ánh sáng rực rỡ. \"Cậu ngồi ở đó\" - Cố Phi chỉ chỉ hàng ghế dựa đầu tiên - \"Ngồi chính giữa.\" \"À.\" - Tưởng Thừa liếc mắt nhìn, đi qua tới ghế chính giữa hàng đầu tiên phía trước. Trên ghế bám dày bụi đất, cậu lấy ngón tay quẹt một cái, sau khi lớp bụi nổi trên mặt ở phần trên quẹt ra, phía dưới vẫn còn bụi, cùng mặt ghế đã ngâm dưới nước mưa kết hợp hoàn hảo lại với nhau. Cậu vốn là muốn tìm đồ chùi một chút, chần chừ hai giây vẫn là trực tiếp ngồi xuống, dựa vào phía sau một chút. Cố Phi đứng ở chính giữa sân khấu. \"Cậu tự mình giới thiệu chương trình à?\" - Tưởng Thừa hỏi, cậu đã có thể khẳng định Cố Phi là muốn gảy ghi-ta, đàn cho cậu nghe. \"Một lát nữa\" - Cố Phi cười cười, ngồi xổm xuống đem đàn ghi ta đặt ở trên mặt đất - \"Tôi còn có công tác chuẩn bị, ngày hôm nay quá vội vàng rồi...\" Quả nhiên là rất vội vàng, nhất định là lâm thời quyết định, bởi vì công tác chuẩn bị của cậu ta, lại là từ bắt đầu lắp dây đàn. Tưởng Thừa không nói gì, lẳng lặng mà nhìn Cố Phi. Sau khi vặn chặt dây đàn xong, Cố Phi lấy di động ra, dùng phần mềm hợp âm từ từ điều chỉnh dây đàn. Nhìn theo trên màn hình, Cố Phi từ ngón tay quét qua dây đàn lần thứ nhất, từ lần thứ nhất Cố Phi dùng ngón tay quét qua dây đàn, thì đã đem rồng bạc trước ngực Vương Húc giết trong nháy mắt rồi, nhanh đến mảnh vụn cũng không còn. Ngón tay Cố Phi dài, bất kể là tay phải gảy dây đàn hay là tay trái ấn giữ dây đàn, nhìn qua đều là hưởng thụ mãn nhãn, căn bản không cần nghe thanh âm, liền có thể khiến Tưởng Thừa thoải mái đến giống như nằm ở trên túi đậu lớn. \"Được rồi.\" - Cố Phi điều chỉnh xong âm thanh đứng lên, từ trên sân khấu nhặt lên một cái gậy không biết là chổi hay là cây lau nhà, chọc cây vào trong vết nứt ở giữa sàn nhà. Tưởng Thừa ngồi ngay ngắn người lại, bắt đầu vỗ tay. Cố Phi đi tới phía trước \"micro\", hắng giọng một cái, Tưởng Thừa cấp tốc lấy điện thoại di động ra, chọn mở video bắt đầu quay cậu ta. \"Tôi rất lâu không đụng đàn ghi-ta rồi, cũng rất lâu không hát\" - Cố Phi nói - \"Ngày hôm nay đứng ở chỗ này, cũng là một điều bất ngờ.\" Tưởng Thừa cười cười. \"Người sống, chung quy sẽ có rất nhiều bất ngờ\" - Cố Phi đem độ dài dây an toàn của đàn ghi-ta điều chỉnh một chút - \"Có một số bất ngờ là trong dự liệu, có một số bất ngờ là ngoài dự đoán.\" Tưởng Thừa nhất thời nghe không hiểu ý tứ câu nói này của cậu ta, mà đoạn video này, cậu ít nhất phải xem 800 lần. \"Tưởng Thừa\" - Cố Phi nhìn cậu - \"Cậu chính là bất ngờ ngoài dự liệu của tôi.\" \"Cậu cũng vậy.\" - Tưởng Thừa nhìn Cố Phi bên trong màn hình, lại nhướng mắt nhìn lên sân khấu. \"Bài hát đầu tiên này là cho cậu, lâm thời phát huy, đi trên đường nghĩ qua, trước tiên nghe đi, sau đó sửa lại \" - Cố Phi cúi đầu, ngón tay nhẹ nhàng lướt qua trên dây đàn - \"Tát Dã.\" Tay của Tưởng Thừa khẽ run một cái, không thể không hít sâu một hơi, dùng một cánh tay khác hỗ trợ, mới khiến cho hình ảnh của video không run quá dữ dội. Tay Cố Phi ở trên hộp đựng đàn vỗ mấy cái, tiếp kheo khúc nhạc dạo vang lên. Hô hấp Tưởng Thừa hơi dừng một chút, bỗng nhiên cảm thấy tiếng gió nho nhỏ bên tai đều mang theo nốt nhạc. Bài hát lúc trước làm cho cậu ấn tượng quá sâu sắc, khiến cậu cảm thấy phong cách của Cố Phi, có thể sẽ là như vậy, man mác, hỗn loạn, cùng trống rỗng. Nhưng một đoạn nhạc dạo này lại là cảm giác hoàn toàn không giống. \"Tôi muốn, một ánh mắt, liền tới già...\" - Cố Phi cất giọng, âm thanh hơi có chút khàn khàn, nhẹ nhàng chầm chậm ôn nhu. Chỉ một câu này, Tưởng Thừa bỗng nhiên cảm thấy chìm vào trong khí tức của Cố Phi. \"Tôi muốn, ngẩng đầu trong nắng ấm cỏ mùa xuân, cậu cho tôi cái ôm đơn giản, tôi muốn đạp vỡ mê mang đi qua thời gian, mở mắt ra cậu sẽ nghe thấy, tôi muốn, vai trái có cậu, vai phải mỉm cười\" - Cố Phi ngước mắt nhìn cậu - \"Tôi muốn, ở trong mắt cậu, ngang ngược chạy đi, tôi muốn, một ánh mắt, liền tới già...\" Trong ánh nắng mặt trời, thiếu niên mặc T-shirt trắng đứng ở trên sân khấu, mỉm cười bên môi, ngón tay gẩy qua dây đàn... Tưởng Thừa say mê nhìn Cố Phi, cảm thấy mình chợt có chút hoảng hốt, dường như có phần phân không rõ âm thanh này là ở bên tai, hay là ở trong lòng."
}