{
  "chapter_name": "Chương 68",
  "content": "Mùa hè năm ấy, câu chuyện của họ đã bắt đầu. Gần như là trong một phút Ngôn Dụ đăng xong weibo, thì tài khoản quảng cáo đã bắt đầu điên cuồng chuyển phát, hiển nhiên mọi người đều đang chờ đợi câu trả lời của họ. Nhưng câu trả lời này, có lẽ là điều mà mọi người đều không ngờ đến. Ngay cả fan CP luôn mong đợi, đoán chừng lúc này cũng là vẻ mặt ngạc nhiên. \"Cho nên bây giờ là tình huống gì đây? Thực ra hai người họ vốn chính là tình nhân?\" \"Đây có lẽ là CP hiếm có nhất mà tôi từng thích, hiếm có ở đây là nghĩa tốt ấy.\" \"Đều nói nhớ mãi không quên, chắc chắn có hồi tưởng, chỉ là lần này hồi tưởng quá lớn, trái tim tui không chịu nổi nữa rồi......\" Nào biết weibo này vừa đăng xong chưa được bao lâu, thì Ngôn Dụ lại đăng tiếp một weibo dài hơn, lần này chính cô viết trong di động. Mặc dù cô không phải ngôi sao, không cần phải nói rõ chuyện tình cảm của mình với người khác, nhưng chuyện liên quan đến Tưởng Tĩnh Thành, cô không bao giờ muốn để bất cứ ai hiểu lầm anh. \"Cho đến nay, dường như tin đồn về tôi rất nhiều, trước đây không muốn trả lời, là vì cảm thấy là giả thì sẽ không thể thành thật.\" \"Tôi thực sự đã có người thích, người yêu tôi tên Tưởng Tĩnh Thành. Giống như bức ảnh mà mọi người thấy, từ khi còn rất nhỏ tôi đã quen biết anh ấy. Cũng từ khi còn là một thiếu nữ, đã thích anh ấy, cũng chỉ thích mỗi anh ấy. Tôi chỉ là một con người bình thường, sở dĩ lựa chọn tham gia chương trình này, là muốn hiểu hơn về công việc của anh ấy.\" \"Người tôi thích đó là một chiến sĩ bảo vệ đất nước, tôi muốn biết, là một người lính, phải huấn luyện thế nào, sẽ sống cuộc sống đơn điệu lại phong phú như thế nào.\" \"Tổ tiết mục và bộ đội đều không biết quan hệ của chúng tôi, trước khi tôi tham gia chương trình, anh ấy đang chịu huấn luyện ở bên ngoài, sau khi trở về, mới biết tôi đã ở tổ tiết mục. Lúc ghi hình, anh ấy luôn là một huấn luyện viên nghiêm khắc và có trách nhiệm, là doanh trưởng mà tất cả chiến sĩ chúng tôi đều kính trọng.\" \"Anh ấy thật sự rất tốt, vì cứu một đứa bé, mà chính mình bị nước cuốn đi. Tự mình đi bệnh viện, rõ ràng đã mệt đến mức không còn sức để liên lạc với đồng đội, nhưng vẫn nhường chỗ truyền dịch cho người khác.\" \"Cho nên về những lời như anh ấy lợi dụng chức vụ kia, nếu còn dám hắt nước bẩn cho anh ấy lần nữa, thì bạn hãy cứ thử đi.\" \"Còn nữa, chúng tôi sẽ kết hôn nhanh thôi.\" \"Yêu đương không lấy kết hôn làm mục đích chính là giở trò lưu manh, chúng tôi không giở trò lưu manh.\" Weibo này được đăng lên, vốn fan còn đang cảm khái, bây giờ dưới weibo đều là 666* (*rất lợi hại). Thậm chí còn có fan phân tích ở bên dưới. \"Tôi giải thích cho chị gái nhỏ chút nhé, cả bài có lẽ là nói, một, tin tức của chị ấy với vị Quý tiên sinh kia là giả, cho nên chị ấy lười phải trả lời. Hai, doanh trưởng thật sự là bạn trai của chị ấy, hơn nữa còn là thanh mai trúc mã, luôn là bạn trai yêu thích. Ba, nếu có anh hùng bàn phím nào dám uy hiếp vớ vẩn, thì chị gái nhỏ sẽ kiện các người đấy.\" Dòng bình luận này nhanh chóng leo lên đứng đầu của bình luận hot. \"Bạn trai của chị gái nhỏ lực max, nào nào nào, cược một ván xem chế ấy với doanh trưởng ai công ai nào?\" \"Doanh trưởng cả người đều tỏa ra hơi thở đàn ông ngời ngời thế kia, nhà ngươi xác định chị gái nhỏ công được anh ấy?\" Nào ngờ mười phút sau, chuyển phát của một người, lại khiến cộng đồng mạng ngạc nhiên kêu lên, thế giới này rốt cuộc là thế nào đây, cảm thấy không muốn phá vỡ sự khác biệt giữa hai thế hệ. Nhiếp ảnh gia nổi tiếng nhất trong nước Hoắc Từ, đã chuyển phát weibo của Ngôn Dụ. Hoắc Từ luôn lời ít ý nhiều, không nói lời nhảm nhí, hiếm khi chuyển phát vậy mà lại viết một status. \"Tình yêu ban đầu, tình yêu cuối cùng, tiểu tiên nữ của chúng ta, cậu làm được rồi.\" Vì thế nhóm cư dân mạng lại ngạc nhiên, đây lại là xảy ra chuyện gì? Hai người này cũng quen biết ư? May mà fan của Hoắc Từ tiết lộ, hóa ra quảng cáo MEQUEEN lúc trước của Ngôn Dụ, chính là do Hoắc Từ quay. Cho nên hai người là quan hệ quen biết. Thế nhưng Mạc Tinh Thần bạn bè được Hoắc Từ công nhận vậy mà cũng chuyển phát, hơn nữa cô nàng còn trả lời bình luận của fan, vì thế cộng đồng mạng mới biết các cô từng là bạn cùng phòng đại học, lúc trước khi Ngôn Dụ chưa đi đại học Columbia, thì là sinh viên của đại học B. Sau khi Ngôn Dụ nhìn thấy chuyển phát của Hoắc Từ, rất bất đắc dĩ, dứt khoát điện thoại cho cô ấy. \"Cậu hiếm khi dự cuộc vui này nha?\" Ngôn Dụ cười. Hoắc Từ ở đầu dây thản nhiên nói: \"Cậu cũng nói là náo nhiệt mà, không góp vui thì tiếc biết bao.\" Ngôn Dụ: \"......\" Có lẽ cũng chỉ có vị Hoắc đại nhiếp ảnh gia này là có thể chặn được miệng của cô thôi. Huống hồ Hoắc Từ còn cười khẽ, nhắc nhở cô: \"Nếu thật sự muốn làm chuyện gì đó, thì lát nữa bảo Dịch Trạch Thành ra trận chuyển phát cho cậu, đó mới là làm thật.\" Dịch Trạch Thành và tiểu Thành mới chân chính là bạn bè từ nhỏ lớn lên cùng nhau, chơi trong cùng một đại viện. Không phải có người phao tin Tưởng Tĩnh Thành là tên lính nghèo, lợi dụng ghi hình chương trình, dụ dỗ Ngôn Dụ sao. Bối cảnh Dịch Trạch Thành vững chắc, gần như ai cũng biết bố anh là ai, có thể làm bạn từ nhỏ của anh, thì có thể là đứa trẻ của gia đình bình thường ư? \"Vẫn là thôi đi, anh tiểu Thành không thích bị người ta chú ý lắm đâu,\" Ngôn Dụ khẽ mỉm cười. Tính cách của anh, tùy tùy tiện tiện, sao chịu được những chỉ trỏ của cộng đồng mạng kia. Cũng may hai tập chương trình này rốt cuộc đã phát xong, đừng thấy bây giờ ầm ĩ, thực ra nhiệt tình của cộng đồng mạng cũng chỉ có vài ngày đó thôi. Đợi qua đợt này, độ nóng giảm xuống thì tốt rồi. Bởi vì hiện nay các quảng cáo lớn của tập đoàn Liên hợp cơ bản đều giao cho Hoắc Từ xử lý, nên cô và Ngôn Dụ lại nói thêm vài câu về công việc, rồi mới cúp máy. Lúc Tưởng Tĩnh Thành ra khỏi văn phòng đoàn trưởng, quả thực là bị mắng đến cẩu huyết đầy đầu, nhưng Hoàng Chấn Cương cũng đã lên tiếng, bảo anh nhanh nộp báo cáo kết hôn lên, chuyện cá nhân lớn đến vậy mà, nào biết anh vừa ra khỏi cửa, thì thấy Lưu Minh Siêu đợi ở cổng tòa nhà giáo dục chính trị của đoàn bộ. Thấy anh đi ra, Lưu Minh Siêu nhìn về phía sau, cũng may đoàn trưởng không đi theo xuống. Nhìn xong anh ta mới dám đi đến, hỏi: \"Thế nào?\" Tưởng Tĩnh Thành đưa tay sờ sờ túi quần, móc gói thuốc ra, nào biết vừa mở ra, lại chẳng còn điếu nào. Lưu Minh Siêu thấy vậy, vội lấy gói thuốc ra đưa cho anh, gương mặt tươi cười: \"Nào nào nào, hút của tôi đi.\" \"Bây giờ dám đến rồi hả, không sợ xui xẻo trên người tôi dính đến anh à?\" Tưởng Tĩnh Thành liếc mắt nhìn, hừ một tiếng, hai ngón tay kẹp một điếu thuốc ra. Lấy bật rửa ra khỏi túi quần, đầu thuốc ngậm trong miệng, bàn tay nửa che lại, cứ thế đứng trên bậc thềm ở cổng, đốt cho mình một điếu thuốc. Lưu Minh Siêu thấy anh dám kiêu ngạo đứng ở cổng đoàn bộ hút thuốc như vậy, liền vội vàng kéo người đi, lỡ may lát nữa đoàn trưởng đi xuống thấy, lại trách mắng anh một trận nữa. Tuổi Lưu Minh Siêu lớn hơn Tưởng Tĩnh Thành một chút, đã kết hôn có con. Lúc trước không biết chuyện của anh và Ngôn Dụ, thì đã mấy lần khuyên anh, nên thành gia lập nghiệp. Cho nên lúc hai người đi đến bãi đậu xe, anh ta còn rất vui vẻ nói: \"Bị đoàn trưởng mắng một trận thì qua rồi, trở về cậu nộp báo cáo kết hôn đi, cậu không biết chứ rất nhiều lính trong doanh chúng ta, đều lén lút hỏi tôi là khi nào doanh trưởng kết hôn đấy.\" \"Đang đợi uống rượu hỷ của tôi?\" Tưởng Tĩnh Thành cười khẽ. Lưu Minh Siêu xoay đầu trừng anh, \"Biết thì tốt.\" Không qua bao lâu, Tưởng Tĩnh Thành nhận được điện thoại của Hàn Kinh Dương. Lúc này vừa vặn đến bãi đậu xe, Tưởng Tĩnh Thành mở cửa, leo thẳng lên xe, nói với Lưu Minh Siêu: \"Tôi đi trước đây.\" Vốn cuối tuần anh có thể nghỉ liên tiếp hai ngày, kết quả lại bị đoàn trưởng gọi đến đoàn bộ, mắng cho một trận. Đến khi anh đến nơi, là quán Bar của Hàn Kinh Dương. Nhưng vì là ban ngày, nên không có người, chỉ có hai nhân viên đang dọn dẹp đồ đạc. Hôm nay lúc anh đi Đoàn bộ, cũng không mặc quân trang. Lúc đến cửa, cô gái thắt bím khắp đầu đứng ở cửa quán Bar, vừa ngẩng đầu thì nhìn thấy đại soái ca trước mặt, áo khoác màu đen, bên trong mặc một chiếc áo T-shirt màu trắng tùy ý, đôi chân dài đặc biệt hút mắt. Ban ngày ban mặt, đã đến một đại soái ca, cô gái nhỏ mặt đỏ bừng, \"Chỗ chúng tôi ban ngày không kinh doanh.\" \"Tôi tìm Hàn Kinh Dương,\" Tưởng Tĩnh Thành nói thẳng. Cô gái mở to mắt, lúc này mới biết là bạn của ông chủ, vội nói: \"Ông chủ đang ngồi bên trong ạ.\" Giờ này trong quán bar cũng rất tối, nhưng sau khi đi vào, rất nhanh đã nhìn thấy đám người Hàn Kinh Dương. Bởi vì mọi người đều ngồi trong một cái ghế lô. Lúc đi đến bên ghế lô, Tưởng Tĩnh Thành đá nhẹ lên sofa. \"Lúc này mới buổi chiều, đã uống rượu rồi?\" Hàn Nghiêu liền cười nói: \"Bình thường hiếm khi được rãnh mà, anh Thành, anh ngồi đi, nếm thử chai rượu anh em bí mật cất giấu đi.\" \"Con mẹ nó chú là thổ phỉ à, chai rượu ngon như vậy, cuối cùng lại bị chú lãng phí,\" Hàn Kinh Dương thật sự có hơi đau lòng nhìn chai rượu trước mặt, thứ này là anh mua về từ trong buổi bán đấu giá ở Hồng Kông, một chai mười mấy vạn chứ ít gì. Anh mua về đơn thuần là để trấn vùng cho quán Bar, quán bar này của anh rất nhiều phú nhị đại. Luôn có vài tên ngu ngốc điên cuồng ngang ngược, lần trước có một tên ngốc làm ầm ĩ muốn đem rượu đắt nhất lên, sau khi quản lý quán bar nói cho anh biết, Hàn Kinh Dương trực tiếp bảo người đưa một chai khác vào phòng bao. Một chai mua hai mươi tám vạn, nghe nói cuối cùng lúc thanh toán, mặt mày đều tái xanh. Tưởng Tĩnh Thành chìa tay ra, gõ lên mặt bàn, hai anh em Hàn gia đều nhìn anh, anh thản nhiên nói: \"Còn ngây ra đó làm gì, lấy ly đi.\" Hàn Nghiêu nghe vậy, vỗ tay, bảo nhân viên phục vụ đem vào một cái ly sạch. \"Tâm trạng không tệ?\" Hàn Kinh Dương cười ha ha, đưa tay bưng ly trước mặt lên, bỗng nhiên lại lắc đầu; \"Cậu nói xem số cậu sao lại tốt vậy chứ, weibo Ngôn Ngôn đăng lên, tớ xem cũng thấy sảng khoái.\" Tưởng Tĩnh Thành ngớ người, Hàn Kinh Dương thấy vẻ mặt này của anh thì ngạc nhiên: \"Không phải cậu còn chưa thấy đấy chứ?\" Nói xong, Hàn Kinh Dương cầm di động để bên người mình ném cho anh. \"Tự xem đi.\" Nhất là lúc nhìn thấy câu, còn dám hắt nước bẩn vào anh ấy nữa thì thử đi. Tưởng Tĩnh Thành vừa xem vừa lắc đầu, nhưng nụ cười trên mặt kia, không thể che giấu được. Cô gái này của anh thật bảo vệ anh mà. \"Người tung tin tớ thấy rồi, chính là một người hàng xóm của các cậu, chắc là chụp được ảnh, phấn khởi quá nên tiết lộ tin tức cho tài khoản quảng cáo của weibo. Nhưng sau đó lên men nhanh như vậy, là có người quạt gió thổi lửa bên trong, rất nhiều thủy quân đều ra trận. Tưởng Tĩnh Thành nhướng mày: \"Biết là ai?\" ** Tối thứ sáu, hội sở tư nhân vẫn là dáng vẻ xa hoa đồi trụy, cổng xếp một hàng xe sang, ngay cả người đi đường đi ngang qua nơi này cũng cẩn cẩn thận thận. Trong phòng bao đã ồn ào thành một đoàn, Mạnh Thanh Bắc bị Tôn Gia Minh cứng rắn lôi kéo đến. Nghe nói một nhà đầu tư anh ta vừa quen, rất thích Mạnh Thanh Bắc, cho nên anh ta kéo Mạnh Thanh Bắc đến xã giao, nhưng cũng không làm chuyện gì quá giới hạn, chỉ là xã giao thông thường mà thôi. Nhưng đã qua mười hai giờ, trong phòng bao dần thay đổi mùi vị. Nam nữ trong góc đã ôm nhau, tay của đàn ông luồn vào từ vạt váy, đùi trắng nõn dưới ánh đèn mờ tối, trắng đến chói mắt, Mạnh Thanh Bắc nhịn xuống cảm giác buồn nôn, đứng dậy. Toilet trong phòng bao đã bị khóa trái, cô ta đứng dậy đi ra ngoài. Nào biết vừa đi ra, thì nghe thấy có người đang hô, cảnh sát đến. Mạnh Thanh Bắc sững sờ, nghĩ đến dáng vẻ điên cuồng của những người trong phòng bao kia. Nếu thật sự bị cảnh sát tóm, thì cô ta dù không làm gì, danh tiếng cũng bị hủy hoại. Trong hoảng loạn, Mạnh Thanh Bắc không biết phải làm sao. Nào ngờ có một người đàn ông mặc đồ phục vụ, đi tới, nói khẽ: \"Mạnh tiểu thư, tôi đưa cô ra ngoài từ cửa sau nhé.\" Mạnh Thanh Bắc nghe vậy, giống như bắt được cọng rơm cứu mạng, ra sức gật đầu. Sau đó họ từ bếp đi ra phía sau, chỗ này là nơi ẩn nấp, chính là để ngừa cảnh sát tạm thời đến kiểm tra. Nhưng thời điểm này có lẽ mọi người còn chưa kịp phản ứng, chỉ có một mình Mạnh Thanh Bắc đi trước. Cô ta mặc váy ngắn lúc ra khỏi cửa sau, vừa thở phào một hơi, đột nhiên phía sau vang lên giọng nói thâm trầm: \"Mạnh Thanh Bắc.\" Đột nhiên, cơ thể cô ta cứng đờ, mồ hôi lạnh từ trên trán chảy xuống. Thẳng đến khi cô ta chầm chậm xoay đầu, nhìn người đàn ông che kín trong đêm đen. Cho đến khi anh chậm rãi đi ra khỏi góc, bóng dáng cao lớn được ánh trăng chiếu ra hình bóng mờ nhạt. \"Anh tiểu Thành,\" Mạnh Thanh Bắc kêu xong, chỉ cảm thấy chân đều mềm nhũn. \"Chuyện người quản lý cô làm, cô biết không?\" Tưởng Tĩnh Thành chậm rãi đi đến trước mặt cô ta, cho dù cô ta mang giày cao gót, nhưng anh vẫn nhìn xuống cô ta. Trong bóng đêm, gò má cô ta còn nhợt nhạt hơn cả hồn ma. Có lẽ là vì đợi ở đây, trong tay anh còn kẹp điếu thuốc, đầu thuốc lập lòe trong bóng đêm. Vẻ mặt anh lãnh đạm, thấp giọng giễu cợt: \"Xem ra cô thực sự không biết.\" \"Trước đây tôi đã từng nói, đừng tổn thương Ngôn Ngôn nữa.\" Giờ phút này tiếng còi xe cảnh sát, vang vọng trong bóng đêm yên tĩnh. \"Là anh báo cảnh sát,\" lúc Mạnh Thanh Bắc hỏi câu này, răng cũng run lập cập, đám người Tôn Gia Minh ở phòng bao hút thứ gì, mặc dù cô ta không tham gia, nhưng một khi Tôn Gia Minh bị bắt, thì cô ta cũng xong đời. Người quản lý hút thuốc phiện, nghệ sĩ có thể trong sạch sao? \"Vì dân trừ hại, là trách nhiệm của tôi.\" Tưởng Tĩnh Thành lạnh lùng nhìn cô ta, ánh mắt tối đen. Nói xong, anh đi ngang qua Mạnh Thanh Bắc, định rời đi. Mạnh Thanh Bắc ở phía sau đột nhiên nói: \"Nếu lần này em cũng tham gia, thì anh định làm thế nào?\" \"Cô sẽ cùng người quản lý của cô, ngồi trên cùng một chiếc xe cảnh sát.\""
}