{
  "chapter_name": "Chương 746: Giải ma 5",
  "content": "Quỷ đoản mệnh của Tạ gia sống lâu trăm tuổi Tác giả: Di Nhiên Dịch: Quá khứ chậm rãi Chương 746: Giải ma 5 Quạ đen nghiêng đầu, nhìn thật sâu vào cây đại thụ. Trên ngọn cây, chẳng biết lúc nào lại có một con quạ đen đứng lên. Con quạ hơi nhỏ, khẽ nghiêng đầu, âu yếm nhìn lại nó. \"Là ngươi sao, Lương Dung Nghi? Dáng vẻ ngươi ngạo nghễ đứng ở chỗ cao, trông thật đẹp, rất giống mẫu nghi thiên hạ!\" Yến Tam Hợp hơi cong miệng, sau đó lại nhìn qua. \"Trong này, ai là Chử Ngôn Đình?\" Trong thư tay Chử Ngôn Đình viết cho Đường Kiến Khê, cuối cùng có ba câu: Câu thứ nhất: Ta cả đời đi theo Dung Dữ, không hối hận. Câu thứ hai: Ta chết vì hắn, không hối hận. Câu thứ ba: Ba nén nhang thơm ngát, nguyện Bồ Tát phù hộ, phù hộ chủ thượng Dung Dữ có thể sống lâu trăm tuổi. Đầu mấy ngàn con quạ đen đồng loạt động đậy, quay đầu nhìn về phía một con trong đó. Con quạ đen kia im lặng, mỏ nhọn chỉa về phía Yến Tam Hợp, giống như khi còn sống, luôn an tĩnh đứng ở phía sau chủ thượng Dung Dữ của hắn vậy. \"Phải cam tâm tình nguyện như thế nào mới có thể nói ra ba chữ không hối hận trước khi chết.\" Yến Tam Hợp rưng rưng nước mắt mỉm cười. \"Từ trung thành này, bình thường tất cả mọi người đều treo bên miệng, nhưng trong lúc nguy cấp thì mấy ai làm được. Chử Ngôn Đình làm được, Tả vệ quân Vũ Lâm Trương Nguyên Binh làm được, Tả Chiêm sự Hàn Minh làm được, thị vệ Thái tử Tiêu Trạch cũng làm được. Còn có ngươi, ngươi, ngươi, ngươi, tất cả các ngươi... Trên đời này có kẻ đê tiện, thì cũng kẻ thà làm ngọc nát cũng không chịu làm ngói lành. Có tính toán, thì có sự bi tráng hào hùng của bậc nam nhân chém trời chặt đất. Có dối trá, thì có sự quyết tâm biết không làm được nhưng vẫn cố gắng làm. Có âm hiểm, thì có dũng khí trực tiếp đối diện với gian nan thử thách. Chử Ngôn Đình không hối hận, Trương Nguyên Binh không hối hận, Hàn Minh không hối hận, Tiêu Trạch không hối hận, các ngươi đều không hối hận!\" Yến Tam Hợp từ từ nhìn chung quanh một vòng, lại đặt lại trên người con quạ đen trước mắt. \"Nhìn xem, có nhiều người chịu chết vì ngươi như vậy, còn kiên định nói ra ba chữ không hối hận. Xin hỏi trên đời này, có mấy người có thể làm được như thế? Triệu Lâm, ngươi không làm một hoàng đế tốt được, nhưng ngươi làm một người tốt được. Con người nên có lương tri, có nhân ái, có nhiệt độ, lòng mang thương xót. Người có thể viết sử sách, mãi mãi là người ngồi ở địa vị cao, dưới ngòi bút của bọn họ, ngươi là loạn thần tặc tử, oán khí của ngươi cũng đến, đây là tâm ma thực sự của ngươi. Nhưng ngươi đừng quên, cho dù thế nhân đều cho là như vậy, nhưng luôn có một số người, dùng những cách nhỏ bé không đáng kể nhất của bọn họ, cãi lại giúp ngươi. Ví dụ như Lục Thời; Ví dụ như Đổng Thừa Phong; Còn có mấy người này, thà rằng ở lại âm giới lạnh băng này, không đi đầu thai chuyển thế, cũng muốn đi theo ngươi. Bọn họ, chẳng lẽ không ấm áp hơn cái ghế lạnh như băng kia, không thể sưởi ấm trái tim ngươi hơn sao? Nếu đã rơi vào sông hồ, thì đều là người bạc mệnh, không phải ai cũng có thể kiêu ngạo nhìn càn khôn, trong đó có số mệnh, có vận may, có nhân quả. Yến Tam Hợp thở dài một tiếng. \"Triệu Lâm à, nếu nhân quả của ngươi đã chắc chắn từ lúc ra đời; vậy ngươi đi đến hôm nay, ngoại trừ than một tiếng vận mệnh trêu ngươi, thì còn có gì đáng hận, đáng oán, không cam lòng nữa đâu? Ngươi nên hài lòng, ngươi phải chấp nhận số mệnh, ngươi phải buông xuống! Ánh nắng ban mai, dường như lại sáng lên một chút, màu sắc bầu trời trở nên nhẹ nhàng đáng yêu. Có gió ấm thổi qua mỏ quạ đen, lên cổ, lên hai chân nho nhỏ của nó... Nó quật cường cao ngạo ngẩng đầu, tròng mắt đen nhánh, tràn đầy ánh nước. Đúng vậy. Những chữ lạnh như băng trong sử sách kia, là tâm ma thực sự của hắn. Bốn mươi mấy năm cuộc đời, gặp vô số chuyện, vô số gian nan, vô số khổ sở... Khí khái của hắn, kiên trì của hắn, nhân hiếu của hắn, thiện lương của hắn... Cuộc đời của hắn, dựa vào cái gì mà đến cuối cùng, chỉ còn mấy chữ nhìn thấy mà giật mình kia? \"Dựa vào cái gì ư?\" Đúng lúc này, Yến Tam Hợp ngữ khí chợt thay đổi. \"Triệu Tễ không phải là một người tốt, lại làm một hoàng đế tốt.\" Đồng tử quạ đen vội trở nên hư ảo. \"Đối ngoại, hắn chinh chiến Thát Đát, thu phục Đại Tề, sát phạt quyết đoán, bình định bốn biển, dù đã hơn sáu mươi tuổi, cũng muốn ngự giá thân chinh bắc địa. Đối nội, hắn sống tiết kiệm, biết dùng người, thủy hạn gì cũng xử lý tốt, để cho dân chúng có cơm ăn, có áo mặc, có nhà ở. Ngươi ở vị trí đó, chưa chắc đã làm tốt như hắn. Nhưng hắn cũng có nhân quả của hắn, nhân quả của hắn đã bắt đầu khi hắn khởi tâm động niệm, muốn đoạt long ỷ rồi.\" Yến Tam Hợp khẽ cười nhạo một tiếng, nụ cười kia tràn ngập sự khinh thường. \"Ngươi cho rằng mỗi ngày hắn đều ngủ an ổn sao? Ngươi cho rằng hắn thật sự không hề sợ hãi sao? Không, hắn ngủ không yên hơn bất cứ ai, cũng sợ hãi hơn bất cứ ai. Nhà cao nhiều nguy hiểm. Hắn biết long ỷ của mình có được nhờ âm mưu tính kế, vì thế hắn sẽ luôn đề phòng người khác, sẽ dùng âm mưu tính kế cướp long ỷ kia đi. Nhìn xem, hắn cũng không tín nhiệm Thái tử, mọi chuyện đều chèn ép. Nhìn xem, hắn cưng chiều Hoàng thái tôn, nâng hắn lên thật cao. Nhìn xem, đứa con trai yêu quý nhất của hắn, cầm đao lên tạo phản. Biểu cảm trên mặt Yến Tam Hợp rất vi diệu. Triệu Lâm, những lời này của ta, ngươi có phẩm ra điều gì không?\" Lồ ng ngực quạ đen phập phồng, thật lâu sau, nó từ từ chớp mắt một cái. Yến Tam Hợp biết hắn đã hiểu. Đúng vậy, đây là nhân quả, hơn nữa nhân quả này chỉ vừa mới bắt đầu. Bi thương trên mặt nàng không thấy đâu nữa, nước mắt cũng lau sạch sẽ, thay vào đó là sự lãnh đạm. \"Là kẻ làm phụ thân hắn, tự tay gi ết chết đứa con trai Hán Vương này; hay để Thái tử tự tay giế t chết huynh đệ?\" Hắn định giao ngôi vị hoàng đế cho Thái tử hắn không thích nhất? Hay là trực tiếp truyền cho Thái Tôn? Nếu truyền cho Thái Tôn, Thái tử sẽ có kết cục như thế nào? Nếu Thái tử kế vị, hắn và Thái Tôn sẽ là đôi phụ tử như thế nào? Giữa bọn họ có ngăn cách hay không, có nghi kỵ hay không, có oán hận hay không, có tàn sát lẫn nhau hay không?\" Yến Tam Hợp cười khẽ một tiếng. \"Ta đứng ở điểm cuối cùng của ngươi, nhìn lại quỹ tích sinh mệnh của ngươi, ta thấy được con đường định mệnh của ngươi, nói với ngươi ông trời sớm có sắp xếp. Vậy ông trời sẽ sắp xếp cho ông ta và con cháu ông ta như thế nào?\" Nàng lắc đầu. \"Tổ phụ Yến Hành của ta nói, thế gian vạn vật đều có định số, đạt được chưa chắc là phúc, mất đi chưa chắc là họa. Nếu nhân quả đều đã định trước, như vậy có oan khuất hay không, có được minh oan không, liên quan gì đến mấy chữ nhìn giật mình trong sử sách kia? Cánh quạ đen bỗng dang rộng ra, vỗ cánh bay cao giống như chim ưng trên thảo nguyên. Nó bay đến chỗ trăng máu, sau đó lại lao xuống, vững vàng đáp xuống trước mặt Yến Tam Hợp. Yến Tam Hợp nhìn thấy trong đồng tử đen như mực kia, có hào quang vạn trượng. Nàng lại cười nói: \"Có người hỏi, trên đời này điều gì công bằng nhất, ta nghĩ hẳn là thời gian. Ngươi không muốn lớn lên cũng sẽ lớn lên, không muốn già đi cũng phải già đi, dù là người buôn bán nhỏ, hay là đế vương tướng quân, hết thảy đều sẽ chết. Chúng ta kéo dài thời gian đến vô hạn, nào có thứ gì mãi mãi không thay đổi? Cho dù ngươi lên làm hoàng đế, làm một đời minh quân, thì sẽ thế nào đây? Có thịnh ắt có suy, vương triều nhà ai có thể tồn tại đời đời kiếp kiếp? Lý gia Đại Đường cường thịnh như vậy, cũng tồn tại không quá ba bốn trăm năm, giang sơn rồi sẽ đổi chủ, ai có thể sống nghìn năm vạn đời, ai có thể vĩnh viễn bất hủ chứ? Nếu không có, thì ngươi hãy xem bốn mươi mấy năm cuộc đời này, như một vở kịch đi. Trong vở kịch này, có một số người, yêu mà không được. Có một số người, luôn giữ vững tâm. Có một số người, không ngừng ly biệt. Có một số người, không từ thủ đoạn... Trong kịch có người tốt, cũng có kẻ xấu. Có trung thành, có dối gian. Có buồn, có vui. Có đắng, có ngọt; Có được, có mất. Vở kịch đã hát xong, bức màn nên được kéo lên rồi.\" Yến Tam Hợp vươn tay, khẽ vuốt v e lông quạ đen. Cả người quạ đen run rẩy, mở to hai mắt, không thể tưởng tượng nổi nhìn Yến Tam Hợp. \"Triệu Lâm, nên kết thúc hết thảy rồi.\" Nàng khẽ nói. Mắt quạ đỏ hoe. Nó há mỏ, nhìn Yến Tam Hợp một lúc lâu, cuối cùng từ từ cúi cái đầu cao ngạo của nó. Phải, đến lúc kết thúc rồi. Hắn ở âm giới lạnh như băng này trọn mười tám năm, không có vui sướng, không biết vị ngọt, cũng không có gió xuân thổi qua, nghe tiếng ve kêu, dầm dưới mưa thu, ngắm tuyết mùa đông. Thứ làm bạn với hắn, chỉ có vầng trăng máu và đám quạ đen phía sau. Ngày đó, hắn cắt cổ tự vẫn, từ từ ngã xuống đất, nghe được vô số tiếng kêu khóc bên tai. Hắn không cảm thấy đau, chỉ cảm thấy mệt mỏi khôn cùng. Nhưng trong lòng lại có quá nhiều nỗi hận, nỗi oán trách, nhiều tủi thân và chua xót. Lúc này, vầng trăng tròn trên đỉnh đầu dâng lên. Trăng rất tròn. Treo ở phía chân trời, lạnh lùng nhìn nhân gian đổi trắng thay đen này. Đúng lúc này, từ xa truyền đến một tiếng hét to: \"Người đâu, bắt hết đám loạn thần tặc tử này lại.\" Loạn thần tặc tử? Cả đời hắn, cuối cùng chỉ còn lại bốn chữ này? Vì cớ gì chứ? Hắn nhắm mắt lại, giọt nước mắt cuối cùng của đời này từ từ lăn xuống."
}