{
  "chapter_name": "Chương 209: Tĩnh trần",
  "content": "“Am Thủy Nguyệt có một ni cô tên Tĩnh Trần bị trộm mộ, am chủ vì bận rộn chuyện này, cho nên mới không có tâm tư thu đồ đệ.” Ninh thị có hơi chột dạ nhìn Yến Tam Hợp: “Ta bèn nhớ tới mộ của lão phu nhân nhà chúng ta cũng từng bị người khác trộm, không phải cũng tìm Yến cô nương ngươi tới sao? Lục cô nương, mau, thay nương ngươi van cầu Yến cô nương đi.” Quý Huệ đứng dậy quỳ gối trước mặt Yến Tam Hợp: “Yến cô nương, nương ta bây giờ vẫn còn quỳ gối trước cửa am Thủy Nguyệt, người làm nữ nhi như ta thật sự không đành lòng, van cầu ngươi giúp am Thủy Nguyệt phá vụ này để am chủ đồng ý cho nương ta xuống tóc tu hành đi.” Yến Tam Hợp chậm rãi đứng dậy, không thèm liếc Quý Huệ một cái, đi tới trước mặt Ninh thị. Ninh thị đến bây giờ cũng không quên được cô nương này từng thẩm vấn nàng như thế nào, theo bản năng cũng đứng lên: “Yến cô nương, ngươi làm ơn, giúp một việc này đi.” “Bây giờ các ngươi tìm ta cũng vô dụng.” Yến Tam Hợp: \"Ta chỉ một con đường cho các ngươi, đến Tăng Lục Ti tìm Bùi Minh Đình.” Ninh thị vội la lên: \"Yến cô nương à, người ta không nể mặt Minh Đình mà” “Cứ làm theo lời ta là được!” Yến Tam hợp đầu lại: “Tạ Tri Phi, ta có thể đi theo ngươi rồi.” Tạ Tri Phi đang xuất thần cúi đầu suy nghĩ, nghe Yến Tam Hợp gọi thì trong lòng sợ hãi: “Chuyện đều xong rồi sao?” Yến Tam Hợp nhíu mày: “Đều xong rồi.” “Vậy được, chúng ta đi.” Hắn nghiêng đầu, thấy Quý Huệ quỳ trên mặt đất, thì kinh ngạc: “Lục tỷ, đang yên đang lành tỷ quỳ gì thế?” “Ta nói này tam gia tốt của ta, ngươi rốt cuộc có nghe hay không thế!” Ninh thị tức giận đến mũi đều lệch. “Ta nghe được nửa đầu, nửa sau...” Tạ Tri Phi liếc mắt nhìn Yến Tam Hợp: “Chuyện này...cứ làm theo lời Yến cô nương, không sai được.” “Tri Phi, tìm Minh Đình thật sự có tác dụng sao?\" Ánh mắt Quý Huệ nóng lên. Tạ Tri Phi có hơi hồ đồ, hỏi Yến Tam Hợp: \"Ngươi bảo bọn họ đi tìm Minh Đình?” Hồn đâu rồi, tam gia. Yến Tam Hợp liếc hắn một cái, rồi nhìn về phía Ninh thị: “Vụ án trộm mộ của lão phu nhân ta đã phá, ngươi cứ làm theo lời ta là được, không cần hỏi nhiều.” Ninh thị mặc dù vẫn mơ hồ lắm, nhưng nghe Yến Tam Hợp nói vậy thì nàng lại tin. “Còn nữa, cám ơn các ngươi hôm nay đã cứu ta.” Giọng Yến Tam Hợp dịu đi một chút: “Sau này có việc khó gì có thể tới tìm ta, Lục tiểu thư cũng thế.” Ninh thị: \"...” Sao nàng lại mơ hồ thế nhỉ. Rõ ràng Yến cô nương nói có việc khó có thể tìm nàng, vì sao còn phải đi tìm Bùi Minh Đình để phá án trước? “Yến cô nương không cần khách khí, điều nên làm mà.” Quý Huệ coi Yến Tam Hợp đang khách sáo: “Tam bá mẫu, chúng ta đi thôi, đừng chậm trễ nữa.” “Đi, đi ngay đây!” Ninh thị quên cả việc chào hỏi, kéo Quý Huệ vội vàng rời đi. Đi ra khỏi cửa hàng, thì hoàng hôn đã xuống. Yến Tam Hợp chờ Tạ Tri Phi theo sau, nói: \"Muốn ta quay về Binh Mã ty với ngươi, hay là...” “Khoan nói điều này đã.” Tạ Tri Phi nói: “Ngươi nói cho ta biết trước, chuyện am ni cô kia, có phải liên quan đến tâm ma hay….” “Đúng!” “Sao lại nhanh như vậy?” Sắc mặt Tạ Tri Phi nứt ra: “Vậy vụ án Trịnh gia...” Lại nói y chang lời của Lý Bất Ngôn lúc chiều. Yến Tam Hợp trả lời cũng giống nhau như đúc: “Ta sẽ cố hết sức!” Điểm này, Tạ Tri Phi không chút hoài nghi: “Nhưng sức lực của một người là có hạn, ngươi cũng không thể...” “Tạ Tri Phi!” Yến Tam Hợp ngắt lời hắn: \"Thay vì lo lắng cái này, cái kia, không bằng ngươi lấy hồ sơ vụ án ra cho ta xem trước.” Tạ Tri Phi giật giật môi, không nói gì. “Còn nữa, vụ án này đã qua chín năm, không dễ điều ta.” Yến Tam Hợp nhìn hắn, không chút giấu diếm nói: \"Nhưng ta đã đồng ý với ngươi thì sẽ điều tra đến cùng, dù phải dùng bao nhiêu năm!” Khóe mắt Tạ Tri Phi nóng lên. Hắn bỗng nhiên đã nghĩ ra một trong những nguyên nhân mình thích nha đầu này là gì… đó là lời hứa đáng giá ngàn vàng! Đúng vậy. Hắn thích nàng. Từ lúc gặp mặt lần đầu mơ hồ có cảm giác quen thuộc, đến cảm giác tò mò muốn tìm hiểu, đến sự rung động của giờ phút này, giống như nước chảy thành sông, xảy ra rất tự nhiên. Tạ Tri Phi chân chính bị bệnh tim nghiêm trọng từ lúc còn trong thai, không chịu nổi bất kỳ kích thích nào. Mà Trịnh gia xuất thân võ tướng, thân thể Trịnh Hoài Tả đừng nói có bệnh, sống tám năm trên đời còn chẳng ho cảm một lần. Hồn vừa đổi, thân thể cũng từ từ tốt lên, hơn nữa mấy năm nay hắn tập võ rèn luyện sưc khỏe, lại có Bùi thúc tỉ mỉ điều dưỡng, nên bệnh tim cũng không tái phát nữa. Ai biết hôm nay... Một chốc thất thần đó, hắn nhớ lại từng chút một nhưng khoảnh khắc ở chung với nàng: Rung động lúc nàng đốt hương hóa niệm rồi ngất vào trong lòng hắn; Rung động lúc tóc nàng rũ rượi, cả người đầy máu đi ra khỏi nha ngục hình bộ; Rụng động lúc hắn uống rượu say, đi cướp chén trà của nàng. Tạ Tri Phi nhìn nàng: “Ngươi theo ta về Binh Mã ty trước, ta cần ngươi kể lại chi tiết chuyện chiều nay, sau đó ký tên ấn đấu tay, Lý Bất Ngôn cũng sẽ đến Binh Mã ty tìm ta.” Nói đến Lý Bất Ngôn, Yến Tam Hợp chợt Chu Thanh đang muốn gật đầu, thì lại nghe Yến Tam Hợp nói: \"Chuyện buổi chiều, không nên nói với bất cứ ai, bao gồm lão gia nhà các ngươi, cả đại gia nữa.” …… Trong Từ Ân đường. Lão phu nhân nghe Tạ tổng quản nói xong, cười híp mắt nói: \"Muốn nói tri kỷ, vẫn là lão tam nhà chúng ta tri kỷ nhất.” “Còn không phải sao!” Tạ tổng quản cười nói: \"Có Tam gia đi cùng, Yến cô nương chắc chắn sẽ chơi rất vui vẻ.” Lão phu nhân nhướng mày: \"Cũng không biết bạc trên người lão tam có đủ hay không, đứa nhỏ này, quanh năm suốt tháng ở Binh Mã ty, chẳng kiếm được bao nhiêu bạc.” Tạ tổng quản phỏng đoán tâm tư của lão phu nhân: \"Lão nô lát nữa sẽ lén đưa cho Tam gia mấy trăm lượng?” Lão phu nhân mặt mày hớn hở: “Được, được, được!” Vừa dứt lời, đã thấy nhi tử Tạ Đạo Chi mặc quan bào đi tới. “Sao còn chưa thay xiêm y nữa?” Lão phu nhân lo lắng nhìn con trai: \"Đã xảy ra chuyện gì sao?” “Không có việc gì, lại đây dùng cơm với lão phu nhân thôi.” Tạ Đạo Chi liếc mắt nhìn Tạ tổng quản: \"Sai người dọn cơm đi, bảo người đi nói với phu nhân, đại phu nhân một tiếng, không cần tới hầu hạ nữa.” “Vâng, lão gia!” Cơm của hai ngươi được dọn ở trong phòng. Tạ Đạo Chi dùng vài miếng, đã buông đũa xuống nói: \"Mẫu thân, cô nương Đỗ gia kia và lão tam không thành rồi.” Nhi tử vừa vào cửa, lão phu nhân liếc mắt nhìn sắc mặt của hắn, đã biết trong lòng hắn có chuyện, lại chưa từng nghĩ lại là chuyện này. “Sao lại không thành được?” “Việc này nói đơn giản cũng đơn giản, nói phức tạp cũng phức tạp.” Tạ Đạo Chi thở dài: “Đỗ gia và Tạ gia chúng ta không cùng một chí hướng, đi lệch đường rồi.\""
}