{
  "chapter_name": "Chương 153: Hương gãy",
  "content": "Quỷ đoản mệnh của Tạ gia sống lâu trăm tuổi Tác giả: Di Nhiên Dịch: Quá khứ chậm rãi Chương 153: Hương gãy Một chữ cuối cùng rơi xuống, Ngô Thư Niên vươn tay, cắm hương vào lư. Hô hấp của mọi người đều ngưng lại, ánh mắt đều dừng trên nén hương kia. Bùi Tiếu bóp chặt cánh tay Tạ Tri Phi, cách một lớp áo hắn cũng cảm thấy được tóc gáy mình đang dựng thẳng lên. \"Tạ Ngũ Thập?\" \"Câm miệng!\" Tạ Tri Phi nhìn chằm chằm nén hương, không chớp mắt. Trong viện yên tĩnh như chết, đến tiếng hít thở nhỏ nhất cũng không nghe thấy. Thời gian lúc này như bị phóng đại và kéo dài đến vô hạn, chỉ mới thở vài hơi mà chậm như đã qua một đời một kiếp vậy. Đầu hương từng chút bị đốt cháy, một luồng khói trắng lượn lờ bay lên. \"Yến Tam Hợp, cháy rồi! Tâm ma của lão phu nhân tìm đúng rồi! Quý gia được cứu rồi!\" Bùi Tiếu mừng rỡ như điên, vừa quay đầu thì phát hiện cả người Yến Tam Hợp như mới bị vớt từ dưới nước lên, mồ hôi chảy ra ướt đám cả người. \"Ngươi...\" \"Câm miệng!\" Ánh mắt Yến Tam Hợp vẫn không rời khỏi nén hương kia. Lúc này, Ngô Thư Niên cắm hương vào lư hương, nghiêng mặt, dùng ánh mắt hỏi Yến Tam Hợp. Yến Tam Hợp nhẹ nhàng gật đầu. Sống lưng hắn vẫn luôn cố gắng thẳng lên lúc này chợt sụp xuống. Chu Dã vội vàng đẩy xe lăn tiến lên, đỡ Ngô Thư Niên đang run rẩy vào trong xe lăn. Điều kế tiếp, chính là chờ đợi. Hương đốt lên từng chút. Yên lặng quá. Yên lặng đến mức người ta có thể nghe được tiếng tim đập của chính mình. Dần dần, đôi lông mày kiếm của Tạ Tri Phi nhíu lại với nhau. \"Không đúng lắm!\" Lần trước đốt hương không lâu như thế, hương cắm vào trong lư, chỉ một ngọn gió thổi qua đã đốt xong rồi, nhưng hôm nay... \"Sao cháy chậm thế?\" Tạ Tri Phi không nhịn được, dùng cánh tay khẽ nhích vào tay Yến Tam Hợp, Yến Tam Hợp giống như bị kinh hãi, run rẩy cả người. Mà đúng lúc này, Bùi Tiếu đột nhiên hét to: \"Chuyện gì vậy sao hương lại tắt rồi?\" Không có gió, nhưng hương đốt được một nữa thì tự tắt? Gặp mà rồi? Mọi người chỉ cảm thấy da đầu tê dại, mồ hôi lạnh tuôn ra. Bùi Tiếu hét một tiếng, ôm chặt lấy Tạ Tri Phi từ phía sau. Máu trong người Tạ Tri Phi đều trào lên đầu, lúc này làm sao còn để ý tới hắn, bắt lấy cánh tay Yến Tam Hợp. \"Yến Tam Hợp, chuyện này là sao?\" Đầu óc Yến Tam Hợp kêu ong ong, mồ hôi to như hạt đậu nhỏ từ trán xuống, môi hé ra khép lại mấy lần, cuối cùng cũng tìm được giọng nói của mình trong mớ suy nghĩ lộn xộn. \"Đừng hoảng hốt.\" Nàng giãy tay mình khỏi tay Tạ Tri Phi, đi tới trước lư hương, vươn tay ra cầm lấy nén hương đã cháy một nửa kia, nhìn đi nhìn lại. Lý Bất Ngôn đi tới: \"Tiểu thư?\" Yến Tam Hợp ngẩng đầu. Ánh mắt hai người nhìn nhau một lát, Lý Bất Ngôn sau khi thở dài thì lấy hương từ trong tay nàng đi, tiện tay bỏ lại vào trong tay nải. Chu Dã vừa thấy họ cất hương vào thì cực kỳ ngạc nhiên: \"Yến cô nương, chuyện gì thế?\" Yến Tam Hợp cười khổ: \"Hương này dùng cho cho người chết hóa niệm giải ma, có ba tình huống đối vơi loại hương này.\" Chu Dã: \"Ba loại nào?\" \"Thứ nhất là không thắp được, điều này có nghĩ là người thắp hương không thành tâm. Thứ hai là đột nhiên gãy, điều này nghĩa là tâm ma sai từ gốc rễ. Loại ba thì đốt một nửa thì tắt, điều này nghĩa là...\" Yến Tam Hợp cười khổ: \"Tâm ma của Hồ Tam muội không chỉ có một mình Ngô Quan Nguyệt.\" Cái gì? Cái gì? Cái gì? Bà ngoại ta còn có tâm ma khác ư? Bùi Tiếu vò đầu bứt tai, tâm loạn ý tê, ngũ tạng lục phủ như bị đốt cháy: \"Yến Tam Hợp, tâm ma này giải một nửa, vậy Quý gia chúng ta...\" \"Sẽ không có gì thay đổi.\" Yến Tam Hợp: \"Chỉ khí tất cả tâm ma đều được giải thì Quý gia mới có thể ngừng xui xẻo được.\" \"Giải một nửa cũng gặp nhiều trắc trở như vậy rồi, còn có một nửa...\" \"Bà ngoại của ta ơi, khi còn sống bà có buồn bực gì cũng chẳng rên một tiếng, đến khi chết thì hết tâm ma này đến tâm ma khác, bà là muốn tra tấn chết cháu ngoại của bà mà!\" Bùi Tiếu muốn gào khóc. \"Yến cô nương!\" Ngô Thư Niên ngồi trên xe lăn cúi đầu gọi một tiếng: \"Chúng ta... có giúp được gì không?\" \"Không vội, để ta suy nghĩ, ta phải suy nghĩ thật kỹ!\" Yến Tam Hợp bình tĩnh đi ra ngoài viện, bỏ lại tầm mắt mọi người lại phía sau. \"Yến cô nương!\" Ngô Thư Niên ngồi trên xe lăn cúi đầu gọi một tiếng: \"Chúng ta... có giúp được gì không?\" \"Không vội, để ta suy nghĩ, ta phải suy nghĩ thật kỹ!\" Yến Tam Hợp bình tĩnh đi ra ngoài viện, bỏ lại tầm mắt mọi người lại phía sau. \"Sao lại đi rồi, không cùng thương lượng với nhau sau?\" Bùi Tiếu đang muốn đuổi theo thì bị Tạ Tri Phi túm lấy: \"Ngươi yên tĩnh cho ta, để nàng yên tĩnh một chút.\" ...... 　　 Không biết đi hướng nào, dù sao cũng là dọc theo đường mòn đá xanh. Nhưng sợ lạc đường, nên đi một đoạn lại quay trở lại. Thời tiết nóng bức một ngọn gió cũng không có, tiếng côn trùng liên tục kêu lên, nhưng hết thảy đều không rơi vào trong tai Yến Tam Hợp. Đầu óc nàng giờ phút này, là một con ngựa chạy ngàn dặm phi như bay trong đồng hoang, từ Hồ Tam muội cứu con chó đen kia làm khởi điểm, chạy về đến lúc bà trút hơi thở cuối cùng. Ngoại trừ một Ngô Quan Nguyệt, còn có cái gì có thể làm cho Hồ Tam muội tâm niệm thành ma? Nàng có bỏ sót gì không? \"Thư Niên!\" \"Chủ thượng!\" Yến Tam vừa chân dừng lại, thì quay phắt người, sửng sốt một lát rồi vội tiến lên. Trong sân, Ngô Thư Niên ngồi trên xe lăn ngã vào lòng Chu Dã, không nhúc nhích. \"Hắn làm sao vậy?\" Chu Dã: \"Đau ngất đi rồi.\" Yến Tam Hợp cao giọng nói: \"Vậy mau bế hắn vào trong phòng đi, còn thất thần làm gì nữa?\" Chu Dã ngẩng đầu nhìn Yến Tam Hợp, khẽ nở nụ cười: \"Trước khi đến y đã dặn, không muốn trở về phòng, trước khi các ngươi đến, y đã tròn một năm không ra khỏi căn phòng kia rồi.\" Yến Tam Hợp đau lòng, không chút suy nghĩ đã nói: \"Hoàng Kỳ, đi lấy Hoàn Hồn đan đi, phải nhanh lên!\" Lúc này uống có tác dụng nữa không? Hoàng Kỳ không quyết định được, giương mắt nhìn chủ tử nhà mình. Bùi Tiếu vừa nghe Yến Tam Hợp nói đến Hoàn Hồn Đan, thì biết Ngô Thư Niên này vẫn còn tác dụng với họ: \"Ngu xuẩn, còn không mau đi đi.\" \"Khoan đã!\" A Cường tiến lên một bước chặn đường. \"Đã đến lúc mấu chốt rồi, con rùa nhà ngươi còn sợ chúng ta bán ngươi sao?\" Bùi Tiếu chửi ầm lên: \"Cút ngay, Hoàn Hồn Đan ông đây mang theo còn tốt hơn các ngươi mua được gấp mười lần.\" A Cường giậm chân một cái: \"Ta muốn hắn đi theo ta, ta biết đường tắt.\" Hoàng kỳ: \"Đi!\" Tư vị trong lòng Bùi Tiếu rất khó nói nên lời, ngượng ngùng nói: \"Chu đại nhân, bế hắn vào trong ghế nằm, như vậy hắn sẽ thoải mái hơn.\" Tạ Tri Phi cũng thấp giọng đề nghị: \"Trong nhà còn thuốc không, có thể cho hắn uống thử.\" Chu Dã ôm lấy tay Ngô Thư Niên, khẽ run lên. \"Thư Niên à, ngươi nói đúng, ba người trẻ tuổi này thật sự đều là người tốt.\" \"Người đâu!\"Chu Dã bình tĩnh dặn dò: \"Lấy ghế nằm, đi sắc thuốc, lại lấy chăn đến đây.\" \"Vâng!\" Sau một hồi luống cuống tay chân, trong viện lại lần nữa yên tĩnh trở lại. Bùi Tiếu nhìn sắc mặt Ngô Thư Niên, do dự một hồi lâu rồi thấp giọng nói: \"Hắn e là không còn mấy canh giờ nữa, Chu đại nhân, hậu sự đã chuẩn bị xong chưa?\""
}