{
  "chapter_name": "Chương 476: Tên ngốc",
  "content": "Quỷ đoản mệnh của Tạ gia sống lâu trăm tuổi Tác giả: Di Nhiên Dịch: Quá khứ chậm rãi Chương 476: Tên ngốc Thím Thạch không chỉ chuẩn bị lương khô một tháng, lúc chạng vạng còn mang theo mười mấy món ăn tới. Hai trăm lượng, căn bản không thể dùng hết, Thạch thúc còn giết một con dê, xương dê nấu canh, thịt dê kho tàu. Đoàn người Tạ Tri Phi đã tắm rửa thay quần áo, ngay cả Chu tam gia tâm sự nặng nề cũng cạo râu, một lần nữa biến thành hình người. Mọi người vừa nhìn thì đều thấy ngạc nhiên, ai cũng có khí độ bất phàm, nhất là cái tên Tạ tam gia kia. Bà Tiếu đi hai vòng trong viện, mặt dày mày dạn đến trước mặt Tạ Tri Phi. Tạ Tri Phi đang uống canh dê, canh dê ở đây không biết thêm nguyên liệu gì, còn tươi hơn kinh thành nhiều. Vừa quay đầu, nhìn thấy bên tai Bà Tiếu cắm một đóa hoa, nở hai cái răng cửa lớn, cười ngọt ngào với hắn. \"Lão phu nhân, có chuyện gì sao?\" Hắn hỏi. \"Có chứ!\" Bà Tiếu cười hề hề: \"Ngươi xem ta có xinh không?\" Tạ tam gia trái lương tâm gật gật đầu. \"Vậy thích không?\" \"...\" Tạ tam gia suýt nữa phun canh dê ra ngoài. Bà Tiếu thấy vẻ mặt ghét bỏ của hắn, hừ hừ nói: \"Lúc ta còn trẻ, đó cũng là một cành hoa trong phạm vi trăm dặm, nam nhân các ngươi không phải đều h@m muốn sắc đẹp sao?\" Ngươi coi ta là thái giám chắc. Tạ tam gia bưng canh thịt dê lên, đi đến đình viện đứng uống. \"Ấy, tên nhóc đó sao lại chẳng thoải mái gì cả, cứ như đại cô nương ấy, ta...\" Nói được một nửa, ánh mắt liếc đến trên mặt Chu tam gia. Này! Người này cạo râu đi nhìn cũng không tệ, da dẻ mềm mại ghê. \"Bà Tiếu?\" Yến Tam Hợp nhỏ giọng gọi. Bà Tiếu liếc mắt nhìn Yến Tam Hợp, chỉ vào Chu tam gia, hừ hừ nói: \"Tên kia tuấn tú nhất ta không có tranh với ngươi, người này để ta tranh chút cho đỡ thèm đi!\" Tranh? Yến Tam Hợp đỏ mặt, thầm nghĩ bà lão chết tiệt này sao lại không biết xâu hổ thế, nếu để Tạ Tri Phi nghe được... Bên cạnh nổi lên một trận gió, Tam gia vừa mới trốn đi lại ngồi trở về, híp mắt sâu xa nhìn Yến Tam Hợp, cúi đầu tiếp tục húp canh. Bàn tay Yến Tam Hợp cầm đũa trắng bệch. \"Anh chàng tuấn tú sao lại quay về rồi, ta đã nói rồi mà, nam nhân các hắn đều ham sắc đẹp... Ai da, ai kéo ta thế?\" Thím Thạch, Thạch thúc thật sự nhìn không nổi nữa, một trái một phải kéo Bà Tiếu ra ngoài. Bà lão vươn hai tay, há to miệng, phát ra tiếng hò hét đinh tai nhức óc. \"Con trai à, đời nương chết rồi thì ngươi hãy làm một người giấy tuấn tú thế này, nương sống không có được, chết phải hưởng cho đã!\" \"Phụt..\" Canh dê phun ra, Tạ Tri Phi bất chấp lau, u oán nhìn Yến Tam Hợp: \"Ăn xong thì đi thôi.\" Thật sự ở không nổi nữa. Yến Tam Hợp cũng cảm thấy cứ tiếp tục như vậy, thì thực mất hết mặt mũi: \"Ta không có ý kiến, ngươi hỏi bọn họ có chịu nổi không.\" Nếu như vậy, có thể tiết kiệm cả đêm thời gian, Chu tam gia thầm tính toán, cắn răng nói: \"Có thể!\" Vây thì nói đi là đi. Đồ đạc của Yến Tam Hợp đã thu dọn xong trước khi ăn cơm rồi, giống như lúc tới, chỉ có một túi đồ, chỉ là bên trong có thêm một quyển kinh Kim Cang.\" Nàng dằn dò thím Thạch, lão Vũ thúc bọn họ vài câu, bóp nhẹ mũi của đứa cháu nhỏ của Tiếu gia, xoay người lên ngựa. Ánh chiều tà chiếu lên gương mặt của nàng, nàng mặc quần áo màu xanh, tóc buộc như nam nhân, ánh mắt trống rỗng nhìn vào nơi nào đó ở chân trời. Tổ phụ, người phải phù hộ con nhé! ... Tạ Tri Phi nhìn bóng người màu xanh kia, đè nén cảm xúc đang sôi trào trong lòng. Không biết vì sao, hắn luôn cảm thấy trên mặt Yến Tam Hợp vừa rồi, có một chút quyết tuyệt. Sao lại là quyết tuyệt chứ? \"Gia, đi thôi!\" \"Đi thôi!\" Tạ Tri Phi giơ roi ngựa lên, ra sức đuổi theo. ... Cách xa ngàn dặm. Thành Tứ Cửu. Trong phường Khai Quỹ người ra vào nhốn nháo. Nhà cái cao giọng hô: \"Đặt lớn hay đặt nhỏ, đặt nhanh đặt nhanh nào.\" \"Ta đặt lớn.\" \"Ta đặt nhỏ.\" Lý Bất Ngôn cầm trong tay một ít bạc, đặt lên trên: \"Ta cũng đặt nhỏ.\" Nhà cái liếc nàng một cái, cô nương hoang dã nhà ai, mỗi ngày đều nữ cải nam trang đến sòng bạc, lá gan lớn thật? Nhà cái mở bát ra: \"Bảy tám chín giờ, lớn.\" \"Xì, thật xui xẻo.\" Lý Bất Ngôn chen ra khỏi đám người, vừa quay đầu, nhìn ra ngoài mấy trượng, đã Tiểu Bùi gia giống như một con gà trống phun lửa, đỉnh đầu bốc khói. Nàng vô tội buông tay, nhì gì chứ, chưa thấy qua cô nương đi đánh bạc à? Tiểu Bùi gia là người chưa từng thấy qua cô nương nào đi đánh bạc sao? Tiểu Bùi gia chưa từng thấy cô nương nào vô tâm vô phế, chơi bời lêu lổng, không có việc gì làm như vậy. Từ lúc Lý Bất Ngôn hồi kinh, Thái Tôn bảo hắn đi đâu cũng mang theo tên phá đám này. Nhìn cái nết quỷ quái của người này xem, đến Thái Tôn cũng sợ nàng gây rắc rồi! Tạ Ngũ Thập không có ở đây, Tiểu Bùi gia bận rộn chổng vó, thế nhưng tên phá đám này cả ngày lại cứ cười híp mắt vui chơi giải trí đánh bạc chơi đùa, nàng không thể làm việc gì giúp hắn được sao? Nàng làm việc cho hắn? Kỳ quái, sao ta lại có ý nghĩ này? Ta đang nghĩ gì vậy? Bà cô này có thể an phận không gây chuyện cho đến khi Yến Tam Hợp trở về, thì hắn đã đi miếu thắp hương rồi. Hắn đưa cho nàng ánh mắt tàn nhẫn: Theo ta. Lý Bất Ngôn lục tục đi theo, khuỷu tay huých vào tay Tiểu Bùi gia: \"Trên người còn bạc không, cho ta mượn mười lượng đi.\" \"Cho ngươi mượn một đống cứt chó có muốn hay không?\" Còn mười lượng? Tiểu Bùi gia tức muốn bóp ch ết nàng. Đã thua mấy ngày rồi hả? Mỗi ngày lấy bạc của hắn lấp đầy lỗ thủng của nàng. Lý Bất Ngôn bĩu môi: \"Tiểu Bùi gia, mấy ngày rồi còn chưa dập lửa, lửa hay có hơi lớn đó!\" \"Bà cô à...\" \"Bà cô không thể dập lửa được, cô nương Tần Lâu Sở Quán đối diện có thể.\" Tiểu Bùi gia nghẹn họng, cũng sắp thăng thiên rồi. Bị tức mà chết. Hai người xuyên qua sòng bạc, lại xuyên qua đường ngầm, giẫm lên một cái thuyền dài nhỏ, lên trên thuyền. Mai Nương vẫy vẫy khăn với người chèo thuyền, thuyền chậm rãi rời bến tàu. Lý Bất Ngôn vốn còn muốn lại gần, vừa nhìn thấy khuôn mặt như người chết của Tiểu Bùi gia, lại nghĩ quên đi, đi tìm Mai Nương nói chuyện cho lành. Gần đây thường đi theo Tiểu Bùi gia lên thuyền, nàng và Mai Nương đều thân thiết rồi. Thuyền đi được một nửa, lại cập bờ, Triệu Diệc Thời khoác áo choàng lên thuyền. Mai Nương dù sao cũng là hạ nhân, vừa thấy Thái Tôn đi lên, vội vàng ném Lý Bất Ngôn ra sau, tiến lên bưng trà đưa nước. Triệu Diệc Thời ném áo choàng cho Thẩm Trùng, ngồi vào chỗ của mình, giương mắt nhìn Lý Bất Ngôn, chỉ chỉ vị trí trước mặt, ý bảo nàng ngồi xuống. Lý Bất Ngôn bất đắc dĩ ngồi xuống. \"Ngồi phải ra dáng vào.\" Tiểu Bùi gia cắn hạt dưa: \"Đừng giống như không có xương thế, Thái Tôn còn ở đây.\" Lý Bất Ngôn rất thưởng thức bộ dáng vô tri của Tiểu Bùi gia. Thái Tôn vì sao lại để cho Tiểu Bùi gia mang theo nàng? Không phải là muốn tìm cơ hội tiếp cận nàng sao. Tại sao nàng phải đi theo Tiểu Bùi gia? Không phải là muốn xác nhận xem mình có thích Thái Tôn hay không sao. Cái tên Tiểu Bùi gia ngốc kia, thế mà lại tin lời của Thái Tôn thật. \"Hoài Nhân, ngươi đừng để ý, nha đầu này xưa nay đều như thế.\" Triệu Diệc Thời sâu xa liếc Lý Bất Ngôn, nói: \"Nói đi, Chu gia mấy ngày nay thế nào rồi?\""
}