{
  "chapter_name": "Chương 749: Băng hà",
  "content": "Quỷ đoản mệnh của Tạ gia sống lâu trăm tuổi Tác giả: Di Nhiên Dịch: Quá khứ chậm rãi Chương 749: Băng hà Hoàng cung. Cánh cổng nặng nề mở ra. Thái tử Triệu Ngạn Lạc được hai cung nhân đỡ, bước vào ngưỡng cửa cao, lại đỡ lên xe. Người trong cung giục gấp, thân hình hắn lại béo, chân còn què, đi vội quá, đến nút cổ áo cũng chẳng kịp cài. Đường đường là Thái tử một nước, nhưng nhìn sao cũng thấy hơi chật vật. Triệu Diệc Thời xách góc áo, bước nhanh theo sau xe. Thân hình hắn cao ngất, mặc một bộ y phục màu xám, tuy đi rất nhanh nhưng dáng vẻ vẫn rất vừng vàng. Chỉ là gương mặt tĩnh lặng đang cực kỳ lo lắng. Sau khi Hán vương thất bại, tâm trạng bệ hạ quả thực không tốt, nhưng lại không nghe nói sức khỏe xảy ra vấn đề gì, mấy ngày hôm trước khi thái y đến chẩn mạch thì vẫn còn nói rất tốt. Trong lòng sốt ruột, Triệu Diệc Thời cũng bước nhanh lên, gần như đi bằng với xe. Triệu Ngạn Lạc quay đầu, hờ hững liếc hắn một cái, trong bóng tối, có sự chán ghét không che giấu được trong ánh mắt. Lúc đi qua cầu Kim Thủy, bỗng nhiên từ xa truyền đến một tiếng kêu cực kỳ bi thương... \"Bệ hạ, băng hà rồi!\" Bánh xe răng rắc một tiếng nứt ra, thân xe lắc lư, Triệu Ngạn Lạc sợ tới mức suýt nữa lăn khỏi xe lăn. Cung nhân xung quanh vội vây lại đỡ hắn... Triệu Diệc Thời co chân lại, quỳ xuống đất, ngoảnh mặt làm ngơ với mọi thứ xung quanh. Bệ hạ đi rồi sao? Sao nhanh thế? ... Chu phủ. Phòng ngủ. Chu Viễn Mặc đang ngủ, chợt mơ hồ nghe thấy tiếng gõ cửa. \"Đại gia, Tạ tam gia và Đinh Nhất đến.\" Chu Viễn Mặc mở to mắt, sửng sốt một hồi rồi vội vàng khoác áo đi ra ngoài. 　　 Nhìn thấy người đến, hắn vội hỏi: \"Là phía Yến cô nương xảy ra chuyện gì sao?\" Đinh Nhất: \"Tam gia bảo đại gia mau đến xem thử.\" Chu Viễn Mặc không nói hai lời đã vội bước đi, đi được nửa đường, bỗng nhiên nghĩ tới cái gì, xông tới chỗ gã sai vặt bên cạnh nói: \"Mau đi gọi lão nhị, lão tam tới.\" \"Vâng!\" Không bao lâu, mọi người đã tới cửa hầm băng. Sau khi ba huynh đệ liếc nhau, Chu Viễn Mặc lấy chìa khóa ra mở cửa hầm băng. Đinh Nhất cầm đèn lồ ng đi đầu. Xuống hầm băng, hắn nâng đèn lồ ng lên chiếu, thì sợ tới mức kêu lên một tiếng, suýt thì quăng đèn lồ ng đi. Chu Viễn Mặc đi về phía trước vài bước, tim đập như sấm. Chu Toàn Cửu không biết từ khi nào đã biến thành bộ xương trắng, tản ra ánh sáng lạnh lẽo dưới ánh đèn. \"Đại ca?\" \"Đại ca?\" Hai huynh đệ run sợ bối rối. Chu Viễn Mặc đứng im hồi lâu, nơm nớp lo sợ móc ra ba đồng tiền, ném xuống đất. Ba cái đều hướng lên trên. Đại cát. Nước mắt Chu Viễn Mặc lập tức trào lên, nghẹn ngào nói: \"Lão Nhị, lão Tam, Yến cô nương đã giải tâm ma cho chúng ta rồi.\" \"Giải rồi?\" Chu Viễn Chiêu và Chu Viễn Hạo hai mặt nhìn nhau, dường như còn không tin sẽ nhanh như vậy. Chu Viễn Hạo nghi ngờ nói: \"Có cần an táng trước không.\" Chu Viễn Mặc: \"Chôn.\" Quan tài đã chuẩn bị sẵn, ba huynh đệ cùng bỏ hài cốt vào trong quan tài, sau đó đậy nắp lại. Quan tài không nứt không nổ, không tiếng động. Chu Viễn Hạo vỗ đùi, gào khóc: \"Chu gia được cứu rồi, đại ca được cứu rồi.\" Đinh Nhất nhìn quan tài một lúc lâu, hồn phách bị dọa đã chạy về vị trí cũ: \"Ba vị gia, nếu chuyện đã xong, ta trở về báo tin cho gia nhà ta.\" Chu Viễn Mặc túm lấy hắn: \"Sao Tam gia biết tình hình trong hầm băng? Yến cô nương đã trở lại rồi sao?\" \"Yến cô nương ở đâu vẫn chưa biết nữa!\" Đinh Nhất gãi đầu, đang định mở miệng nói chuyện, đột nhiên trước cửa hầm băng có người hô to: \"Đại gia, đại sự không ổn, bệ hạ băng hà, mời người lập tức tiến cung.\" Chu Viễn Mặc lảo đảo một cái, suýt nữa thì té ngã. Thì ra, ngôi sao từ phía chân trời rơi xuống, là bệ hạ. Hai huynh đệ Chu Viễn Chiêu, Chu Viễn Hạo thấy đại ca giật mình, thì vội vàng bước lên đỡ. Bệ hạ băng hà, Khâm Thiên Giám là nha môn bận rộn nhất, lúc này đại ca vẫn còn ngồi ở vị trí này, phải vội vàng tiến cung. Chậm trễ giờ lành là tội lớn mất đầu. Vừa đi ra khỏi cửa hầm băng, lại có một người vội vã chạy về phía bọn họ. Đến gần, mới phát hiện là con trai của lão tổng quản trong phủ. Tim Chu Viễn Mặc run lên, vội hỏi: \"Lão tổng quản làm sao vậy?\" \"Bẩm đại gia, cha ta... Ông ấy vừa mới đi.\" Tròng mắt Chu Viễn Mặc khựng lại, sao sớm không đi muộn không đi, lại đi vào lúc này chứ. \"Lão Nhị.\" \"Đại ca yên tâm.\" Chu Viễn Chiêu khẽ đẩy Chu Viễn Mặc một cái, ý bảo hắn không nên trì hoãn: \"Chuyện này, giao cho đệ.\" \"Lão tổng quản chăm lo cho nhà chúng ta cả đời, chắc chắn phải làm cho đàng hoàng, đừng sợ tốn tiền.\" \"Vâng!\" \"Trong cung có việc gấp, ta đi trước.\" Chu Viễn Mặc vỗ vai con trai lão tổng quản, trở về phòng mặc triều phục, lại vội vàng ra khỏi phủ. Xe ngựa đang chờ ở cửa phủ. Hắn vừa muốn lên xe, đã nhìn thấy một người một ngựa chạy nhanh tới. Đến trước cửa Chu phủ, người nọ nhảy khỏi lưng ngực, nhìn thấy Chu Viễn Mặc, cũng sửng sốt. \"Thật là trùng hợp, lại gặp Chu đại nhân ở đây.\" Người nọ tiến lên hành lễ, thái độ cực kỳ cung kính nói: \"Ta là quản sự ở phủ Thẩm lão thái y, lão thái y nhà ta vừa mới đi, đại gia nhà ta mời ngài đi nhanh một chuyến, giúp ta xem hung cát.\" Nói xong, người nọ móc mấy tấm ngân phiếu ra, đưa qua. \"Thẩm lão thái y cũng đi rồi sao?\" Lúc này, Chu Viễn Mặc lại bình tĩnh. Từ xưa đến nay có một cách nói bất thành văn, nếu như nhân vật quan trọng của nhân gian qua đời, như đế vương tướng quân, thì ông trời đều sẽ mang theo một số người.\" Hắn đẩy ngân phiếu ra. \"Nói cho quý phủ đại gia, hoàng đế băng hà, ta phải vội vàng vào cung làm việc, không có thời gian giúp hắn việc này, kêu hắn mời cao nhân khác đi.\" Dứt lời, vội đỡ tay gã sai vặt, lên xe. Rèm vừa hạ xuống, xe ngựa của Chu Viễn Mặc đã chạy nhanh đi, trong lòng thầm phỉ nhổ. ... Tùng... Tùng... Tùng... Tiếng trống tang chỉ thuộc về Vĩnh Hòa đế Triệu Tễ, lần lượt vang lên. Mùng ba tháng ba, năm Vĩnh Hòa thứ mười tám. Giờ tý ba khắc. Hoàng đế Triệu Tễ băng hà tại cung Càn Thanh, hưởng thọ sáu mươi ba tuổi. Theo lời nội thị Càn Thanh cung cho biết, cái chết của Vĩnh Hòa đế có hơi kỳ quặc. Lúc cơm tối vẫn còn khỏe, vẫn ăn nhiều như thường, phê tấu chương xong, cũng đi ngủ đúng giờ. Nửa đêm, nội thị trực ban nghe thấy một tiếng quỷ khóc sói tru. Ngay sau đó, trong nội điện truyền đến một tiếng \"rầm\", nội thị vội vàng đi vào nhìn, chỉ thấy Hoàng đế tóc tai bù xù, nằm thẳng tắp trên nền gạch đá xanh. Nội thị còn tưởng hoàng đế gặp ác mộng nên khỏi long sàng, bèn vội lên đỡ. Nào ngờ, vừa đỡ đã sợ đái ra quần. Thân thể hoàng đế, đã lạnh ngắt từ bao giờ. Vào đêm, một chiếc quan tài to lớn được nâng vào trong cung Càn Thanh. Đế vương được một lão nội thị tịnh thân, sau khi thay quần áo, thì nâng vào trong quan tài. Quan tài được làm từ gỗ lim khắc tơ vàng của phủ Vân Nam, dùng nguyên liệu quý giá, kỹ thuật tinh xảo. Thái tử Triệu Ngạn Lạc, thái tôn Triệu Diệc Thời thì chịu tang túc trực bên linh cữu. Bởi vì lão hoàng đế không để lại đôi câu vài lời, nên Thái tử bèn thuận lợi kế vị. Một nước không thể thiếu vua một ngày, cho nên sau khi lễ bộ thương nghị với nhau, đã sắp xếp đại điển đăng cơ vào mười ngày sau, nhằm ngày mười ba tháng ba. Một đời đế vương cứ thế kết thúc. Chịu khổ mười tám năm, Triệu Ngạn Lạc cuối cùng cũng được ngồi lên long ỷ có quyền lực chí cao vô thượng kia. Năm nay, hắn bốn mươi ba tuổi."
}