{
  "chapter_name": "Chương 132: Say rượu",
  "content": "Quỷ đoản mệnh của Tạ gia sống lâu trăm tuổi Tác giả: Di Nhiên Dịch: Quá khứ chậm rãi Chương 132: Say rượu Bùi Tiếu ngẩng đầu. Muốn nổi gió nổi bão thể nào đây? \"Bùi đại nhân gặp thích khách, may mắn nhặt về một cái mạng, trải qua điều tra sơ bộ thì phát hiện ra kẻ đứng sau màn là hai phụ tử Ngô Quan Nguyệt. Mà trên phố có lời đồn, phụ tử Ngô Quan Nguyệt thực ra đang núp ở Quan Âm thiền tự.\" Bùi Tiếu nheo mắt lại. \"Ngươi muốn kêu ta đi ép lão lừa trọc giao phụ tử Ngô Quan Nguyệt ra đây sao?\" \"Mềm không được, nên chỉ có thể dùng cứng thôi.\" Yến Tam Hợp liếc Tạ Tri Phi đang uống trà: \"Các ngươi làm quan, không phải đều am hiểu dùng chiêu này sao?\" Phụt! Một ngụm trà nóng bị phun ra, Tạ Tri Phi không vội mà cười. Yến Tam Hợp, trước khi ngươi lật lại nợ cũ, có thể ra hiệu trước một tiếng hay không, để ta còn chuẩn bị tâm lý. Yến Tam Hợp: \"Két!\" Tạ Tri Phi: \"...\" Bùi Tiếu: \"...\" Chỉ cách nhau nửa canh giờ, cái loại cảm giác bất lực đi đến đường cùng dường như liền biến mất hầu như không còn gì, chút sinh cơ trong lòng mỗi người lần nữa nhen nhóm lên. Trên đời này có hai chuyện là ngàn vàng vô giá, một là tình nghĩa, hai là lòng tin. Mà cái sau, gần như quyết định sự thành bại của một việc. Tạ Tri Phi nhìn Yến Tam Hợp, tim đập có hơi nhanh. Mà Bùi Tiếu ở bên cạnh nhìn Yến Tam Hợp, tim hoàn toàn rối loạn. ...... Chánh điện Quan Âm thiền tự. Thành đao sắc bén kề trên cổ lão hòa thượng Trường Thanh, tất cả mọi người nghe được trong cổ họng hắn phát ra một tiếng nức nở sợ hãi. \"Che giấu trọng phạm triều đình, con lừa trọc Trường Thanh ngươi lá gan thật không nhỏ ha.\" \"Chuyện, chuyện này...\" Trường Thanh đảo mắt, gần như muốn ngất đi. \"Thức thời thì mau giao phụ tử Ngô Quan Nguyệt ra đây, nếu không...\" Bùi Tiếu vỗ bàn, lạnh lùng nói: \"Bản quan giết trước tấu sau, ngươi là người đầu tiên khai đao.\" ...... Ngay khi Bùi đại nhân gần như muốn ép chết Trường Thanh thì Tạ Tri Phi đang khoác vai huynh đệ Tam Bàn, thương lượng cơm tối ăn ở đâu, nghe câu lan ở đâu. Tôn chỉ của Tam gia rất đơn giản: Tiền không quan trọng, các huynh đệ ăn ngon uống vui là quan trọng nhất. Tam Bàn vỗ ngực ầm ầm. \"Tạ ca cứ giao cho ta, cam đoan giúp ngươi sắp xếp chuyện tối nay thỏa đáng.\" \"Ta sẽ không khiến Bạng ca vất vả vô ích đâu.\" Tạ Tri Phi cười híp mắt lại: \"Trong nha môn phàm là người thân với Bạng ca thì cứ mang theo, nhiều người mới vui mà.\" Nhìn đây, đây mới gọi là hào phòng. Bạng ca không nói hai lời, lập tức đi sắp xếp. Hơ hơ! Trên đời này, còn có chuyện gì tốt hơn chuyện này sao? Tạ Tri Phi nhìn bóng lưng người này, ý cười dần dần trầm xuống. Hắn không nhanh không chậm trở lại khách viện, cửa vừa đóng, đã ngã đầu ra ngủ. Đến câu lan nghe khúc là một hoạt động rất tốn thể lực, hắn phải dưỡng sức và tinh thần mới được. ...... Màn đêm buông xuống. Trong phòng bao của tửu lâu, mười người đàn ông ngồi vây quanh một cái bàn tròn lớn. Tạ tam gia ngồi phía bắc hướng về phía nam, bưng chung rượu lên. \"Chén rượu đầu tiên ta kính Tam Bàn ca, ngày đó nếu không phải huynh ra tay thì cái mạng nhỏ này của ta coi như đã mất rồi.\" Tam Bàn: \"Đâu có đâu có, cùng cạn đi.\" \"Ly rượu thứ hai này, ta kính các huynh đệ, lần đầu trở về phủ Quảng Tây, may có các huynh đệ chăm sóc, sau này phải có cơ hội tới kinh thành thì cứ tìm Tạ ca ta.\" \"Tạ ca, nghĩa khí!\" \"Tạ ca, cạn ly!\" \"Chén rượu thứ ba này, ta phải kính Chu đại nhân. Chu đại nhân là một quan tốt, đối với dân chúng thật sự không có gì để nói...\" Ngay khi Tạ Tri Phi chuyển đề tài đến trên người Chu đại nhân, thì Bùi đại nhân và đoàn người đã kiệt sức trở lại khách viện. Yến Tam Hợp vào cửa đã ra lệnh. \"Chu Thanh, ngươi đi đón Tam gia về đi.\" \"Vâng!\" \"Hoàng Kỳ, hầu hạ đại nhân nhà ngươi tắm rửa thay quần áo dùng cơm.\" \"Vâng!\" \"Bùi Minh Đình, chúng ta bên này không có tiến triển, không có nghĩa là Tạ tam gia bên kia cũng không có, thu hồi các gương mặt ủ rũ của ngươi lại, phấn chấn lên cho ta!\" \"Tiểu thư, Bùi đại nhân không vực dậy nổi, ngươi không thấy trên mặt hắn viết một hàng chữ sao?\" \"Chữ gì?\" \"Đại nhân đã chết, có việc đốt giấy.\" Một câu nói, khiến cho Bùi đại nhân đang như một con chó chết chợt khởi tử hồi sinh! ...... Hai canh giờ sau, Tạ Tri Phi người toàn mùi rượu đi vào cửa. Từ cửa đi tới cái ghế cách khoảng hai ba bước chân, nhưng hắn lại cứ đi thất tha thất thểu Bùi Tiếu đau lòng muốn chết, vội vàng đưa chung trà của mình qua: \"Nhanh, uống chút trà giải rượu đi.\" \"Không cần.\" Tạ Tri Phi hơi ghét bỏ liếc mắt một cái, ra lệnh: \"Rót ly mới đi.\" Còn chê nữa? Bùi Tiếu nói với Chu Thanh: \"Mau, rót trà mới cho Tam gia đi.\" Chu Thanh vội vàng rót một chén trà mới. Tạ Tri Phi nhận lấy, vừa định uống thì đột nhiên nặng nề đặt lên bàn: \"Muốn làm ta bỏng chết hả?\" Tên tam gia Tạ phủ này, tính tình lúc nào cũng rất tốt, gương mặt cũng luôn tươi cười, nhưng mà lúc say rượu thì... Rượu quá bảy phần, tính khí hắn cũng xấu đi, cực kỳ khó hầu hạ. Bình thường hắn gọi Bùi Tiếu là \"Tổ tông\", lúc này Bùi Tiếu phải gọi hắn là \"Tổ tông\". \"Ngoan, uống của ta trước đã.\" Bùi đại nhân dỗ dành hắn. \"Cầm đi!\" Tạ Tri Phi nheo mắt, chỉ tay: \"Yến Tam Hợp, lấy của ngươi cho ta uống, ta uống của ngươi.\" Yến Tam Hợp tức giận, dám chọc đến ta hả? Ta nhổ! 　　 \"Bà cô ơi, ngươi cho hắn uống một ngụm đi!\" Bùi Tiếu khẩn cầu: \"Người này uống nhiều rượu thì lại biến thành thế này, ngươi không đáp ứng hắn, hắn càng làm loạn hơn.\" Chu Thanh cũng giúp gia mình nói chuyện: \"Yến cô nương, tam gia thực ra không biết uống rượu, uống nhiều sẽ cực kỳ khó chịu.\" \"Yến Tam Hợp, có đưa không, mau nói đi.\" Tạ tam gia nghiêng cổ, vô lại nói: \"Không cho? Không cho ta sẽ tới cướp.\" Yến Tam Hợp đã mệt mỏi nguyên một ngày, không còn chút sức lực lăn qua lăn lại với con ma say, trực tiếp đặt chung trà xuống trước mặt hắn. Tạ tam gia lấy được chung trà thì vui vẻ đắc ý, mắt đào hoa nhướng lên, chỉ hai ngụm đã uống sạch. Uống xong, hắn đặt chung trà xuống trước mặt Yến Tam Hợp. \"Còn muốn nữa!\" \"...\" Yến Tam Hợp thấy ánh mắt mọi người đều tập trung trên người nàng, lúc này mới ý thức được tên khốn kiếp kia muốn nàng tự tay rót trà cho hắn. Mơ cũng đẹp thật! Nàng im lặng không nhúc nhích. Bùi Tiếu và Chu Thanh sốt ruột muốn chết, dùng sức chớp mắt một cái, chỉ hận không thể nặn tròng mắt ra ngoài. Người kia im lặng nhìn cô, tất cả sự lên án đều ở trong ánh mắt. Tam gia đã say rồi! Rót chung trà thì sao chứ? Không khí chợt cứng đờ. Yến Tam Hợp hít sâu một hơi, cầm ấm trà lên, rót cho hắn nửa chén. Chết tiệt! Cũng không biết người nào chiều hắn thành như vậy, quả thực là không có vương pháp! Hắn còn hơn không có vương pháp nữa kìa. Tạ Tri Phi ngón tay thon dài bưng chung trà lên, đắc ý nhướng mày: \"Yến Tam Hợp, ngươi không phải rất ngoan sao?\" \"Tạ Ngũ Thập, mau nói đi.\" Bùi Tiếu thật sự bị hắn hù chết, dám nói như vậy với bà đồng Yến... Điên à? Không muốn sống nữa sao? \"Tổ tông, đừng làm loạn nữa có được hay không, coi như ta van cầu ngươi!\" \"Được, ngươi quỳ xuống cầu xin đi?\" Chết tiệt! Ta bóp cổ hắn chết luôn được không? Bùi Tiếu nghiến răng nghiến lợi."
}