{
  "chapter_name": "Chương 804: Chiêu cáo",
  "content": "Quỷ đoản mệnh của Tạ gia sống lâu trăm tuổi Tác giả: Di Nhiên Dịch: Quá khứ chậm rãi Chương 804: Chiêu cáo Ngày bốn tháng năm Thái Khang năm đầu tiên. Giờ Tý. Trước cung Càn Thanh, Thái tử quỳ dưới mưa hai ngày hai đêm đột nhiên ngã vật xuống, hôn mê trên mặt đất. Nội thị vội vàng tiến tới, sờ trán, nóng kinh người. Một lát sau, Hoàng hậu Trương thị vội vàng vào cung Càn Thanh, quỳ xuống trước mặt tân đế, khóc lóc thảm thiết. Tân đế ngồi hồi lâu, cuối cùng cũng đứng lên, mệt mỏi xua tay. \"Truyền thái y đi.\" Giờ Dần, ba khắc. Văn võ bá quan đi qua cầu Kim Thủy, bước lên bậc thang, vào trong điện Thái Hòa. Không ngờ, trên long ỷ của điện Thái Hòa, thiên tử một thân long bào vàng chói đã ngồi nghiêm trang. Các quan lại nhanh chóng ổn định, quỳ xuống dập đầu ba lạy. Lễ xong. Tân đế trịnh trọng nói: \"Hôm nay trẫm có chuyện muốn chiếu cáo với thiên hạ.\" Tần Khởi vội vàng tiến lên trước, mở quyển trục màu vàng trong tay, cất giọng dõng dạc đọc. \"Phụng thiên thừa vận, hoàng đế chiếu viết, sau khi được Hình Bộ, Đại Lý Tự, Đô Sát Viện điều tra kỹ lưỡng, hung thủ thật sự trong vụ án diệt môn phủ Trịnh Ngọc không phải phụ tử quân chủ lưu vong Tề Quốc Ngô Quan Nguyệt...\" ...... \"Yến cô nương, Tam gia, tiểu Bùi gia, điện hạ mời mọi người đi một chuyến.\" Ánh mắt Thẩm Trùng rơi vào sau lưng ba người: \"Lý cô nương, điện hạ nhắn, làm phiền ngươi cũng đi gặp hắn.\" Lý Bất Ngôn đang cúi đầu nhìn con kiến dưới chân, nghe những lời này ngẩng đầu lên, bắt gặp ánh mắt Bùi Tiếu. Bốn mắt nhìn nhau, lập tức lảng đi. Bùi Tiếu có thể nhìn thấy rõ ràng sự kinh ngạc trong mắt Lý Bất Ngôn, cảm giác trong lòng hắn khó diễn tả bằng lời. Hắn thu hồi ánh mắt, giả vờ như không có gì xảy ra: \"Triều sớm nói sao? Bệ hạ hắn...\" \"Đã chiếu cáo thiên hạ rồi.\" Sáu chữ, khiến tất cả mọi người thở phào nhẹ nhõm, đặc biệt là Tạ Tri Phi, hắn âm thầm đưa tay ra che ngực. Thẩm Trùng thúc giục: \"Yến cô nương, đi thôi, điện hạ đã hai ngày đêm không ngủ, bây giờ đang tràn đầy tinh thần chờ các ngươi đó!\" Yến Tam Hợp gật đầu: \"Xuất phát.\" \"Đợi đã.\" Lý Bất Ngôn nhấc chân đi ra ngoài viện: \"Ta đi nói một tiếng với Hàn Hú.\" Nàng đi rất nhanh, hai ba bước đã ra khỏi viện, Bùi Tiếu lặng lẽ cau mày. Hoài Nhân, Hàn Hú đều từng để lại dấu ấn trong lòng nàng, chỉ có bản thân hắn lại chẳng là gì cả. Chẳng là gì cả! ...... Cung Đoan Mộc. Ánh sáng từ cửa sổ chiếu vào, rơi trên hàng mi đang khép chặt của Triệu Diệc Thời, cảm giác yếu đuối này Thái tử phi Ngô thị trước nay chưa từng thấy. Ngô thị nhận chén thuốc trong tay thị nữ, tự mình nếm thử, nhẹ giọng nói: \"Điện hạ, nên uống thuốc rồi.\" Triệu Diệc Thời không mở mắt, chỉ vẫy tay, ra hiệu cho nàng rời đi. Đúng lúc này, nội thị Uông Ấn đi vào: \"Điện hạ, nhóm Yến cô nương đã tới.\" Đôi mắt đen của Triệu Diệc Thời mở ra, ánh sáng tràn ra bên ngoài. \"Mau mời vào.\" \"Vậy...thần cáo lui.\" Nụ cười của Ngô thị cứng đờ, động tác đặt chén thuốc xuống rõ ràng không cam lòng. Làm Thái tử phi mấy tháng, đây là lần đầu tiên nàng nhìn thấy ánh sáng phát ra từ trong mắt hắn. Nàng cố ý đi chậm, khi bước qua ngưỡng cửa, đúng lúc nhìn thấy Thẩm Trùng dẫn người vào. Một hàng bốn người, ánh mắt Ngô thị chỉ nhìn thiếu nữ đi cuối cùng. Thiếu nữ đó mặt đầy anh khí, khóe miệng cong cong, bộ dáng bước đi như nam nhân, tự do không chút gò bó. Không hiểu vì sao, trái tim Ngô thị chợt chua chát. Bốn người hành lễ với Thái tử phi, đi vào thư phòng, sau khi nhìn thấy nam tử trên giường, không một ai lên tiếng. Người này mặc nội y màu trắng ngà, sắc mặt trắng hơn ngày thường ba phần, môi không có chút huyết sắc nào. \"Ngây ra hết làm gì, ngồi đi.\" Giọng nói của hắn cực kỳ khàn, lọt vào tai hết sức gay gắt, đường đường là thái tử lại thảm đến mức độ này, ai nhìn thấy cũng không thể chịu nổi. Lý Bất Ngôn cúi đầu, thở dài trong im lặng. Tạ Tri Phi thấy chén thuốc trên bàn còn bốc khói, cầm lên nói: \"Tự uống, hay để ta đút cho ngươi?\" Triệu Diệc Thời cầm lấy, một hơi uống hết, khi trả lại chiếc bát, hắn ngước mắt lên liếc nhìn Lý Bất Ngôn. \"Ngồi xuống hết đi, ta nói chuyện chính.\" Ánh mắt này, ngoại trừ Lý Bất Ngôn không nhìn thấy ra, ba người còn lại ai cũng nhìn thấy rõ ràng. Bùi Tiếu quay đầu lại, không biết nhìn chỗ nào. \"Việc chiếu cáo thiên hạ ngày hôm nay, do Tần Khởi đọc, hắn đọc xong một khắc, Tam đại doanh lập tức có mật báo tới.\" Triệu Diệc Thời nhìn Yến Tam Hợp một cái thật sâu: \"Một nửa chiến mã đã khỏe, có thể ăn uống, chạy nhảy rồi.\" \"Thật không? Thật không? Thật không?\" Bùi Tiếu đột nhiên quên mất cảm giác ghen tuông chua chát vừa rồi, đưa tay ra lay Tạ Tri Phi, không khỏi vui mừng nói: \"Ai da, chuyện này cuối cùng cũng cược trúng rồi, cược trúng rồi.\" Tạ Tri Phi bị hắn làm cho choáng váng, nhưng cũng thở phào nhẹ nhõm. \"Phía Bắc địa, bệ hạ có dự định xuất binh không?\" \"Thành Tứ Cửu có thám tử của Thát Đát, chuyện chiến mã hẳn là có người tiết lộ, cho nên Thát Đát mới dám vừa khiêu khích vừa lên kết hoạch ở biên cảnh Hoa quốc.\" Triệu Diệc Thời: \"Bệ hạ nói, bây giờ vẫn chưa phải lúc chiến đấu, lệnh cho ba đại doanh và quân biên giới phía bắc từ hôm nay trở đi gia tăng diễn luyện thực chiến.\" Tạ Tri Phi lập tức hiểu được chỗ hay của việc làm như vậy... làm khiếp sợ kẻ đich, khiến họ không dám hành động thiếu suy nghĩ. Nghỉ ngơi dưỡng sức, tranh thủ thời gian cho Hoa quốc. \"Yến cô nương.\" Triệu Diệc Thời: \"Chiến mã đã khỏe lại hơn một nửa, có phải tâm ma Trịnh gia cũng đã giải được một nửa rồi không?\" Yến Tam Hợp cũng không nhiều lời, chỉ gật đầu. Triệu Diệc Thời cũng không ngại sự lạnh lùng của nàng, nếu như không phải nàng kiên định thì chuyện này đã đến bước không thể khống chế rồi. Hắn rất biết ơn. \"Vậy bước tiếp theo, Yến cô nương định giải nửa tâm ma khác của Trịnh gia như thế nào?\" \"Ta đã nói với ngươi rồi.\" Yến Tam Hợp thần sắc bình tĩnh: \"Điều tra rõ vì sao hắn phải làm như vậy?\" \"Không biết là bởi vì uống thuốc, hay là bởi vì lời này, mà Triệu Diệc Thời lại thấy mình bắt đầu đổ mồ hôi lạnh, dính nhớp không chịu được.\" \"Yến cô nương, ngươi...... chắc chắn là hắn làm sao?\" Yến Tam Hợp thản nhiên nhìn hắn, lại im lặng. Có những đáp án không cần nói ra miệng, mà ở hết trong lòng mỗi người. \"Được.\" Triệu Diệc Thời lui về phía sau một bước: \"Chúng ta coi như là hắn làm đi, vậy thì vấn đề nằm ở đâu?\" Yến Tam Hợp nhẹ nhàng nói ba chữ: \"Viện Hải Đường.\" Tim Tạ Tri Phi và Lý Bất Ngôn đồng thời đập như sấm. Tạ Tri Phi: Quả nhiên, mục tiêu tiếp theo của nàng là tập trung vào viện Hải Đường. Lý Bất Ngôn: Nàng, nàng, nàng sắp tìm được gốc rễ thực sự của mình rồi. Chỉ có Bùi Tiếu là chẳng biết gì: \"Yến Tam Hợp, viện Hải Đường thì sao, có chỗ nào có vấn đề à?\" Yến Tam Hợp vươn ra ba ngón tay. \"Thứ nhất, trong mỗi phòng của Trịnh gia đều có hai, thậm chí là ba bốn người hốt xác, nhưng viện Hải Đường rõ ràng có thi thể nữ, lại chỉ có Trần Bì liễm thi một mình, vì sao?\" Bùi Tiếu: \"Thứ hai là gì?\" Yến Tam Hợp: \"Tại sao lửa lại cháy từ chỗ viện Hải Đường?\" Bùi Tiếu: \"Thứ ba thì sao?\" \"Tại sao bốn người ở viện Hải Đường rõ ràng ăn cơm tối giống như những người khác, lại không trúng thuốc mê.\" Yến Tam Hợp hơi ngừng lại, khẽ cười nói: \"Ta muốn biết, viện Hải Đường của Trịnh gia, rốt cuộc cất giấu bí mật gì?\""
}