{
  "chapter_name": "Chương 725: Định mệnh",
  "content": "Quỷ đoản mệnh của Tạ gia sống lâu trăm tuổi Tác giả: Di Nhiên Dịch: Quá khứ chậm rãi Chương 725: Định mệnh Lần cách nàng gần nhất là vào sinh nhật hắn. Hắn chuẩn bị một vò rượu ngon, một bàn thức ăn ngon, mời nàng vào trong viện ăn cơm. Đó đã là tháng tư năm Nguyên Phong thứ hai mươi tám, Thẩm Đỗ Nhược đến phủ Thái tử gần một năm. Quà nàng tặng hắn là một bài nhạc phổ. Phần nhạc phổ này đã sớm thất truyền trên thị trường, là nàng cố ý tìm ra cho hắn. Trong lòng hắn tự dưng tăng thêm mấy phần dũng khí, nghĩ hôm nay dù thế nào thì cũng phải nói lời trong lòng ra. Nàng uống nửa chén rượu xong thì mặt hồng như hoa đào. Tay hắn đặt dưới gối nắm chặt thành quyền, hít sâu một hơi. \"Đỗ Nhược.\" \"Thừa Phong.\" Hai người đều hơi sửng sốt. Cổ họng hắn trượt vài cái, hào phóng nói: \"Sao vậy?\" \"Ngươi nói một nữ tử vì sao cứ kết hôn sinh con, vì sao không thể sống một mình?\" Tác dụng chậm của rượu gạo, khiến cho gương mặt nàng toát ra vẻ yếu ớt hiếm có. \"Vì sao gia nghiệp cứ phải truyền cho nam nhân, nữ tử chúng ta chỉ có thể được một phần của hồi môn thôi? Vì sao một thân y thuật tốt của ta chỉ có thể khám phụ khoa thôi? Tại sao ta đi đâu cũng có người chỉ trỏ? Đổng Thừa Phong lấy chung rượu trước mặt nàng: \"Đừng uống nữa.\" Nàng đoạt lấy chung rượu, tự rót cho mình một chung, uống một hơi cạn sạch, dùng ánh mắt đen như mực nhìn hắn: \"Bởi vì ta là nữ tử sao? Thế đạo nữ tử này nên thấp hơn người khác một bậc sao?\" Hắn không biết trả lời thế nào, chỉ nhẹ giọng hỏi: \"Vậy ngươi muốn làm gì?\" \"Ngắm phong cảnh nhân gian, trị bách bệnh thế gian, không kết hôn, không sinh con, làm chính mình.\" \"Già rồi thì sao?\" \"Già rồi, thì đi tìm những bệnh nhân bị nan y, thi Quỷ môn thập tam châm, ngày nào đó vận may không tốt, thì ngã ra chết, đi như thế cũng sảng khoái.\" Nàng dùng sức cắn môi một cái: \"Dù sao cũng đều là cả đời, ngươi nói có đúng hay không?\" Hắn nghẹn lời rất lâu. Thẩm Đỗ Nhược à, ngươi đúng là biết chọn ngày để nói! Hết cách rồi. Mấy tháng sau, hắn mới hiểu được, mình không được nhưng không có nghĩa là người khác cũng không được. Nàng muốn một mình là bởi vì chưa tìm được người trong định mệnh, một khi đã tìm được, thì nàng có thể bằng lòng hết. \"Người trong định mệnh của Thẩm Đỗ Nhược là ai?\" Lòng hiếu kỳ của Yến Tam Hợp hoàn toàn bị gợi lên. \"Ngươi đoán xem.\" \"Đoán không ra.\" Đổng Thừa Phong nhíu mày: \"Sao ngươi lại không đoán ra?\" Yến Tam Hợp hơi khó chịu: \"... Sao ta chắc chắn phải đoán ra?\" Đổng Thừa Phong nhìn nàng, đ è xuống: \"Là! Triệu! Hồ! Ly!\" Tiên Thái tử? Triệu Dung Dữ? Yến Tam Hợp sững sờ tại chỗ. Sao có thể thế được? Thẩm Đỗ Nhược hai mươi tuổi đi vào phủ Thái tử. Thái tử lúc đó đã hơn bốn mươi tuổi. Nói cách khác, hắn đã có thể làm cha của Thẩm Đỗ Nhược rồi! \"Có phải rất giật mình hay không?\" Đổng Thừa Phong cười gằn một tiếng: \"Không cần một người tuổi trẻ khỏe mạnh như ta, lại đi thích một ông lão, ta thật chẳng biết nàng nghĩ gì?\" Không khí, dần dần căng thẳng. Sự im lặng kéo dài. Trong lúc im lặng, Yến Tam Hợp lại đánh giá Đổng Thừa Phong trước mặt. Người hắn thích là Thẩm Đỗ Nhược. Mà người Thẩm Đỗ Nhược thích lại là Triệu Dung Dữ. Quan hệ giữa hắn và Triệu Dung là tình địch, chứ không phải tri âm. Vậy tại sao hắn lại vì một tình địch mà lãng phí nửa đời mình? \"Nói đi, Thẩm Đỗ Nhược và tiên Thái tử bắt đầu như thế nào?\" \"Bởi vì Quỷ Môn Thập Tam Châm.\" Đêm giao thừa, bản lĩnh kia của Thẩm Đỗ Nhược không chỉ chấn động tất cả thái y của Thái y viện, mà còn chấn động đến hoàng tộc Triệu thị. \"Ngươi từng nghe đến lầu Ngọc Sênh ở kinh thành chưa?\" Đổng Thừa Phong hỏi. \"Từng nghe nói, là của lão vương gia nào đó trong cung mở.\" \"Là tiểu hoàng thúc của Triệu hồ ly mở, người nọ thích nam phong.\" Hèn chi! Tiểu hoàng thúc của tiên Thái tử, cũng là tiểu hoàng thúc của đương kim hoàng đế. Năm ngoái ở lầu Ngọc Sanh phát hiện ra gian tế của Thát Đát, chuyện lớn như vậy xảy ra nhưng lầu Ngọc Sanh cũng chỉ ngừng kinh doanh chỉnh đốn thời gian ba tháng, rồi lại bắt đầu làm ăn. Thì ra là trưởng bối! Lão già kia có một sủng thị, nghe nói dáng vẻ phong hoa tuyệt đại, lão già kia đi nhà xí, cũng phải mang theo. Sủng thị theo lão già hai năm thì bị bệnh nặng, mắt thấy sắp chết thì lão già lại không nỡ, hạ quyết tâm, trói Thẩm Đỗ Nhược lại, lệnh cho nàng thi Quỷ môn thập tam châm. Thẩm Đỗ Nhược bắt mạch, lắc đầu, nói hết thuốc chữa rồi. Lão già kia làm sao nghe lọt tai, đặt một chén độc dược trước mặt Thẩm Đỗ Nhược nói, hoặc là châm cứu, hoặc chết đi. Tính cách Thẩm Đỗ Nhược như vậy, thà bẻ gãy chứ không chịu cong người, không nói hai lời, đã cầm lấy độc dược uống. Lão già tức giận đá đi, thuốc đổ người ngã. Nghe đến chỗ căng thẳng, Yến Tam Hợp nín thở hỏi: \"Sau đó thì sao?\" \"Triệu hồ ly chạy tới.\" Triệu Dung Dữ không mang theo người nào, chỉ mang theo một Tiêu Trạch. Lão vương gia thấy Thái tử đến thì chẳng hề sợ hãi, rút trường kiếm từ trên lưng thị vệ ra, đầu kiếm chĩa vào ngực Thẩm Đỗ Nhược. \"Thái tử à, ngươi tới phân xử đi, loại nữ y tham sống sợ chết này, bản vương có nên giết hay không!\" \"Nên!\" Lão vương gia ngẩn ra. Triệu Dung Dữ trừng mắt lạnh lùng: \"Không chỉ nên giết nàng, mà nên tịch thu luôn Thẩm gia phía sau nàng.\" Nhắc tới Thẩm gia, lão vương gia chỉ cảm thấy bị một chậu nước lạnh dội xuống đầu, trong lúc xúc động lại quên mất đây là đứa con gái duy nhất của Thẩm gia. Triệu Dung Dữ đi tới chủ vị, thản nhiên ngồi xuống. \"Hoàng thúc à, đêm giao thừa, con ta ngã vào lòng ta, thái y lần lượt đến hỏi chẩn, rồi lần lượt lắc đầu nói hết thuốc chữa, ngươi có biết lúc đó, ta muốn như thế nào không? Muốn giống như ngươi bây giờ, hủy thiên diệt địa, đồng quy vu tận với đám lang băm này.\" \"Ngươi nói hay lắm!\" Lão vương gia cười gằn một tiếng: \"Sau đó không cứu được sao?\" \"Đúng vậy, cứu về rồi, Hoàng thúc còn nhớ rõ tình cảnh lúc đó không?\" Triệu Dung Dữ bình tĩnh nói: \"Lúc ấy thi triển tới mười hai mũi, con ta vẫn không xong, ta nóng giận gác đao trên cổ Thẩm nữ y, buộc nàng hạ một mũi cuối cùng.\" Lão vương gia biến sắc, đêm giao thừa hắn cũng ở đó. \"Thẩm nữ y cười gằn, chẳng nói gì đã hạ châm xuống.\" Triệu Dung Dữ ngừng một lát. \"Sau đó, ta hỏi Thẩm nữ y, nếu như không có thanh đao kia thì ngươi có hạ châm cuối cùng không? Nàng nói, lương y như từ mẫu. Nàng còn nói, có thể cứu thì người qua đường bách tính nàng cũng cứu, cứu không được thì dù là ông trời nàng cũng không hạ châm. Cuối cùng nàng còn nói, trên cổ có dao hay không không quan trọng, trong ngực có lương tâm hay không... rất quan trọng.\" Dứt lời, Thẩm Đỗ Nhược quỳ rạp trên mặt đất chợt ngẩng đầu, nhìn Triệu Dung Dữ. Triệu Dung Dữ đứng dậy đi tới bên cạnh lão vương gia, khẽ thở dài một hơi. \"Vương thúc à, Thẩm nữ y không biết nói dối, là duyên phận giữa chú và người nọ chỉ có bấy nhiêu thôi.\" Cạch cạch... Kiếm rơi xuống đất, lão Vương gia ngã ngồi trong ghế thái sư, trong mắt toàn là sự bi thương. Triệu Dung Dữ khom lưng, đưa tay đỡ Thẩm Đỗ Nhược đứng lên, dìu nàng từ từ đi ra ngoài. Đêm hôm đó, Thẩm Đỗ Nhược bị một cước của lão vương gia làm bị thương thắt lưng, bèn nghỉ ngơi ở phủ Thái tử. Vào đêm, đợi tất cả mọi người giải tán, hắn mới tới thăm nàng."
}