{
  "chapter_name": "Chương 831: Nguyên nhân cái chết",
  "content": "Quỷ đoản mệnh của Tạ gia sống lâu trăm tuổi Tác giả: Di Nhiên Dịch: Quá khứ chậm rãi Chương 831: Nguyên nhân cái chết \"Ta suy nghĩ thật lâu, cũng không nhớ ta từng có qua lại với nàng...\" Lời này còn khiến người ta hồn phi phách tán hơn cả bị thiên lôi đánh. Tạ Tri Phi: Sao lại không qua lại chứ, lúc giải tâm ma của Yến Hành, nàng và lão phu nhân nói với nhau nhiều như vậy mà? Bùi Tiếu: Sao lại không có qua lại chứ, bảo bổi của lão phu nhân là Tạ Ngũ Thập của nàng mà. Lý Bất Ngôn: Sao lại không có qua lại chứ, lúc chúng ta rời khỏi Tạ phủ, đến biệt viện, lão phu nhân khóc thảm lắm mà! Tạ Tri Phi không biết là căng thẳng hay sợ hãi, giọng nói có hơi kỳ lạ. \"Biết Tạ Đạo Chi không?\" \"Cha ngươi.\" \"Bùi Ngụ thì sao?\" \"Cha của Minh Đình.\" \"Ca ta tên gì?\" \"Tạ Nhi Lập.\" \"Tẩu tẩu ta thì sao?\" \"Chu Vị Hi.\" Tạ Tri Phi mờ mịt nhìn Bùi Tiếu và Lý Bất Ngôn, không phải đều nhớ sao? Lý Bất Ngôn chợt nghĩ ra: \"Đỗ Y Vân thì sao?\" Người Yến Tam Hợp rõ ràng run lên, im lặng một hồi lâu: \"Nàng là ai?\" \"Người lập bẫy hại ngươi rất thảm.\" Lý Bất Ngôn nhìn nàng chằm chằm: \"Thật sự không hề nhớ rõ sao?\" Yến Tam Hợp ngẩn ngơ một lát: \"Trong đầu không có người này.\" \"Sao lại như vậy?\" Lý Bất Ngôn quay đầu nhìn Bùi Tiếu. Bùi Tiếu biết nàng có ý gì, là muốn gọi cha hắn tới chẩn mạch, nhưng bắt mạch cũng đâu chẩn được là nàng nhớ ai quên ai được? \"Yến Tam Hợp, bắt đầu từ lúc nào mà ngươi không nhớ được những người này?\" Yến Tam Hợp: \"Là gần đây.\" Bùi Tiếu: \"Có phải là bởi vì điều tra vụ án Trịnh gia mệt mỏi quá hay không?\" Lý Bất Ngôn nghĩ đến thời gian làm việc và nghỉ ngơi của nàng: \"Có thể, do nàng một ngày chỉ ngủ hai ba canh giờ, còn thường xuyên trắng đêm không ngủ.\" Tạ Tri Phi không cho là nguyên nhân này: \"Nàng biết muội muội ta không? Nương nàng là ai?\" \"Là Liễu di nương, nàng còn có một ca ca tên là Tạ Bất Hoặc.\" Yến Tam Hợp nhìn thần sắc lo lắng trùng trùng của ba người, không còn sợ hãi như lần đầu phát hiện mình không biết lão tổ tông là ai nữa. \"Có lẽ trong đầu chứa quá nhiều thứ, những người không quan trọng bèn bị ta loại bỏ.\" Lời này, ít nhiều làm cho Tạ Tri Phi thở phào nhẹ nhõm. Hắn cũng bất chấp có người ở bên cạnh, xoa đầu nàng: \"Sau này bớt suy nghĩ lại, đừng có một ngày loại bỏ hết mấy người chúng ta đấy.\" Mày liễu Lý Bất Ngôn dựng thẳng lên: Họ Tạ, miệng quạ đen của ngươi. Bùi Tiếu trừng mắt: Họ Tạ kia, ngươi nghĩ tốt cho Yến Tam Hợp chút đi. \"Sẽ không.\" Yến Tam Hợp nói: \"Các ngươi đều là người quan trọng nhất của ta.\" Người bình thường hay lạnh lùng, đột nhiên nói ra một câu ấm lòng như thế, thực sự khiến người ta bất ngờ. Nhất là Tạ Tri Phi. Yến Tam Hợp loại bỏ người không quan trọng, trong lòng hắn nhiều ít có hơi chua xót. Nhưng lời này, lại ép chút chua xót kia biến mất sạch. \"Vậy nghỉ ngơi vài ngày cho khỏe.\" \"Ta có thể nghỉ ngơi, ngươi không thể.\" Tạ Tri Phi: \"Nói đi, cần ta làm gì?\" Yến Tam Hợp không sốt ruột nói tiếp, mà lần nữa, trịnh trọng hỏi: \"Các ngươi đều chắc chắc muốn theo ta điều tra chứ?\" Tạ Tri Phi: \"Chắc chắn.\" Bùi Tiếu: \"Chắc chắn.\" \"Tốt lắm.\" Yến Tam Hợp lại thấy ấm áp, nhưng ánh mắt khẽ lướt qua chút lạnh lẽo. \"Chiến mã uể oải, liên lụy đến Trịnh gia, sau khi Hoàng đế chiếu cáo án oan Trịnh gia khắp thiên hạ, một nửa chiến mã khôi phục nguyên dạng, một nửa khác vẫn sống dở chết dở.\" Nàng nhìn về phía Tạ Tri Phi. \"Mà một nửa nguyên nhân còn lại, ta dám chắc chắn, là ở cái chết của lão tướng quân.\" \"Khụ khụ khụ...\" Bùi Tiếu chợt bị nước miếng của mình làm sặc, ho đến kinh thiên động địa. Tạ Tri Phi vỗ lưng hắn, nhớ lại trước đây mình nghe thấy tin này, còn ho nhiều hơn cả hắn. Lý Bất Ngôn bưng chung trà, đưa vào tay Bùi Tiếu, Bùi Tiếu đẩy ra, vừa ho vừa thống khổ nói: \"Yến Tam Hợp, lão tướng quân là chết trận...\" \"Khụ khụ khụ... Trước mắt bao người, chuyện cái này tuyệt đối không thể làm giả... Khụ khụ khụ... uẩn khúc ở đâu ra?\" Khóe miệng Yến Tam Hợp lạnh lùng nhếch lên. \"Thừa Vũ, ngươi còn nhớ câu lần trước ngươi hỏi ta không?\" Tạ Tri Phi tái mặt: \"Nhớ, nàng hỏi ta một chuyện... trước khi lão tướng quân chết, có biết trong nhà bị diệt môn không?\" \"Cho nên cái chết của tướng quân, chia làm hai khả năng.\" Yến Tam Hợp nhìn thẳng Bùi Tiếu, vươn hai ngón tay ra. \"Một là không biết huyết án, nghĩa là tướng quân đã chết trận, đó là kết cục của người hành quân đánh trận; một khả năng khác là tướng quân đã biết đến huyết án.\" Bùi Tiếu nghe đến đó, trong nháy mắt hiểu được điểm kỳ quặc ở chỗ nào. \"Hắn biết mình phạm vào tội khi quân, tội không thể tha thứ, hơn nữa người Trịnh gia đều chết hết, cho nên nản lòng thoái chí, dứt khoát đi theo.\" \"Còn có một khả năng khác.\" Giọng nói Yến Tam Hợp mang theo nỗi hận. \"Có người cố tình tiết lộ tin tức cho hắn, buộc hắn phải chết, hoặc là lập bẫy để hắn chết. Sự khác biệt giữa hai điều này là, một là tự sát, một là bị người giết.\" \"Khụ khụ khụ...\" Bùi Tiếu đau đớn ôm ngực, lần thứ hai ho không ngừng lại được. Lần này, không có ai đến vỗ lưng hắn. Tạ Tri Phi bất động đứng đó, trong mắt tràn ngập sự sợ hãi và mờ mịt. Trịnh Ngọc, tự Tề Minh. Thiếu niên nhà nghèo, dựa vào một thanh đao Trịnh gia uy chấn tam quân. Hai mươi tuổi đến chiến trường, anh dũng giết địch. Từ đó về sau, nhiều lần sống chết cứu lấy quốc gia trong nước sôi lửa bỏng, quân công chồng chất, vết thương cũng chồng chất. Nếu là tự sát thì chẳng có gì, nếu bị người giết... Tạ Tri Phi chỉ cảm thấy máu cả người lạnh đi, cắn răng nói: \"Yến Tam Hợp, nàng nói đi, muốn ta làm gì?\" Yến Tam Hợp bình tĩnh nói: \"Tam gia có thể điều tra được có những người nào đã xuất chinh trong trận chiến của năm Vĩnh Hòa thứ bảy không? Trong đó có mấy người giao hảo với lão tướng quân.\" Tạ Tri Phi kiềm chế cảm xúc của mình: \"Việc này giao cho ta, ngươi ở nhà nghỉ ngơi đi.\" Yến Tam Hợp lắc đầu: \"Nghỉ ngơi không được, còn có một việc, cần mấy người chúng ta tiếp thu ý kiến số đông.\" Tạ Tri Phi: \"Cái gì?\" Yến Tam Hợp: \"Thân phận của ta tạm thời không thể tiết lộ cho Triệu Diệc Thời, các ngươi nghĩ xem, có cách nào có thể che giấu quá khứ không.\" Một câu, Bùi Tiếu sợ tới mức ngừng ho, vừa định mở miệng nói, lại nghe Tạ Tri Phi nói: \"Không phải tạm thời, mà là nếu chưa đến đường cùng thì tuyệt đối không được tiết lộ.\" Cho dù là đến đường cùng thì tuyệt đối cũng không được tiết lộ. Chuyện này liên quan đến an nguy của Yến Tam Hợp, Lý Bất Ngôn nửa điểm cũng không dám mạo hiểm. \"Nếu hắn chỉ là Hoài Nhân, chúng ta có thể tin tưởng, nhưng hắn họ Triệu, không thể không đề phòng. Lòng người khác nhau, Tam gia, Tiểu Bùi gia, việc này chúng ta nên cẩn thận một chút.\" Bùi Tiếu run sợ nhìn Lý Bất Ngôn, bắt đầu nghi ngờ người này rốt cuộc có rung động với Triệu Hoài Nhân hay không. Làm sao lại phòng bị đến thế? Tạ Tri Phi lại đột nhiên cảm thấy con người Lý đại hiệp thực ra cũng có đầu óc, chỉ là đầu óc của nàng đều dùng ở trên người Yến Tam Hợp. \"Như vậy, phải tìm lý do gì, mới có thể thuận lợi qua loa đây?\""
}