{
  "chapter_name": "Chương 273",
  "content": "Chương 273 “Cô vẫn đang tìm việc làm? Với tình hình hiện tại, những công ty khác hẳn là sẽ không, cũng không dám tuyển cô. Sao không cân nhắc tập đoàn Hàn Thị một chut chứ?” Bước chân Tân Hoài An hơi ngừng lại, quay đầu lại nhìn anh ta, suy tư một lúc, cô đi trở lại. Khoé môi Hàn Âu Dương khẽ cong, chủ động đưa tay giúp cô mở cửa xe ra. Xe chạy đi với tốc độ đều Tân Hoài An dứt khoát nói: “Tổng giám đốc Hàn, anh mời tôi gia nhập tập đoàn Hàn Thị, chỉ là đơn thuần hy vọng tôi tiếp tục hoàn thành nghiên cứu trước đây, hay là có nguyên nhân khác?” “Cô Tân, xem ra cô đối với tôi có chút hiểu lâm. Tôi là vì xem trọng năng lực của cô, không đành lòng nhìn có bị nhà họ Chử chèn ép, cho nên chân thành muốn hợp tác với cô.” Khoé môi Hàn Âu Dương mỉm cười nhìn Tân Hoài An, tròng kính che lại làm cho người khác không thấy rõ được thần sắc trong đáy mắt anh ta. Tân Hoài An bán tín bán nghĩ. Anh ta lại tiếp tục nói: “Trước đây các cô dự thi hạng mục kia vô. cùng có ý nghĩa, lẽ nào cô không mong muốn tiếp tục hoàn thành nó sao? Tôi từng hứa sẽ dốc hết sức hỗ trợ hạng mục này, chỉ cần cô bằng lòng quay lại, tiếp tục dẫn dắt đoàn đội của cô hoàn thành thí nghiệm, điều tôi có thể cung cấp cho các cô nhất định là điều kiện tốt nhất” Dừng một chút, anh ta nói khẽ bổ sung một câu: “Cô cũng không cần vất vả đi tìm việc làm” Tân Hoài An rũ mắt xuống suy tư. Lời nói của Hàn Âu Dương quả thật đã làm cô cảm động. “Ngày mai tôi cho anh câu trả lời” Cuối cùng, cô từ tốn nói. Hàn Âu Dương gật gật đầu: “Được, tôi đợi cô.” Xe dừng lại bên lề, Tân Hoài An xuống xe. Tập đoàn Chử Thị, văn phòng tổng giám đốc. “Cậu Chử, bên phía Hàn Âu Dương đang qua lại với Tân Hoài An, hẳn là vì lôi kéo cô ấy gia nhập tập đoàn Hàn Thị” Vệ Nam báo cáo. Nghe vậy, Chử Chấn Phong đưa ánh mắt từ văn kiện trên bàn lên, giọng nói trâm tĩnh: “Cô ấy đồng ý rồi?” Vệ Nam lắc đầu. Khoé môi Chử Chấn Phong vẽ lên một độ cong, cười lạnh: “Hàn Âu Dương làm chuyện bất chính, Tân Hoài An không phải là người cùng một đường với anh ta, không hợp ở cùng một chỗ.” Vệ Nam nhìn vẻ chắc chắn trên mặt anh, không nhịn được khẽ nói: “Nhưng… cô Tân cũng không từ chối: Giọng nói vừa dứt, độ cong của khoé môi Chử Chấn Phong trong chốc lát thu lại, tròng mắt đen hơi híp lại lộ ra một chút không vui. Không từ chối? Chẳng lẽ cô cũng thật sự có ý định gia nhập vào tập đoàn Hàn Thị? Chử Chấn Phong chợt đứng dậy, trầm giọng căn dặn: “Hẹn Tân Hoài An ra ngoài, tôi phải nói chuyện ngay mặt cô ấy” Vệ Nam nhìn bóng dáng anh sải bước đi ra ngoài, khó xử nói: “Nhưng cô Tân sớm đã từ chối liên lạc với chúng ta.” Chân dài của Chử Chấn Phong hơi ngừng lại, đầu cũng không quay lại: “Cậu tự nghĩ cách đi.”"
}