{
  "chapter_name": "Chương 342",
  "content": "Chương 342 Hôm nay, như thường lệ, sau khi qua cổng kiểm soát của công ty, cô bay thẳng đến phòng thí nghiệm. Hàn Âu Dương dường như đã đoán trước được giờ làm việc của cô, trước khi cô chuẩn bị thay quần áo vào phòng thí nghiệm, anh ta đúng lúc gọi điện đến. Tân Hoài An đặt đồ trong tay xuống, nghe điện thoại. “Đến phòng làm việc của tôi một chuyến đi” Hàn Âu Dương là ông chủ, Tân Hoài An chỉ có thể làm theo lời anh ta. Ba phút sau, Tân Hoài An gõ cửa phòng làm việc của giám đốc. “Vào đi” Cánh cửa mở ra từ bên trong, làm cho người ta kinh ngạc hơn chính là Hàn Âu Dương tự mình ra mở cửa. Sau đó anh ta xoay người đi vào. Tân Hoài An theo sau anh ta đi vào trong, máy móc hỏi: “Giám đốc. Hàn tìm tôi có việc gì sao?” Hàn Âu Dương không trả lời mà đi tới chỗ ghế hội nghị ra hiệu cho cô ngồi xuống. Tân Hoài An ngồi xuống đối diện anh ta, ngồi thẳng lưng, hai tay đặt trên đầu gối, ánh mắt sáng ngời tập trung nhìn anh ta. Hàn Âu Dương ngồi xuống đối diện với cô, nói: “Tôi thật sự có việc tìm cô” “Nghe nói hạng mục mà cô phụ trách kia sắp hoàn thành rồi?” Anh ta lập tức hỏi. Tân Hoài An gật đầu: “Ừ, tôi sắp hoàn thành rồi” “Quả nhiên là tôi không nhìn nhầm người” Hàn Âu Dương cong môi nở nụ cười. “Trang thiết bị trong phòng thí nghiệm rất đầy đủ, môi trường thí nghiệm cũng rất tốt. Hơn nữa, đoàn đội chúng tôi có một vài thành viên từng trải, kinh nghiệm rất phong phú, phối hợp với nhau rất ăn ý” Hàn Âu Dương gật đầu, hiển nhiên trọng tâm câu chuyện không phải ở đây, đây không phải nguyên nhân thật sự khiến anh ta tìm Tân Hoài An. “Lần trước nhà họ Kha thắng thầu, hôm đó cô không tới dự tiệc ăn mừng, giám đốc Kha rất lấy làm tiếc.” Hàn Âu Dương thử thăm dò nói. Tân Hoài An khẽ nhíu mày: “Thật không?” “Giám đốc Hàn, anh có việc gì thì chi bằng cứ nói thẳng đi?” Hàn Âu Dương ho khan một tiếng: “Là thế này, hạng mục trong tay cô cũng sắp hoàn thành rồi, lần này hợp tác với nhà họ Kha, tôi dự định giao cho cô phụ trách, cô cảm thấy thế nào?” Nghe vậy, Tân Hoài An nghỉ ngờ nhìn anh ta: “Tôi sao? Thật ngại quá, tôi không có kinh nghiệm trong lĩnh vực này, chỉ sợ là không được.” “Không sao, chỉ là đi ra ngoài với giám đốc Kha một chuyến.” “Tôi từ chối” Tân Hoài An nhớ tới ánh mắt Kha Khuyết Thành nhìn cô, cô lập tức nói không chút do dự. Ánh mắt của cô không khỏi lạnh đi mấy phần, nhìn Hàn Âu Dương, chế nhạo: “Giám đốc Hàn, anh để tôi phụ trách dự án này, có phải là để lấy lòng Kha Khuyết Thành không?” “Đương nhiên không phải” Hàn Âu Dương phủ nhận nhưng lại né tránh tầm mắt của Tân Hoài An. Lần hợp tác này với nhà họ Kha rất quan trọng, anh ta cũng là bị Kha Khuyết Thành gây áp lực nên mới nghĩ đến Tân Hoài An. “Giám đốc Hàn, lúc trước khi tôi gia nhập Hàn thị, anh đã nói rất rõ ràng, tôi đến đây là để nghiên cứu y học, không phải để đi xã giao khắp nơi”"
}