{
  "chapter_name": "Chương 373",
  "content": "Chương 373 “Đi thôi, chúng ta bắt đầu leo thôi, cố gắng bốn giờ chiều là tới đỉnh núi” Anh ta nói với hai người còn lại. “Bốn giờ á?” Dư Nhiễm nhìn ngọn núi cao chót vót, ngây người ra. “Nhất định không thành vấn đề!” Ôn Nhã Ly nắm chặt tay tỏ ra tràn đầy ý chí chiến đấu. Dư Nhiễm đang run run cũng bị tinh thần này ảnh hưởng, cô ấy gật đầu: “ỪI Đi thôi” Nhóm ba người đi dọc theo đường núi về phía trước. Vào mùa này, hai bên đường rợp bóng cây, vô cùng mát mẻ. Tân Hoài An ngồi trên xe ngắm cảnh thưởng thức cảnh vật hai bên đường. Thỉnh thoảng sẽ có sóc hoặc một vài động vật nhỏ xuất hiện, vô cùng thú vị. Phong cảnh thiên nhiên này khiến tinh thần của người ta vô cùng thư giãn, hơn nữa tốc độ của xe ngắm cảnh cũng không nhanh nên người trên xe cùng vô cùng thư thái. Cô nhắm hai mắt lại, hưởng thụ không khí trong lành tươi mát giữa núi rừng. Đột nhiên ven rừng truyền tới một tiếng động, xe ngắm cảnh đột nhiên dừng lại. Tân Hoài An bị bất ngờ nên lao về phía trước, may mà cô kịp túm lấy tay vịn ở trước người. Cái tay còn lại vội vàng bảo vệ phần bụng. Tân Hoài An nhìn tài xế mà lòng vẫn còn sợ hãi: “Bác tài, có chuyện gì vậy?” “Có… Có người..” Tài xế run rẩy chỉ về phía trước như thấy thứ gì rất đáng sợ vậy. Tân Hoài An cũng ngẩn người, nhưng cô cũng lập tức bình tĩnh lại, ngồi thẳng lên nhìn về phía trước. Đúng là có người. Quần áo của người kia bị rách mấy chỗ, trông vô cùng chật vật. Người đó đang nằm bệt dưới đất, thở hổn hển. Phần trước ngực mà người này dùng một tay đặt lên liên tục có máu tươi chảy ra. Tân Hoài An thấy thế vừa xuống xe đi về phía đối phương vừa nói với tài xế: “Mau, mau gọi cấp cứu đi!” Nghe thấy giọng nói của cô, người đàn ông kia ngẩng đầu lên. Khuôn mặt kia dính đầy bùn đất và vết máu, nhưng đường nét trên mặt vẫn rõ ràng nên chỉ nhìn một chút là có thể nhận ra thân phận của anh. Chân Tân Hoài An cứng đờ, cô kinh ngạc : “Chử Chấn Phong?” Tân Hoài An thực sự không thể tin nổi, mình chỉ ngồi xe ngắm cảnh thôi cũng gặp người đàn ông này ở đây. Hơn nữa, cảnh này lại như đã từng xảy ra. Cô nhớ tới sự kiện máy bay trực thăng của Chử Chấn Phong bị rơi lúc trước, anh cũng có dáng vẻ chật vật như thế này. Chử Chấn Phong cũng nhận ra Tân Hoài An, nói một cách khó khăn: Giúp t Cô nhíu mày lại, suy nghĩ có nên giúp anh hay không. Nghĩ tới chuyện Chử Chấn Phong bao che cho Vương Thanh Hà, cô lại cảm thấy người đàn ông này thật đáng ghê tởm, thực sự không đáng ra tay giúp lần nữa. Nhưng thấy trước ngực Chử Chấn Phong nhuốm đỏ máu, nếu không cứu thì sẽ nguy hiểm đến tính mạng cô lại không thờ ơ được. Bác sĩ có nghĩa vụ chăm sóc người bị thương. Suy nghĩ này đã ngấm vào máu của Tân Hoài An rồi. Hơn nữa, người đàn ông này còn là bố của đứa trẻ trong bụng cô. “Coi như đây là lần cuối cùng tôi giúp anh” Tân Hoài An cắn răng gọi tài xế tới. Hai người hợp lực mới đưa được Chử Chấn Phong lên xe. Cô vội xem miệng vết thương của anh. Vết thương này không hề nhẹ nhưng cũng không quá nặng. Chắc hẳn do bị kiệt sức nên thân thể Chử Chấn Phong mới vô lực như vậy. Điều này gián tiếp làm vết thương nặng hơn. Bị thương, lại còn xuất hiện trong núi. Chẳng biết xảy ra chuyện gì nữa! Tân Hoài An bảo lái xe: “Gọi xe cấp cứu đi, chúng ta đưa anh ta xuống chân núi” Cô vừa dứt lời thì Chử Chấn Phong duỗi một tay ta giữ chặt cô và Không, đưa tôi lên đỉnh núi. Trên đó có người tới đón t Anh thật sự rất mệt nên để nói được câu này cũng vô cùng gian nan. Trên mặt Tân Hoài An lộ ra vẻ suy tư, thấy tài xế đang nhìn với ánh mắt dò hỏi, cô nói: “Nghe theo anh ta đi” Lái xe chần chừ một lúc nhưng cũng không nói gì, tiếp tục lái xe ngắm cảnh lên đỉnh núi. Tân Hoài An nhíu mày nhìn Chử Chấn Phong đang ngồi bên cạnh mình. Ánh mắt của cô đặt trên những vết thương lớn, nhỏ trên người anh. Có vết bị dao cắt, có vết trầy da."
}