{
  "chapter_name": "Chương 398",
  "content": "Chương 398 Đáy mắt âm u của Chử Chấn Phong lóe lên một tia sáng: “Thật thú vị. Không hổ là em gái ruột của Hàn Lệ Hoan, phong cách làm việc đúng là có chút giống” “Nhưng lần trước suýt nữa anh ta đã lấy xe máy đâm vào tôi” Tân Hoài An buộc miệng nói. Người đàn ông trên mặt đất thở gấp nói: “Cô Tân… lần đó là do tôi không cẩn thận, tôi không muốn hại cô… Bởi vì chuyện này mà tôi đã bị cô hai phạt.” Anh ta vừa nói vừa bò về phía Tân Hoài An. Tân Hoài An hơi ngây người, vô thức lùi về sau. Vào lúc anh ta đưa tay ra sắp chạm vào quần của cô, sắc mặt Chử Chấn Phong nghiêm lại, không hề do dự mà đạp cổ tay anh ta xuống đất. “Thật buồn cười! Hàn Lệ Thu lôi kéo cô ấy? Cô ấy có thể có giá trị gì chứ?” Ánh mắt Chử Chấn Phong sáng như đuốc, khiến người khác thấy sợ hãi. Người đàn ông trên mặt đất run cầm cập: “Đây là ý của cô hai, tôi thật sự không biết… Tôi đã nói hết những gì nên nói rồi” Chử Chấn Phong hừ lạnh một tiếng, đạp anh ra xa: “Vệ Nam, hỏi lại” Vệ Nam gật đầu, giọng lạnh như thép: “Tiếp tục đánh” Người đàn ông lại phát ra tiếng kêu thảm thiết. Đầu mày Tần Hoài An càng nhíu chặt hơn, dời ánh mắt đi, nói với Chử Chấn Phong ở bên cạnh: “Có lẽ anh ta không nói dối, Hàn Lệ Thu đúng là muốn lôi kéo tôi” Cô nói như vậy không phải là không có lý do. Ngày đầu tiên Hàn Lệ Thu xuất hiện ở tập đoàn Hàn Thị thì đã biểu lộ sự hứng thú và quan tâm nồng nhiệt với cô, sau đó cũng như luôn vô ý mà tiếp cận cô. Chần Chử Phong thú vị nhìn cô, không nói gì, dường như đang đợi cô giải thích. Tân Hoài An lập tức nói thêm hai câu: “Nếu Hàn Lệ Thu muốn giết tôi, thì với thủ đoạn của tập đoàn Hàn Thị, ra tay trực tiếp với tôi là được rồi, cần gì cho người năm lần bảy lượt theo dõi tôi?” “Trước đó anh có nói cô ta đến tìm cô báo thù là vì cái chết của Hàn Lệ Hoan, tôi không đồng ý với cách nói này. Dù sao lần này cô ta đến Hải Lam là để kết hôn với Hàn Âu Dương” Trong mắt Tân Hoài An dần bị che phủ bởi sự lạnh lùng, giọng nói cũng trở nên lành lạnh: “Hai người họ đều là người nhà họ Hàn, kết hôn thế này lại càng giống một kiểu cấu kết. Ân oán của hai nhà Chử và Hàn mới là trọng điểm, còn tôi là mục tiêu duy nhất của họ. Họ tiếp cận tôi, có lẽ là do nghĩ đến quan hệ trước đó của chúng ta, muốn nghe ngóng chuyện của anh từ tôi” Cô lắc lắc đầu, nói một câu cuối cùng: “Chỉ là đáng tiếc, họ đã tính sai rồi” “Cô nói không sai” Chử Chấn Phong cười như không cười nhìn cô, mang theo chút thăm dò: “Nếu Hàn Lệ Thu thật sự lôi kéo cô, dù cô có đồng ý hay từ chối thì cô cũng đâu thể không quan tâm đến, không đúng sao?” Trong lòng Tân Hoài An nặng nề. Anh nói không sai. Cô đã bị cuốn vào vòng xoáy tranh chấp của hai nhà Hàn và Chử từ lâu rồi. Dựa vào sức của một mình cô thì không thể nào chống lại hai gia tộc siêu lớn được. Tân Hoài An từ chối đề nghị đưa cô về nhà của Chử Chấn Phong, cũng không quan tâm đến việc anh xử lý người đàn ông đó như thế nào. Cô chỉ không muốn tiếp tục ở trong căn phòng dưới tầng hầm u ám đó, không muốn cục cưng còn trong bụng mà đã phải chứng kiến những cảnh bạo lực như thế. Vì vậy, cô dứt khoát rời đi, một mình đi trên đường, mặc cho gió thổi đến đáy lòng cô lo lắng không yên."
}