{
  "chapter_name": "Chương 167",
  "content": "*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc. Chương 167 Thấy vậy, Tân Hoài An cũng nhẹ nói: “Anh Chử, Vương Thanh Hà cô ấy sẽ thay tôi ở đây chăm sóc anh, tôi đi ra trước đây” Chử Chấn Phong thâm trầm nhìn vào ánh mắt của cô. Khoảnh khắc thoáng qua vừa rồi, anh rõ rang nhìn thấy vẻ ranh mãnh thoáng hiện lên trên gương mặt của cô. Những lời Gia Mỹ nói quả thực quá đáng, nhưng người phụ nữ này, cũng cố tình gây ra hiểu nhầm. Chử Chấn Phong ậm ừ trong mũi, tỏ ý rằng cô có thể đi rồi. “Vậy thì anh buông tay ra” Tân Hoài An đưa cổ tay lên. Chử Chấn Phong sững sờ. Buông bàn tay ra, Tân Hoài An rốt cuộc cũng được giải thoát rồi, cô xoa xoa cổ tay có phần tê dại, xoay người bước ra ngoài. Tiếng nói chuyện củaVương Thanh Hà và Chử Chấn Phong vang lên từ phía sau lưng cô. Vương Thanh Hà nhẹ giọng nói: “Chấn Phong, tai nạn lần này của anh khiến em thực sự rất lo lăng. Lần sau anh đừng liều mạng của mình vì người khác nữa được không?” “Được, sẽ không có lần nữa” Chử Chấn Phong trầm giọng nói, anh sẽ không cho người khác cơ hội tính kế mình nữa. Vương Thanh Hà ngập ngừng hỏi: “Tại sao anh lại… liều mạng muốn cứu Tân Hoài An?” Tân Hoài An cũng muốn biết về vấn đề này, vì vậy bước chân ra cửa của cô chậm lại trong tiềm thức. Chỉ nghe giọng nói trầm thấp của Chử Chấn Phong: “Bởi vì anh đã hứa cô ấy sẽ không sao cả, giống như anh đã hứa sẽ kết hôn với em, anh sẽ làm những điều mà anh đã nói… Tân Hoài An hơi mình, đột nhiên nghĩ đến những lời mà Chử Chấn Phong đã nói khi cứu cô. Hóa ra…. là vì đó là điều anh đã hứa nên anh mới làm thế. Thực sự anh là một người đàn ông rất biết giữ lời hứa. Nhưng không biết làm sao trong lòng cô lại có chút kỳ quái. Tống Cẩn Dung nghe nói rằng Chử Chấn Phong đã bảo Vương Thanh Hà ở lại, thì cũng bảo Tân Hoài An rời đi, cho dù cô muốn ở lại cũng không để làm gì cả. Bà bảo Vệ Nam đích thân tiễn Tân Hoài An về biệt thự. Trước khi xe chạy tới cửa biệt thự, từ xa đã nhìn thấy một đám phóng viên đang tập trung ở đó. Tân Hoài An nhíu mày nói: “Không phải những phóng viên này đều là tới vì Chử Chấn Phong chứ” Vệ Nam: “Chắc là vậy”"
}