{
  "chapter_name": "Chương 771",
  "content": "Chương 771 “Chuyện này cô phải hỏi chính mình chứ!” Tần Hoài An nhanh chóng nhìn chằm chằm cô, trong mắt hiện lên vẻ sắc sảo như biết rõ mọi chuyện. “Tôi…” Chử Gia Mỹ còn muốn ngụy biện nhưng khi bắt gặp ánh mắt của Tần Hoài An, cô ta chợt nhận ra cô đã biết tất cả những gì mình đang làm. Nghĩ đến đây, Chử Gia Mỹ bình tĩnh lại, nặng nề ngồi xuống ghế. Cô ôm hai tay trước ngực, nghi ngờ nhìn chằm chằm Tần Hoài An, ậm ừ nói: “Được rồi, nếu cô đã biết hết rồi, vậy tại sao không tới trước mặt Liễu Giai Tâm vạch trần mà lại chạy đến chỗ tôi? Lẽ nào là muốn kiếm lợi ích gì từ tôi?” Nói xong cô ta cười mỉa mai, nhưng trong lòng không khỏi tính toán. Lần trước có thể nhờ Tân Bảo Nga giúp giữ bí mật, lần này nhất định phải có cách thuyết phục Tần Hoài An, chỉ cần tìm ra được cô muốn gì… Chử Gia Mỹ thẳng thắn nhìn chằm chằm vào Tần Hoài An, thong dong chờ cô đưa ra điều kiện. Chỉ cần không quá đáng thì cô ta đều có thể chấp nhận hét. Có sự hợp tác lần này, việc nhờ Tần Hoài An giúp đỡ trong tương lai sẽ dễ dàng hơn rất nhiều. Trong lòng cô ta nghĩ như vậy, nhưng thấy trên mặt Tần Hoài An không lộ ra một chút động tĩnh nào, bộ dạng bắt cần đời khiến người ta khó đoán. Chử Gia Mỹ không khỏi nhíu mày: “Cô…” “Tại sao?” Tần Hoài An đột nhiên lên tiếng, kiên định nhìn cô ta hỏi: “Tại sao cô lại hạ độc bà Chử? Chẳng nhẽ có thứ gì quan trọng hơn tình cảm mẹ con mà khiến cô trở ra tay sao?” Chử Gia Mỹ sửng sốt, nhưng sau đó sắc mặt từ từ chùng xuống. Một lúc sau, đột nhiên cô ta chế nhạo: “Tình cảm mẹ con ư?” Cô ta lắc đầu với Tần Hoài An, buồn cười nói: “Tình cảm mẹ con gì chứ? Liễu Giai Tâm xứng sao? Bà ta là kẻ giết người!” Tần Hoài An nhíu mày đang định nói, nhưng bị Chử Gia Mỹ cắt ngang. “Tần Hoài An, đây là chuyện của tôi và bà ta, không liên quan gì đến cô! Nếu như cô sẵn lòng giúp tôi giữ bí mật này, sau này tôi sẽ không làm khó cô nữa, hơn nữa… tôi còn có thể cho cô một lợi ích lớn, thế nào?” Cô ấy nói một cách hoang mang, nói thẳng. Tần Hoài An không chút do dự từ chối: “Tôi không đến vì muốn vụ lợi từ cô, tôi chỉ muốn làm rõ xem tại sao cô lại làm như vậy. Nghe lời cô nói, cô là vì báo thù sao? Tuy tôi không rõ giữa cô và bà Chủ có thủ oán gì. Nhưng tôi khuyên cô một câu… kịp thời dừng lại, nếu còn tiếp tục thì cô tự chuốc họa vào thân đầy.” Chử Gia Mỹ nghỉ ngờ nhìn cô, không khỏi cười cợt, trên mặt còn mang theo vẻ giễu cợt: “Quan hệ của hai chúng ta tốt đến mức cô phải đi lo lắng cho tôi từ khi nào vậy?” Tần Hoài An lạnh lùng, bình tĩnh nói: “Ta không muốn Vệ Nam vừa về nhà họ Chử mà phải cảnh mưu đồ tính toán như vậy.” “Hừ!”"
}