{
  "chapter_name": "Chương 703-704",
  "content": "Chương 703 Những người đi tìm mẹ con Tần Hoài An đã nhanh chóng quay lại báo cáo tình hình. “Chú hai, mẹ con Tần Hoài An không có ở đây!” Chử Châu suy nghĩ một lát rồi nhìn ngọn lửa đang bừng bừng, đưa mắt nhìn về phía Tang Đường cùng đứa nhỏ đang hôn mê bát tỉnh, lập tức hạ lệnh: “Đưa mẹ con bọn họ đi bệnh viện trước!” Về phần di thể của Hàn Âu Dương, bọn họ cũng đã mang đi. Trên đường. Khi trợ lý nhìn thấy tin nhắn trên điện thoại, sắc mặt hơi thay đổi, anh ta báo cáo với Chử Châu bên cạnh: “Chú hai, tin tức về mẹ của Hàn Âu Dương vừa nhận được là bị tai nạn ô tô và đã qua đời. Xem ra, là cũng bởi một tay Hàn Lệ Thu làm ra. “ Đột nhiên, Chử Châu ánh mắt xẹt qua một tia sáng. “Hàn Lệ Thu quả là lòng dạ độc ác.” Ngay cả kẻ tự cho mình là máu lạnh như ông ta cũng không khỏi thở dài. Vẻ mặt của trợ lý cũng rất nặng nề, anh ta vướng bận hỏi chỉ thị: “Mẹ con Tang Đường, ông định làm gì với bọn họ?” Chử Châu gần như không nghe được mà thở dài, nói: “Trước tiên Chửa khỏi cho bọn họ, sau đó đưa bọn họ ra nước ngoài định cư.” Có lẽ, đây cũng là nơi tốt nhất cho hai mẹ con họ, nếu tiếp tục ở lại trong nước này, Hàn Lệ Thu sẽ không bao giờ tha cho bọn họ. Nghĩ đến kết cục của Hàn Âu Dương, Chử Châu không khỏi lắc đầu. Ông ta không muốn nghĩ về chuyện này nữa nên lấy điện thoại di động ra, liên lạc với Chử Chấn Phong. “Câu lạc bộ đã được tìm kiếm. Không có tung tích của mẹ con Tần Hoài An, tình hình ở cảng như thế nào?” Ông ta lạnh giọng hỏi. Đầu bên kia điện thoại, Vệ Nam cũng không chút dè dặt, nói thật: “Có người hành động trước chúng ta một bước, có dấu hiệu giao tranh ác liệt. Cậu Chử đã hạ lệnh tìm trong khu vực biển ở cảng, tìm kiếm Tần Hoài An và cậu chủ nhỏ Thiên Nam. Chử Châu khẽ gật đầu, nói: “Nói cho Chắn Phong biết, Hàn Âu Dương đã chết.” Vệ Nam kinh ngạc vội hỏi: “Lễ nào là Hàn Lệ Thu?” “Ừm.” Vệ Nam có nén kinh ngạc, nghiêm giọng lo lắng nói: “Chú hai, nếu Hàn Âu Dương đã gặp chuyện, e rằng thân phận của ông cũng đã bị bại lộ.” “Không sao, hiện tại cô ta không có tâm trí để đối phó với tôi.” Chử Châu bình tĩnh nói, nhắc nhở anh ta: “Cậu hãy nói với Chấn Phong rằng mặc dù kế hoạch của cậu ấy rất thành công, nhưng cậu ấy phải cần thận với đòn phản công của Hàn Lệ Thu. người phụ nữ Hàn Lệ Thu này. ….. cực kỳ nguy hiểm. “ Vẻ mặt Vệ Nam sững sờ, “Đã hiểu!” Sau khi ngắt liên lạc, anh ta lập tức chuyển tiếp lời nói của Chử Châu cho Chử Chấn Phong một cách nguyên vẹn. “Để chú hai trở về nhà họ Chử càng sớm càng tốt, bên Hàn Lệ Thu, tiến hành theo kế hoạch.” Chử Chấn Phong ra lệnh ngắn gọn, nhíu mày trầm ngâm. Vệ Nam gật đầu hỏi: “Cậu Chử, tại sao Hàn Lệ Thu lại đột nhiên tấn công Hàn Âu Dương? Không phải bọn họ đều là người nhà họ Hàn.” Anh ta thực sự không tìm thấy bất kỳ manh mối nào về vần đề này. Chương 704 Chử Chấn Phong trong mắt lóe lên một tia sáng nhàn nhạt, anh lạnh lùng nói: “Bởi vì Hàn Lệ Hoan!” Thiên Nam không hiểu nên suy nghĩ một hồi, sắc mặt anh ta đột nhiên thay đổi, liền nhận ra được điều gì đó: “Ý của anh là, lúc đầu cái chết của Hàn Lệ Hoan … có liên quan gì đến Hàn Lệ Thu?” “Ngoài cái đó ra không có cách giải thích nào tốt hơn.” Chử Chấn Phong lạnh lùng nói, đặt vấn đề này sang một bên. Rốt cuộc, cả Hàn Lệ Thu và Hàn Âu Dương đều không phải là thứ anh quan tâm nhất vào lúc này. Chử Chấn Phong ngẩng đầu liếc Vệ Nam một cái, sau đó trầm giọng nói: “Bên phía cảng có động tĩnh gì không?” “Hiện tại, đã phái hơn 20 du thuyền và năm đội lặn, hành tung của Tần Hoài An đã được tìm kiếm chặt chẽ. Chừng nào có tin tức, tôi sẽ báo ngay cho anh!” Hàm ý trong lời nói là tạm thời vẫn không có tiến triển. Không có sự ngạc nhiên nào trên khuôn mặt nghiêm nghị của Chử Chấn Phong, lông mày anh nhíu lại với nhau một cách nghiêm túc. Anh đột ngột đứng dậy khỏi ghế và bước ra ngoài. “Cậu Chử, anh đi đâu vậy?” Vệ Nam vô thức nhìn tài liệu trên bàn, hỏi. “Tôi đi gặp con trai của tôi.” Trong khi nói, Chử Chấn Phong bước đôi chân dài đi ra khỏi phòng đọc sách. Khi anh đến phòng ngủ chính, Thiên Nam đã ngủ trên chiếc giường lớn màu xanh đậm của anh. Đứa nhỏ ngủ vô cùng không ngon, hai đường lông mày nhỏ cau lại khó chịu, sắc mặt tái nhọt, hai bàn tay ngắn ngủn nắm lấy chăn bông trên ngực xoắn vào nhau. “Mẹ ơi, mẹ ơi … đừng bỏ Thiên Nam, đừng…” Đứa trẻ mơ màng lắm bẩm, giọng nói vừa bắt lực vừa lo lắng khiến người nghe không khỏi cảm thầy buồn. Chử Chấn Phong không tiến đến quấy rầy đứa nhỏ nghỉ ngơi, nhịn không được mà siết chặt lòng bàn tay, răng cũng cắn chặt. Tần Hoài An, thấy con trai mình như thế này, em hãy xuất hiện càng sớm càng tốt cho tôi đi. Nếu em tiếp tục không xuất hiện, sau này con trai sẽ là của tôi! Bầu trời đêm đen như mực, không có trăng hay sao. Thủy triều lên xuống, sóng vỗ vào những tảng đá trên bờ. Lạnh. Con lạnh thấu xương, một cơn ớn lạnh truyền đến từ tứ chỉ. “Tần Hoài An, Tần Hoài An … em dậy đi! Tỉnh lại…” Có tiếng gọi gấp gáp bên tai, giọng nói khàn khàn, êm dịu và quen thuộc. “Lạnh quá …” Tần Hoài An bát giác lắm bẩm. Tiếng gọi đột nhiên dừng lại, và sau đó một giọng nói của nhỏ truyền đến. Vòng tay ẩm ướt quần lầy cô. Ban đầu Tần Hoài An rất chống cự, nhưng bởi vì quá lạnh, khi cảm thấy hơi nóng dần dần tỏa ra từ cái ôm của đó, cô không nhịn được liền vươn tay ra ôm lại … Tần Hoài An bị ánh mặt trời đánh thức. Ánh sáng thiêu đốt không chút cản trở nào chiều thẳng vào mi mắt yếu ớt. Cô từ từ mở mắt, ánh sán vàng chói lọi khiến cô giật mình một lúc, vô thức đưa tay lên che lại. Phải mắt một lúc để từ từ thích nghỉ với ánh sáng, và sau đó cô nhìn mọi thứ xung quanh mình."
}