{
  "chapter_name": "Chương 325",
  "content": "Chương 325 Nhưng mà tên đàn ông mập đó vừa nghe thấy mình sẽ bị giam trong này nửa tháng, lập tức nhảy dựng lên. “Tôi không phục, tôi muốn xin bảo lãnh!” Cảnh sát không muốn quan tâm anh ta, bất lực trước tình cảnh anh ta không ngừng quậy phá, cảnh sát cũng đành cho anh ta gọi điện thoại. Nhóm người của Tân Hoài An và Dư Nhiễm sau khi hoàn thành xong thủ tục, từ trong cục cảnh sát đi ra. Vương Thanh Hà nhận được điện thoại vừa hay chạy đến. Trong lòng cô ta đang mắng Tiêu Mạnh Lương là đồ vô dụng không làm ăn gì được, nhưng vừa ngước mắt lên đã va chạm với nhóm Tân Hoài An, suýt chút nữa bị giật mình. Nhìn Thấy Tân Hoài An và Dư Nhiễm đứng cạnh nhau, Vương Thanh Hà trong lòng đã hiểu, sự thất bại của Tiêu Mạnh Lương chắc hẳn Tân Hoài An không tránh khỏi có liên quan. Tân Hoài An nhìn thấy Vương Thanh Hà vội vàng xuất hiện trước. cửa cục cảnh sát, cũng vô cùng ngạc nhiên, sau đó, cô nhạy bén nghĩ ra điều gì đó. Cô cản đường cô ta lại hỏi: “Cô đến đây để bảo lãnh cho Tiêu Mạnh Lương?” “Tôi đến đây là cái gì, tại sao phải nói cho cô biết chứ?” “Cô có thể không nói với tôi, nhưng hôm nay Dư Nhiễm suýt chút nữa xảy ra chuyện lớn, cô ấy có quyền được biết.” “Làm gì? Theo như cô nói, những chuyện mà Tiêu Mạnh Lương làm có liên quan đến tôi rồi hả?” Vương Thanh Hà không chút nghĩ ngợi phản bác. Cô ta nói dứt lời, Tân Hoài An lại cười lạnh lùng: “Cô quả nhiên vì anh ta mà đến.” Vương Thanh Hà kinh ngạc, tức giận trong đầu. Nhưng lý trí khiến cô ta kìm nén lại lửa giận, tránh nói sai. “Anh ta là anh họ xa của tôi, xảy ra chuyện tôi nhất định phải giúp đỡ rồi” “Anh họ ư? Hai người nhìn không giống là họ hàng” Tân Hoài An ám chỉ nói. Vương Thanh Hà siết chặt nắm đấm, không thèm nói nhiều với họ, trực tiếp đi vào bên trong. Đợi cô ta đi xa rồi, Dư Nhiễm mới mở miệng nói: vừa rồi cô nói với cô Vương là có ý?” Tân Hoài An không trả lời, mà hỏi cô Thanh Hà sao?” “Không có, trước đây bởi vì vai diễn nữ phụ của bộ phim \u003cNgười áo trắng\u003e, giữa tôi và cô ta chưa thể quyết định được là ai, nhưng sau đó cậu Chử chỉ đích danh cô ta đảm nhận vai nữ phụ, tôi diễn vai nữ phụ hai, giữ chúng tôi đã không xích mích gì nữa rồi” Nghe thấy Dư Nhiễm nói thế, cô như hiểu ra điều gì đó: “Cô cùng đoàn làm phim với cô ta, nên cẩn thận với cô ta chút” ‘Cô Tân, những lời “Cô đã đắc tội với Vương Dư Nhiễm kinh ngạc, giống như chưa phản ứng kịp. Tân Hoài An không nhiều lời: “Chúng ta cũng nên trở về đi. Trên đường cô nhớ cẩn thận” “Cô Tân, hôm nay cảm ơn cô rất nhiều vì đã giúp đỡ tôi! Nhân tiện, tôi có thể giữ số điện thoại liên lạc của cô được không? Để hôm khác. tôi cảm ơn hai người đàng hoàng” Dư Nhiễm thật thà nói. “Không vấn đề gì, kết bạn We Chat đi” Tân Hoài An lấy điện thoại di động ra, lấy mã QR. Sau khi thêm bạn bè, hai người tạm biệt nhau."
}