{
  "chapter_name": "Chương 144",
  "content": "*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc. Chương 144 Người gác cổng nhìn thấy tên được dán trên hộp, thì sửng sốt, “Hóa ra, người đã tặng thư viện cho cô nhỉ viện của chúng tôi, chính là mẹ của cậu…” Trong xe hơi. Vệ Nam khó hiểu. Nhìn lướt qua kính chiếu hậu, thấy khuôn mặt cậu chủ của mình cũng đang ủ rũ, không nhịn được nói: “Anh Chử, người gác cổng kia cũng không cần phải nói dối chứ , Tân Hoài An đã quyên góp 2 tỷ 400 triệu, đó có thể là tiền lấy mà cô ấy lấy từ chỗ cô Thanh Hà? Nhưng tại sao cô ấy lại làm điều này và còn quyên góp tiền trên danh nghĩa cô Thanh Hà… “ Hành động này, thực sự khiến người ta không thể hiểu nổi. Chử Chấn Phong cau mày. Ánh mắt anh hướng ra khỏi cửa sổ xe, khi nhìn thấy bóng người đi ra từ cô nhi viện, anh liền nheo mắt ra hiệu cho Vệ Nam lái xe tới chỗ đó. Xe dừng trước mặt Tân Hoài An. Tân Hoài An nhìn cửa sổ xe từ từ hạ xuống, lộ ra khuôn mặt ưu nhã tuấn tú của Chử Chấn Phong, cô thật sự rất kinh ngạc, không ngờ lại có thể gặp anh ở đây. “Lên xe” Chử Chấn Phong không dài dòng ngắn gọn nói. Tân Hoài An không nói nhiều, ngồi vào bên trong xe. Cô vừa cùng Viện trưởng Bành của cô nhi viện nói về việc bà cô sẽ chuyển đến ở một thời gian. Dọc theo đường đi, Chử Chấn Phong mím môi không nói gì, càng không có ý muốn nói tại sao mình lại xuất hiện bên ngoài cô nhi viện. Ngược lại với anh, Vệ Nam lại chủ động bắt chuyện trước: “Cô Tân, tôi vừa nghe nói cô đã từng quyên góp 2 tỷ 400 triệu cho cô nhi viện. Nhưng tên của người quyên góp lại không phải là cô. Cô làm như vậy là bởi vì—” Tân Hoài An bình tĩnh nói: “tiền quyên góp này vốn là của Vương Thanh Hà, tôi chỉ có thể dùng cách này để trả lại tiền cho cô ấy” Vệ Nam vẻ mặt bối rối không hiểu. Trả lại tiền có ý nghĩa là gì? Ngay cả Chử Chấn Phong đang ngồi bên cạnh Tân Hoài An cũng nhướng mày liếc nhìn cô, trong mắt mang theo một tia đùa giỡn và dò hỏi. Tân Hoài An bình tĩnh nhìn cậu ta nói: “Tôi nhớ đã cùng anh nói qua điều này rồi, đó là tiền mà Vương Thanh Hà tự mình đưa cho tôi, muốn tôi mau chóng rời khỏi anh, nhưng mà tôi không đồng ý, cho nên đã tìm cách trả lại tiền cho cô ấy” “Hả?” Vệ Nam đột nhiên nhướng mi liếc nhìn cậu chủ của mình. Cậu ta nhớ … đó không phải là những điều mà cậu chủ đã nói với cậu ta. Chử Chấn Phong sắc mặt không tốt lắm, ánh mắt u ám, hỏi: “Tại sao cô không cầm tiền rồi rời đi?” Tân Hoài An cười nhẹ, “Đương nhiên là tôi sẽ không rời đi. Lúc đó bà nội tôi chưa phẫu thuật, trước đó tôi lại có thỏa thuận với nhà họ Chử. Nếu tôi tự ý phá bỏ hợp đồng trước, không phải vừa rất thảm hại lại ngu ngốc sao?” Vệ Nam nghe xong gật đầu: Đây đúng là sự thật. Chờ đã, nếu như Tân Hoài An nói như vậy, không phải kẻ nói dối là- Vệ Nam nhìn về phía băng ghế sau. Đúng như dự đoán, sắc mặt của cậu chủ trở nên xám xịt đến khó coi. Khi trở lại biệt thự, Chử Chấn Phong lên lầu bước vào trong phòng ngủ, bấm số điện thoại của Vương Thanh Hà. “Lúc trước em nói Tân Hoài An đã từng uy hiếp 2 tỷ 400 triệu của em, chuyện này đã diễn ra thế nào?” Giọng anh trầm thấp không hề cáu kỉnh. Vương Thanh Hà, người đang thư thái trong thẩm mỹ viện, nhanh chóng nhận ra có điều gì đó không tốt trong cách nói của anh. Cô ta đảo mắt thật nhanh, thay đổi giọng điệu khó chịu, chủ động nhận lỗi: “Chấn Phong, thật ra em đã nói dối chuyện đó … em đã không nói thật với anh” Chử Chấn Phong nghe vậy thì giọng điệu dịu đi một chút, “Chuyện đó là như thế nào?”"
}