{
  "chapter_name": "Chương 69",
  "content": "Chương 69 Vương Thanh Hà quyết định đem hết trách nhiệm đổ lên người của Tần Hoài An, liền nói: “Thuốc này tôi mua từ trong tay cô, tuy rằng không nói là mua cho bà nội, nhưng cũng đã mô tả chi tiết rõ ràng tình hình của bà nội, sợ xảy ra một chút sai sót không đáng có. Bởi vì tôi và cô vốn là bạn học cùng lớp, quan hệ lại rất tốt, cho nên rất tin tưởng cô giới thiệu cho loại thuốc bổ đắt tiền nhất này…” Cô ta cố ý nói “đắt tiền nhất”, chính là ám chỉ Tần Hoài An vì ham tiền, mới khuyên cô ta mua thuốc bổ một cách bừa bãi, mới dẫn đến bà Chử ngất xỉu. “Quả nhiên vẫn là cô giở trò!” Chử Gia Mỹ trừng mắt nhìn Tần Hoài An, không một chút nghi ngờ mà tin lời của Vương Thanh Hà nói, “ra là vậy, cô đã bán thuốc gì cho Thanh Hà? Chẳng lẽ đây không phải là đang cố ý hãm hại người sao? ” Liễu Giai Tâm ngược lại không tỏ thái độ, chỉ hỏi một câu: “Tại sao cô lại đi bán thuốc bổ?” Tần Hoài An vừa định mở miệng, thì Lâm Kỳ Phong đã giúp cô trả lời: “Cô Chử chỉ là đang giúp thầy Từ tạm thời trông coi hiệu thuốc.” “Lâm tiên sinh, làm sao ông biết?” Liễu Giai Tâm bất ngờ nhìn ông. Lâm Kỳ Phong cười cười, “Bởi vì hôm qua, tôi và vị Vương tiểu thư này vừa vặn một trước một sau bước vào hiệu thuốc này, hơn nữa còn nói là đến nơi này mua đồ gì đó cho bà Chử ” Ông vừa dứt lời, Vương Thanh Hà cả người cứng đờ. Lâm Kỳ Phong tiếp tục nói: “Chỉ là Vương tiểu thư vừa đi vào liền mở miệng nói muốn mua thuốc bổ đắt tiền nhất, cô Chử đây còn đặc biệt khuyên nhủ vài câu, thuốc bổ không thể uống lung tung, nhưng đáng tiếc Vương tiểu thư cũng không nghe, vội vàng trả tiền liền đi ngay.” Liễu Giai Tâm nhíu mày, bà không tin Tần Hoài An, nhưng Lâm Kỳ Phong… ông ấy và Tần Hoài An lại không quen biết nhau, không thể nào sẽ nói đỡ giúp cô. Nghĩ như vậy, Liễu Giai Tâm liền nhìn về phía của Vương Thanh Hà. Vương Thanh Hà đã chột dạ đến mức không dám nhìn thẳng vào mắt bà. Chử Gia Mỹ muốn nói gì đó, nhưng phát hiện mình hình như cũng… không có gì để nói. Lâm Kỳ Phong mỉm cười nhìn về phía Tần Hoài An, “Vốn tôi cũng định mua thuốc bổ cho Bà chủ, nhưng cô Chử nói, Bà chủ cơ thể khỏe mạnh, không cần bồi bổ, chỉ cần nâng cao chất lượng giấc ngủ, cho nên cuối cùng đề xuất cho tôi một loại thuốc ngủ ngon.” Cách nhìn của Liễu Giai Tâm về Tần Hoài An không thể không thay đổi một chút. …… Tần Hoài An theo lời mời của Lâm Kỳ Phong, ngồi xe của ông rời khỏi nhà họ Chử. “Trên xe, Tần Hoài Ancảm kích nói: “Lâm tổng, cám ơn ông vừa rồi đã nói đỡ giúp tôi.” “Tôi chỉ nói sự thật mà thôi.” Lâm Kỳ Phong đang buông lỏng, đột nhiên lại nhíu mày, nói: “Cô Chử, thứ lỗi cho tôi mạo muội hỏi một câu, vị Vương tiểu thư vừa rồi, có thân phận gì? Mà lại dám vô lễ với cô như vậy.” Tần Hoài An rũ mắt xuống, nói: “Cô ta là bạn tốt của Gia Mỹ.” “Vậy cũng quá không chừng mực rồi, ở nhà họ Chử, cũng không thể để cho cô ta ở trước mặt người khác làm càn bất chấp đạo lý như vậy được.” Lâm Kỳ Phong lắc đầu, thở dài một tiếng: “Bất quá đứa nhỏ Gia Mỹ này cũng vậy, sao một chút cũng không tôn trọng cô.” Tần Hoài An chỉ cười mà không nói. Vương Thanh Hà mới là mợ chủ nhà họ Chử, còn cô, chỉ là được gán mác mà thôi. Lâm Kỳ Phong nhìn thấy nụ cười trên mặt cô, ngược lại đối với cô càng thêm vài phần lo lắng. Một người bình thường gả vào gia đình giàu có, mặc dù bên ngoài nhìn có vẻ yên ắng hòa thuận, nhưng thật ra bên trong giống như dầu sôi lửa bỏng. Nghĩ đến đây, Lâm Kỳ Phong nói: “Cô Chử, sau này hễ có việc gì cần tôi giúp đỡ, cứ việc tìm tôi. ” “Lâm tổng, cái này…” “Đừng gọi tôi là Lâm tổng, cứ gọi tôi là chú!” Tần Hoài An sửng sốt một chút, nhưng cũng không từ chối, chỉ nói: “Vậy được, sau này chú cũng đừng gọi tôi là cô Chử, cứ gọi tôi là tiểu Tần đi. ” “Tiểu Tần? Ha ha, vậy hay là gọi Hoài An vẫn dễ nghe hơn.” Tần Hoài An không biết làm sao, đành thản nhiên nói: “Chú Lâm tùy ý chú.” Đến bệnh viện tư nhân Phú Khang rồi, Lâm Kỳ Phong nói: “Hoài An, tôi sẽ không đi lên.” Tần Hoài An hiểu được lo ngại của ông, gật gật đầu, “Được, tôi đi xem tình hình của bà nội thế nào, sau đó nói cho chú biết.” “Ừm.” Lâm Kỳ Phong giơ tay lên làm cử chỉ gọi điện thoại, “Thường xuyên liên lạc.” Tần Thư lên tiếng đáp lại, cười vẫy tay chào anh: “Chú Lâm tạm biệt.”"
}