{
  "chapter_name": "Chương 269",
  "content": "Chương 269 Mấy ngày kế tiếp, Trương Nhược Phi đều cùng Tân Hoài An đi xem nhà ở. Nhưng mà mảnh đất Hải Lam này vốn đắt đỏ, tiền thuê nhà tất nhiên cũng sẽ không rẻ. Lần trước Tân Hoài An giúp Ôn Nhã Ly tìm phòng đã hiểu rất rõ, cho nên trước giờ trong lòng cô chỉ có một mong muốn. Dựa vào tình hình kinh tế hiện tại của cô, tốt nhất là một căn nhà từ chín đến mười hai triệu một tháng. “Tôi có một người bạn gần đây mới mở một chuỗi nhà cho thuê, xung quanh có non xanh nước biếc, cô có muốn xem thử một chút không?” Trương Nhược Phi cũng nhìn thấu sự khó xử của Tân Hoài An, mở miệng đề nghị. “Non xanh nước biếc?” Tân Hoài An vừa nghe đã biết đó là một khu nhà nhỏ hạng sang, cô lắc đầu: “Tiền thuê nhà ở chỗ đó chắc chản trên mười tám triệu một tháng, như vậy đắt quá” “Không sao, tôi sẽ nói lại với bạn mình một tiếng, giá cả sẽ được ưu đãi cho cô.” “Không tiện lắm đâu, tôi không thể ý vào việc đối phương là bạn của anh mà hưởng lợi được” Tân Hoài An lắc đầu, từ chối ý tốt của anh ta. Trương Nhược Phi suy tư, đi qua một bên gọi điện thoại. “Mười triệu rưỡi, tôi đã Chỉ chốc lát sau, anh ta đã trở lại, nói thương lượng xong giúp cô rồi.” “Giá tốt như vậy sao?” “Ừm, cái đó chỉ là phòng đơn cho thuê nên giá chắc chắn không cao hơn đâu, cô cứ yên tâm tới đó! Thu xếp đồ đạc đơn giản một chút thôi là vào ở đó được ngay, căn hộ rất tiện nghi.” Nghe được là phòng đơn, Tân Hoài An cũng coi như hiểu nguyên nhân vì sao lại có giá hời như vậy, gật đầu: “Vậy thì tốt quá rồi” Nếu như là cho thuê dài hạn thì giá này quả thực quá tốt, chỉ cần dọn dẹp đơn giản cũng tiện cho cô. “Vậy mai chúng ta sẽ đi xem phòng luôn.” Trương Nhược Phi vừa cười vừa nói. Chuyện thuê phòng rất nhanh đã được giải quyết, đi xem qua căn hộ thì Tân Hoài An bị làm cho bất ngờ, mặc dù là phòng đơn nhưng lại lớn hơn rất nhiều so với tưởng tượng của cô, ánh sáng xuyên được vào bên trong, ban công cũng đủ rộng. Ký xong hợp đồng cho thuê phòng, tiếp theo đó chính là lắp đặt nội thất. Người bạn kia của Trương Nhược Phi cũng rất nhiệt tình, nói trong nhà muốn lắp thêm cái gì đều có thể đề nghị, kể cả món đồ mấy chục triệu cũng có thể đáp ứng. Tân Hoài An mừng rỡ vô cùng, muốn mời Trương Nhược Phi và bạn anh ta ăn một bữa cơm coi như lời cảm ơn. Lắp đặt thiết bị nhanh nhất cũng tâm nửa tháng, trong khoảng thời gian này, cô sẽ ở lại nhà họ Trương. Đối với chuyện này, người vui vẻ nhất không ai khác chính là Ôn Nhã Ly tồi. “Thật tốt quá chị Hoài An, nửa tháng này chúng ta có thể ở chung cùng nhau rồi” Trương Nhược Phi đề nghị: “Có muốn tôi chuẩn bị một phòng riêng cho cô không?” Tân Hoài An nhìn hai mắt sáng như sao của Ôn Nhã Ly, bộ dáng mong đợi. Cô mím môi cười cười: “Không cần phiền thế đâu, tôi và Nhã Ly chung một phòng là được.” Ôn Nhã Ly nghe vậy thì cười thật tươi, hai bên má lộ ra núm đồng tiền xinh xắn. Giải quyết xong vấn đề nhà cửa, Tân Hoài An bắt đầu toàn tâm toàn ý tìm việc làm. Bị đuổi học khiến cho việc tìm việc làm của cô càng thêm khó khăn."
}