{
  "chapter_name": "Chương 483",
  "content": "Chương 483 “Đi thôi” Chử Chấn Phong ra lệnh. Vệ Nam khởi động xe, ngờ vực hỏi: “Anh không đi tìm cô Tân Hoài An và cậu Trương nữa hay sao?” hông v‹ Vệ Nam không nói gì nữa, lái xe rời đi. Thiên Nam lắng nghe cuộc trò chuyện giữa hai người, trái tim nhỏ bé đập thình thịch. Tân Hoài An chẳng phải là tên của mẹ cậu hay sao? Còn cậu Trương… lẽ nào là cha nuôi? Tại sao hai người này lại muốn tìm mẹ và cha nuôi của cậu? Thiên Nam đưa đôi mắt tròn xoe của mình cẩn thận quan sát hai người họ, đặc biệt là Chử Chấn Phong đang ngồi bên cạnh mình. Người này càng nhìn càng thấy quen, giống như là đã từng nhìn thấy qua vậy. Thiên Nam nhìn chằm chằm Chử Chấn Phong đến mức ngẩn người ra, không hay răng người bên cạnh vừa hay cũng quay đầu lại nhìn mình. Hai đôi mắt một lớn một nhỏ nhìn nhau, cả hai đều sững người ra. Chử Chấn Phong giật mình bật cười. Thật kỳ lạ, anh chỉ cần nhìn thấy cậu nhóc thì chẳng thể rời mắt đi chỗ khác được. Do vậy anh không kiềm được lên tiếng hỏi: “Cháu tên là gì?” “Thiên Nam” cậu nhóc chớp mắt, thận trọng trả lời tên của mình nhưng tuyệt nhiên chẳng nói rõ cho anh biết cả họ tên. Sau đó cậu nhóc nhanh chóng hỏi lại anh: “Chú ơi, chú tên là gì ạ?” Như thể sợ bị nhìn thấu, cậu nhóc lên tiếng giải thích thêm: “Đợi khi cháu tìm được mẹ, nhất định sẽ biết ơn chú rất nhiều!” “Chú họ Chử, tên Chấn Phong” Chử Chấn Phong thuận miệng nói. Anh chưa bao giờ nghĩ đến việc muốn một đứa trẻ cảm ơn mình, anh giúp đỡ cậu nhóc chẳng qua chỉ là vì cậu nhóc này ngay từ phút đầu chạm mặt với anh đã có chút thân thuộc. Cậu nhóc lớn lên ở nước ngoài, đã học song ngữ từ khi còn nhỏ, cậu không nhận dạng được nhiều kí tự trong tiếng Trung như tiếng nước ngoài. Cậu nhóc nhất thời nghe không hiểu liền lặp lại: “Chu? Chu Chấn Phong?” Vệ Nam đang lái xe đột nhiên ho khan một tiếng, suýt chút nữa là sặc nước miếng. Cậu ta vô thức định quay đầu lại sửa sai cho cậu nhóc nhưng lại nhìn thấy cậu chủ vốn luôn lạnh lùng, thờ ơ của mình đang nhếch môi giải thích một cách nhẹ nhàng với Thiên Nam. “Là Chử chứ không phải Chu. Từ này có chút phức tạp. Bên cạnh bộ y có một chữ giả, có thể cháu không biết chữ này” “Chú nói như vậy cháu đã hiểu rồi” cậu nhóc cười nói. Vệ Nam trong lòng không khỏi cảm thán: Cảnh tượng này nhìn trông như cảm giác quen thuộc giữa hai bố con với nhau. Không trách Vệ Nam suy nghĩ nhiều, cậu nhóc này thực sự là quá giống Chử Chấn Phong. Chẳng lẽ lại là kết quả của cậu Chử trong một đêm không cẩn thận để lại? Nhưng lịch trình của cậu Chử, cậu ta đều nắm rõ, người phụ nữ bên cạnh anh ngoài cô Thanh Hà ra thì chẳng có người nào khác. Chuyện này đúng là thật vô lý. Vệ Nam bị những lưồng suy nghĩ không đâu của mình làm cho giật mình, cậu ta khẽ lắc người cho tỉnh táo lại, rồi nhanh chóng ngồi thẳng lưng, chuyên tâm lái xe. “Chử, Chấn, Phong” Cậu nhóc đọc từng chữ một, thầm ghi nhớ trong lòng. Đợi đến khi cậu bé gặp lại mẹ, cậu sẽ hỏi người chú tên Chử Chấn Phong có quan hệ gì với mẹ. Nhỡ như có là kẻ thù của mẹ thì cũng có thể bảo mẹ đề phòng, tránh xa một chút. Cậu nhóc còn đang mải suy nghĩ, giọng nói của Chử Chấn Phong bên cạnh vang lên hỏi: “Thiên Nam, cháu có biết người muốn bắt cháu là ai không? Tại sao lại đưa cháu đến bệnh viện?” “Cháu không biết bọn họ” Thiên Nam lắc lắc đầu."
}