{
  "chapter_name": "Chương 732",
  "content": "Chương 732 Cái gì? Tần Hoài An kinh ngạc nhìn anh, vẻ mặt nhìn như sắp trầm xuống. Trong lòng Chử Chấn Phong cảm động, lập tức nói: “Tôi đã cho người đưa đến bệnh viện để giám định, kết quả không phải nhóm máu của Thiên Nam. Đó là lý do tôi nói cho em đó là âm mưu của Hàn Lệ Thu. “Thật sao?” Tần Hoài An vẫn bán tín bán nghị. Thấy vậy, Chử Chấn Phong có chút bắt lực, đơn giản nói: “Nếu như em còn không tin, đợi tí nữa tôi sẽ phái người báo cáo thẩm định gửi qua đây?” “Được.” Tần Hoài An nóng lòng trả lời, đồng thời buông tay anh ra. Chỉ với vài câu nói của Chử Chấn Phong, cô thật sự không thể dễ dàng tin được, trừ khi tận mắt nhìn thấy kết quả. Cô ấy đáp lại vô cùng chắc chắn, Chử Chấn Phong sau một thoáng sững sờ, trong mắt anh hiện lên một tia khó chịu. Tại sao người phụ nữ này không tin những gì anh nói, cô thực sự không tin tưởng anh chút nào … Tuy nhiên, Chử Chấn Phong biết sức nặng của Thiên Nam trong trái tim của Tần Hoài An và có thể hiểu được suy nghĩ của cô. Vi vậy anh nói càng nhiều, cô sẽ càng tin, vì vậy tốt hơn hết hãy để cô “tai nghe không bằng mắt tháy”. Suy nghĩ xong, Chử Chấn Phong ngừng giải thích bắt cứ điều gì, mà an ủi cô: “Chuyện về Thiên Nam em đừng lo lắng nữa. Tôi có thể đảm bảo với em rằng thằng bé sẽ bình an vô sự. Tí nữa tôi sẽ nhờ người đêm báo cáo thẩm định lên cho em, em nghỉ ngơi thật tốt, ở công ty còn có chuyện, tôi phải quay lại trước. “ Tần Hoài An gật đầu, không khỏi nghĩ vừa rồi mình còn đang nghi ngờ anh, dường như anh cũng không để tâm, ngược lại rất quan tâm cô. Cô đột nhiên có chút xấu hổ, nhìn anh sắp xoay người, buột miệng nói: “Chử Chấn Phong, không phải tôi không muốn tin anh, chỉ là…” Chử Chấn Phong gật đầu với cô rồi ngắt lời cô, “Tôi hiểu rồi.” Nói xong anh bước thẳng ra khỏi phòng. Tần Hoài An nằm ở trên giường mơ hồ nghe được anh dặn dò vệ sĩ ngoài cửa, sau này nếu gói hàng không rõ nguồn gốc, đều bị cự tuyệt. Sau đó là tiếng bước chân anh đi xuống lầu. Một giờ sau, Tần Hoài An nhận được báo cáo thẩm định do Chử Chấn Phong sai người gửi đến. Nhìn kết quả thẩm định cho thầy nhóm máu do bàn tay đó trích ra không phủ hợp với nhóm máu của Thiên Nam, cuối cùng cô cũng có thể trút bỏ được lo lắng. Đương nhiên, cô càng cảm thấy có lỗi với việc cô đã nghi ngờ Chử Chấn Phong trước đây. “Cô Tần, cậu Chử nói cô có thể yên tâm. Anh ấy đã cảnh cáo với nhà họ Hàn ở bên đó, bọn họ không dám đụng vào cậu chủ nhỏ dù là một sợi lông đâu. Nếu cô không có chỉ thị nào khác, tôi sẽ trở về công ty và đi theo cậu Chử.” “Được.” Tần Hoài An gật gật đầu, trong lòng đột nhiên nghĩ đến cái gì, nhìn thuộc hạ trước mặt nói: “Xin chờ một chút, tôi hầm canh cho Chử Chấn Phong. Phiền anh giúp tôi mang tới cho anh ấy, nhân tiện nói với anh ấy một câu —Tôi nghi ngờ quá nhiều, cảm ơn anh ấy đã thông cảm. “ Nói xong, Tần Hoài An vào bếp, cho bát canh đã hầm cả buổi sáng vào trong bình giữ nhiệt. Lúc cô mang theo bình giữ nhiệt đi ra, người thuộc hạ đang đi tới bên cửa số nghe điện thoại. Bởi vì đang quay lưng Tần Hoài An, nên anh ta không để ý Tần Hoài An đang tiếp cận mình. “… Báo cáo chắc đã tin rồi, không hề nghi ngờ. Vâng, tôi sẽ đến bệnh viện nghe ngóng.”"
}