{
  "chapter_name": "Chương 59",
  "content": "Chương 59 Tần Hoài An ngẩng đầu, sao có thể là cô ta? Vương Thanh Hà cũng nhìn thấy Tần Hoài An, sắc mặt thay đổi, xoay người rời đi. Tuy nhiên, Tần Hoài An là người duy nhất trong cửa hàng, và cô ấy đang đeo một chiếc khẩu trang, thực sự giống như một người bán thuốc trong hiệu thuốc. Khi Vương Thanh Hà thay đổi quyết định, cô ta bước vào và nói một cách tự hào: “Có thứ gì mà tôi vừa nói, có trong cửa hàng của cô không? Tại sao thậm chí đến cả người tiếp đón cùng không có vậy?” Tần Hoài An đứng dậy đi tới chỗ cô. Cô hứa sẽ giúp cô giáo Hứa trông cửa hàng, vì Vương Thanh Hà ở đây để mua đồ nên không có lý do gì để từ chối cô. Cô thờ ơ hỏi: “Cô cần gì?” “Tôi vừa nói, thuốc bổ cho người lớn tuổi!” Vương Thanh Hà vẻ mặt kiêu ngạo, thật sự coi Tần Hoài An như người bán thuốc. Tần Hoài An cũng không giận cô, “Thuốc bổ cũng có nhiều loại. Tình trạng sức khỏe của người già và thói quen ăn uống bình thường của họ như thế nào?” Vương Thanh Hà cau mày, cô chỉ biết là bà Chử sức khỏe không tốt, chứ không biết tình hình cụ thể. “Sao cô hỏi nhiều thế? Cứ đưa cho tôi cái tốt nhất! Bao bì trông chất lượng cao!”, Cô ta nói một cách sốt ruột. Tần Hoài An có chút không nói nên lời, xoay người lấy trong tủ ra mấy hộp, “Những hộp này thích hợp cho người già huyết áp cao, tỳ vị hư thận, loãng xương.” Vương Thanh Hà chán ghét liếc mắt nhìn, bày ra những thứ này trước mặt bà Chử mà không có chút thành ý! Cô nhìn lên và chỉ vào hộp trà thuốc bổ cao cấp trên cùng, “Đúng vậy, tôi cần cái đó!” Tần Hoài An nhìn theo cái cô đang chỉ, cau mày nói: “Đây là trà canh đại bổ, người già bình thường không cần…” Vương Thanh Hà cười trừ:” Người già mà tôi muốn mua thuốc cho không phải người già bình thường!” Tần Hoài An đành phải đưa đồ cho cô và ân cần nhắc nhở cô: “Cô dùng cẩn thận. Nhân sâm và đông trùng hạ thảo đều là những vị thuốc đại bổ.” “Ai không biết những cái này, còn cần cô nói!” Vương Thanh Hà trợn mắt lấy thẻ ra, “Bao nhiêu! Tần Hoài An nhìn giá, “Mười tám nghìn tám trăm.” Sau khi Vương Thanh Hà thanh toán tiền, cô ta mang theo những thực phẩm bổ sung đã mua, để lại cho Tần Hoài An một tấm lưng kiêu kỳ. Tần Hoài An lắc đầu, không có gì để nói với cô ta. “Bà Chử?” Một giọng nói kinh ngạc vang lên. Tần Hoài An vừa mới đưa một thứ gì đó cho Vương Thanh Hà, nhưng cô không để ý có một khách hàng khác bước vào. Hơn nữa, nói gì đến biết khách hàng đó là ai. Tần Hoài An nhìn người đàn ông trung niên trước mặt, vì người bên kia đã nhận ra thân phận của cô nên cô không cần che giấu. Cô đột nhiên hét lên: “Giám đốc Lâm.” Người này là Lâm Kỳ Phong, người này đã được nhìn thấy trong bữa tiệc. Lâm Kỳ Phong tò mò nhìn Tần Hoài An, “Cô là…” Tần Hoài An cởi mở nói: “Đây là cửa hàng của cô giáo tôi. Vừa rồi cô ấy đi ra ngoài vì chuyện gì, nên tôi trông giúp.” “Thì ra là vậy.” Lâm Kỳ Phong cười nhẹ nhõm một hơi. Nhưng mà, trong lòng anh vẫn nhìn ra Tần Hoài An có chút khác thường. Nếu người bình thường trở thành mợ Chử cũng đã muộn để hưởng lạc, làm sao có thể hạ mình xuống giúp cô giáo trông tiệm? “Tôi vừa rồi nghe cô nói chuyện với người khác, hình như rất nghiên cứu thuốc bổ?” Lâm Kỳ Phong liếc nhìn dãy thực phẩm bổ sung dành cho người già chói mắt, và hỏi: “Cô có thể giới thiệu cho tôi một loại phù hợp với người cao tuổi không?”"
}