{
  "chapter_name": "Chương 2212-2213: Phân Thần Đan và Phân Thần Thí Luyện",
  "content": "\"Cái gì, đến bổn môn cũng không có lấy một hạt ?\" Lâm Hiên sợ hãi thốt lên. \"Phân thần đan tuy khó cầu, bất quá vẫn có hai cách có thể lấy được.\" Ngân đồng thiếu nữ hé môi anh đào chậm rãi nói :\"Phân Thần Đan sở dĩ quý hiếm như vậy là vì mấy loại chủ dược sinh trưởng ở những hoàn cảnh hà khắc vô cùng, chỗ khác ở Linh Giới tạm thời không nói, nhưng Hàn Long Giới chúng ta cũng chỉ có vài nơi xuất hiện, mà những nơi này đều nằm trong tay mấy siêu cấp thế lực, đều có Độ Kiếp Kỳ lão quái tọa trấn, muốn lẻn vào đoạt bảo căn bản là tìm chết mà thôi\" \"Thì ra là thế.\" Lâm Hiên than nhẹ một tiếng, nhưng vẫn chưa buông tha: \"Nhưng chúng ta chẳng lẽ không thể lấy vật đổi vật, đổi một hai hạt phân thần đan sao?\" \"Điều này thực tế không thể xảy ra, không nói tới sản lượng mấy vị chủ dược kia ít đến đáng thương, mà tỉ lệ thành công khi luyện chế thành phẩm cũng thấp vô cùng, căn bản số lượng phân thần đan luyện chế ra cũng không đủ cho họ dùng, làm sao có thể trao đổi với ngoại nhân ?\" Lâm Hiên lại lâm vào trầm mặc, qua một lúc lâu mới lên tiếng :\"Sư thúc nói có hai cách, vậy còn cách nữa là ?\" \"Cách cuối cùng là tham gia phân thần thí luyện, tiến nhập Ma Giới sưu tầm dược liệu rồi\" \"Phân Thần thí luyện ? Ma Giới ?\" Lâm Hiên ngẩn ngơ kinh ngạc Ngân Đồng Tiên tử lại từ tốn giảng giải kỹ càng. Nguyên lai do linh dược luyện chế Phân Thần Đan ở linh giới đều nằm trong tay những siêu cấp thế lực, thế lực nhỏ và tán tu thật không có cách nào có được. Nhưng xảo hợp chính là lúc tam giới đại chiến xảy ra trăm vạn năm trước, đại quân linh giới liên tiếp thắng trận, tiến công ồ ạt vào Ma Giới, kinh hỉ phát hiện ra dược liệu luyện chế Phân Thần Đan ở Ma Giới tỉ lệ xuất hiện cao hơn ở Linh Giới khá nhiều Nhưng xảy ra chiến tranh giữa hai giới diện không phải là thường xuyên, mà phá toái hư không xuyên qua giới diện khác cũng chỉ có lão quái Độ Kiếp Kỳ mới có thể làm được, làm sao có thể xâm nhập Ma Giới hái dược liệu đây ? Hơn nữa Linh Giới và Ma Giới đã kết thâm thù, những lão quái Độ Kiếp cũng không giám vọng động mà nhập cư trái phép Trải qua không biết bao nhiêu tiền bối kỳ tài ngút trời tập trung nghiên cứu, cuối cùng thực sự tìm ra được một phương pháp tiến nhập ma giới. Họ phát hiện ra một số tọa độ không gian giữa Ma Giới và Linh Giới theo thời gian khoảng 200 năm lại có một lần suy yếu trong thời gian ngắn. Lúc đó chỉ cần tìm một ít trận pháp đại sư bố trí trận pháp đặc thù là có thể phá toái hư không, mở đường cho một vài tu sĩ xâm nhập Ma Giới. Đáng tiếc bởi vì thiên địa pháp tắc, tu sĩ tiến vào tiết điểm bất luận tu vi hay số lượng đều bị hạn chế, Phân Thần Kỳ trở lên không thể vào được Phát hiện này lập tức oanh động toàn bộ Hàn Long Giới, tất cả thế lực đều mừng rỡ, đồng thời vì danh ngạch tiến vào tiết điểm mà đã xảy ra tranh đoạt kịch liệt \"Thì ra là zậy\" Lâm Hiên rốt cuộc cũng đã thông suốt :\"Xin hỏi sư thúc, bổn môn đoạt được mấy danh ngạch ?\" \"Hai danh ngạch\" \"Sư thúc đích thân tới đây hẳn là vì sự tình Phân Thần Thí Luyện lần này ?\" \"Đúng vậy, việc này tuy cực kỳ nguy hiểm, nhưng có thể bình an trở về, bất luận đối với sư điệt ngươi hay đối với bổn môn đều có lợi không nhỏ. Bổn môn có thể để một danh ngạch cho sư điệt, đổi lại sư điệt khi tiến vào Ma Giới sẽ phải sưu tầm dược liệu luyện chế phân thần đan mang về, số lượng không cần nhiều, chỉ cần đủ để luyện chế ra hai hạt là đã đạt yêu cầu, đương nhiên bổn môn sẽ không lấy không của sư điệt, mà sẽ dùng những bảo vật giá trị ngang bằng trao đổi, tuyệt đối không để sư điệt chịu thiệt\" \"Ân.\" Lâm Hiên nhẹ gật đầu, đối phương cũng không có sử dụng công phu sư tử ngoạm. \"Nhưng để đảm bảo sư điệt sau khi hái xong linh dược sẽ không vỗ mông rời đi, trước khi sư điệt tiến vào Ma Giới bổn cung sẽ hạ một cấm chế trên người ngươi. Đây là quy củ truyền thừa từ xa xưa, ngay cả ta năm đó tham gia phân thần thí luyện cũng không ngoại lệ, nhưng sư điệt không cần lo lắng, cấm chế này tuyệt đối không hề gây ảnh hưởng trong 200 sư điệt ở Ma Giới\" \"Hạ cấm chế sư điệt có thể hiểu, nhưng vì sao lại ở Ma Giới tới 200 năm, chẳng lẽ liên quan đến chu kỳ suy yếu của tiết điểm không gian, sẽ dùng phương pháp đi vào để trở về ?\" Lâm Hiên trên mặt lộ ra một tia kinh ngạc. \"Sư điệt quả nhiên thông minh\" \"Nếu sau 200 Lâm mỗ không thể trở về...\" \"...Cấm chế sẽ phát tác, sống không bằng chết\" Ngân đồng thiếu nữ mặt không biểu tình tiếp lời. \"Lâm mỗ đã minh bạch, tiết điểm lúc nào mở ra?\" \"Khoảng ba tháng sau.\" Lâm Hiên nhẹ gật đầu: \"Đa tạ sư thúc, bất quá sự thể trọng đại, có thể để ta suy nghĩ thêm một chút không?\" \"Đây là tất nhiên.\" Ngân đồng thiếu nữ mỉm cười đứng lên: \"Tốt rồi, không có vấn đề khác, Bổn cung cáo từ.\" \"Sư thúc đi thong thả.\" Lâm Hiên đứng dậy tiễn khách. Lâm Hiên một lần nữa quay trở lại động phủ trầm tư. Trộm trong tay siêu cấp thế lực là không có khả năng, nhưng billgate đã nói rồi, những thứ không mua được bằng tiền thì mua được bằng rất nhiều tiền, nếu hắn chịu xuất ra kỳ trân dị bảo thì đổi lấy một hai hạt là có thể nắm chắc. Nhưng với tư chất của hắn, dù là bảy tám hạt cũng không có mấy phần thành công, ít cũng cần mấy chục hạt mới được Xem ra cũng chỉ còn cách nhập cư trái phép Ma Giới một chuyến mà thôi. Ma Giới tuy là dị loại khát máu hiếu sát, nhưng Lâm Hiên kiêng kỵ nhất không phải là cổ ma bình thường, mà là Băng Phách Thủy Tổ, nàng này đã biết hắn mang trong người Ngũ Long Tỷ, nếu phát hiện ra hắn có mặt ở Ma Giới thì sự tình cả Ma Giới sôi trào đuổi giết hắn không phải là không thể xảy ra Đến tột cùng là nên đi hay không đây ? Khi Lâm Hiên đang phiền não, Ngân Đồng Tiên Tử đã về tới Thiên huyễn kính. Mới vừa bước vào động phủ, một thiếu nữ xinh đẹp đã ra chào, nàng này ước chừng hai mươi tuổi, mi mục như vẽ, ngũ quan cùng Ngân Đồng Tiên Tử có vài phần tương tự, nhưng mà còn đẹp hơn nữa, có thể nói là tuyệt sắc. \"Tỷ, người trở về rồi.\" Nếu Lâm Hiên ở chỗ này nhất định sẽ kinh hãi, bởi vì thanh âm này đúng là của Lâm Ngọc Kiều. Thân phận nàng này một mực mờ ảo như sương, trong tông môn chỉ có một ít người biết nàng chính là em gái của đại trưởng lão. Hai người là chị em cùng cha khác ông nội ^_^, nên tướng mạo có khá nhiều bất đồng, Ngân Đồng Tiên Tử có chứa huyết thống yêu tộc, Lâm Ngọc Kiều lại là nhân loại thuần túy \"Kết quả như thế nào, Lâm Hiên đáp ứng đi Ma giới chứ?\" \"Hắn nói muốn cân nhắc một thời gian ngắn, nhưng chắc chắn hắn sẽ đáp ứng thôi, nhưng tiểu muội ngươi cần gì phải mạo hiểm, Phân Thần Thí Luyện cửu tử nhất sinh, mười thành đi vào chỉ có chưa đến một thành trở về, tỷ tỷ năm đó thiếu chút nữa cũng đã vẫn lạc tại Ma Giới. Ta chỉ có một người muội muội ngươi thôi, dù lên trời xuống đất ta nhất định có thể tìm được một hạt phân thần đan cho ngươi\""
}