{
  "chapter_name": "Chương 2312: Bảo Xà thủy tổ cùng Thiên Nguyên thánh tổ",
  "content": "Đương nhiên Lâm Hiên không biết được điều này. Hắn chỉ mong thoát được càng xa càng tốt. Mới chạy được bốn nghìn dặm thì hắn vẫn chưa thoát khỏi nguy hiểm. Bởi vậy nên Lâm Hiên mới phải liên tục thi triển ảo ảnh độn, cho dù pháp thuật này khiến bản thân tiêu hao rất nhiều pháp lực nhưng hắn của bây giờ khác xa hồi vừa mới tu luyện bí thuật này. Với tu vi hiện tại cho dù liên tục thi triển ảo ảnh độn vài chục lần cũng không thành vấn đề, huống chi thân thể của hắn còn cứng rắn hơn cả Yêu Tộc Động Huyền Kỳ, trong tay lại có Vạn Niên Linh Nhũ nên còn có thể chèo chống được rất lâu nữa. Vì vậy nên Lâm Hiên mới dám không cần Tùy Cơ Truyền Tống Phù mà vẫn nắm chắc đào thoát khỏi tay đối phương. Đảo mắt đã qua thời gian chừng một tuần trà, trước mắt là hoang nguyên rộng lỡn, bỗng từ trong hư không chợt lóe lên, thân hình Lâm Hiên liền hiện ra, sắc mặt hắn có hơi trắng bệch. Vì để đạt được mục đích, Lâm Hiên liên tiếp thi triển mấy mươi lần ảo ảnh độn, còn dùng thêm một giọt Vạn Niên Linh Nhũ nữa, như thế tính ra thì hắn đã chạy được chí ít là mười mấy vạn dặm. Tuy khoảng cách như vậy thì đối phương không để trong mắt, nhưng muốn bay qua thì cũng tốn hao không ít công phu, bất quá như vậy cũng giúp hắn thoát khỏi phạm vi thần thức bao phủ của đối phương. Chỉ cần thiếu niên thần bí kia không thể nắm rõ vị trí của hắn thì việc truy tung không khác gì mò kim đáy biển. Dù sao trên đường hắn đã đổi phương hướng mấy lần, Lâm Hiên hiện tại cũng biết chính mình đang ở nơi nào. Lão Thánh Tổ kia cho dù thông thiên triệt địa hơn nữa cũng không biết hắn ở đâu. Lâm Hiên quả nhiên đã đoán đúng. Thiểu niên thần bí kia căn bản không di chuyển mà cứ lơ lửng giữa không trung, hai mắt hắn nhắm chặt, ngay cả ma mục giữa trán cũng nhắm lại. Thật lâu sau mới mở mắt ra. \" Tiểu tử giảo hoạt, trong phạm vi hai vạn dặm đều không phát hiện ra tung tích của hắn, xem ra tiểu tử này không chỉ mang thân thể ngũ linh căn mà còn có Luyện Thể thuật cực kỳ khủng khiếp, độ cường hãn không kém gì Yêu Tộc cùng giai, nếu không dù là Động Huyền hậu kỳ Tu tiên giả cũng tuyệt không thể liên tục thi triển ảo ảnh độn được.\" Thiểu niên thần bí ngẩng đầu lên, trên mặt tràn đầy ham muốn. Thân thể tiểu tử kia đúng là thứ hắn cần, nếu như có thể đoạt xá được thì việc khôi phục thần thông ngày xưa cơ hồ chỉ là chuyện nhỏ. Đáng tiếc, hắn hôm nay chỉ có pháp lực Động Huyền Kỳ, thần thức cũng bị tổn hao quá nhiều, bởi vậy không cách nào tìm được tung tích của đối phương nếu không thì sao có thể để đối phương ly khai nơi này chứ. \"Được rồi, nếu ta không đoán sai, tiểu tử này hẳn là đến Thánh Giới để tìm kiếm phân thần đan. Những tài liệu kia trong mắt bản Thánh Tổ tuy không đáng nhắc tới nhưng hắn lại là một gã Tu tiên giả từ Linh giới đến, muốn gom góp cho đủ tài liệu nào phải chuyện dễ dàng. Bởi thế nên hắn cần phải ở lại Thánh Giới hơn trăm năm. Hừ, ta sẽ không để cho ngươi đào thoát, lần sau gặp mặt chính là lúc ngươi phải ngoan ngoãn chờ bị ta đoạt xá...\" Ha ha. Lệ khí trên người thiếu niên thần bí đại phóng, sau đó hóa thành một quang cầu màu đen bắn đi. Hắn cũng không dám ở chỗ này trì hoãn thêm nữa, nếu không lại có vài lão quái vật phát hiện mình đã thoát khỏi trói buộc thì thật không ổn. *** Nơi này là một vùng băng nguyên bao la, khoảng cách đến sa mạc Cô Hồn không rõ ràng lắm, tuyết rơi nhiều như lông ngỗng phiêu đãng theo làn gió. Ít ai lui tới nơi này nhưng ma khí lại vô cùng dày đặc, phảng phất trong thiên địa, thậm chí là sâu trong băng đều phóng xuất ra ma khí. Không chỉ nồng đậm, hơn nữa còn vô cùng tinh thuần, toàn bộ băng nguyên đều nàm trên cực phẩm linh mạch. Diện tích Ma giới tuy rộng lớn, nhưng địa phương như vậy cũng không nhiều. Theo lý thì tất cả thế lực lớn nhỏ đều sẽ vì tranh đoạt khối bảo địa này mà đấu đá kịch liệt với nhau. Nhưng áp dụng với nơi đây lại không đúng chút nào. Thậm chí những cường giả Phân Thần kỳ có địa vị cao trong Ma tộc dù có việc phải đi qua nơi này cũng tình nguyện tốn hao nhiều nguyên khí đi đường vòng. Bọn hắn đương nhiên không phải ăn no rửng mỡ mà là phiến băng nguyên này sớm đã có chủ. Ở chỗ sâu trong băng nguyên có một tòa lầu các vô cùng xinh đẹp. Đó chính là nơi cư ngụ của Băng Phách Thánh Tổ. Băng Phách hoang nguyên chính là hành cung của nàng, không Ma tộc nào dám ăn tim gấu gan hùm mò tới nơi này làm càn, nếu không thì chẳng phải là cụ ông chê mình sống quá thọ sao. Nhưng ngoại lệ vẫn luôn luôn có, hôm nay xuất hiện một vị khách không mời đã tới nơi đây. Người này không chỉ xâm nhập vào sâu trong Băng Phách hoang nguyên mà thậm chí còn vào tận hành cung Thánh Tổ , đã thế còn không thèm nhìn trước sau mà cứ trực tiếp bước vào, dường như là một vị bằng hữu đến thăm nhà bạn. Cảnh giới bên ngoài đối với người nọ căn bản không có tác dụng, chỉ khi tiến nhập vào chỗ sâu trong hành cung mới rốt cục bị cản lại. Nguồn truyện: Truyện FULL Tại thời khắc nàng bước vào cửa cung điện, một tiếng rống vang dội cùng cỗ khí thế đáng sợ đột nhiên tràn ra. Cỗ khí thế đó khó có thể dùng ngôn ngữ mà miêu tả được, nó dường như có thể nghiền nát thiên địa thành bụi phấn. Nếu đổi lại là một người khác thì cho dù không vẫn lạc, chỉ sợ miệng cũng đã phun máu tươi, bị hất văng ra khỏi cung điện rồi. Nhưng vị khách không mời kia lại nhìn như không thấy, cỗ khí thế đáng sợ này đối với nàng mà nói tựa hồ chỉ là một cơn gió nhẹ mà thôi, một chút cảm giác cũng không có. \"Không thể nào!\" Một thanh âm kinh ngạc truyền đến. Ở nơi sâu trong cung điện chợt lóe hào quang, từ bên trong bước ra một người trung niên vận nho bào dung mạo anh tuấn. Nhưng nếu như Lâm Hiên ở chỗ này nhất định sẽ bị dọa cho sợ ngây người. Bởi vì mặc dù hình dạng tuy thay đổi nhưng từ trên người nam tử này lại phát ra khí tức của vị phân hồn cổ ma bị hắn tiêu diệt tại Bồng Lai sơn. Mà bản thể của phân hồn tất nhiên là một lão quái vật cấp bậc Thánh Tổ. \"Ồ, Thiên Nguyên, ngươi ở chỗ này à, hẳn là ngươi đã đầu nhập vào Băng Phách tỷ tỷ?\" Thanh âm kinh ngạc của vị khách kia truyền đến, rốt cục diện mạo thực sự của người nọ cũng hiện ra. Nàng là một nữ tử xinh đẹp nhưng trên trán lại mang theo vài phần lệ khí, tuổi tác ước chừng hai mươi tám hai mươi chín tuổi. \"Hóa ra là Bảo Xà đại nhân. Vâng, người nói đúng!\" Trung niên vận nho bào vốn thấy đối phương không việc gì thì ngẩn ngơ nhưng sau khi nhìn rõ người đến là ai liền lập tức quỳ xuống. \"Thiên Nguyên ngươi cũng là Thánh Tổ, không cần đa lễ như vậy.\" Thanh âm Bảo Xà truyền đến mang theo vài phần hấp dẫn, đương nhiên cũng không phải do nàng cố ý như thế mà là ảnh hưởng từ công pháp nàng tu luyện. \"Bảo Xà đại nhân nói đùa rồi. Ngài chính là Chân Ma Thuỷ tổ, địa vị của ngài không phải những Ma Tổ bình thường như chúng ta có thể so sánh.\" Trên mặt trung niên vận nho bào tràn đầy vẻ cung kính, mà lời hắn nói cũng không phải hồ ngôn loạn ngữ. Cùng là Thánh Tổ, nhưng Chân Ma Thuỷ tổ so với Thánh Tổ bình thường chênh lệch không phải nhỏ, đừng nói Thánh Tổ mới Độ Kiếp sơ kỳ cho dù là Độ Kiếp hậu kỳ cũng còn xa mới bằng Chân Ma Thuỷ tổ. Điều ấy hắn tự nhiên là biết rõ nên đâu dám làm càn chứ? \"Thiên Nguyên, ngươi vẫn chưa trả lời ta. Tại sao ngươi lại ở chỗ này. Chẳng lẽ ngươi là một vị Thánh Tổ lại quy phục Băng Phách tỷ tỷ ư?\""
}