{
  "chapter_name": "Chương 2193: Toàn trường khiếp sợ",
  "content": "Trong lòng tuy đầy hoài nghi nhưng lão giả vẫn tiếp tục thả ra thần thức chìm vào hồn châu thứ hai. \"Đây. . . .\" Mặc dù đã có suy đoán bên trong là tàn hồn của Động Huyền Kỳ Thiên Thi Môn nhưng biểu tình của lão giả mặt ngựa vẫn không nhịn được khẽ biến sắc.Chẳng lẽ lời đồn mình hắn đánh bại cao thủ bốn phong năm năm trước là thật hay sao.Nghĩ đến đây, hắn càng lúc càng cung kính với Lâm hiên.Tu tiên giới vốn mạnh được yếu thua mà. Hắn không tiếp tục do dự nữa mà đem thần thức chìm vào hồn châu thứ ba thứ tư. \"Không thể nào! .\" Hắn nhìn về Lâm Hiên với vẻ hoảng sợ:\"Lâm sư đệ , không ngờ ngươi lại diệt sát được Động Huyền Hậu Kỳ tu sĩ của Thiên Thi Môn sao.\" Oanh! Một lời xuất ra trấn động toàn trường. \"Cái gì. Ta không nghe lầm chứ,ngay cả Động Huyền hậu kỳ tu sĩ, cũng bị tiểu tử này diệt sát, hắn mạnh như vậy sao?\" \"Ngươi hỏi ta, ta hỏi ai đây? .\" \"Chuyện này quá quỷ dị, ngươi nói xem , là thật hay giả?\" \"Sao có thể làm giả được.Giết đối phương mới có thể thu thập tàn phách.Nhiều năm như vậy mà ta chưa bao giờ nghe nói có chuyện làm giả Hồn Châu.\" \"Không sai , nếu như vậy thì tiểu giả hỏa này thật sự có thể diệt sát Động Huyền Hậu Kỳ tu sĩ sao?\" \"Thật sự khó nói ,dù sao hắn cũng được đích thân Long sư thúc mời vào bổn môn.Không chừng cũng là chân nhân bất lộ tướng a.\" Thiên Toàn Kiếm Tôn không chút để ý.Diệt sát Động Huyền Hậu Kỳ tu sĩ thì sao.Đối với hắn cũng chẳng có gì khó cả.Dù sao điểm tông môn cống hiến của hắn thu được đều là nhờ diệt sát tu sĩ môn phái đối địch mà có. \"Động Huyền hậu kỳ tu tiên giả, dựa theo quy củ thì có thể đổi được ba ngàn vạn điểm tông môn cống hiến.\" Lão giả mặt ngựa thì thảo nói.Không ai dám dị nghị.Trung kỳ cùng Hậu kỷ tuy chỉ cách nhau một cảch giới nhưng thật sự không thể so sánh với nhau được.Lúc này đây không còn ai dám khinh thường Lâm Hiên nữa.Dù sao khi biết hắn là cường giả có thể diệt sát được những kẻ có cảnh giới như mình thì ai dám không kính nể chứ. \"Ha ha , Lâm sư đệ quả nhiên lợi hại , liên tiếp giết được ba tu sĩ cao giai.Hai vị sư thúc mà biết chắc cũng vô cùng cao hứng.\" Lâm Hiên cười mà không nói , chỉ nhìn vào hai Hồn châu còn lại. \"Ha ha, trí nhớ của vi huynh kém quá … .\" Lão giả mặt ngựa xem xét nốt hai hồn châu còn lại. Bạn đang đọc truyện tại Truyện FULL - www.Truyện FULL \"Đây. . . .\" Lại một tiếng kinh hô vang lên.Ánh mắt hắn nhìn Lâm Hiên không chỉ còn là kính nể … mà như nhìn một con quái vật vậy. \"Ngươi, ngươi, ngươi, ngươi. . . . \" Hắn chỉ chỉ vào Lâm Hiên , hơn nửa ngày mà không nói được câu nào.Đến nỗi chúng tu sĩ cũng cảm thấy sốt ruột.Rốt cục là chuyện gì mà khiến cho Mã sư huynh lại thất thố đến vậy.Vị Kim Đan Phong phong chủ không biết là diệt sát nhân vật cỡ nào a? Cuối cùng khi lão giả mặt ngựa lấy lại được bình tĩnh thì có người hỏi. \"Mã sư huynh, Lâm sư đệ diệt sát người nào mà có thể hù dọa ngươi thành bộ dáng như vậy\" \"Đúng vậy, nói mau, đừng làm người khác sốt ruột.. .\" Mọi người bàn tán xôn xao .Dù sao tu tiên giả cũng là người,đều có lòng tò mò a. \"Lâm sư đệ diệt sát hai tên tu sĩ Thiên Thi môn, mọi người chắc cũng từng nghe qua danh tiếng bọn họ ... .\"Lão giả mặt ngựa nói đến đây, nhịn không được nhìn thoáng qua Lâm Hiên. \"Là Béo Gầy Song Tử ma! .\" Từng chữ nói ra làm mọi người trong điện sợ ngây người. \"Cái gì. Béo Gầy song tử ma ..?\" \"Không thể nào, Mã sư huynh, ngươi có lầm không vậy, là béo hai tên ác ma đó ư ?\" Lần này ,ngay cả Thiên Toàn Kiếm Tôn cũng không thế nào ung dung như trước nữa.Dù sao ác danh của Béo Gầy Song Tử ma cũng quá dọa người a . Hai huynh đệ bọn hắn tâm ý tương thông , sở tu công pháp cũng có hiệu quả bù đắp cho nhau.Một khi chúng liên thủ thì đừng nói là hai ,cho dù lượng tu sĩ cùng cấp vây công nhiều hơn gấp đôi hay thậm chí là Động Huyền Kỳ Đỉnh Phong cũng không đánh lại bọn chúng. Khi Vân Ẩn Tông đối địch với Thiên Thi Môn thì cũng có không ít tu sĩ ngã xuống dưới tay Béo Gầy Song tử ma.Thậm chí còn có 3 tu sĩ Động Huyền Kỳ. Gần đây có tin đồi song ma đã ngã xuống nhưng những người biết rõ bọn chúng đều không tin.Không ngờ lời đồn là sự thật.mà người diệt sát chính là Lâm Hiên.Nếu vậy thì hắn quả thực có thực lực đối địch với Thiên Toàn Kiếm Tôn. Thật không biết Tử Tâm Địa Hỏa sẽ thuộc về tay ai. \"Vậy điểm của hai tên đó tính như thế nào.\" Lâm Hiên lạnh nhạt hỏi. \"cái này …. . .\" Lão giả nuốt mộn ngụm nước bọt sau đó lấy ra một cái ngọc đồng,bên trong ghi chép danh sách những tu sĩ đối địch, dựa vào thực lực và danh tiếng mà quy định ra điểm tông môn cống hiến. Rất nhanh , Hắn ngẩng đầu lên khàn khàn mở miệng \"Diệt sát Béo Gầy Song Tử ma . . . Một ức điểm.\""
}