{
  "chapter_name": "Chương 3144: Hắc Phượng yêu nữ cùng Tiết lão yêu",
  "content": "Gặp Lâm Hiên ngôn ngữ khách khí, Vạn Hiểu Chân Nhân loại này tám mặt tán lung lão quái vật tự nhiên cũng sẽ không biết thất lễ, hai người lá mặt lá trái, biểu hiện ra xem, ngược lại thực cùng bạn cũ gặp lại không sai biệt lắm. Hàn huyên một lát, Lâm Hiên mới quay đầu sọ, mỉm cười thanh âm truyền vào lỗ tai: \"Bên cạnh vị này, chắc là Hắc Phượng cốc Tiêu Tiên Tử rồi.\" Hắc Phượng cốc, nghe danh tự cũng biết là Yêu tộc thế lực. Hơn nữa cùng Bách Điểu Chi Vương Phượng Hoàng có ngàn vạn lần liên lụy. Đương nhiên, thân là Chân Linh Phượng Hoàng chỉ có một, Hắc Phượng cốc cấp cao nhất yêu tu cũng không quá đáng Độ Kiếp trung kỳ mà thôi. Nhưng mặc dù không có dung hợp Chân Linh Chi Hỏa, Thiên Phượng huyết mạch như trước cực kỳ không tầm thường, thực lực hơn xa cùng giai tồn tại rất nhiều. Cho nên Hắc Phượng cốc phóng nhãn Nãi Long Giới, cũng vẫn là bài danh thứ hai quái vật khổng lồ. Hơn nữa trong cốc Độ Kiếp kỳ đại năng không chỉ một cái. Mà là một đôi tỷ muội. Tỷ tỷ có Độ Kiếp trung kỳ tu vi, muội muội hơi kém một ít, nhưng là Độ Kiếp sơ kỳ đại năng không thể nghi ngờ. Đọc Truyện Online Tại Truyện FULL Mà thực lực đã đến bọn hắn như vậy đẳng cấp, tự nhiên từng cái đều rất nổi danh khí. Cho nên Lâm Hiên có thể liếc nhận ra cô gái trước mắt, đó là nửa điểm cũng không kỳ lạ quý hiếm. Nàng này mặc cung trang, liếc nhìn lại, ước chừng có hai mười bảy mười tám tuổi, đôi mi thanh tú mắt phượng, dung mạo có chút diễm lệ, dáng người cũng thon dài vô cùng, nhưng mà trên trán, còn hiện lên cực kỳ dày đặc sát khí. \"Bổn cung xác thực đến từ Hắc Phượng cốc đúng vậy, Lâm đ*o hữu có thể so sánh tiểu muội tưởng tượng muốn tuổi trẻ rất nhiều.\" Tiêu Tiên Tử trong mắt hiện lên một đám dị sắc, không mặn không nhạt mở miệng. Cũng khó trách nàng này kinh ngạc, nàng theo như lời tuổi trẻ tự nhiên không phải dung nhan. Phải biết rằng, công pháp có trú nhan hiệu quả tuy nhiên dùng nữ tử chiếm đa số nhưng nam tu sĩ cũng không phải không có. Độ Kiếp kỳ tồn tại hình như thiếu niên cũng không thể nói kỳ lạ quý hiếm đến cực điểm. Lại để cho nàng này kinh ngạc chính là Lâm Hiên chân thực tuổi. Nếu là Tu Tiên giả tự nhiên không có khả năng nhìn ra, nhưng mà nàng này không chỉ có là Thiên Phượng hậu duệ, còn thân có Lôi Hỏa song loại thần thông sinh ra tuệ nhãn, có thể nhìn ra tu sĩ chân thực Cốt Linh. Đương nhiên, cái này kỳ thật không có bao nhiêu tác dụng, vừa rồi nàng này cũng là tùy ý liếc quét ra kết quả làm cho nàng kinh ngạc, trước mắt Lâm tiểu tử bất quá mấy ngàn tuổi mà thôi. Có lầm hay không, Tiêu Tiên Tử nghẹn họng nhìn trân trối, cơ hồ cho rằng là thiên phú của mình thần thông xảy ra vấn đề rồi. Tuy nhiên nhân loại tốc độ tu luyện muốn hơn xa Yêu tộc, nhưng cũng không có như vậy không hợp thói thường chính là mấy ngàn tuổi mà thôi, có thể tu luyện tới Động Huyền Kỳ đại thành hoàn cảnh cũng đã phi thường rất giỏi. Độ kiếp, đây quả thực là chưa từng có ai, hậu vô lai giả, cho dù ngày xưa Atula Vương, có hay không như vậy không hợp thói thường tu hành tốc độ, cũng không tốt lắm nói. Cái này Lâm tiểu tử, thực sự mạnh như vậy sao? Cung trang nữ tử trong mắt quang mang kỳ lạ lập loè cũng không có lùi bước, ngược lại toát ra vài phần vẻ tò mò, hắn muốn duỗi lượng thoáng một phát Lâm Hiên phải chăng có thực học. Yêu tộc kính trọng cường giả, như chính mình cảm ứng đúng vậy, hắn vẻn vẹn bỏ ra mấy ngàn năm tựu tu luyện tới Độ Kiếp kỳ cái kia tiểu tử này đích thiên phú quả thực khó có thể nói hết. Thành tiên không dám nói, nhưng đợi một thời gian, có lẽ sẽ trở thành Tam đại Tán Tiên, hoặc ba Đại Yêu Vương cường giả như vậy. Hắc Phượng yêu nữ trong nội tâm đã có tính toán của mình rồi. Mà Vạn Hiểu Chân Nhân tuy nhiên nhìn không ra Lâm Hiên không giống người thường chỗ, vốn lấy hắn cáo già tính cách, cũng sẽ không biết dẫn đầu biểu lộ ra địch ý đến đấy. Hắn mục đích tới nơi này, vốn là tìm hiểu hư thật, như Lâm Hiên chỉ là hư có hắn bề ngoài, tự nhiên không ngại đem hắn mà chuyển biến thành, nho nhỏ Vân Ẩn Tông, chỗ nào tư cách khi bọn hắn trên đầu làm mưa làm gió, nhưng nếu là Lâm Hiên thực lực thật đúng không tầm thường, hắn sẽ không để ý cùng hắn hóa thù thành bạn. Tiến có thể công, lui có thể thủ, hắn tính toán, thế nhưng mà đánh cho phi thường có thứ tự. Độ Kiếp Kỳ lão quái Thần Long thấy đầu không thấy đuôi, chớ đừng nói chi là, ba người bọn họ, là đến từ bất đồng môn phái, lẫn nhau tầm đó, tự nhiên là mỗi người đều có mục đích riêng phải đạt được. Gặp hai người đều không muốn cùng Lâm Hiên trở mặt, cái kia Tiết lão yêu biểu lộ tràn đầy vẻ lo lắng. Cười lạnh một tiếng, giẫm chận tại chỗ tiến lên: \"Lâm tiểu tử, ngươi có thể dám cùng ta một trận chiến.\" Vị này chính là không phải cũng quá mức trực tiếp một điểm, Lâm Hiên có chút không nói gì. Trong nội tâm nghĩ như vậy lấy, biểu hiện ra, Lâm Hiên lại mảy may dị sắc dấu diếm: \"Tiết đạo hữu đây là tội gì, ta và ngươi ngày xưa không oán, ngày gần đây không thù...\" \"Không oán không cừu thì như thế nào, ngươi như nguyện ý đem Vân Ẩn Tông Nãi Long Giới xếp hàng thứ nhất tên tuổi nhượng xuất, lại để cho bản lão tổ đem ngươi buông tha, cũng không phải không thể. \" Tiết lão yêu dữ tợn cười nói, đã vạch mặt, thằng này nói chuyện cũng cũng chưa có cố kỵ. Huống chi hắn thực không tin chính là một Độ Kiếp sơ kỳ Tu Tiên giả, có thể lợi hại đến tình trạng như thế, hơn phân nửa là nghe nhầm đồn bậy, nhưng vận may của hắn dừng ở đây rồi. Yêu cầu như vậy, Lâm Hiên tự nhiên không có khả năng nghe theo, tuy nhiên hư danh cái gì, hắn không quan tâm, nhưng mà đối với tông môn gia tộc, đã có chỗ tốt rất lớn. Mà Lâm Hiên tính cách, lại làm sao có thể mặc người khi nhục, Tiết lão yêu, thực lực tuy không tầm thường, nhưng còn không để tại chính mình trong mắt. \"Đạo hữu yêu cầu, không chê hơi quá đáng sao?\" Lâm Hiên lạnh lùng mà nói, đã đến giờ phút này, hắn tự nhiên cũng không cần phải cho đối phương sắc mặt tốt. \"Nói như vậy, đạo hữu là không đồng ý rồi.\" Tiết lão yêu cười to thanh âm truyền vào trong lỗ tai, toàn thân, càng là có kinh người yêu khí phóng lên trời. Trong lúc nhất thời, vốn là cũng rất hỗn loạn Thiên Địa Nguyên Khí, trở nên cuồng bạo cùng với, một cái cự đại màu đen vòng xoáy, xuất hiện ở trong tầm mắt. \"Hừ, thật là uy phong, tốt sát khí.\" Như thế dị tượng, nếu là Tu Tiên giả, chỉ sợ sớm đã đột nhiên biến sắc, biết khó mà lui rồi, nhưng mà rơi vào Lâm Hiên trong mắt, nhưng cũng không tính như thế nào được. Xem ra chính mình thật sự là quá vô danh rồi. Lâm Hiên bên khóe miệng lộ ra một tia chê cười, rất lâu không có bị người nhỏ như vậy nhìn, cũng thế, vừa vặn lại để cho hắn thử xem chính mình mới tu luyện ra thần thông như thế nào. \"Sư đệ.\" Lúc này, Ngân Đồng Thiếu Nữ cùng thiếu niên họ Long cũng bay đến chỗ gần, hai người trên mặt ẩn ẩn lộ ra vài phần vẻ lo lắng. Tục ngữ nói, người tên, cây có bóng, tuy nhiên bọn hắn biết rõ Lâm sư đệ thần thông không tầm thường, nhưng mà Tiết lão yêu uy chấn Nãi Long Giới thế nhưng mà có trăm vạn năm lâu rồi. Yêu tộc thọ nguyên, vốn là so nhân loại cùng giai tồn tại, muốn khắp dài hơn nhiều, cái này Tiết lão yêu, tuy nhiên không cách nào cùng Nãi Long Chân Nhân chi lưu đại năng so sánh với, nhưng truyền thuyết, cũng là đã sống lưỡng trăm vạn năm rồi. Độ Kiếp trung kỳ, thực lực tự nhiên là không gì so sánh nổi. \"Yên tâm!\" Lâm Hiên bên khóe miệng lại toát ra mỉm cười, sau đó toàn thân linh quang cùng một chỗ, như bầu trời bay đi. Tại đây tuy không phải Vân Ẩn Tông tổng đà, nhưng khoảng cách cũng không quá đáng hơn vạn ở bên trong, Độ Kiếp kỳ giao thủ, uy năng đó là hủy thiên diệt địa, tại đây thân cận quá đi một tí, cho nên Lâm Hiên mới lựa chọn bay đến bầu trời đi. \"Đạo hữu không là muốn cùng ta một trận chiến, có thể dám đi lên?\" Lâm Hiên thanh âm truyện tự đám mây. \"Có gì không dám.\" Cùng hai vị đồng bạn bất đồng, Tiết lão yêu tánh khí táo bạo vô cùng, nhưng Lâm Hiên cử động lần này cũng kích khởi hắn trong lồng ngực hào khí, toàn thân gió yêu ma nổi lên, bao vây lấy hắn, cũng như trên chín tầng trời bay đi. Rất nhanh, tựu đi tới Lâm Hiên hơn nghìn trượng xa xa, hai người xa xa giằng co."
}