{
  "chapter_name": "Chương 660: Nghi vấn trùng trùng",
  "content": "Theo thời gian, sắc trời càng trở nên âm trầm. Trên tuyệt đỉnh Kim Đan Phong liên tiếp xuất hiện những đóa ngũ sắc tường vân. Chỉ thấy quang điểm tụ tập đến nơi đây như vô biên vô hạn, sau đó nhập vào bên trong các đóa tường vân. Qua một lát thì những đóa tường vân hợp lại thành một, phóng tầm mắt là một biển mây ngũ sắc mênh mông vô tận. Thanh thế lớn như vậy, đương nhiên kinh động toàn bộ đến Vân Ẩn Tông. Kinh hồng chớp lóe một vùng trời, cả vạn tu tiên giả rời động phủ ngắm nhìn bầu trời mỹ lệ. Đám tu sĩ cấp thấp thì trừng mắt líu lưỡi, hồn nhiên không biết chuyện gì đã xảy ra. Đám tồn tại đã ngoài Nguyên Anh thì kiến thức uyên bác hơn rất nhiều. Đại bộ phận lộ vẻ hoảng sợ cùng hâm mộ. Uy áp mênh mông cùng thanh thế to lớn, hiển nhiên là có một vị sư tổ nào đó sắp tiến giai a! Kỳ cảnh khó gặp, nếu có thể cảm ngộ được điều gì, sẽ rất tốt đối với tu tiên đạo của bản thân ngày sau. Cho nên ngoài đám bế sinh tử quan, các tu tiên giả đều đặt chú ý về trên đỉnh Kim Đan Phong. Tại tòa chủ phong trên dãy Linh Thú Phong, trong một động phủ linh khí nồng đậm, một lão giả râu bạc đang đả tọa, đột nhiên ngẩng đầu kinh nghi. Lão giả không chút chần chờ, lập tức rồi khỏi động phủ. Ánh mắt nhìn thiên tượng mênh mông thì lấy tay vuốt râu thì thào: \"Điều này sao có thể, dị tượng dẫn phát có quy mô đáng sợ hơn tu sĩ bình thường tiến giai trung kỳ rất nhiều. Hơn nữa rõ ràng Kim Đan Phong không có tồn tại Động Huyền sơ kỳ, sao lại có kẻ tiến giai nơi đó?\" \"Thực cổ quái!\" Trên một vách đá dựng đứng tại tuyệt đỉnh Pháp Trận Phong, một cung trang mỹ phụ cũng đang đứng ngắm nhìn bầu trời. Hai hàng lông mày nhíu chặt cùng vẻ mặt khó tin. Tại Thần Khí Phong, mấy tu sĩ Động Huyền Kỳ tụ cùng một chỗ, nhìn qua thiên tượng quỷ dị thì xì xào nghị luận. Thiên Kiếm Phong với tư cách dẫn đầu ngũ phong, hành sự càng thêm gọn gàng. Kinh hồng nổi lên thì mấy đạo độn quang đã bay ra ngoài. Mà lúc này, tình cảnh tại Kim Đan Phong trở nên hỗn loạn. Đây là lần đầu có tu sĩ tiến giai mà dẫn phát thiên tượng thanh thế kinh người như thế. Đám đệ tử Kim Đan Phong tụ tập tính bằng đơn vị hàng nghìn, nhìn lên biển mây ngũ sắc trên đỉnh đầu với vẻ kinh nghi mờ mịt. Nếu không phải có cấm chế, không chừng bọn hắn đã tràn vào bên trong Linh Thanh Vụ Hải. Nhiều người tụ cùng một chỗ như vậy, đủ loại thuyết pháp hoang đường ly kỳ truyền ra. Thường Hổ cùng Tô Như cũng tới xem náo nhiệt. Ba trăm năm qua đi, hai người đều đã trở thành tu tiên giả Nguyên anh sơ kỳ. \"Sư muội, ngươi cũng tới sao\" \"Vâng, Thường sư huynh, ngươi có thấy Lâm sư ca?\" \"Không có\" Thường Hổ lắc đầu, trong mắt hiện phần bội phục: \"Lâm sư đệ như thần long thấy đầu không thấy đuôi, mấy trăm năm nay tựa hồ hắn một mực khổ tu, ta chỉ gặp mấy lần mà thôi.\" Hai người đang đàm đạo thì vài đạo kinh hồng xuất hiện trong tầm mắt. Hào quang thu liễm, là đám tu sĩ Ly Hợp kỳ Kim Đan Phong chạy đến. Dẫn đầu chính là lão giả họ Vạn, hiện tại pháp lực của lão càng thâm hậu, cách Động Huyền Kỳ chỉ một điểm bình cảnh cuối cùng. Thấy nơi đây tụ tập nhiều đệ tử như vậy, vẻ mặt lão giả có điểm khó coi: \"Chư đệ tử nghe lệnh trở lại động phủ của mình, không được phân phó thì không cho phép ra ngoài, nếu không xử theo môn quy\" \"Vâng!\" Chúng tu sĩ nghe xong, mặc dù tò mò nhưng không dám trái lệnh, thi lễ rồi nhao nhao ngự khí rời khỏi nơi đây. \"Chư vị sư đệ thấy thế nào?\" \"Theo phán đoán hẳn là tu sĩ tiến giai Động Huyền\" Đại hán mặt vàng nọ mở tròn hai mắt, thanh âm lộ vẻ vô cùng ngưng trọng. \"Đúng vậy, nhưng bổn phong không có lão tổ Động Huyền Kỳ, là người nào đang ở trong Linh Thanh Vụ Hải?\" Lão giả họ Vạn có phần lo âu lên tiếng, đây chính là một trong những cấm địa tối trọng yếu nhất bản mạch. Sao lại có tu tiên giả từ bên ngoài vô thanh vô tức xông vào? Mấy người khác cũng yên lặng không nói. Xa xa chợt lóe sáng kinh hồng, thì ra Phó Phong chủ Thiên Kiếm Phong đã đích thân đến nơi này. \"Tham kiến sư thúc.\" \"Miễn!\" La Thiên Hồng khoát tay áo, tu tiên giả Động Huyền hậu kỳ này chính là lão tổ tông của La Vân Kiệt. Dung mạo hai người có phần tương tự nhưng vẻ mặt La Thiên Hồng tang thương hơn nhiều. La Thiên Hồng nhìn dị tượng trước mắt thì cau mày, thiên tượng này còn cường đại hơn cả năm đó lão tiến giai hậu kỳ. Có lầm hay không, là thần thánh phương nào đang độ kiếp? Lão còn chưa mở miệng thì lại thấy xa xa lập lòe hào quang. Thần Khí Phong, Pháp Trận Phong, Linh Thú Phong đều có tồn tại Động Huyền đến đây. Chủ sự Thần Khí Phong là một lão đạo, Pháp Trận Phong là một cung trang mỹ phụ, Linh Thú Phong thì cử đến một đại hán đầu trọc chân trần ăn vận hết sức kỳ lạ, toàn thân quấn một tấm da thú. \"Bái kiến mấy vị sư thúc.\" Đám tu sĩ Ly Hợp kỳ Kim Đan Phong hai mặt nhìn nhau, đành phải tiến lên tham kiến. Đây vốn là sự tình của bổn mạch. Lúc này lại có nhiều trưởng bối tới như vậy, nhất thời không biết xử trí ra sao. \"Vạn sư điệt, rốt cuộc đã xảy ra chuyện gì? Nếu bổn cung không nhớ lầm, trong chi mạch các ngươi không có sư huynh muội Động Huyền. Tại sao lại có tu sĩ Động Huyền độ kiếp trung kỳ trong Linh Thanh Vụ Hải, hẳn là các ngươi lường gạt môn phái, để cho tu sĩ khác đi vào?\" Cung trang mỹ phụ tính tình như liệt hỏa, vừa thấy mặt đã nổi giận hỏi. \"Đương nhiên không phải. Sư thúc đã hiểu lầm, ta sao dám làm trái với môn quy\" Lão giả họ Vạn vội vàng giải thích. \"Không phải các ngươi thì còn ai, chẳng lẽ thực có kẻ to gan lớn mật trà trộn vào Vân Ẩn Tông ta hay sao?\" Cung trang mỹ phụ dựng mày liễu, sát khí tràn ra. \"Liễu sư muội không nên tức giận. Theo ta, chuyện này không quan hệ đến đám Vạn sư điệt.\" Đạo trang lão giả thuộc Thần Khí Phong thở dài, hai hàng chân mày nhíu lại. \"A, Ngô sư huynh nói sao?\" \"Linh Thanh Vụ Hải chính là tuyền nhãn của linh mạch Kim Đan Phong, nơi này trọng yếu đến cỡ nào. Vạn sư điệt dám cho người bên ngoài vào, chẳng lẽ không sợ hai vị thái thượng trưởng lão dùng môn quy hay sao?\" \"Sư huynh...\" \"Tu tiên giả Động Huyền ở bên trong trùng kích bình cảnh, không nhất định là bọn người Vạn sư điệt cho vào.\" \"Hừ, coi như có người ngoài vụng trộm lẻn vào, đám người Vạn sư điệt cũng khó tránh trách nhiệm\" Sắc mặt cung trang mỹ phụ có điểm dịu lại nhưng vẫn chưa buông tha. \"Truy cứu trách nhiệm thì để sau. Ngô sư huynh, theo ý ngươi, bây giờ chúng ta nên ứng phó ra sao?\" Thanh âm ồm ồm của đại hán đầu trọc truyền ra. Kể cả Thiên Kiếm Phong Phó Phong chủ cũng quay đầu sang, tựa hồ uy vọng của lão đạo tại Vân Ẩn Tông rất cao. \"Chư vị đừng nóng vội, hiện tại không phải thời cơ tốt nhất để động thủ.\" \"Vì sao, hiện tại đối phương đang trùng kích bình cảnh, chẳng phải là lúc dễ đối phó nhất sao?\" Cung trang mỹ phụ khó hiểu nói. \"Đúng là như thế, nhưng con thỏ nóng nảy cũng sẽ cắn người, hiện tại đại bộ phận tinh lực của đối phương đều đang chống đỡ thiên kiếp. Nhìn qua xác thực yếu nhất, nhưng còn thiên địa nguyên khí trong vòng mấy ngàn dặm đã đưa tới thì sao. Đối phương đánh không lại, chó cùng rứt giậu tự bạo thì không ổn\" Đạo trang lão giả còn chưa dứt lời thì đám tu sĩ ở đây đều biến sắc. Nếu có chuyện như vậy, chỉ sợ toàn bộ Kim Đan Phong đều bị thổi bay mất. Kết cục như vậy bọn hắn gánh chịu không nổi. \"Nhưng bây giờ sao, chẳng lẽ ở chỗ này trơ mắt mà nhìn?\" Cung trang mỹ phụ vẫn không cam lòng. \"Sư muội, ngươi vội cái gì. Đối phương tiến giai thất bại thì không nói, dù may mắn thành công thì cũng chỉ là Động Huyền trung kỳ, hơn nữa cảnh giới chưa vững chắc. Còn không mặc chúng ta thao túng sao?\" Đạo trang lão giả có vẻ đa mưu túc trí. Bất kể đối phương tiến giai thành công hay không, thiên địa nguyên khí lần nữa tản ra. Dù tự bạo thì tạo thành tổn hại có thể chấp nhận được. \"Sư huynh nói không sai, chúng ta tạm thời chờ ở chỗ này...\" Mấy người vừa khẽ gật đầu thì chợt thấy đóa ngũ sắc tường vân trên bầu trời cuồn cuộn, rất nhanh biến thành một động xoáy khổng lồ chừng trăm trượng, thiên địa nguyên khí phụ cận điên cuồng bị hút vào. Lần này phạm vi liên lụy đâu chỉ vài ngàn dặm mà dường như đã rộng lớn gấp mười lần, thiên địa nguyên khí ngưng kết thành nguyên một đám ngũ sắc quang đoàn, nối tiếp nhau chen chúc chui vào trong động xoáy. \"Cái này...\" Đám tu sĩ Vân Ẩn Tông đứng quan sát đều hít vào một hơi. \"Nếu không tận mắt chứng kiến. Bổn cung thật không tin dị tượng này chỉ là Động Huyền sơ kỳ tiến giai\" Mặt mũi cung trang mỹ phụ đầy vẻ khiếp sợ, thở ra một ngụm trọc khí nói. \"Đúng vậy, nhớ năm đó bổn tọa tiến giai hậu kỳ. Nếu bàn về thiên địa nguyên khí nồng đậm thì cũng kém xa không kịp.\" La Thiên Hồng thở dài. \"Xem ra đây không phải tu tiên giả bình thường, trong chốc lát mọi người phải cẩn thận.\" Đạo trang lão giả nhắc nhở một câu. ... Đang tiến cảnh nhưng thời khắc này trên mặt Lâm Hiên lại không chút vui mừng. Lần này đột phá chỉ là bất ngờ mà thôi. Nghe thì hoang đường nhưng sự thật là thế. Trải qua ba trăm năm ngày dài đêm thâu khổ tu, pháp lực chủ Nguyên Anh của hắn xác thực đã đạt tới điểm trùng kích trung kỳ. Chẳng qua Lâm Hiên không cầu đột phá mà muốn tu luyện pháp lực thâm hậu hơn nữa. Chủ yếu là đột phá tại đây nhất định sẽ dẫn phát thiên tượng cực lớn, như vậy chẳng phải sẽ bạo lộ hành tung hay sao. Thực lực của Vân Ẩn Tông không thể xem nhẹ, còn có cả lão quái vật Phân Thần. Vạn nhất đối phương tới đây thì hắn không thể nào đối phó nổi. Ý định ban đầu của Lâm Hiên tu luyện pháp lực đầy đủ thâm hậu, sau đó lại tìm một linh địa hoang vắng để đột phá, nào biết cản không nổi biến hóa. Buổi sáng nay, khi hắn đả tọa thì không hiểu sao không thể khống chế được pháp lực. Tẩu hỏa nhập ma? Lâm Hiên thất sắc, vội bình tâm tĩnh khí thu nạp linh lực bạo tẩu trong kinh mạch. Trải qua hai canh giờ cố gắng rốt cục đã ngăn cơn sóng dữ. Lâm Hiên vừa nhẹ nhàng thở ra thì sự tình kế tiếp lại làm hắn dở khóc dở cười. Trải qua một phen cố gắng, bình cảnh Động Huyền trung kỳ rõ ràng đột phá như sóng. Nhân họa đắc phúc! Đổi vào lúc khác Lâm Hiên sẽ cao hứng phi thường. Chẳng qua thời khắc này đâm lao thì phải theo lao. ... Oanh! Tiếng bạo liệt rền vang, bên trong theo động xoáy đột nhiên phun ra năm cột sáng đường kính hơn trượng thẳng xuống. Sương mù bị đánh tan, cảnh vật hiển lộ ra. Theo sát cột sáng như mưa bắn xuống sơn cốc nọ. Thực sự đây không phải công kích, các cột sáng đều là do thiên địa nguyên khí thuần hậu hợp thành. Chúng chen chúc chui vào thân thể Lâm Hiên rồi thẳng nhập vào bên trong khí hải đan điền. Chính là dịch kinh tẩy tủy nên có thể xuất hiện sai lầm. Hơn nữa thiên địa nguyên khí quá đậm đặc là một gánh nặng rất lớn đối với thân thể. Đến một mức quá tải sẽ khiến tu tiên giả không chịu nổi mà tự bạo thân thể. Quá trình này là kỳ ngộ nhưng cũng mang theo nguy cơ không nhỏ. Đám tu tiên giả Vân Ẩn Tông xem thì sắc mặt trắng bệch, bọn họ đều biết với cường độ dịch kinh tẩy tủy thế này, bản thân tuyệt không chịu nổi. \"Lão phu phỏng đoán một chút. Nồng độ thiên địa nguyên khí tối thiểu vượt bảy tám lần năm đó ta tiến giai trung kỳ\" Đạo trang lão giả kinh ngạc lên tiếng. Bạn đang đọc truyện được lấy tại Truyenyy chấm cơm. \"Sư huynh nói không sai, thật quá kì quái. Luận độ dịch kinh tẩy tủy mạnh như thế, nếu là tu sĩ bình thường sớm đã bạo thể.\" Cung trang mỹ phụ cũng thì thào tiếp lời. Vẻ mặt hai người còn lại cũng không khác biệt. Chẳng qua đám người không ngờ rằng, lần này Lâm Hiên tiến giai lại hết sức dễ dàng. Thân thể hắn đã qua thiên chuy bách luyện. Đừng nói dịch kinh tẩy tủy thế này mà dù linh khí nồng đậm hơn nữa cũng chỉ là gió thoảng mây bay. Nửa canh giờ trôi qua rất nhanh. Động xoáy đã ngừng phun cột sáng rồi chuyển thành một vòi rồng ngũ sắc. Lại như cá kình hớp nước bị hút vào thân thể Lâm Hiên. \"Xem ra người này đã tiến giai thành công, tuy chưa rõ lai lịch ra sao nhưng mọi người không được khinh địch\" Đạo trang lão giả nheo mắt, thanh âm có điểm ngưng trọng. \"Sư huynh yên tâm, chúng ta sẽ cẩn thận. Chẳng qua đối phương chỉ là một tu tiên giả Động Huyền mới tiến giai trung kỳ. Cũng không cần khoa trương như thế, làm giảm nhuệ khí của mình.\" Đầu trọc chân trần đại hán lắc đầu. Lúc này toàn bộ thiên địa nguyên khí đã bị hút vào trong động phủ, bầu trời lại khôi phục vẻ trong sáng. Trong động phủ, Lâm Hiên chậm rãi mở hai mắt. Nhìn bàn tay của mình thì thấy trắng nõn hơn trước một chút. Lần tiến giai Động Huyền trung kỳ này quả thực là dễ dàng nhất. Không có phong hiểm mà cứ tuần tự như nước chảy thành sông. Có điều phiền toái rất lớn còn ở phía sau. Lâm Hiên đương nhiên rõ ràng đã kinh động đến đám tu tiên giả Vân Ẩn Tông. Hiện bên ngoài đã có vài tu sĩ Động Huyền Kỳ, nhưng hắn e ngại chính là hai tồn tại Phân Thần kỳ kia. Đám lão quái Động Huyền Kỳ cũng như lâm đại địch. \"Ngô sư huynh, chúng ta xông vào hay không?\" Cung trang mỹ phụ sửa sang mái tóc nói. \"Liễu sư muội không cần phải gấp, con vịt đã hầm chín còn bay được đi đâu.\" Đạo trang lão giả hít vào một hơi. Lời còn chưa dứt đã thấy thanh quang lập lòe, Linh Thanh Vụ Hải vặn vẹo một hồi rồi một bóng người xuất hiện trong tầm mắt. Nhìn qua niên kỷ chỉ chừng hơn hai mươi, dung mạo bình thường. Thấy bộ dáng của đối phương, các lão quái vật Động Huyền Kỳ đều trừng mắt. Vốn cho hắn phải uy vũ khí phách, nào ngờ lại bình thường như thế. Lâm Hiên cũng nhướng mày nhưng rất nhanh lại giãn ra, trên người nổi thanh quang bay đi. Đám tu sĩ Động Huyền Kỳ không yếu thế, liền kết đội cản đường. Song phương ngừng lại cách nhau vài chục trượng. \"Tại hạ Lâm Hiên bái kiến mấy vị đạo hữu, lần này Lâm mỗ mượn linh địa quý tông tu luyện mà chưa từng thông truyền qua, thật có chỗ thất lễ, kính xin các vị đạo hữu lượng thứ cho\" Lâm Hiên mỉm cười ôm quyền. Đám tu sĩ Vân Ẩn Tông tính hưng sư vấn tội, hành động của hắn lại khiến bọn họ nhất thời hai mặt nhìn nhau, rất nhanh một thanh âm kinh ngạc truyền ra. \"Ồ, là ngươi?\" \"Sao, Khương sư điệt, ngươi nhận ra người này?\" Đạo trang lão giả quay đầu, trong mắt chớp động dị quang. \"Hồi bẩm sư thúc, quả thực sư điệt nhận ra hắn. Ba trăm năm trước Phế Đan Phòng gặp chuyện không may, ta phụng mệnh tra xét đệ tử nơi đó, khi đó hắn mới chỉ là Trúc Cơ hậu kỳ, sao giờ… \" Lên tiếng chính là đại hán mặt vàng Ly Hợp kỳ nọ. Thật khó mà tưởng tượng nổi, một đệ tử như con sâu cái kiến ngày xưa nay đã biến thành tiền bối được người người ngưỡng mộ. \"Ba trăm năm, từ Trúc Cơ đến Động Huyền, tuyệt không thể nào.\" Các lão quái Động Huyền Kỳ hít một hơi lạnh. \"Ngô sư huynh, ngươi thấy thế nào?\" \"Đối phương trăm phương ngàn kế tại ẩn núp phái ta, ắt có âm mưu lớn.\" \"Đúng vậy, nhất định không thể buông tha người này, đem bắt lại rồi rút hồn luyện phách, khảo vấn cho tốt một phen mới được.\" Cả đám rất nhanh nhất trí ý kiến. Lâm Hiên thầm kêu khổ nhưng vẫn thản nhiên: \"Các vị, Lâm mỗ đã nói qua, ta chỉ mượn quý địa tiềm tu, mấy trăm năm qua tuyệt không bất lợi đối với quý tông.\" \"Hừ, xảo ngôn hồ ngữ, ngươi nghĩ rằng chúng ta sẽ tin điều này sao?\" \"Vậy mấy vị đạo hữu muốn thế nào?\" Vẻ mặt Lâm Hiên chợt trầm xuống. \"Thức thời thì bó tay chịu trói, nếu không sẽ ăn đau khổ.\" Thanh âm uy hiếp truyền ra. Còn chưa dứt lời thì cung trang mỹ phụ nọ đã tế lên một khối cầu, mấy lão quái Vân Ẩn Tông cũng không ngăn cản. Lâm Hiên nở nụ cười lạnh. Không xuất ra chút thần thông chấn nhiếp toàn trường, sợ rằng đừng mong ly khai nơi này: \"Ngươi muốn động thủ cùng Lâm mỗ sao?\" Cung trang mỹ phụ không nói nhiều mà hai tay như hồ điệp xuyên hoa, liên tiếp đánh ra các đạo pháp quyết. Thải cầu lơ lửng trước người quay tít một vòng. Linh quang lưu chuyển thì cảnh vật trước mắt bỗng biến đổi. Núi xanh cây cỏ biến mất, thay vào là một bình nguyên hoang vu, thiên địa nguyên khí bốn phía trở nên mỏng manh. Tròng mắt Lâm Hiên co lại: \"Huyễn thuật!\" Không đúng, chính là một loại trận pháp nhưng đối phương không có tế ra trận bàn trận kỳ. Chẳng lẽ là tác dụng của thải cầu kia? Lâm Hiên ở tại Vân Ẩn Tông mấy trăm năm, đương nhiên nghe trưởng lão Pháp Trận Phong sở trường về trận pháp chi đạo. Nghe nói chi mạch này được truyền thừa của một số đại năng chi sĩ, đã nghiên cứu đem pháp trận cùng bảo vật kết hợp hỗ trợ lẫn nhau, phát huy ra hiệu quả lớn lao. Lâm Hiên muốn luyện chế Cửu Cung Tu Du Kiếm Trận, cũng là đem trận pháp kết hợp cùng bảo vật. Trước kia chỉ nghe phong phanh, hiện tận mắt nhìn thấy, đương nhiên không thể buông tha cơ hội này. Tạm thời bị khốn trụ nhưng hắn vẫn bình thản như không, đem thần thức thả ra thì nhướng mày. Tay trái giơ lên, bên trong tay áo bay vụt ra hai đạo kiếm khí. Như chậm mà nhanh, thoáng cái kích bắn tới hư không bên trái. Oanh! Không gian chấn động, ngay sau đó tiếng bạo liệt rền vang. Trên bầu trời nổi lên từng cơn cuồng phong cùng điện hồ chói mắt, hai khối lôi hỏa đánh lén đã Lâm Hiên bị phá tan. \"Không phải chứ, một khi lâm vào Càn Khôn Điên Đảo Trận. Đừng nói trung kỳ, dù là tu sĩ hậu kỳ cũng không thể phát hiện Tử Mẫu Âm Lôi.\" Cung trang mỹ phụ kinh hãi la lên, trên mặt đầy vẻ không thể tin: \"Trừ phi hắn có thần thức so với lão tổ Phân Thần kỳ, nếu không tuyệt không thể khám phá\" \"Phân Thần kỳ?\" Đám tu sĩ bên cạnh thất sắc, là đồng môn nên đã rõ ràng bảo vật của nữ tử. Liễu sư muội không nói sai. Chẳng lẽ thần của thức tiểu tử này có thể sánh với tu sĩ Phân Thần? Trong tâm nghĩ vậy, vẻ mặt cả đám nhìn về phía Lâm Hiên tựa như đang gặp quái vật. \"Không thể, đối phương chỉ cường đại hơn tu sĩ cùng cấp một chút, đây chỉ là trùng hợp mà thôi.\" Lời còn chưa dứt đã thấy Lâm Hiên bị khốn trong trận pháp ngẩng đầu, trong mắt bắn ra ngân quang vô cùng sáng chói, làm cho người không thể nào nhìn thẳng. Sau đó hắn đột nhiên xoay thân thể. Tiếng xương cốt bạo liệt, năm ngón tay nắm chặt, một quyền đánh vào hư không. \"Rõ ràng không tế ra bảo vật, chẳng lẽ gia hỏa này sở trường về Luyện Thể thuật, bất quá muốn một quyền bài trừ Càn Khôn Điên Đảo Trận, thật quá coi thường người khác.\" Ý niệm này còn chưa chuyển, đã nghe cung trang mỹ phụ hoảng sợ hô to một tiếng như đại họa lâm đầu: \"Không..\". Một quyền kia biểu hiện bình thường nhưng một luồng sức mạnh mênh mông lăng không mà dậy. Ngũ hành thiên địa nguyên khí phụ cận đều do quyền kia dẫn dắt, hung hăng đánh tới một loạt điểm yếu trong hư không. Chỉ một thoáng thiên địa biến sắc, nhược điểm của Càn Khôn Điên Đảo Trận không thể che dấu nổi Thiên Phượng Thần Mục. Chỉ nghe răng rắc một tiếng như thứ gì đó vỡ vụn, sau đó cảnh vật bốn phía mơ hồ một hồi. Như là một bức họa bị người hung hăng xé rách, bình nguyên hoang vu biến thành hư vô rồi thanh sơn lục thủy lần nữa hiện ra. Trận pháp bị Lâm Hiên phá vỡ. Có nhân thì có quả, người bày trận đương nhiên sẽ không dễ chịu gì. \"Phốc!\" Cung trang mỹ phụ phun ra một ngụm máu tươi, không quản thương thế mà cúi đầu, ngơ ngác nhìn Thải cầu trong tay đang vỡ vụn ra. Đám tồn tại Động Huyền thấy cảnh này không khỏi hít một hơi lạnh, hai mặt nhìn nhau. Thực lực của Liễu sư muội tuy yếu nhất trong bọn nhưng nhờ trận pháp chi lực, cũng rất khó đối phó. Vậy mà đối phương trước sau chỉ hai hiệp đã bài trừ Càn Khôn Điên Đảo Trận, phân ra thắng bại. Quá bưu hãn rồi! \"Chỉ là trùng hợp mà thôi, có lẽ hắn đã từng gặp qua Càn Khôn Điên Đảo Trận.\" Đạo trang lão giả tự an ủi nhưng không thể thuyết phục nổi bản thân, uy lực một quyền vừa rồi không chút giả dối. Chẳng lẽ đối phương là lão quái Phân Thần kỳ giả heo ăn hổ? \"Nghị luận không có kết quả, để ta chứng thực thực lực của hắn ra sao.\" Thanh âm ồm ồm truyền ra, đại hán đầu trọc tiến lên trước một bước. \"Cũng được, sư đệ cẩn thận một chút, chúng ta ở bên cạnh lược trận cho ngươi.\" \"Không cần liều mạng, tận lực khiến hắn phơi bày thực lực là đủ\" Tiếng nghị luận truyền ra, Lâm Hiên lại như không nghe thấy, ngẩng đầu nhìn thoáng qua tu tiên giả xuất chiến: \"Sao, kế tiếp là ngươi?\" Câu hỏi này có điểm vô lễ nhưng thời khắc này đại hán không dám mảy may khinh thị. Hắn tự nhận bản thân cường đại hơn cung trang nữ tử một chút nhưng không nắm chắc phần thắng. \"Đúng vậy, các hạ đừng ngang ngược càn rỡ, ngươi chiến thắng Liễu sư muội chỉ trùng hợp mà thôi.\" \"Trùng hợp? Ngươi thử một lần sẽ rõ.\" Lâm Hiên đứng chắp mà tay, một bộ khí định thần nhàn. Thấy đối phương kiêu ngạo như thế, đại hán không giận mà lấy làm mừng, tay trái thò vào bên hông tế ra một cái túi linh thú có màu đỏ như máu, bề ngoài còn có vô số phù văn ác quỷ như ẩn như hiện, có dán một tấm cấm chế phù triện. \"Đây là…\" Đạo trang lão giả nhướng mày, trên mặt lộ phần kinh hãi. \"Chẳng lẽ Thị Huyết Biên Vương đã rơi vào trong tay Vi sư đệ?\" La Thiên Hồng thì thào. Cung trang mỹ phụ cũng ngẩng đầu, tạm thời quên buồn bực do bổn mạng pháp bảo bị hủy. Xem bộ dáng mấy người này, hiển nhiên linh thú túi kia có uy lực không phải nhỏ. \"Tiểu tử, Huyết Bức đã ra, địch nhân không ngã xuống tuyệt không trở về. Ngươi thức thời thì bó tay chịu trói, không chừng Vân Ẩn Tông chúng ta còn có thể mở cho một đường\" Đại hán âm trầm lên tiếng. Không phải vạn bất đắc dĩ, hắn cũng không muốn vận dụng đòn sát thủ này. \"Hãy bớt sàm ngôn đi, phô trương thanh thế để dọa Lâm mỗ sao?\" Lâm Hiên lạnh lùng lên tiếng. Quyển 7: Chu du tam giới"
}