{
  "chapter_name": "Chương 2144: Diệt sát Phân Thần kỳ tu sĩ",
  "content": "Âm thanh Vù vù vang lên, đóa ngân sắc trùng vân nho nhỏ hướng lão Ma bay qua. Lão Ma quả không hổ danh là tu sĩ phân thần kì.Dù lão không ở thời kì toàn thịnh,Huyết hỏa nghĩ dùng đủ mọi cách vẫn không ngăn được.Theo khoảng cách thu hẹp lại,Lâm Hiện đã có thể nhìn thấy nụ cười lạnh trên mặt đối phương. Bạch cốt trường mâu một lần nữa hiện ra.Từng vòng hồ quang lập lòe quấn quanh thân mâu ,không ngừng phát ra tiếng nổ đì đùng làm người ta tâm phiền ý loạn.Một ngụm tinh huyết được lão Ma phun ra,nhanh chóng hóa thành huyết vụ rồi bị mặt quỷ ở đuôi mâu hấp thu.Bảo vật này liền tỏa ra huyết quang cùng với lệ khí khiến người ta băng giá. Xa xa, Lâm Hiên cũng không khỏi lộ ra vẻ mặt ngưng trọng.Tuy lão ma đã tiêu hao rất nhiều pháp lực, nhưng hiện tại,rõ ràng là lão Ma đang liều mạng a. Chỉ có như thế mới khiến uy lực của trường mâu đề thăng nhanh chóng như vậy.Nếu không đoán sai thì lão Ma muốn một kích định thắng bại đây. Lâm Hiên đã đoán đúng , Cổ Lão Ma nằm mơ cũng không nghĩ tới có ngày mình sẽ bị một gã Động huyền kỳ bức tới mức này. Lâm tiểu tử có quá nhiều bảo vật, sở học bác tạp làm hắn có cảm giác ăn không tiêu.Nếu còn dây dưa ở chỗ này,không khéo lại lật thuyền trong mương chứ chả chơi,còn nếu thắng thì tám chín phần cũng chỉ là thắng thảm mà thôi.Suy đoán này khiến lão Ma không tiếp nhận nổi.Cho nên hắn dứt khoát liều mạng tổn hao lượng lớn chân nguyên,dù lần này trở về có phải bế quan ngàn năm cũng phải diệt sát bằng được tiểu tử ghê tởm này. Mặt quỷ sau khi hấp thu máu tươi lão Ma, lại tựa hồ còn chưa đủ. Cổ Lão Ma thấy vậy thì sắc mặt càng khó coi.Lão đành cắn răng bắn ra một đạo ô mang,tự cắt đứt cánh tay trái của mình. Bành! Cánh tay lão Ma sau khi rời khỏi thân thể liền bạo liệt.Mặt quỷ thấy vậy thì đại hỷ, quai hàm phồng lên như cái kình hút nước đem nó nuốt vào. Sau đó, mặt quỷ nhanh chóng bành trướng,chỉ trong nháy mắt đã tăng vọt đến gần mẫu, nhìn vô cùng khủng bố. Đồng tử Lâm Hiên hơi co lại, tay áo phất một cái,đóa trùng vân ngân sắc di động càng nhanh hơn,chỉ sau mấy lần hít thở đã tiếp cận lão Ma. Cổ Lão Ma cũng không để ý. Tuy đám ma trùng này so với đám Huyết Hỏa Nghĩ nhìn có vẻ hung lệ hơn một chút, bất quá thì tính sao,số lượng ít như vậy thì làm gì được chứ? Nhưng kế tiếp một màn lại làm cho hắn lạnh người.Vòng phòng ngự của Lão có thể đỡ được lượng lớn Huyết Hỏa Nghĩ không ngừng tự bạo lại vô pháp ngăn trở được Ngọc La Phong trùng kích. \"Điều này, sao có thể?\" Lão ma nghẹn họng nhìn trân trối nhưng phản ứng lại không chậm chút nào, tay áo run lên, một đạo hắc quang bay vút ra,bên trong ẩn hiện móng vuốt sắc nhọn cùng thi khí kịch độc.Cả đàn Ngọc La Phong đều bị bao trùm trong công kích này. Tuy Ngọc La Phong bị móng vuốt nhọn hoắt đánh trúng,nhưng chỉ bị đánh văng sang một bên chứ không bị tiêu diệt.Xem ra sau khi tiến giai,thân thể ma trùng này cứng rắn hơn rất nhiều,có lẽ chưa đến mức thủy hỏa bất xâm nhưng những công kích bình thường cũng không làm gì được chúng. Ngọc la phong lại lần nữa hung dữ nhào lên người lão Ma. Lần này, Cổ Lão Ma cũng không tránh kịp,đã để cho vài chục chích ma phong bò khắp người. Tức thời tiếng tru đinh tai nhức óc như giết heo vang lên! Lâm Hiên kinh ngạc, trên mặt cũng không khỏi lộ ra vài phần ngạc nhiên.Đối phương dù sao cũng là Phân Thần kỳ nha,cho dù có bị chặt đứt tay chân cũng không kêu thảm như thế chứ. Chẳng lẽ... Đúng lúc này,đám Ngọc la phong đang bò trên người lão Ma đều lần lượt rơi xuống,giống với đám ong mật nơi thế tục,một khi đốt người sẽ tự lăn ra chết. Sương mù tản ra lộ ra thân hình Cổ Lão Ma.Người khác nhìn vào thì khống thấy có gì bất đồng nhưng trong lòng lão Ma lại vô cùng kinh hãi. Lão cảm ứng được thân thể đang bị phong hóa với tốc độ vô cùng nhanh chóng. Thời gian chi độc! Lão ma nghĩ tới một truyền thuyết lâu đời! Lập tức sợ tới mức hồn phi phách tán. Hắn vội vàng hít sâu một hơi, bắt đầu điều động pháp lực toàn thân áp chế thời gian chi độc xâm nhập. Vốn khuân mặt đã bắt đầu hiện ra sự già yếu,da thịt khô quắt,lại bắt đầu lấy tốc độ mắt thường có thể thấy dần dần khôi phục. Dường như Ngọc La Phong cũng không làm gì được lão Ma,nhưng chỉ có hắn mới biết tình trạng hiện tại của bản thân. pháp lực bình thường không thể ức chế độc của Ngọc La Phong,hắn phải tiêu hao bổn mạng chân nguyên mới có được hiệu quả này. Bất quá lão ma đã bất chấp, nếu như thọ nguyên trôi qua quá nhiều, nguyên khí chi kiếp sẽ lập tức giáng xuống, như vậy thì chẳng phải mình chết chắc sao? Dù sao muốn độ kiếp cũng cần phải có chuẩn bị,hơn nữa lại có cường địch đang đứng một bên như hổ rình mồi. Cân nhắc lợi hại,tuy bổn mạng chân nguyên tổn thất khiến lão ma vô cùng đau lòng, nhưng hắn cũng chỉ có thể làm vậy chứ không còn cách nào khác. Cổ lão ma dùng tu vi Phân Thần kỳ cường ngạnh áp chế thời gian chi độc.Nhưng đối với lão quái vật thì nguy cơ vẫn chưa kết thúc,lão đã rơi vào tình trạng đỡ trái hở phải rồi.Lão Ma quên mất bổn mệnh pháp bảo của mình là một kiện tà vật,nếu không khống chế tốt sẽ cắn trả chủ nhân. Bạn đang đọc truyện tại Truyện YY - http://truyenfull.vn Trong đôi mắt quỷ lóe hung quang,đáng nhẽ nó phải công kích Lâm Hiên, nhưng hiện giờ mục tiêu của nó đã chuyển sang lão Ma Oanh! Một luồng lệ khí đáng sợ tràn ra. Mặt quỷ há mồm phun ra một khối hắc cầu hình bầu dục, kéo theo một cái đuôi lửa thật dài, bên ngoài xèn xẹt hồ quang điện xám trắng cùng những phù văn cỡ nắm tay không ngừng xoay tròn. Quang cầu chỉ cỡ bánh xe nhưng khí thế lại làm người ta trợn mắt,những nơi nó đi qua, không gian liền xuất hiện hiện tượng đứt gãy uốn khúc. Gậy ông đập lưng ông a! Lâm Hiên mừng rỡ vô cùng, cơ hội tốt như vậy hắn há có thể bỏ qua. Lâm Hiên lật tay lấy ra Phệ Linh Kiếm,rồi hét to một tiếng, đem toàn thân pháp lực truyền vào bảo vật. Hư ảnh tứ linh thú Thanh Long, Bạch Hổ, Chu Tước,Huyền Vũ, lần nữa hiện ra. Tiếng gầm gừ vang vọng khắp không gian.Tứ linh mang theo khí thế cuồng bạo bổ nhào vào lão Ma. \"Để xem lần này ngươi còn tránh né được không!\" Lâm Hiên hừ lạnh một tiếng.Dù là Phân Thần kỳ lão quái vật cũng phải có cực hạn chứ. Oanh! Tiếng bạo liệt kinh thiên động địa vang lên.Thời khắc này, lão ma không có cách nào thi triển pháp thuật không gian nọ, liền bị quang cầu màu đen do mặt quỷ phun ra trực tiếp đánh trúng thân thể. Chỉ một thoáng, một luồng khí tức hủy diệt thiên địa nổi lên bốn phía. Sau đó cả thiên không đều trở nên ảm đạm, một cái lỗ đen xuất hiện ở trong tầm mắt, chỉ là bên trong không có hấp lực tỏa ra. Uy lực nhất kích này không thể diễn tả bằng lời.Mặt quỷ sau khi phun ra hắc cầu thì tỏ ra hữu khí vô lực, lạch cạch một tiếng liền hiện ra nguyên hình bạch cốt trường mâu,rơi trên mặt đất. Mà ác mộng của lão ma cũng chưa kết thúc,sau khi bị bổn mạng pháp bảo cắn trả,tứ Linh thú cũng hung dữ giết đến.Lão Ma đã không còn chỗ trốn. Theo tiếng linh thú gào rú, hắc mang còn chưa kết thúc, lão đã bị tứ sắc linh quang nuốt hết. \"Hô\" Lâm Hiên thở phào một hơi, từ trong lòng ngực lấy ra một bình linh tửu.Hắn hơi ngửa đầu tu liền vài hơi để bổ sung pháp lực. Lâm Hiên không dám sử dụng vạn niên linh nhũ nữa.Thứ nhất là bảo vật này đã không còn nhiều lắm,thứ hai là không cần thiết. Phân Thần kỳ lão quái vật quả thật cường đại nhưng bọn hắn cũng không có được tấm thân bất tử.Dưới công kích như vậy mà còn không vẫn lạc thì thật không còn thiên lý nữa rồi. Sau khi vụ nổ qua đi,bên trong không có động tĩnh gì. Thời gian qua chừng một tuần trà,bụi mù phía trước cũng lắng xuống,hiện ra thân thể Cổ Lão Ma. Nhưng Lão lại không hề nhúc nhích,cứ như tượng đá vậy. Một hồi gió nhẹ thổi qua, thân thể lão ma tan rã thành cát. Toàn bộ quy về hư vô,,ngay cả Nguyên Anh cũng không có chạy ra. \"Hô.\" Lâm Hiên nhẹ nhàng thở ra, trận chiến này thật vô cùng hung hiểm, Phân Thần kỳ tu sĩ cường đại hơn xa so với tưởng tượng của mình. Nguy hiểm thật! Mình đã đem hết tất cả vốn liếng ra dùng mà cũng thiếu chút nữa là vẫn lạc. Lâm Hiên lau mồ hôi trán, ngẫm lại mà sợ không thôi. Sau đó đưa mắt nhìn lại Thiên Phong thành. Vốn Cổ Lão Ma cùng Thất trường lão đấu pháp đã đem thành này hủy diệt một nửa, sau đó lại đến phiên mình cùng lão Ma hủy diệt nốt nửa còn lại.Đáng thương cho phàm nhân đệ nhất đại thành Thiên Sương Quận, mặc dù không có bị san thành bình địa, nhưng cũng không khác là mấy."
}