{
  "chapter_name": "Quyển 8 - Chương 3916: Ba chiêu định thắng bại",
  "content": "Đây cũng là nhân chi thường tình, dù sao hôm nay Tam Giới đều gặp phải Vực Ngoại Thiên Ma xâm lấn, ôm đoàn sưởi ấm không thể nói là lựa chọn tốt nhất, nhưng ngoài ra, cũng khó có biện pháp khác. Lâm Hiên nếu như muốn làm Minh chủ, lúc này thời điểm không mượn hoa hiến phật còn còn đợi khi nào đây? Ý nghĩ này trong đầu chuyển qua. Còn lại tông môn gia tộc người chủ trì cũng nhao nhao bày tỏ thái độ rồi. \"Kim Qua Phái nguyện ý nhập minh, cũng phụng Lâm tiền bối là Minh chủ.\" \"Tuyết Tinh Bang cũng nguyện ý gia nhập Thiên Đạo Minh, duy Lâm tiền bối như Thiên Lôi sai đâu đánh đó.\" \"Thiên Sa Phái...\" ... Trong lúc nhất thời, tất cả lớn nhỏ thanh âm liên tiếp, không cần thiết một lát sau, đã có năm sáu chục cái tông môn tỏ vẻ nguyện ý gia nhập, cũng ủng hộ Lâm Hiên rồi. Hắc Phượng yêu nữ sắc mặt cực kỳ khó coi, nàng đối với vị trí minh chủ nguyên vốn cũng là nhất định phải có địa phương. Nhưng người tính không bằng trời tính, ai có thể nghĩ đến, sẽ có Lâm Hiên cái này Trình Giảo Kim giết ra, đem tất cả của mình bàn kế hoạch, đều cho quấy rầy mất. Nên làm cái gì bây giờ? Buông tha cho, không có cam lòng. Có thể cùng Lâm Hiên tranh chấp, lại quả thực không có nắm chắc. Đánh bại Hắc Hùng Vương trải qua, nàng này cũng là tận mắt nhìn thấy, bình tâm mà nói, nàng nhận lấy rung động thật lớn. Vẻn vẹn pháp tướng thần thông... Hắc Phượng yêu nữ tự hỏi, dùng thực lực của nàng, đánh bại Vạn Yêu tông đầu kia ngu xuẩn Hùng Vương không khó, nhưng tuyệt đối không cách nào như Lâm Hiên như vậy gọn gàng. Càng bất khả tư nghị là, đã trải qua như vậy một cuộc đại chiến, hắn liền Lâm Hiên thực lực, đều còn không có rõ ràng, chỉ có một chữ, sâu không lường được! Nếu như mình cùng hắn giao thủ mà nói, mảy may không có nắm chắc, vô cùng có khả năng tự rước lấy nhục. Đương nhiên, cũng không phải một tia cơ hội cũng không. Nhưng ngẫm lại Hắc Hùng Vương kết cục, nàng này liền không cách nào quyết định làm như vậy. Dù sao thường phu nhân lại gãy binh, kết quả như vậy, nàng cũng thì không cách nào tiếp nhận. Chỉ có thể nhịn sao? Hắc Phượng yêu nữ trong nội tâm không cam lòng vô cùng, nhưng cuối cùng vẫn còn chỉ có lựa chọn buông tha cho. Dù sao thực lực đã đến nàng như vậy đẳng cấp, tức thì tức, hành động theo cảm tình sự tình, nhưng cũng là sẽ không làm địa phương. Theo thời gian trôi qua, tỏ thái độ ủng hộ Lâm Hiên tông môn gia tộc càng ngày càng nhiều, do hắn mưu đồ đoạt quyền Tiên Đạo Minh Minh chủ, tựa hồ đã chút nào chướng ngại cũng không. Họ Long thiếu niên trên mặt tràn đầy sắc mặt vui mừng. Tuy rằng đã trải qua một ít khó khăn trắc trở, nhưng mục đích của chuyến này cuối cùng là đã đạt thành. Ngẫm lại mấy tháng này trải qua, quả thực là giật mình như mộng tựa như. Không có Lâm sư đệ, Vân Ẩn Tông quả thực là Phượng Hoàng trụi lông không bằng con gà. Mà một khi Lâm Hiên trở lại trong tông, Vân Ẩn Tông liền trở nên như hổ thêm cánh, phóng nhãn Tam Giới, cũng không có ai dám khi nhục, như vậy tương phản, lại để cho họ Long thiếu niên trong nội tâm cảm khái mùi vị không cách nào nói hết. \"Nếu như tất cả mọi người không có có dị nghị, như vậy liền do Lâm sư đệ mặc cho Tiên Đạo Minh Minh chủ...\" Họ Long thiếu niên mặt mũi tràn đầy vui sướng tuyên bố. \"Chậm đã!\" Nguyên bản hết thảy đã đến nước chảy thành sông tình trạng, nào biết được nước đến chân, lại là có khó khăn trắc trở. Phản đối thanh âm không lớn, nhưng mà ở đây mỗi người, tuy nhiên cũng nghe được rành mạch. Họ Long thiếu niên càng là giận dữ, mà khi hắn quay đầu lại, biểu lộ cũng bị chậm lại, đầy ngập phẫn nộ, đều hóa thành hòa hoãn. Nói chuyện đấy, là một đầy mặt thần sắc có bệnh Hôi bào lão giả. Dáng người gầy yếu, toàn thân, không có mảy may Linh áp phát ra, nhìn qua thân tuyệt không như làm cho người ta sợ hãi thần thông Tu Tiên giả, giống như là một bình thường phàm nhân, gần đất xa trời. .. Nhưng mà Lâm Hiên lại mắt mang hơi co lại, trên mặt không che giấu chút nào lộ ra vài phần kiêng kị chi sắc. Thực lực đã đến hắn như vậy đẳng cấp, nhìn người đương nhiên sẽ không chỉ xem mặt ngoài, huống chi vị này Vạn Hiểu Tiên Quân, một người phái sáng lập ra môn phái năm đó, vậy thì thật là thật lớn danh khí. Hầu như có thể cùng Tán Tiên Yêu Vương so sánh với. Tuy rằng bởi vì độ phi thăng chi kiếp thất bại, trọng thương không xuất ra, từ nay về sau ít nghe thấy tại giang hồ, nhưng nếu như không có vẫn lạc, liền chứng minh hắn có chỗ hơn người, huống chi đã nhiều năm như vậy, ai biết thương thế của hắn có hay không hoàn toàn chữa trị, thực lực thậm chí càng hơn trước kia rồi. Những thứ này, đều cũng có khả năng đấy. Nói ngắn lại, trước mắt Vạn Hiểu Tiên Quân mặc dù không hiện thân sương sớm, nhưng nếu luận thực lực, tức thì vượt qua xa cái kia cái gọi là Hắc Hùng Vương có thể so sánh, thậm chí có thể nói, hoàn toàn không phải một cấp bậc. Đông Dụ Tiên Hoàng danh hào, tuy rằng cũng có một cái chữ \"Tiên\", nhưng lời nói không khách khí ngôn ngữ, bất quá là hướng chính mình trên mặt thiếp vàng mà thôi. Mà vị này Vạn Hiểu Tiên Quân mặc dù không dám nói danh xứng với thực, nhưng nếu như từng vượt qua phi thăng chi kiếp, như vậy chắc chắn là cùng chữ \"Tiên\" dính thêm vài phần. Tại hội bàn đào lên, Lâm Hiên từng thấy quá lớn có thể vô số. Nhìn người ánh mắt sớm đã không cực hạn tại Linh áp cùng khí tức. Những cái kia bất quá là biểu tượng mà thôi. Vị này Vạn Hiểu Tiên Quân liếc nhìn lại, tuy rằng suy yếu vô cùng, nhưng Lâm Hiên lại có một loại cảm xúc, chính là hắn so với kia vị Bảo Xà Thánh Tổ, còn muốn nguy hiểm rất nhiều. Tuy rằng khẳng định không cách nào so sánh Vũ Đồng Tiên Tử cùng Băng Phách, nhưng nhưng tuyệt không phải bình thường đỉnh cấp cường giả có thể chống lại đấy. Đối phương nhìn mình cùng Hắc Hùng Vương một trận chiến, còn dám tranh đoạt Minh chủ, từ cái khác bên cạnh, cũng nói hắn đối với thực lực của mình tin tưởng mười phần. Trong đầu ý niệm trong đầu chuyển qua, Lâm Hiên sắc mặt càng phát ra ngưng trọng. Nhưng cũng chỉ là trong nội tâm dè chừng và sợ hãi, muốn nói sợ hãi còn không đến mức. Hắn chậm rãi quay đầu lại, ánh mắt tại đối phương trên người đảo qua: \"Như thế nào, đạo hữu cũng muốn cướp cái này Minh chủ?\" \"Cái gì minh không Minh chủ, như thế tục vật, lão hủ sớm đã nhìn phai nhạt.\" Vạn Hiểu Tiên Quân mở miệng, nhưng mà thanh âm nhưng là khàn giọng đến cực điểm, chỉ là nghe vào tai trong, khiến cho người không thoải mái vô cùng, dường như ẩn chứa có cái gì cổ quái ma lực: \"Chẳng qua là một đám hậu bối đệ tử đem lão phu mời ra, nếu là chẳng được gì, lão phu có cái gì thể diện trở lại tông môn tổng đà, cho nên không thể không dùng bộ xương già này, đến lĩnh giáo thoáng một phát đạo hữu cao chiêu rồi.\" \"Cũng tốt.\" Lâm Hiên nghe xong đối phương ngôn ngữ, phản ứng nhưng là bình thản vô cùng: \"Có thể lĩnh giáo trong truyền thuyết cường giả tuyệt kỹ, Lâm mỗ cũng là cầu còn không được địa phương.\" \"Cường giả trong truyền thuyết?\" Vạn Hiểu Tiên Quân trên mặt nhưng là lộ ra một nụ cười khổ chi sắc: \"Lâm đạo hữu để vào lão phu trên mặt dát vàng, ta nếu là cường giả trong truyền thuyết, cũng sẽ không rơi cho tới hôm nay bộ dạng này kết cục, ngược lại là tiểu hữu, nghe nói ngươi từ Phân Thần kỳ tu luyện tới hôm nay loại này hoàn cảnh, bất quá mới hao tốn chính là hơn nghìn năm mà thôi, như thế tốc độ, phóng nhãn Tam Giới, tung hoành kim cổ, chính là so với ngày xưa Atula, cũng không thua bao nhiêu, quả nhiên là tiền đồ vô lượng.\" \"Ta và ngươi động thủ, nhất thời một lát khó có thể phân ra thắng bại, nếu là có cái sơ xuất, chẳng phải là lại để cho Vực Ngoại Thiên Ma, ngồi thu ngư ông đắc lợi, cho nên lão phu có một cái đề nghị, không biết tiểu hữu ý như thế nào?\" \"Đạo hữu mời nói.\" Đối phương nếu như ngôn ngữ khách khí, Lâm Hiên thái độ, tự nhiên cũng liền nho nhã lễ độ, Vạn Hiểu Tiên Quân khó đối phó, có thể không gạch ngói cùng tan, tự nhiên là tốt nhất. \"Như vậy đi, chúng ta cũng không cần thần thông Pháp bảo ra hết, dùng ba chiêu định thắng bại, không biết đạo hữu ý như thế nào?\" Vạn Hiểu Tiên Quân hiển nhiên là sớm có nghĩ sẵn trong đầu, suy nghĩ một chút, tựa như này như vậy mở miệng."
}