{
  "chapter_name": "Quyển 8 - Chương 2982: Đấu trí đấu dũng",
  "content": "Những thứ này tuy không bằng bổn mạng pháp bảo của hắn nhưng uy năng cũng không tầm thương, hơn nữa số lượng đông đúc tạo thành sát thương không nhỏ. Lâm Hiên vẫn chưa chịu dừng, từ lòng bàn tay hắn bay lên một nhọn hỏa diễm năm màu to bằng quả trứng gà, nhìn thì thấy lung linh mỹ lệ nhưng khí tức thập phần khủng bố. “Đi!” Ngọn lửa nghênh phong hóa lớn, sau đó huyễn hóa thành một đầu phượng hoàng mỹ lệ. Lâm Hiên phun ra một ngụm tiên huyết dung hợp với nó, cảnh tượng giống như vẽ rồng điểm mắt vậy. Phượng hoàng bỗng dưng có thếm sinh mệnh, hai cánh khẽ vỗ cùng tiếng hót cao vút, rất có khí thế của bách điểu chi vương. Phượng hoàng mang theo hỏa diễm đầy trời đánh về phía cửu đầu điểu. Oanh! Tiếng bạo liệt kinh thiên động địa truyền ra, khắp nơi đều là kiếm quang cùng lôi hỏa, uy áp đáng sợ làm hư không ầm ầm sụp đổ. Nhiều loại bảo vật hợp lại đánh ra một kích tuy không bằng ngũ long tỷ nhưng uy lực tuyệt đối không nhỏ. Dù là lão quái vật độ kiếp kỳ trúng chiêu chỉ sợ cũng tiêu luôn. Nhưng cửu đầu điểu không thể dùng lẽ thường mà suy đoán, kết quả cuối cùng thế nào còn phải đợi trong chốc lát nữa. Hai mắt Lâm Hiên nhắm lại, dư ba đáng sợ quét qua không gian trên đầu hắn. Thân ảnh cửu đầu điểu cũng dần hiện rõ, nhưng so với lúc trước linh quang đã ảm đạm đi nhiều. Lâm Hiên đang định tế ra bảo vật khác thì con mắt quái điểu đột nhiên lóe sáng, bốn cánh tựa như khảm đao chém mạnh lên ti võng, ti võng đứt đoạn. “Tiểu tử, ta muốn rút hồn luyện phách ngươi!” Quái điểu miệng phun tiếng người, Lâm Hiên nghe thấy mà nghẹn họng nhìn trân trối. Tuy biết chỉ số thông minh đối phương không thấp nhưng việc nó còn có thể nói chuyện thật ngoài ý liệu a! Xoẹt xẹt... Sáu trảo của quái điểu cuồng vũ một hồi, vô số móng vuốt nhọn hoắt tản ra xung quanh. Kiếm ti không không ngờ lại bị chúng cắt thành từng đoạn ngắn. PHỐC... Lâm Hiên phun ra một ngụm máu tươi, mùi vị bổn mạng pháp bảo bị hủy thật không dễ chịu chút nào. Quái điểu kia vô cùng mừng rỡ, hai cánh khẽ động nhào tới chỗ Lâm Hiên. Nó hận tiểu tử này tận xương tủy, nhất quyết phải ăn tươi nuốt sống mới thỏa nguyện. Song quái điểu lại không chú ý tới một Lâm Hiên đã ‘trọng thương’ nhưng khéo miệng lại hiện lên một tia gian xảo. Khoảng cách giữa hai bên bất quá chỉ chừng mấy trượng, đối với cấp bậc như bọn họ tự nhiên khẽ động là tới. Lâm Hiên không kịp tránh, đối phương thoáng cái đã xuất hiện ngay bên cạnh. Vẻ mặt hắn ẩn ẩn nét kinh hoàng. “Tiểu tử, nhận lấy cái chết!” “Thật sao, hiện tại ai thắng ai thua còn chưa rõ.” Vẻ mặt kinh hoàng của Lâm Hiên biến mất, thay vào đó là dáng diệu tươi cười. “Cái gì?” Quái điểu ẩn ẩn cảm thấy không ổn, nhưng hiện đã không kịp biến chiêu. Từ trong tay áo Lâm Hiên bay ra một thanh tiên kiếm dài hơn thước. Hắn duỗi tay nắm lấy rồi đem pháp lực toàn thân quán trú vào bên trong. Xung quanh lập tức hiện lên thân ảnh tứ linh giương nanh múa vuốt nhào tới đối phương. Quái điểu liều mạng rồi, nó dù phải tiêu hao thêm linh lực cũng muốn diệt trừ tiểu tử này, tốc độ nhanh hơn mấy phần. Nhưng đúng lúc này dị biến bỗng nổi lên. Cửu cung tu du kiếm nguyên vốn đã tanh vỡ thành từng mảnh đột nhiên hiện ra bên người. Chungs tụ lại với nhau thành một thanh tiên kiếm dài trăm trượng, mỏng như cánh vẻ, mặt ngoài lưu chuyển ngân quang, khí tức vô cùng đáng sợ. Hiện tại, quái điểu thực sự kinh hoàng. Bổn mạng đối phương rõ ràng đã bị mình phá hủy vậy mà bây giờ lại lành lặn hiện ra. Song bây giờ cũng không có thời gian để nó nghĩ nhiều. Cao thủ so chiêu, ngoài thực lực còn cần trí tuệ. Lâm Hiên thật vất vả mới lừa được đối phương vào bẫy, há có thể đơn giản để nó đào thoát. Thắng bại chính tại lúc này! Lâm Hiên hơi ngửa đầu nuốt lấy một giọt vạn niên linh nhũ để khôi phục pháp lực, sau đó dồn toàn bộ sức mạnh vào bảo vật. Xoẹt xẹt... Có lẽ do trong nháy mắt rót quá nhiều linh lực vào phệ linh kiếm, mặt ngoài bỗng xuất hiện một vết rạn. Lâm Hiên khẽ nhíu lông may, song hiện tại hắn chẳng thể quan tâm. Lúc này là thời điểm mấu chốt, tự nhiên chẳng thể đi xót xa bảo vật. Lâm Hiên hét lớn một tiêng, pháp lực như nước vỡ đê tràn ra. Tiếng xuy xuy truyền ra, vết rạn ở mặt ngoài phệ linh kiếm trải rộng như mạng nhện, càng lúc cành nhiều…. có lẽ sau lần công kích này nó cũng sẽ biến thành sắt vụn, linh tính mất hết."
}