{
  "chapter_name": "Quyển 7 - Chương 2402: Chỗ đáng sợ của Băng Viêm Cốc",
  "content": "Lão hổ tuy mạnh nhưng không dám đánh nhau cùng bầy sói, kiến nhiều cũng có thể cắn chết voi! Tay Lâm Hiên nhẹ rung, ma khí trên trời điên cuồng tuôn ra, đồng thời hàng trăm tấm phù lục không gió tự cháy, cảnh tượng trước mắt hoành tráng vô cùng. Gương mặt thiếu niên đột nhiên biến sắc. Trong lòng hắn đương nhiên hiểu rõ tác dụng của phù lục, nhưng từ trước tới nay chưa có người nào dám dùng như vậy. Hắn đã từng gặp qua vô số Tu tiên giả xa xỉ, nhưng không ngờ hôm nay lại gặp phải gia hỏa xa xỉ đến trình độ như vậy, đối phương sử dụng phù lục như cơm ăn nước uống vậy. Phải biết rằng bất kể là tu sĩ hay Thánh tộc nào mang trên người nhiều phù lục như vậy đã là chuyện rất khó gặp rồi, song đồng thời sử dụng hàng trăm phù lục thì đừng nói là thấy, mà ngay cả nghe cũng chưa từng nghe nói qua. Một thoáng trôi qua, Băng Tiễn Lôi Hỏa cùng Phong nhận thi nhau hiện ra như mưa giông sấm chớp rồi đồng loạt trút xuống thiếu niên kia. Tuy uy lực của quỷ trảo không yếu nhưng đối mặt với hàng trăm công kích của phù lục cũng chỉ như gió thoảng mây bay mà thôi. Ngay cả ma vụ do thiếu niên biến hóa ra cũng không tránh được, lập tức bị màn công kích điên cuồng kia bao trọn vào trong. \"NGAO!\" Tiếng gầm rú kinh sợ truyền vào lỗ tai song Lâm Hiên cũng không có ý định dừng tay. Tay phải của hắn vỗ vỗ bên hông mấy cái. Chỉ thấy linh quang chói mắt, một tòa bảo tháp bảy tầng cũ nát xuất hiện. Nếu như không nói thì khó có thể nghĩ rằng đây cũng là một kiện Linh bảo. Lâm Hiên đánh ra một đạo pháp quyết. Két... két… Tầng thứ nhất của Vạn Hồn Tháp từ từ mở ra, một luồng bạch quang đập vào mi mắt. Nó vừa xuất hiện đã lập tức biến thành một xoáy nước sâu không thấy đáy, thanh âm phát ra vù vù, sau đó một đám mây trùng đỏ như máu từ bên trong ùn ùn kéo ra. Huyết Hỏa Kiến! Hơn nữa số lượng còn tràn trời ngập đất, chúng giống như một cơn sóng đỏ khổng lồ hung tợn lao về phía đối thủ. Loại ma trùng này có sức chiến đấu cá nhân không mạnh, bởi vì gia hỏa trước mắt quá mức khủng bố cho nên Lâm Hiên mới đành chấp nhận đau lòng thả ra hơn trăm triệu con một lúc. Dù sao chỉ cần kiến chúa còn sống thì hắn có thể tiến hành nuôi dưỡng để bọn chúng sinh sôi nảy nở một lần nữa. Tuy diện tích của thượng cổ cự mộ cực kỳ rộng lớn, nhưng giờ phút này cũng không chứa nổi, toàn bộ không gian tựa hồ đều tràn ngập Huyết Hỏa Kiến. Dùng “ma trùng đầy trời” để hình dung tuyệt không quá đáng! Thậm chí Lâm Hiên còn phải sai khiến bầy ma trùng mở ra con đường nhỏ để hắn lách ra ngoài. Tuy nhiên đối với hắn mà nói thì điều này đúng là trăm lợi mà không một hại. Mật độ ma trùng càng dày đặc thì cơ hội trốn thoát càng lớn. Tay áo Lâm Hiên phất lên, một đạo thanh hà bay ra thu lại Vạn Hồn Tháp. Sau đó hắn không chậm trễ chút nào lao xuống mặt đất phía dưới. Mà ma trùng đã bò đầy bên ngoài thân thể thiếu niên kia, loài Huyết Hỏa Kiến này không quan tâm đến hắn là cái gì, một đường liều mạng cắn nuốt. \"Đáng ghét. Chỉ bằng ma trùng rác rưởi này cũng muốn làm khó bản Thánh Tổ sao?\" Gương mặt dữ tợn tàn khốc của thiếu niên hiện ra trong ma vụ, dường như hắn đang muốn thi triển loại thần thông khủng khiếp nào đó song Lâm Hiên đã động thủ trước một bước. Hai tay hắn nắm chặt lại, dùng thần niện thúc giục Huyết Hỏa kiến tự bạo. Oanh kinh long! Tiếng bạo liệt không dứt truyền vào tai, tất nhiên là hơn trăm triệu Huyết Hỏa kiến không thể nào tự bạo cùng một lúc. Chúng tới gần đối phương rồi mới tự bạo, dù sao Huyết hỏa kiến đều có năng lực miễn dịch, uy lực của việc tự bạo sẽ không ảnh hưởng đến đồng bọn của chúng. Không chỉ như vậy mà Huyết hỏa kiến phía sau còn có thể hấp thụ được dư âm của vụ nổ, do đó phát huy khả năng trợ lực cho nhau. Mà đợt tự bạo này xảy ra liên tiếp như vậy mới có lợi, đối với việc kéo dài thời gian rất hiệu quả. Lâm Hiên cẩn thận mấy cũng có sai sót, tuy đã để cho đối phương có thời gian luyện hóa được một nửa cấm chế, nhưng bây giờ hắn sử dụng Huyết hỏa kiến lại là lựa chọn chính xác. Thiếu niên kia đang bị vây vào giữa trùng vân, hắn liên tiếp thi triển các loại độn thuật, trong chốc lát hóa thành luồng hắc khí nhàn nhạt, lúc sau lại hóa thành sợi tơ đen, thậm chí còn hiện ra cả nguyên hình, bên ngoài thân thể được lân giáp bao phủ, tựa hồ muốn dựa vào độ cứng rắn để bay ra ngoài, nhưng dù hắn có sử dụng độn thuật gì chăng nữa đều dễ dàng bị bắn ngược trở lại. Tuy việc Huyết hỏa Kiến tự bạo khó có thể khiến hắn bị tổn thương, nhưng nếu chỉ là ngăn cản nhằm kéo dài thời gian thì vẫn là dư sưc. Cùng lúc đó ở bên kia. Lâm Hiên nhanh như chớp đã ở bên ngoài hơn vạn dặm. Nét mặt hắn bên trong độn quang hết sức âm trầm, tình cảnh lúc này thật đúng là trộm gà không được còn mất nắm thóc. Ban đầu hắn cho rằng có thể đạt được bảo vật còn sót lại của Tam Nhãn Thánh Tổ, không nghĩ tới kết quả cuối cùng là suýt bỏ mạng tại nơi này, trong lòng hắn hiện giờ cảm thấy cực kỳ phiền muộn. Nhưng Lâm Hiên cũng hiểu rõ là phiền muộn cũng không có tác dụng, tu tiên giới rất chông gai, mỗi lần tìm kiếm bảo vật đâu có khả năng thắng lợi trở về. Vận may sẽ không đứng mãi về phía mình được, đôi khi ăn phải chút đau khổ cũng là việc rất bình thường. Bây giờ hắn nhắc tới chuyện đó cũng vô dụng, không bằng suy nghĩ xem làm sao có thể chạy thoát khỏi khốn cảnh lúc này. Phải biết rằng trong tay mình dù có một thứ có thể bảo vệ tính mạng nhưng cũng không cách nào sử dụng tại Băng Viêm Cốc này được. Đây cũng không phải chuyện khó tin, lúc hắn ở Phó gia trong Bạch Phù Thành đã từng đấu giá được một tấm Tùy Cơ Truyện Tống Phù. Danh như ý nghĩa, nó tương đương với một truyền tống trận đến khoảng cách cực xa, chỉ cần tốn một chút thời gian khởi động thì dù có đối mặt lại với cường địch cũng có thể chạy trốn. Đến lúc đó đừng nói tới tên thiếu niên kia, cho dù là Tam Nhãn Thánh Tổ ở thời kỳ toàn thịnh cũng chỉ biết khóc thét nhìn theo mà thôi, vì Tùy Cơ Truyện Tống Phù này có thể truyền ra mấy trăm vạn dặm. Với khoảng cách xa vậy cho dù là thần thức của Chân Tiên cũng không thể biết được, hắn có thể chạy thoát một cách rất đơn giản. Thật ra vừa rồi Lâm Hiên có đủ thời gian khởi động tấm phù này nhưng hắn lại không sử dụng, không phải là không muốn, cũng không phải là không nỡ, mà vì Lâm Hiên đã sớm biết không thể dùng được trong Băng Viêm Cốc. Nơi đây từng có vô số cổ ma tranh đấu từ thời xa xưa, vốn dĩ từ một nơi Động Thiên Phúc Địa đã bị phá hủy thành một đống hỗn độn. Băng hỏa cùng tồn tại ở nơi này, mà hoàn cảnh hiểm ác cũng không chỉ có thế, bởi vì trận tranh đấu kia cực kỳ khủng khiếp nên đã xé rách không gian vô số lần. Tuy thiên địa pháp tắc có thể khôi phục lại không gian bị xé nứt nhưng cũng phải tùy từng tình huống, mọi việc đều phải cần thời gian, nếu như cùng một địa điểm mà không gian bị xé rách quá nhiều lần trong thời gian ngắn thì cũng đừng mong khôi phục... không, chính xác mà nói là vẫn có thể khôi phục như cũ nhưng tất nhiên nó sẽ không ổn định. Mà việc không ổn định này liệu có ảnh hưởng gì hay không? Đương nhiên là có, hơn nữa chịu ảnh hưởng lớn nhất chính là thần thông không gian như thuấn di hoặc Cửu Thiên Vi Bộ. Song bởi khoảng cách lần thứ nhất di chuyển không dài, không tạo thành gánh nặng đối với không gian nên có thể sử dụng bình thường mà không có ảnh hưởng gì lớn. Tuy nhiên nếu là thần thông không gian càng lợi hại thì chưa chắc đã an toàn, nói ví dụ như Huyết ảnh độn hay Tùy Cơ Truyện Tống Phù, không cần nói cũng biết, loại phù lục truyền tống này nhất định là dựa vào bí thuật không gian để tạo thành, hơn nữa liên quan đến không gian pháp tắc dĩ nhiên không phải chuyện đùa. Nếu mình sử dụng tại địa điểm khác thì không sao, nhưng đổi lại là không gian không ổn định của Băng Viêm Cốc thì chạy trong ba mươi sáu kế không phải là thượng sách mà chính là “cụ ông thắt cổ chê mạng dài“ a! Giả thuyết này tuyệt không phóng đại lên chút nào, sử dụng Huyết ảnh độn hoặc Tùy Cơ Truyện Tống Phù sẽ tạo thành gánh nặng quá lớn đối với không gian, nếu không may thì không gian vừa tạo thành sẽ bị xé rách. Hơn nữa không gian vốn không ổn định sẽ vỡ vụn theo kiểu dây chuyền, thậm chí nếu phạm vi nghiền nát của không gian quá lớn thì có khả năng gây ra không gian loạn lưu, thậm chí là không gian phong bạo. Nếu chỉ là không gian bị phá vỡ thì còn dễ nói, chứ nếu là điều xấu nhất thì dẫu có là Chân Ma Thuỷ tổ gặp phải cũng cửu tử nhất sinh, cho dù không vẫn lạc nhưng khẳng định sẽ bị lột một tầng da đấy. Lâm Hiên lại càng không cần nói, bất kể là không gian phong bạo hay là không gian loạn lưu, hắn đều không thể chống cự được, đến âm tào địa phủ báo danh là điều chắc chắn. Nếu Lâm Hiên muốn bảo vệ tính mạng thì dẫu thân mang Tùy Cơ Truyện Tống Phù hay bí thuật Huyết ảnh độn cũng đều bị phế bỏ. Có cũng không dám dùng, đành phải dùng độn thuật bình thường chạy trốn. Tuy vậy nhưng thực lực của Lâm Hiên cũng không phải chuyện đùa, cho dù là thuật phi độn bình thường thì cũng cực nhanh. Song thời gian Huyết Hỏa kiến ngăn cản gia hỏa kia cũng có hạn, chỉ sợ rất khó chạy ra khỏi Băng Viêm Cốc. Lâm Hiên vừa chạy trốn vừa suy nghĩ. Không phải tại hắn tự coi nhẹ mình, mà do tình huống hôm nay thật sự vô cùng nguy hiểm. Vẫn là câu nói kia, hoàn cảnh Băng Viêm Cốc có chút đặc thù, muốn tiến vào thì cần phải vượt qua vết nứt không gian, tương tự như vậy, muốn đi ra ngoài cũng chỉ có hạp cốc nhỏ hẹp kia mới có thể ra khỏi Băng Viêm Cốc. Có thể tình huống bất lợi sẽ xuất hiện ở chỗ đó vì chỉ có một con đường để đi ra, nếu hắn biết thì tên Cổ ma kia chắc chắn càng biết rõ. Cho dù mình đã thoát khỏi phạm vi cảm ứng của thần thức hắn thì cũng vô dụng, dù mình có chạy tới nơi nào cũng không thể thoát khỏi Băng Viêm Cốc này được. Lâm Hiên cũng đã nghĩ tới việc chơi trốn tìm cùng đối phương, nếu đối phương đã đoán được hành tung của mình thì hắn sẽ không ngu ngốc mà làm theo. Trước tiên hắn sẽ đi tìm một nơi kín đáo để ẩn núp, đợi một thời gian sau sẽ rời khỏi nơi này. Nhưng mà phương pháp này cũng không chắc chắn. Vì lựa chọn như vậy cũng khiến đối phương đoán được dễ dàng, hơn nữa nếu hắn muốn tìm cách thì cực kỳ đơn giản. Dù sao cũng có một đường rời khỏi nơi này, hắn chỉ cần thủ tại nơi đó, Lâm Hiên dù sao cũng không có chỗ nào để trốn, tuy diện tích Băng Viêm Cốc rộng lớn nhưng đối với cấp bậc của bọn hắn mà nói, nếu muốn chậm rãi tìm kiếm thì cũng có nhiều biện pháp. Cho nên, nếu như Lâm Hiên lựa chọn tạm thời ẩn nấp thì kết quả cuối cùng chỉ là “bắt rùa trong hũ” mà thôi. Hai sự lựa chọn đều không an toàn tuyệt đối. Cân nhắc lợi hại, cách thứ nhất còn có vài phần khả năng đào thoát nếu như Huyết Hỏa Kiếm có thể kéo dài thời gian đủ lâu. Nhưng chuyện này Lâm Hiên cũng không thể đoán được, tóm lại là tùy hoàn cảnh, trốn trước tính sau, nếu bị đuổi kịp thì hắn lại tìm cách khác. Mặc dù trong nội tâm Lâm Hiên không ngừng suy tính, nhưng mà độn quang của hắn vẫn nhanh như trước. Thoáng cái đã qua hơn mười tức công phu, Lâm Hiên đột nhiên quay đầu sang bên trái. Một đạo kinh hồng mỹ lệ xuất hiện trong tầm mắt, tuy nói là mỹ lệ nhưng lại là ma khí đen sì, chỉ có điều hắc quang sáng lóa, hơn nữa tốc độ lại cực nhanh, so với tốc độ độn quang của hắn thì không kém bao nhiêu. Mà nhìn phương hướng thì dường như đang lao tới chỗ hắn. Sắc mặt Lâm Hiên cực kỳ khó coi, báo động trong lòng hắn lập tức nổi lên, tại thời điểm này bỗng dưng lại xuất hiện một vị khách không mời mà đến. Rốt cuộc là ai? Tuy nhiên lúc này suy đoán lúc này cũng không có ý nghĩa, tay phải Lâm Hiên nâng lên, Cửu Cung Tu Du Kiếm liền xuất hiện trong lòng bàn tay. Khi hắn vừa làm xong tất cả đã trông thấy đạo kinh hồng càng ngày càng tới gần, Lâm Hiên bằng vào nhãn lực thông thường đã có thể nhìn rõ ràng khuôn mặt đối phương."
}