{
  "chapter_name": "Quyển 5 - Chương 458: Thiên Ma Tàm cùng Kết Giới Phù",
  "content": "Nhất thời không khí trở nên ngưng trệ. Song phương chưa động thủ nhưng từng đạo cuồng phong rít gào tứ phương. Thanh âm ầm ầm truyền vào tai, tiểu đảo dưới chân bắt đầu rung lên từng đợt. Trên ngọn núi xa xa, đá vụn không ngừng rơi lả tả. Lấy hai người làm trung tâm, mặt nước biển trong vòng mấy ngàn trượng bị ép ra thành những cơn sóng dữ trắng xóa bốc cao cả trăm trượng. Lâm Hiên ho nhẹ một tiếng, linh áp mênh mông cuồn cuộn tuôn ra. Bách Trùng chân nhân tự nhiên cũng không yếu thế. Thiên địa nguyên khí chung quanh trở nên hỗn loạn vô cùng. Thân thể hai Ly Hợp kỳ lão quái vật phảng phất biến thành vũng xoáy, thiên địa nguyên khí chen chúc nhập vào trong. \"Tiểu tử, ngươi thật muốn động thủ cùng lão phu sao?\" \"Hải ngoại Tu Tiên giới là lãnh địa của Thiên Nhai Hải Các, mời đạo hữu về cho.\" Trên mặt Lâm Hiên không chút sợ hãi. Đây đâu phải là lần đầu hắn đối mặt tu tiên giả Ly Hợp kỳ. \"Hảo, hảo, dù là Mộng Như Yên thấy lão phu cũng phải nhượng bộ lui binh. Chỉ là một tu tiên giả mới tiến giai mà thôi, ta muốn xem thần thông của ngươi nghịch thiên đến mức nào? Lại không coi ai ra gì như thế này\" Bách Trùng chân nhân giận quá hóa cười, cặp mắt biến thành màu đỏ yêu dị, lời còn chưa dứt thì một đạo hàn quang vô cùng chói mắt từ trong tay áo bay vút ra, hung hăng chém xuống đầu đối phương. Chiêu này nhìn không có gì thần kỳ nhưng tốc độ cực nhanh khiến người nghẹn họng trân trối, không kém thuấn di bao nhiêu. Tròng mắt Lâm Hiên hơi co lại, võ công thế tục nhanh một bước hiểm một bước. Võ học muôn nhà cũng là từ thấp lên cao, từ giản hóa phức phức lại về giản. Kỳ thật điều này không mấy khác biệt ở Tu Tiên giới. Muốn sát diệt cường địch, không nhất định không phải chiêu thức hoa lệ. Bách Trùng chân nhân lần này đánh lén, trọng điểm ở hai chữ. Nhanh! Độc! Khiến địch nhân phản ứng không kịp. Nếu là tu tiên giả Nguyên Anh hậu kỳ thì lúc này chỉ có thể nghển cổ đợi chém. Chiêu này xác thực nhanh vô hạn, đừng nói dùng thiên địa nguyên khí ngưng kết thành thuẫn bài đón đỡ mà thi triển Cửu Thiên vi bộ cũng không kịp. Nhưng Lâm Hiên không dễ dàng đợi chết. Một tầng hào quang màu lam nhạt nổi lên bao bọc lấy thân thể hắn. \"Phí công giãy dụa!\" Khóe miệng Bách Trùng chân nhân lộ vẻ chê cười, trong ngũ hành pháp thuật thì chỉ có Linh khí hộ thể là tâm tùy ý động. Mở ra theo ý niệm nhưng lực phòng ngự không cao, đối phương làm như vậy bất quá là kéo dài hơi tàn mà thôi. Ếch ngồi đáy giếng! Vừa mới tiến giai Ly Hợp thì cho mình là vô địch thiên hạ sao? Trên mặt lão giả tràn đầy sát khí, thoáng một sát na thì hàn quang đã ào ào ra hiện trước người Lâm Hiên, hung hăng chém xuống khiến vòng bảo hộ phát ra tiếng vang nặng nề. Lâm Hiên tự nhiên không lấy chọi cứng, thân hình thuận thế bay ra ngoài. Sắc mặt Bách Trùng chân nhân trở nên khó coi, không ngờ vòng bảo hộ của đối phương có thể ngăn chặn công kích. Xem ra đã coi thường tiểu tử này. Bất quá thực lực như vậy mà cho rằng có thể tranh phong với lão sao? Hôm nay bất luận thế nào cũng không thể buông tha Lâm tiểu tử, đã ra tay nhất định phải sát diệt đối phương. Hiện tại Thiên Nhai Hải Các đang ở thời kỳ cực thịnh, Ngự Linh Tông không nên trở mặt cùng môn phái này. Nhưng Lâm Hiên dễ bị diệt sát như Bách Trùng chân nhân nghĩ sao? Chỉ thấy hắn điểm một ngón tay, thủy nguyên khí liền bốn phía điên cuồng tụ tập lại. \"Hừ, thì ra ngươi gia nhập Thiên Nhai Hải Các là do sở học tương tự cùng Mộng Như Yên. Nhưng liệu uy lực có thể so cùng Phiêu Vân Lạc Tuyết Quyết chăng? Hôm nay phải cho ngươi thưởng lãm Khu trùng thuật của bản tôn.\" Bách Trùng chân nhân cười lạnh, lời còn chưa dứt thì tay trái khẽ vỗ vào bên hông, đem một linh thú túi tế lên đồng thời đánh ra một đạo pháp quyết. Sợi tơ vàng óng ánh buộc miệng túi vừa mở thì thanh âm vù vù nổi lên, một đóa trùng vân đen như mực hiện ra trong tầm mắt. \"Ồ. . .\" Lâm Hiên dù trải qua vô số tinh phong huyết vũ nhưng lúc này cũng trợn mắt há mồm. Trước mắt hắn là một đàn kỳ trùng đông đúc, giống như con muỗi nơi thế tục nhưng lại to cỡ nắm tay. Khiến người sợ hãi là trùng vân cơ hồ đến che khuất bầu trời, Lâm Hiên đếm sơ chừng gần hai mươi vạn con, quy mô này khiến người chết khiếp. \"Tiểu tử, nếu ngươi nguyện ý bó tay chịu trói. Thiên lão có đức hiếu sinh, biết đâu lão phu lại tha cho ngươi một mạng.\" Bách Trùng chân nhân lạnh lùng mở miệng, trên mặt lại lộ vẻ từ bi. \"Bó tay chịu trói? Hừ, đạo hữu cho rằng Lâm mỗ là hài nhi ba tuổi sao. Đạo hữu có hảo tâm buông tha cho ta thì không sợ trở mặt cùng Thiên Nhai Hải Các? Không phải từ đầu các hạ đã muốn giết người người diệt khẩu sao?\" Lâm Hiên tuy nhiên kinh ngạc nhưng rất nhanh thần sắc như thường, lạnh lùng vạch trần dụng tâm của đối phương: \"Huống chi loại Phệ Huyết Văn này thì có gì đặc biệt? Chỉ xếp thứ hai trăm tại Nhân Giới kỳ trùng bảng, đạo hữu có thể trở thành thái thượng trưởng lão Ngự Linh Tông bất quá là mua danh chuộc tiếng mà thôi\" \"Miệng lưỡi điêu ngoa, để bổn tọa biến ngươi thành một thây khô vậy.\" Lời còn chưa dứt Bách Trùng chân nhân đã đánh ra một đạo pháp quyết, lập tức đám vân trùng vù vù áp tới Lâm Hiên. Thanh bào lão giả am hiểu không chỉ Khu trùng thuật, tay áo phất một cái thì một kiện pháp bảo kỳ lạ bay vút ra, lập lòe biến thành một con Ô quy, mở miệng phun ra một đạo sáng. Binh tới tướng đỡ nước dâng đất chặn. Đối mặt công kích phô thiên cái địa nhưng trên mặt Lâm Hiên không chút sợ hãi, một đoàn hỏa diễm xanh biếc đã hiện ra trong tầm mắt. Chợt hắn nhướng mày. Đã qua nhiều ngày Kiếp Long vẫn chưa bị luyện hóa, xoay quanh bay múa trong Bích Huyễn U hỏa tựa hồ muốn phá vỏ xông ra. Đáng giận! Lâm Hiên cuốn cổ tay đem Bích Huyễn U hỏa thu vào trong thân thể. Hắn không dám tùy tiện sử dụng vì một khi cắn trả thì hậu quả không phải nhỏ. Một thoáng trì hoãn thì thanh âm ông ông ngày càng lớn. Trùng vân đen như mực đã bay đến cách đỉnh đầu hơn một trượng. Trốn đã tới không kịp. Bất quá Lâm Hiên trong mắt cũng không ý sợ hãi. Tay áo phất một cái, thiên địa nguyên khí điên cuồng ngưng tụ, một cơn lốc đường kính chừng hơn một trượng xuất hiện đem cả người hắn bao phủ lại. Gọi là cơn lốc nhưng thật ra là do vô số băng đao dài cỡ hơn tấc tạo thành. Xoay tròn lập lòe tỏa ra hàn quang lóng lánh. Uy lực vượt xa lốc xoáy thông thường. Trùng vân bay vào thì phảng phất như thiêu thân lao đầu vào lửa bị nghiền nát thành bụi phấn. Có điều đám ma trùng còn lại vẫn hung hãn không sợ chết khiến Lâm Hiên nhíu mày. Xem ra đối phương muốn phái những này ma trùng đi tìm chết. Theo thời gian trôi qua, thể tích đóa trùng vân đã giảm bớt ba phần, vài vạn Phệ Huyết Văn chết đi khiến tinh huyết nồng đậm tràn ngập trong vòng vài dặm. Mới đầu thanh bào lão giả đứng chắp tay nhìn Lâm Hiên có vẻ thương hại nhưng theo thời gian nụ cười trên mặt lão dần trở nên cứng ngắc. \"Không có khả năng. Sao ngươi không việc gì?\" \"Ồ. Vậy đạo hữu cho rằng ta phải trúng độc sao?\" Ánh mắt Lâm Hiên đảo qua, cười nhạt mở miệng. Lúc này hắn đang bị một vùng tinh huyết đậm đặc bao vây, trong mùi tanh tưởi lợm giọng còn xen lẫn kịch độc. Tuy thế độc tố nơi Nhân giới có thể phạm tới hắn chỉ đếm được trên đầu ngón tay. Phệ Huyết Văn bài danh trên hai trăm trong Kỳ trùng bảng. Khẳng định không phải là ma trùng quá lợi hại. Hai mươi vạn con quả khiến người kinh hãi nhưng chỉ đủ đối phó tu tiên giả Nguyên Anh kỳ, gặp phải lão quái vật Ly Hợp thì không mấy hữu dụng. Bọn họ không cần tế ra bảo vật cũng sát diệt được chúng. Thủ đoạn của Ngự Linh Tông thái thượng trưởng lão đương nhiên không đơn giản như vậy. Ma trùng này đã biến dị. Trong quá trình nuôi dưỡng đã dùng phương pháp đặc biệt khiến chúng càng thêm điên cuồng, đồng thời mang theo kịch độc. Lão quái vật Ly Hợp có thể sát diệt chúng nhưng không ngờ sẽ trúng phải kịch độc. Bách Trùng chân nhân tính toán không sai nhưng vỏ quýt dày có móng tay nhọn, gặp phải Lâm Hiên Điều bách độc bất xâm thì lão chỉ có thể tự nhận không may. Sắc mặt lão giả vô cùng âm hàn nhưng Lâm Hiên không ngây ngốc chờ công kích tiếp theo. Tay áo phất một cái, Thanh Hỏa Kiếm như cá vờn thanh thủy uốn lượn bơi ra. Lâm Hiên đánh ra một đạo pháp quyết, thiên địa nguyên khí điên cuồng trút vào tiên kiếm. Ngay lập tức Thanh Hỏa tăng vọt đến hơn ngàn trượng, thanh thế vượt xa cự kiếm thuật của tu sĩ Nguyên Anh kỳ. Một kiếm này phảng phất có thể khai thiên bổ địa. Tiến giai Ly Hợp, Lâm Hiên đã tham ngộ được một số pháp tắc thiên địa. Mặt ngoài tiên kiếm còn có phù văn thôn vân nhả vụ lưu chuyển liên hồi. Trên mặt Bách Trùng chân nhân cũng lộ vẻ kinh ngạc. Phải là tu tiên giả Ly Hợp sơ kỳ đỉnh giai mới có thể thi triển thần thông cỡ này. Chẳng lẽ đồn đãi là sai? Không phải Lâm tiểu tử vừa mới tiến giai? Ý niệm lưu chuyển nhưng động tác lão giả không chậm, vươn tay khẽ giật tại bên hông, lại một cái linh thú túi được tế lên. Vù vù mấy tiếng, hắc quang lập lòe. Một đóa trùng vân màu tím biếc hiện ra trên đỉnh đầu lão. Lần này khoảng hơn vạn con rộng gần một mẫu nhưng tròng mắt Lâm Hiên co lại, vẻ mặt thoáng cái trở nên khó coi. Thiên Ma Tàm! Bài danh thứ chín trên Nhân Giới linh trùng bảng. Truyền thuyết rắng nó là vật nơi Ma giới, do Cổ Ma giới mang xuống Nhân giới tại thời thượng cổ. Kỳ trùng này có đặc điểm cực kỳ cứng rắn, không sợ ngũ hành pháp thuật hay pháp bảo oanh kích. Nó lại có thể thôn phệ hỏa diễm, trừ phi là tu sĩ tu luyện thần thông băng thuộc tính chí hàn, nếu không muốn sát nó chỉ là người si nói mộng. Lâm Hiên tu luyện Phượng Vũ Cửu Thiên, hắn có thể thi triển ngũ hành pháp thuật nhưng am hiểu nhất công pháp mộc thuộc tính. Phát thuật Kim Thủy Hỏa Thổ chưa nói là tinh thông. Đáng giận! Đối mặt linh trùng bài danh thứ chín Nhân giới. Trên mặt Lâm Hiên thoáng hiện vẻ ngưng trọng, đánh ra một đạo pháp quyết. Ầm ầm thanh âm truyền vào tai. Thanh Hỏa Kiếm bắn ra linh quang chói lòa một phương trời, thế như thiên quân vạn mã chém xuống đối phương. \"Tụ!\" Bách Trùng chân nhân không né tránh mà vươn tay ra điểm vào trùng vân, nó cuồn cuộn một hồi rồi huyễn hóa ra một tấm thuẫn bài. Chẳng lẽ . . . Lâm Hiên có chút kinh ngạc. Tuy thượng cổ điển tịch ghi lại, Thiên Ma Tàm có lực phòng ngự đáng sợ, không sợ pháp bảo công kích. Chẳng lẽ có thể đón đỡ được công kích của Ly Hợp lão quái sao? Lâm Hiên sâu hít sâu, thiên địa vẫn nguyên khí cuồn cuộn nhập vào Thanh Hỏa kiếm. Oanh! Một tiếng nổ vang rền hơn sấm động truyền vào tai, trong sát na mà Thanh Hỏa chém xuống thì không gian xuất hiện hiện tượng vặn vẹo liên hồi. Sau một thoáng thì Lâm Hiên trở nên kinh hãi, công kích mạnh bạo như thế nhưng thuẫn bài không bị một vết nứt mảy may. Sao có thể? Thế gian lại có linh trùng cứng rắn đến nước này sao. Ông một tiếng truyền vào tai, chỉ thấy thuẫn bài liên tiếp phân ra sau đó tiếp tục hợp lại thành một cây trường mâu màu tím biếc kỳ lạ. Không ngờ Khu trùng thuật của thanh bào lão giả đã vận dụng tới mức có thể tùy tâm huyễn hóa ra các bảo vật. Lâm Hiên trợn mắt há mồm, đồng thời có cảm giác mở rộng tầm mắt. \"Tiểu tử. Chỉ bằng ngươi cũng muốn ngăn trở Thiên Ma Tàm của ta. Tìm chết! \" Lời còn chưa dứt, Bách Trùng chân nhân đánh ra một đạo pháp quyết. Trường mâu lóe lên, chợt như tia chớp hung hăng đâm tới. Tròng mắt Lâm Hiên hơi co lại, tuy không biết công kích lợi hại tới đâu nhưng không ngây ngốc đón đỡ. Hắn lắc nhẹ đầu vai thi triển Cửu Thiên Vi Bộ. Tức thời thân hình biến mất tại chỗ. Hịện tại thần thông này huyền diệu đến cực điểm. Thậm chí đã vượt qua thuấn di. Đương nhiên so với Phá Không Thiểm trong truyền thuyết thì vẫn còn kém xa. Bách Trùng chân nhân ngẩn ngơ, chân mày nhíu chặt. Thần thông này của Lâm tiểu tử không tệ, bất quá muốn đào thoát trong tay lão chỉ là mơ mộng hão huyền. Bách Trùng chân nhân lật tay một cái. Trong lòng bàn tay xuất hiện một tấm ngân sắc phù triện có hoa văn cùng những văn tự cổ quái. Trên mặt lão lại lộ một tia chần chờ. Lão hao tâm tổn tứ mới thu được Kết Giới Phù này. Tại thượng cổ, có rất ít chế phù đại sư chế được phù này. Hiện tại sớm đã thất truyền. Chỉ dùng được một lần nhưng có điểm vô cùng huyền diệu. Bách Trùng chân nhân phất tay một cái. Kết Giới Phù lập tức không gió tự bạo. Lâm Hiên không ngừng thi triển Cửu Thiên vi bộ nhưng vẫn chú ý sang đối phương. Sau một khắc thì một đạo sóng âm linh lực truyền ra khiến không gian như ngưng kết lại. Cửu Thiên Vi Bộ bị phá mà trường mâu đã bay đến trước mặt."
}