{
  "chapter_name": "Quyển 8 - Chương 3154: Ngũ đại kỳ bảo",
  "content": "Lâm Hiên hết sức hài lòng, kết quả này, so với hắn trước kia dự đoán còn tốt hơn rất nhiều, Cửu Cung Tu Du kiếm sớm muộn sẽ trở thành vừa được Tiên Phủ kỳ trân tình trạng, nhưng Lâm Hiên cũng không có tính toán lập tức phá giam mà ra, hắn còn có rất nhiều mặt khác cần xử lý sự vật. Việc cấp bách, như cũ là đề cao thực lực của mình, như vậy ra ngoài tìm kiếm Nguyệt Nhi, mới có thể có càng nhiều lực lượng, dù sao Tu Tiên giới tàng long ngọa hổ, cho dù không gặp Độ Kiếp hậu kỳ lão quái vật, Lâm Hiên cũng không dám nói vô tư rồi. Vĩnh viễn không thể nhẹ xem thiên hạ anh hùng, cho nên một ít chuẩn bị muốn sớm làm đủ, nhưng trong thời gian ngắn đều muốn tăng lên cảnh giới hiển nhiên là không thể nào đấy, cũng may Lâm Hiên có được kỳ trân dị bảo vô số, tại thất lạc giao diện, càng cơ duyên xảo hợp, đã chiếm được Mặc Nguyệt tộc truyền thừa bảo vật, những thứ này đều đối với hắn có trợ giúp rất lớn. Hiện tại Lâm Hiên cần phải làm là luôn cố gắng cho giỏi hơn, triệt để luyện hóa Mặc Nguyệt tộc truyền thừa xuống bảo vật. Tay áo phất một cái, lại là một đoàn linh quang bay vút mà ra, cùng lớn nhỏ cỡ nắm tay chênh lệch dường như, bởi vì hào quang quá mức chói mắt, căn bản là thấy không rõ lắm đến tột cùng là cái gì bảo vật. \"Tật!\" Lâm Hiên chỉ một cái về phía trước điểm đi, theo động tác của hắn, cái kia vầng sáng mới dần dần tản ra, lộ ra lại là một ít khéo léo cung điện. Bất quá cùng lớn nhỏ cỡ nắm tay chênh lệch dường như, lại tinh xảo nhanh nhẹn đến cực điểm. Rất hiển nhiên, đây là một Không Gian bảo vật. Mặc Nguyệt Thiên Vu Điện! Ngày xưa Mặc Nguyệt tộc gặp đại họa, đối mặt hơn một ngàn giao diện siêu cấp cường giả, Thiên Vu Thần nữ hao tổn tâm cơ, mới làm gốc tộc bảo lưu lại đi một tí bảo vật. Mà tất cả thứ đồ vật, tất cả đều thu trong Tiên điện trước mắt . Không Gian bảo vật không tầm thường, nhưng mà như vẻn vẹn đem nó trở thành một bình thường Không Gian Chí Bảo, lại mười phần sai. Lâm Hiên nhớ tới lúc trước Tuyết Linh đối với chính mình theo như lời lời mà nói đã đến. Bình thường Không Gian bảo vật, thân thể to lớn hiệu quả, cũng liền tương đương với một tùy thân mang theo trữ vật Không Gian mà thôi, cao cấp một điểm đấy, bên trong còn có chứa tinh thuần linh khí, hoặc là ma khí, có thể cho rằng tạm thời động phủ, nhưng mà cái này Mặc Nguyệt Thiên Vu Điện bất đồng, bảo vật này không chỉ có có trở lên hiệu quả, hơn nữa bất luận dùng cho phòng ngự, hay là tấn công địch, uy lực đều lớn đến không thể tưởng tượng nổi. Còn có thể ngăn địch, Lâm Hiên lúc ấy cũng cảm thấy kinh ngạc, nhưng mà Tuyết Linh nói ra được bí mật, lại làm cho hắn rất là kinh hỉ. Mặc Nguyệt Thiên Vu Điện, truyền thừa tự Thượng Cổ, đến tột cùng là người phương nào tạo thành, hiện tại đã không thể khảo thi rồi, nhưng mà thần bí này cung điện, nguyên bổn chính là một Tiên Thiên Chí Bảo. Tiên Thiên chi vật, có thể cùng mà không nên, phóng nhãn Tam Giới, bình thường Độ Kiếp hậu kỳ lão quái vật, cũng khó khăn có cơ hội thấy chân dung, có thể có được nó đấy, đều là chính thức cái thế tuyệt đỉnh nhân vật. Nói thí dụ như Tán Tiên Yêu Vương, Chân Ma Thủy Tổ, hoặc là Âm Ti giới những cái kia dáng sợ nhất quái dị cái gông. . . Nhưng mà mọi thứ không có tuyệt đối vừa nói, Lâm Hiên chính là có được tuyệt đỉnh Tiên Duyên nhân vật, trên người hắn có Tiên Thiên chi bảo, thì có vài kiện nhiều. Tiên Kiếm đồ, đây là mới ra đời Tiên Thiên linh vật, tuy rằng chưa xuất thế, nhưng uy lực khẳng định không tầm thường, sớm muộn muốn tại Tu Tiên giới lưu lại rung động lòng người truyền thuyết. Còn có trước mắt Mặc Nguyệt Thiên Vu Điện, loại Linh Bảo Không Gian, ngẫm lại tựu khiến người đánh sợ hãi, bảo vật như vậy, tại Tiên Thiên Linh Bảo ở bên trong, chỉ sợ cũng là số một số hai. Chu Tước Hoàn, tuy rằng không phải Tiên Thiên Chí Bảo, nhưng bên trong phong ấn có Chân Linh Chu Tước hồn phách, có thể thi triển ra hết thiên hạ vạn vật Hồng Liên chi hỏa, uy lực như thế nào, chẳng lẽ còn dùng nhiều lời, cùng Chân Linh có quan hệ đồ vật, cũng không nhất định so với Tiên Thiên Linh Bảo thua kém. Cửu Cung Tu Du kiếm, chính là Lâm Hiên tự tay luyện chế bổn mạng bảo vật, tiêu phí tinh lực nhiều vô số kể, các loại kỳ trân dị bảo càng là khó có thể tính toán. Bao hàm thiên hạ Ngũ Hành, dung hợp chín loại thuộc tính, thậm chí còn có huyễn Âm Ma hoa cùng Vực Ngoại thiên kim như vậy tuyệt thế kỳ vật. Còn đây là Tiên trân! Trước đây không lâu, càng là dung hợp mấy dùng mười vạn kế kiếm hồn! Cửu Cung Tu Du kiếm chính là Mặc Nguyệt Thiên Vu bí quyết trong ghi lại Vô Thượng thần vật, tiến hành thời gian, thậm chí có trưởng thành là Tiên Phủ kỳ trân khả năng! Nhưng mà những thứ này cũng còn không phải Lâm Hiên ẩn giấu đồ vật! Tại đan điền của hắn Khí Hải trong, lơ lửng thần bí Ngũ Long Ấn Tỉ, Lâm Hiên đến nay không biết lai lịch, nhưng khẳng định cùng thần bí Lam Sắc Tinh Hải có ngàn vạn lần liên lụy. Về phần uy lực, cái kia càng là khó có thể dùng ngôn ngữ thuyết minh. Bất luận là Băng Phách hóa thân, hãy để cho Lâm Hiên tuyệt vọng cường địch, đều đã từng nuốt hận trong tay bảo vật này. Đây mới là Lâm Hiên cuối cùng lực lượng. Cho dù chống lại Độ Kiếp hậu kỳ lão quái vật, có bảo vật này tại, cũng sẽ có một đường cơ hội đào thoát. Đương nhiên, không phải vạn bất đắc dĩ, Lâm Hiên cũng không hy vọng vận dụng Ngũ Long Ấn Tỉ, cái này đồ vật, hơn phân nửa đã vượt qua Tiên Thiên chi vật, cụ thể cái gì đẳng cấp khó mà nói, nhưng nhất định ẩn chứa có kinh thế bí mật tại đấy. Bây giờ còn không nên bại lộ, nếu không tất ba đến Tam Giới cấp cao nhất cường giả, mà thực lực của mình, còn chưa tới tung hoành Vô Địch tình trạng, ít xuất hiện như trước là sự chọn lựa tốt nhất, Ngũ Long Ấn Tỉ chỉ có thể với tư cách cuối cùng át chủ bài đến dùng. Lâm Hiên đã đem đi xa cần chuẩn bị hết thảy hiểu rõ ràng, hiện tại hắn muốn luyện hóa Mặc Nguyệt Thiên Vu Điện cái này trong truyền thuyết bảo vật. Tiên Thiên Linh Bảo, uy lực không tầm thường, đủ để trợ giúp hắn chém giết cường địch, tại Tam Giới trong tung bay ngang dọc. Ngoài ra, còn có một cái cọc chỗ tốt, phải biết rằng, đây chính là một Không Gian loại pháp bảo, nếu là mình không có đoán sai, bên trong hơn phân nửa có dồi dào linh khí có thể vận dụng. Bạn đang đọc truyện tại Truyện YY - http://truyenfull.vn Nói một cách khác, đây là một cao nhất phẩm cấp Thiên Cơ Phủ, đối với mình tu hành, cũng sẽ có lớn lao công dụng. Đương nhiên, cái này chỉ là phỏng đoán, nhưng Lâm Hiên lại tin tưởng mười phần, lui một vạn bước nói, cho dù sở liệu có sai, hắn vẫn là có những thứ khác bảo vật, tại thất lạc giao diện, hắn giết chết Thanh Nhan Tôn Giả, liền từ đối phương chỗ đó, đạt được một Không Gian thủ trạc, bên trong linh khí nồng đậm vô cùng, chính là tu hành tuyệt hảo Thánh Địa. Nhìn qua trước mắt bảo vật, Lâm Hiên trong mắt có kỳ quang hiện lên, sau đó một đạo pháp quyết đánh ra, bảo vật này bị ngũ sắc linh mang bao bọc, từ từ tại trong hư không trôi nổi. Lâm Hiên tức thì hai tay vung vẩy, một đạo pháp quyết một đạo pháp quyết đánh ra. Hắn động tác thành thạo, dù sao Lâm Hiên đã luyện hóa qua Tiên Thiên chi vật, đây hết thảy tự nhiên là cưỡi xe nhẹ đi đường quen. Tiên Thiên Linh Bảo, chính là có một không hai kỳ vật, uy lực tuyệt luân, khó có thể dùng ngôn ngữ miêu tả, thậm chí có truyền thuyết, cái này nguyên bổn chính là bảo vật từ Tiên Giới lưu truyền xuống. Nhưng mặc kệ lai lịch là cái gì, cũng mặc kệ uy lực căn bản không thể so sánh nổi, Tiên Thiên Linh Bảo cùng ngày sau Linh Bảo, có một chút là giống nhau đấy, đều muốn thông bảo bí quyết mới có thể đem ra sử dụng. Theo Lâm Hiên động tác, tiếng thanh minh truyền vào lỗ tai, từng đạo chói mắt linh quang do trong Mặc Nguyệt Thiên Vu điện phụt lên. Những cái kia linh quang liền cùng một chỗ, Thần chiếu sáng mục, còn có chuông lớn đại lữ bình thường thanh âm truyền vào lỗ tai, ngôn từ phong cách cổ xưa, rốt cục, trước mắt hiện ra nguyên một đám thần bí văn tự đã đến. Thông bảo bí quyết! Lâm Hiên mừng rỡ trong lòng, vội vàng dùng vững tâm nhớ, nhưng rất nhanh trên mặt của hắn liền lộ ra vẻ cổ quái. Cái mảnh này thông bảo bí quyết ngôn từ phong cách cổ xưa, khó khăn không lưu loát, nếu là bình thường Tu Tiên giả, đều muốn tìm hiểu, mặc dù là thông minh tuyệt đỉnh chi nhân, cũng không biết lên giá phí bao lâu công phu."
}