{
  "chapter_name": "Quyển 7 - Chương 2498: Bí mật của Yêu tộc",
  "content": "Dịch : Anh Tuấn 2301 Biên : hungprods Nguồn : bachngocsach.com Con đường Tu Tiên muôn ngàn sóng gió. Tài nguyên của Linh giới nếu đem so với Nhân giới thì phong phú hơn rất nhiều, nhưng dưới số lượng Tu Tiên giả khổng lồ ra sức tranh đoạt thì đa phần vẫn là thiếu thốn trăm bề. Tình hình của Yêu tộc cũng không hề khác biệt. Các loại Thiên tài Địa bảo đều cực kỳ khan hiếm. Linh mạch, Yêu mạch có phẩm chất ưu dị đều khiến vô số tu sĩ ra sức tranh đoạt. Cho nên, sự khốc liệt của Linh giới chỉ hơn chứ không hề thua kém chút nào so với Nhân giới. Trong hoàn cảnh này, Tuyết Hồ tộc muốn đứng vững tại Băng Hải giới là việc không hề dễ dàng. Hơn nữa, bản chất của Tuyết Hồ tộc vô cùng đặc biệt, bọn họ phải sống ở vùng cực hàn, lại cần Yêu mạch để tu luyện, khó khăn càng thêm chồng chất. Tổ tiên của Tuyết Hồ tộc vốn không phải sinh ra ở Hàn Phách Băng Nguyên này, lúc mới đặt chân lên Linh giới, bọn họ phải trải qua thiên tân vạn khổ mới tìm được một Yêu mạch bình thường làm chỗ an cư lạc nghiệp. Đương nhiên, đối với Tuyết Hồ tộc thì phẩm chất của Yêu mạch này cũng không tính là cao. Biết làm sao được, vừa tới nơi này, mọi thứ đối với họ còn lạ lẫm, có tư cách gì mà kén cá chọn canh cơ chứ? Trước hết cứ sống an ổn đã. Thời gian thấm thoát thoi đưa, bỗng chốc đã trải qua trăm năm. Cuộc sống của Tuyết Hồ tộc đã tạm thời ổn thỏa. Khi đã đứng vững trên đôi chân của mình, đương nhiên bọn họ không muốn sống mãi trên Yêu mạch kém cỏi kia. Thời gian trăm năm tuy không tính là lâu, nhưng cũng đủ cho bọn họ hiểu rõ phần nào về Băng Hải giới này. Giới diện này cực kỳ rộng lớn, tồn tại hàng trăm địa vực âm hàn. Nhưng sau một phen đắn đo suy tính, bọn họ quyết định chọn Hàn Phách Băng Nguyên. So với những địa vực khác, nơi này thích hợp nhất cho bọn họ sinh sống. Bất luận là nhiệt độ hay phẩm chất Yêu mạch của nơi này, đối với Tuyết Hồ tộc đều là lựa chọn tốt nhất. Nói thì nói vậy, nhưng mọi chuyện đâu có dễ dàng. Nếu như trước đây chỉ là một Tuyết Hồ tộc nhỏ nhoi với vài trăm tộc nhân thì không quá khó, nhưng trải qua trăm năm phát triển, tộc nhân bây giờ đã lên tới con số ngàn vạn. Khi tiến vào khẳng định sẽ phát sinh xung đột với Yêu tộc khác trong Hàn Phách Băng Nguyên. Tuy hiểu rõ điều này nhưng Viện Kha công chúa không có cách nào khác. Muốn có một tương lai tốt đẹp cho Tuyết Hồ tộc, cần phải dũng cảm tiến lên. Muốn tranh đoạt Yêu mạch và tài nguyên, phải dựa vào thực lực của chính mình. Với thực lực của Tuyết Hồ tộc, muốn đối đầu với toàn bộ Yêu tộc trên Hàn Phách Băng Nguyên rõ ràng là người mê nói mộng, kết cục chắc chắn là chuốc lấy thất bại. Viện Kha tuy có khí phách, song nàng cũng không ngốc ngếch mà làm như vậy. Nàng phải tìm ra mục tiêu. Ngoài những tán tu và bộ lạc nhỏ, toàn bộ Hàn Phách Băng Nguyên nằm dưới sự thống trị của ba tộc : Hàn Thử, Băng Hùng và Tuyết Nha. Chỉ cần đánh bại một trong ba bộ lạc này, rồi cướp đi lãnh địa mà chúng chiếm cứ thì Tuyết Hồ tộc có thể tiêu diêu tự tại ở Hàn Phách Băng Nguyên. So với hai tộc kia thì thực lực của Tuyết Nha yếu hơn một chút. Tuy nhiên, muốn đánh bại bọn hắn cũng không hề dễ dàng. Hơn nữa, có đạt được mục đích cuối cùng hay không, còn phải dựa vào những Yêu tộc khác trên Hàn Phách Băng Nguyên. Nếu bọn hắn liên thủ với Tuyết Nha tộc thì ngược lại chính mình sẽ gặp nguy hiểm. Tuy nhiên Viện Kha đã dám tiến vào thì đương nhiên là có tính toán. Xa thân gần đánh, ra sức lôi kéo những thế lực lớn nhỏ xung quanh. Mọi chuyện tưởng như vô cùng thuận lợi thì tại thời điểm mấu chốt bỗng phát sinh biến cố. Khi cuộc chiến với đuối phương sắp ngã ngũ thì bỗng nhiên xuất hiện cao thủ bí ẩn. Cường giả Phân Thần kỳ! Lúc đó tu vi Viện Kha chỉ là Ly Hợp kỳ, Tuyết Hồ tộc đến Linh giới mới chỉ hơn trăm năm, tuy phát triển rất mạnh mẽ nhưng căn cơ còn thấp. Trong tộc ngoài Viện Kha thì chỉ có vài trưởng lão tu vi Ly Hợp kỳ. Chẳng biết bọn chúng đã trả một cái giá lớn cỡ nào để mời mấy Yêu tu Phân Thần kỳ đến tương trợ. Đối mặt với đại trưởng lão Phân Thần kỳ của Tuyết Nha tộc chẳng phải là đưa dê vào miệng cọp hay sao? Cũng không thể trách Viện Kha chủ quan khinh địch được, bọn họ đã thu thập tin tình báo cực kỳ kỹ càng, nhưng với thực lực hạn chế thì không phát hiện ra cường giả Phân Thần Kỳ của đối phương cũng là điều dễ hiểu. Bất kể nguyên nhân gì thì sai lầm này cũng là đòn trí mạng đối với Tuyết Hồ tộc. Nhìn thấy tổn thất nặng nề của Tuyết Nha tộc, vị Thái Thượng Trưởng lão này vô cùng giận dữ liền không do dự thi triển thần thông ngịch thiên, muốn xóa sổ toàn bộ Tuyết Hồ tộc. Tuy vậy Viện Kha không ngồi chờ chết, ra sức chống đỡ nhưng gần như chẳng có chút tác dụng nào. Chênh lệch tu vi quá lớn nên mọi cố gắng đều không thể bù đắp nổi. Nghe đến đây, Lâm Hiên cảm thấy vô cùng hiếu kỳ, quá trình tu luyện của hắn trải qua vô vàn nguy hiểm. Nhưng xem ra những tao ngộ mà Tuyết Hồ tộc gặp phải cũng rất đặc sắc. \"Sự tình kia làm sao chuyển nguy thành an, chẳng lẽ có quý nhân tương trợ?\" \"Ồ, to con, sao ngươi biết?” Hương Nhi ngạc nhiên quay lại hỏi, vẻ phiền muộn trên mặt đã giảm đi nhiểu. \"Cái này có khó gì, trong tình huống đó cho dù Viện Kha tài trí vô song cũng tuyệt đối không thể biến nguy thành an, trừ khi có quý nhân tương trợ. Nhưng có thể đánh bại cường giả Phân Thần kỳ Yêu tộc phải chăng là tên Hàn Thử vương kia?” Lâm Hiên trầm ngâm nói. \"Hàn Thử vương, hừ, cái tên gian trá xảo quyệt kia đâu có hảo tâm như vậy chứ, là nghĩa phụ của ta.\" Hương Nhi khinh thường nói. \"Nghĩa phụ của ngươi?\" Lâm Hiên có chút bất ngờ. \"Người này là thần thánh phương nào?\" \"Nghĩa phụ là một nhân vật phi phàm. To con, ngươi đã từng nghe tên Huyền Băng lão tổ chưa?\" \"Cái gì, Huyền Băng lão tổ sao?\" Lâm Hiên có chút kinh hãi. Sao hắn lại chưa nghe nói qua về người này cơ chứ, Huyền Băng lão tổ là tồn tại Độ Kiếp kỳ duy nhất ở giới diện này. Một cường giả mạnh mẽ như vậy sao có thể là nghĩa phụ của Hương Nhi chứ? Không đúng, nếu có một cường giả như vậy làm chỗ dựa thì Hàn Thử vương cùng Băng Hùng vương làm sao dám đối đãi như vậy với Hương Nhi đây! Hương Nhi chỉ cần làm nũng một trận, để cho cho Huyền Băng lão tổ thay mình xuất trận thì chỉ cần phất tay một cái cũng đủ khiến hai tộc kia vạn kiếp bất phục. Chính bởi thực lực Lâm Hiên cường đại hơn xa những tồn tại cùng giai nên hắn có thể hiểu được sự đáng sợ của cường giả Độ Kiếp kỳ. Hương Nhi nhìn ra những nghi hoặc trong lòng Lâm Hiên thì thở dài, trên mặt lộ ra vẻ mất mát: \"Nghĩa phụ của ta không phải là Huyền Băng lão tổ chân chính, chỉ là một cỗ hóa thân mà thôi.\" \"Một cỗ hóa thân?\" Lâm Hiên nhẹ gật đầu: \"Tuy là một cỗ hóa thân nhưng cũng không phải là kẻ mà đám Băng hùng, Hàn Thử vương có thể trêu chọc. Chưa nói đến thực lực hơn xa những tồn tại cấp độ Phân Thần kỳ, cỗ hóa thân này có thể đại diện cho bản thể của hắn.\" \"To con, ngươi sai rồi.\" \"Ta sai?\" Lâm Hiên lấy làm kinh ngạc, hắn đã từng qua lại với khá nhiều cường giả Độ Kiếp kỳ, cũng tiếp xúc không ít với Thân Ngoại Hóa Thân của những cường giả này, vậy cuối cùng hắn sai ở điểm nào? \"Băng Hùng tộc cùng Hàn Thử tộc cũng đều có những hóa thân khác của Huyền Băng lão tổ làm chỗ dựa.\" Hương Nhi yếu ớt nói. \"Cái gì?\" Lâm Hiên vội vàng quay đầu lại, cường giả Độ Kiếp kỳ có vài cỗ hóa thân cũng không phải chuyện lạ. Nhưng sao những hóa thân này lại đối địch với nhau? Chẳng lẽ ..."
}