{
  "chapter_name": "Quyển 7 - Chương 2505: Xuất khẩu cuồng ngôn",
  "content": "Trên mặt công chúa Hương Nhi tràn đầy vẻ mờ mịt bất lực, sự tình đã đến nước này, nàng cũng chẳng biết làm thế nào nữa. Đừng nói Hương Nhi còn trẻ người non dạ, cho dù là nữ trung hào kiệt như công chúa Viện Kha có thoát khốn mà ra cũng đành vô kế khả thi. Vẻ mặt Băng lão Yêu vô cùng lạnh lùng, nhưng bên trong đôi mắt vốn không có cảm xúc lại hiện lên một chút vui vẻ. Hắn vô cùng chán ghét Tuyết Hồ tộc nên muốn nhân cơ hội này mà diệt trừ tận gốc, nhưng ý nghĩ này vừa hiện lên trong đầu hắn thì một thanh âm bỗng truyền vào lỗ tai, kèm theo vài tiếng ho nhẹ. \"Khụ khụ … Các hạ xem mình là ai, ngươi nói ta trộm bảo vật của Thánh điện, bắt trộm phải bắt tận tay, chỉ dựa vào lời nói của các hạ thì không đủ, đừng tự đánh giá mình quá cao như vậy.\" Giọng nói lạnh lùng của Lâm Hiên vang lên trong đại điện, khiến toàn bộ Yêu tu ở đây đều sợ ngây người. Tục ngữ có câu ‘người có tên, cây có bóng’, Băng lão yêu trước mắt cũng không phải một Phân Thần kỳ Yêu tộc bình thường, lão chính là một cỗ hóa thân của cường giả Độ Kiếp kỳ, tình cảm, trí nhớ so với bản thể khác nhau rất lớn nhưng thực lực sẽ không bởi vậy mà có thể xem thường. Uy danh của lão ở Hàn Băng giới này có ai còn không biết, vậy mà có kẻ dám lớn mật dùng loại khẩu khí này nói chuyện cùng lão! Chẳng lẽ hắn ăn nhầm tim hùng gan báo? Hay là là đầu óc có vấn đề rồi? \"To con ...\" Ngay cả công chúa Hương Nhi cũng cứng họng, khi nàng còn bé đã từng ở chung một chỗ với Lâm Hiên, biết rõ hắn kiệt ngạo bất tuân, nhưng tuyệt chưa từng nghĩ tới hắn lại ương ngạnh đến mức độ này. Xuất khẩu cuồng ngôn cũng phải có thực lực, chẳng lẽ hắn muốn khiêu chiến Băng lão Yêu sao? Không có khả năng, to con mới chỉ là Phân Thần sơ kỳ mà thôi, cho dù mạnh so với tu sĩ cùng giai hơn một chút, nhưng tuyệt đối không thể so sánh với lão quái vật trước mắt. Hắn làm vậy là có ý gì? Trong lòng Hương Nhi vừa lo lắng vừa hiếu kỳ, nhưng nàng cũng không hề lên tiếng. Mặc kệ to con đang nghĩ gì, trước mắt cứ im lặng mà theo dõi biến hóa phía sau. Sâu trong nội tâm nàng vẫn có chút tin tưởng đối với Lâm Hiên. Mà những Yêu tộc khác cũng biểu lộ khác nhau, tiếng gầm giận dữ của Băng Hùng Vương gầm bỗng vang lên : \"Cuồng đồ to gan, một tu sĩ nhân loại mà dám lớn giọng vô lễ như vậy, ta ...\" Lời hắn còn chưa nói dứt, đã muốn lao lên phía trước nhưng lại bị Hàn Thử Vương cản lại : \"Hùng hiền đệ, không được lỗ mãng như vậy. Trước mặt Băng đại nhân, dù xảy ra sự tình gì thì đại nhân cũng sẽ tự mình định đoạt, ngươi không cần lớn tiếng làm gì.\" Hàn Thử Vương thông minh hơn Băng Hùng Vương nhiều, giờ phút này lão có chút hả hê : Tên tu sĩ nhân loại này không biết là bị điên hay hắn không muốn sống nữa, tóm lại hành vi chán sống của tên tiểu tử này khiến kế hoạch của mình càng thuận lợi hơn. Băng Hùng Vương nghe vậy liền dừng bước, phía bên kia, Băng lão Yêu không hề lập tức nổi giận mà ngược lại trên mặt hắn còn mang vẻ tươi cười. Tuy nhiên nụ cười kia lại làm cho người ta có cảm giác sợ hãi và rung động đến cực điểm. Hắn chậm rãi xoay người lại đối mặt với Lâm Hiên : \"Tiểu gia hỏa, ngươi dám đối với ta xuất khẩu cuồng ngôn như vậy, rõ ràng là không phục phải không?\" \"Xuất khẩu cuồng ngôn thì sao?\" Lâm Hiên nở nụ cười, dù sao cũng đã bị vạch mặt, cho nên căn bản không cần dùng ngôn ngữ khách khí với đối phương làm gì : \"Các hạ đâu cần phải bày ra bộ mặt chính nhân quân tử ở chỗ này làm gì, Lâm mỗ cùng Tuyết Hồ tộc có câu kết với nhau để trộm cắp bảo vật hay không thì trong nội tâm ta rõ ràng nhất, các ngươi căn bản là vừa ăn cướp vừa la làng mà thôi.” Lâm Hiên nói đến đây thì Băng Hùng Vương biến sắc, trong lòng nghi hoặc : ‘Tiểu tử này làm sao lại biết được.\u0027 Lâm Hiên phản ứng vô cùng nhạy bén, những biến hóa rất nhỏ này đều bị hắn thu hết vào tầm mắt. Khóe miệng hắn mỉm cười, đúng là chó ngáp táp phải ruồi, không ngờ chỉ thuận miệng phỏng đoán như vậy mà lại đúng chân tướng sự việc. Thanh âm của hắn tiếp tục vang lên : \"Các hạ cùng với Hàn Thử, Băng Hùng vốn là cá mè một lứa, luôn muốn đối phó Tuyết Hồ tộc, trước mặt thì tỏ ra quang minh chính đại nhưng sau lưng lại bày ra âm mưu quỷ kế thâm độc, như vậy sao có thể coi là anh hùng hảo hán được?\" Lâm Hiên trước mặt mọi người làm bộ hiên ngang lẫm liệt, khiến cho tiểu công chúa nghe xong được chỉ biết trợn mắt nhìn. Người khác không biết nhưng nàng sao lại không rõ ràng Lâm Hiên là người như thế nào. Băng lão Yêu này tuy không phải người tốt, nhưng luận về âm hiểm xảo trá thì còn kém to con một bậc. Lâm Hiên này đang tính toán điều gì? Giả heo ăn thịt hổ? Muốn làm được như vậy thì phải có thực lực làm chỗ dựa, nếu không, một khi làm cho đối phương giận dữ thì kết cục của chính mình sẽ càng thêm bi thảm mà thôi. Không biết đến tột cùng Lâm Hiên có chủ ý gì, nhưng hẳn là trong lòng hắn cũng hiểu rõ những điều này. Trong nội tâm Hương Nhi tràn đầy lo lắng nhưng cũng có chút kỳ vọng, nàng lẳng lặng ở một bên không nói. \"Thật to gan!\" Băng lão Yêu tâm cơ tuy thâm trầm, nhưng dưới sự trào phúng của Lâm Hiên cũng làm cho hắn mất hết kiên nhẫn, sắc mặt càng lúc càng trầm xuống. \"Đây là ngươi muốn chết!\" Chưa dứt lời, tay áo hắn đã phất lên một cái, Thiên Địa nguyên khí bốn phía bỗng nhiên dao động, nhanh chóng tụ lại tạo thành một vòng xoáy, ngay sau đó một cỗ lực lượng đáng sợ ầm ầm từ bên trong phát ra. Lực lượng này vô hình vô sắc, nhìn qua thì không khác biệt lắm so với một trảo lúc trước. Hơn nữa, lực lượng này còn ẩn chứa một cỗ sát khí kinh thiên, không gian những nơi mà nó đi qua liền trở nên vặn vẹo. Trên mặt Lâm Hiên lúc này đã lộ ra vài phần ngưng trọng. Vừa rồi đối mặt với công kích của lão Yêu, hắn đã dùng Tử Mẫu Âm Lôi để hóa giải, nhưng cùng một chiêu thức mà sử dụng đến lần thứ hai thì đúng là có chút ngu xuẩn. Nếu lúc này mình lại xuất Tử Mẫu Âm Lôi ra một lần nữa thì rất có thể ăn phải đau khổ lớn. Nhưng dù vậy, nét mặt hắn vẫn như thường, không mảy may lộ ra chút sợ hãi nào. Lâm Hiên cũng nâng tay phải lên, bàn tay khẽ động, một đoàn hỏa diễm lớn bằng quả trứng gà từ trong tay áo bay vút ra. Cho dù thấy đối phương thi phương sử dụng thuật pháp hết sức cổ quái, nhưng chính mình cũng không phải quả hồng mềm mà tùy ý nắn bóp. Huyễn Linh Thiên Hỏa sau khi đại thành có thể diệt Tiên, tuy hôm nay chưa thể tu luyện nó đến cảnh giới đó, nhưng Lâm Hiên tin tưởng để hóa giải nguy cơ trước mắt hẳn là không có vấn đề gì. Dù sao sở học của Lâm Hiên tuy rất nhiều, nhưng Huyễn Linh Thiên Hỏa vẫn là một trong những con át chủ bài của hắn. Đoàn hỏa diễm sau khi rời tay liền xoay tròn một vòng trên không trung rồi lập tức tăng tốc, sau đó Lâm Hiên bấm niệm pháp quyết, linh quang lóe lên, vô số kiếm khí đủ loại kích cỡ hiện lên xung quanh thân thể rồi hợp lại chính giữa thành một thanh kiếm khổng lồ như thực chất. \"Trảm!\" Đã đánh thì không thể hời hợt, Lâm Hiên biết rõ đối thủ không dễ dàng bị thương bởi kiếm khí như vậy, nhưng vô luận như thế nào cũng không thể khiến cho hắn đắc ý được. Oanh! Sau một khắc, cỗ lực lượng cổ quái kia cùng Huyễn Linh Thiên Hỏa va chạm vào nhau, lúc này, nó không chỉ không thể thôn phệ Ma Viêm (1) mà ngược lại còn bị băng phong. \"Ồ, Hàn Viêm?\" Băng lão Yêu biến sắc, một thanh kiếm khổng lồ màu bạc đang lấy khí thế sét đánh không kịp bưng tai mà lao đến trước người, một chiêu Lực Phách Hoa Sơn như muốn chém hắn thành hai đoạn. ****** (1) Viêm : Lửa"
}