{
  "chapter_name": "Quyển 7 - Chương 2695: Nộ khí 1",
  "content": "Nhẹ nhàng giơ lên, lập tức một đạo hồng quang từ trong lệnh phù bay vút ra. Ba... Một tiếng vang rất nhỏ. Nhưng lại kích xạ bắn đến một nơi không hề thu hút trong hư không. Chỉ một thoáng, không gian đột nhiên chấn động, giống như bị hòa tan một mảnh, một thông đạo đường kính hơn trượng hiện ra trước mắt. Lâm Hiên không hề do dự, trực tiếp bay ra ngoài. \"Ngươi, ngươi sao lại ở đây, Chung...Chung sư thúc đâu rồi?\" Đáng tiếc là vừa hiện thân, thậm chí còn chưa kịp đứng vững, bên tai đã truyền đến tiếng thét kinh hãi. Thanh âm kia dường như có chút quen tai, Lâm Hiên kinh ngạc, ngẩng đầu lên. Trước mắt có đến hơn trăm Tu Tiên giả đang chen chúc nhau mà đứng. Tất cả đều đã ngoài Động Huyền kỳ, thậm chí còn có bảy tám tu sĩ Phân Thần kỳ. Người cầm đầu là một lão giả tóc bạc trắng, trên mặt tràn đầy vẻ hoảng hốt, chẳng khác gì đang trông thấy quỷ. Mà biểu lộ của những người khác cũng chẳng sai biệt lắm. Nguyên một đám trừng lớn hai mắt, miệng há to đến nỗi có thể nhét vừa quả trứng vịt. \"Tại sao ngươi vẫn còn sống, chẳng phải đã hồn phi phách tán sao?\" Lão giả tóc bạc trắng trên mặt tràn đầy vẻ cay đắng, thanh âm khô khốc. Kỳ thực trong lòng hắn đã tưởng tượng ra kết cục, nhưng vô luận thế nào cũng không muốn tin đó là sự thật. Bất quá nói gì thì nói, Lâm Hiên đáng sợ thế nào, một trận chiến ở Thiên Diễn sơn mạch vẫn in sâu trong tâm trí hắn. Chẳng phải lúc đó, bọn hắn vẫn tin tưởng mười phần, nhưng kết quả thì thế nào? \"Hồn phi phách tán? Hắc hắc, các ngươi cho rằng, chỉ là một Chung lão quái, đã có thể đối phó được Lâm mỗ sao?\" Lâm Hiên cười lạnh một tiếng. Sự tình đã phơi bày ra trước mắt, sao hắn lại không hiểu được đối phương đang trông cậy vào cái gì. \"Ngươi đã gặp qua Chung sư thúc, vậy lão nhân gia đang ở đâu?\" Bên cạnh, một lão giả vận áo bào đen, mặt mũi tràn đầy vẻ hoảng sợ. Sự tình đã đến nước này, hắn rút cục cũng không còn kiên nhẫn nữa. Những tu sĩ khác đều nín thở chờ đợi. Bọn hắn tập trung ở đây, vốn là tính đợi Chung lão quái đi ra thì nịnh nọt vài câu. Không ngờ kết cục lại thế này, cả đám chưa từng nghĩ tới sự tình lại như vậy, biểu lộ tự nhiên là khó coi đến cực điểm. \"Chung lão quái?\" Lâm Hiên cười quỷ dị. Hắn muốn chính là kết quả này, cho nên không cần thừa nước đục thả câu nữa. \"Các ngươi đang nói về kẻ này?\" Lời còn chưa dứt, tay áo Lâm Hiên phất lên, một đạo lam mang từ bên trong kích xạ bắn ra. Sau đó quang hoa thu liễm, một bức tượng băng lớn bằng hài nhi hiện ra. Không...Không phải tượng băng mà căn bản chính là một Nguyên Anh, bị đại thần thông phong ấn bên trong, sống động vô cùng. \"Chung sư thúc!\" Con ngươi lão giả tóc bạc trắng co rút lại, sau đó dùng sức dụi mắt, chỉ mong là mình nhìn lầm. Nhưng khuôn mặt đó, chẳng phải Chung lão quái thì là ai? Trước một khắc còn ai Tu Tiên giả danh tiếng lẫy lừng, nhân vật thiên tài của bổn môn vạn năm qua, cường giả Tiểu Độ Kiếp kỳ. Giờ khắc này, thân thể đã bị hủy, còn lại Nguyên Anh cũng bị băng phong. Cũng chẳng khác gì hồn phi phách tán. Nơi này là tổng đà Linh Quỷ tông, có không dưới mười vạn tu sĩ, chỉ riêng số Tu Tiên giả đẳng cấp cao trước mắt đã hơn trăm người. Mà Lâm Hiên lại chỉ có một mình. Nhưng giờ khắc này, trên mặt Lâm Hiên lại lộ vẻ ngang tàn kiêu ngạo, còn đám tu sĩ Linh Quỷ tông, ngay cả ý chí chiến đấu cũng không có. Sắc mặt xám như tro tàn, có kẻ hai mắt láo liên, ánh mắt dao động, lộ vẻ trốn tránh. Cũng không biết rốt cục trong nội tâm đang suy tính điều gì. Thậm chí, còn có tiếng \"lộp cộp\" vang lên, ánh mắt Lâm Hiên đảo qua, đã thấy đối phương rùng mình một cái, toàn thân run rẩy như người bị phong hàn. Người tuy đông, nhưng lại là một đám ô hợp. Nhưng tất cả đều thế sao?"
}