{
  "chapter_name": "Quyển 8 - Chương 2732: Chân Thiềm chi độc",
  "content": "Sau một khắc, những tinh ti đó lần nữa xuất hiện trong bầu trời đêm, cách Kim Nguyệt Chân Thiềm chỉ hơn trăm trượng, tản ra khí tức rét lạnh. Một kích này đủ để phá hủy một giới Pháp tắc lực, lúc Kim Nguyệt Chân Thiềm còn toàn thịnh có thể tiếp được hay không cũng khó nói, mà giờ khắc này chắc chắn muốn nghĩ cũng đừng nghĩ tới. Vừa mới thi triển bí thuật bảo toàn tính mạng, tuy rằng có thể trốn thoát, nhưng hao tổn mà bí thuật này mang lại cũng quá mức đáng sợ, cũng không phải trong khoảng thời gian là có thể thi triển tiếp được. Hơn nữa Bổn nguyên lực của nó cũng đã tiêu hao quá nhiều, cho dù có thể thi triển ra thì nó cũng cần phải cân nhắc kỹ lưỡng, bằng không thì chẳng khác nào uống rượu độc. Mặc dù có thể tạm thời chuyển nguy thành an, nhưng tình cảnh kế tiếp lại càng thêm nguy hiểm và gian nan hơn. Nó thực sự đánh không lại Bách Hoa Tiên Tử này. Đây là đầu tiên Kim Nguyệt Chân Thiềm thật sự cảm giác được sinh mạng của mình gặp nguy hiểm. Nó không muốn ngã xuống. Sự tồn tại của cấp bậc Chân Linh, theo thọ nguyên mà nói thật sự còn muốn hơn tu luyện giả Độ Kiếp hậu kỳ, tuy rằng còn chưa tới tình trạng Chân Tiên bất tử bất diệt, nhưng gần như có thể xem là trường sinh bất lão. Có thể sống tốt vô số năm tháng nữa thì nó làm sao có thể cam lòng dễ dàng ngã xuống như thế! Chì vì một gốc tiên thảo thì thật sự không đáng giá. Đối phương cũng khinh người quá đáng! Song giận thì giận nhưng có thể làm thế nào chứ? Tu tiên giới này lấy thực lực nói chuyện, tài nghệ không bằng người thì tất cả chỉ là vô ích. Khuất phục đã là lựa chọn duy nhất của nó lúc này. - Đạo hữu dừng tay, ta đồng ý trở thành linh thú của ngươi. Kim Nguyệt Chân Thiềm cao giọng rống to, trong âm thanh này cũng có ẩn chứa Pháp tắc lực, xuyên qua khe hở của thời gian, bằng không thì tại nơi chỉ mành treo chuông thế này thật sự là không kịp. Xuy... Âm thanh phá không kia đột nhiên dừng lại, hơn trăm Kiếm ti chỉ cách Kim Nguyệt Chân Thiềm mấy trượng mà thôi, trên dưới trái phải, chặn tất cả hướng có thể chạy trốn của nó, hoàn toàn lấp kín. Mặc dù những Kiếm ti óng ánh này không nhúc nhích nhưng lại ẩn chứa uy lực tối cao, chúng vẫn ở trên không trung nhộn nhạo tạo ra vô số sóng gợn. Thoáng nhìn vô cùng chói mắt! Nếu như Kim Nguyệt Chân Thiềm quyết định trễ một chút thì e rằng hiện tại nó đã bị cắt thành tám khối rồi. - Ngươi đồng ý quy thuận, làm linh thú của bổn cung sao? Giọng nói của Bách Hoa Tiên Tử không còn bình tĩnh như lúc trước, mơ hồ mang theo chút vui mừng, chuyện này cũng khó trách nàng muốn giết chết đối phương ở nơi này, nhưng bất quá chỉ là nói lời hung ác mà thôi. Nàng không muốn làm việc không công, nhưng việc nàng bị nó chiếm đoạt tiên thảo cũng không thể để nó sống sót được. Nhưng nếu như nó làm Linh thú của nàng thì lại là một chuyện hoàn toàn khác biệt. Dầu gì Kim Nguyệt Chân Thiềm cũng là một Chân Linh, cho dù hèn mọn cũng có thể trở thành một trợ lực rất lớn của nàng, giá trị này còn hơn cả Thái Ất tiên thảo nữa, nữ tử này làm sao có thể không vui vẻ được chứ Dù sao thì ở cái cấp bậc này của nàng, mà có thể có Chân Linh làm Linh thú thì cũng là chuyện vô cùng hiếm có. - Đúng vậy, ta đồng ý quy thuận ngươi, xin đạo hữu hãy tha mạng cho ta. Giọng nói của Kim Nguyệt Chân Thiềm truyền vào tai, đầu cúi xuống, giọng điệu mang theo vô vàn cảm xúc, rõ ràng nó đang vô cùng sầu não. Nó làm sao có thể không buồn rầu được chứ? Quyết định này tuy rằng có thể giữ lại được mạng nhỏ, nhưng từ nay về sau lại phải đeo lên gông xiềng, phải tùy ý cho nữ tử này ra roi. Linh thú... Linh thú, lấy thân phận Chân Linh của nó, sao có thể cam tâm để người khác sai khiến chứ? Nhưng cho dù nó không cam tâm thì thế nào chứ, ai bảo trước đó nó lại đi trêu chọc đối phương làm chi? Thật là một lần sảy chân để hận nghìn đời mà, lại trở về thời kỳ trăm năm trước. Nhưng hối hận cũng vô ích, mặc dù vô cùng buồn rầu, nhưng nó cũng chỉ có thể đối mặt với thực tế mà thôi. - Được, nếu như ngươi đã bằng lòng quy thuận ta, vậy thì hãy giao ra một hồn phách cùng với bổn nguyên chi thể, cùng bổn tiên tử ký kết huyết khế chủ tớ. - Bổn nguyên chi thể là vật gì? Trong lòng Lâm Hiên vô cùng kinh ngạc, hắn đã từng xem qua vô số điển tịch, đối với Độ Kiếp Kỳ cũng xem là có hiểu biết, hơn xa những tu sĩ cùng cấp bậc rất nhiều, nhưng bổn nguyên chi thể đó là cái gì thì hắn cũng chưa từng nghe qua. Có lẽ là kiến thức gì đó ở tầng cao hơn, trong điển tịch không có nhắc tới cũng không có gì là lạ. - Được. Kim Nguyệt Chân Thiềm ủ rũ cúi đầu, toàn thân bắt đầu lóe lên tinh mang, hình thể nó cuối cùng rút nhỏ mấy trăm lần, hóa thành một con Xích Kim Thiềm Thừ gần giống với những con Thiềm Thừ thông thường, chậm rãi bay qua chỗ Bách Hoa Tiên Tử. Nữ tử này không đáng có nó, bàn tay nàng phất một cái, trong đám Kiếm Ti óng ánh vây bên người nó dường như nhường ra một đường đi. Rất nhanh, khoảng cách giữa một người một thú chỉ hơn trăm trượng. - Tốt lắm, bây giờ ngươi có thể đem thần hồn và bổn nguyên chi thể giao cho ta. Đôi mi thanh tú của Bách Hoa Tiên Tử chợt khẽ động, giọng nói lạnh như băng truyền ra. Mặc dù đối phương đã nói là quy thuận nhưng nàng hiển nhiên không thể nào không có chút đề phòng được. - Được! Thiềm Thừ lại có vẻ vô cùng phối hợp, có lẽ trận chiến vừa rồi đã khiến cho nó sợ vỡ mật, nó biết dù có phản kháng cũng vô ích, tuy rằng trở thành Linh thú của đối phương sẽ có rất nhiều cản trở, nhưng ít ra có thể giữ lại được tính mạng. Tựa như câu nói chết tử tế không bằng sống vô lại. Sau đó chỉ thấy nó vừa lên tiếng thì linh quang chợt lóe lên, từ trong miệng nó phun ra hai ba cái tiểu quang đoàn. Hai cái tiểu quang đoàn cũng không có gì, ánh mắt Lâm Hiên vừa đảo qua liền nhận ra được đó chính là một hồn phách của Kim Nguyệt Chân Thiềm, tuy rằng cường đại hơn nhiều so với thần hồn của những tu sĩ thông thường, nhưng trừ điểm đó ra thì không có cái gì thần kỳ cả. Nhưng Lâm Hiên lại cảm thấy quang đoàn to lớn kia không giống với bình thường, không phải là Linh lực, cũng không liên quan đến Thiên địa pháp tắc, cụ thể là cái gì thì Lâm Hiên không thể nói ra được. Một thuật ngữ thoáng hiện lên trong đầu của Lâm Hiên, chính là thứ mà Bách Hoa Tiên Tử vừa nhắc tới - Bổn nguyên chi thể. Lâm Hiên không biết Bổn nguyên chi thể là cái gì, nói tóm lại đồ vật bên trong đó mạnh mẽ huyền diệu đến mức không thể tin được, có lẽ có liên quan đến việc đối phương có thể trở thành Chân Linh. Vô số đáp án hiện lên trong đầu của Lâm Hiên, mà Bách Hoa Tiên Tử thấy đối phương phối hợp như vậy thì trên mặt càng lộ vẻ hài lòng. Nàng phất tay một cái, cũng không hề thấy bất kỳ động tác dư thừa nào cả, một hai tiểu quang đoàn đã bị một lực lượng thần bí dẫn dắt, chậm rãi bay qua. Rất nhanh nó chỉ cách nữ tử này hơn một trượng, tất cả mọi thứ tựa hồ đã trở thành định số, trận đại chiến hao tổn vô số đã có dấu hiệu ngừng, nên vẻ cảnh giác trên mặt Bách Hoa Tiên Tử cũng đã giảm đi rất nhiều. Nhưng đúng vào thời khắc này, một tình huống ngoài dự đoán của mọi người đã phát sinh. Biến cố! Xẹt xẹt! Phảng phất như một tấm vải gấm bị xé rách, một âm thanh chói tai truyền ra, sau đó quang đoàn to lớn kia đột nhiên biến đổi, chợt lóe lên, ánh sáng bên ngoài biến mất, vật bên trong đập vào mọi người. Lại là một con Thiềm Thừ rút nhỏ lại không biết bao nhiêu lần, toàn thân sắc kim xích, chỉ to bằng một quả đấm của người bình thường. Nhưng nó cũng không hoàn toàn là một vật thực thể, dường như được đông thành từ chất lỏng xích kim sắc. Hình dáng bên ngoài giống hệt Kim Nguyệt Chân Thiềm, lúc này hung mang trong mắt nó bắn ra bốn phía, hé ra một đám sương mù kim sắc bay ra, thoáng cái bao phủ trước mặt nữ tử. - Chân Thiềm Chi Độc. Hai mắt của Bách Hoa Tiên Tử thoáng cái mở to, phảng phất như trông thấy một vật cự kỳ đáng sợ, như muốn trốn tránh rắn rết vậy, nhưng đã không kịp nữa. Độc kia có thể bất chấp Linh quang hộ thể phòng hộ bên ngoài, xâm nhập vào trong da."
}