{
  "chapter_name": "Quyển 8 - Chương 3293: Hóa giải nan đề",
  "content": "Lời này cũng không phải là ăn nói bậy bạ, Lâm Hiên giờ phút này, mới tính toán đã minh bạch dụng ý của nàng. Ngay từ đầu, Thiên Âm Tiên Tử liền trong lòng hiểu rõ, chính mình không muốn giao ra Tiên Thiên chi vật. Nhưng đối với bảo bối như vậy, nàng lại là nguyện nhất định phải có. Mặc dù hai kiện không chiếm được, lấy một trong số đó cũng tốt. Nhưng bảo vật như vậy không phải chuyện đùa, Lâm Hiên chắc chắn sẽ không ngoan ngoãn đi vào khuôn khổ đấy, hết lần này tới lần khác Hàn Long chân nhân Bách Hoa tiên tử đều đối với tiểu tử này rất nhiều bảo vệ, để cho bọn họ sợ ném chuột vỡ bình, không thể lừa gạt. Vì vậy, Thiên Âm Tiên Tử thiết lập rồi một cái bẫy. Nói đơn giản, chính là lấy lui làm tiến kế sách. Trước công phu sư tử ngoạm, như Lâm Hiên muốn hai kiện Tiên Thiên chi vật. Lâm Hiên không chịu, tốt, ta đây liền lui một bước, ngược lại muốn đột phá bình cảnh đan dược. Kết quả Lâm Hiên vẫn là không cầm ra. Như vậy lời mà nói, có thể đã làm cho nàng đã tìm được lấy cớ. Ta Diệu Âm sư muội, thế nhưng là tại trên tay ngươi vẫn lạc, như vậy thù hận, ngươi tổng không có khả năng cái gì đại giới cũng không giao, đã nghĩ muốn nhẹ nhàng bỏ qua? Hai kiện Tiên Thiên Linh Bảo ngươi không muốn, đan dược ngươi lại cầm không xuất ra, được rồi, ta liền lui thêm bước nữa, muốn một kiện Tiên Thiên Linh Bảo tốt rồi. Như vậy, ngươi tóm lại là không lời nào để nói. Hàn Long chân nhân cùng Bách Hoa tiên tử lại để cho song phương đều thối lui một bước, tốt, mặt mũi này ta cho. Đã lui một bước, liền nhìn Lâm tiểu tử như thế nào lựa chọn. Nếu như ngươi như trước không chịu nhượng bộ, vậy cũng liền không biết phân biệt rồi. Dù sao ta đã hết lòng cố gắng hết sức, mà ngươi Lâm tiểu tử, lại một điểm nhỏ tiểu nhân nhượng bộ, cũng không chịu làm ra, kể từ đó, Thiên Âm cung có thể coi là chiếm được cái chữ lý, chính là Hàn Long chân nhân cùng Bách Hoa tiên tử cũng không thể nói gì hơn, tái khởi xung đột, cũng không nên đối với Lâm Hiên có chỗ bảo vệ. Lâm Hiên giờ này khắc này, mới rốt cục đem đối phương dụng tâm hiểm ác biết rõ ràng. Buồn cười chính mình tự cho mình rất cao, lại ngốc núc ních, từng bước một bước vào đối phương cái bẫy. Mà bây giờ mới tỉnh ngộ, hiển nhiên thì đã trễ rồi. Làm sao bây giờ? Giao ra một kiện Tiên Thiên Linh Bảo, vô luận như thế nào, Lâm Hiên cũng sẽ không làm như vậy. Lại bất đồng ý, giờ này khắc này, nhưng là chính mình thua lí, Hàn Long chân nhân cùng Bách Hoa tiên tử, cũng không nên lại đối với chính mình có chỗ bảo vệ, cùng Thiên Âm cung tái khởi xung đột, mình là mảy may phần thắng cũng không. Chẳng lẽ lại thực tế ra Ngũ Long Ấn Tỉ, cùng đối phương cá chết lưới rách? Không được vạn bất đắc dĩ, Lâm Hiên đương nhiên không muốn làm như vậy. Đáng giận! Lâm Hiên là kinh sợ cùng xuất hiện, không nghĩ tới một cái sơ sẩy, lại bị đối phương bức bách đến như vậy hoàn cảnh. Hôm nay hắn tựa hồ đã không có lựa chọn nào khác. Thiên Âm Tiên Tử trên mặt thì là một bộ lòng đầy căm phẫn chi sắc, nhưng mà trong mắt vui vẻ, Lâm Hiên lại có thể cảm thụ rõ ràng. Ván này đọ sức, nàng này tựa hồ nhận định mình đã thắng. Nhưng mà ra ngoài ý định đấy, Lâm Hiên vốn là vẻ lo lắng sắc mặt, lại từng phần từng phần hòa hoãn mở: \"Lâm mỗ đã vừa mới đã từng nói qua, cái này Tiên Thiên Linh Bảo, ta vô luận như thế nào, cũng không muốn đổi đấy.\" \"Ngươi...\" Thiên Âm Tiên Tử giận tím mặt, không nghĩ tới sự tình đã đến trình độ như vậy, đối phương rõ ràng mảy may khuất phục chi ý cũng không, thật coi Thiên Âm cung dễ khi dễ, hay là cho là có Hàn Long Bách Hoa tương trợ, có thể không chỗ nào cố kỵ sao? \"Đạo hữu không quá hơi quá đáng, Bổn cung đưa ra yêu cầu như vậy, đã là thành ý mười phần, nếu là ngươi như trước không chịu đáp ứng...\" Thiên Âm thanh âm lạnh như băng đến cực điểm, mơ hồ đã có vài phần uy hiếp ý tứ hàm xúc tỏ khắp mà ra. Nhưng mà Lâm Hiên lại khoát tay áo: \"Tiên Tử không tất nóng vội, Lâm mỗ cũng không phải là không nói đạo lý, ta biết rõ quý phái đã là rất có thành ý, tiên tử kia sao không kiên nhẫn một ít, nghe ta đem lời nói giảng xuống dưới.\" Nghe Lâm Hiên nói như vậy, lại thấy nét mặt của hắn đã tính trước, Thiên Âm Tiên Tử trên mặt không khỏi hiện ra vẻ ngạc nhiên. Lâm tiểu tử rơi vào chính mình tính toán, chính là Hàn Long Bách Hoa cũng sẽ không đối với hắn làm tiếp bảo vệ, theo lý thuyết, hắn chỉ có giao ra Tiên Thiên Linh Bảo một đường, chẳng lẽ tiểu tử này còn có thể nghĩ ra cái khác phá giải kế sách? Không có khả năng, hắn tuyệt không đường lui, cái này trấn định biểu lộ nhất định là phô trương thanh thế mà thôi. Trong đầu ý niệm trong đầu vòng qua, Thiên Âm Tiên Tử nhàn nhạt thanh âm truyền vào lỗ tai: \"Được rồi, ngươi nói!\" \"Tiên Thiên Linh Bảo Lâm mỗ xác thực không cách nào xuất ra, về phần đột phá bình cảnh đan dược tại hạ cũng không, bất quá Lâm mỗ đối với luyện đan chi thuật, đã có vài phần tâm đắc, không bằng như vậy, khiến cho Lâm mỗ vì quý phái luyện chế một lò linh đan diệu dược như thế nào, như vậy ta và ngươi ở giữa ân oán cho dù bỏ qua.\" Vì đối phương luyện một lò đan, liền hóa giải ân cừu, lời này nghe vào có chút vớ vẩn. Nhưng mà Lâm Hiên sở dĩ nói như vậy, đương nhiên là có nguyện ý. Mọi người đều biết, Tu Tiên giới linh đan diệu dược khó được, hơn nữa càng là phẩm cấp cao đan dược, càng là rất thưa thớt. Liền lấy đối phương vừa mới đưa ra yêu cầu, một lọ có thể trợ giúp Độ Kiếp kỳ tu sĩ đột phá bình cảnh đan dược, giá trị độ cao, hầu như có thể so sánh Tiên Thiên Linh Bảo. Cho dù có làm cho không kịp, chênh lệch cũng không quá đáng một đường mà thôi. Bạn đang đọc truyện tại Truyện YY - http://truyenfull.vn Vì sao? Truy cứu nguyên nhân, có chừng hai cái. Một là nguyên liệu khó được. Luyện chế như vậy đan dược, cần thiết nguyên liệu, khẳng định đều là cái thế khó tìm thiên tài địa bảo. Mỗi giống nhau đều là giá trị liên thành chi vật, đều muốn kiếm đủ, tự nhiên là cực không dễ dàng đấy. Nhưng mà cái này còn không phải lớn nhất khó khăn. Đối với một cái Tu Tiên giả, xác thực là nhiệm vụ không thể hoàn thành, nhưng mà Thiên Âm cung chính là quái vật khổng lồ, tu sĩ mấy dùng trăm vạn mà tính, cao thủ càng là nhiều vô số kể, tiêu phí một ít thời gian công phu, như vậy một phần Linh Đan nguyên liệu tổng có thể kiếm đủ. Có thể bọn hắn như trước khó có thể đạt được bảo vật như vậy. Bởi vì, luyện đan quá khó khăn a! Tại Tu Tiên giới, càng là trân quý đan dược, luyện chế độ khó càng cao. Giống như vậy có thể trợ giúp Độ Kiếp kỳ tu sĩ đem bình cảnh đột phá đan dược, quả thực có thể nói Tiên gia linh vật, coi như là Linh Giới nổi tiếng nhất luyện đan đại sư, cũng không thể tránh được. Miễn cưỡng chịu, xác xuất thành công thấp đủ cho không hợp thói thường, nói một phần vạn cũng không đủ. Cho nên Linh Đan khó được, có thể so với Tiên Thiên chi vật. Nhưng mà điều này làm cho vô số đại năng lực bất tòng tâm nan đề, tại Lâm Hiên trong mắt, lại không có gì không dậy nổi. Chính mình bổn sự khác không đề cập tới, có được Lam Sắc Tinh Hải, luyện chế thất bại phế đan, cũng có thể chiết xuất đi ra. Cho nên Lâm Hiên mới dám đưa ra như vậy giải quyết kế sách. Nguyên liệu tuy khó được, nhưng đối với Thiên Âm cung mà nói, cũng coi như không là cái gì, chính mình chỉ cần có thể giúp bọn hắn đem đan dược luyện chế ra đến, cũng không tính đạt đến đối phương vừa rồi đưa ra yêu cầu. \"Cái gì, ngươi còn sở trường về thuật luyện đan?\" Thiên Âm Tiên Tử thanh âm lộ ra ngạc nhiên. Hắn được chứng kiến Lâm Hiên thực lực, không thể thắng được cùng giai tu sĩ rất nhiều, theo lý thuyết, cường giả như vậy, hẳn là khổ tu chi sĩ, như thế nào còn có thời gian đi tu tập luyện đan chi thuật. Ngoại trừ nghi hoặc vẫn là nghi hoặc, Lâm Hiên khẳng định thanh âm cũng đã truyền vào lỗ tai: \"Không sai!\" \"Tiểu gia hỏa, ngươi thật sự có nắm chắc luyện chế ra loại này đẳng cấp Linh Đan sao, cũng không phải là muốn muốn chơi cái gì quỷ kế, ta hỏi ngươi, nếu là đã thất bại, vậy thì như thế nào?\" Tạo bào lão giả thanh âm truyền vào lỗ tai, hắn xem sớm Lâm mỗ khó chịu, trong giọng nói tràn đầy không tin chi sắc. \"Mười phần nắm chắc không dám nói, bất quá các ngươi nếu để cho ta thập phần nguyên liệu tổng có thể luyện chế thành công một lần, như vậy lời mà nói, ta cùng với quý phái ân oán, liền xóa bỏ như thế nào?\" Lâm Hiên nhàn nhạt mà nói."
}