{
  "chapter_name": "Quyển 7 - Chương 2244: Vui quá hóa buồn",
  "content": "Đối phương đã mạnh miệng như vậy, hẳn có phần nắm chắc đối phó với hai gã động huyền kỳ, nói vậy khi tranh đấu mức độ kịch liệt sẽ không nhỏ, Lâm Hiên không muốn vì ở quá gần mà nằm trong phạm vi ảnh hưởng của màn đấu pháp, dẫn đến bại lộ hành tung. Hắn lặng lẽ lùi ra xa lạnh lùng quang sát Mà lúc này Địa Tê Long cũng đã phát hiện ra những vị khách không mời mà tới này, nhưng vì thân đang trong thời kỳ mấu chốt độ kiếp, cũng chỉ có thể tạm thời coi như không thấy \"Tiện tỳ, nếu các ngươi đã tự tìm đường chết bổn tôn cũng không ngại thành toàn\" Đại hán mặt đen lạnh lùng mở miệng, theo sau vài pháp quyết đánh gia, ma vụ cuồn cuộn, áo mặc trên người bị xé nát, lộ ra da thịt bên trong bao bọc bởi những lân phiến lớn nhỏ cỡ ngón cái, ngày cành lan rộng và cuối cùng phủ kín toàn thân Đại hán còn chưa chấm dứt, \"ba\" một tiếng dứt khoát vang ra, một cái đuôi dài hơn trượng xuất hiện sau người, mặt ngoài phủ một lớp gai nhọn cực kỳ đáng sợ. Đại hán tuy miệng tỏ vẻ khinh thường nhưng bản tính cẩn thận, vừa xuất chiêu liền trực tiếp dùng đến chân thân của mình. Bản thân hắn tu luyện luyện thể thuật, đối với trình độ cứng rắn của thân thể tin tưởng mười phần \"Giết !\" Một loạt tiếng hét chói tai, bên chúng nữ đã động thủ trước. Chỉ thấy lệ mang bắn ra bốn phía, ma khí quay cuồng chen chúc mà ra, hơn mười kiện ma khí hướng về đại hán oanh kích tới \"Không biết sống chết!\" Đại hán mặt đen hừ lạnh một tiếng, thân hình chợt lóe, hai tay liên tục huy vũ, lệ khí đại phóng, lực chi khí xoáy lập tức xuất hiện trước người Oành ! Đại hán lấy sức một người địch mười lăm người, song một màn tiếp theo xíu nữa làm Lâm Hiên rớt luôn hai con mắt ra ngoài. Đám thị nữ hắn tưởng rằng có thủ đoạn phía sau, nào ngờ chỉ tiếp qua một chiêu, tất cả đều sắc mặt trắng bệch bị đánh bay mấy chục trượng, miệng không ngừng phun máu \"Cái này....\" Lâm Hiên không cần nói nữa, ngay cả đại hạn cũng ngây người như phỗng. Thực lực không đám thị nữ này cũng không hơn kém ly hợp kỳ phổ thông là mấy, như thế nào lại giám khiêu chiến với động huyền kỳ ? còn tưởng chúng có thủ đoạn gì lơi hại, chẳng lẽ đầu óc hư hết cả rồi ? Một màn này đương nhiên cũng lọt vào mắt vị tiểu thư phía xa xa \"Đồ vô dụng!\" Nàng này trên mặt hiện lên một tia lệ khí \"Chỉ là hai tên rác rưởi cũng muốn bổn cung phải tự xuất thủ sao\" \"Tiểu thư thứ tội, tiểu thư thứ tội.\" Đám thị nữ sắc mặt càng trở nên trắng bệch, nhao nhao quỳ xuống cầu xin Mà đại hán mặt đen vốn nhát như chuột, lúc này không có sự tình ghê gớm xảy ra như suy nghĩ, liền vô cùng tự tin, cũng không muốn buông tha đám thị nữ này \"A !!!\" Một tiếng kêu thảm vang lên, đúng là đại hán đã vung tay giáng một quyền vào ngực một thị nữ gần đó. Thị nữ này kêu thảm một tiếng sau đó thần thái nhanh chóng ảm đạm, Nguyên Anh trực tiếp bị chấn nát mất mạng, thể xác va vào vách núi phía xa thành một vũng máu thịt Động Huyền và Ly Hợp chênh lệch không phải chỉ một vài lượng cấp. Nếu không phải đại hán lúc trước ra tay còn cẩn thận e dè chưa dùng đủ lực thì nói không chừng một chiêu đã đem đám thị nữ này đánh nát bấy \"Muội muội !\" cách đó không xa một ma nữ bi phẫn hét lên, sau đó ma nữ này bất kể điều gì, tế bảo vật là một thanh hắc sắc tiên kiếm xông thẳng đến hung thủ \"Hừ, trò muỗi\" Đại hán khinh thường, tay trái nhấc lên, hắc mang quấn lấy, sau đó biến thành một gọng kìm khổng lồ, đem phi kiếm đối phương bắt lấy rồi bẻ gãy Bổn mạng pháp bảo bị hủy, ma nữ liền phun ra một búng máu, nhưng còn chưa đợi nàng này có thêm hành động, một đạo ô mang đã bắt tới, trực tiếp đem ma nữ hóa thành hư vô Sau đó đại hán hung tính đại phát, chỉ chốc lát mười lăm tên ma nữ đã bị diệt mất hơn nửa. Cả quá trình nói thì lâu nhưng thực ra lại như cái chớp mắt \"Ha ha ha\" Đại hán ngửa cổ cười dài, ánh mắt rơi trên một ma nữ phía xa, thân hình khẽ động. Tuy nhiên vào thời khắc này không gian bên cạnh bỗng nhiên ba động, sau đó vị tiểu thư nọ không chút dấu hiệu hiện ra, hai người cách nhau bất quá chỉ hơn một trượng \"Động Huyền Hậu kỳ!\" Ánh mắt đảo qua trên người nàng ta, sắc mặt đại hán ào ào thay đổi, ớn lạnh toàn thân, sợ hãi hét lên \" Lâu huynh mau tới trợ giúp ta\" Đương nhiên hắn cũng không ngu mà đứng yên bất động, toàn thân khí thế cuồn cuộn hướng nữ tử công kích, lấy công thay thủ \"Muốn chết!\" Đối mặt với lực chi khí xoáy cương mãnh như vậy mà nữ tử thần bí mắt cũng không hề chớp, bàn tay trắng nõn dơ lên, nhẹ nhàng hướng phía trước nhấn một cái. Động tác nàng này không mang theo một tia hỏa khí, phảng phất như phàm nhân đẩy tay mà thôi Tuy nhiên đồng tử Lâm Hiên lại hơi co lại, phảng phất nhìn ra điều gì không ổn. Một đạo quang vựng trắng ngà từ tay nàng phát ra, sau một khắc liền đụng vào lực chi khí xoáy. Quang vựng nhìn như mỏng manh, nhưng vừa chạm vào liền biến lực chi khí xoáy thành hư vô, rồi không hề giảm tốc phóng thẳng tới đại hán. Đại hán lúc này sợ hãi hét thảm một tiếng, muốn tránh đã không còn kịp, chỉ có thể xuất ra ma khí trùng thiên bao bọc toàn thân. Một lát sau ma khí tản ra, bên trong là một mảnh hư vô, phảng phất đại hán chưa bao giờ xuất hiện"
}