{
  "chapter_name": "Quyển 8 - Chương 2916: Lớn Mật Suy Đoán",
  "content": "Là phúc thì không phải là họa, là họa thì tránh không khỏi. Vốn là Lâm Hiên lo lắng nhất đúng là cái này, theo thời gian trôi qua, lòng của hắn, mới dần dần thả lại trong bụng, cái đó hiểu được, cuối cùng vẫn không thể nào tránh thoát. Tại bảo vật muốn luyện chế thành công mấu chốt nhất một khắc... Cái kia một mực làm chính mình chờ đợi lo lắng lão quái vật hay vẫn là đã đến. Tuy nhiên hắn là thần thánh phương nào Lâm Hiên không hiểu được, nhưng khẳng định so với hắn lần trước gặp phải Quỷ Thánh, muốn lợi hại nhiều lắm. Nên làm cái gì bây giờ? Lâm Hiên gặp phải lấy lưỡng nan lựa chọn! Nhưng rất nhanh, ánh mắt của hắn tựu trở nên kiên định đi lên. Mình ở tại đây, hao tốn như thế nhiều thời giờ cùng tinh lực, chẳng lẽ còn có thể yên lặng thối lui, con vịt đã đun sôi há có lại để cho nó bay đi đạo lý. Nhìn qua cái kia sắp luyện chế thành công bảo vật, Lâm Hiên trong mắt hiện lên một tia lửa nóng, lại nguy hiểm thì như thế nào, không vật lộn đọ sức chính mình là sẽ không an tâm đấy. Nguy hiểm chính mình lại không phải là không có gặp phải qua. Mặc dù đánh không thắng, nhưng đào tẩu bảo vệ tánh mạng, Lâm Hiên vẫn có vài phần nắm chắc. Trong nội tâm nghĩ như vậy lấy, Lâm Hiên đã biết chính mình nên làm như thế nào. Nhưng ngốc núc ních tiến lên nghênh địch cũng không phải Lâm Hiên phong cách. Chỉ thấy hắn tay áo hất lên, cái khác Lâm Hiên ánh vào tầm mắt. Dung mạo dáng người chút nào khác nhau cũng không, không cần phải nói, tự nhiên là Lâm Hiên hao hết vất vả, thật vất vả mới luyện chế thành công thân nội hóa thân rồi. Lâm Hiên đã nghĩ tới, bản thể đi lên nghênh địch, lại làm cho hóa thân thủ tại chỗ này. Một là phòng ngừa đối phương giương đông kích tây. Về phần điểm thứ hai sao, thì là chăm sóc bảo vật, một khi Chu Tước Hoàn luyện chế thành công, tựu lại để cho hóa thân đem nó lấy. An bài như vậy, chưa nói tới không sơ hở tý nào, nhưng là Lâm Hiên giờ phút này có thể nghĩ đến tốt nhất chủ ý. Sau đó Lâm Hiên không hề do dự, toàn thân thanh mang cùng một chỗ, như mặt đất đã bay đi lên. Về phần hóa thân, biểu lộ cũng nghiêm túc vô cùng, hai tay nắm chặt, cả người khí tức trở nên như có như không. Lâm Hiên an bài ở dưới cái này phục bút, tự nhiên là không hi vọng quá sớm tựu bạo lộ địa phương. Kỳ binh cũng nên tại thời khắc mấu chốt, mới có thể thu đến hiệu quả, đạo lý kia, Lâm Hiên thế nhưng mà thấm sâu trong người, thấu hiểu rất rõ đấy. ... Toàn bộ quá trình nói phiền phức, kỳ thật bất quá ngay lập tức công phu. Rất nhanh, hai mắt tỏa sáng, Lâm Hiên đã đi tới trên mặt đất. Ầm ầm. Tiếng bạo liệt truyền vào lỗ tai, Lâm Hiên theo tiếng ngẩng đầu, sắc mặt đã là vẻ lo lắng đến tột đỉnh tình trạng. Chỉ thấy tại chỗ rất xa chân trời, hắc mang lóe lên, một đạo màu đen cầu vồng giống như Giao Long Xuất Hải, dùng làm lòng người kinh hãi tốc độ bay trì mà đến. Những nơi đi qua, không ngừng có tiếng bạo liệt truyền vào lỗ tai, chính mình chỗ bố trí xuống trận pháp, dễ như trở bàn tay bị bài trừ. Cơ hồ không có phát ra nổi cái gì ngăn cản hiệu quả. Cho dù trong nội tâm sớm có phỏng đoán, Lâm Hiên sắc mặt, hay vẫn là không khỏi cuồng biến rồi. Thằng này, tựa hồ so với chính mình tưởng tượng, còn muốn đáng sợ nhiều lắm. Cho dù trong lòng có điểm bồn chồn, nhưng Lâm Hiên thân hình lại không có động, đã làm ra quyết định muốn đem địch nhân ngăn trở nhất thời, cũng không thể còn không có giao thủ tựu nghe ngóng rồi chuồn rồi. Trận pháp đã khởi không đến ngăn cản hiệu quả, cái kia hắc cầu vồng không cần thiết một lát, liền đi tới Thiên Hạt Sơn trên không. Độn quang thu liễm, giữa không trung hiện ra một thân mặc hắc bào quái nhân đến. Lâm Hiên con mắt nhắm lại. Như hắn ngóng nhìn mà đi. Chỉ thấy người này cách ăn mặc, quả nhiên là cực kỳ cổ quái, cả người, đều bao phủ tại một rộng thùng thình dị thường áo đen ở bên trong, liền đầu bị quấn ở. Có hay không tóc thấy không rõ lắm. Mặt của hắn, ngược lại là lưu ở bên ngoài, nhưng cả trương gương mặt, cũng là âm khí vờn quanh lấy, ngũ quan hoàn toàn thấy không rõ lắm. Duy nhất có thể trông thấy, tựu là một đôi đôi mắt, chính là màu đỏ như máu. Lâm Hiên tâm tính không cần phải nói, nhưng nhìn thẳng hắn liếc, cũng là toàn thân phát lạnh. Âm hồn quỷ vật! Thằng này thân phận đã xác định không thể nghi ngờ. Hơn nữa chính như suy đoán của mình, hắn quả nhiên là Độ Kiếp kỳ đấy. Vạn hạnh trong bất hạnh, tựu là thằng này, cũng không phải là chính mình lúc trước chỗ đoán nghĩ như vậy, là Độ Kiếp hậu kỳ Tu tiên giả, hắn toàn thân chỗ phát ra uy áp đã đem cảnh giới biểu hiện ra không sai. Cùng mình lúc trước gặp phải Quỷ Thánh giống nhau, đều chẳng qua sơ kỳ mà thôi. Gần như vậy khoảng cách, Lâm Hiên sẽ không nhìn lầm, đối phương che dấu tu vi, cũng không có bao nhiêu hiệu quả. Nhưng mà sơ kỳ xác thực là sơ kỳ, có thể Lâm Hiên trên mặt lại tràn đầy cảnh giác, nói như thế nào đây, mặc dù không có giao thủ, nhưng thằng này, lại cùng mình lúc trước gặp gặp chính là cái kia Quỷ Thánh, hoàn toàn bất đồng. Lâm Hiên cũng không hiểu được tại sao phải có cảm giác như vậy, nhưng hắn tin tưởng không có sai, chính mình từ khi đạp vào con đường tu tiên, kinh nghiệm đấu pháp nhiều vô số kể, loại này đối mặt cường địch trực giác, trải qua vô số ma luyện, hôm nay đã là nhạy cảm vô cùng. Cường địch! Lâm Hiên con mắt nhắm lại, cả người đều bảo trì độ cao cảnh giác, còn đối với phương khuôn mặt mặc dù thấy không rõ lắm, nhưng một đôi mắt nhưng lại hồng mang bắn ra bốn phía, ẩn ẩn có vài phần kinh ngạc ý tứ hàm xúc tán phát ra: \"Ồ, rõ ràng chỉ là một Phân Thần kỳ tiểu gia hỏa, mấy cái trận pháp có chút không tầm thường, ta còn tưởng rằng là Độ Kiếp kỳ tồn tại bố trí xuống, ngươi sẽ xuất hiện ở chỗ này, chắc hẳn của ta mấy tên thủ hạ cũng đã vẫn lạc, không tệ không tệ, Phân Thần có thể đánh bại Độ Kiếp, loại chuyện này đã vài trăm vạn năm đều không có đã xảy ra, thiên tài như vậy bổn vương lại chưa từng nghe qua, tiểu gia hỏa, chắc hẳn ngươi cũng không phải cái này thất lạc giao diện sinh trưởng ở địa phương Tu tiên giả, mà là cơ duyên xảo hợp, bị Không Gian Chi Lực hấp vào.\" Ngữ không sợ hãi người chết không ngớt, đối phương mới mở miệng, liền đem Lâm Hiên lai lịch nói một cái tinh tường, Lâm Hiên nói không có bị hù đến, nhất định là gạt người. \"Xem nét mặt của ngươi, bổn vương tựa hồ không có đoán sai, như thế thiên tài, không có lẽ một điểm danh khí cũng không, Ân, ngươi đã là Nhân Tộc, cùng ba đại Yêu Vương có lẽ không có có quan hệ gì, Quảng Hàn tử cùng ngươi có thể nhận thức, hoặc là nói, ngươi là cái kia Cô Hồng Tử cái kia toan nho đồ đệ, hay vẫn là Nãi Long Bách Hoa những cái thứ này hậu bối đệ tử?\" Lâm Hiên nghẹn họng nhìn trân trối, thằng này khẩu khí thật lớn, trong ngôn ngữ, một bộ cùng tán Tiên Yêu Vương bình khởi bình tọa ngữ khí, mà xem nét mặt của hắn, lại không giống hồ ngôn loạn ngữ. Mà chính là Độ Kiếp sơ kỳ Tu tiên giả, là không có lẽ như thế nói lớn không ngượng, chẳng lẽ nói... Trước mắt giải thích hợp lý chỉ có một. Thằng này cũng là Độ Kiếp sơ kỳ Tu tiên giả. Hắn nhưng thật ra là Độ Kiếp hậu kỳ, đi vào trước mắt mình cái này, cũng không phải là bản thể, bất quá là một hóa thân mà thôi. Cái này tựu có thể giải thích, vì cái gì khẩu khí của hắn, to đến như thế không hợp thói thường, đều là Độ Kiếp sơ kỳ, vì cái gì cho áp lực của mình, vượt qua xa lần trước Quỷ Thánh có thể so sánh. Thậm chí, hắn có khả năng còn không phải bình thường Độ Kiếp hậu kỳ lão quái vật, thân phận còn muốn rất cao một điểm, nói thí dụ như, ngày xưa Atula Vương chỗ thống ngự, Âm ti sáu Vương một trong. Cái này suy đoán có thể cũng có chút lớn mật. Nhưng cũng không phải là một điểm khả năng cũng không. Dù sao Tu Tiên Giới sự tình gì cũng có thể phát sinh đấy. Nghĩ tới đây, Lâm Hiên sắc mặt, càng là vẻ lo lắng vô cùng, Âm ti sáu Vương, Atula Vương không đề cập tới, năm người khác thực lực, thế nhưng mà có thể cùng Tán Tiên Yêu Vương địa vị ngang nhau, cùng Chân Ma Thuỷ tổ đó là một cấp bậc, so Nãi Long Chân Nhân như vậy tồn tại còn muốn cao một chút."
}