{
  "chapter_name": "Quyển 6 - Chương 587: Dị biến đột khởi",
  "content": "Lâm Hiên mừng rỡ, đang thở phào nhẹ nhõm thì lúc này dị biến nổi lên. Lão quái vật chợt ra sức dùng mũi khịt khịt hướng về phía linh thuyền. Sau đó sắc mặt đại biến. Kinh ngạc khó hiểu cùng mừng như điên. Chỉ thấy tay áo hắn phất lên, một đạo quang hà từ ống tay áo trực tiếp bắn tới Linh thuyền. “Không ổn! Ngươi muốn làm gì” Không ngờ lão quái vật đột ngột trở mặt, Lâm Hiên muốn ra tay ngăn cản thì đã muộn. Tầng phòng ngự của Linh thuyền không kém nhưng trước tu sĩ Động Huyền kì thì không đáng nhắc. Oanh! Vòng bảo hộ phút chốc liền tan biến. Một tòa lầu các nhất thời nổ tan tành, hiện ra ba gương mặt như hoa như ngọc. Chính là Thượng Quan Mộ Vũ cùng hai nhi nữ của nàng. Thân hình Lâm Hiên chợt lóe tới trước đó, hiển nhiên muốn che chở cho đồ đệ của mình. “Tốc độ cũng nhanh đấy. …Cút!” Bệnh Ma có điểm ngạc nhiên nhưng rất nhanh liền phất tay phải một cái. Âm thanh xé gió vang lên. Một đạo cuồng phong làm người khó lòng mở mắt từ trong tay áo bay ra. Đón đỡ cuồng phong đang thịnh nộ gào thét, Lâm Hiên không né tránh mà duỗi hai tay. Thiên địa nguyên khí bốn phía bắt đầu lưu động, dễ dàng bình ổn nó. “A?” Trên mặt Bệnh Ma hiện vẻ ngạc nhiên thì âm thanh Lâm Hiên lại truyền tới tai, còn chút cung kính nhưng đã mang theo vài phần chất vấn: “Không phải tiền bối vừa nói nể mặt tiểu quận chúa tha cho chúng ta một đường sao?” Ánh mắt hắn đảo qua thì thì thấy sắc mặt Thượng Quan Nhạn tái nhợt, khóe miệng rỉ ra một dòng máu đỏ sẫm. “Nha đầu này bị thương khi nào?” Lâm Hiên kinh ngạc. Chẳng lẽ lão quái vật kia gây ra. Bất quá nghĩ lại thì hắn phủ định điều này. Lại nghe tiếng cười cổ quái truyền đến tai. Lâm Hiên ôm quyền hướng về lão quái vật: “Tiền bối, ngươi đã đáp ứng hạ thủ lưu tình, vì sao lật lọng? Với thân phận của ngươi, làm vậy không sợ người khác chê cười sao?” “Lão phu vẫn buông tha cho các ngươi, chỉ là đem hai nha đầu kia lưu lại” Hai con mắt vô thần của Bệnh Ma lúc này đã bắt đầu sáng rực, nhìn về Thượng Quan tỷ muội thì đầy vẻ tham lam. “Hai nha đầu này chỉ Trúc Cơ kỳ, tư chất không đáng nói, nếu tiền bối muốn thị nữ bưng trà rót nước thì thiếu gì” “Đúng vậy, tiền bối, hai tiểu nữ tử tư sắc tầm thường, thực sự không đủ để hầu hạ tiền bối” Thượng Quan Mộ Vũ tuy khẩn trương nhưng cũng kiên nghị đối mặt với lão quái vật. “Không cần biết thế nào, lão phu muốn hai nàng là phúc khí của họ, các ngươi đừng nhiều lời” Bệnh Ma nhướng mày, âm thanh trở nên lạnh lùng. “Tiền bối, chẳng lẽ ngươi không nể mặt Cự Kình Vương sao?” Thấy tình huống xấu đi, Lâm Hiên cũng bắt đầu không khách khí. “Ha ha, ngươi lại dám uy hiếp ta? Đừng nói chỉ là một khối lệnh phù, dù Cự Kình Vương ở đây, ta nhất định phải mang hai nha đầu này đi” “Sư tôn, để đồ nhi theo hắn là được” Bất ngờ Thượng Quan Nhạn vừa nói vừa run rẩy đứng lên. Lâm Hiên giật mình, rõ ràng hắn đã pháp lực phong ấn của nha đầu, nàng sao có thể tự mình đứng lên. Chẳng lẽ vết máu ở khóe miệng là do nha đầu ngốc này cố gắng phá phong ấn gây ra. Phong ấn của hắn chỉ là loại đơn giản nhất. Bất quá tu vị của tiểu nha đầu quá thấp, giải trừ được thì đã nội thương thổ huyết. Lúc này Thượng Quan Nhạn quay đầu sang Bệnh Ma: “Tiền bối, Nhạn nhi nguyện ý đi cùng người, lên núi đao xuống biển lửa đều do người phân phó, chỉ là, người có thể tha muội muội ta không?” “Hừ, tiểu nha đầu này cũng có vài phần dũng khí, đáng tiếc ta không đồng ý, không kể là ngươi hay là muội muội đều phải theo ra” Trên mặt Bệnh Ma lộ vẻ bất ngờ, chỉ là một tu tiên giả Trúc Cơ kì đã có dũng khí này, lại là một nữ tử thì càng thêm hiếm khó. Hắn cũng có phần ái tài hai nha đầu này, đáng tiếc một người là Lôi Hồn chi thể, một là Băng Phách chi thể. Chỉ cần hấp thu sinh mệnh của chúng thì hắn có thể đột phá bình cảnh, thậm chí một hơi tu luyện đến Động Huyền hậu kì. Hai nha đầu này đối với hắn còn hơn bất kì linh đan diệu dược gì. Chuyện tốt như vậy sao có thể bỏ qua? Vẻ mặt Bệnh Ma kiêu ngạo như một hoàng đế chí tôn, trong mắt hắn thì những người này đều như cá trên thớt. “Đã như vậy thì mong tiền bối tha cho sư tôn cùng mẫu thân ta, ta cùng tỷ tỷ sẽ theo người” Thượng Quan Linh không thể cử động thân thể nhưng thanh âm kiên quyết đã vang lên. Bất quá Lâm Hiên không tin tưởng lời cầu xin của nàng hữu dụng. Tay phải duỗi ra nắm chặt lọ Dược Linh thần bí kia. Tiếng cười thương hại của Bệnh Ma lại truyền tới tai: “Chậm đã, mới vừa rồi lão phu đã muốn thả các ngươi, tuy nhiên lúc này đã thay đổi chủ ý…” “Lại đổi chủ ý?” Lâm Hiên nhíu mày âm trầm: “Ngươi tính giết người diệt khẩu sao? ngươi cho rằng ngươi là cái thá gì, chính ngươi sẽ phải chết” “Cái gì?” Bệnh Ma ngẩn người, không tin nổi vào lỗ tai mình: “Tiểu bối, miệng lưỡi cũng thật lợi hại, ta liền cho ngươi thưởng thức một chút cái gì gọi là Động Huyền kỳ” Lời còn chưa dứt vẻ mặt hắn liền lạnh đi, trong mắt lóe hồng quang cùng vẻ bạo ngược. Trong tiếng ầm ầm, linh áp phô thiên cái địa ép đến đỉnh đầu Lâm Hiên. Bất quá sau một thoáng, thấy bộ dáng đối phương vẫn thản nhiên như thường. Bệnh Ma phất tay một cái, từ trong ống tay áo bay ra một đoàn huyết vụ ở trạng thái nửa khí nửa lỏng. Lâm Hiên đã từng thấy qua công kích này đạo, quỷ dị tà ác có thể hút khô sinh mệnh cùng pháp lực của tui sĩ. Lão quái vật thi triển bí pháp âm độc như vậy, hắn không dám có điểm lơi là. Cũng phất tay áo một cái, một đoàn tam sắc hỏa diễm bay vút ra. Bành! Huyết vụ cùng Huyền Linh Thiên Hỏa chạm vào nhau giữa không trung. “Hừ, không biết sống chết” Vẻ mặt Bệnh Ma lạnh lùng điểm ra một chỉ. Huyết vụ kia lóe lên hồng quang rồi huyễn hóa thành mặt quỷ cực kì hung tợn, khí thế càng lúc càng tăng, sau đó mặt quỷ há cái mồm máu ra sức hút một cái, nuốt sống lấy Huyễn Linh Thiên Hỏa. “Sư tôn” “Lâm tiền bối…” Tam nữ thấy rõ ràng thì che miệng, vẻ mặt cực kì lo lắng. “Đi!” Thanh âm lạnh lùng của Bệnh Ma lại vang lên. Hồng quang chợt phát ra rực rỡ, mặt quỷ hung hăng nhe vuốt xông về phía Lâm Hiên. “Sư phụ, chạy mau…” Nhưng Lâm Hiên tựa như không hề nhìn thấy, thản nhiên đứng tại chỗ khẽ quát một tiếng: “Hiện!” Âm thanh lách cách thanh thúy quái lạ truyền đến tai, chợt bên ngoài mặt quỷ phóng ra lam quang, một tầng băng đột ngột xuất hiện rồi nhanh chóng đóng băng nó lại. Thông linh Thiên Hỏa! Tầng băng thoáng chốc biến thành màu đen khiến sắc mặt lão quái vật đại biến, lúc này hắn đã mất đi khống chế với đoàn Hóa Huyết Thần Vụ kia. Đáng ghét! Vì luyện chế ra Hóa Huyết Thần Vụ này mà hắn đã hao phí không biết bao nhiêu công phu cùng tâm huyết, so với luyện chế bản mạng pháp bảo còn khổ cực hơn nhiều. Sao có thể trơ mắt nhìn bí thuật bị phá. Không còn phong phạm cao nhân gì nữa, thân hình Bệnh Ma lóe lên lao tới. Đáng tiếc Lâm Hiên như đã sớm tính trước, cây chiết phiến đã cầm trong tay từ lúc nào nhẹ nhàng vẫy ra! Nhất thời lục quang đại thịnh. Một ngọn núi xanh biếc hơn mười trượng hiện trước mắt, quay tròn tăng vọt đến mấy trăm trượng rồi áp tới lão quái vật. Thế công của Bệnh Ma đột nhiên khựng lại, dù là tu tiên giả Động Huyền Kỳ nhưng cũng không dám coi thường phỏng chế Linh bảo của Lâm Hiên. Thể tích ngọn núi này quá lớn, bị nện trúng thì nhục thể khẳng định bị hỏng. Hai mắt nảy lửa, lão quái vật phất tay tế lên một thanh tiên kiếm đỏ như máu huyết đông đặc. Đồng thời liền đánh ra vài đạo pháp quyết, bảo vật phát ra một đạo kiếm quang, sau đó bản thể cũng dung nhập vào trong. Bí thuật này rõ ràng khác với Cự Kiếm Thuật. Kiếm quang cũng tăng vọt lên trăm trượng, hung hăng chém vào ngọn núi. Oanh! Tiếng nổ kinh thiên động địa truyền tới tai, đá vỡ đua nhau rơi như mưa. Không ngờ ngọn thúy phong cứng rắn kia liền bị chém thành hai nửa. Sắc mặt Lâm Hiên trở nên khó coi. Chiết phiến trong tay liền ảm đạm linh quang, bức tranh sơn thủy ở trên cũng bị chia thành hai nửa. Dù không thể nói phỏng chế linh bảo bị hủy nhưng khẳng định uy năng đại giảm. Cũng may vẫn còn Huyễn Linh Thiên Hỏa. Lâm Hiên mạnh mẽ điểm ra một chỉ: “Đi!” Hai loại bí thuật vẫn đang thôn phệ lẫn nhau. Mà một màn khó tin làm cho lão quái vật trợn mắt há mồm xuất hiện. Hóa Huyết Thần Vụ của hắn đã hoàn toàn bị áp chế. Tam sắc hỏa diễm bùng lên khắp mặt quỷ, bắt đầu cắn nuốt từng điểm từng điểm. “Không thể nào!” Bệnh Ma vừa sợ vừa giận, dù lão quái vật cùng cấp cũng không dễ dàng phá hủy Hóa Huyết Thần Vụ này. “Tiểu hỗn đản, ngươi dám hủy bảo vật của ta?” Hắn trừng mắt hét lớn, trên trán nổi gân xanh. “Hủy bảo vật của ngươi thì sao, không chỉ vậy mà lúc nữa sẽ đem ngươi trừu hồn luyện phách..” Lâm Hiên lạnh lùng nói. “Ngươi…” Bệnh Ma, giận đến mức âm thanh trở nên chói tai: “Tốt, đem lão phu trừu hồn luyện phách? Ta muốn thử xem một hồi nữa rốt cục là ai chết thảm” Đối phương một chiêu phá hủy linh bảo phỏng chế của mình, Lâm Hiên dám khẳng định còn khó đối phó hơn gã Hải tộc mà hắn và nữ tử thần bí Nhược Tuyền liên thủ sát diệt. Chắc chắn kẻ này có tu vị Động Huyền sơ kỳ đỉnh phong. Xem ra đã đến lúc phải dùng Dược Linh! Lâm Hiên có điểm tiếc nuối mở bình ngọc trong tay. Cấm chế mất đi hiệu quả, bình ngọc liền nổ tan tành. Một đoàn kim quang từ trong bắn nhanh nhưng tay trái Lâm Hiên đã vung lên chộp lại. Ở giữa quang cầu kim sắc là một viên đan dược không ngừng xông ra nhưng đều bị quang cầu ngăn trở. Lâm Hiên không chút do dự vung tay đã nuốt đan dược vào bụng. Một vòng bảo hộ mờ mịt xuất hiện quanh thân. Đây rõ ràng không phải linh lực hộ thể, không có liên hệ hệ với tu vị, dùng linh dược xong liền xuất hiện để bảo vệ người phục đan trong lúc biến hóa. Bệnh Ma biến sắc, lúc này đã không dám tiếp tục coi thường đối phương. Trong lòng lại mơ hồ dâng lên cảm giác chột dạ. Đáng ghét! Đối mặt một tu tiên giả cảnh giới thấp hơn mà hắn lại khiếp sợ. Chuyện như vậy chưa từng xảy ra. Rống! Âm thanh gào rít truyền đến tai, hai tay Bệnh Ma múa lên, chốc lát đã đánh ra mười đạo pháp quyết. Sau đó ma kiếm huyết hồng sắc cũng lóe lên. Thiên địa nguyên khí bốn phía cuồn cuộn đổ vào, lệ huyết linh quang sáng chói một lần nữa xuất hiện. Mặc dù không lớn trăm trượng nhưng ẩn chứa lệ khí càng đáng sợ cực điểm, uy lực không yếu đi mà còn mạnh hơn. Vèo! Huyết quang chợt lóe sau đó biến mất, khi xuất hiện thì cách Lâm Hiên chỉ chừng nửa trượng. Đồng thời tay áo lão quái vật phất lên, lần này bay ra hai viên lôi châu một trắng một đen, đường kính chừng hơn một tấc. Bên ngoài lôi châu còn có vô số phù văn cực kì cổ quái ẩn hiện, càng khó tin là lôi châu màu đen hiện lên phù văn trắng nhạt. Lôi châu màu trắng lại có phù văn lại đen nhánh như mực, càng thêm vài phần khí tức quỷ dị. Hai công kích liên tiếp như sóng dữ lao về phía Lâm Hiên. Tốc độ rất khó dùng lời mà nói hết. “Sư phụ” “Tiền bối”! Nghe tiếng kinh hô liên tiếp của hai thiếu nữ Trúc Cơ cùng Thượng Quan Mộ Vũ. Lâm Hiên cũng muốn né tránh nhưng khi dùng linh dược thần bí kia. Cảm giác pháp lực toàn thân hoàn toàn bị vây ở đan điền, không thể điều động một chút. Kiếm quang sáng rực mang theo vẻ yêu dị làm sắc mặt Lâm Hiên tái nhợt, pháp lực bị chế trụ nên chẳng thể làm gì, chỉ mong rằng tầng bảo hộ mờ mịt này thực sự cứng rắn như kim cương bất hoại. Đầu tiên là huyết quang chói mắt hung tợn đập lên trên vòng bảo hộ sau đó Lôi Châu cũng ầm ầm đánh tới. Chỉ thấy hai luồng linh quang một đen một trắng nổ tung làm bầu trời tựa như có hai vầng thái dương khiến người không thể mở mắt. “Sư phụ…” Tiếng khóc truyền đến như thảm thiết, Thượng Quan Mộ Vũ ôm chặt hai nhi nữ. Bệnh Ma cực kì vừa ý với liên hoàn kích này. Dù là tu tiên giả Động Huyền kỳ còn không ngăn cản được, tiểu tử này không chết cũng bị lột da. Khóe miệng hắn lộ vẻ đắc ý, bất quá khi linh quang tan đi thì đập vào mắt là một tầng bảo hộ màu xám, dù mờ đi một chút nhưng vẫn còn rất dày. Sắc mặt lão quái vật trở nên âm trầm. Đây là quầng sáng gì mà cứng rắn đến mức này, Hóa Huyết Ma Kiếm trong tay hắn cũng là một kiện phỏng chế Linh bảo. Bất quá đã được hắn đã đem tế luyện làm bản mạng pháp bảo. Bệnh Ma sau khi tiến giai Ly Hợp liền bỏ qua bản mạng pháp bảo khi trước của mình, tìm kiếm tài liệu phỏng chế một kiện Thông Thiên Linh Bảo để làm bản mạng pháp bảo mới. Linh bảo phỏng chế này được nguyên khí trong thân lão ma bồi dưỡng qua vạn năm, uy lực cũng được mấy thành so với với linh bảo chân chính. Nếu có thể bồi dưỡng tới mười vạn năm thì linh bảo phỏng chế này sẽ thành linh bảo chân chính cũng không phải lạ. Thông Thiên Linh Bảo thực ra phân làm hai loại, một là dùng tài liệu nghịch thiên trực tiếp chế ra gọi là Tiên thiên linh bảo. Còn một loại chính là vật phỏng chế Thông thiên linh bảo được dùng làm bản mạng pháp bảo của tu sĩ, sau đó không ngừng bồi dần dần mạnh lên đạt tới cấp Linh bảo, được gọi là Hậu thiên linh bảo. Hiện tại chúng tu sĩ đã không luyện chế được. Số lượng Tiên thiên linh bảo đương nhiên kém xa Hậu thiên linh bảo. Cả Linh giới chỉ có rất ít cường giả có được. Có thể nói lai lịch từng kiện đều rất bí ẩn. Thậm chí có người nói, Tiên Thiên linh bảo vốn lưu truyền từ Chân tiên giới xuống đây. Thực ra các đại năng tu tiên giả Linh giới cũng từng làm thử nhiều lần, nhưng nhận ra cần công nghệ tinh xảo đến độ nghịch thiên, trình độ luyện khí thuật của Linh giới còn không đủ. Cái khác không nói, riêng những tài liệu nghịch thiên lại thêm yêu cầu phải có độ tinh khiết đến gần như tuyệt đối, không có hoặc rất ít tạp chất. Có lẽ chỉ ở Chân tiên giới mới xuất hiện những tài liệu này. Tóm lại, lai lịch mơ hồ nhưng uy lực Tiên thiên linh bảo không có cái nào là không kinh thiên động địa. Hậu thiên linh bảo không thể sánh bằng nhưng cũng khiến người thèm khát. Công kích cường đại như vậy, cộng thêm hai viên Âm Dương Phù Thiết Lôi Châu có thể đả thương Động Huyền lão quái mà cũng bị đối phương ngăn cản. Quá khó tin! Bệnh Ma liền cảm thấy hàn khí chạy dọc sống lưng, lão quái vật thân kinh bách chiến mơ hồ có cảm giác, chẳng lẽ lần này lật thuyền trong mương cạn? Tuy vậy chiến ý của hắn càng trở nên điên cuồng. Ánh mắt bắn ra hung quang. Tay điểm một cái. Huyết Ma Kiếm liền từ xa bay về. Trong lệ quang chói mắt tiếp tục chém vào vòng bảo hộ. Đồng thời hắn lại tế xuất ra một cây đoản phủ đen nhánh có khắc phù văn, trên thân búa còn có trận pháp vi diệu. Ma khí đại trướng, chiến phủ rời tay liền tăng vọt lớn hơn mười trượng ầm ầm bổ xuống. Thiên địa nguyên khí chung quanh đều bị hút về. Cự phủ vốn là binh khí nặng, lực công kích mười phần bá đạo. Trong vòng bảo hộ sắc xám nhạt kia, Lâm Hiên vẫn không nhúc nhích. Rốt cục đã cảm nhận được thống khổ khi tu vị tăng lên điên cuồng. Hắn không nhịn được mà gầm lên. Toàn thân run rẩy, miệng tru như dã thú. Không biết khi đó Kim Nghĩa cảm nhận ra sao nhưng lúc này Lâm Hiên đau muốn ngất đi. Bất quá hắn vẫn cắn răng liều mạng bảo trì thanh tỉnh linh đài, tỉnh táo cảm thụ linh lực lưu động cùng cảm giác kì diệu do cảnh giới đột phá mang đến. Oanh! Công kích của Bệnh Ma đã ầm ầm đánh tới, bạo liệt liên miên khiến màn hào quang càng lúc càng mờ nhạt, Động Huyền kì tu tiên giả toàn lực xuất thủ vượt xa bốn người Lâm Hiên liên thủ khi trước. Thêm một thời gian nữa là vòng bảo hộ sẽ bị đánh tan, tuy nhiên vẻ mặt lão quái vật lại càng xám xịt cùng kinh hãi. Trong vòng bảo hộ, khí tức của Lâm Hiên bắt đầu tăng mạnh. “Đây là…” Vẻ mặt Bệnh Ma từ ngạc nhiên đã thành tức giận, linh lực của tiểu tử ghê tởm kia đã đến Ly Hợp đỉnh phong. Chẳng lẽ còn có thể tiến giai Động Huyền kì? Sắc mặt càng thêm tái nhợt. Bệnh Ma cắn răng tế ra bảy tám kiện bảo vật từ bên hông. Trong lệ quang chói mắt, hóa thành đủ sắc quang hoa ầm ầm đánh tới Lâm Hiên. Nhất thời huyết quang lưu chuyển, toàn bộ thiên không đều ánh thành màu đỏ yêu dị như máu. Thân ảnh Lâm Hiên hoàn toàn bị che kín, không rõ sống hay chết. Linh thuyền vẫn chưa bị phá hỏng do lão quái vật muốn còn sanh cầm hai tỷ muội. Mà lúc này vẻ mặt hai nàng lo lắng không thôi. “Phù phù!”. Ra tay công kích liên hoàn như vậy, dù là lão quái vật Động Huyền kì cũng tiêu hao không ít pháp lực. Bệnh Ma ngừng lại rồi thở hổn hển. Bất quá sắc mặt lại chuyển sang vui mừng. Khí tức của tiểu tử đáng ghét kia đã hoàn toàn biến mất! Nhưng khi khói bụi tản đi, một cái kén màu xám cực lớn xuất hiện. “Đây là…” Bệnh Ma cảm thấy kinh ngạc, vẻ đắc ý vừa tan đi thì cái kén chợt nổ tung. Bên trong chính là Lâm Hiên. Hắn từ từ mở mắt rồi vung tay lên. Oanh! Linh áp đáng sợ tản ra bốn phương tám hướng, chính là Động Huyền sơ kì đỉnh phong ngang với Bệnh Ma. “Ngươi sao mà có thể…?” Sắc mặt Bệnh Ma trở nên tái nhợt. Cất lên âm thanh khàn khàn một cách khó khăn. Ánh mắt Lâm Hiên đảo qua hắn thì lộ vẻ lạnh lùng khinh thường, giống như nhìn một người đã chết vậy."
}