{
  "chapter_name": "Quyển 8 - Chương 3848: Chẳng biết xấu hổ",
  "content": "\"Ngươi làm gì?\" Địa Lăng Chân Nhân càng là vừa sợ vừa giận, ào ào quay đầu lại, hướng về phía lão giả kia trố mắt hét lớn: \"Đạo hữu cái này là ý gì, chẳng lẽ ngươi đã phản bội chúng ta Nhân tộc, cam vi Vực Ngoại Thiên Ma chính là tay sai sao?\" \"Lời nói không chỉ nói được khó nghe như vậy, ta chỉ là thuận lòng trời mà đi.\" Lão giả kia trên mặt không hề vẻ xấu hổ, hai tay một đạo pháp quyết đánh ra, cái kia Kim sắc cự chùy ép tới hư không vù vù âm thanh đại tố, thế đi càng phát ra kình nóng nảy. \"Ngươi...\" Địa Lăng Chân Nhân mục xích muốn nứt, nhưng mà lúc này mặc dù hận đối phương tận xương, cái kia lại có làm được cái gì đồ, thực lực của hắn, mặc dù có chỗ hơn người, mà giờ khắc này, nhưng lại đối mặt ba gã cùng giai tu sĩ giáp công, trong đó có hai người, hay vẫn là từ phía sau lưng một cách không ngờ đánh lén. Không có sức hoàn thủ. Hắn không muốn ngồi chờ chết, nhưng loại này tình cảnh, bất luận cái gì một người tu sĩ cùng hắn đổi chỗ mà xử, đều chắc chắn là hết cách xoay chuyển. Bạn đang xem truyện được sao chép tại: TruyệnFULL.vn chấm c.o.m Chỉ có thể miễn cưỡng đem mấy thứ bảo vệ tánh mạng pháp bảo tế ra, tại hắn trước người cấu thành một tầng lại một tầng màn sáng. Đáng tiếc không có công dụng, sau một khắc, đáng sợ công kích, như Hải Triều sóng dữ chen chúc tới, hắn tựa như một khối đá ngầm, trong khoảnh khắc tức bị dìm ngập. Những hoa mỹ kia công kích, bất quá sớm tối công phu, liền đem phòng ngự màn sáng xé rách một cái thất linh bát lạc, Địa Lăng Chân Nhân trên mặt tràn đầy vẻ sợ hãi, tại không cam lòng trong tiếng rống giận dữ bị áp thành một đoàn huyết vụ, liền Nguyên Anh đều không có cơ hội đào thoát. Trên thành dưới thành một mảnh tĩnh mịch! Sau một lúc lâu, Ma Vân bên trong bộc phát ra một hồi rung trời hoan hô, Nhân tộc tu sĩ bên này thì tại ồn ào về sau sĩ khí sa sút. Đả kích là trí mạng. Mọi người đều biết, Tu Tiên Giới đấu pháp công thành, lưỡng thế lực lớn tranh chấp, Cao giai tu sĩ gian thắng bại, vốn là tựu nổi lên quyết định thừa tố. Hôm nay Khuyết Nguyệt Thành bốn vị Nhân tộc lão tổ, một người đi theo địch. Một người vẫn lạc, cục diện lập tức do thế lực ngang nhau, trở nên vi diệu vô cùng. Thực tế không thể tiếp nhận chính là, cái kia đầu hàng Vực Ngoại Thiên Ma. Lại là trong bốn người tu vi cao nhất một cái. Đây đối với sĩ khí. Còn có song phương lực lượng đối lập, đều là một cái cực kỳ trầm trọng đả kích. Có thể nói đến đây. Này trận chiến thắng bại, đã chút nào lo lắng cũng không, Khuyết Nguyệt Thành tình thế, đã đến nguy như chồng trứng tình trạng. Cung trang nữ tử cùng tóc dài đầu đà sắc mặt càng là cực kỳ khó coi. Hai người dốc sức liều mạng bộc phát ra một lớp cực kỳ sáng chói công kích, đem đối thủ trước mắt thoát khỏi, sau đó đứng lại với nhau. \"Phó huynh, ngươi cái này là ý gì?\" Nữ tử chằm chằm vào lão giả biểu lộ bất thiện vô cùng, từng chữ nói ra thanh âm truyền vào trong lỗ tai. \"Ý gì, Tiên Tử cần gì phải biết rõ còn cố hỏi đâu này?\" Lão giả trên mặt lộ ra một tia chê cười: \"Ta chuẩn bị trở thành Vực Ngoại Thiên Ma, thế nào. Hai vị ý định cùng ta cùng một chỗ sao?\" \"Ngươi thế nhưng mà Khuyết Nguyệt Thành chi chủ, lại trước trận đi theo địch, chẳng lẽ sẽ không sợ thiên hạ anh hùng chế nhạo sao?\" \"Chế nhạo?\" Lão giả trên mặt biểu lộ khinh thường vô cùng: \"Hai vị cũng là Độ Kiếp kỳ, làm gì nói ngây thơ như vậy ngôn ngữ. Tục ngữ nói được làm vua thua làm giặc, chim khôn biết chọn cây mà đậu, nếu ngay cả mệnh cũng không có, nói cái gì chế nhạo không phải buồn cười vô cùng, các ngươi sẽ không thực cho rằng Khuyết Nguyệt Thành có thể thủ ở, Phong Ngân giới có thể ngăn cản Vực Ngoại Thiên Ma?\" \"Này giao diện thực lực chúng ta đều tâm lý nắm chắc, cũng không chính thức đỉnh cấp cường giả, hôm nay liền Tán Tiên Yêu Vương trong đều có người vẫn lạc, chúng ta đau khổ kiên trì lại có làm được cái gì đồ, không bằng nắm lấy cơ hội, chuyển hóa làm Vực Ngoại Thiên Ma, còn vẫn có thể xem là một đầu bảo vệ tánh mạng thượng sách.\" \"Nên lựa chọn như thế nào, ta khuyên nhị vị đạo hữu không muốn làm một lúc xúc động chỗ lầm, người thông minh có lẽ xem xét thời thế, làm ra lựa chọn chính xác.\" Lão giả chẳng biết xấu hổ thanh âm truyền vào lỗ tai. \"Im ngay!\" Cái kia cung trang nữ tử nghe xong, nhưng lại giận tím mặt, trong mắt có cực kỳ lăng lệ ác liệt hào quang hiện lên: \"Chết tắc thì chết ngươi, tham sống sợ chết, cùng cầm thú có gì khác nhau đâu, bổn tiên tử là vẫn lạc, cũng xấu hổ tại cùng loại người như ngươi con người làm ra ngũ.\" \"Thật sao?\" Bị ở trước mặt giận dữ mắng mỏ, lão giả kia trên mặt, lại một tia xấu hổ cũng không, chậm rãi quay đầu lại: \"Đại sư, ngươi lại là như thế nào ý định hay sao?\" \"Ta...\" Cái kia tóc dài đầu đà trên mặt hiện lên một tia giãy dụa, nhưng cuối cùng vẫn là lắc đầu: \"Lão phu không muốn vẫn lạc, nhưng nếu sống sót một cái giá lớn là biến thành Vực Ngoại Thiên Ma, lão phu tình nguyện vạn kiếp bất phục.\" \"Ngu không ai bằng.\" Lão giả kia trên mặt tràn đầy cười lạnh chi ý: \"Đường đường Độ Kiếp kỳ Tu Tiên giả, lại như thế linh ngoan không thay đổi, đã như vầy, hai người các ngươi, tựu đi chết đi!\" Lời còn chưa dứt, hắn tay áo phất một cái. Lập tức Kim sắc dùi trống hướng phía cổ trên mặt chùy rơi, nương theo lấy động tác này, tầng tầng lớp lớp Kim sắc sóng âm bay vọt mà ra. Như Hải Triều sóng dữ cuồng quyển, trong khoảng khắc muốn đem cung trang nữ tử cùng cái kia tóc dài đầu đà bao phủ ở bên trong. Hai người tự nhiên sẽ không ngồi chờ chết, vừa rồi lúc nói chuyện, bọn hắn tựu hết sức chăm chú, đề phòng lấy công kích của đối thủ. Lúc này thấy đáng sợ kia công kích chen chúc tới, hai người liền tranh thủ riêng phần mình bảo vật tế lên, thực lực của bọn hắn không kịp đối thủ, vốn lấy hai địch một cũng tịnh không phải không có thủ thắng chi cơ. Đáng tiếc, địch nhân của bọn hắn, cũng không phải là cũng chỉ có cái kia phản đồ mà thôi. Một bên, bốn gã Vực Ngoại Thiên Ma nhìn thèm thuồng ở bên. Tuy nhiên tạm thời còn không có công kích, nhưng lại mang cho hai người áp lực cường đại. Mèo đùa giỡn con chuột! Chỉ cần bọn hắn hơi chút có một điểm sơ hở lộ ra, chờ đợi hai người liền đem là thập phần bi thảm kết quả. Trên thành tu sĩ đã tuyệt vọng. Như thế chiến cuộc, một chút cũng nhìn không tới lật bàn chi cơ, chẳng lẽ Khuyết Nguyệt Thành thật sự không cách nào giữ vững vị trí, chính mình những người này cũng khó trốn Vực Ngoại Thiên Ma độc thủ? Sĩ khí sa sút, đã có người ý định nghe ngóng rồi chuồn rồi, hoặc là dứt khoát đầu hàng Thiên Ma. Nhưng ý định mặc dù là như thế này đúng vậy, thật muốn thuận lợi đầu hàng lại cũng không phải dễ dàng như vậy. Vực Ngoại Thiên Ma ánh mắt cao đến không hợp thói thường, không phải cái gì a miêu a cẩu đều tiếp nhận, trừ phi ngươi là Độ Kiếp kỳ, nếu không tám chín phần mười là sẽ không bị bọn hắn nhìn trúng địa phương. Trong thành tu sĩ tình huống lại không đề, lúc này thành bên ngoài đại chiến đã sắp phân ra thắng bại mạnh yếu, cái kia bốn gã Thiên Ngoại Ma Quân cũng xuất thủ. Năm cái đánh hai cái, cảnh giới cũng hơn hẳn một bậc, cung trang nữ tử cùng cái kia tóc dài đầu đà mặc dù dốc sức liều mạng phản kích, tình cảnh thực sự đã đến nguy như chồng trứng hoàn cảnh. \"Hai tên gia hỏa, không biết sống chết, hiện tại trong lòng có thể cảm thấy đã hối hận?\" Lão giả kia cười lạnh nói. Nhưng mà lại không người trả lời, bởi vì bất kể là tóc dài tu sĩ hay vẫn là cung trang nữ tử, giờ phút này đều luống cuống tay chân, căn bản chẳng quan tâm a! Lão giả diễu võ dương oai, nhưng mà vào thời khắc này, một tiếng thở dài truyền vào lỗ tai: \"Lâm mỗ từ khi đạp vào con đường tu tiên, bái kiến muôn hình muôn vẻ Tu Tiên giả, nhưng mà như đạo hữu vô sỉ như vậy, nhưng lại văn sở vị văn chưa từng gặp qua, hừ, hôm nay coi như là mở rộng tầm mắt mất.\" \"Ai?\" Lời nói này khí bình thản, mang theo cảm khái chi sắc, nhưng mà lão giả kia lại quá sợ hãi, bởi vì quá mức đột ngột, căn bản không biết người nói chuyện là ai, lại người ở chỗ nào, có thể hết lần này tới lần khác thanh âm kia lại gần trong gang tấc, đối phương muốn đánh lén mình, chẳng phải là dễ dàng vô cùng?"
}