{
  "chapter_name": "Quyển 7 - Chương 2706: Bách Hoa tiên tử, Kiếm Linh Hoá Hư cùng Ngoại Vực thiên kim 2",
  "content": "Chỉ là luận bàn, sao đối phương phải liều mạng đến mức khiến cho bổn mạng pháp bảo bị hủy? Biết rõ là không địch lại, sao đối phương không lựa chọn phương thức chiến đấu khác, chẳng lẽ đầu óc có vấn đề? Nhưng ý nghĩ này chưa kịp chuyển qua, đã thấy đối phương điểm một ngón tay về phía trước. Tiên Kiếm vốn bị hủy, lại trở nên hoàn hảo như ban đầu. Nếu không tận mắt nhìn thấy, cho dù là ai kể lại, Thiên Vu Thần nữ cũng tuyệt đối không tin tưởng. Trong nhất thời, thậm chí còn tưởng rằng một màn trước mắt là ảo thuật. Nhưng kế tiếp, nàng đã ăn không ít đau khổ của Kiếm Linh Hóa Hư. Mặc kệ Tiên Kiếm bị hủy bao nhiêu lần, rõ ràng đều có thể khôi phục như ban đầu. Nếu không phải Cửu Cung Tu Du kiếm phi phàm, nàng cũng không thể áp đảo được đối phương, thậm chí còn có thể phải nhận lấy thất bại trong lần luận bàn này. Kể từ đó, nàng có ấn tượng vô cùng sâu sắc đối với Kiếm Linh Hóa Hư. Đương nhiên, Kiếm Linh Hóa Hư cũng chỉ có thể làm Tiên Kiếm bị hư tổn khôi phục một số lần nhất định. Nghe nói thi triển thuật này, cần phải hội tụ đủ hai điều kiện. Một là tiên kiếm phải được gia cố thêm một loại bảo vật gọi là Ngoại Vực thiên kim. Ngoại Vực thiên kim, chỉ nghe danh tự đã biết không phải vật của Linh giới. Thậm chí ngay cả Cổ Ma giới cùng Âm Ti giới cũng không có. Muốn có được vật này, chỉ có một cách duy nhất! Chém giết Vực Ngoại Thiên Ma. Nên nhớ, Vực Ngoại Thiên Ma không giống như Thiên Ngoại ma đầu mà Lâm Hiên đụng độ ở Băng Hải giới. Chênh lệch giữa hai bên, cũng chẳng khác gì một Cổ Ma bình thường so với cấp bậc Thánh tổ. Lúc trước, Lâm Hiên nhờ cơ duyên xảo hợp, lại trải qua thiên tân vạn khổ mới diệt sát được một tên Thiên Ngoại ma đầu. Nhưng đó cũng chỉ là vận khí không tệ, nếu gặp phải Thiên Ma, đừng nói là cơ hội động thủ, đối phương chỉ cần nhúc nhích một đầu ngón tay, cũng có thể khiến hắn hồn quy địa phủ. Chính xác là bọn hắn đến từ nơi nào, hiện tại các tu sĩ cũng không rõ ràng lắm. Hình thái của bọn hắn cũng cổ quái đến cực điểm. Khi bọn hắn có được thực thể, ngoại trừ ma khí phát ra có chút khác biệt, liếc nhìn qua, so với Cổ Ma bình thường thì hoàn toàn tương tự. Còn những tên không có thân thể thì ngay cả hồn phách cũng không có, mà chỉ tồn tại như một đạo thần niệm mà thôi. Thậm chí có tên còn không thèm đoạt xá, nghe qua thì khôi hài đến cực điểm, nhưng càng là tồn tại như vậy, kỳ thực lại càng khó đối phó. Thần thông, bảo vật đối với chúng đều vô dụng. Muốn diệt sát những tên này, chỉ có một cách duy nhất là vận dụng Thiên Địa pháp tắc. Nhưng bản thân Vực Ngoại Thiên Ma cũng nắm giữ thần thông này. Mà với hình thái phiêu hốt, thần thông quỷ dị của bọn hắn, cho dù đại năng Độ Kiếp kỳ gặp phải, dường như cũng là cửu tử nhất sinh. Có thể diệt sát được bọn hắn, chỉ có tam đại Tán tiên, tam đại Yêu Vương, hoặc tồn tại như Chân Long, Thải Phượng, Khổng Tước, Cửu Anh. Thêm vào đó là Chân Ma Thủy Tổ, Âm Ti lục vương. Mà nói về Bách Hoa Tiên Tử, tuy không chưa đạt đến cảnh giới này, nhưng nàng cũng là Tu Tiên giả Độ Kiếp hậu kỳ. Hơn nữa, cũng giống như Hàn Long chân nhân, đều không phải tu sĩ hậu kỳ bình thường. Cách biệt với nhóm trên cũng không quá lớn. Nói tóm lại, chỉ cần vận khí không tệ, bọn hắn cũng có thể chém giết Vực Ngoại Thiên Ma. Cho nên trong bổn mạng pháp bảo của Bách Hoa Tiên tử có Ngoại Vực thiên kim cũng không có gì là lạ. Cũng từ đó mà trong lòng Lâm Hiên nghi hoặc không thôi. Chung lão quái chỉ là Tiểu Độ Kiếp kỳ, ngay cả Lâm Hiên cũng không đánh lại, vậy Ngoại Vực thiên kim trong Kiếm Hồ Lô là từ đâu mà ra? Bất quá Lâm Hiên cũng không suy nghĩ quá nhiều. Cho dù lão đã gặp kỳ ngộ gì thì hôm nay, bảo vật đã ở trong tay hắn. Bất quá, muốn tu luyện Kiếm Linh Hóa Hư, chỉ Vực Ngoại thiên kim vẫn chưa đủ. Cần phải có thêm pháp quyết. Về điểm này, Lâm Hiên cũng không quá lo lắng. Chung lão có thể thúc dục Kiếm Hồ Lô thi triển thần thông này, nhất định là trong công pháp lão tu luyện phải có pháp quyết. Lâm Hiên đã sớm kiểm kê Túi Trữ Vật của lão. Quả nhiên không khiến hắn thất vọng, thu hoạch cực kỳ phong phú. Các loại bảo vật nhiều vô số kể, mà trên hết là tìm được thứ hắn mong muốn. Hai miếng ngọc giản! Miếng bên trái, tên rất dễ hiều, thần thông Tiểu Độ Kiếp kỳ. Danh như ý nghĩa, bên trong ghi lại phương pháp chỉ dẫn tu sĩ Phân Thần kỳ cách tiến giai lên Tiểu Độ Kiếp kỳ. Thời điểm Lâm Hiên nhìn qua, cũng từng cảm thấy hứng thú. Nhưng khi xem lại kỹ càng, hắn đã hoàn toàn gạt bỏ ý định tu luyện thần thông này."
}