{
  "chapter_name": "Quyển 8 - Chương 3073: Tiền căn hậu quả",
  "content": "\"Đó là cực kỳ lâu chuyện trước kia rồi, bất quá thiếp thân vẫn còn phải nhớ rõ sở, bởi vì khi đó, ta cũng là thủ hộ tế đàn vệ sĩ.\" Tuyết Linh sâu kín thanh âm truyền vào trong lỗ tai, ánh mắt nhưng có chút mê ly, hiển nhiên là muốn nổi lên phủ đầy bụi tại trí nhớ chỗ sâu chuyện cũ. \"Tiên Tử cũng là vệ sĩ thủ hộ tế đàn?\" Lâm Hiên lại hoảng sợ biến sắc, trước mắt Tuyết Linh, tuy rằng chỉ còn lại có một đám tàn phách, nhưng nàng bản thể, cũng là Độ Kiếp cấp bậc Tu Tiên giả. Loại thực lực này tồn tại, bất luận phóng tới ở đâu, đều có thể nói một phương Bá Chủ, mặc dù đang Thượng Cổ thời điểm, Mặc Nguyệt tộc cao thủ xuất hiện lớp lớp, nhưng đường đường Độ Kiếp cấp bậc lão tổ, vẻn vẹn làm một gã thủ hộ tế đàn vệ sĩ, vẫn còn có chút quá không hợp thói thường. Nói không biết trọng nhân tài cũng không quá đáng. Lâm Hiên trong nội tâm nghĩ như vậy lấy, trên mặt tự nhiên mà vậy cũng liền đã có vài phần . \"Thiểu Chủ đã hiểu lầm, thiếp thân khi đó còn không có tiến giai đến Độ Kiếp kỳ, bất quá là Phân Thần trung kỳ mà thôi.\" Tuyết Linh vội vàng bổ sung một câu. \"Thì ra là thế.\" Lâm Hiên lúc này mới chợt hiểu, Phân Thần trung kỳ thực lực tuy rằng cũng coi như không tầm thường, vốn lấy Mặc Nguyệt tộc cường đại làm một gã thủ hộ tế đàn vệ sĩ cũng không đủ quái dị đấy. Dù sao cái kia tế đàn bản thân, chính là Mặc Nguyệt tộc là quan trong nhất cấm địa, lại càng không muốn nói, Lam Sắc Tinh Hải hôm nay, cũng bị cung phụng tại đó. Lâm Hiên là bực nào người thông minh, chói mắt lúc giữa, liền đem trong đó các đốt ngón tay hiểu rõ ràng, lại bất động thanh sắc, tiếp tục chờ lấy đối phương nói đi xuống. Tuyết Linh cũng không có phụ lòng hắn mong đợi, uyển chuyển thanh âm tiếp tục truyền vào trong tai: \"Lúc ấy, tất cả lớn giao diện cường giả tề tụ nơi này, mục đích cũng là vì mưu đồ Thần nữ đại nhân mang về món đó bảo vật, chúng ta tuy rằng không muốn nhưng hảo hán đánh không lại nhiều người, loại tình huống đó hạ nếu như còn muốn bảo toàn bảo vật, có thể đã có chút không khôn ngoan rồi một cái không tốt, sẽ làm gốc tộc mang đến đại họa, ngọc nát đá tan đều xem như so sánh lý tưởng kết cục... , \" Lâm Hiên nhẹ gật đầu, Mặc Nguyệt tộc lúc ấy đối mặt tình hình hắn mặc dù không có trải qua nhưng là không khó tưởng tượng đấy. Lâm Hiên xem như to gan lớn mật Tu Tiên giả, có thể tưởng tượng Tượng thoáng một phát muốn đối mặt hơn một ngàn giao diện cấp cao nhất cường giả, cũng da đầu run lên rồi. Mặc Nguyệt tộc đều muốn giao ra Lam Sắc Tinh Hải, cũng chưa nói tới yếu thế, thậm chí có thể nói là cái loại này dưới tình hình thập phần thông minh lựa chọn dù sao cá chết lưới rách cũng cần thực lực, cái loại này dưới tình hình song phương thực lực sai biệt quá lớn, Mặc Nguyệt tộc làm như thế, chỉ có thể là lấy trứng chọi đá a! Tuyết Linh thanh âm tiếp tục truyền vào lỗ tai: \"Tình hình lúc đó đã không xong đến tột đỉnh tình trạng, bổn tộc thực lực tuy rằng không tầm thường, nhưng tuyệt đối không thể có thể đồng thời đối mặt hơn một ngàn giao diện cường giả, cũng may bọn người kia cũng là vì mưu đồ Lam Sắc Tinh Hải, mỗi người đều có mục đích riêng giúp nhau liên lụy, cuối cùng cho bổn tộc thở chi hơi thở, nhưng nếu là tùy ý cục diện như vậy kéo dài xuống dưới, diệt tộc họa như cũ là khó tránh khỏi địa phương.\" \"Tuy rằng trong nội tâm không muốn, nhưng loại tình huống này cũng chỉ có tráng sĩ đứt cổ tay một con đường Đại Trưởng lão ra mặt, cùng những người kia đều thương lượng tốt rồi, ước định thời gian đem Lam Sắc Tinh Hải giao ra, có thể hết lần này tới lần khác ngay tại ngày hôm trước ban đêm, Vực Ngoại thiên ma lại xâm nhập rồi tế đàn, dẫn đầu Thiên Ngoại Ma Quân càng thi triển đoạt xá, Đại Trưởng lão một cái không tra, bị đối phương đánh lén đắc thủ rồi.\" \"Một đêm kia, Lam Sắc Tinh Hải vốn là liền do Đại Trưởng lão đảm bảo, kể từ đó, đã thành đối phương dễ như chơi, tin tức truyền ra, Thần nữ đại nhân vội vàng dẫn đầu mấy vị Trưởng lão quay về viện binh, một cuộc kịch chiến, có thể Vực Ngoại thiên ma thực lực thật sự không tầm thường, hơn nữa mục tiêu của bọn hắn, hiển nhiên cũng là vì cướp lấy bảo vật, trước mắt đã đắc thủ, căn bản cũng không dây dưa, toàn lực đều muốn giải khai phòng ngự, chạy ra tìm đường sống.\" \"Cũng may tế đàn là bổn tộc cấm địa, phòng vệ sâm nghiêm, đối phương nhất thời một lát, khó có thể đắc thủ, thời khắc mấu chốt, Thiên Vu Thần nữ đã đi đến này chỗ, thi triển đại thần thông đều muốn đem đối phương diệt trừ, nhưng mà Thiên Ngoại Ma Quân thần thông quả thực quỷ dị, Thần nữ đại nhân nhất thời một lát cũng khó có thể đắc thủ, mà mặt khác vài tên Vực Ngoại Thiên Ma Nhãn gặp không cách nào lao ra, lại không quan tâm, ngưng kết ra Chân Ma thân thể, kể từ đó, thực lực tự nhiên tăng vọt rất nhiều, bọn người kia lại thi triển lưỡng bại câu thương đấu pháp, đem Thiên Vu Thần nữ cùng mấy vị Trưởng lão ngăn chặn, mà đầu lĩnh Thiên Ngoại Ma Quân, thừa cơ thi triển quỷ dị độn thuật, trốn chi mỗi ngày rồi... , \" Tuyết Linh nói đến đây, nghiến răng nghiến lợi, trên mặt còn có vẻ không cam lòng, dù sao nếu không phải có chuyện này với tư cách dây dẫn nổ, Mặc Nguyệt tộc cũng sẽ không có về sau diệt tộc họa. Lại nói tiếp, bổn tộc hôm nay rơi xuống tình trạng như thế, đều là bị Vực Ngoại thiên ma cho làm hại, mà khi năm nàng với tư cách tế đàn thủ vệ một trong, cuối cùng chiến đấu lại hoàn toàn không xen tay vào được đi, trong nội tâm tự nhiên là cực kỳ không cam lòng đấy, nhưng đây cũng là không có cách nào sự tình, đương nhiên nàng bất quá Phân Thần trung kỳ, mà động tay song phương, bất luận là Mặc Nguyệt tộc bên này mấy vị Trưởng lão, vẫn là Vực Ngoại thiên ma, không hề nghi ngờ đều là Độ Kiếp cấp bậc lão tổ, loại này tồn tại giao thủ, sao lại, há có thể lưu lại lại để cho hắn nhúng tay chỗ trống. \"Nói như vậy, cuối cùng vẫn là không có ngăn lại Vực Ngoại thiên ma, để cho bọn họ đem Lam Sắc Tinh Hải cho đánh cắp rồi.\" Lâm Hiên lấy tay chống cằm, trên mặt lộ vẻ suy tư. \"Không sai.\" Tuyết Linh nhẹ gật đầu, mặt không biểu tình mà nói. \"Cái kia về sau như thế nào?\" Cho dù đã đoán được kết quả, nhưng Lâm Hiên hay là muốn hỏi một câu đấy. \"Về sau, về sau còn có thể như thế nào, Đại Trưởng lão bị đối phương đoạt xá, Lam Sắc Tinh Hải cũng bị đánh cắp rồi, bổn tộc vốn là cũng định giao ra món bảo vật này, có thể đã đến thời gian ước định, lại không lấy ra được.\" \"Mà những cái kia dị giới cường giả, cũng không phải là dễ nói chuyện như vậy đấy, bổn tộc tuy rằng giải thích tiền căn hậu quả, nhưng không có bằng chứng, bọn hắn lại không chút nào tin tưởng, ngược lại chỉ trích bổn tộc lật lọng, ra lệnh cho chúng ta lập tức giao ra bảo vật, loại tình huống đó xuống, bổn tộc như thế nào lấy được đi ra, vì vậy một cuộc đại chiến...\" Lâm Hiên thở dài, kết quả không cần nói, Mặc Nguyệt tộc nhất định là đại bại thiệt thòi thua, dù sao đối mặt hơn một ngàn giao diện đỉnh cấp cường giả, Mặc Nguyệt tộc tại phồn vinh, nói lấy trứng chọi đá cũng không đủ, căn bản không có nửa phần thắng lợi hy vọng. Mà Tuyết Linh vẫn còn giảng thuật: \"Trận chiến ấy vô cùng thê thảm vô cùng, bổn tộc tự nhiên không muốn khoanh tay chịu chết, có thể mặc dù đem hết toàn lực, cũng không có chút nào công dụng, chính là Thần nữ đại nhân, đối mặt mấy tên dị giới cường giả vây công, cũng rơi xuống cái trọng thương kết cục, liên tiếp thi triển nhiều loại bí thuật, thật vất vả mới thoát ra tìm đường sống rồi.\" Nguồn truyện: Truyện FULL \"Ah, Thiên Vu Thần nữ không có vẫn lạc?\" Lâm Hiên trên mặt lộ ra một tia ngoài ý muốn, dù sao loại tình huống đó xuống, Thiên Vu Thần nữ làm như Mặc Nguyệt tộc đệ nhất cao thủ, đối mặt khẳng định là lợi hại nhất cường địch, hơn nữa là dùng ít địch nhiều, rõ ràng còn có thể chạy ra tìm đường sống, thật sự rất giỏi. \"Ân, Thần nữ đại nhân thần thông không tầm thường, miễn cưỡng chạy ra, nhưng đối với lại vừa sẽ không đem nàng buông tha, phái ra đại lượng cường giả đuổi giết, về phần kia tộc nhân của người, lúc này thời điểm cũng chỉ có thể từng người tự chiến, địch nhân thật là đáng sợ, cuối cùng tuyệt đại bộ phận đều vẫn lạc, chỉ có số rất ít vận khí vô cùng tốt tộc nhân mới miễn cưỡng trốn ra được.\""
}