{
  "chapter_name": "Quyển 6 - Chương 536: Chờ địch",
  "content": "Sau đó lão ma nâng tay bấm pháp quyết, bàn tay chớp động nhưng rất nhanh như không thể nhìn thấy. Sau một lúc thì lão thản nhiên cười lạnh: “Giỏi, không ngờ dám dùng linh lực che dấu tiêu ký của bản lão tổ. Tiểu nữ tử Nguyên Anh không thể làm được, chắc là do tên họ Lâm bài trò. Bất quá ngươi thật ngây thơ, cho là có thể đào thoát khỏi sự truy kích của bản lão tổ ta sao?” Lời còn chưa dứt khuôn mặt lão hiện tia tàn nhẫn, đột nhiên phi độn đi như điện chớp. Cùng lúc đó, ngoài mấy vạn dặm. Hồng Diệp tiên tử lại lên cơn đau đau thấu xương thịt khi vừa rồi lão ma bấm quyết làm yêu khí trong cơ thể nàng phát tác. Sắc măt Lâm Hiên cũng khó coi. Độc Long ma tổ không hổ là lão quái vật Động Huyền Kỳ, chỉ là một tiêu ký truy tung mà không có cách nào che dấu. Đương nhiên không ngồi chờ chết, cả người Lâm Hiên nổi thanh quang. Tốc độ cũng tăng lên mấy lần mang theo Hồng Diệp bay về phía trước. Xa xa, Độc Long ma tổ vẫn cảm ứng hành tung của hai người thì khoé miệng toát lên vẻ châm chọc:“Còn muốn chạy, các ngươi có thể chạy tới đâu?” Tốc độ độn quang của lão thì quả thật nhanh hơn Lâm Hiên một bậc, khoảng cách ngày một ngắn lại. Lâm Hiên chỉ biết thầm than trời, hôm nay quả thật nguy hiểm. Phải về tới Hồng Diệp đảo mới có thể an toàn. Nhưng lúc này có đến kịp hay không thì phải do số trời. Trên thân Lâm Hiên không bị hạ tiêu ký như Hồng Diệp. Nếu hắn bỏ nàng lại đây mà một mình đào tẩu thì không khó thoát khỏi lão gia hoả kia. Lâm Hiên đã từng nghĩ qua điều này nhưng đã đè nén lại. Hồng Diệp có Truyền Tống Phù ngẫu nhiên nhưng lại để hắn cùng đi. Nếu bỏ nàng tại đây thì thật áy náy. Hơn nữa còn có nghi vấn về Độc Long lão tổ. Đối phương là một đại năng Động Huyền kỳ, vì sao lại them muốn một hòn đảo nho nhỏ? Bí mật này tựa hồ có liên hệ cùng Hồng Diệp tiên tử. Cho nên Lâm Hiên càng không thể tuỳ tiện bỏ nàng tại đây. Nhanh như chớp song phương đã độn quang được một canh giờ. Xa xa ở chân trời, một đạo kinh hồng như lưu tinh thiển điện bay đi. Đột nhiên hào quang chợt tắt, thân hình Lâm Hiên chợt dừng lại. Sắc mặthắn có phần trắng bệch, một lát trước đã cảm nhận lão ma chỉ còn cách hơn ngàn dặm. \"Đại ca.\" Trên mặt Hồng Diệp tiên tử lộ vẻ điền đạm khẽ gọi, lúc này yêu khí tạm ổn định không gây đau đớn. \"Đại ca, chúng ta tách ra mà chạy đi\". Chợt nàng cắn môi, khuôn mặt đầy vẻ kiên định mở miệng. \"Muội muốn chết sao?\" Lâm Hiên kinh ngạc la lên. Hồng Diệp có chút thương tâm nói: \"Hồng Diệp đương nhiên không muốn ngã xuống nơi này. Nhưng nếu tiếp tục sẽ liên luỵ đến đại ca, chi bằng để đại ca chạy trốn là được. Chỉ hy vọng nếu một ngày đại ca tiến giai Động Huyền Kỳ thì xin hãy giết lão yêu vật này mà báo thù cho muội, muội sẽ vô cùng cảm kích.\" Lâm Hiên cười gượng: \"Tiểu muội, huynh xin nhận hảo ý của muội nhưng hiện chúng ta muốn tách ra đã quá muộn\" \"Đã quá muộn\" Lâm Hiền lạnh lùng nói: \" Không sai! Nếu ban đầu chúng ta chia ra đào tẩu thì không nói. hiện tại lão ma chỉ cách chúng ta chừng ngàn dặm. Thần thức của tu sĩ Động Huyền Kỳ không biết rộng lớn cỡ nào. Lúc này lão hoàn toàn có thể tiêu diệt từng người một.\" \"Hiện giờ nên làm sao đây?\" Sắc mặt Hồng Diệp tiên tử ngày càng khó coi. \"Đến nước này thì còn thế nào nữa, chỉ có thể liều chết một phen!\" Lâm Hiên thản nhiên mở miệng. So với những gì hắn từng trải qua thì lần này chưa thể coi là nguy hiểm nhất. \"Vậy hai chúng ta sẽ liên thủ đánh bại lão quái đó\" \"Đương nhiên là không. Muội đi trước, ta sẽ ngăn cản lão\" \"Đại ca..\" \"Không nên chậm trễ, đã kết bái thì ta đương nhiên phải bảo vệ muội. Với tu vi của muội căn bản không thể liên thủ cùng ta \" Trên mặt Lâm Hiên vẫn lộ vẻ thản nhiên. \"Đa tạ đại ca, Hồng Diệp sẽ không bao giờ quên.\" Hồng Diệp cảm động đến rơi nước mắt nhưng cũng biết không còn thời gian, liền hoá thành một đạo kinh hồng biến mất tại bầu trời. Nhìn bóng dáng nàng dần dần biến mất, Lâm Hiên nheo mắt lại. Kỳ thật vừa rồi, khi đấu với Độc Long ma tổ hắn còn chưa xuất toàn lực. Hít một hơi, toàn thân Lâm Hiên nổi thanh quang, thiên địa nguyên khí ngũ sắc cuồn cuộn tụ tập quanh thân. Sắc trời biến đổi rồi một cơn lốc xoáy cực đại xuất hiện trên mặc biển. Cuồng phòng nổi lên cùng sóng gió ngập trời. Kim Mộc Thuỷ Hoả Thổ năm loại thiên địa nguyên khí cùng hội tụ xung quanh Lâm Hiên, Bích Diễm Kỳ Lân Giáp cũng xuất hiện. Hiện tại thân hình hắn đang lơ lửng giữa trung tâm lốc xoáy khổng lồ, nhìn từng xa như một thượng cổ chiến thần. Lâm Hiên phất tay một cái, vô số tiếng vù vù vang lên. Hàng ngàn Ngọc La Phong xếp thành đàn mà bay ra phiêu phù trên đỉnh đầu. Lại thấy ba đạo phù triện bay vút ra, không gió mà tự cháy hoá thành ba đạo linh quang khác nhau nhập vào đàn Ngọc La Phong. Cả đàn loé sáng một cái rồi biến thành hư vô. Ẩn thân phù cao cấp! Là do hắn thu được tại bảo khố của Vạn Thú Tôn Giả. Cho dù là lão quái vật Động Huyền Kỳ không tập trung thần thức thì tin rằng sẽ không phát hiện được đám trùng vân này. Cùng lúc đó Lâm Hiên vung tay áo, lập tức hai song hoàn rực rỡ bay vút ra. Chưa dừng lại, hắn còn tế ra một cây chiếc phiến cổ xưa. Chính là phỏng chế linh bảo Sơn Thủy Phiến. Chuẩn bị xong hết thảy, Lâm Hiên tĩnh tâm chờ đợi lão ma tới. Độn thuật của đối phương không thể xem nhẹ, thời gian khoảng bữa cơm thì Độc Long Lão Tổ chỉ cách Lâm Hiên mấy trăm trượng. Quang hoa thu liễm, thân hình Độc Long lão tổ, kẻ mà rất nhiều người căm hận hiện ra. Thấy Lâm Hiên bình tĩnh đứng đợi. Lão quái vật cũng có chút kinh ngạc. Lão chắp tay sau lưng dùng ánh mắt thưởng thức đảo qua trên thân Lâm Hiên: \"Ha ha, khá khen cho tiểu tử ngươi thật gan dạ, bản lão tổ cũng có chút khâm phục. Nhưng ngươi nghĩ thực lực của mình đủ để phân cao thấp với ta sao? Đáng ra ta nên tiễn ngươi về tây phương làm bạn với tên Vạn Thú kia. Có điều ta là kẻ mến tài. Chỉ cần ngươi quy thuận thì ta có thể bảo toàn tính mạng nhỏ của ngươi. Sau này còn có thể tiếp tục tiêu dao khoái hoạt nhưng tuyệt đối phải nghe lệnh của bản tổ sư. Nếu không ta sẽ cho ngươi sống không được mà chết cũng không xong. Để đảm bảo thì ngươi hãy giao ra một phần hồn phách sau đó có thể bình yên rời đi\" Độc Long lão tổ vừa dứt lời liền tế ra một lệnh bài cỡ bàn tay, hào quang rực rỡ nhưng ở giữa lại có một đồ án quỷ dị. \"Cấm Hồn Thuật\" Tròng mắt Lâm Hiên hơi co lại, trên mặt lộ vẻ nghĩ ngợi. \"Mau chọn đi, bản lão tổ chỉ nói một lời. Còn không thì ngươi chịu chết đi\". Độc Long lão tổ sống ngần ấy năm nào phải hạng hữu dũng vô mưu. Tuy tự tin có thể hạ sát Lâm Hiên và bắt được Hồng Diệp nhưng ai biết đêm dài lắm mộng. Lâm Hiên chậm rãi mở miệng, ngữ khí mang vài phần sợ sệt “Muốn Lâm mỗ quy thuận cũng được, nhưng có một vấn đề cần lão tổ chỉ điểm” \"Nói đi, không cần vòng vo.\" \"Với thực lực của lão tổ muốn diệt sát Vạn Thú chẳng phải rất dễ dàng sao? Vì sao lại dụng kế làm ngư ông đắc lợi. Ngươi sai sử Hồng Diệp mời ta gia nhập, mục đích là để ta và Vạn Thú tôn giả sống chết với nhau. Tại sao phải làm điều thừa như vậy, khiến ta bị xui xẻo dính vào\" Lâm Hiên có vẻ ấm ức nói. \"Được, ta sẽ cho ngươi biết. Không sai. chỉ tại vận khí ngươi không tốt nên được ta chọn cùng Vạn Thú lưỡng bại câu thương\" \"Rốt cuộc là vì sao?\" Trên mặt Lâm Hiên tràn đầy vẻ nghi hoặc \"Phụ thân chi thể này vốn là của lão gia hoả họ An. Ta muốn dùng Hồng Diệp như một con rối. Ai ngờ tên Vạn Thú kia dã tâm bừng bừng thiếu chút nữa là làm hỏng chuyện tốt của ta, vì thế ta phải loại trừ hắn. Có điều lúc đó ta tu luyện lại gặp bình cảnh, khiến tu vị của phụ thân chi thể đại giảm chỉ còn Nguyên Anh hậu kỳ, vì thế đành đứng sau dụng kế\" Hiểu được vấn đề thì Lâm Hiên dở khóc dở cười chen ngang: \"Vậy trong lúc ta và Vạn Thú động thủ thì ngươi vừa vặn phá tan bình cảnh, khôi phục tu vị chăng?\" Độc Long lão tổ thoáng chút kinh ngạc: \"Không sai, ngươi đoán rất đúng, chỉ có thể nói là lão thiên chiếu cố ta. Nếu các ngươi giết khối phụ thân chi thể này sớm một chút thì quả thật lão tổ ta chỉ có nước bỏ qua. Ta đã giải thích, hiện tại ngươi mau ngoan ngoãn đem hồn phách giao cho ta được chưa?\" \"Nếu ta không giao thì thế nào?\" Khoé miệng Lâm Hiên lộ vẻ nhạo báng. Đã muốn động thủ thì hắn không chút khách khí, tay áo phất một cái. Cửu Thiên Minh Nguyệt Hoàn loé sáng linh quang, hơn mười con Băng Giao Hoả Long xuất hiện giữa không trung. Nhưng còn chưa dứt, hai tay Lâm Hiên không ngừng biến ảo. Giao Long lại một hoá thành mười mà uy áp phát ra không yếu bớt chút nào. Hàng trăm Giao Long bay múa như muốn che khuất một vùng trời. Lâm Hiên hét một tiến, hàng trăm Băng Giao cùng Hoả Long gầm thét vang vọng cả ngàn dặm, giương nanh múa vuốt điên cuồng đánh về phía lão ma. Chiên này đã thi triển khi ở cảnh giới Nguyên Anh hậu kỳ, hiện giờ Lâm Hiên đã tiến giai Ly Hợp thì uy lực không thể so sánh nổi. Đối mặt với lão ma Động Huyền Kỳ. Dù chỉ là một phụ thân chi thể nhưng Lâm Hiên cũng không dám sơ suất, xuất thủ đều là nhất kích tất sát. Chưa dừng lại ở đó, tay phải hắn bắt quyết đem Sơn Thủy Phiến xòe ra. Bất quá chưa kịp phát động công kích thì một tiếng hét to truyền vào tai: \"Muốn chết!\" Lâm Hiên trở mặt lật lọng, dám đùa giỡn khiến lão ma giận điên người, tay phải nâng lên xuất hiện một phiên kỳ. Trong khoảnh khắc sương vụ cuồn cuộn, vô vàn yêu quái xuất hiện."
}