{
  "chapter_name": "Quyển 5 - Chương 473: Lai lịch của ngọc phù thần bí",
  "content": "Cùng lúc đó, cách nơi này cả nghìn vạn dặm. Ma Vực Sơn Mạch tại Thiên châu. Tại một động phủ đen tối âm trầm sâu trong dãy núi. Điền Tiểu Kiếm nhắm hai mắt ngồi khoanh chân, toàn thân không chút linh lực dao động. Trong khi hắn quyết định đánh cuộc một phen thì trong mắt Phong Lương toát ra một tia kích động, rất nhanh lại thêm vẻ hưng phấn. Thời khắc này hắn đã đợi tám trăm năm! Vọng Đình Lâu, ngươi cứ chờ đó, bản tôn sẽ ra ngoài tìm ngươi báo thù. Lão ma duỗi hai tay, chỉ thấy bàn tay vô cùng quái dị. Bàn tay phải thô bè tựa như của một tráng hán, còn bàn tay trái thì ngón tay ngọc thon dài, làn da trơn bóng như lụa. Hai tay lão ma đặt ngang đầu gối, toàn thân ma khí chớp động không ngừng. Trong vòng trăm dặm, thiên địa nguyên khí trở nên hỗn loạn, điên cuồng hướng về cổ động tĩnh mịch này. Phong Lương hé mở đôi môi anh đào, nửa mặt trên bị ma khí che khuất nhưng nửa mặt dưới trái lại tú lệ vô cùng, có vài phần như mỹ nữ tuyệt sắc. Hắn không ngừng thốt ra những câu chú ngữ khó hiểu xưa cũ, hai tay thì vũ động không ngừng như hồ điệp xuyên hoa. Theo động tác của hắn, ma khí cuồn cuộn lập lòe. Vô số phù văn thần bí lớn nhỏ hiển hiện ra. Giả như có Lâm Hiên ở trong này, khẳng định sẽ giật thót mình. Bởi không ngờ những phù văn này có phần giống như thượng cổ văn tự trên ngọc bài của Huyền Ngọc Tông. \"Đi\" Phong Lương chỉ vào, những hàng văn tự cách không nhập vào thân thể Điền Tiểu Kiếm. *** Bên kia, sâu trong một cổ động tĩnh mịch. Một tuyệt sắc mỹ nữ đang hôn mê, thân thể yêu kiều nằm nghiêng nghiêng trên mặt đất. Bên cạnh khoảng ba thước là một thiếu niên dung mạo bình thường đang khoanh chân ngồi, hai tay đặt ngang tại trước ngực tựa hồ đang điều tức. \"….Ta còn chưa chết sao?\" Một tiếng thở nhẹ truyền vào tai, Hồng Lăng đã tỉnh lại. Nhưng vừa mở mắt ngọc, thấy Lâm Hiên bên cạnh thì không khỏi sợ hãi, không chút nghĩ ngợi thân hình nàng lóe lên bay về phía đằng sau. Uỳnh một tiếng đã va vào vách núi đá. Do không có linh quang hộ thể nên dù là Nguyên Anh hậu kỳ tu tiên giả cũng toàn thân đau đớn! \"Hừ, tiên tử cần gì gấp như thế, nếu Lâm mỗ muốn bất lợi với ngươi thì còn đợi đến lúc này sao?\" Thanh âm lạnh lùng của Lâm Hiên truyền vào tai, Hồng Lăng ngẩn ngơ rồi rất nhanh la lên: \"... Là ngươi đã cứu ta?\" Phàm nhân say rượu còn ba phần tỉnh huống chi là tu tiên giả, Hồng Lăng tuy tẩu hỏa nhập ma nhưng vẫn còn nhớ một chút. Sắc mặt của nàng lập tức trở nên âm tình bất định. Rõ ràng hai người không phải bạn, đối phương sao lại xuất thủ cứu giúp nàng? Nhưng đã có lần này, không lẽ lần trước cũng là hắn sao? \"Họ Lâm, ta hỏi ngươi một câu, lần trước ở Yêu Linh Đảo là ngươi giải vây cho ta?\" \"Hừ, đương nhiên ta không muốn thấy tiên tử chết trong tay ba cái gã hộ pháp hội giao dịch\" Lâm Hiên bình thản nhìn nữ tử trước mắt, ngữ khí vô kinh vô hỉ. \"Ngươi…ta không cần\" Hồng Lăng nghe xong ngang ngạnh la lên, có điều vẻ mặt biến ảo bất định. Trong tâm tư nàng bắt đầu biến chuyển. Xú tiểu tử trước mắt vẫn rất đáng ghét, có điều lại bắt đầu đáng ghét theo một kiểu khác! Thật lâu ánh mắt nàng trở nên linh lợi, uyển chuyển đứng lên khẽ chào Lâm Hiên: \"Đa tạ đạo hữu đã hai lần lấy ơn báo oán. Hồng Lăng không phải là nữ tử không biết tốt xấu. Ân đức của người thiếp nhất định sẽ hồi báo. Nếu ngươi vẫn muốn báo thù thì Hồng Lăng tuyệt không phản kháng\" \"Tiên tử không cần nói vậy. Trước kia hai ta cũng có hiềm khích nhưng hiện tại chuyện này cũng đã qua\" \"Đa tạ đạo hữu rộng lượng.\" Trên dung nhan tuyệt mỹ của Hồng Lăng lộ nụ cười như hoa hàm tiếu, có phải là hóa giải hận cừu với một Ly Hợp kỳ tu tiên giả mà khiến nàng cao hứng thế này chăng? \"Đúng rồi, tiên tử là Nguyên Anh hậu kỳ tu tiên giả. Chính là cao thủ hàng đầu tại Yêu Linh đảo, chắc hẳn cũng biết một số tồn tại cùng cấp chứ.\" \"Không sai, chẳng lẽ đạo hữu muốn nghe tin cố nhân, chỉ cần Hồng Lăng biết nhất định không dấu diếm.\" Hồng Lăng vốn thông minh băng tuyết, nghe lời đã hiểu ẩn tình bên trong. \"Ừm, là Viện Kha công chúa Tuyết hồ tộc, đạo hữu có biết chăng?\" \"Viện Kha?\" Hồng Lăng kinh ngạc, không ngờ khi Lâm Hiên muốn hỏi thăm về yêu tộc tuy vậy vẫn nhanh nhẹn đáp lời: \"Thiếp tuy chưa diện kiến nhưng đã nghe nói qua đại danh của nàng. Chính là một trong tam đại yêu vương Yêu Linh đảo, hơn nữa danh tiếng còn trên cả Độc Giao vương cùng Bích Nhãn lão tổ. Không chỉ có tu vị cực cao mà tài trí bất phàm, đã đem Tuyết Hồ tộc phát triển vô cùng thịnh vượng\" \"Ồ.. \" Lâm Hiên nghe xong, trên mặt lộ nụ cười. Nhớ năm đó hai người liên thủ ngăn địch, giao tình cũng sâu đậm. \"Viện kha còn có một muội muội, chuyện của nàng đó đạo hữu có biết không?\" \"Muội muội của Viện kha?\" Hồng Lăng lắc đầu, có chút mơ hồ: \"Chưa từng nghe nói, có thể là kiến quang của thiếp nông cạn.\" Nghe xong lời này Lâm Hiên có chút ngạc nhiên. Tuy yêu tộc tu luyện chậm chạp nhưng Hương nhi là trường hợp đặc biệt, hai trăm năm đã có thể nổi danh. Tuy vậy hắn cũng không tiện hỏi nữa. \"Đa tạ tiên tử thông tri, tại hạ còn có một sự tình...\" Thanh âm Lâm Hiên đột nhiên thấp trầm thấp, vẻ mặt trở nên ngưng trọng. Hồng Lăng cũng cảm ứng được này, chậm rãi mở lời: \"Đạo hữu, chính là muốn hỏi về ngọc bài kia sao?\" \"Không sai, tiên tử thật sảng khoái, Lâm mỗ vốn muốn thỉnh giáo về nó.\" Lâm Hiên chậm rãi mở miệng. Ngọc bài đương nhiên vô cùng trân quý nhưng Hồng Lăng không phải không hiểu. Ân tình hai lần tương trợ còn đó, hơn nữa muốn đoạt lại nó từ trong tay Lâm Hiên là không thể nào. Có câu thả chính là bắt, chi bằng đem mượn hoa hiến Phật cho hắn. \"Đạo hữu lấy ân báo oán khiến Hồng Lăng vô cùng cảm kích, tự nhiên đem bí mật về ngọc bài nói ra\". \"Làm phiền tiên tử.\" Lâm Hiên mặt ngoài bất động thanh sắc nhưng trong lòng nhẹ nhàng thở ra. Nếu nàng không đồng ý chắc chắn lại dẫn đến sự tình động thủ như vừa rồi. \"Tiên tử, Lâm mỗ rửa tai lắng nghe\" \"Kỳ thật thiếp cũng không biết nhiều về lai lịch ngọc bài này. Chỉ biết là từ trên thượng giới lưu truyền tới Nhân giới chúng ta.\" Hồng Lăng tiên tử vuốt mái tóc, đôi môi anh đào hé mở. \"Vật nơi thượng giới? Đạo hữu nói là do tu sĩ Linh giới mang xuống?\" Lâm Hiên nhướng mày thì thào mở miệng. \"Đạo hữu nói không sai, bất quá ngọc bài này không hề đơn giản\" \"Ồ?\" trên mặt Lâm Hiên lộ vẻ hứng thú, lẳng lặng nghe Hồng Lăng nói tiếp. \"Không dối gạt đạo hữu, theo điển tịch của bổn môn ghi lại thì ngọc bài này có tới mấy khối, được một Linh giới tu sĩ mang xuống. Đã từng gây ra một hồi phong ba bão táp, nghe nói không những chỉ nhân yêu hai tộc Nhân giới cướp đoạt mà cả Bạch Hổ cũng tham gia vào...\" \"Bạch Hổ trong Tứ linh? \" Tròng mắt Lâm Hiên co lại, không ngờ ngọc bài kia lại quý giá đến độ như thế. \"Vậy sao ngọc bài rơi vào tay quý phái?\" \"Điều này thiếp cũng không rõ lắm, có lẽ là cơ duyên xảo hợp hoặc nguyên nhân khác. Tóm lại năm đó thứ này từng khiến các tồn tại cao cấp bạo phát đại chiến kinh thiên. Đúng rồi còn có cả Cổ Ma giới cũng nhắm vào khối ngọc bài này...\" Hồng Lăng dường như nhớ ra điều gì đó, thì thào nói. \"Vậy rốt cuộc nó có tác dụng gì?\" \"Ta cũng không rõ.\" Hồng Lăng nói đến đây thanh âm đầy vẻ thành khẩn: \"Tiền bối minh giám, thiếp không mảy may giấu diếm.\" Lâm Hiên khẽ gật đầu, hắn rất tin tưởng tính cách cương liệt của Hồng Lăng, hoặc là không nói còn đã nói thì tuyệt không dối. Tuy chưa biết diệu dụng của ngọc bài thần bí nhưng xem ra nó còn quý giá vượt xa cả Thông Thiên linh bảo. \"Lại nói năm đó ngoại trừ tranh đoạt ngọc bài, những tồn tại cao cấp kia còn để tâm tới một kiện bảo vật khác \" Thanh âm Hồng Lăng truyền vào tai. Mở lời ngoài dự đoán của Lâm Hiên. \"Tiên tử nói sao?\" \"Đây đã là chuyện cũ trăm vạn năm trước, không còn tính là bí mật gì.\" Trên mặt Hồng Lăng lộ nụ cười:\"Nghe nói năm đó chủ nhân ngọc bài còn mang xuống hạ giới còn có hai quả thú noãn.\" \"Thú noãn?\" Lâm Hiên kinh ngạc: \"Thú noãn có thể khiến tồn tại cao cấp tranh giành, chẳng lẽ là tiên cầm thần thú gì sao?\" \"Điều này thiếp cũng không rõ, nghe nói năm đó thú noãn ấp được một quả còn một quả thì biến mất không thấy tung tích.\" Hồng Lăng thì thào nói. \"Do Linh thú quá nhỏ nên không nhận ra nó có thần thông gì huyền diệu, bất quá một vị sư tổ bổn môn cơ duyên xảo hợp đã gặp qua, hơn nữa còn họa lại được chân dung của nó.\" \"Tiên tử có thể cho Lâm mỗ mở rộng tầm mắt chăng?\" Những thứ có liên quan đến ngọc bài thần bí nọ, Lâm Hiên đương nhiên hiếu kỳ vô cùng. \"Đương nhiên có thể.\" Hồng Lăng lật tay một cái, trong bàn tay ngọc đã xuất hiện một cái ngọc giản màu trắng."
}