{
  "chapter_name": "Quyển 8 - Chương 2775: Kín Đáo An Bài",
  "content": "Lâm Hiên con mắt nhắm lại, như đạo kia sáng chói hào quang nhìn lại. Trong nội tâm cảm thấy kinh ngạc, đã bình tĩnh nhiều như vậy năm, đột nhiên lại có bổn môn đệ tử tới chỗ này, chẳng lẽ là Vân Ẩn Tông xảy ra chuyện gì biến cố? Trong nội tâm như thế suy tư, Lâm Hiên tự nhiên là dừng tay lại ở bên trong nguyên vốn định tiến hành động tác, lẳng lặng ở một bên chờ. Cái kia đạo độn quang tại Lâm Hiên xem ra, cũng không quá nhanh, nhưng là gần mất nửa chén trà nhỏ thời gian, tựu đi tới trước mắt. Hào quang thu liễm, lộ ra một thân hình nhỏ nhắn xinh xắn, dung mạo thanh tú nữ tử đến. Liếc nhìn lại, bất quá mười bảy mười tám tuổi, mặc một tuyết trắng sa y, ẩn ẩn toát ra vài phần khí thế xuất trần. Tu vi tại Ly Hợp, cảnh giới này cũng có thể tính toán làm bổn môn hạch tâm đệ tử. Bất quá Lâm Hiên chút nào ấn tượng cũng không, có thể để xác định, nàng này chính mình chưa bao giờ thấy qua, là tân tấn cấp cũng nói không chừng ah! Trong lòng của hắn như thế như vậy nghĩ đến, khác một bên, cái kia thiếu nữ xinh đẹp đã là dịu dàng khẽ chào. \"Tham kiến sư tổ!\" Trên mặt của nàng mang theo vài phần mừng rỡ, vài phần tâm thần bất định, tựu cùng trông thấy thần tượng biểu lộ là đồng dạng, nhưng ngoài ra, nhưng lại không mảy may những thứ khác không ổn. Lâm Hiên có chút kỳ quái rồi. Xem bộ dạng như vậy, không giống bổn môn xảy ra chuyện gì biến cố, nàng kia tới nơi này làm gì? \"Đứng lên đi!\" Lâm Hiên nhàn nhạt mà nói. \"Vâng, sư tổ!\" Nàng này tự nhiên không dám có bất kỳ không tuân theo, thuận thế đứng lên, mặt mũi tràn đầy cung kính bó lập. Cái này bức biểu lộ, lại làm cho Lâm Hiên càng thêm kinh ngạc, đối phương tới nơi này, đến tột cùng là làm gì vậy? Nghe xong Lâm Hiên nghi hoặc, nàng này kinh ngạc, lập tức môi anh đào hé mở mở miệng: \"Khởi bẩm sư tổ, đệ tử là bên trong môn nhận được tạp vụ, phụng mệnh đi vào này xử lý, \" Nghe xong nàng này một phen êm tai miêu tả, Lâm Hiên cuối cùng đem sự tình từ đầu đến cuối biết rõ ràng. Nguyên lai trải qua lần trước cùng tam phái liên minh xung đột, Vân Ẩn Tông hấp thụ giáo huấn. Lần trước, tổng đà bị đối phương vây công, Lâm Ngọc Kiều hao hết thiên tân vạn khổ, mới giết ra lớp lớp vòng vây, mời được Lâm Hiên viện thủ tuy nhiên cuối cùng biến nguy thành an, nhưng ngẫm lại trải qua, cũng quả thực làm cho người ngắt một bả mồ hôi lạnh đấy. Một hồi trước tính toán vận khí không tệ, bổn môn hiện tại cũng cường lớn hơn rất nhiều, tuy nhiên so với Chân Cực Môn như vậy quái vật khổng lồ hơi nghi ngờ chưa đủ, nhưng cũng là Nãi Long Giới sắp xếp thượng đẳng thế lực rồi. Nhưng cường đại trở lại tông môn gia tộc, cũng khó tránh khỏi có gặp phải nguy hiểm một khắc sống yên ổn nghĩ đến ngày gian nguy không có sai. Tiếp theo nếu là gặp phải loại tình huống này, phải chăng có thể bằng lúc liên hệ thượng Lâm Hiên đâu này? Hướng được bàn bạc cân nhắc. Cho nên bọn hắn dứt khoát tại trong tông môn tuyên bố nhiệm vụ lại để cho một ít đệ tử tựu trú đóng ở cách Lâm Hiên động phủ không xa địa phương, cách một khoảng cách trú một cái đằng trước, lẫn nhau giữ liên lạc, một mực kéo dài đến Vân Ẩn Tông tổng đà ở bên trong. Bình tâm mà nói, biện pháp này, cũng không tính cao minh, có vài phần cùng loại với phàm tục phong hoả đài đưa tin. Lên giá phí rất nhiều nhân lực, nhưng phương pháp đần một ít không có vấn đề gì, chỉ cần có hiệu là được. Lâm Hiên đối với bổn môn tầm quan trọng, đó là không cần nói hết những này hứa tốn hao, tuyệt đối là vật siêu chỗ giá trị đấy. Nàng này tựu là khoảng cách Lâm Hiên động phủ người gần nhất. Ngày bình thường, đương nhiên là tuyệt không dám tới quấy rầy sư tổ, bất quá hôm nay gặp Lâm Hiên đột nhiên ra ngoài, nàng này không biết xảy ra chuyện gì do dự một chút, rốt cục hay vẫn là đến đây điều tra một hai rồi. \"Thì ra là thế!\" Lâm Hiên dở khóc dở cười, xem ra lần trước thiếu chút nữa bị tam phái liên minh đánh hạ tổng đà, thật đúng là đem sư huynh sư tỷ dọa sợ rồi. Kỳ thật cũng không thể trách cứ bọn hắn nhát gan nhu nhược, thật sự là Vân Ẩn Tông phát triển thế đã vượt qua bọn hắn trước kia mong muốn rất nhiều. Tục ngữ nói, cây to đón gió, thực tế cùng những cái kia chính thức siêu cấp tông môn so với, Vân Ẩn Tông căn cơ lại quá nhỏ bé, có được hôm nay cảnh tượng quả thật Lâm Hiên một người chi công. Hết lần này tới lần khác động phủ của hắn, khoảng cách tổng đà lại có nhất định khoảng cách, cái này nếu là rơi vào người có ý chí trong mắt, khó tránh khỏi sẽ trở thành làm một đại lỗ thủng. Ngân Đồng Thiếu Nữ cùng họ Long thiếu niên hợp lại mà tính, cuối cùng mới thương lượng ra cái này có cái chút ít đần, nhưng tốt xấu xem như có chút có tác dụng chủ ý. Hiểu được sự tình từ đầu đến cuối, Lâm Hiên ngược lại cũng không nên nhiều lời, hắn có chút quay đầu, đột nhiên bờ môi hé mở mở miệng: \"Ngươi là vừa tấn cấp Ly Hợp, đến, lại để cho Lâm mỗ nhìn xem ngươi thần thông như thế nào?\" \"Sư tổ nói đùa, đệ tử hạt gạo chi quang, không dám tại ngài trước mặt động thủ?\" Nàng kia lại càng hoảng sợ, thanh âm khẽ run mà nói. \"Cho ngươi động thủ tựu động thủ, như vậy dài dòng làm gì, tế lên ngươi bảo vật.\" Lâm Hiên không kiên nhẫn thanh âm truyền vào lỗ tai, nàng này đến thời cơ ngược lại không tệ, vừa vặn thử xem chính mình Huyễn Âm Thần Lôi uy lực như thế nào. \"Vâng, sư tổ.\" Gặp Lâm Hiên tức giận, nàng này tự nhiên không dám không tuân theo, bàn tay như ngọc trắng phất một cái, một thanh sáng loáng phi đao hiển hiện mà ra. Đao này dài không quá hơn một xích, nhưng lại sắc bén dị thường, dùng Ly Hợp kỳ tu sĩ tiêu chuẩn cân nhắc, cũng là tính toán một kiện không tệ pháp bảo. \"Công tới a!\" Lâm Hiên mỉm cười nói. \"Vâng!\" Việc đã đến nước này, cho dù trong nội tâm tâm thần bất định, nàng này cũng không có đường lui, chỉ có kiên trì, mấy đạo pháp quyết Như trước người bảo vật đánh tới. Bảo vật này được chủ nhân pháp lực gia trì, vầng sáng lóe lên, rõ ràng huyễn hóa ra một ít xảo Hỏa Điểu đến, hai cánh mở ra, như là cỗ sao chổi, hướng phía bên này lao đến. \"Ồ, đây cũng không phải là bình thường Huyễn Hóa Chi Thuật, bên trong còn phong ấn được có Khí Linh đấy.\" Lâm Hiên cảm thấy kinh ngạc, mắt thấy cái kia phi đao biến ảo Hỏa Điểu cách cách mình chỉ còn lại có hơn một trượng, mới giương một tay lên, theo động tác của hắn, đùng đùng tiếng bạo liệt truyền vào lỗ tai, màu đen điện mang hành động lớn. Cái kia tia chớp làm ngăm đen sắc, hung hăng chém ở đằng kia xinh xắn Hỏa Điểu lên. Lập tức, bảo vật này khí thế lao tới trước lập dừng lại. Vầng sáng lóe lên, Hỏa Điểu biến mất không thấy gì nữa, trở lại như cũ thành một lẻ loi trơ trọi phi đao lơ lửng tại trước mắt. Trên thân đao nửa phần vết thương cũng không, nhưng mà lại linh tính đại giảm, hào quang ảm đạm, phảng phất tùy thời muốn từ giữa không trung trụy lạc. Huyễn Âm Thần Lôi, danh bất hư truyền, có thể không sạch sẽ thiên hạ bất luận cái gì bảo vật, kinh này một kích, này phi đao cơ hồ nhanh biến thành một khối sắt thường rồi. \"PHỐC \" Chỉ là đáng thương bên cạnh nàng kia, một ngụm máu tươi phun bó, bổn mạng bảo vật bị hao tổn, đổi lại là ai cũng sẽ không biết sống khá giả. \"Không tệ, không tệ.\" Lâm Hiên trên mặt biểu lộ hết sức hài lòng, Cửu Cung Tu Du kiếm dung nhập Huyễn Âm Ma Hoa về sau, không cần tế ra phi kiếm, mình cũng có thể tùy ý đem ra sử dụng Huyễn Âm Thần Lôi rồi, vừa mới đại khái chỉ thi triển một phần năm uy năng tả hữu, nếu là toàn lực thi triển, cùng giai tu sĩ Bản Mệnh Pháp Bảo, cũng có thể không sạch sẽ. Về phần Độ Kiếp Kỳ lão quái, tắc thì khó mà nói, nhưng cho dù không thể hoàn toàn dơ bẩn mặt khác bảo vật, cũng có thể làm cho hắn cảm thấy đau đầu đấy. Thí nghiệm kết quả Lâm Hiên hết sức hài lòng, việc này hắn đã đạt đến mục đích, sau đó quay đầu sọ, nhìn thoáng qua cái kia sắc mặt tái nhợt thiếu nữ, nàng tính toán là bị tai bay vạ gió, nhưng Lâm Hiên từ trước đến nay không cầm cường lăng yếu, nàng này tuy nhiên làm tổn thương bổn mạng bảo vật, nhưng mình sẽ cho nàng một ít đền bù tổn thất đấy. Hơn nữa cái kia đền bù tổn thất nhiều, tuyệt đối sẽ vượt xa hắn tổn thất, cái gọi là họa này phúc chỗ phục, đối với nàng này mà nói, hôm nay cũng không phải là không may một ngày, mà là cơ duyên đã đến."
}