{
  "chapter_name": "Quyển 8 - Chương 3880: Vân Ẩn Tông gian nan khổ cực",
  "content": "Nguyệt Nhi xưa đâu bằng nay, huống chi còn có Tiểu Điệp cùng nàng dừng lại ở cùng nơi, về tình về lý, xác thực không có gì thật lo lắng cho địa phương. Đây cũng là vì sao, Lâm Hiên lựa chọn phản hồi Nãi Long giới, sự tình có nặng nhẹ, Vân Ẩn Tông tình huống, rõ ràng muốn càng thêm gấp gáp một ít. Tốt đang lo lắng là dư thừa, Vân Ẩn Tông cũng không có gặp phải cái gì khẩn yếu nguy cơ, mà trước mắt Vân Phong mạch khoáng phiền toái, rơi vào Lâm Hiên trong mắt, căn bản là không đáng giá nhắc tới. Công Tôn Ngọc Nhi cũng trong nội tâm vui mừng. Hết thảy đều có sư tôn làm chủ, tự nhiên không cần lại lo lắng hại sợ cái gì. ... Cùng lúc đó, Vân Ẩn Tông tổng đà. Sơn mạch không ngớt phập phồng, đình đài lầu các đều bao phủ tại một đám mây sương mù lượn lờ bên trong, xa xa nhìn lại, Tiên khí mờ mịt, tốt nhất phái động thiên phúc địa, Vân Ẩn Tông được gọi là, cũng là bởi vậy. Bởi vì Lâm Hiên nguyên nhân, hôm nay Vân Ẩn Tông, sớm đã là xưa đâu bằng nay rồi, trong tông nói được bên trên cao thủ nhiều như mây, mặc dù Nãi Long giới thế lực phần đông, cũng có thể xem như bài danh hàng đầu. Tục ngữ nói nước lên thì thuyền lên, trong tông đệ tử, cũng bởi vậy có chút tự ngạo, hộ phái đại trận, gần đây ít có mở ra, bởi vì trong tam giới, căn bản là sẽ không có người nào đó đến vuốt râu hùm. Mà giờ khắc này nhưng lại bất đồng. Hôm nay Vân Ẩn Tông, tuy nhiên cường thịnh như trước, thực sự lộ ra là như lâm đại địch. Không chỉ đem hộ phái đại trận mở ra, tạm thời bố trí trận thế, đó cũng là số lượng cũng không ít địa phương. Tiên Đạo Minh thành lập, tuy thay đổi Nãi Long giới bản thổ tu sĩ bị động bị đánh tình thế nguy hiểm, phàm là sự tình có lợi thì có tệ, dùng Vân Ẩn Tông vi đại biểu mấy đại tông môn thế lực, cũng bởi vậy đã nhận lấy lớn lao áp lực. Bọn hắn tại tứ phía xuất kích, vớt công huân đồng thời, cũng cần phòng bị lấy Vực Ngoại Thiên Ma tuyệt địa phản kích. Tuy nhiên tại đây một phiến địa vực, nhân loại tu sĩ thực lực, rõ ràng cho thấy chiếm ưu địa, nhưng những Thiên Ngoại ma đầu kia. Không thể dùng lẽ thường phỏng đoán, có trời mới biết bọn hắn một khi thẹn quá hoá giận, sẽ làm ra như thế nào điên cuồng cử động đến. Tục ngữ nói, nhưng nên có tâm phòng bị người. Cho nên Vân Ẩn Tông mới đưa sở hữu cấm chế pháp trận toàn bộ mở ra. Dù là sẽ được tiêu hao thiên văn số lượng Tinh Thạch, đó cũng là tại sổ không tiếc. Mà giờ này khắc này. Vân Ẩn Tông ở chỗ sâu trong, mỗ che giấu động phủ, bên trong tụ tập mấy tên Tu Tiên giả, có ngồi trên mặt đất. Có tắc thì cung kính đứng đấy. Nhân số tuy nhiên không nhiều lắm, nhưng thực lực lại không phải chuyện đùa. Thấp nhất cũng đạt tới Phân Thần kỳ rồi. Bên trên thủ hai cái, càng là khó có thể dùng lẽ thường phỏng đoán. Bọn hắn chỗ phát ra khí tức, rõ ràng điểm số thần muốn mạnh hơn rất nhiều, có thể hết lần này tới lần khác lại không đến độ kiếp tình trạng. Không cần phải nói, tự nhiên là Ngân Đồng Thiếu Nữ cùng thiếu niên họ Long rồi. Ngoại trừ ra ngoài chấp hành nhiệm vụ đệ tử, Vân Ẩn Tông cao tầng. Có thể nói tận kích tại tư, như thế trận thế, hiển nhiên là có đại sự cần thương nghị. \"Khởi bẩm sư thúc, Nam Sư đệ phụ trách cướp lấy quặng mỏ. Đã có kết quả, Cát sư muội phụ trách thu phục Sương Quận hai mươi mốt tông, hơn phân nửa cũng đều tiến triển nhanh chóng, nhưng dư mấy đường, lại gặp Vực Ngoại Thiên Ma ương ngạnh chặn đánh, Hỏa Vân Sơn chiến đấu còn đang tiếp tục, về phần Hắc Vụ Đầm Lầy to như vậy, đã có thể xác nhận, là thất bại kết cục.\" Nói chuyện chính là một đạo trang cách ăn mặc tu sĩ, ba mươi mấy tuổi niên kỷ, ba sợi râu dài, có phần có vài phần tiên phong đạo cốt ấn ký. Mà hắn nói tin tức, hiển nhiên cũng không thể tận như nhân ý, đệ tử trong tông tứ phía xuất kích, lại chí ít có một nửa không có đạt tới mục đích. Ngân Đồng Thiếu Nữ lông mày kẻ đen có chút nhăn lại, hiển nhiên là đè nén tức giận trong lòng. \"Ngọc Nhi bên đó đây, tình huống thì như thế nào?\" Sau một lúc lâu, nàng mới chậm rãi mở miệng. \"Công Tôn sư muội, còn không có tin tức, bất quá Vân Phong mạch khoáng, cũng không coi vào đâu khó gặm xương cứng, dùng sư muội thông minh lanh lợi, hẳn là không có trở ngại địa phương.\" Đạo kia trang nam tử thở dài, trong miệng nói xong trấn an ngôn ngữ. \"Hừ, chỉ sợ chưa hẳn.\" Thiếu niên họ Long, cũng đã lộ ra bất mãn vô cùng: \"Ngọc Nhi tình huống bên kia lại không đề, lần này tứ phía xuất kích, cái đó một đường chỗ phái ra đệ tử số lượng, không phải mấy lần tại Vực Ngoại Thiên Ma, về tình về lý, đều nên không sơ hở tý nào, có thể kết quả thì như thế nào, rõ ràng có đều nhiệm vụ thất bại mất.\" \"Đến tột cùng là Vực Ngoại Thiên Ma quá không hợp thói thường, hay vẫn là các ngươi không còn dùng được đâu rồi, như thế chiến tích, căn bản cũng không có đạt tới vốn có mục đích, đã đến trong liên minh, các ngươi để cho ta cùng sư tỷ, như thế nào đối mặt mấy cái lão gia hỏa, còn không bị bọn hắn trào phúng chế ngạo, mặt đều bị mất hết.\" Thiếu niên họ Long tức giận thanh âm truyền vào lỗ tai, đương nhiên, hắn chi như vậy căm tức, cũng không phải sợ bị chế ngạo, mà là Tiên Đạo Minh mới lập, vừa rồi không có Minh chủ, mấy đại tông môn giúp nhau phân cao thấp. Cái này tứ phía xuất kích, đã xua đuổi Vực Ngoại Thiên Ma, thu phục đất đai bị mất, đồng thời cũng là tích lũy nhân khí cùng công tích, Vân Ẩn Tông giao ra đây phiếu điểm không chịu được như thế, cái kia còn không bị mấy đại tông môn thừa cơ xa lánh. \"Tốt rồi, sư đệ, bây giờ nói những cũng không có này công dụng, huống chi ta muốn, cũng chưa hẳn là phía dưới đệ tử thực không dùng sức, tám chín phần mười hay vẫn là tình huống có chút vượt qua chúng ta mong muốn, nếu không, phái đi ra đều là trong tông tinh anh đệ tử hạch tâm, bọn hắn lại làm sao có thể bằng mặt không bằng lòng, mang theo nhiệm vụ địa phương.\" Ngân Đồng Thiếu Nữ thanh âm truyền vào trong tai, nhưng an ủi bên trong cũng mang theo vài phần bất đắc dĩ chi ý, trước khi nàng cũng không có ngờ tới là kết cục như vậy. \"Sư tỷ nói có lý, mà nếu này cơ hội tốt, Vạn Yêu Tông mấy thế lực lớn tuyệt sẽ không bỏ qua địa, còn có vài ngày, tiên minh tụ hội muốn bắt đầu, ta Vân Ẩn Tông há sẽ không bị bọn hắn xa lánh, chiếm cứ không được một chỗ cắm dùi?\" Thiếu niên họ Long trong thanh âm tràn đầy sầu lo. \"Hừ, tựu tính toán thành tích tốt thì như thế nào, ngươi cho rằng cái kia mấy lão quái vật, tựu cũng không kiếm cớ xa lánh bổn môn?\" \"Sư tỷ nói là...\" \"Ta Vân Ẩn Tông xưa đâu bằng nay, cơ hồ đã có thể được xưng Nãi Long giới đệ nhất thế lực, nhưng nổi danh phía dưới, há lại không hợp.\" \"Sư tỷ như thế nào nói như vậy?\" Thiếu niên họ Long trên mặt lộ ra một tia bất mãn chi sắc: \"Cái này ngàn năm qua, bổn môn phát triển nhanh chóng, bất luận chiếm cứ tài nguyên, hay vẫn là trong môn đệ tử, đều vượt qua xa trước kia có thể so sánh, sao có thể nói nổi danh khó phù?\" \"Sư đệ, ngươi tồn ý nghĩ như vậy, thật có chút không ổn, quả thật, những năm này, bổn môn quy mô khuếch trương lớn hơn rất nhiều, nói xưa đâu bằng nay cũng không đủ, hơn nữa trong môn đệ tử hành tẩu các nơi, những thứ khác tông môn cũng đều lễ nhượng ba phần, danh tiếng chính thừa, có thể ngươi không được quên, đây hết thảy là như thế nào có được, đều là vì Lâm sư đệ uy danh lan xa, làm cho cả Nãi Long giới chịu thần phục, Lâm sư đệ uy danh, cũng đúc thành bổn môn vinh quang trụ cột, xem tại phần của hắn bên trên, không có ai, dám xem ta Vân Ẩn Tông vi không có gì.\" \"Có thể tình huống bây giờ dù sao đặc thù, thứ nhất, Lâm sư đệ đã biến mất rất lâu, thứ hai, lại là Vực Ngoại Thiên Ma xâm lấn thời khắc.\" \"Chúng ta cũng biết, Lâm sư đệ là có chuyện trọng yếu muốn làm, ra ngoài du lịch đi, có thể mặt khác tông môn không biết, hôm nay Nãi Long giới nguy cơ, Lâm sư đệ như trước vô tung dấu vết, tự nhiên không thể thiếu sẽ có tin đồn...\""
}