{
  "chapter_name": "Quyển 2 - Chương 86: Phá hủy tuyền nhãn",
  "content": "\"Hai ngươi! Khi sinh đã là những tiểu bảo bối của lão thiên, thân phận tôn quý thì biết cái gì chứ?\" Đoạn Tam bỗng bạo nộ lên, hung dữ nhìn chằm chặp vào hai thiếu niên tựa như một con dã thú bị thương. \"Một tên là thiếu chủ Cực Ma Động, tên kia là thiếu chưởng môn Linh Dược sơn, tư chất tự nhiên vượt xa đồng bối. Có thể ngồi hưởng mát dưới bóng đại thụ, tinh thạch pháp bảo nào có thiếu, sao biết sự đau khổ của những tu sĩ tư chất kém như chúng ta.\" Sau khi tuôn ra một hơi Đoạn Tam thở ra hồng hộc. Hắn đang nói với hai người lại như tự lầm bầm với chính bản thân. \"Ta bởi cơ duyên xảo hợp bái vào danh môn đại phái. Đành chịu là linh căn quá kém. Cho dù cố gắng mấy chục năm chỉ tới Linh Động Kỳ đỉnh giai, kiếp này muốn Trúc cơ thành công tuyệt là không thể. Từ khi nhập môn tốc độ luyện của ta tu rất chậm. Sư trưởng xem nhẹ, đồng môn khinh thường\" Trong mắt Lâm Hiên chớp lên ánh sáng kỳ dị. Dường như những năm tháng gian khổ ở Phiêu Vân Cốc hiện về, những ánh mắt khinh thường khi xưa làm hắn nhói lên. Lại có người nói hắn là bảo bối của thiên gia. Lâm Hiên thầm cười khổ không thôi. Đoạn Tam vẫn tiếp tục lầm bầm. \" Tư chất ta dù kém nhưng tâm trí kiên trì. Một lần được thái thượng trưởng lão bổn môn coi trọng, hỏi ta có nguyện đi thực hiện nhiệm vụ đặc biệt…\" \"Chính là đến Thiên Mục Sơn tiềm phục sao?\" Điền Tiểu Kiếm cười lạnh nói. \"Không sai!\" Đoạn Tam quay sang, ánh mắt có vẻ sùng kính đến man dại: \"Luận bàn tu vị, lệnh sư của các hạ ma công cái thế, thần thông đệ nhất trong U Châu Tu Tiên Giới. Nhưng nói về tâm cơ Thái thượng trưởng lão tệ phái có thể sánh với Gia Cát thượng nhân.\" \"Gia Cát thượng nhân?\" Trong lòng Lâm Hiên rúng động. Truyền thuyết đây là một vị cổ tu sĩ thần thông quảng đại, am hiểu mưu lược cùng trận pháp. Về sau là đạo pháp đại thành phi thăng lên Linh giới. \"Thái thượng trưởng lão phái ta đến nơi này, nhiệm vụ mặc dù gian khổ nhưng người đối với ta ân trọng như sơn, chính nhờ lão nhân gia ban cho đan dược ta mới có thể đột phá bình cảnh, tiến vào cảnh giới Trúc cơ. Triệu trưởng lão từng nói qua, nếu ta có thể hạ lập đại công làm người vừa lòng thì sẽ thu ta làm đồ đệ, giúp ta tẩy tủy kinh mạch ngưng thành Kim đan. Ha ha\" Tưởng tượng ra viễn cảnh trên, Đoạn Tam vô cùng vui mừng, hoa chân múa tay vui sướng. \"Hừ, hạ lập công lớn? Xem ra các hạ muốn ở trên hai người chúng ra hạnh sự khuất tất.\" Điền Tiểu Kiếm lạnh lùng mở miệng. \"Thiếu động chủ, tâm tư ngươi thật là tinh tế. Nguyên là tại hạ cũng đang đau đầu. Thái thượng trưởng lão muốn thu phục Thiên Mục Sơn. Đoàn mỗ ở nơi này hơn hai mươi năm nhưng rốt cuộc chỉ là một tu sĩ Trúc Cơ Kỳ thì làm được gì. Đâu biết thiên lão nhân gia đối với ta không tệ, lại đem Thiếu động chủ mang đến trước mắt ta.\" \"Bây giờ ngươi muốn sao?\" Điền Tiểu Kiếm nghe thì biến sắc. \"Ha ha, kế hoạch của ta đơn giản thôi, trước tiên tại hạ đưa tiễn hai vị một đoạn đường, sau đó giáng ám sự này cho Thiên Mục Phái. Ngươi là ái đồ đơn truyền của Cực Ác Ma Tôn, lại là hậu nhân thế tục của Lão ma. Chắc hẳn lệnh sư thế nào cũng toàn lực giúp ngươi báo thù! Đến lúc đó ma đạo toàn lực đến công, Thiên Mục Phái cho dù có Vân Hải Liệt Quang trận cũng ngăn không nổi, đành trở mặt ma đạo. Như vậy hướng về chính đạo chúng ta là lựa chọn duy nhất của bọn họ. Hắc hắc! lần này ta xuất thế kỳ công, Thái thượng trưởng lão tự nhiên thực hiện lời hứa của người.\" Đoạn Tam lại quay đầu sang phía Lâm Hiên: \"Đáng tiếc cho thân phận thiếu chủ của ngươi. Sát diệt ngươi càng thêm vững chắc. Thực lực Linh Dược Sơn cũng không thể xem nhẹ, chắc hẳn bọn họ nhất định vì ngươi báo thù.\" \"Một vấn đề cuối cùng, là ngươi hạ độc khi nào, sao chúng ta không phát hiện ra?\" Vẻ mặt Điền Tiểu Kiếm lạnh như băng nói. \"Hừ, thiếu động chủ chẳng lẽ đã quên, hai bộ đạo bào là do ta cung cấp cho ngươi. Thôi, độc tính Thất tuyệt chu quả muốn sớm phát tác thì cần thêm một chút Kỳ Lam phấn này.\" Đoạn Tam ném ra một đám bột phấn rực rỡ về phía hai thiếu niên, trên mặt đầy vẻ âm lạnh:\" Tốt lắm, hai vị cũng có thể làm minh quỷ, để Đoạn mỗ đưa các ngươi tái nhập luân hồi.\" Hắn tiếp tục bắt quyết, đem định Chiến Phủ tàn nhẫn chém xuống. Nhưng ngoài sức tưởng tượng, đột nhiên Điền Tiểu Kiếm cùng Lâm Hiên đứng lên từ trong đám phấn hồng, hắc khí trên mặt hai người nhanh chóng nhường chỗ cho vẻ hồng hào, đâu có điểm nào là trúng độc. \"Ngươi, các ngươi...\" Lúc này Đoạn Tam giương mắt kinh hãi, lộ ra vẻ hãi hùng đến cùng cực: \"Làm sao có thể, hai người các ngươi không phải là trúng độc rồi sao...\" \"Xấu hổ, đã khiến các hạ thất vọng rồi. Thất tuyệt chu quả quả nhiên là kỳ độc thiên hạ, đáng tiếc gia sư từng ban cho Điền mỗ một viên thần châu có thể trừ được bách độc.\" Trên mặt Điền Tiểu Kiếm đầy vẻ lạnh lùng, chỉ thấy miệng hắn há miệng phun ra một viên châu cỡ mắt rồng, tản ra hào quang lấp lánh. Hắn đưa mắt liếc qua Lâm Hiên thì đầy kinh ngạc. Kình Hải Thần Châu không sợ bách độc nhưng sao Lâm Hiên cũng không có hiện tượng trúng độc. Lâm Hiên chăm chú nhìn Đoạn Tam, trong lòng thầm kêu may mắn. Sự thực đối với loại tiểu nhân này hắn không có tâm phòng. Chỉ là hắn luôn phòng bị với Điền Tiểu Kiếm, khi đổi y phục ngầm ăn một viên Bách Độc đan cũng có công dụng kháng độc. Nếu không hậu quả thật không thể tưởng tượng nổi! Điều này cũng xem như một lần cảnh tỉnh hắn, nghìn vạn lần không thể xem nhẹ kẻ nào. Tu tiên đạo đầy rẫy chông gai. Lâm Hiên không hy vọng vượt qua sóng to gió lớn trên đại hải nhưng một ngày nào đó lại lật thuyền trong khe cạn. Lúc này sắc mặt Điền Tiểu Kiếm phủ đầy sát khí, cũng không muốn lãng phí thời gian. Chỉ tay một cái, phi kiếm lập tức hóa thành một đạo hắc quang nhằm thẳng yết hầu đối phương chém tới. Tu vị hai bên cách nhau quá xa. Sắc mặt Đoạn Tam trắng nhợt nhưng không chịu ngồi chờ chết. Hít vào thật sâu, thao túng Chiến Phủ ngăn cản Hắc Phi kiếm. Sau đó từ trong lòng ngực lấy ra một tấm phù lục màu vàng óng, trong miệng lẩm bẩm đồng thời đưa tay vỗ xuống. Tức thời mặt đất rung rinh như muốn nứt ra. \"Độn Thổ Phù, muốn chạy sao?\" Trong tiếng cười lạnh, Điền Tiểu Kiếm tay phất một cái, một vùng quỷ sương vụ tức thì từ trong tay áo thổi ra đem Đoạn Tam bao bọc vào trong. Trong quỷ sương vụ truyền ra tiếng kêu thê lương thảm thiết, rất nhanh âm thanh ngày càng nhỏ dần. Điền Tiểu Kiếm phất tay áo một cái thu hồi quỷ sương vụ. Thi thể khô héo của Đoạn Tam hiện ra, hình dáng trông giống như cương thi. Trong nháy mắt lão hóa thêm mấy chục năm. Lập tức thi thể hóa thành cát bụi theo gió bay lả tả, ngay cả hồn phách cũng bị diệt. Thần thông Huyền Ma chân kinh của Điền Tiểu Kiếm còn ở trên Lâm Hiên hai phần nhưng hắn cũng có năm sáu phần tự tin nhờ Cửu Thiên Huyền Công. Luận bàn thực lực hai người, ai mạnh ai yếu khó có thể phân ra được. Trải qua thêm một lần khó khăn, cả hai nhanh chóng đem túi trữ vật của Đoạn Tam phân chia. Càng thêm ngạc nhiên là có một lượng tinh thạch khá lớn. Mỗi người thêm một khoản thu hoạch ngoài dự kiến. Sau đó hai người nhanh chóng rời khỏi Nguyệt lầu. Nhìn vào những lầu các khác nơi xa, Điền Tiểu Kiếm nói: \"Lâm đại ca. Kế tiếp chúng ta chia nhau hành động. Căn cứ tiểu đệ biết, ngoài Lưu trưởng lão thì trấn thủ ở nơi đây còn có gần mười Trúc Cơ Kỳ tu sĩ. Với thần thông chúng ta cũng không sợ hãi gì. Nhưng nếu để bọn họ tụ tập cùng một chỗ quả thực khó giải quyết. Tốt nhất có thể quỷ thần không biết trừ bỏ những thủ vệ này.\" \"Ừm. Như vậy cũng được\" Lâm Hiên không chậm trễ hóa thành một đạo kinh hồng bay tới một lầu vũ bên trái. Nhìn theo bóng dáng hắn, sắc mặt Điền Tiểu Kiếm có chút thâm trầm. Lập tức lắc đầu, hóa thành một đạo hắc quang bay theo hướng bên phải. Rất nhanh khí tức Lâm Hiên thu liễm vào, giống như âm hồn biến mất vào một gian phòng. Nhưng lại rất nhanh từ bên trong đi ra, trên mặt có vẻ kinh ngạc. Do dự một chút, lại lướt qua vào một gian phòng khác ngoài mấy trượng. Sau khoản hai tuần hương. Lâm Hiên cùng Điền Tiểu Kiếm lần nữa tụ họp nhưng trên mặt hai người đều có chút cổ quái. \"Lâm đại ca. Xem ra tình cảnh ngươi gặp phải cũng giống tiểu đệ.\" \"Không sai.\" Lâm Hiên t gật đầu: \"Khi ta vào trong những tu sĩ kia đã chết.\" \"Đúng. Là do trúng độc. Chắc là do Đoạn Tam kia làm. Có lẽ là hắn muốn giá họa chăng? Như thế thì huynh đệ ta đỡ phải ra tay. Hiện tại toàn bộ tu sĩ trấn thủ Kỳ Dược Cốc đã ngã xuống. Thực là thuận lợi cho chúng ta hành động.\" Điền Tiểu Kiếm sờ cằm phân tích. \"Ừm. Hẳn là như thế. Chúng ta mau ra tay, nếu để Thiên Mục Phái phát hiện khác lạ thì phiền toái không ít.\" Lập tức hai người ngự khí, tiếp tục bay sâu vào trong Kỳ Dược Cốc. Rất nhanh tới một dược viên nho nhỏ tràn đầy linh khí. Điền Tiểu Kiếm lấy trong túi trữ vật của Lưu trưởng lão ra một cái lệnh bài. Hắn giương tay lên. Mấy đạo hào quang từ trong lệnh bài bắn nhanh vào trong dược viên. Một lát sau truyền đến một tiếng nổ vang, đồng thời kỳ quang lóe lên rồi mất đi. \"Tốt lắm. cấm chế đã bị tiểu đệ tạm thời mở ra. Chúng ta màu vào.\" Điền Tiểu Kiếm nói xong hóa thành đạo hắc quang bay về phía trong. Lâm Hiên lấy tay sờ cằm, suy nghĩ một chút cũng độn quang theo sau. Dược viên rộng chừng hơn trăm thước vuông. Các loại kỳ hoa dị thảo đua nhau mọc lên như nấm. Ánh mắt Lâm Hiên dừng lại một gốc cây cao hơn thước màu tím. Vạn Tượng Thảo! Hao hết vô vàn tâm lực, cuối cùng đã tìm được. Lâm Hiên mừng rỡ như điên. Lúc này hắn không khách khí từ bên hông lấy ra một túi trữ vật màu xanh. Linh thảo túi! Công dụng như tên, túi này chuyên dùng để chứa các loại kỳ hoa dị thảo. Tuy không thể bằng khi sinh trưởng ở trong đất, nhưng trong mấy tuần trăng cam đoan tác dụng của linh thảo sẽ không mất bao nhiêu. \"Hiền đệ, ngu huynh không khách khí.\" \"Đại ca xin cứ tự nhiên.\" Điền Tiểu Kiếm không hề nuốt lời, chỉ là trong mắt mơ hồ có một chút dị quang. Lâm Hiên đem túi miệng mở ra, một vầng hào quang màu xanh lan rộng ra. Giống như gió cuốn mây ngàn xẹt qua từng ngõ ngách dược viên. Rất nhanh ngoài linh thảo còn chưa trưởng thành, tất cả đều bị Lâm Hiên thu vào trong túi. Trên mặt hắn lộ vẻ hài lòng. Ở đây có không ít linh thảo từ thời kỳ thượng cổ đã tuyệt tích ngoại giới. Cho dù là có tinh thạch cũng mua không được. Lâm Hiên cũng coi như là nhân từ, những linh thảo còn chưa trưởng thành đều lưu lại cho đối phương. Thiên Mục Phái mặc dù tổn thất nặng nề nhưng cũng chưa tới mức thương gân động xương. Chờ qua mấy trăm năm những linh thảo kia tự nhiên sẽ trưởng thành. Thấy lợi trước mắt mà hại về sau, loại chuyện này Lâm Hiên đương nhiên không làm! \"Chúc mừng đại ca, việc phá hủy tuyền nhãn còn xin đại ca giúp một tay.\" \"Đâu có, hiền đệ cứ việc phân phó!\" Lâm Hiên vỗ vỗ ngực. Hai người tới chính giữa dược viên, một vũng suối trong veo xuất hiện ở trước mắt, linh khí từ bên trong ào ạt tỏa ra. Đừng xem kích thước chỉ bằng một cái bát nhưng đây chính là chỗ mấu chốt của linh mạch Thiên Mục Sơn. Chỉ cần đem nơi này phá hủy, thiên địa linh khí trong phạm hơn mười dặm không cách nào tập trung, uy lực Vân Hải Liệt Quang trận tự nhiên giảm mạnh. Nắm trước tin tức này Cực Ma Động có thể chủ động tấn công Thiên Mục Phái. Nghĩ tới đây Điền Tiểu Kiếm như vô tình mà hữu ý nhìn qua Lâm Hiên, vui vẻ nói: \"Đại ca, tuyền nhãn này chính là thiên địa linh khí tụ thành, cực kỳ khó công phá. Chỉ bằng vào tiểu đệ rất khó phá hủy. Trong chốc lát hai ta cùng công kích.\" \"Ừm, không thành vấn đề.\" Lâm Hiên gật gật đầu. Vẻ mặt Điền Tiểu Kiếm ngưng trọng, mở to miệng phun ra hắc phi kiếm vừa nãy, hai tay kết pháp quyết, đánh ra vài đạo pháp quyết lên không trung. Phi kiếm sau khi hấp thu pháp lực lập tức cuồng tăng, trong nháy mắt đã dài tới bảy tám trượng, tỏa ra hắc quang lấp lánh. Thêm kỳ lạ là nó như đang run rẩy, mơ hồ tỏa ra tiếng quỷ khóc. Lâm Hiên thấy vậy cũng không chịu kém, vỗ vào túi trữ vật đem Ngô câu bay ra. Hắn nâng tay phải tùy ý điểm ra hai chỉ, Ngô câu lập tức hóa thành một Cự Long tỏa ra diễm hỏa bừng bừng. \"Hỏa Hình Thuật?\" Điền Tiểu Kiếm thấy mà kinh hãi rúng động. Cự Long này tương đương đạo pháp Ngưng Đan Kỳ tu sĩ. Lâm Hiên làm như vậy dĩ nhiên có mục đích. Điền Tiểu Kiếm đến lúc này vẫn khá hữu hảo nhưng là địch hay bạn còn rất khó nói. Lâm Hiên hiện không muốn trở mặt cùng hắn. Biểu hiện ra thực lực như vậy xem như là cảnh tỉnh đối phương. Cho dù muốn động thủ cũng cần phải nghĩ lại. \"Hảo thủ pháp! Bây giờ chúng ta cùng công kích.\" \"Được.\" Thần sắc Điền Tiểu Kiếm ngưng trọng. Trong mắt lóe lên tia sáng yêu dị, tay phải vẫy một cái. Hắc Cự kiếm quay vù vù trên không, rồi ra sức chém xuống tuyền nhãn. Thanh thế có thể chém thành một ngọn núi nhỏ thành hai mảnh nhưng không hổ là tinh hoa của linh mạch, tuyền nhãn như có thông linh. Trong giây lát một đám linh khí bay vụt lên biến thành một con Cự Hổ rực rỡ. Linh khí hóa hình? Lâm Hiên và Điền Tiểu Kiếm có chút kinh hãi. Nhưng hai người cũng không có ý lùi bước. Bùng... Một tiếng nổ chát chúa vang lên. Hắc Cự kiếm đã bổ xuống Cự Hổ. Kiếm quang dữ dội chém tới thân thể nhưng Cự hổ cuồng biến thành một đạo hào quang kỳ lạ ứng phó. Hai đạo thanh quang và hắc quang xoắn lấy nhau trên không trung. Có vẻ là thanh quang chiếm được lợi thế. Vẻ mặt Điền Tiểu Kiếm càng thêm ngưng trọng. Quay sang hô nhỏ: \"Đại ca!\" \"Được\" Lâm Hiên không do dự, đưa tay chỉ một cái. Tức thời Cự Long hóa thành một đạo hồng quang gầm rít lên lao về phía thanh quang. Chỉ thấy trên không trung, Hắc quang, Hồng quang cùng Thanh quang gầm rú dữ dội quyện vào nhau, cuồng phong táp ra tứ tán nhưng chưa thấy có dấu hiệu thanh quang bị đánh tan. Kỳ Dược Cốc dù là khuất xa nhưng kéo dài rất dễ kinh động tu sĩ Thiên Mục Phái. Vẻ mặt Điền Tiểu Kiếm âm trầm, không ngờ tuyền nhãn này khó đối phó như vậy. Trên mặt hiện chút do dự, nhưng rất nhanh trở nên quyết tuyệt. Hắn vỗ vào túi trữ vật một cái, một bộ Khô Lâu hình dáng quái lạ bay ra. Trên trán có một chiếc sừng nhọn, hai hốc mắt còn lấp lánh huyết quang yêu dị. Hai tay Điền Tiểu Kiếm chéo nhau, ngón trỏ cùng ngón cái tương giao, một đạo pháp quyết bắn nhanh ra. Khô Lâu hấp phụ pháp lực thì ngay lập tức há mồm phun ra một ma vụ đậm đặc đỏ như máu bao phủ tới mấy trượng. \"Đây là....\" Lâm Hiên thầm kinh hãi, lần đầu thấy ma vụ yêu tà như vậy mơ hồ cảm thấy bất an. Thần thức khẽ động đem Cự Long rời khỏi chiến đoàn. Cùng lúc đó huyết vụ đậm đặc ùn ùn kéo đến bao phủ Thanh quang và Hắc quang. Cự Hổ dnhư nhận ra lợi hại đang muốn chạy trốn thì đã bị huyết vụ bao vào trong. Nó dãy dụa không ngừng nhưng thể tích dần thu nhỏ lại. Không gian chợt yên tĩnh. Không lâu lắm trên mặt Điền Tiểu Kiếm lộ vẻ hài lòng. Hắn vẫy tay một cái. Khô Lâu lại há to miệng đem huyết vụ thu về. Lúc này Cự Hổ đã biến thành một khối hắc tinh cầu to cỡ mắt rồng. Điền Tiểu Kiếm vô cùng mừng rỡ, đem cả hai thu vào trong túi trữ vật. Tuyền nhãn mất đi cự hổ yếu đi không ít. Khóe miệng Điền Tiểu Kiếm cười lạnh, Hắc Cự kiếm lần thứ hai chém xuống. Oanh! Một tiếng nổ kinh thiên động địa vang lên, mặt đất chấn động dữ dội. Một đạo cầu vồng bảy sắc đột nhiên xuất hiện rồi lan rộng, linh khí tán ra tứ phía. Cũng rất nhanh hào quang tiêu tan, tuyền nhãn tan biến không thấy. \"Phù!\" Điền Tiểu Kiếm thở ra nhưng vẻ mặt trở nên ngưng trọng, bộ dáng Lâm Hiên cũng tương tự. Không ngờ vừa rồi lại gây động tĩnh lớn đến vậy. Cùng lúc đó trong một động phủ tại ngọn Chủ Phong của Thiên Mục Sơn, Khô mộc chân nhân đang ngồi tĩnh tọa. Đột nhiên lão mở to mắt nhíu mày, thần sắc thoáng hiện nét kinh hãi. Tay áo phất một cái, đem thạch môn ầm ầm mở ra, Khô mộc chân nhân nhanh chóng đi ra. Lúc này đêm đã khuya trăng sáng sao thưa, đột nhiên xuất hiện bầu trời vô số thể khí màu xanh nhạt. Những quang điểm này ngày càng lan rộng. Khô mộc chân nhân ngẩng đầu nhìn trời, sắc mặt khó coi tới cực điểm, lắc đầu có vẻ tuyệt vọng. Miệng lão khẽ mấp máy mơ hồ như muỗi kêu: \"Chẳng lẽ là Lão Thiên muốn tuyệt đường Thiên Mục Phái ta sao?\" Tuy nhiên thân là nhất phái chưởng môn, rất nhanh sắc mặt lão trở nên bình tĩnh. Lúc này mấy đạo độn quang màu sắc khác nhau đã xuất hiện ở chân trời rồi nhanh chóng bay tới. Quang hoa tản đi hiện ra bảy tu tiên giả, cao thấp mập ốm không đều nhưng đều có tu vị phi thường, tất cả đều là Ngưng Đan Kỳ cao thủ. Chỉ có điều bộ dáng bọn họ lộ vẻ ảm đạm. \"Chưởng môn sư huynh.\" Tu sĩ niên kỷ nhỏ nhất mở miệng: \"Vừa rồi kia là..\" Hãy còn chưa nói xong đã bị đại hán uy mãnh cắt ngang: \"Ninh sư đệ, bây giờ là lúc nào, ngươi nói vào chính sự đi.\" Hắn trừng mắt Ninh Thiên Vũ sau đó quay sang: \"Sư huynh ... Kỳ Dược Cốc đã xảy ra chuyện?\" \"Đúng vậy linh khí tản ra tứ phía thế này, hẳn là tuyền nhãn đã bị hủy!\" một trưởng lão vẻ mặt ngưng trọng nói. \"Có thể chăng? Nơi đó rõ ràng có Lưu sư huynh trấn thủ, lại thiết lập Cấm chế trùng trùng, mặc dù không thể như Vân Hải Liệt Quang trận nhưng dư sức vây khốn tu sĩ Ngưng Đan Kỳ. Mà nếu không địch lại có thể truyền tin nguy cấp. Chẳng lẽ là Nguyên Anh kỳ lão quái tập kích, cho nên....\" Một hoàng diện tu sĩ phân tích."
}