{
  "chapter_name": "Quyển 7 - Chương 2656: Thanh lý môn hộ",
  "content": "Nói chạy thì hơi quá, vốn là bọn hắn không phải đặt toàn bộ hy vọng vào Minh Hà chi độc. Trong sơn cốc đã sớm bày ra trận pháp. Giờ phút này bất quá chỉ là ẩn thân vào đó! Nhưng lão quái vật Phân Thần kỳ chạy trốn, đám tu sĩ còn lại, kể cả Tô Như đều bị bỏ lại. Từ đầu, bất quá bọn hắn chỉ là mồi nhử mà thôi, khi cần có thể tùy tiện bỏ qua. Còn những lời hứa hẹn cùng danh dự? Nếu là tu sĩ cùng giai thì may ra mới tuân thủ. Chỉ là một đám tu sĩ cấp thấp, nào có tư cách cò kè mặc cả với bọn hắn. Đúng như lời Lâm Hiên nói, những lời hứa hẹn lúc đầu bất quá chỉ như hoa trong kính, trăng trong nước mà thôi. Chỉ có điều Tô Như đã bị tiền tài cùng quyền lực làm mờ mắt mà tự lừa dối chính mình. Ngu xuẩn là từ duy nhất để hình dung. Hoặc có thể nói, một khi con người ta lâm vào chấp niệm thì có thể làm ra đủ loại chuyện ngu xuẩn. Nhưng rốt cục Tô Như cũng không phải ngu ngốc, mắt thấy sư tôn vừa bái vẫn lạc, những tu sĩ Phân Thần kỳ khác đều chạy trốn. Sắc mặt của nàng không khỏi thoáng cái đã trắng bệch, trở nên khó coi đến cực điểm. \"Không...Không có khả năng, chẳng phải ngươi đã trúng Minh Hà chi độc sao, như thế nào lại có chiến lực đáng sợ như thế?\" Tô Như thét lên, tâm thần vô cùng kích động. Cho dù tu vi của nàng không thể cảm nhận được cảnh giới Phần Thần kỳ, nhưng sư phó là người đứng đầu cả một môn phái, tồn tại Phân Thần hậu kỳ đại thành, sao lại dễ dàng bị một người trúng độc miểu sát? Việc này vô luận thế nào cũng không hợp thói thường. Không thể phủ nhận, hiện tại trong nội tâm nàng đã sợ hãi đến cực điểm. \"Trúng độc?\" Lâm Hiên mỉm cười: \"Nếu thực sự là Minh Hà chi độc - một trong thập đại kỳ độc của tam giới thì Lâm mỗ cho dù chưa đến mức vẫn lạc, nhưng muốn khu trừ cũng không dễ dàng như vậy. Bất quá....\" \"Chẳng lẽ đó không phải là Minh Hà chi độc?\" Không chỉ Tô Như, những lão quái vật Phân Thần kỳ đang ẩn thân trong trận pháp cũng sợ ngây người. Tông chủ Linh Quỷ tông chẳng phải đã nói chắc như đinh đóng cột rằng đây là bảo vật trấn phái của bọn hắn, chẳng lẽ đó chỉ là lời giả dối? Tông chủ Quỷ Linh tông đã vẫn lạc, chúng trưởng lão Thái Huyền môn cùng Thiên Tinh cốc không khỏi đồng loạt hướng ánh mắt vào mấy tên gia hỏa toàn thân vận áo choàng đen. Mặc dù không rõ ràng lắm biểu lộ của những tên này, nhưng ánh mắt đều hiện lên vẻ mờ mịt. Bọn hắn đều đã sớm nghe qua đại danh Minh Hà chi độc. Trong thời khắc mấu chốt như thế, sư huynh lại càng không có khả năng che giấu khuyết điểm. Chẳng lẽ bảo vật trấn tông lại là đồ giả? Bọn hắn không biết, cho nên không có khả năng giải đáp điều gì. Nhưng đúng lúc này, thanh âm của Lâm Hiên vang lên, xem như đã cấp cho bọn hắn một câu trả lời thuyết phục: \"Đồ giả ư? Không đến mức đấy đâu. Đây là thứ phỏng chế Minh Hà chi độc, độc tính cũng có thể coi như không tầm thường. Bất quá muốn làm điên đảo Lâm mỗ thì có chút quá sức rồi...\" Độc dược rõ ràng cũng có phỏng chế. Trước kia chỉ nghe nói pháp bảo có thể phỏng chế, nhưng không biết không có nghĩa là trên thế gian này không có. Phải biết rằng, thập đại kỳ độc tam giới, luận về sự huyền diệu cùng trân quý, còn hơn xa Thông Thiên...Không, Huyền Thiên Linh Bảo. Loại bảo vật cấp độ này, sao lại không thể có phỏng chế phẩm cơ chứ? Uy lực cũng không tầm thường, chỉ đáng tiếc Huyễn Linh Thiên Hỏa của Lâm Hiên vốn là thứ tuyệt độc. Vì vậy mà dùng Minh Hà chi độc phỏng chế này để đối phó hắn thì quả thực có chút không đủ. Thậm chí có thể nói là dùng bánh bao thịt ném chó. Lâm Hiên sau khi dùng Huyễn Linh Thiên Hỏa luyện hóa nó, còn có thể tăng thêm uy lực cho ma viêm. Trong lúc này Tô Như chưa hẳn đã tinh tường ảo diệu trong đó. Nhưng nàng cũng biết rằng, giấc mộng dễ dàng tiến giai Động Huyền kỳ cùng quyền lực cao quý, tất cả đã biến thành bọt nước. Thứ mà nàng đang phải đối mặt là cơn thịnh nộ của Lâm Hiên. \"Sư tổ, nể tình đồng môn ngày trước, có thể cho ta tự mình kết liễu được không?\" Sắc mặt Tô Như do dự không quyết trong chốc lát, đột nhiên khẽ cắn môi mở miệng. \"Tự kết liễu?\""
}