{
  "chapter_name": "Quyển 8 - Chương 2908: Nghe Ngóng Rồi Chuồn",
  "content": "Kinh ngạc ngoài, nàng này không khỏi quay đầu như sau lưng nhìn lại. Theo lý, đối mặt cường địch, còn phân tâm không chuyên tâm, như vậy hành vi là phi thường ngu xuẩn đấy. Như vậy đạo lý đơn giản, nàng này làm sao không trong lòng hiểu rõ, mà giờ khắc này, nàng thật sự là quá ngạc nhiên rồi, quay đầu hoàn toàn là vô ý thức động tác. Nhưng bất kể là cố tình cũng tốt, vô tình ý cũng thế, nàng này làm như thế, tự nhiên cũng tựu lộ ra sơ hở đã đến. Cơ hội tốt như vậy, Lâm Hiên há sẽ bỏ qua. Thò tay tại bên hông một vòng, lập tức bùm bùm cách cách tiếng nổ vang hành động lớn, chỉ thấy một hỏa hồng sắc bảo vật bay nhanh mà ra, mặt ngoài còn quấn quanh lấy xanh thẳm sắc hồ quang điện, ẩn ẩn có gạo hạt lớn nhỏ phù văn phun ra nuốt vào. Đúng là hắn trước kia sở được đến Lôi Hỏa chùy bảo vật. Bảo vật này uy lực, tạm thời không đề cập tới, Lôi Hỏa song thuộc tính, lại vừa vặn đối với âm hồn quỷ vật, có nhất định khắc chế hiệu quả, tăng thêm tế lên tốc độ cực kỳ nhanh chóng, dùng cho đánh lén, đó là không thể tốt hơn. \"Ah!\" Tiếng kêu thảm thiết truyền vào lỗ tai, Lâm Hiên lần này đối với thời cơ nắm chắc, thật sự là đắn đo được thật tốt quá. Chỉ thấy nàng này trợn lên hai mắt, trên mặt tràn đầy không thể tưởng tượng nổi thống khổ, cái kia Lôi Hỏa chùy theo cực kỳ xảo trá góc độ, đánh trúng vào phần lưng của nàng. Cũng mở một miệng bát đại động nhỏ. Mà cái này còn chưa kết thúc, chỉ thấy Lâm Hiên hai tay nắm chặt. Oanh! Tiếng nổ vang truyền vào lỗ tai, Lôi Hỏa chùy mặt ngoài hồ quang điện cùng hỏa diễm cùng một chỗ hành động lớn, lập tức đem nàng này toàn bộ bao khỏa. Chút nào lo lắng cũng không, cuối cùng một gã âm hồn quỷ vật, cũng hồn phi phách tán mất. Chỉ là nàng tại không cam lòng ngoài, còn mang theo thật sâu nghi hoặc. Cái kia thoáng một phát quay đầu, làm cho nàng phạm vào trí mạng sai. Nhưng là hoàn toàn là vì cái này quay đầu, lại để cho hắn thấy rõ ràng, đáng sợ kia lão quái vật, rõ ràng còn tại sau lưng hơn nghìn trượng xa xa. Như vậy, trước mặt tên địch nhân này, lại là từ đâu mà đến đâu này? Nàng không rõ ràng lắm. Chẳng lẽ Lâm Hiên lại có hai cái? Mang theo thật sâu không cam lòng cùng nghi hoặc, nàng này hồn quy Địa phủ! Đến chết, nàng này cũng không thể đem trong lòng nghi hoặc biết rõ ràng. Nguyên nhân ở chỗ thời gian quá vội vàng. Nàng cái kia vô ý thức quay đầu lại, bất quá là kinh hồng thoáng nhìn, cũng không có phát hiện lưỡng cái Lâm Hiên dung mạo dáng người, tuy nhiên giống nhau như đúc, nhưng màu da nhưng có chút hứa sai biệt. Diều Hâu bác thỏ, còn dùng toàn lực. Dị bảo xuất thế, thời cơ trôi qua tức thì, Lâm Hiên vì nhanh lên đem nàng này diệt trừ. Thậm chí không tiếc đem hóa thân đều tế đi ra. Giết gà dùng đao mổ trâu tuy nhiên hơi chút khoa trương như vậy một ít, nhưng hiệu quả cũng rất rõ rệt, giờ phút này bốn gã quỷ vật đều đã hồn quy Địa phủ, phụ gần như là cũng không có cường địch giấu ở bên cạnh, Lâm Hiên tự nhiên sẽ không trì hoãn thời gian cái gì. Thân hình lóe lên, hóa thân đã bị hắn thu trở lại, sau đó toàn thân thanh mang cùng một chỗ, không hề che dấu hành tích, bằng nhanh đến độn nhanh chóng. Như Thiên Hạt Sơn bay đi. ... Cùng lúc đó, Thiên Hạt Sơn trên, cái kia cuối cùng một đoàn âm khí bên trong đích quỷ vật. Cũng đứng ngồi không yên. Thằng này cũng không hề giấu dốt, lộ ra diện mục thật của hắn, liếc nhìn lại, ước chừng chừng ba mươi tuổi niên kỷ, khuôn mặt Âm Lệ, mặc cẩm y, rồi lại có vài phần nho nhã chi khí, tựa hồ là một thư sinh bộ dạng. Giờ phút này, trong mắt của hắn tràn đầy vẻ lo lắng. Phía trước. Cái kia bảo vật sắp xuất thế dị triệu càng phát ra chói mắt chói mắt, xem ra, lần này chủ nhân điểm danh muốn Khốn Tiên hoàn pháp bảo, hẳn là sẽ không ra cái gì sai lầm, luyện chế thành công rồi. Vốn là. Kết quả như vậy, hắn hẳn là lòng tràn đầy vui mừng, bởi vì thuận lợi đã luyện thành bảo vật, mấy người bọn hắn, luận công đi phần thưởng. Cũng sẽ biết không nhỏ công lao, mà chủ thượng ra tay gần đây hào phóng, lần này ban thưởng, dù sao có thể làm cho bọn hắn lợi nhuận cái bồn đầy thể đầy đấy. Từ góc độ này, hắn có lẽ cao hứng vui mừng. Mà bây giờ lại trước tình thế nguy cấp! Bảo vật là muốn xuất thế đúng vậy, nhưng lại không hiểu thấu đã đến một cái cường địch. Đại nhân đã vẫn lạc, Ngũ muội bọn hắn đành phải kiên trì tiến đến nghênh địch. Tuy nhiên Ngũ muội phỏng đoán là có một đạo lý của nó. Nhưng phỏng đoán dù sao chỉ là phỏng đoán! Bình tâm mà nói, cẩm y thư sinh là cũng không thế nào coi được đấy. Việc này nói cửu tử nhất sinh cũng không đủ. Nếu như Ngũ muội bọn hắn vẫn lạc, đối phương sẽ tới hay không tại đây đâu này? Cẩm y thư sinh không hiểu được, trong nội tâm tâm thần bất định, cũng tựu khó trách hắn đứng ngồi không yên rồi. Vốn là trong nội tâm đã là bất an vô cùng, cái đó hiểu được, phòng bị dột trời mưa cả đêm, cái kia Khốn Tiên hoàn sắp xuất thế dị triệu càng phát ra bắt mắt vô cùng. Đương nhiên, loại tình huống này bọn hắn trước kia thì có dự tính, tại kề bên này cũng bày ra một ít ẩn nấp ẩn núp trận pháp, mục đích đúng là đem dị triệu che lại. Theo lý thuyết, đã rất có dự kiến trước rồi. Nhưng mà đối với dị triệu rộng rãi bắt mắt, nhưng có chút đoán chừng chưa đủ. Chủ thượng điểm danh muốn bảo bối quả nhiên là không như bình thường, chỉ là xuất thế trước dị triệu, liền đem cái kia dùng cho phòng hộ ẩn nấp cấm chế phá tan. Cái này Khốn Tiên hoàn đến tột cùng là loại nào đẳng cấp bảo vật? Cái này cẩm y thư sinh tại tán thưởng đồng thời, cũng cảm giác đau đầu vô cùng. Cái này cũng không phải dùng xoắn xuýt rồi, cho dù đối phương lúc ban đầu mục tiêu không phải Thiên Hạt Sơn, cũng không phải bị cái này bàng bạc dị triệu hấp dẫn tới không thể. Nên làm cái gì bây giờ? Cẩm y thư sinh không hiểu được, vẻ mặt không biết làm thế nào chi sắc. Bên này hắn còn không có có suy nghĩ kỹ càng, xa xa, vừa tỉnh mục đích độn quang đã hơi dần dần đập vào mi mắt. Chính là mấy vạn dặm, đối với phàm nhân mà nói, tự nhiên là thiên sơn vạn thủy khoảng cách, nhưng đối với Lâm Hiên cái này cấp bậc Tu tiên giả, nhưng bây giờ là không đáng giá nhắc tới. Lâm Hiên độn nhanh chóng toàn bộ triển khai, vượt qua điểm ấy khoảng cách, nói giỡn lời nói một điểm, cái kia chính là ngay lập tức. Màu xanh độn quang, tự nhiên là không thuộc về hắn mấy người đồng bạn địa phương. Cái kia cẩm y thư sinh quá sợ hãi, chẳng lẽ Ngũ muội đại ca, tất cả đều vẫn lạc mất? Lo lắng biến thành sự thật! Thật sự là càng sợ cái gì, càng dễ dàng gặp được. Tuy nhiên loại tình huống này, hắn ở sâu trong nội tâm, hoặc nhiều hoặc ít, đã có một điểm dự tính, nhưng thực gặp được, sắc mặt hay vẫn là khó coi vô cùng, xấu nhất tình huống, cùng lắm cũng chỉ như thế này thôi! Nên làm cái gì bây giờ? Hắn gặp phải lấy lựa chọn. Gần kề hơi suy nghĩ một chút, cái kia cẩm y thư sinh cũng không do dự nữa. Đại nhân vẫn lạc, Ngũ muội bốn người bọn họ người liên thủ ngăn địch, cũng là một cái đã chết vẫn lạc kết cục. Người đến cùng bọn họ căn bản tựu không là cùng một đẳng cấp Tu tiên giả, ở tại chỗ này, nói đưa dê vào miệng cọp cũng không mang theo mảy may khoa trương địa phương. Lấy trứng chọi với đá vậy khẳng định là nhất định vẫn lạc. Đã minh hiểu được là kết quả như vậy, làm gì còn ngốc núc ních đi làm. Lưu ở nơi đây, hẳn phải chết không thể nghi ngờ. Đào tẩu tắc thì còn có một đường sinh cơ, tuy nhiên chủ thượng sẽ không đưa hắn buông tha, nhưng hôm nay loại tình huống này, hắn đâu thèm được cái này rất nhiều, con sâu cái kiến còn sống tạm bợ, có thể sống lâu một khắc là một khắc. Trong đầu ý niệm trong đầu chuyển qua, hắn không chần chờ nữa, toàn thân hắc mang nổi lên, hóa thành một đạo âm phong, dùng tốc độ nhanh nhất, như một phương hướng khác bỏ chạy rồi. Thằng này phản ứng cũng coi như nhanh chóng, bởi vì gần kề đã qua mấy hơi công phu, cái kia xa xa ánh sáng màu xanh, tựu từ xa mà đến gần, đi tới đỉnh núi. Khoảng cách gần xem, cái kia dị triệu càng phát ra bắt mắt bàng bạc, bất quá Lâm Hiên lại con mắt nhắm lại, như lấy phía trước nhìn ra xa mà đi. \"Rõ ràng còn có một cá lọt lưới!\" Lâm Hiên bên khóe miệng buộc vòng quanh một tia giễu cợt chi ý, khi nào màu bạc nhạt linh mang do trong tay áo bay vút mà ra."
}