{
  "chapter_name": "Quyển 5 - Chương 420: Sanh cầm Hạo Thiên",
  "content": "Chỉ thấy thiếu nữ lệ sắc khuynh quốc khuynh thành chậm rãi quay đầu, từng nét từng điểm trên gương mặt xinh đẹp đều làm say đắm lòng người. \"Thiếu gia!\" Nương theo tiếng gọi duyên dáng làn hương phong bổ nhào qua, thân thể Nguyệt nhi đã nằm gọn trong ngực Lâm Hiên. Lúc này thời gian như ngưng đọng chỉ để dành cho hai người. Đi qua bao nhiêu năm tháng, từ trong bao nhiêu tinh phong huyết vũ tâm ý hai người đã sớm liên thông. Một lời cũng không cần phải nói. Hai thân thể dán vào nhau, cảm nhận hơi thở nóng bỏng của đối phương. Cả thiên địa dường như chỉ còn lại có hai người, không cần nghĩ đến thành tiên, cũng không cần biết có trường sinh hay không. Nguyệt Nhi chỉ thấy trong cõi lòng tỏa ra từng đợt nhiệt khí ấm áp đổ khắp châu thân khiến nàng ngất ngây. Tấm thân kiều diễm rung nhẹ trong vòng tay Lâm Hiên, hắn lại có cảm giác như đã quen thuộc từ không biết bao nhiêu vạn năm. Bất giác đưa tay khe khẽ vuốt mái tóc óng ả nhung huyền của Nguyệt Nhi, trong lòng hai người cảm thấy ngọt ngào vô hạn. Xa xa Lục Doanh Nhi nhẹ khẽ thở dài một hơi, trong mắt toát ra một tia hâm mộ bất quá rất nhanh đã thu liễm. Tay áo phất một cái vô số hỏa quang bay vút ra, không phải là truyền âm phù mà là pháp thuật hạ mệnh lệnh với nhiều người. Sau một khắc những tu sĩ chung quanh đều nghe thấy thanh âm trong trẻo nhưng lạnh lùng của nàng: \"Truyền lệnh xuống tất cả về động phủ, sự tình hôm nay không ai được nhiều lời, nếu có lời đồn đãi tới tai ta, theo như môn quy đem trừu hồn luyện phách kẻ đó.\" \"Dạ!\" Trên mặt chúng tu sĩ đều lộ ra vẻ sợ hãi, từ xa xa thi lễ với Lục Doanh Nhi rồi mau chóng lui hết. \"Vân nhi, chúng ta cũng đi thôi\" Lục Doanh Nhi quay sang nói với thiếu nữ vận hoàng y bên cạnh. Trong lòng Vũ Vân Nhi cũng có chút hiếu kỳ nhưng cùng Lục Doanh Nhi vội rời đi. Lúc này cả một vùng không gian rộng lớn chỉ còn lại Lâm Hiên cùng Nguyệt Nhi. Không đúng, còn có Tiểu Đào đang lơ lửng ở một bên, nha đầu này đang trợn hai mắt xem Lâm Hiên không khác một tên tiểu tặc. Hiện tại tiểu thư đã có thân thể cần phải đề phòng bị hắn chiếm tiện nghi, nàng nhất định phải làm căng một chút. Trong lòng Tiểu Đào đang thầm nghĩ. Có điều chợt nha đầu này nhịn không được ngáp một cái, lập tức cảm thấy không ổn. Chẳng lẽ nàng lại lâm vào giấc ngủ? Không được, nàng còn phải thủ hộ tiểu thư. Tiểu Đào liều mạng muốn đối kháng sự buồn ngủ thì tâm thần càng ngày mơ hồ, mí mắt càng nặng trĩu, sau đó hóa thành một đạo bạch quang bay vào đan điền khí hải Nguyệt nhi. Đối với những điều chung quanh Lâm Hiên cùng Nguyệt nhi lại hoàn toàn không rõ, hai người chỉ biết ghì chặt lấy nhau. Thật lâu sau. Rốt cục Lâm Hiên mới cựa mình đưa đầu nghiêng ngiêng sang, ánh mắt chăm chú nhìn thiếu nữ thiên kiều bá mị ngay sát gần. Toàn thân hắn trở nên ngây như phỗng nhưng đôi tay lại vòng sang xiết chặt vùng tiếu yêu nhỏ nhắn kia. \"Hiên... Ngươi, ngươi nhìn cái gì?\" Lúc này thần tình Nguyệt Nhi mắc cỡ đến đỏ bừng cả khuôn mặt. Đôi tay nàng chỉ duỗi duỗi nhẹ vì toàn thân đã bị Lâm Hiên ôm cứng ngắc. Lúc này trong tâm nàng như con nai tơ mới lọt lòng mẹ, không biết mình đang khẩn trương hoặc là đang chờ mong cái gì. \"Thực quá đẹp…!\" Chỉ thấy Lâm Hiên như gã mộng du lẩm bẩm, ngây ngốc thốt lên như một thiếu niên mới lần đầu được gần kề người trong mộng. \"Thiếu gia đang lảm nhảm gì vậy, bộ dáng của ta ngươi thấy từng ngày mà… huống chi ta hai trăm năm nay đều ở cùng một chỗ với ngươi\" Thần sắc Nguyệt nhi đỏ bừng, ấp úng mở miệng. Tu La vương vốn là người đẹp tuyệt mỹ đến cực điểm, ngoại trừ Cửu Vĩ Thiên Hồ tam giới không còn có ai có thể diễm tuyệt bằng nàng. Sau khi chuyển thế, nàng dùng bí thuật đem ký ức cùng dung mạo phong ấn lại. Song dung nhan hoa nhường nguyệt thẹn vẫn còn lưu lại mấy phần. Hiện tại Nguyệt Nhi nhìn qua thanh thuần đáng yêu đến cực điểm. Lâm Hiên nhẹ nhàng thở ra, tuy hai người đã từng thề non hẹn biển song quả thực hắn lúc nào cũng lo sợ tiểu nha đầu khôi phục ký ức. Tu La Vương là mỹ nhân phong hoa tuyệt đại bực nào, đến lúc đó hắn khác nào đỉa đeo chân hạc, cóc mà đòi ăn thịt thiên nga. Hiện tại Nguyệt nhi có được thân thể nhưng vẫn là thiếu nữ khả ái đáng yêu như xưa. Không kìm lòng được Lâm Hiên chậm rãi đưa đầu tới khiến khuôn mặt trắng như ngọc của Nguyệt nhi đỏ bừng, trong lòng chấn động nửa như sợ hãi mà cũng nửa như mong chờ. Hai trăm năm sớm đã ngoan ngoãn nghe lời hắn nên nàng chỉ dãy dụa một chút. Trong lòng như ngọt ngào mà ngượng ngùng, nàng khẽ nhắm đôi mắt đẹp chờ đợi. Hơi thở của hai người đã trở nên dồn dập. Lâm Hiên nhẹ nhàng mút vào đôi môi chúm chím mọng đỏ như quả anh đào kia. Tâm ý cả hai loạn chuyển căn bản là không nghĩ ngợi gì. Môi vừa chạm môi trong tức khắc thì… Oanh! Một tiếng sấm sét giữa trời quang truyền vào tai, cả hai người toàn thân chấn động như điện giật. Không biết là do tiếng nổ kia hay là nguyên nhân gì. Chỉ thấy phía xa có vô số đạo quang hoa hiện lên. Nguyệt nhi tỉnh lại nhanh hơn, gương mặt đỏ hồng của nàng thoáng hiện nét thẹn thùa. Vù một cái đã từ trong ngực Lâm Hiên thoát ra. Vừa mới rồi do kết anh thành công nên quá mức vui mừng, nàng căn bản không để ý chung quanh, rốt cục lúc này Nguyệt nhi ý thức được sự thất thố của mình. Lâm Hiên cũng có chút xấu hổ gãi gãi đầu, bất quá trên môi vẫn còn đọng lại chút hương thơm như lan như xạ kia. Trong lòng lại có chút tức giận, là kẻ nào dám phá mỹ sự của thiếu gia. Hắn nhắm hai mắt đem thần thức thả ra, rất nhanh trên mặt lộ vẻ cổ quái. \"Thiếu gia, làm sao vậy?\" Nguyệt nhi có chút tò mò mở miệng, Tuy đã kết anh thành công nhưng tính cách nàng vẫn hệt như trước chẳng chút đổi thay. \"Không có gì, có mấy tiểu tử không biết sống chết có thể là do thiên triệu nàng kết anh mà dẫn xác tới đây, trong đó có một tên mà hai ta đều biết\" Lâm Hiên nhàn nhạt nói. \"Ta và chàng đều biết, chẳng lẽ là Hạo Thiên Quỷ Đế?\" Lâm Hiên ngẩn ngơ, nha đầu này sao đột nhiên trở nên thông minh như thế. \"Ha ha, ta đoán vậy vì đã cảm ứng được một cỗ âm lực rất quen thuộc\" thanh âm Nguyệt nhi cười cười truyền vào trong tai. \"Âm lực quen thuộc...\" Ánh mắt Lâm Hiên đảo qua trên người Nguyệt nhi, vừa rồi quá mức cao hứng nên không để ý, có điều lúc này hắn lại trợn mắt há mồm. Thân thể như ngọc trước mắt lại ẩn chứa lượng linh lực cường đại vô cùng, tuy chỉ vừa kết anh mà khiến hắn hoảng sợ vô cùng. Liên tiếp dùng thần thức quét mấy lần, rốt cục Lâm Hiên đã xác nhận. Là Nguyên Anh hậu kỳ! Cảnh giới có thể so sánh với hắn. Chuyện này quả thực vượt quá thiên địa phép tắc. Có điều Nguyệt nhi vốn dung hợp một giọt Tu La thần huyết. Mà Tu La Vương vốn là sánh ngang với Chân tiên. Trong thần huyết đựng tiên linh lực vô cùng phong phú. Thiên địa phép tắc trước mặt Tu La Vương thì không chút hiệu quả. Nguyệt Nhi đã trực tiếp tiến giai Nguyên Anh hậu kỳ. Thân là đại tu tiên giả hơn nữa thực lực còn vượt tu sĩ cùng cấp, Nguyệt nhi có thể cảm ứng hành tung của Hạo Thiên Quỷ Đế cũng là bình thường. Sau một khắc ngắn ngủi kinh ngạc. Trên mặt Lâm Hiên lộ vẻ mừng rỡ vô hạn, thần thông Nguyệt nhi mạnh thế này đối với hắn thật là quá tốt. Ai nói phước bất trùng lai họa vô đơn chí, hôm nay điều này chỉ có thể thay bằng từ song hỷ lâm môn. Đầu tiên là Nguyệt nhi nhất trùng phi thiên tiến giai Nguyên Anh hậu kỳ. Còn kế tiếp lão lão gia hỏa Hạo Thiên lại đem đầu vào rọ. Ngẫm lại khi xưa tại U Châu bị lão truy sát đến gà bay chó chạy, lại còn mối thù định ám toán lão nương Khổng Tước của hắn tại Khuê Âm Sơn nữa. Hừ, hừ, hôm nay nếu không trừu hồn luyện phách lão, hảo hảo tra tấn một phen thì danh tự Lâm Hiên này phải đem viết ngược lại. *** Lúc này Hạo Thiên cùng hai lão quái Nguyên Anh kỳ Ngô gia đang bị hãm thân tại trong trận pháp. Nhìn sương trắng nồng đậm bốn phía, Hạo Thiên không nói gì nhưng trong lòng vô cùng hối hận. Đột nhiên lão phất tay áo một cái, một thanh trường mâu do bạch cốt đúc thành như điện xạ ra. Song không biết từ đâu lại bay ra một ngọn đoản thương cùng trường mâu giao đấu. Sau vài hiệp, đoản thương biến mất vô tung vô ảnh, hiển nhiên vật này không phải là pháp bảo mà do linh lực hội tụ biến ảo thành. Sắc mặt Hạo Thiên Quỷ Đế cực kỳ khó coi, xem ra ba người khó mà thoát khỏi trận pháp này. \"Trận này không tầm thường, hai vị đạo hữu có biện pháp nào bài trừ không?\" Lão giả tóc trắng lại nghĩ khác Hạo Thiên, trong mắt vẫn tràn đầy vẻ tham lam. Nơi này có bố trí trận pháp lợi hại thế này, khả năng dị bảo xuất thế là rất lớn. \"Phá trận!? Chẳng lẽ đạo hữu còn chưa tỉnh ngộ, với tu vị ba chúng ta tuyệt không thể bài trừ trận pháp này, hai vị vẫn muốn lưu lại nơi này thì xin thứ cho Hạo Thiên cáo từ trước.\" Tâm cơ giảo hoạt của Hạo Thiên vốn sánh cùng Lâm Hiên. Lời của lão còn chưa dứt, sương mù bốn phía bỗng nhiên cuồn cuộn một hồi. Ba lão quái vật ngẩn ngơ, vội vàng đem pháp bảo hộ thân tế ra. Có điều ngoài sự tưởng tượng của bọn họ, trận pháp không có công kích mà lại lộ ra một thông đạo đường kính hơn một trượng. Chỉ thấy có vô số đạo kinh hồng phi độn đến, hai đạo đi đầu tản đi lộ ra dung mạo của một thiếu niên và một thiếu nữ. \"Là ngươi?\" Sắc mặt Hạo Thiên Quỷ Đế cực kỳ khó coi, ẩn ẩn vài phần sợ hãi. \"Không sai chính là ta, từ khi chia tay đến giờ đạo hữu vẫn tốt chứ.\" Khóe miệng Lâm Hiên lộ nụ cười nhạt, trong mắt thoáng hiện tia diễu cợt. \"Ngươi đã là tu sĩ Nguyên Anh hậu kỳ!\" Toàn thân Hạo Thiên đổ mồ hôi lạnh đầm đìa. Trên mặt tràn đầy vẻ khó tin, chỉ gặp Lâm Hiên có hai lần song lại khắc sâu ấn tượng. Khi xưa tiểu tử này chỉ là vãn bối Ngưng Đan kỳ mà có thể cương cường chạy thoát trong tay lão. Tại Khuê Âm Sơn Mạch ân oán song phương càng thêm chất chồng nhưng do Xuân Ky xuất hiện nên hai người còn chưa giáp mặt. Gần đây tuy lệnh truy sát của Vạn Phật Tông phát ra khiến Lâm Hiên danh nổi như cồn nhưng Hạo Thiên đang bế quan tu luyện nên không rõ. Trong ấn tượng của lão, tiểu tử này tuy có chút gian xảo song tu vị chỉ là Ngưng Đan kỳ không đáng để vào mắt. Không ngờ lần này chạm mặt, đối phương đã như cá chép hóa rồng trở thành đại tu sĩ. Lão cơ hồ cho là mình nhìn lầm, chỉ hai trăm năm? Tốc độ tiến giai thật không thể tưởng tượng nổi. Nất nhanh Hạo Thiên phát hiện bên cạnh đối phương còn có một thiếu nữ thập phần mỹ mạo, duyên dáng yêu kiều xinh đẹp tuyệt trần nhưng trên người lại phát ra âm lực đáng sợ. Quỷ tu! Hơn nữa cũng là Nguyên Anh hậu kỳ! Hạo Thiên cảm thấy khóe miệng đắng ngắt, tình thế hiện tại còn hung hiểm hơn lúc đối mặt Xuân Ky tại Khuê Âm Sơn. \"Thật là tam sinh hữu hạnh, không ngờ được gặp Lâm huynh tại đây …\" \"Đạo hữu không cần phải xảo ngôn, ân oán giữa hai ta mỗi người đều tự hiểu, hiện tại dù có quỳ xuống xin tha cũng vô ích, muốn trách thì trách ngươi lúc trước đã đắc tội với ta. Hắc hắc\" Thần tình Lâm Hiên vạn phần kiêu ngạo mở miệng tựa hồ không giống tính cách của hắn. Lần này hắn đã chiếm cứ thiên thời địa lợi nhân hoà, vô luận như thế nào đối phương cũng tuyệt sẽ không có cơ hội lật ngược thế cờ. \"Ngươi...\" Không thể tưởng được đối phương kiêu ngạo đến thế, Hạo Thiên quỷ đế vừa sợ vừa giận. Lâm Hiên lại không thèm để ý mà mỉm cười với thiếu nữ: \"Nguyệt nhi, nàng có muốn dùng lão này luyện tập công pháp một chút không, không cần nương tay, tùy tiện trừu hồn luyện phách cũng được.\" \"Thiếu gia đã nói thế thì Nguyệt nhi phải nghe lời ngươi thôi\" Thiếu nữ ngoan ngoãn mở miệng, lại đưa ánh mắt trong vắt như nước hồ thu liếc sang hắn, bộ dáng như một tiểu nha đầu tinh nghịch chứ nào phải đại tu sĩ gì đó. Hiện tại ký ức bị phong ấn chưa giải trừ, Nguyệt nhi vẫn là tiểu nha đầu khi xưa, luôn tình nguyện nghe lời thiếu gia. \"Muốn trừu hồn luyện phách ta? Hừ, các ngươi thực quá ngạo mạn, cho rằng bổn vương là từ bùn đất nặn ra chắc?\" Hạo Thiên hét lớn một tiếng, đến nước này chỉ còn mỗi con đường liều mạng. Tuy đối mặt hai tu sĩ Nguyên Anh hậu kỳ nhưng lão tự tin có tu luyện có vài loại bí thuật quỷ dị, đương nhiên vẫn còn đường sinh cơ. Tay áo Hạo Thiên phất một cái đánh ra một đạo pháp quyết, Cốt Mâu đang lơ lửng trên đầu lập tức bao trướng lên, mặt ngoài có huyết quang chớp lòe. Trong vòng vài dặm tràn ngập mùi máu tanh nồng đậm. Thanh thế không nhỏ đáng tiếc Nguyệt nhi xem như không thấy, hiện tại nàng đã là đại tu tiên giả Nguyên Anh hậu kỳ. Ngọc thủ thon nhọn khẽ vươn, chỉ thấy hắc quang lập lòe rồi một nghiên mực cũ kỹ xuất hiện, mặt ngoài có phù văn lưu chuyển cùng mùi hương mực phiêu tán ra. Nghiên mực này đoạt được trong tay gã thư sinh La gia, khi đó đối phương xem Trịnh Tuyền như lô đỉnh nhưng không ngờ trộm gà không được lại còn mất thêm nắm thóc. Nghiên mực này chính là dùng Hắc Huyết Huyền Tinh Ngọc, một loại tài liệu cực kỳ hiếm có tại Âm Ti giới chế thành, nó có thể thu oán khí âm phong trong thiên địa tụ thành Quỷ Sát âm mực, có thể là ô uế pháp bảo của tu sĩ. Chỉ thấy nghiên mực phát ra linh quang lập lòe, trôi nổi trên không đón gió hóa lớn đến cỡ một tấm thuẫn bài. Trong huyết quang đầy trời Cốt Mâu đã đâm tới. Hai kiện bảo vật chạm nhau không chút tiếng động nhưng sắc mặt Hạo Thiên Quỷ Đế lại cuồng biến. Cốt mâu kia chính là bổn mạng pháp bảo của lão, uy lực không nhỏ nhưng lúc này lão lại mất đi tâm thần liên lạc với nó một cách quỷ dị. Hạo Thiên kinh hãi ngẩng đầu, chỉ thấy trong nghiên mực bay ra hai con ma xà nhỏ nhắn thoáng cái đem cốt mâu cuốn lấy. \"Quỷ Sát âm mực!\" Hạo Thiên vốn là quỷ vật Âm Ti, thoáng cái đã nhận ra thần thông đỉnh đỉnh đại danh này, Sắc mặt lão cực kỳ khó coi, đối phương sao lại có bảo vật cỡ này? Ý nghĩ của lão còn chưa chuyển thì thân hình của Nguyệt nhi đột nhiên trở nên phiêu hốt bất định. Vẻ mặt Lâm Hiên cũng có chút kinh ngạc. Tiểu nha đầu đang thi triển pháp thuật gì. Súc địa thần thông? Không giống a! Độ huyền diệu bí thuật này lại không thua kém Cửu Thiên Vi Bộ. Lâm Hiên còn kinh ngạc thì Hạo Thiên Quỷ Đế thì không cần phải nói, trong mắt hiện lên vẻ dữ tợn thân hình quay tít tại chỗ. Theo quỹ đạo quay, thân thể lão rào rào bắn ra những đạo hỏa diễm màu xám trắng. Thủy Tinh Bạch Cốt hỏa! Đây là ma hỏa do lão khổ tu nhiều năm. Đại tu sĩ muốn ngang ngạnh tiếp nó cũng khó nhưng Nguyệt nhi như không để trong mắt. Thấy đối phương không hề tránh né trên mặt Hạo Thiên toát ra vẻ mừng rỡ. Xú nha đầu thật quá coi thường người, phải cho ngươi nếm chút lợi hại. Hỏa diễm màu xám trắng lóe lên rồi tụ lại, vặn vẹo một thoáng thì huyễn hóa ra một tấm Quỷ diện dữ tợn, há mồm muốn cắn nuốt thân thể Nguyệt nhi. Có điều kết quả lại khiến người cứng họng, Thủy Tinh Bạch Cốt Hỏa tiếp xúc với thiếu nữ thì nàng không chút thương tổn, ngược lại còn hấp thu hết ma hỏa. \"Ồ...\" Lâm Hiên gãi gãi đầu, hắn muốn hóa giải công kích này cũng không khó nhưng tuyệt không thể làm được như Nguyệt nhi. Tu La Vương chuyển thế kết thành anh quả nhiên không phải tầm thường. Hạo Thiên Quỷ Đế thấy tình thế cực kỳ bất ổn thầm thở dài, đáng tiếc khi đối mặt Xuân Ky đã dùng mất Cửu Thiên Huyền Linh Phù. Nếu không hiện tại cũng không chật vật thế này. Sâu hít một hơi thật sâu, đôi mắt lão đã biến thành màu huyết quang, thân thể nhanh chóng bành trướng lên. Đây là pháp thuật gì, đối phương muốn tự bạo sao? Nguyệt nhi có chút ngạc nhiên rồi vươn tay, đầu ngón tay phát ra linh quang, trong hư không viết một ra một chữ \"Phục\". Nhìn qua có vài phần giống thần thông của Nho gia. Chỉ thấy tiểu triện \"Phục\" lóe lên một cái, liền chui vào trong thân thể Hạo Thiên. Sắc mặt quỷ đế trở nên cuồng biến, nguyên là thân thể đang bành trướng lại giống như quả bóng xì hơi dần dần thu nhỏ lại. \"Đây là…\" Lâm Hiên có chút kinh ngạc, trong Huyền Ma đại pháp vốn không có bí thuật này. Khi hắn đi Thiên Xảo Môn thì nàng vẫn đang bế quan, bản lĩnh này rốt cuộc nàng học từ nơi nào? Lúc này thân thể Hạo Thiên ngây ra như khúc gỗ không thể cử động. Quá trình thu phục quỷ đế nói thì dài song vô cùng mau lẹ. Hai tu sĩ Ngô gia sớm đã mặt trắng như tờ giấy. Hiện tại mạng nhỏ mới là quan trọng nhất, dị bảo xuất thế gì gì đã sớm đã vứt lên tận chín tầng mây. \"Tham kiến đạo hữu, hai người chúng ta bất quá chỉ là vô tình lạc vào nên bị trận pháp vây khốn.\" Lão giả thi lễ một cái rồi khúm núm giải thích. \"Vô tình sao?\" Lâm Hiên lấy tay vuốt cằm, khóe miệng cười khẽ: \"Các hạ cho rằng tại hạ là hài nhi lên ba sao mà nói thế?\" \"Đạo hữu, chúng ta không thù không oán cùng quý môn, thật không có ác ý, nếu các hạ buông tha thì tại hạ nguyện lấy tinh thạch đền bù tổn thất.\" Thần thông của Hạo Thiên Quỷ Đế nào phải tầm thường mà thiếu nữ kia chỉ giơ tay nhấc chân đã chế trụ được lão, huống chi thiếu niên còn đứng bên cạnh. Lão giả căn bản không dám đào tẩu hoặc là phản kháng, chỉ có thể đau khổ cầu khẩn. \"Không cần xàm ngôn nữa, hai ngươi tự bạo nguyên anh thì ta để đi đầu thai chuyển thế, còn nếu không...\" Lâm Hiên thản nhiên nói nhưng hai Ngô gia tu sĩ nghe mà như rớt từ xuống vực sâu vạn trượng. \"Đạo hữu không thể mở cho chúng ta một con đường sống sao?\" Đến đây thì trên mặt Lâm Hiên lộ vẻ không còn kiên nhẫn: \"Không tự động thủ thì Lâm mỗ giúp các ngươi vậy.\" Lời còn chưa dứt hắn đã phất tay áo một cái, một đoàn hỏa diễm bay vút ra lập lòe trước người, biến thành một khối noãn cầu màu xanh biếc to cỡ trứng gà. Bích Huyễn U hỏa! \"Đi!\" Lâm Hiên điểm một chỉ về phía trước, một tiếng bụp nhẹ vang lên như chim non rời vỏ, từ bên trong hỏa diễm màu xanh biếc bay ra một tiểu điểu mỏ nhọn vuốt sắc. Hai tay hắn hợp lại đánh ra một đạo pháp quyết, tiểu điểu lượn một vòng rồi hóa thành một đạo kinh hồng mổ sang đỉnh đầu lão giả tóc trắng. Lão này vừa sợ vừa giận, hai tay vội vàng vỗ vỗ, một kiện pháp bảo theo ống tay áo bắn ra. Pháp bảo này hình thù kỳ lạ giống như là một cái mỏ của chim hạc phát ra ngân lóng lánh, hiển nhiên cũng là dùng tài liệu bất phàm luyện chế thành. Đối mặt đại tu sĩ Nguyên Anh hậu kỳ, lão giả nào dám lưu lại chút thần thông, chỉ thấy hai tay múa may như hồ điệp xuyên hoa, sau đó trong miệng phun ra một ngụm tinh huyết màu đỏ thẫm, tinh huyết đón gió lập lòe hóa thành một đoàn huyết vụ như nắm tay, nhanh chóng nhập vào pháp bảo hình mỏ chim hạc. Một hồi thanh âm trầm thấp truyền vào tai, sau khi hấp thu tinh khí của chủ nhân thì uy năng pháp bảo gia tăng không ít, cùng Bích Huyễn U hỏa ở giữa không trung chạm vào nhau. Tuy đã dự đoán thần thông Nguyên Anh hậu kỳ tu sĩ cường đại song sự tình kế tiếp khiến lão giả trợn mắt há mồm. Chỉ thấy tiểu điểu lại một lần nữa hóa thành hỏa diễm màu xanh biếc, hừng hực bùng lên cao tới ba thước bao phủ mỏ chim hạc. Sau một thoáng pháp bảo của lão giả tóc trắng đã quỷ dị hóa thành tro tàn. Không có khả năng! Trên mặt lão giả tràn đầy kinh ngạc, tâm thần vô cùng đau đớn. Đây là ma hỏa gì mà uy lực bá đạo như thế, thật không thể hiểu được. Có điều còn không kịp thở, hỏa diễm lại hóa ra tiểu điểu khẽ vỗ cánh bay tới khiến lão giả sợ đến hồn phi phách tán. Dù sao cũng là tu sĩ Nguyên Anh trung kỳ sống tới mấy trăm năm, trong mắt lão giả hiện ra một tia quyết tuyệt. Chỉ thấy trong thanh quang lập lòe, một cao hài nhi khoảng một tấc xuất hiện ở thiên linh cái, sau đó nhục thể bị liệt hỏa hừng hực thiêu đốt thành tro tàn. Trên mặt hài nhi tràn đầy vẻ sợ hãi, trong ngực ôm một thanh tiểu kiếm, hai bàn tay nhỏ nhắn nhanh chóng bấm niệm pháp quyết, thoáng một cái đã thuấn di đến xa vài chục trượng. Đáng tiếc chỉ là phí công. Lần này Lâm Hiên không lấy ra trường mâu, mắt thấy Nguyệt nhi sanh cầm Hạo Thiên Quỷ Đế, hắn cũng không muốn thua nàng. Thân hình lóe lên thi triển Cửu Thiên Vi Bộ. Với sự hỗ trợ của Phượng Vũ Cửu Thiên quyết, thần thông này ngày càng thần diệu. Nguyên anh chỉ thấy một đạo nhân ảnh hiện lên trước mắt. Không có khả năng, cho dù là súc địa thần thông cũng huyền ảo đến thế này. Khóe miệng Lâm Hiên lộ ra một tia chê cười: \"Còn muốn chạy sao? \" Hắn cong ngón tay búng ra một đạo thanh hà, xoay tròn một chút liền hóa thành một quái thủ màu xanh đem Nguyên Anh chộp lại. Đối phương tự nhiên liều mạng dãy dụa nhưng vô ích. \"Ngươi... Ngươi muốn làm gì?\" \"Hừ, ta đã cho đạo hữu cơ hội song ngươi đã bỏ qua, sau này ngươi sẽ biết thế nào là hai chữ hối hận\" Lâm Hiên không kinh không hỉ nói. Lão giả nghe xong sắc mặt xám như tro đang muốn mở miệng thì lại nghe tiếng Lâm Hiên quát khẽ: \" Còn ngươi, chưa có tạ từ mà đã muốn chạy sao?\" Thây đồng bạn bị chế phục, cung trang nữ tử đã sợ tới vỡ mật, vội từ trong lòng lấy ra một tấm phù đem dán lên người, toàn thân lóe ra thanh quang sau đó hóa thành một đạo kinh hồng bay vút đi. Trên mặt Lâm Hiên tràn đầy vẻ chê cười, Mộc Độn Phù kia tuy là địa giai thượng phẩm phù nhưng ở trước mặt hắn mà muốn chạy thì thật là quá ngây thơ. Lâm Hiên tùy phất tiện tay áo một cái, hơn mười đạo ngũ sắc kiếm khí bơi ra rồi đón gió hóa lớn, sau đó hợp thành một đạo kiếm quang màu sắc rực rỡ, phát sau mà đến trước truy theo cung trang nữ tử. Nử tử kia quá sợ hãi, mắt thấy không cách nào đào thoát đành tế ra một thanh kiếm tiên chống trả. Lâm Hiên tiếp tục bắn ra kiếm khí, uy lực mỗi đạo có thể so với một kích của tu sĩ nguyên anh sơ kỳ. Cung trang nữ tử miễn cưỡng ngăn cản chưa được nửa tuần trà đã bị loạn kiếm phân thây, nguyên anh thì bị kiếm khí hóa thành một kiếm võng sanh cầm lại. Lâm Hiên lại tiện tay bắn ra một đạo hào quang vào thân thể Hạo Thiên, chỉ một lát đã Nguyên Anh của lão đã bị hào quang cuốn ra. Thân thể của Hạo Thiên tức khắc bị hào quang hóa thành tro bụi. Lâm Hiên lấy ra một cái hộp đem cả ba Nguyên Anh này thu vào, sau đó dán lên mấy tấm phù triện rồi mới thu vào túi trữ vật. Ba tu tiên giả nguyên anh kỳ mà trước mắt Lâm Hiên cùng Nguyệt nhi không có đến một điểm hoàn thủ. Lúc này trong mắt chúng tu sĩ Bái Hiên Các chỉ còn vẻ vô vàn kính phục đồng thời lại có chút không hiểu. Ngoại trừ Lâm Đại trưởng lão, bổn môn sao lại có thêm một vị Nguyên Anh hậu kỳ tu sĩ nữa. Tuy nghi hoặc song quần tu cũng không dám mở miệng hỏi gì. Gần nửa canh giờ sau. \"Thiếu gia, ngươi xem nơi này thế nào, có hợp ý người chăng?\" Lục Doanh Nhi cung kính mở miệng. Đây vẫn là trong Cửu Lăng Sơn nhưng đã cách tổng đàn Bái Hiên Các khoảng gần trăm dặm, khi trước Nguyệt nhi kết anh dẫn phát dị tượng quá mức mạnh mẽ, đã biến sơn cốc kia thành một nơi phế tích. Lâm Hiên vốn không thích có người quấy rầy nên chọn địa điểm xa tổng đàn một chút, hiện tại với thần thức mạnh mẽ của hắn thì có thể nắm bắt gió thổi cỏ lay nơi tổng đàn. \"Không tồi.\" Ánh mắt Lâm Hiên đảo qua chung quanh, trên mặt lộ ra vẻ hài lòng. Tại không xa là một ngọn núi chừng sáu bảy trăm trượng nhưng dựng thẳng lên trời. Ở phía trước núi còn có một tiểu hồ rộng khoảng mười bảy mười tám mẫu, nước trong hồ văn vắt, non xanh thủy tú cảnh sắc mỹ lệ khiến tâm tình thoải mái. Về phần phẩm chất linh mạch thì khá bình thường, hiện tại Lâm Hiên chủ yếu tu luyện Phượng Vũ Cửu Thiên quyết nên chỉ cần dùng Yêu Nhãn Xá Lợi là đủ, hơn nữa hắn còn có đan dược phụ trợ. \"Ta khai mở động phủ ở chỗ này, Doanh nhi, ngươi có thể về được rồi\". \"Dạ, bất quá tiểu tỳ còn có thứ muốn trả lại cho thiếu gia.\" Lục Doanh Nhi cung kính nói. \"Cho ta?\" trên mặt Lâm Hiên lộ ra vẻ cổ quái. \"Vâng.\" Nữ tử này vươn tay tháo từ bên hông xuống hai cái túi: \"Trong này là Xuyên Sơn Giáp cùng Thi ma, hiện vật quy nguyên chủ trả lại cho thiếu gia.\""
}