{
  "chapter_name": "Quyển 8 - Chương 2863: Đạt được ước muốn",
  "content": "Như vậy linh vật, dõi mắt Tam Giới, có thể luyện chế, cũng chỉ có nàng một người mà thôi. Nhưng mặc dù là Bảo Xà tự mình, muốn luyện chế Cửu Chuyển Linh Xà Đan cũng là hết sức không dễ, không những tài liệu trân quý, có một không hai khó tìm, kia tỷ lệ thành công, càng là thấp đến lệnh người giận sôi. Cho nên chính là tri giao bạn tốt, thân tín đệ tử, muốn từ Bảo Xà nơi đó, đạt được một mai Cửu Chuyển Linh Xà Đan, cũng là hết sức không dễ. Lâm Hiên? Bảo Xà hận không thể đem kia ăn sống nuốt tươi, tại nơi này không tìm hắn phiền phức, đã là bị ngôn ngữ sỉ nhục ở, đủ điều không tình nguyện rồi, làm sao có thể còn tứ hạ này linh vật, giúp hắn tiến giai đến Độ Kiếp kỳ nhỉ? Đây không phải là nuôi hổ gây họa, tự tìm phiền toái? Tựu tính thân là Chân Ma Thủy Tổ, đối với chính mình thực lực lòng tin mười phần, tịnh không lo lắng cái này, nhưng vô luận như thế nào, nàng cũng là không cam lòng. Ghê tởm, Thiên Nguyên kia đồ vô dụng, thậm chí ngay cả một nho nhỏ Phân Thần kỳ tu Tiên giả đều đánh không lại, thua là như vậy hi lý hồ đồ. Bảo Xà trong lòng hận đến cực điểm, nhưng Thiên Nguyên đã rơi xuống, liên tiếp ngay cả hồn phách đều tiêu tán rớt, nàng tái không có cam lòng, cũng vẻn vẹn kêu gào không biết làm sao. Mà Lâm Hiên như cũ tại nơi này không thuận theo buông tha: \"Làm sao, tiền bối chẳng lẽ là thực sự muốn tư lợi bội ước sao?\" \"Tiểu tử, ngươi. . .\" Bảo Xà giận tím mặt, này họ Lâm tiểu tử lá gan cũng quá lớn, cáo mượn oai hùm, thực cho là có Tán Tiên Yêu Vương ở chỗ này, tự mình cũng không dám giết hắn sao? Kinh sợ ngoài, một cổ lệ khí phóng lên cao. Chưa động thủ, thiên địa đã hơi bị biến sắc. Đừng nói Lâm Hiên, chính là bao vây ở một bên mấy tên hạ khách, bị cổ khí thế này vừa xông, cũng không \"Đặng đặng đạp\" lui liền ba bước. Chân Ma Thủy Tổ nổi giận, kia trùng tiêu lệ khí cũng không phải phổ thông Độ Kiếp có thể ngăn cản. Quảng Hàn chân nhân nhướng mày, thân hình vừa chớp, đã chắn phía trước, hắn đã nói trước, muốn che chở Lâm Hiên, tự nhiên không thể tùy ý hắn ở trước mặt mình rơi xuống. Hơn nữa tiểu tử này liên tiếp ngay cả Kiếm Linh Hóa Hư cũng có thể vận dụng thuần thục, cùng Bách Hoa Tiên Tử quan hệ. Sợ rằng so sánh ban đầu tưởng tượng, còn muốn thâm hậu nhiều lắm, tựu làm cho này nhất điểm, hắn cũng không có thể không quan tâm, đưa thân vào chuyện ngoài rồi. Chân Ma Thủy Tổ, Linh Giới Tam Đại Tán Tiên chi nhất, cách xa nhau bất quá trăm trượng mà thôi, gươm súng sẵn sàng. Đại chiến đã đến hết sức căng thẳng trình độ. Bảo Xà cũng là thực giận. Tịnh không bởi vì Quảng Hàn Tử đứng ra tựu có sở lùi bước, vài trăm vạn năm trước, hai giới xung đột. Lại không phải là không có cùng hắn giao thủ quá, ai sợ ai a? Vừa lúc thử lường một chút, đã nhiều năm như vậy rồi. Quảng Hàn Tử thực lực làm sao, có hay không thật có thể ngăn trở bản Thủy Tổ. Song mà đúng lúc này, một tinh tế ngọc thủ từ bên cạnh vươn ra, đem thịnh nộ Bảo Xà kéo: \"Chớ xúc động.\" \"Tỷ tỷ.\" Bảo Xà quay đầu lại, chỉ thấy Băng Phách như cũ là mặt như sương lạnh, nhưng trên trán, đã nhìn không ra rất nhiều thất vọng cùng hỉ nộ, nhưng lại phảng phất, đã đem chuyện này cấp buông xuống. \"Tỷ tỷ. Sợ cái gì, này Lâm tiểu tử khinh người quá đáng rồi, cùng lắm thì, những cái này Linh Giới tu sĩ một loạt mà lên mà thôi, chẳng lẽ còn thật có thể đem ta và ngươi tỷ muội lưu lại nơi này.\" Bảo Xà thanh âm tức giận truyền vào lỗ tai, chỉ bất quá nàng nói như vậy, đó cũng là có sức lực. Chân Ma Thủy Tổ, đây chính là cùng bình thường Độ Kiếp bất đồng, mặc dù Linh Giới tu sĩ lấy nhiều khi ít, các nàng không ngang sức, nhưng đánh bại các nàng dễ dàng. Nhưng muốn đem hai người lưu lại, lại là vô luận như thế nào. Cũng không có thể. Xét đến cùng, Bảo Xà nuối không trôi khẩu khí này, nhưng Băng Phách tựa hồ có cái khác suy nghĩ: \"Cho hắn.\" \"Cái gì?\" \"Nguyện đánh cuộc chịu thua, nàng kia Cửu Chuyển Linh Xà Đan, tựu cho hắn một viên.\" \"Nhưng. . .\" Bảo Xà quả nhiên là vừa sợ vừa giận, Lâm Hiên tư chất không tầm thường, cơ duyên càng là lệnh người hâm mộ, nếu như nhận được Cửu Chuyển Linh Xà Đan như vậy linh vật, trăm ngàn năm sau, cũng thực có cơ hội tiến giai đến Độ Kiếp rồi. Lần này không thể diệt sát tiểu tử này coi như xong, làm sao vẫn có thể giúp hắn một tay nhỉ? \"Tỷ. . .\" \"Này hứa hẹn, nàng xác thực đã làm, đường đường Chân Ma Thủy Tổ, tại sao có thể tư lợi bội ước đấy, khu khu một viên Cửu Chuyển Linh Xà Đan, ta và ngươi tỷ muội lại không đúng thua không nổi, cho hắn lại như thế nào.\" Băng Phách trong mắt quang mang kỳ lạ lóe lên, chém đinh chặt sắt nói. Hai nữ nhìn nhau chốc lát, rốt cục Bảo Xà trong mắt tức giận cùng không cam lòng dần dần biến mất rồi. \"Được rồi!\" Nàng thở dài, tay áo bào phất một cái, một cái màu đen bình ngọc bay vút mà ra. Lâm Hiên thần thức quét qua, tịnh không có phát hiện kia bình ngọc có cái gì không ổn, há mồm phun ra một đạo thanh hà, đem kia cuốn trở về rồi. Nắp bình mở ra, một cổ mùi thơm lạ lùng xông vào mũi. Lâm Hiên từ bên trong đổ ra một viên long nhãn lớn nhỏ tiên đan. Chỉ thấy mặt ngoài linh quang lưu chuyển, lộ ra vẻ cực kỳ bất phàm, quả nhiên là Cửu Chuyển Linh Xà Đan, hơn nữa phẩm chất không tầm thường. Lâm Hiên trên mặt lộ ra vui mừng quá đỗi vẻ, chuyện này ở giữa mặc dù có nhất điểm khúc chiết, nhưng cuối cùng cuối cùng là đạt tới nguyện vọng của mình rồi. \"Đa tạ tiền bối ban cho bảo vật.\" Lâm Hiên ôm quyền hành lễ nói, biểu tình thái độ, rõ ràng đều so sánh vừa mới cung kính rồi rất nhiều. \"Hừ.\" Bảo Xà chuyển quá đỉnh đầu, tự nhiên sẽ không cấp Lâm Hiên cái gì sắc mặt tốt. Loại này tình huống hạ giao ra Cửu Chuyển Linh Xà Đan, đối với nàng mà nói, là biệt khuất đến cực điểm. \"Lâm tiểu tử, núi xanh còn đó, nước biếc chảy dài, tiếp theo nhìn thấy bản Thủy Tổ, cũng sẽ không có vận khí tốt như vậy rồi.\" Tràn ngập uy hiếp thanh âm truyền vào lỗ tai, Bảo Xà chà chà chân, thân hình vừa chớp, hóa thành một đạo hắc sắc, bắn nhanh hướng phía trước, rất nhanh tựu biến mất không thấy gì nữa. Khác một bên, Băng Phách cũng là chuyển quá đỉnh đầu, ý vị thâm trường nhìn Lâm Hiên một cái, trái lại không có nói gì uy hiếp ngôn ngữ, nhưng như vậy yên lặng ngược lại mang cho Lâm Hiên lớn hơn nữa áp lực. Theo sau cũng không nói nhiều, đồng dạng là thân hình vừa chuyển, liền biến thành một đạo gió mát biến mất không thấy gì nữa. \"Hô.\" Lâm Hiên thở phào nhẹ nhõm, vừa mới đừng xem hắn lớn lối vô cùng, nhưng muốn nói một chút cũng không sợ vậy khẳng định là gạt người. Đối phương thế nhưng Chân Ma Thủy Tổ, mà không phải là Thiên Nguyên nhất lưu, thực lực chi cường, tại phía xa phổ thông Độ Kiếp trên. Bất quá Cửu Chuyển Linh Xà Đan, Lâm Hiên cũng tuyệt không buông tha, tái nguy hiểm, cũng muốn cược một lần, cũng may kết quả cuối cùng, cuối cùng là đạt được ước muốn rồi. Sự tình đã đến cuối một giai đoạn, lưu lại nơi này cũng tựu không có bao nhiêu ý nghĩa, lập tức lấy Nãi Long chân nhân cầm đầu, mọi người cùng thi triển thần thông cũng rối rít bay về phía nơi xa, chỉ chốc lát sau tựu ra rồi Tu Du Động Thiên Đồ. Một lần nữa trở lại Vân Hải quảng trường, cảnh vật hết thảy như cũ, chỉ có Bảo Xà Băng Phách, đã sớm là tung tích hoàn toàn không có, Nãi Long chân nhân gọi quá một gã thị nữ, vừa hỏi dưới mới biết được hai vị Chân Ma Thủy Tổ, đi ra ngoài sau một chút cũng không có kéo dài, rời đi Bồng Lai tiên đảo rồi. Thử nghĩ xem cũng không đủ quái, chuyến này các nàng tuy rằng thành công trao đổi tới rồi trang điểm hộp, song kế tiếp cùng Lâm Hiên xung đột, lại là một nước cờ sai, cả bàn đều thua, Thiên Nguyên rơi xuống, còn bồi bên trên linh đan bảo vật, mặt mũi bên trên cũng là mất sạch, lấy hai nữ kiêu ngạo tính cách, tự nhiên không muốn tại nơi này làm nhiều dừng lại. Nếu như không có đoán sai, các nàng hẳn là trở về Ma Giới đi rồi. Hai tên sát tinh cuối cùng đã đi, Nãi Long chân nhân cũng không khỏi đắc thở phào nhẹ nhõm, lập tức lệnh người trọng chỉnh chén bàn, tiệc cưới tiếp tục. Như vậy Linh vật , dõi mắt Tam giới có thể luyện chế cũng chỉ có 1 mình Bảo Xà mà thôi Nhưng mặc dù là Bảo Xà muốn luyện chế Cửu Chuyển Linh Xà Đan cũng hết sức khó khăn, Không chỉ có tài liệu trân quý, mà tỷ lệ thành công cũng thấp tới cực điểm Cho nên, dù có là thân tín bằng hữu, thân truyền đệ tử muốn có được Cửu Chuyển Linh Xà đan từ chỗ Bảo Xà cũng hết sức khó khăn Lâm Hiên ? Bảo Xà hận không thể ăn tươi nuốt sống, tại nơi này hận không thể đem hắn rút hồn luyện phách, làm sao có thể ban cho hắn chỗ tót như vậy, giúp hắn tiến giai Độ Kiếp chẳng phải tự chuốc lấy phiền toái hay sao? Thân là Chân Ma Thuỷ Tổ .đối với thưc lưc bản thân tin tưởng mười phần, cái này không lo lắng nhưng dù sao cũng không cam lòng. Ghê tởm. Tên Thiên Nguyên vô dụng, ngay cả một Phân Thân kỳ tu sĩ cũng đánh không lại, để ngã xuống một cách hồ đồ. Bảo Xa trong lòng hận đến cực điểm nhưng dù sao Thiên Nguyên cũng đã ngã xuống,hồn phi phách tán. Nàng dù có không cam lòng cũng không biết phải làm sao Mà Lâm Hiên như cũ cũng không chịu buông tha: \"Tiền bối, người thực sư muốn bội ước sao?\u0027\u0027 \u0027\u0027Tiểu tử ,ngươi...\u0027\u0027 Bảo Xà giận tím mặt, Lâm tiêu tử quả là to gan lớn mật, hắn cho rằng có Tán Tiên Yêu Vương ở đây thì mình không dám làm gì sao ? Một cỗ lệ khí dâng lên, chưa động thủ mà thiên địa đã biến sắc. Đưng nói là Lâm Hiên, ở một bên mấy tên hạ khách bị cỗ khí này bao vây cũng lui liền ba bước . Chân Ma Thuỷ Tổ nổi giận,cái kia lệ khí cũn không phải một Độ Kiếp kỳ bình thường có thể ngăn cản. Quảng Hàn chân nhân nhíu mày, thân hình chợt loé đã chắn phía trước người Lâm Hiên, sẽ không để cho hắn tuỳ ý ngay tại trước mặt mình ngã xuống được. Hơn nữa tiểu tư này ngay cả Kiếm Linh Hoá Hư cũng vận dụng thuần thục, cùng với Bách Hoa Tiên Tử quan hệ so với tượng còn tốt hơn nhiều. Chỉ cần dựa vào điểm này hắn cũng không thể không quan tâm đứng ngoài chuyện này rồi. Chân Ma Thuỷ Tổ, Tán Tiên Yêu Vương ở đây chỉ cách nhau bất quá trăm trượng mà thôi, đại chiến đã đến hết sức căng thẳng. Bảo Xà cũng thực sự tức giận, Quảng Hàn tử có đứng ra cũng nhất định không lùi bước, vài trăm vạn năm trước hai giới xung đột đã cùng hắn giao thủ qua, ai sợ ai chứ ? Đã nhiều năm như vậy rồi, vừa lúc thử sức xem Quảng Hàn tử thực lực ra sao. Có thể hay không ngăn cản bản Thuỷ Tổ . Nhưng ma dúng lúc này, một ngọc thủ tinh tế bên cạnh vươn ra, đem cơn thịnh lộ của Bảo Xà kéo lại :\u0027\u0027chớ xúc động \u0027\u0027 \u0027\u0027Tỷ tỷ\" Bảo Xà quay đầu lại, chỉ thấy Băng Phách mặt vẫn như sương lạnh, nhưng trên trán đã nhìn không ra rất nhiều thất vọng cùng hỉ lộ nhưng đã muốn đem chuyện này buông xuống. \" Tỷ tỷ, sợ cái gì , Lâm tiểu tử này khinh người quá đáng rồi , cùng lắm thì những tu sĩ Linh giới nay đồng loạt mà lên thôi, chẳng lẽ co thể đem tỷ nguội ta lưu lại nơi này\" Bảo Xà thanh âm tức giận truyền vào tai, bất quá nàng nói như vậy cũng là có thưc lực , Chân Ma Thuỷ Tổ so với bình thường Độ Kiếp kỳ bất đồng . Mặc dù Linh giới lấy số đông áp đảo nhưng muốn thắng cũng không dễ dàng. Xét cho cùng Bảo Xà nuốt không trôi cục tức này, nhưng Băng Phách có suy tính khác \"cho hắn\" \" Cái gì \" \"Đánh cược chịu thua, cái kia Cửu Chuyển Linh Xà đan cho hắn 1 viên \" \" Nhưng...\" Bảo Xà quả nhiên vừa sợ vừa giận, Lâm Hiên tư chất không tầm thường, cơ duyên lại càng khiến người ta hâm mộ, nếu như nhận được Cửu Chuyển Linh Xà đan linh vật, trăm ngàn năm sau thực có cơ hội tiến giai Độ Kiếp kỳ rồi. Lần này không thể diệt sát tiểu tư này thì thôi , làm sao có thể giúp hắn được"
}