{
  "chapter_name": "Quyển 7 - Chương 2381: Băng Viêm Cốc",
  "content": "Đáng tiếc đây cũng không phải là trêu đùa mà là sự thật. Phải hiểu rằng, Điền Tiểu Kiếm khi biết được sự thật đã phiền muộn đến mức độ nào. Hắn cũng không có ngay lập tức nổi giận thì công phu dưỡng khí của hắn cũng phải nói là quá tốt rồi. Cũng ngay lúc đó phân hồn lại mở miệng nói :\" Kiếm Nhi, ngươi không cần phải tức giận, nghĩa phụ sao lại có thể hại ngươi, yên tâm đi, dù sao chuyện này cũng có cách khắc phục.” \"Có biện pháp khắc phục? \" Điền Tiểu Kiếm quay đầu lại , hắn mặc dù rất tức giận nhưng cũng còn phân biệt được sự tình nặng nhẹ. \"Đúng vậy, dùng phương pháp thăng cấp này tuy có khả năng cảnh giới bị rớt xuống nhưng chỉ cần tìm được một cây Băng Viêm thảo ăn vào là có thể biến nguy thành an rồi.\" Phân hồn đã tính trước nói, hắn cũng không thực sự có ý đồ và động cơ để mưu hại Điền Tiểu Kiếm. \"A, đã có phương pháp khắc phục, cớ vì sao người không nói sớm? \" Điền Tiểu Kiếm trong nội tâm vẫn là không thoải mái chút nào cất tiếng nói, hắn ghét nhất là bị người khác lấp lửng giấu diếm. \"Kiếm Nhi, vi phụ làm như thế là cũng có nỗi khổ tâm cả, tuy rằng ngươi theo phương pháp của ta dạy mà tiến cấp Phân Thần Kỳ sẽ không gặp phải bình cảnh, nhưng điều này không có nghĩa là phương pháp này không có nguy hiểm cũng như khó khăn. Nếu như ta thật sự đem tất cả nói trước cho ngươi để ngươi tự cân nhắc đánh giá thì rất có khả năng bởi vì thế mà sinh ra tâm ma.\" Điền Tiểu Kiếm im lặng không nói, theo như lời của đối phương thì thật sự có vài phần đạo lý. Tuy trong lòng của hắn vẫn còn cực kỳ tức giận nhưng đây cũng không phải là lúc cùng đối phương trở mặt. Vì vậy Điền Tiểu Kiếm liền thở phào một cái, sau một lát lại nói tiếp. \"Vậy là hài nhi đã hiểu lầm nghĩa phụ rồi, nhưng thật sự Băng Viêm Thảo là cái gì, làm sao để lấy được, ta thật sự không biết cũng chưa từng nghe nói đến.” \"Hoàn cảnh sinh trưởng của Băng Viêm Thảo có chút đặc thù, không trách được ngươi không biết đến. Nhưng hẳn là ngươi đã nghe nói qua Băng Viêm cốc, nơi ấy chính là nơi sinh trưởng của loại cây này.\" \"Cái gì, Băng Viêm cốc? Chẳng lẽ là cấm địa nổi tiếng của Hắc Viêm châu? Nơi ấy ta nghe nói cho dù là Phân Thần kỳ đại năng Cổ ma một khi tiến vào trong ấy cũng có khả năng sẽ ngã xuống.\" Điền Tiểu Kiếm giật mình nói. \"Đúng vậy, Băng Viêm cốc xác thực rất nguy hiểm, nhưng lấy thực lực của ngươi bây giờ lại có thêm lão phu chỉ điểm thì cũng sẽ không có trở ngại nào.\" \"Tốt, việc này không nên chậm trễ, bây giờ trước tiên chúng ta hãy tiến về Băng Viêm cốc đã.\" Điền Tiểu Kiếm quả thực cũng là một người quyết đoán nói xong liền thay đổi phương hướng bay đi. Mà tất cả những chuyện này Lâm Hiên cũng không hề biết. Bốn tháng sau, sau khi Lâm Hiên liên tiếp đi qua mấy châu phủ thì độn quang cuối cùng cũng tiến vào bên trong Hắc Viêm Châu. Đương nhiên có thể trong thời gian ngắn ngủi có thể đi được một đoàn đường dài như thế cũng không phải vì độn quang của Lâm Hiên nhanh chóng một phần lớn cũng là vì hắn ta gia tài khổng lồ không quản hao tốn liên tiếp dùng truyền tống trận, nếu không diện tích Ma Giới to lớn như vậy trừ phi là lão quái vật Độ Kiếp kỳ chứ người bình thường căn bản không có thể trong vòng mấy tháng thời gian ngắn ngủi liên tiếp vượt qua mấy châu phủ như vậy. Hắc Viêm châu nghe tên có thể hiểu được ý nghĩa, tại Châu này hoàn cảnh ác liệt, một năm bốn mùa nhiệt độ so với những Châu phủ khác thì cao hơn rất nhiều, mùa hè thì lại không cần phải nói, cho dù là mùa đông thì nhiệt độ cũng vẫn cao hơn so với mùa hè ở những Châu phủ khác. Kể từ đó tại trong Châu này phàm nhân tự nhiên sẽ rất thưa thớt, ma mạch số lượng cũng không nhiều lắm, phẩm chất thì cũng không có gì đặc biệt. Nhưng cũng không phải vì thế mà nói Hắc Viêm châu cái gì cũng tệ. Bởi vì thời tiết nóng bức cho nên Châu này luôn thừa thải các loại tài liệu cũng như linh dược hỏa thuộc tính, vậy nên các tông môn gia tộc tại Hắc Viêm châu cùng vì vậy mà tu luyện hỏa thuộc tính công pháp là chủ yếu. Mà trong vài đại cấm địa của Hắc Viêm châu không nói đến nguy hiểm, chỉ nói về thiên tài địa bảo ở bên trong cũng đủ để làm cho người ta đỏ mắt. Trong đó Băng Viêm cốc cũng là một cấm địa nổi danh nhất. Lâm Hiên làm việc trước nay luôn tính thật kỹ rồi mới làm, lúc này đây hắn muốn tiến vào Băng Viêm cốc tìm bảo vật của Tam Nhãn Thánh Tổ, tự nhiên cần phải tiến vào Hắc Viêm châu tìm hiểu thật rõ ràng tình hình chi tiết của Băng Viêm cốc. Vì sợ đêm dài lắm mộng, nên trên đường đi Lâm Hiên cũng không có làm việc gì trì hoãn mà bay liên tục hiện chỉ còn khoảng nửa ngày hành trình là đến Hạt Vĩ Thành. Hạt Vĩ thành là một tòa thành gần Băng Viêm cốc, Băng Viêm cốc mặc dù nổi danh hung địa nhưng hằng năm cũng vẫn có một ít ma tộc mạo hiểm tiến vào trong. Biết được điểm này trong nội tâm Lâm Hiên không khỏi lấy làm kì lạ. Chỗ đó đã có ma tộc có can đảm tiến vào bên trong mà đã qua nhiều năm như vậy, chẳng lẽ không có tên nào may mắn tìm được di bảo của Tam Nhãn thánh tổ? Bất quá đọc thêm một số điển tịch nghi hoặc trong lòng Lâm Hiên cũng được loại bỏ. Thì ra những tên ma tộc kia mặc dù lớn gan cũng chỉ dám dừng lại tại khu vực bên ngoài tìm kiếm và hái ít linh thảo mà không dám xâm nhập vào nội cốc. Bảo tàng ở trong đó tự nhiên là những tên ma tộc bình thường không thể nào phát hiện được. Phải biết rằng Băng Viêm cốc nguy cơ trùng trùng, cho dù là đại năng Phân Thần kỳ cũng có thể bỏ mạng ở trong đấy, tuy rằng Cổ ma thánh tổ có thể tùy ý qua lại trong đấy nhưng những lão quái vật này bình thường cũng không tuy tiện đi lung tung như thế. Lúc mặt trời chuẩn bị xuống núi, một tòa thành hùng vĩ xa xa đập vào tầm mắt. Lâm Hiên vui mừng vội tăng tốc độn quang, trong phút chốc liền trong thấy rõ ràng hình dáng của Hạt Vĩ thành. Sau đó Lâm Hiên liền đáp xuống một khu vực ở ngoại thành thi triển Liễm Khí thuật, lặng yên không một tiếng động đi tới. Cổng thành thật là to lớn, cho dù là tám chiếc thú xa đồng thời song song mà đi cũng có thể thông qua, kiến trúc hấp dẫn hai bên lại rất hòa hợp với khí thế trùng trùng của tòa thành nên lại càng tăng thêm vài phần hùng vĩ. \"Vị đạo hữu này xin dừng bước. \" \"Tiền bối, người gọi ta?\" Một cổ ma đầu heo thân người dừng bước lại trên mặt tràn đầy vẻ cung kính. Cũng khó trách hắn như thế, mặc dù Lâm Hiên thu liễm khí tức nhưng cảnh giới biểu hiện ra cũng là Động Huyền sơ kì. Trong mắt tu sĩ bình thường cũng là không nhỏ rồi. Hắn làm sao có thể bất kính với vị tiền bối đẳng cấp như vậy chứ. \"Khách điếm của thành này ở nơi nào vậy? \" Lâm Hiên đã đem thần thức thả ra, nhưng mà phát hiện ra tại trong thành này có bố trí một loại cấm chế làm nhiễu loạn và áp chế thần thức của tu sĩ. Mặc dù có thể mạnh mẽ phá giải nhưng làm như thế sẽ khiến cho người khác chú ý. Lâm Hiên tới nơi này cũng không phải là để kiếm chuyện thị phị, nhiều một chuyện không bằng bớt một chuyện cho nên đành bỏ qua. \"Tiền bối là người mới đến Hạt Vĩ thành sao?\" Cổ ma kia kinh ngạc, sau đó cung kính đưa ra một cái ngọc giản. \"Nơi này có địa đồ của thành trì này, tiền bối có thể cầm lấy để dùng.\" \"Người này cũng quả thật là sảng khoái a.\" Lâm Hiên không chút khách khí tiếp lấy ngọc đồng, đem thần thức chìm vào. Qua thời gian dùng cạn một chén trà Lâm Hiên mới ngẩng đầu lên, sau đó tay áo phất một cái, một viên cực phẩm ma thạch bay ra. \"Bản đồ này ta muốn.\" Tên cổ ma đầu heo thân người kia tiếp nhận, trên mặt tràn đầy vẻ kinh ngạc, những cổ ma đi ngang qua đó cũng sợ đến ngây người, thật sự là đáng hâm mộ mà, đối phương dùng cực phẩm ma thạch để đổi lấy ngọc giản, chính mình tại sao không gặp được chuyện tốt như vậy chứ? Mà lúc này Lâm Hiên đã đi xa. mặc dù trong thành có cấm chế cấm bay, nhưng mà vẫn có thể thấy được một số ít cổ ma cấp cao tùy ý phi hành cho nên Lâm hiên cũng không e ngại mà hóa thành một đạo kinh hồng, rất nhanh đã đến trước cửa một khách điếm."
}