{
  "chapter_name": "Chương 713: Ma tự (2)",
  "content": "Nhưng bọn hắn bị Ma tự ở phía trước hù dọa, mặc dù ở phụ cận tìm được cơ quan khống chế, lại không có người dám tới gần phiến đại môn, chỉ là xa xa nhìn tới. Phiến đại môn này cũng không biết là tài liệu gì chế thành, hiện lên màu xanh đậm, trên mặt có thật nhiều hoa văn, tạo thành các loại đồ án. Chính là bởi vì như thế, tộc nhân Miêu gia mới cho rằng cái này khả năng cũng là Ma tự, nào dám ngắm thêm một chút. Bọn họ ở phụ cận tìm một trận, lại căn bản không có phát hiện cơ quan khống chế gì, nghĩ đến, cái này cần phải rơi vào trên mặt đại môn kia. Miêu Thư Dao đột nhiên nhìn về phía Lâm Lạc, thò tay đem cổ áo của hắn nhấc lên, mãnh liệt hướng đại môn phất đi nói: - Đi đem đại môn mở ra! Bùm! Lâm Lạc không dám vận công chống đỡ, lập tức bị nàng đơn giản quăng đi ra ngoài, đập lấy đại môn phía trên. Khá tốt dụng ý của nàng là lấy Lâm Lạc làm vật thí nghiệm, cũng không dùng tới lực lượng quá lớn, nếu không không có làm Lâm Lạc ngã nát, tất nhiên sẽ khiến người Miêu gia hoài nghi, do đó lộ ra ngoài chuyện tình hắn kỳ thật cũng là một võ giả! Hắn không dám toát ra chút khí tức nào, nếu không cái này mơ tưởng giấu diếm được Miêu gia Lão tổ bước thứ tám! - Ôi! Ôi! Lâm Lạc cố ý bụm lấy cái mông kêu đau đớn, còn có chừng mực toát ra thần sắc đã căm hận lại càng sợ hãi, phù hợp với phản ứng xứng đáng của một phàm nhân. - Kêu cái gì, nhanh tìm cơ quan! Miêu Thư Dao lạnh nhạt quát lạnh nói, nam nhân này nhất định phải chết, nhưng trước khi chết có thể vì gia tộc làm một vài cống hiến cũng không phải tệ. Những người khác cũng không có chút đồng tình nào, trong mắt bọn họ, phàm nhân chính là một con kiến hôi, đừng nói loại người cấp độ Hậu Thiên này, dù là võ giả Thích Biến cảnh căn bản cũng không đáng giá nhắc tới! Chỉ có đạt tới Linh cảnh mới có thể được bọn họ coi là \"người\" đến xem, nhưng còn coi như là hạ nhân, nô lệ hay khách nhân gì đó, thì quyết định bởi cảnh giới người nọ ở đâu. Trong nội tâm Lâm Lạc lạnh lùng, nếu như trên cái đại môn này thực có cơ quan gì, mà hắn lại thật là người thường, cái này đã sớm mất mạng a! Hắn đầu tiên là quan sát một hồi, phát hiện không có gì khác thường, trong nội tâm nghĩ những người phía trước kia là mở cửa như thế nào? Nếu như nói cơ quan vô cùng phức tạp, vậy bọn họ rõ ràng không có rớt lại phía sau quá lâu, làm sao có thể không có gặp được người phía trước? Không có khả năng mỗi một sóng thế lực đều có cơ quan đại sư a? Hay hoặc là nói… Lâm Lạc duỗi hai tay ra, đối với đại môn nhẹ nhàng đẩy. Tạp, tạp tạp tạp tạp! Đại môn lập tức phát ra âm thanh, sau đó đại môn một phân thành hai, phân biệt hướng hai bên mở ra, hiện ra một cái thông lộ làm bằng vô số bảo thạch sáng lên, cùng vô tận hắc ám bên ngoài tạo thành công khai đối lập rõ ràng. - Ồ? Mọi người Miêu gia là vừa sợ lại kỳ, vốn bọn họ tưởng rằng đại môn này là do cơ quan khống chế, tất nhiên vô cùng phức tạp, không nghĩ tới đẩy liền mở, điều này thật sự là vượt quá dự liệu của bọn hắn. - Không thể tưởng được ngươi còn rất thông minh! Trong ánh mắt Miêu Thư Dao chớp động lên vẻ hoài nghi. Trong nội tâm Lâm Lạc rùng mình, nhưng trên mặt lại vẻ mặt khờ ngốc nói: - Ta cảm thấy nếu đại môn không có khóa lại mà nói, vậy đẩy liền mở ra! Mọi người Miêu gia đều chỉ cảm giác ngốc nhân có ngốc phúc, loại biện pháp đơn giản này cũng chỉ có người ngu như vậy mới có thể nghĩ ra, đều là toát ra vẻ khinh thường. Miêu Thư Dao cũng không nghi ngờ gì, trước kia Lâm Lạc không có bị Ma tự ảnh hưởng, có thể dùng ngu đần để giải thích, mà bây giờ tựa hồ cũng là như vậy, làm cho nàng nguyên bản hoài nghi lại phai nhạt xuống dưới. - Đi thôi! Miêu gia Lão tổ ngược lại là không có hoài nghi đối với Lâm Lạc, phất tay lên liền đem Lâm Lạc đẩy vào thông đạo, hiển nhiên là muốn bắt hắn làm tiên phong mở đường, cho dù trong đó có cơ quan gì cũng sẽ do Lâm Lạc trước hưởng thụ đến. Lâm Lạc đi ở phía trước, người Miêu gia đều là đi theo đằng sau, song phương kéo ra cự ly mười trượng. Nhưng bọn hắn đi vào trong thông đạo một khoảng cách, phiến đại môn sau lưng lại tạp tạp tạp tự động đóng. Không ai quay đầu lại, Thần linh di bảo phía trước hấp dẫn thật sự quá lớn, làm cho bọn họ đều là tham lam chiến thắng lý trí. Trong cái thông đạo này cũng không có cơ quan gì, rất nhanh bọn họ liền đi tới phần cuối, phía trước xuất hiện một thông lộ bị màn sáng màu xanh nhạt chống đỡ, có điểm giống Truyền Tống Pháp Trận, nhưng lại có chút khác biệt. Mọi người đều dừng bước, chỉ thấy trên vách tường bên cạnh quang môn này viết bốn chữ như rồng bay phượng múa. - Vong Giả Chi Kiếm! Vong Giả Chi Kiếm? Đây là ý gì? Mọi người đều không giải thích được, nhưng Miêu Thư Dao lại bay lên một cước, đá vào trên cặp mông của Lâm Lạc, đem hắn đá vào bên trong màn sáng kia. Lâm Lạc một câu mắng chửi người còn không có ra khỏi miệng, cả người đã bay vào bên trong màn sáng, nhưng đến giờ khắc này, hắn càng không thể lộ ra ngoài thân phận của mình, mặc dù trong nội tâm đối với Miêu Thư Dao là hận đến ngứa răng, nhưng chỉ là âm thầm đề phòng, nếu như sau màn sáng này thực có nguy hiểm gì, vậy hắn cũng bất chấp gì khác, tế ra Tử Đỉnh bắt đầu chạy trối chết! Bùm! Hắn xuyên qua màn sáng, vốn cho là cái thông đạo này nhỏ như vậy, trong này tất nhiên chỉ là một gian thạch thất hoặc cái gì đó nho nhỏ, nhưng Lâm Lạc đưa mắt nhìn đi, trong nháy mắt lại lập tức bị chấn trụ ! Đây là một không gian vô cùng to lớn, không nhỏ hơn tòa cung điện mà bọn họ tiến vào nơi đây nhìn thấy, mà cái không gian này lại trống trải vô cùng, cũng chỉ có vị trí chính giữa cắm một thanh kiếm. Thanh kiếm này vô cùng cường đại, dài mấy ngàn trượng, thực không cách nào tưởng tượng muốn tạo ra thanh cự kiếm như vậy phải phí nhiều ít tài liệu! Bất quá linh khí đã có thể thu nhỏ lại cũng có thể phóng đại, nói không chừng bản thể của nó cũng không có khoa trương như vậy! Kiếm này phong nhận kỳ hàn, uốn lượn từng đạo không khí đen nhánh, khi thì có đầu lâu dữ tợn đáng sợ từ bên trong xuất hiện, phát ra tiếng kêu thê lương thảm thiết, cho dù dùng tu vi cảnh giới của Lâm Lạc cũng có loại cảm giác nổi da gà. Mà trên chuôi kiếm khắc vô số trang sức, rõ ràng là vô số thi cốt, bạch cốt rất thật, giống như thật sự là ở phía trên ngạnh sanh khảm vào di hài của nhân loại! Vong Giả Chi Kiếm! Đây chính là Vong Giả Chi Kiếm, vừa nhìn liền lộ ra một cổ tà khí! - Bảo vật! Sau lưng truyền đến tiếng tộc nhân Miêu gia kinh hô, bọn họ xuyên thấu qua màn sáng có thể ẩn ẩn nhìn thấy thân ảnh của Lâm Lạc, thấy hắn chậm chạp không chết đều yên lòng, chui qua màn sáng đi vào. Nhưng đi vào dễ đi ra khó, bọn họ quay đầu không ngờ phát hiện sau lưng nào có đường đi ra nữa!"
}