{
  "chapter_name": "Chương 1283: Đánh nhỏ đến lớn (2)",
  "content": "3000 Đại Đạo, 3000 cái \"Một\", tuyệt không có khả năng ảnh hưởng lẫn nhau! Nhưng mà, quan niệm của hắn lại lập tức bị phá vỡ rồi! - Lại đến! Lâm Lạc mỉm cười, hắn thập phần say đắm ở trạng thái hiện tại này. Ảnh hưởng pháp tắc, là năng lực mà Trung Nguyên Thần mới có thể có, mà hiện tại hắn đạt tới cảnh giới này rồi! - Ít hung hăng càn quấy! Thiếu niên lang trấn định tâm thần thoáng một phát, sau khi quát lên một tiếng lớn, lần nữa phát khởi công kích, thậm chí còn lấy ra loại vật phẩm công kích tiêu hao như Hỏa Long đạn, hướng về Lâm Lạc đánh qua. Đó là Vẫn thạch lạc, là phụ thân hắn mày dạn mặt dày từ một Thượng Thiên thần tu Thổ hệ lấy được, tuy chỉ có thể phát ra công kích cấp bậc Trung Nguyên Thần đỉnh phong, nhưng mà tương đối cường đại! Phong Hỏa chi nhận, mưa vẫn thạch, đồng thời hướng về Lâm Lạc cuồng oanh mà đi. Thổ hệ pháp tắc... Cũng giống như thế! Lâm Lạc mắt như Nhật Nguyệt, từ khi tiến vào Trung Nguyên Thần, hắn gần kề chỉ cùng Viêm Long Kiếm chiến một trận, nhưng khi đó hắn mới vừa vặn đột phá, đối với cảnh giới khuyết thiếu nắm giữ, về sau hoành hành tứ phương, căn bản không có người dám cùng hắn động thủ, mà bởi vì không có phát hiện tàn phiến Tử Đỉnh, Lâm Lạc cũng không có ý tứ ra tay. Thẳng đến lúc này, hắn mới phát hiện Trung Nguyên Thần tuyệt đối là một đường ranh giới bên trong Thần Cảnh, đã vượt ra trình độ chỉ gần kề là vận dụng pháp tắc, bắt đầu hướng về độ cao khống chế pháp tắc tiến quân! Đối mặt thiếu niên lang công kích, Lâm Lạc chỉ nâng lên tay phải đánh ra, đánh vào lổ hổng của từng đạo pháp tắc, lập tức hóa giải, nhẹ nhõm, đơn giản. Cái này không có lực sát thương cấp lỗ đen, nhưng cường đại ở chỗ Lâm Lạc căn bản không cần vận dụng lực lượng gì của bản thân, hơn nữa không giống như lỗ đen cần thôn phệ lực lượng đủ mức mới có thể càng ngày càng lớn mạnh! Dưới chân thiếu niên lang liền lùi lại, hắn là thực sự sợ! Đều là Trung Nguyên Thần, hắn bằng cái gì có thể hóa giải lực lượng của mình? Cái này căn bản là không thực tế! Hóa giải pháp tắc, đây là Thần linh cảnh giới cao áp chế đối với Thần linh cảnh giới thấp, tựa như hắn chỉ có thể hóa giải pháp tắc của Sơ Vị Thần, Hư Thần, như phụ thân của hắn có thể hóa giải hắn pháp tắc. Cá lớn nuốt cá bé, đây là quy tắc Thần giới! Hắn lâm vào mê mang, trong lòng sợ hãi, ai đột nhiên gặp được một quái thai như vậy có thể không sợ sao? Đáng tiếc, chỉ là Trung Nguyên Thần, chỉ có thể tan rã, có hạn cải biến pháp tắc lưu chuyển! Nếu tiến vào Thượng Thiên thần, liền có thể chính thức khống chế những pháp tắc này, đem những pháp tắc này phản xạ trở về, dùng gậy ông đập lưng ông! Lâm Lạc không khỏi cảm thán, hắn vừa mới nắm giữ loại năng lực này, nhưng lại nổi lên lòng tham, nếu đạt tới Thượng Thiên thần, Thần Vương, vậy như sẽ uy lực thế nào? - Cha… Thiếu niên lang đột nhiên thét dài một tiếng, sóng âm như sóng, hướng về vô tận xa xa truyền bá ra ngoài. Sách, đánh không lại gọi viện binh sao? Cũng tốt, cùng một chỗ giải quyết, tránh khỏi phiền toái! Lâm Lạc thu tay lại mà đứng, cảm thụ lấy hắn vừa mới thể ngộ. XÍU...UU!, gần kề mấy tức thời gian sau, một đạo nhân ảnh vạch phá bầu trời bay tới, tốc độ nhanh đến hách người, khí huyết toàn thân cũng cường đại đến cực hạn, dù là Lâm Lạc không có Hỗn Độn Dung Lô cũng có thể nhìn ra người này đáng sợ. Thượng Thiên thần, nhất trọng thiên! Quả nhiên có một lão tử cường đại, mới có thể có được bảo vật như Thanh Ngưu, Phong Hỏa Luân. - Hừ, dám lấn con ta! Vị Thượng Thiên thần này dáng người thon dài, nhìn về phía trên như văn sĩ hơn ba mươi tuổi, lông mày nhỏ nhắn của hắn nhảy lên, tiếng nói phi thường âm nhu. - Còn không mau mau tự sát, miễn cho chịu đau khổ! Bá đạo! Mặc kệ hai bảy hai mươi mốt, mặc kệ khúc chiết thị phi, không cần biết rõ ai đúng ai sai, chỉ cần chọc ái tử của hắn đó là một con đường chết! Lâm Lạc chiến ý cuồng rực, hướng về vị Thượng Thiên thần này nhìn lại: - Tại hạ Lâm Lạc, muốn hướng các hạ lĩnh giáo một chút. - Thật to gan! Thượng Thiên thần này lông mi nhảy lên, chỉ là Trung Nguyên Thần cũng dám hướng hắn khiêu chiến, hơn nữa ngữ khí tầm đó hoàn toàn mất đi cung kính, rõ ràng đem hai người bỏ vào vị trí bình khởi bình tọa, cái này để cho hắn làm sao có thể không giận? Đừng nói Lâm Lạc nguyên bản đắc tội với ái tử của hắn, dù là không có, chỉ là hướng về phía hắn nói câu vừa rồi kia cũng có lý do đáng chết rồi! - Chết! Hắn căn bản không có ý tứ xưng tên báo họ, chỉ là Trung Nguyên Thần thì như thế nào xứng? Giết! Hắn oanh ra một quyền, không gian chung quanh lập tức nhao nhao sụp đổ, hướng về Lâm Lạc kéo dài tới đi qua, đủ để lập tức cắt hắn thành vô số mảnh vỡ. Pháp tắc công kích cấp bậc Thượng Thiên thần đồng dạng tràn đầy không trọn vẹn! Chỉ là so với công kích của thiếu niên lang, muốn lộ ra nguyên vẹn hơn rất nhiều, dù sao đây là tồn tại càng thêm tiếp cận với một. Lâm Lạc khẽ quát một tiếng, nắm đấm oanh ra, như pháp ngâm chế, tan rã pháp tắc của đối phương. Lâm Lạc bị một kích này trực tiếp đánh bay ra ngoài, thân hình trơn trượt lui mấy trăm trượng, mạnh mẽ phun tới một búng máu. - Vậy mà không chết? Thượng Thiên thần kia lộ ra biểu lộ kỳ quái, một kích oanh bại Lâm Lạc tự nhiên là hợp tình hợp lý, Thượng Thiên thần cùng Trung Nguyên Thần chênh lệch là như trời với đất! Nhưng mà Lâm Lạc rõ ràng chỉ bị oanh thổ một bún máu, lực phòng ngự này lập tức để cho hắn lau mắt mà nhìn! Trách không được dám hung hăng càn quấy như thế, nguyên lai thật đúng là có năng lực! Nhưng thì tính sao, hắn muốn giết người, tuyệt đối không có thể sống được! Hắn lại oanh ra một quyền, vô số Lưỡi Dao Gió tạo ra, hướng về Lâm Lạc phô thiên cái địa đánh tới. Đáng tiếc! Trong nội tâm Lâm Lạc thở dài, tuy hắn có thể thấy được chỗ thiếu hụt trong pháp tắc cấp bậc Thượng Thiên thần, nhưng lực lượng bản thân hắn theo không kịp! Hoặc là nói, lực lượng cấp bậc Thượng Thiên thần quá cường đại, che dấu chỗ thiếu hụt trên pháp tắc của hắn! Nếu hắn muốn hóa giải công kích của Thượng Thiên thần, trừ khi hắn cũng tăng lên tới cảnh giới này, nếu không pháp tắc ở dưới sự bảo vệ của lực lượng căn bản không phải hắn có thể phá hư. Hắn lắc đầu, duỗi tay gạt đi máu tươi trên khóe miệng, lỗ đen lập tức bố trí ở trên quyền, hướng về đối phương vội xông mà đi. - Không biết sống chết! Thượng Thiên thần kia phát ra một tiếng hừ lạnh, Lâm Lạc rõ ràng dám chủ động đánh trả hắn, là ngại bị chết không đủ nhanh sao? Quyền kình tập kích đến, Lâm Lạc chém ra hai đấm nghênh tiếp, vung quyền, liên tục vung quyền! Bành! Bành! Bành! Lỗ đen thỏa thích mà thôn phệ lực lượng, lập tức liền đem lực lượng của Lâm Lạc tăng lên tới trình độ khó khăn lắm cùng Thượng Thiên thần nhất trọng thiên đối kháng. Bất quá, điều này cũng làm cho thần thể của hắn gần như văng tung tóe, toàn thân hiện đầy vết máu. Quả nhiên, Thượng Thiên thần rất khó đối phó ah!"
}