{
  "chapter_name": "Chương 912: Kích thích tiềm lực (1)",
  "content": "Ngạo kiều nữ vương vốn có thể là người thứ nhất thông qua, nhưng nàng lại ngừng chân ở bậc thang sau cùng, khoanh chân ngồi xuống đối chiến với cỗ áp lực cực đại kia, hiển nhiên là do nội tâm cực độ khó chịu, không chịu đựng được có địch nhân đối chiến trong vô hình, nhưng nàng kiên trì đến khi Nam Nhược Hoa thông qua thì sắc mặt nàng đã ngày càng tái nhợt, chỉ có thể không cam lòng vỗ một chưởng xuống đất, lướt qua bậc thang cuối cùng. Dù là như thế, sự cường đại của nữ vương đại nhân cũng làm mọi người hít sâu một hơi lạnh, dù sao mọi người đều biết áp lực trên bậc thang có bao nhiêu, đặc biệt ba mươi sáu bậc cuối cùng, Nam Nhược Hoa, Nghiêm Thanh đều phải hộc máu mới có thể thông qua, Đường Điềm bị bức ra đuôi thứ ba, các nàng muốn thông qua cho thật nhanh, ngay đợi thêm một chút cũng không dám, so sánh với nàng đúng là hoàn toàn thất sắc. Cuối cùng Lữ Nguyệt Đồng không cách nào kiên trì, chỉ đi tới cửa thứ ba thì bại trận, cũng may đi tới khó khăn nhưng rút lui thì dễ dàng, áp lực khủng bố sẽ biến mất trong nháy mắt, vô cùng thần kỳ. Mặc dù Lăng Kinh Hồng có trái tim cứng cỏi, nhưng có một số việc không thể miễn cưỡng, cực hạn của nàng là cửa thứ sáu, nhưng chỉ đi được ba bước đã bị đè bẹp lên mặt sàn, chỉ có thể ảm đạm quay đầu lại, khóe mắt hiện lên nước mắt. Ở trong này có thể cho thấy rõ tư chất võ đạo của mọi người trực quan nhất, điều này không quan hệ gì tới ý chí, thật giống như hậu thiên võ giả gặp được Linh cảnh chí cường, người ta chỉ đè xuống một ngón tay mặc kệ hậu thiên võ giả có ý chí cường đại tới bao nhiêu nhưng cũng không cách nào đứng thẳng. Kỳ thật có thể đi qua một nửa tiềm chất của Lăng Kinh Hồng đã tương đối khá, Lâm Lạc có thể khẳng định có thật nhiều người sẽ bị ngã ở cửa đầu tiên, có thể đạt tới cửa thứ sáu xem như trong trăm vạn người chưa chắc có một! Lâm Lạc đưa một ánh mắt an ủi cho Lăng Kinh Hồng, mỹ nữ lãnh diễm nguyên bản tâm tình thật uể oải lập tức yên tĩnh trở lại – tuy rằng tư chất nàng có hạn, nhưng nam nhân nàng yêu mến lại là cửu thiên chi long, chỉ cần hắn có thể bay lượn trên chín tầng trời, bản thân nàng cần gì để ý? Vừa nghĩ tới đây, nàng không khỏi lộ ra nét cười, cùng Tô Mỵ các nàng nhìn lên Lâm Lạc, đều tràn ngập tự hào. Lâm Lạc bồi bên cạnh Thủy Doanh Tâm, hai người luân phiên bế quan, trăm năm qua cơ hội gặp mặt ít đến thương cảm. Theo yêu cầu của Nghiêm Thanh, hai người xưng hô sư tỷ đệ, miễn cho gặp mặt liền gây, hơn nữa giữa tỷ đệ dễ dàng nuôi dưỡng cảm tình. - Ta nói sư tỷ, ngươi rốt cục được không ah? Lâm Lạc cười ha ha, đối phương đã ngồi ở cửa thứ tám hồi lâu. Thủy Doanh Tâm vô cùng tức giận, nguyên bản nàng đã đạt tới cực hạn, nhưng thấy Lâm Lạc thật đáng hận, lại có thể tự mình đột phá, cả thân thể phát ra thanh âm “hoa hoa hoa”, đằng đằng đằng đi luôn hai mươi bảy bước, tiến lên cửa thứ chín. Lâm Lạc cũng không phải muốn xem Thủy Doanh Tâm xấu mặt, hắn biết đối phương rất không thích mình, bởi vậy cố ý kích thích nàng. Tiềm lực của một người được kích phát chỉ nằm trong mấy tình huống, giống như gặp được nguy hiểm, hoặc là đặc biệt phẫn nộ, Thủy Doanh Tâm thuộc loại sau, Lâm Lạc xem như đúng bệnh hốt thuốc. Nhưng sức người luôn có giới hạn, sau khi đi tới cửa thứ chín, Thủy Doanh Tâm đã mệt đến muốn chết, chẳng những toàn thân ướt đẫm mồ hôi, hơi thở hổn hển dồn dập, thân hình lảo đảo lung lay, ánh mắt đã hiện lên dấu hiệu tán loạn. Nguyên bản cửa thứ tám đã là cực hạn của nàng, hiện tại đột phá cực hạn tiến tới cửa thứ chín đã đem nàng hoàn toàn ép khô, tùy thời đều có thể hỏng mất. Nhưng nếu như nàng có thể chịu đựng qua cửa ải này, sẽ giúp ích thật lớn đối với việc phát triển võ đạo ngày sau của nàng! Lâm Lạc lộ ra một tia do dự, hắn mơ hồ cảm giác mình có thể trợ giúp Thủy Doanh Tâm vượt qua khảo nghiệm đó, nhưng phương pháp sẽ có chút…hạ lưu! Nhưng đem ra so sánh, tiền đồ mới là trọng yếu nhất, huống hồ Thủy Doanh Tâm không phải chưa từng bị hắn đánh mông, nhiều lắm thì hiện tại bị người chứng kiến mà thôi! Mà nơi này ngoại trừ Mai Hoa tiên tử đều là người một nhà, hẳn là, có thể, đại khái sẽ không có vấn đề đi! Lâm Lạc vẫn làm ra quyết định, bởi vì điều này đối với Thủy Doanh Tâm mà nói chứng thật là cơ hội tốt khó gặp muôn đời! Hắn hướng Thủy Doanh Tâm hống lên: - Roi da của ngươi đâu? Đây là thần thức truyền âm, thẳng tới thức hải của Thủy Doanh Tâm, chân chính có được giác ngộ tuyên truyền. Thủy Doanh Tâm đã bị vây trong giai đoạn ý thức mơ hồ, áp lực cực lớn khiến cho nàng căn bản không thể bình thường tự hỏi, tận sâu trong tâm linh nổi lên thanh âm kia nàng không cần suy nghĩ đã đem chủ linh khí lấy ra khỏi đan điền giao vào trong tay Lâm Lạc. Hắc hắc! Lâm Lạc lộ ra nét cười xấu xa, ba ba ba, đem roi da quất vào hư không vài lần, đột nhiên hướng mông của Thủy Doanh Tâm quất tới. - Ah… Thủy Doanh Tâm hoàn toàn không phòng bị, bị một cảm giác đau đớn kỳ lạ truyền đến, nàng nhất thời rên lên một tiếng, nhưng ngay lập tức lại có một cỗ khoái cảm bốc lên trong thân thể nàng, như đột ngột dựng lên. Ba! Ba! Ba! Lâm Lạc liên tục vung roi, mỗi một roi đều mang theo Tinh Vực lực, nhưng độ mạnh yếu khống chế thật tốt, vừa làm Thủy Doanh Tâm cảm thấy đau đến toàn tâm nhưng cũng không thực sự tạo thành thương tổn không thể chữa khỏi đối với nàng. Đây là…chuyện gì đang xảy ra ah! Vô luận là mấy người trên đỉnh bậc thang như Nghiêm Thanh, hay là Tô Mỵ các nàng bên dưới bậc thang, đều trợn mắt há hốc mồm, vì sao khảo nghiệm đang êm đẹp biến thành đánh đòn? Hai người này cho dù muốn thông dâm với nhau, cũng không cần làm ngay lúc này cho mọi người nhìn thấy đi? Nói tới thật sự rất dễ dàng làm mọi người hiểu sai, bởi vì mỗi khi Thủy Doanh Tâm bị quất một roi đều sẽ vểnh cao mông, thân hình đầy đặn run rẩy, trong miệng lại lầm bầm phát ra thanh âm mà người khác nghe không hiểu nổi, gương mặt đỏ hồng, ánh mắt điên cuồng mê loạn, nhìn qua rõ ràng là thích tới cực điểm, mà Tô Mỵ các nàng từng có kinh nghiệm trong phương diện này nên hiểu rất rõ ràng. Nhưng cuối cùng là chuyện gì xảy ra? Dù cho hai người các ngươi có thông dâm, cũng không thể ngay lúc này không tự chủ được đi, phải biết rằng nơi này còn có hai “lão” cùng một “tiểu”, không sợ bị làm mắt người ta trường lỗ kim sao? - Oa, đại phôi đản thật hung dữ ah! Đường Điềm lấy ra một đùi gà cắn lên, một bên phất cờ hò reo nói: - Thủy tỷ tỷ, cố lên! Cố lên! Đẩy ngã đại phôi đản! Từng luồng nhiệt lưu vô danh điên cuồng lưu chuyển trong thân thể, giống như sắp đem nàng chen chúc nổ tung! Đem ra so sánh, áp lực gia tăng trong thân thể ngược lại không còn quan trọng gì! Thủy Doanh Tâm chỉ cảm thấy bộ ngực mình cứng ngắc lên, mà nửa thân dưới lại ướt đẫm như đập nước tràn, như muốn chảy ra!"
}