{
  "chapter_name": "Chương 1033: Dọn sạch (1)",
  "content": "Quả nhiên, nghe được hắn nói, năm người dưới tay hắn quả nhiên lộ ra ánh mắt cảm kích. Lâm Lạc không khỏi lắc đầu bật cười, tiện tay oanh ra một quyền, trực tiếp bắn Lãng Tử Lý trở về, ở trước mặt Lâm Lạc khoe khoang thân pháp, đây không phải tìm chết sao? Hắn vốn là nắm giữ không gian pháp tắc, ở trước mặt hắn bất luận cái thân pháp gì đều không chỗ nào che dấu! Bành! Lãng Tử Lý giống như một cái bóng da bay trở về, khi hắn đứng dậy một lần nữa, khóe miệng đã tràn ra một đạo máu tươi. Hắn hung dữ mà nhìn chằm chằm vào Lâm Lạc, quay đầu đối với Tả Kim Thiên nói: - Tả lão đại, chúng ta liên thủ, chỗ tốt chia đều! Tả Kim Thiên chỉ là do dự một chút liền gật đầu, Lâm Lạc yêu nghiệt có chút quá mức, rõ ràng chỉ là vừa tiến vào Thần giới, nhưng lực lượng lại đạt đến Ngụy Thần Nhị trọng thiên đỉnh phong! May mắn tiểu tử này cũng là lấy lực làm đạo, nếu nắm giữ pháp tắc chi lực cao thâm, vậy sự tình hôm nay sẽ không tốt xong việc rồi! Cái cục xương này quá cứng rắn, hắn xác thực cũng độc chiếm không được! Bất quá Lâm Lạc đã có thể đạt tới Ngụy Thần Nhị trọng thiên, cái thể tích Thần hạch này cũng so với ngay từ đầu suy nghĩ lớn hơn gấp đôi, hai bên chia đều chỗ tốt cũng sẽ không thiếu! - Làm đi! Hắn quyết định thật nhanh. Đội ngũ hai bên lập tức hóa thù thành bạn, dùng Lãng Tử Lý cùng Tả Kim Thiên cầm đầu, bọn hắn mở ra một vòng vây, đều lộ ra vũ khí. Cho dù là ở Thần giới, thần khí cũng không phải hàng đường cái, có thể mỗi người một kiện! Trên thực tế những người này không có một cái nào có được thần khí, vũ khí trong tay bọn hắn cũng chỉ là đặc biệt sắc bén, chắc chắn, có thể tạo thành tổn thương đối với thần linh từ Sơ Vị Thần trở xuống. - Sát! Lãng Tử Lý cùng Tả Kim Thiên đồng thời quát to một tiếng, phân ra trước sau hai bên đánh úp lại, hướng về Lâm Lạc công tới. Lâm Lạc lộ ra một vòng mỉm cười thản nhiên, thoạt nhìn cả người lẫn vật vô hại, giống như một nam hài ngây thơ, nhưng động tác kế tiếp của hắn lại để cho tất cả mọi người kinh hãi! Một đạo kim quang hiện lên, một quyền của Lâm Lạc oanh đến trên người Lãng Tử Lý, bành thoáng một phát, Lãng Tử Lý lập tức hóa thành vô số mảnh vỡ, chỉ có một quả Thần hạch dài hai đoạn ngón tay bị lực lượng khổng lồ đánh bay. Một quyền, một Ngụy Thần Nhị trọng thiên chết rồi! Cái này là lực sát thương dạng gì? Pháp tắc! Nhất định là pháp tắc chi lực, chỉ có pháp tắc chi lực mới có thể làm được ở dưới tình huống lực lượng tương đương, một kích đuổi giết đối thủ! Kim quang lóe lên? Tiểu tử này lĩnh ngộ kim hệ pháp tắc! Mẹ nó, đây là yêu nghiệt từ đâu chạy tới ah, rõ ràng hai ngày trước mới phi thăng Thần giới, nhưng chỉ chớp mắt liền trở thành sát thủ đáng sợ nắm giữ kim hệ pháp tắc! Cái này không phải Ngụy Thần Nhị trọng thiên, mà là Hư Thần Nhị trọng thiên! Tuy Ngụy Thần, Hư Thần đặt song song, nhưng đặt song song chỉ là lực lượng của bọn hắn, nếu như so đấu pháp tắc mà nói, vậy kết cục của Ngụy Thần là bại hoàn toàn! Thần linh tuy lực, pháp song tu, nhưng lực lượng chỉ là trụ cột để thi triển pháp tắc, chính thức quyết định tác dụng vẫn là pháp tắc! Trong lòng mọi người đều run sợ, cái này ngay cả Ngụy Thần Nhị trọng thiên Lãng Tử Lý cũng bị một quyền đuổi giết, bọn hắn bằng cái gì đi cùng Lâm Lạc đối kháng? Đối với địch nhân của mình cũng không có cái gì lưu tình, nhất là những ác tặc giết người cướp lấy Thần hạch này, Lâm Lạc tay nâng quyền rơi, lại là năm quyền, sáu người bên Tam Đầu Lang đã bị chết sạch sẽ. Lâm Lạc cũng không có thu Thần hạch của đối phương, cho dù ngày sau tu vi của hắn nửa bước không tiến cũng sẽ không cân nhắc dùng Thần hạch của nhân loại đến luyện hóa, cái này để cho hắn cảm giác cùng súc sinh không khác! Loại chuyện này không thể có lần đầu, một khi bắt đầu, về sau nếu không chiếm được thần tinh sẽ nghĩ đến Thần hạch, tương đương với người ăn người trần trụi! XÍU...UU!! XÍU...UU!! XÍU...UU!! Nhìn xem từng khối Thần hạch ở trước mặt kích phi mà qua, mười một người của Kiêu Long Bang thấy mà ánh mắt lửa nóng. Tuy những Thần hạch này không có hi hữu như Thần hạch vừa mới hình thành, nhưng trong đó có một khối Thần hạch Ngụy Thần Nhị trọng thiên, vậy bất kể là chính mình luyện hóa hay bán đi, đều là chỗ tốt vô cùng! - Vị tiền bối này, chúng ta cùng những phỉ loại này cũng không phải cùng một nhóm! Tả Kim Thiên run rẩy nói. Đối mặt đại sát tinh như vậy ai có thể trong nội tâm không sợ? Hiện tại hắn chỉ có đem mình dốc sức liều mạng bỏ hết trách nhiệm: - Chúng ta là không quen nhìn những thứ này làm việc ác, mới đặc biệt đuổi tới. Không nghĩ tới tiền bối có đại năng lực, căn bản không cần chúng ta ra tay! Hắn càng nói càng có thứ tự, dõng dạc, ngay cả mình cũng phải tin tưởng mình là hành hiệp trượng nghĩa rồi! Lâm Lạc cười ha ha, hắn nhìn thấy người vô sỉ, nhưng vô sỉ như thế, đang ở trước mặt nói lời bịa đặt đã có thể không nhiều lắm rồi. Hắn cũng không có tính toán buông tha mười một người này, cái gọi là diệt cỏ tận gốc, lưu đường sống cho ác nhân, vậy chẳng khác gì là đào móc phần mộ cho người vô tội! Hắn căn bản không cần che dấu tình cảm của mình, sát khí lập tức sinh sôi, để cho bọn người Tả Kim Thiên đều có loại hàn ý lạnh thấu xương. - Tách ra trốn! Tả Kim Thiên là cái thứ nhất quay đầu lại bỏ chạy, sử dụng toàn bộ sức mạnh, mười một người, chỉ cần Lâm Lạc không có tập trung hắn làm đối tượng đuổi giết thứ nhất, như vậy lực lượng song phương tương đương, hắn tuyệt đối có thể thoát được tánh mạng! Mười một người phân theo mười một phương hướng chuồn đi, bọn họ đều biết nhất định sẽ có một cái bị Lâm Lạc đuổi theo, nhưng bọn hắn có thể làm chỉ là hi vọng cái kia đừng là mình! Lâm Lạc lắc đầu, những người này thực sự cho rằng có thể đơn giản mà thoát được một mạng như thế sao? Không gian thuấn di! Lâm Lạc một cái cất bước đuổi theo một người, một quyền oanh ra, kim quang hiện lên, người nọ lập tức hóa thành vô số đạo toái ảnh, chỉ còn lại có một khỏa Thất Thải Thần hạch giống như mũi tên nhọn bay lên trời. Hắn lại cất bước, lại lần nữa đuổi theo một người, đồng dạng một quyền đuổi giết! Tại Thần giới, tuy không gian thuấn di của Lâm Lạc bị suy yếu rất lớn. Nhưng tương đương, tốc độ của mỗi người đều là đại giảm! Ở trên cơ sở tất cả mọi người cùng suy yếu, không gian thuấn di tự nhiên vẫn là bá đạo như vậy! Tả Kim Thiên một bên chạy một bên quay đầu lại xem, mà vừa xem xét, lại thiếu chút nữa dọa đến hắn trực tiếp không khống chế được mình! Chỉ thấy Lâm Lạc giống như quỷ mỵ, một cái lắc mình sẽ xuất hiện ở sau lưng một người. Một quyền oanh ra, người nọ lập tức bị oanh thành vô số mảnh vụn, chỉ có một khỏa Thần hạch còn có thể bảo trì nguyên vẹn, bắn bay đến khoảng cách không biết xa bao nhiêu. Sau đó, thân hình hắn lại là lóe lên, lại có một người bị hắn hạ độc thủ! Không gian pháp tắc! Mẹ nó, lại là không gian pháp tắc!"
}