{
  "chapter_name": "Chương 406: Lôi điện chi địa (2)",
  "content": "Ads - Xích! Một tiếng quái dị vang lên, ở trong ngàn vạn lôi điện xuất hiện một đầu quái vật, giống như một con Linh Viên, nhưng lại hoàn toàn do tia chớp hình thành. Cái Điện Viên này vừa xuất hiện, chính là một tiếng khiển trách, sau đó hướng về Lâm Lạc nhào tới, song trảo huy động, tia chớp bốn phía đều bị nó kéo lên, hướng về Lâm Lạc đánh xuống dưới! Con Điện Viên này là cảnh giới Giác Vi lục trọng thiên, vừa vặn trình tự cùng tia chớp công pháp của Lâm Lạc giống nhau. Bùm! Lâm Lạc một quyền oanh ra, dùng lực lượng Thông Minh tứ trọng thiên của hắn, cái này hoàn toàn là đại cảnh giới nghiền áp, căn bản không cần vận dụng Chiến Thiên Quyết, tiện tay một kích là oanh giết! Xích! Một hồi điện mang cuồng loạn nhảy múa, Điện Viên này ngưng cáo tiêu tán, dòng điện toàn thân giảm đi, pằng pằng… tiếp theo rơi xuống một tinh hạch đại khái lớn bằng nắm tay, toàn thân xanh lam, có thể chứng kiến trong đó có điện mang lưu động. Điện Viên này hiển nhiên không phải sinh linh chân chánh, mà là do tinh hạch này hấp thu tia chớp chi lực chung quanh hình thành tồn tại đặc thù, có điểm cùng loại với khôi lỗi, bản thân cũng không linh trí, chỉ có ý thức đối kháng kẻ thù bên ngoài. Lâm Lạc đem tinh hạch lấy lên, trong thứ này tràn đầy tia chớp chi lực, có thể nói là tinh hoa của Điện Viên. Hắn chỉ biết là có Ngũ hành tinh hoa, lại không nghĩ rằng lôi điện vô hình vô chất lại cũng có thể dùng hình thức tinh hoa xuất hiện. Trách không được Bao Thức Lễ nói nơi này đem có đại cơ duyên của hắn, đây quả thật là có thể xem như bảo địa của hắn! Đầy trời lôi điện căn bản không thể đối với hắn tạo thành một chút thương tổn, ngược lại có cảm giác thân thiết, giống như Ngân Mang ở trong thân thể của hắn làm nũng. Lâm Lạc khoanh chân ngồi xuống, bắt đầu luyện hóa lôi điện chi hạch này. Ông… Tử Đỉnh vận chuyển, Hỗn Độn Dung Lô mở ra, mà hình bớt tia chớp ở mắt cá chân cũng không cam chịu yếu thế, đúng là phân đoạt đi một bộ phận tia chớp chi lực tiến hành hấp thu. Hai bút cùng vẽ, lôi điện chi hạch chỉ có Giác Vi cảnh này cũng không có tốn hao thời gian quá dài của Lâm Lạc đến luyện hóa, gần kề nửa canh giờ sau, hắn nhảy lên mà dậy, tia chớp công pháp có chút tiến bộ. Hắn tiếp tục đi tới, đối với đại cơ duyên theo lời của Bao Thức Lễ nói, đây chỉ có thể coi là chút thức ăn khai vị a! - Sát! Lại là một Điện Viên từ trong tia chớp thoát ra, hướng về Lâm Lạc phát khởi công kích. Cái này đồng dạng là một quái vật Giác Vi cảnh, tự nhiên bị Lâm Lạc dễ dàng oanh giết, thu hoạch đến khối tia chớp chi hạch thứ hai. Luyện hóa, đi tới, đi tới, luyện hóa. Bất quá nửa ngày thời gian, lôi điện công pháp của Lâm Lạc đã tăng lên nhất trọng thiên, đạt đến Giác Vi thất trọng thiên. Nhưng sau đó, xuất hiện Điện Viên vậy mà cũng tùy theo trở nên mạnh mẽ một đoạn, cũng đồng dạng đạt đến Giác Vi thất trọng thiên! Cái chỗ này, tựa hồ là chuyên môn vì người có được tia chớp chi lực mà thiết kế, theo thực lực trong người nâng cao mà làm ra thay đổi tương ứng, làm cho võ giả có thể tiến hành theo chất lượng, từng bước đi tới. Tuy không phải mọi người đều có Tử Đỉnh cùng Hỗn Độn Dung Lô, nhưng hình bớt tia chớp hẳn là tiêu chí của Thiểm Điện tộc thời kỳ thượng cổ, bởi vậy, Thiểm Điện tộc nhân cũng có năng lực luyện hóa tia chớp chi hạch. Chẳng lẽ nơi này là địa phương của Thiểm Điện tộc nhân thời kỳ thượng cổ còn sót lại? Đáng tiếc, Bao Thức Lễ cũng không có nhiều lời, cứ như vậy hất tay lên bỏ chạy, để lại cho Lâm Lạc quá nhiều nghi vấn. Liên tiếp ba ngày, lôi điện công pháp của Lâm Lạc tăng vọt, rất nhanh đã đột phá Thông Minh cảnh! Tuy tùy theo xuất hiện Điện Viên cũng đạt tới Thông Minh cảnh, nhưng Lâm Lạc là có hai hệ công pháp đạt đến Thông Minh cảnh, tuy không thể lại một kích giết chết ngay lập tức, nhưng chiếm cứ lấy ưu thế áp đảo, trừ khi lôi điện công pháp đột phá đến Khuy Linh cảnh, khi đó ưu thế của Lâm Lạc ở trên lực lượng sẽ không còn tồn tại. Nơi này không ngày không đêm, Lâm Lạc không có ý niệm khác trong đầu, chỉ là không ngừng đánh chết Điện Viên thực lực càng ngày càng cường, mà thực lực của hắn cũng đi theo một đường tiêu thăng, tu vi tiến cảnh nhanh đến làm cho không người nào có thể tưởng tượng! Thay đổi người khác, bởi vì không có huyết mạch của Thiểm Điện tộc, chỉ là tia chớp bốn phía điên cuồng tàn sát bừa bãi này, có thể làm cho hắn sợ đầu sợ đuôi, thập thành công lực phát huy không ra một nửa, căn bản không thể nào là địch thủ của Điện Viên cùng giai! Phải biết rằng tia chớp là đại biểu cho Thiên phạt chi lực, lực lượng giống nhau đối bính, tuyệt đối là tia chớp chi lực càng chiếm ưu thế! Thông Minh ngũ trọng thiên! Thông Minh lục trọng thiên! Thông Minh thất trọng thiên! Hiện tại tốc độ Lâm Lạc đánh chết Điện Viên đã càng ngày càng chậm, bởi vì lôi điện công pháp đã trở thành tồn tại mạnh nhất trong lục hệ công pháp của hắn, mà ở trong lôi điện hình thành Điện Viên lại là dùng tia chớp công pháp của hắn làm căn cứ, khiến cho năm hệ công pháp khác của Lâm Lạc hiệu quả giảm mạnh. Sau đạt tới Tiên Thiên cảnh, cho dù võ giả bị chôn ở dưới đất cũng có thể chính xác tính ra thời gian trôi qua, nhưng Lâm Lạc bởi vì đem tất cả tinh lực toàn bộ đặt ở trên chiến đấu, đúng là hoàn toàn không nhớ rõ ở nơi này chờ đợi bao lâu thời gian, chỉ biết lôi điện công pháp của mình điên cuồng đột phá! Rốt cục, ở lúc hắn oanh giết Điện Viên Thông Minh thập trọng thiên thứ hai mươi bảy, cũng luyện hóa tia chớp chi hạch của nó, Lâm Lạc bắt đầu xung kích bình chướng Khuy Linh cảnh! Đây tuyệt đối là một tốc độ tiến giai làm cho người ta hỏng mất! Từ khi hắn đột phá Thông Minh cảnh đến hiện tại mới bao lâu, nhưng rõ ràng đã bắt đầu xung kích Khuy Linh cảnh ! Cái này nếu cho Dịch Hưng Ba cái gọi là sau năm trăm năm đệ nhất thiên tài biết, tuyệt đối sẽ xấu hổ đến một đầu đâm chết! Có lẽ, Dịch Hưng Ba xác thực đáng với danh xưng sau năm trăm năm đệ nhất thiên tài, nhưng Lâm Lạc có thể đi cạnh tranh danh hiệu sau mười vạn năm đệ nhất thiên tài! Khuy Linh cảnh, đó là muốn nhìn trộm đến một tia bí mật của thiên địa linh khí, có một chút cơ hội sớm chứng kiến uy năng Linh cảnh! Cái này đối với chín thành chín võ giả mà nói, là một cửa khẩu tuyệt khó vượt qua, ai có thể sớm được bí mật của Khuy Linh cảnh? Cửa ải kia, vây chết ngàn vạn cao thủ trên đời này! Xem cường thế như Trung Nguyên quốc cũng không thiếu Lão tổ Thông Minh Đại Viên Mãn cảnh, nhưng vì cái gì một mực không thể đột phá Khuy Linh? Rất đơn giản, cái Linh cảnh huyền bí này há là ai cũng có thể chạm đến sao? Cũng chỉ có thế gia như Thần quốc, tộc nhân của bọn hắn mới có thể tiếp xúc đến Linh cảnh chí cường giả, có thể sớm cảm thụ Linh giả oai thoáng cái, thời điểm bọn hắn xung kích Khuy Linh có chỗ tốt lớn lao! Bởi vậy, Thần quốc chẳng hề thiếu Khuy Linh cảnh cao thủ, xem những thiên tài như Lăng Kinh Hồng, Dịch Hưng Ba, không quá trăm tuổi chi linh liền tiến vào Địa Nguyên, Thiên Hợp cảnh, chính là bởi vì bọn hắn có được ưu thế!"
}