{
  "chapter_name": "Chương 257: Băng phách hàn thứ (2)",
  "content": "- Cái này là bí quyết rách nát gì, lại làm cho bọn hắn tranh được đỏ mắt như thế? Tô Mị một tay đoạt mất Băng Phách Tâm Kinh trong tay Lâm Lạc, tiện đà đọc lướt qua. - Di cái này thật đúng là một bản pháp quyết không tệ! Nàng lật ra một lúc, liền lộ ra một vẻ khiếp sợ nói. - Như thế nào? Tương đối mà nói Lâm Lạc càng không có đem cái gọi là bí pháp để vào mắt, Hỗn Độn Dung Lô có thể nói là tổ sư gia của bất luận công pháp gì, bất quá nếu có bí thuật như Chiến Thiên Quyết, hắn vẫn còn thật là cảm thấy hứng thú. - Tốc độ tu luyện công pháp không đề cập tới, môn công pháp này nếu luyện thành, có thể ở bên trong thân thể dưỡng ra năm cây Băng Phách Hàn Thứ đả thương địch thủ, rất là huyền diệu! Tô Mị động dung nói ra, nhưng lập tức lại hiện ra vẻ tiếc hận: - Đáng tiếc, đây chỉ có võ giả Thủy linh căn mới có thể tu luyện! - Vậy thì tương đương với pháp khí rồi? - Không sai, hơn nữa còn là pháp khí có thể liên tục tiến giai, nếu bản thân võ giả có thể đạt tới Thích Biến Cảnh mà nói, uy lực năm cây Băng Phách Hàn Thứ cũng có thể địch nổi Thích Biến Cảnh cường giả, đột nhiên phát động mà nói, nói không chừng ngay cả Thích Biến Cảnh cường giả cũng trúng chiêu! Lâm Lạc không khỏi lộ ra sắc mặt vui mừng, như thế không tệ, tuy hắn không cần công pháp, nhưng nếu nhiều ra năm căn Băng Phách Hàn Thứ, vậy hắn lại nhiều một lá bài tẩy. Cái này rất giống Thập Biến Kim Thân Quyết, bản thân công pháp Lâm Lạc cũng không thèm để ý, nhưng mang vào hiệu quả cường kiện khí lực lại vô cùng tốt. Hắn đem Băng Phách Tâm Kinh cầm tới, bắt đầu đọc qua. - Ngốc tử, ngươi còn có Thủy linh căn? Tô Mị chán ngán lên tiếng nói. - Này, ngươi dùng thanh âm bình thường nói chuyện sẽ chết sao? Lâm Lạc ngẩng đầu lên: - Bản thân ta Ngũ hành linh căn đầy đủ, hài lòng chưa! Quả nhiên! Tô Mị cũng suy đoán như thế, nếu không Lâm Lạc vẻn vẹn là tu vi Minh Dương tứ trọng thiên lại há có thể bộc phát ra chiến lực cường đại như thế! Bất quá, Ngũ hành cùng tu còn có thể bảo trì tốc độ tinh tiến như vậy, thật sự là một chuyện tình làm cho người ta sợ hãi, tư chất tiểu tử này nói không chừng Liên gia gia cũng tán thưởng! Có phải mang về cho gia gia xem qua, cho tiểu tử này một hồi tạo hóa? Tô Mị nghiêng đầu suy nghĩ, nhưng nếu thực bị gia gia chọn trúng tiểu tử này, thu làm đệ tử mà nói, ở trên bối phận nàng không phải so với ngốc tử này thấp hơn đồng lứa sao? Gặp mặt còn phải gọi sư thúc? Nghĩ đến bộ dáng dương dương đắc ý của Lâm Lạc muốn nàng dâng trà rót nước, Tô Mị không khỏi một hồi đen hắc, quyết đoán đem ý nghĩ này ném ra xa. Tô Mị rất nhanh tiến vào mộng đẹp, mà Lâm Lạc thì đem tinh lực hao phí trên Băng Phách Tâm Kinh. Bản thân cái này chính là một phương pháp tu luyện Thủy thuộc tính, nhưng ở tu luyện đồng thời có thể hấp thụ lực lượng võ giả hình thành năm căn Băng Phách Hàn Thứ, giống như pháp khí đồng dạng ôn dưỡng ở bên trong cơ thể. Băng Phách Hàn Thứ cùng với nói như pháp khí mà nói, còn không bằng nói là cấm khí, bởi vì mỗi căn Băng Phách Hàn Thứ đều chỉ có thể sử dụng một lần, nhưng chỉ cần võ giả bất tử, tùy thời cũng có thể đem Băng Phách Hàn Thứ chậm rãi ôn dưỡng sinh thành. Bất quá, Băng Phách Hàn Thứ càng là uy lực cường đại, thời gian phải tạo tự nhiên cũng càng dài, dù sao cái này có thể xem như cấm khí, một khi hình thành ở lúc sử dụng căn bản không cần võ giả tiêu hao lực lượng đi điều khiển. Cùng Thập Biến Kim Thân Quyết đồng dạng, Băng Phách Tâm Kinh đồng dạng có mười tầng, mỗi tu thành một tầng, uy lực Băng Phách Hàn Thứ này sẽ cường đại một tầng, cuối cùng ngay cả Thích Biến Cảnh tuyệt thế cường giả cũng có thể làm bị thương! Càng mấu chốt chính là, một bản Băng Phách Tâm Kinh này là không sứt mẻ! Nói cách khác, bằng vào bản pháp quyết này, một gia tộc có thể thịnh vượng phát đạt, cuối cùng trở thành siêu cấp thế gia như Tô gia! Đương nhiên, pháp quyết chỉ là một phương diện, muốn trở thành Thích Biến Cảnh cường giả, bản thân phải là thiên phú kỳ tài, còn phải có vận khí tương ứng, mới có thể ở trên con đường phát triển không có trở ngại. Khó trách Tỉnh, Lao, La tam gia đối với cái này nhớ mãi không quên, tiến vào nơi này chuyện thứ nhất chính là tìm kiếm bản pháp quyết hạ lạc! Nhưng mà đối với Lâm Lạc mà nói, pháp quyết này không sứt mẻ cũng chỉ là làm cho hắn có thể đem Băng Phách Hàn Thứ luyện đến mười tầng mà thôi, về phần bản thân công pháp hắn là tuyệt không quan tâm, Hỗn Độn Dung Lô có thể nghiền áp hết thảy công pháp. Thủy hệ đan hạch của hắn đã đạt đến Minh Dương tứ trọng thiên, chỉ là hai canh giờ công phu liền đem Băng Phách Tâm Kinh luyện đến tầng thứ tư, hiện tại cần phải làm là dưỡng ra năm căn Băng Phách Hàn Thứ. Lâm Lạc dùng tâm kinh là búa máy, dùng bản thân là Dung Lô, đem Thủy hệ Tiên Thiên chi lực hóa thành một cây châm nhỏ, sau đó rút ra lực lượng tinh hoa của bản thân một chút bám vào đó. Nhưng Tiên Thiên chi lực vô ảnh vô hình, muốn ngưng tụ thành một cây hàn thứ lại nói dễ vậy sao, đây là một quá trình dài dòng buồn chán. Nhưng vào lúc này, Tử Đỉnh ở thức hải khe khẽ rung lên, quá trình này bỗng nhiên gia tốc, chỉ là Tô Mị ngủ một giấc công phu, cây Băng Phách Hàn Thứ đầu tiên dĩ nhiên tạo ra, dưỡng ở trong đan điền của hắn. - Thử xem uy lực như thế nào? Lâm Lạc tâm niệm vừa động, căn Băng Phách Hàn Thứ này lập tức từ trên trán của hắn hiển hiện, hưu thoáng cái bắn ra, tốc độ nhanh hiếm thấy, như điện quang hỏa thạch, đã đi đến bên trong thạch bích sơn cốc. Trong nháy mắt, trên vách núi đá đột nhiên xuất hiện một tầng băng sương màu ngân bạch, hóa thành hàn băng hơi mờ, đem ngọn núi nhỏ cao vài chục trượng kia làm cho hoàn toàn biến thành băng điêu, ngay sau đó \"Bùm\" một tiếng giòn vang, ngọn núi nứt vỡ, hóa thành vô số viên đá nhỏ bị hàn băng bao vây. - Thật là lợi hại! Vẻ mặt Lâm Lạc biến đổi, từ trên lực lượng giải thích, bởi vì Thủy hệ công pháp của hắn chỉ có Minh Dương tứ trọng thiên, bởi vậy uy lực của Băng Phách Hàn Thứ này bạo phát đi ra cũng chỉ có Minh Dương tứ trọng thiên. Nhưng chỗ cường đại của Băng Phách Hàn Thứ ở nhiệt độ tuyệt thấp, có thể đem một vật thể sinh sinh đóng băng, cuối cùng bạo liệt! Nếu như hắn trực tiếp dùng lực lượng oanh kích vách núi mà nói, tối đa cũng chỉ là oanh ra một cái động lớn, căn bản không có khả năng hủy cả ngọn núi như bây giờ! Cho dù hiện tại cái nhiệt độ thấp này cũng chỉ có thể so với tầng thứ năm Băng Tinh Động, đạt đến trình độ làm cho cao thủ Giác Vi Cảnh nhíu mày! Cái này nếu xuất kỳ bất ý mà nói, cho dù cao thủ Giác Vi nhất trọng thiên cũng trúng chiêu, bị đóng băng trong nháy mắt, như vậy chỉ cần thoáng thêm chút lực lượng, có thể đem trọn thân thể oanh thành một đống cặn bã, bị chết không minh bạch! Có thể nói là đại sát khí!"
}