{
  "chapter_name": "Chương 1277: Cửu Tinh Thần Vương tái hiện",
  "content": "- Sư tỷ, cứu mạng ah! Sư Ánh Tuyết xé cổ họng thét to. Vèo! Một bóng người thon dài vô cùng đột ngột xuất hiện ở trước người Lâm Lạc cùng Sư Ánh Tuyết, là một đại mỹ nữ vô cùng lãnh diễm. Nàng lưng hướng về phía thần hỏa đầy trời, chỉ là nhìn Sư Ánh Tuyết lộ ra một dáng tươi cười nhàn nhạt: - Tiểu nha đầu, rốt cục nghĩ đến sư tỷ rồi sao! Thần hỏa tập đến! Chôn vùi! Chôn vùi! Chôn vùi! Hỏa diễm đầy trời lập tức hóa thành hư ảo, phảng phất chưa từng có xuất hiện qua! Lãnh diễm mỹ nhân nhìn Viêm Long Kiếm trên bầu trời, hừ lạnh một tiếng, sợi tóc nhẹ bay, uy áp khủng bố phóng thích mà ra, hướng về bát phương chấn động mà đi. BA~, BA~, BA~, BA~, BA~! Trên thân Viêm Long Kiếm bỗng nhiên hiện ra vô số đạo vết rạn, hỏa diễm đằng vũ lập tức dập tắt, hóa thành vô số mảnh vỡ, theo gió biến mất! Lỗ Tam Nguyên khiếp sợ đến quên đau lòng! Gần kề chỉ là một đạo uy áp liền để cho Thiên Thần Khí nứt vỡ? Cái này, con mẹ nó Thần Vương cũng không có đáng sợ như vậy ah! Nếu không, Thần Vương sợ gì Thượng Thiên Thần vây công, tùy tiện đem uy áp để xuống, chẳng phải chết một mảng lớn? Mặc dù hắn biết Sư Ánh Tuyết tất có bối cảnh cường ngạnh, nhưng bối cảnh này cường hoành cũng thật làm cho người ta tức lộn ruột đi à nha! Nhưng mà, hắn mới cảm giác được đau lòng… tổ khí, hủy! Nếu bị hao tổn, vậy còn có thể tu bổ, nhưng bây giờ lại triệt để hóa thành tro rồi, còn có thể liều được sao? Lại nói tiếp, chân của hắn mềm nhũn, thần khí cũng bị uy áp của người ta chấn trực tiếp tan vỡ, hắn còn sống được sao? - Sư tỷ, Nữu Nữu là mỗi ngày đều nghĩ đến ngươi, ngươi cũng không thể oan uổng Nữu Nữu! Cái miệng nhỏ nhắn của Sư Ánh Tuyết cực ngọt, vội vàng nịnh nọt. - Sư tỷ, Nữu Nữu không có đan dược, ngươi cho người quái dị này ăn một chút a! - Hừ, hắn làm ngươi bị thương, còn nghĩ tới ta cứu hắn? Lãnh diễm nữ tử nghiêng đầu. - Sư tỷ… Sư Ánh Tuyết kéo váy của nàng làm nũng. - Tốt rồi tốt rồi, đừng một bộ đáng thương như vậy! Lãnh diễm nữ tử thở dài, tiện tay lấy ra một khỏa đan dược màu đỏ thắm hướng Lâm Lạc ném đi, mặt mũi tràn đầy chán ghét. Nhưng Sư Ánh Tuyết lại không thấy kỳ, sư tỷ này của nàng chính là người như vậy, vội vàng nhặt đan dược lên hướng trong miệng Lâm Lạc nhét vào: - Người quái dị, đây chính là Cửu Cửu Hồi Hồn đan do sư tỷ tự tay luyện chế, chỉ cần còn một đám hồn phách, ngươi là hóa thành tro cũng có thể cứu sống! Nha đầu kia làm sao lại không lấy tên êm tai một chút mà nói! Lâm Lạc cũng không khách khí, đem đan dược nuốt vào, thương thế của hắn xác thực nặng đến tùy thời có khả năng để cho thần hồn sụp đổ, không chết, chỉ là bởi vì Tử Đỉnh ở trong thức hải bảo vệ thần hồn của hắn! - Tiểu tử kia không có việc gì rồi, cùng sư tỷ về nhà! Lãnh diễm nữ tử hướng Sư Ánh Tuyết nói ra. - Đừng! Sư Ánh Tuyết liền tranh thủ lắc lắc đầu. - Nữu Nữu muốn làm Đại Ma Vương, thống nhất Thần giới! - Cái này còn không đơn giản! Lãnh diễm nữ tử cười nhạt một tiếng, đột nhiên hai tay vũ động, giống như bắt lấy cái gì đó, sưu sưu sưu, từng bóng người đột ngột từ trong hư không hiện thân ra, từng cái đều có đại uy năng khủng bố đến làm cho người sụp đổ! Thần Vương! Thần Vương! Thần Vương! Toàn bộ là Thần Vương! Những Thần Vương này mỗi một cái đều là mặt mũi tràn đầy khiếp sợ đến trình độ không cách nào tiếp nhận, như là chứng kiến quái dị mà nhìn chằm chằm vào nữ tử lãnh diễm, bởi vì bọn họ đều là bị cường hành truyền tống tới! - Đúng, đúng là ngươi… Ở bên trong Thần Vương, một gã nam tử trên đầu xoáy giương hai thanh kim kiếm đột nhiên kinh hô lên, đúng là Đại La Thần Vương. - Các ngươi, đều hướng sư muội ta thần phục nhận chủ, từ hôm nay trở đi, nàng là Thần giới Chi Chủ! Lãnh diễm nữ tử thuận miệng nói ra, ngữ khí bình thản, giống như đang nói một sự tình so với bình thường còn bình thường hơn. Chúng Thần Vương tất cả đều trầm mặc, muốn bọn hắn hướng một tiểu nha đầu nhận chủ? Chuyện đùa gì vậy! Mỗi người bọn hắn đều là được thiên sủng chi nhân, lấy được Chủ Thần Khí nhận đồng, là người tôn quý nhất trên đời! Bọn hắn lại há có thể hướng bất cứ người nào thần phục? Hiện tại không được, tương lai cũng tuyệt đối sẽ không! Đây là Thần Vương tôn nghiêm! - Thực lực tôn giá đúng là phía trên chúng ta, nhưng yêu cầu như thế không cảm thấy quá mức rồi sao? Một gã Thần Vương nói ra. - Chúng ta có hơn một ngàn chi chúng, tôn giá tự tin có thể địch nổi? Hơn một ngàn Thần Vương liên thủ, còn có cái gì oanh không nát sao? - Sư muội ta hạng gì tôn quý, chịu cho các ngươi tùy tùng là vinh quang lớn nhất của các ngươi, rõ ràng còn dám ra sức khước từ? Lãnh diễm nữ tử ánh mắt phát lạnh, khí thế bắt đầu tăng vọt! Oanh! Ở dưới nàng uy áp, từng Thần Vương đều phảng phất như một thuyền lá lênh đênh trong biển rộng, tùy thời sẽ gặp phải nguy cơ thuyền hủy người vong. - Khinh người quá đáng! Những Thần Vương này nhao nhao tế ra Chủ Thần Khí, trong chốc lát khí tức Thần Vương cấp phô thiên cái địa, bao phủ toàn bộ Minh Ngục chiến trường, để cho mỗi người đều là sinh lòng sợ hãi, không biết đến tột cùng phát sinh ra sự tình gì. Lỗ Tam Nguyên đã chấn kinh đến chết lặng! Hắn đã từng may mắn nhìn thấy qua Thần Vương Thanh Lâm Thần Quốc, hiện tại thình lình xuất hiện. Hắn vẫn còn nhớ đến lúc ấy tiếp kiến Thần Vương, Thanh Lâm Thần Vương là bá khí, tôn vinh bực nào, để cho hắn sinh ra cảm giác vô cùng nhỏ bé, phát ra thần phục từ nội tâm! Nhưng hiện tại nhìn xem, vị Thần Vương này tế ra Chủ Thần Khí, còn có một đống lớn Thần Vương liên thủ, nhưng một bộ khẩn trương như lâm đại địch! Tuy Lỗ Tam Nguyên căn bản không cách nào phỏng đoán thực lực tất cả đại Thần Vương, nhưng khi nhìn một đống lớn Thần Vương liên thủ tế ra Chủ Thần Khí, y nguyên biểu lộ khẩn trương, trái lại lãnh diễm nữ tử lại nhẹ nhõm bình thản, thực lực này chênh lệch tự nhiên liếc mắt liền biết. Trời ạ, Lỗ gia hắn đến tột cùng đắc tội tồn tại như thế nào! - Đừng! Sư Ánh Tuyết lắc đầu. - Nữu Nữu muốn tự mình đánh ra giang sơn, không cần sư tỷ cùng mẫu thân hỗ trợ! Lãnh diễm nữ tử nhìn chằm chằm vào Sư Ánh Tuyết không nói lời nào, trực tiếp đem một đống lớn Thần Vương giương cung bạt kiếm gạt qua một bên. Sư Ánh Tuyết bị nàng nhìn chằm chằm đến trong nội tâm phát lạnh, cuối cùng không chịu nổi nhấc tay đầu hàng: - Được rồi, Nữu Nữu trở về với ngươi! Bất quá, Nữu Nữu muốn trước cùng tỷ tỷ đại nhân tạm biệt! Thân hình nàng lóe lên, tiến vào trong Dưỡng Tâm hũ. Bên ngoài, hơn ngàn Thần Vương hai mặt nhìn nhau, đều là trong nội tâm giận dỗi. Bọn hắn đều đã làm tốt chuẩn bị một hồi đại chiến, nhưng người ta lại đột nhiên không có hứng thú đánh nhau, để cho bọn hắn lộ ra phi thường xấu hổ. Nhưng ai bảo thực lực người ta quá mạnh mẽ, muốn thế nào đều ở một ý niệm! Nếu không phải bị ép bất đắc dĩ, ai nguyện ý cùng một tồn tại đáng sợ có thể đưa bọn chúng từ từng Thần Quốc tới giao thủ?"
}