{
  "chapter_name": "Chương 962: Đuổi giết vẫn thần (1)",
  "content": "- Đáng giận, tiểu tử này như thế nào khó chơi như thế? Lý Thổ Nguyên quái khiếu nói - Muốn giết tiểu tử này, phải toàn lực ứng phó! Phương Đạo Minh lời nói không nhiều lắm, nhưng lại là phái thực chiến, âm thanh lạnh như băng như là kim loại, cùng hắn nắm giữ kim hệ pháp tắc nhất mạch tương thừa Ở bên trong mâu cùng mâu đối bính, pháp tắc hắn đang nắm giữ căn bản không phải đối thủ của Lâm Lạc, nếu không phải lực lượng của hắn ở phía xa Lâm Lạc, cái kia tất nhiên là cục diện đại bại Ba người liếc mắt nhìn lẫn nhau, đồng thời nhẹ gật đầu Lập tức, \"Hổ phách\" bao khỏa trên người bọn họ lập tức hòa tan, như là dầu trơn, nhưng không có một giọt rớt xuống đất, mà là bị bọn hắn hấp thu tiến vào trong cơ thể, nhưng ở trong quá trình này là không cách nào tránh khỏi xuất hiện một ít tiêu hao, khiến cho phong linh dịch trở nên càng ngày càng ít Nhưng lực lượng của Tam đại vẫn thần lại xuất hiện tăng lên khủng bố, khí tức hùng hậu kia tựu như là biển lớn mênh mông, phảng phất một cái ý niệm trong đầu có thể đem Tinh Hoàng hóa thành bột mịn! Theo lực lượng của bọn hắn đạt đến đỉnh phong, hình thể của ba người này cũng xuất hiện biến hóa nghiêng trời lệch đất, thật giống như rót vào thủy dịch, làn da nguyên bản khô quắt trở nên bóng loáng, eo uốn lượn cũng làm rất thẳng, từ ba lão ông biến thành tráng niên nam tử ba mươi tuổi, mỗi người dáng người khôi ngô, có khí thế đội trời đạp đất Tuy bọn hắn ở Thần giới chỉ là nhân vật đặt chân, nhưng ở hạ giới bọn hắn lại là tồn tại như Thần Vương! Đối mặt Tam đại vẫn thần toàn bộ triển khai chiến lực, Lâm Lạc còn có thể tiếp tục biểu hiện yêu nghiệt sao? Ánh mắt mọi người đều hướng Lâm Lạc nhìn lại, cái yêu nghiệt đáng sợ này luôn luôn biểu hiện để cho người ra ngoài ý định Rốt cục chịu xuất ra toàn bộ thực lực rồi sao? Lâm Lạc không có vẻ sợ hãi chút nào, ngược lại chiến ý trùng thiên bay lên, hắn một tay câu thiên, bắt đầu dẫn động Chư Thiên tinh thần lực! - Hừ, ở trước mặt pháp tắc, cho dù dẫn động tinh thần chi lực lại có gì dùng? Phương Đạo Minh hừ lạnh, hắn một quyền oanh ra, hóa thành một thanh thiết kiếm màu đen, hướng Lâm Lạc kích bắn đi Với tư cách vẫn thần, hắn nắm giữ kim hệ pháp tắc ở phía trên Phương gia lão tổ, tuy phát ra chỉ là hắc quang, lại như cũ cho người một loại cảm giác chiếu sáng toàn bộ vũ trụ Lâm Lạc hừ nhẹ một tiếng, một ngón tay điểm ra, nhìn như không hề uy lực, vẻn vẹn là trên đầu ngón tay có một điểm đen thuần túy Chỉ kiếm chạm nhau Không có ầm ầm vang lớn như trong suy nghĩ, bình tĩnh đến giống như hai hảo hữu nắm tay, cả hắc kiếm bị vô thanh vô tức mà thôn phệ, hoàn toàn dung nhập vào bên trong điểm đen này! - Hắc động! Ba người La Vũ Sâm đồng thời kinh hô, trong tiếng nói lộ ra sợ hãi mãnh liệt! Lỗ đen, là đại thần thông sau khi Ngũ Hành tinh vực chi lực hoàn mỹ tương dung sinh ra, có thể thôn phệ hết thảy, cái này kỳ thật đã thuộc về phạm trù pháp tắc, nhưng muốn hình thành lỗ đen, phải đối với Ngũ Hành pháp tắc có nắm giữ tuyệt đối, cho dù không đạt được cấp bậc Thần Vương cũng không thể kém đến quá nhiều! Cho dù ở Thần giới mênh mông cuồn cuộn, thần linh có được lỗ đen pháp tắc cũng tính ra tới, tất cả đều là Thượng Thiên thần uy chấn thiên hạ, thậm chí ngay cả Thần Vương cũng không muốn đơn giản đắc tội tồn tại khủng bố như vậy! Lâm Lạc trước mắt nắm giữ pháp tắc còn xa xa không đạt được cấp bậc lỗ đen chính thức, nhưng đã hơi có hình thức ban đầu, huống hồ bọn người La Vũ Sâm cũng chẳng qua là vẫn thần, không phải thần linh chân chánh. Thân hình Lâm Lạc chớp động, chỉ điểm một vòng đen kịt, tuy vô cùng nhỏ bé, nhưng lại lộ ra khí tức để cho tất cả mọi người tâm kinh đảm hàn, hướng Tam đại vẫn thần công tới. - Không tốt! Ba người kia tuy ngay từ đầu đều bày ra một bộ tư thế thiên hạ ta mặc kệ hắn là ai, thế nhưng mà ở trước mặt tuyệt chiêu Ngũ Hành pháp tắc tương dung lại căn bản ngay cả dũng khí chiến một trận cũng không có! Trong truyền thuyết, Thượng Thiên thần nắm giữ lỗ đen bí thuật là ngay cả Thần Vương cũng phải đau đầu, tuy Lâm Lạc vẫn chỉ là Tinh Đế nho nhỏ, nhưng bọn hắn cũng đồng dạng là Tinh Đế cảnh! Muốn đối phó đại chiêu như vậy, chỉ có ở đại cảnh giới áp chế, đó mới có thể chống cự! Mà muốn đuổi giết đối thủ như vậy, ít nhất phải cao hơn hai đại cảnh giới mới được! Nếu không Thần Vương lại kiêng kỵ như vậy sao? Tam đại vẫn thần đã đầy đủ đánh giá cao Lâm Lạc, nhưng ai có thể nghĩ đến hắn lại có thể nắm giữ lỗ đen bí thuật mà ở Thần giới thậm chí so với Thần Vương còn muốn thưa thớt? Trong nháy mắt, công thủ thay thế, Tam đại vẫn thần bị Lâm Lạc đuổi theo bờ mông giết, không hề có lực hoàn thủ! Cho dù ở Thần giới, có thể đem một loại pháp tắc chi lực nghiên cứu đến thấu triệt, đều cần tinh lực cả đời. Thần Vương vậy thì thôi, cái kia cần nắm giữ Chủ thần khí mới có thể có được Thần Vương pháp tắc, một củ cải trắng một vũng hố, như vậy Tam Thiên Đại Đạo, tối đa cũng có 3000 Thần Vương. Nhưng trên lý luận có thể tới Thượng Thiên thần ở Thần giới cũng không phải ném ra một viên gạch là đập chết một mảnh, trên thực tế số lượng Thượng Thiên thần có thể đạt tới gấp 10 lần số lượng Thần Vương cũng đã là tính toán cao nhất rồi. Dù sao, Hỏa Vân Thần Vương cũng chỉ có mấy người Nghiêm Chấn Càn là tổ tiên Tứ đại tộc là Thượng Thiên thần, có lẽ còn có đệ đệ của hắn Trịnh Uyên. Nhưng tin tưởng số lượng tuyệt sẽ không vượt qua hai ngón tay. Truy cứu nguyên nhân, còn không phải bởi vì pháp tắc rất khó nắm giữ sao? Thượng Thiên thần, là muốn đem pháp tắc nắm giữ đến tình trạng tiếp cận cực hạn đại đạo, tuy thần linh có được thọ nguyên vô cùng, nhưng Thượng Thiên thần lại thưa thớt như thế đã có thể nói rõ vấn đề! Mà một Thượng Thiên thần muốn nắm giữ lỗ đen bí thuật, chính là tồn tại phải đem Ngũ Hành pháp tắc đều lĩnh ngộ đến tiếp cận cực hạn! Một môn pháp tắc đã đầy đủ để cho thần linh dùng tinh lực cả đời đi nghiên cứu, huống chi là muốn nắm giữ năm môn? Bởi vậy, biết rất rõ ràng lỗ đen uy lực cường đại, một khi tu thành tuy không cách nào chiến thắng Thần Vương, nhưng có đủ năng lực để tiếu ngạo Thần giới. Nhưng dạng tồn tại này như trước ít đến thương cảm, không phải là pháp tắc khó có thể nắm giữ sao? Tuy Lâm Lạc còn không có hình thành lỗ đen chi thuật đối kháng cấp bậc Thần Vương, nhưng dùng để đối phó ba người Phương Đạo Minh lại dễ như trở bàn tay. Từ khi tiến vào Tinh Đế, hắn cũng là lần đầu tiên sử dụng loại bí thuật này, nhìn thấy ba người đối phương ngay cả dũng khí đón đỡ một kích này của hắn cũng không có, lập tức đối với uy lực của lỗ đen bí thuật đã có nhận thức mới! Hắn không chút nào khách khí mà triển khai đuổi giết, đối phương đã muốn giết mình, vậy hắn cũng không có hiếu khách khí, toàn bộ xóa đi!"
}