{
  "chapter_name": "Chương 1300: Muốn đột phá (2)",
  "content": "Nàng vốn là ở Sơ Vị Thần đỉnh phong, chỉ là thiếu một đạo lĩnh ngộ, một phần tích lũy, mới không có bước ra một bước mấu chốt nhất, nhưng từ chỗ Lâm Lạc lấy được năng lượng rời rạc lại trợ giúp nàng bước ra một bước này, bởi vì lúc ấy Lâm Lạc là tổng cộng hấp thụ tinh hoa hơn ba mươi Trung Nguyên Thần! Tuy đầu to vẫn bị Lâm Lạc chiếm đi, nhưng coi như là chỉ có một phần mười lực lượng bị Đinh Đại Dung hấp thu, vậy cũng tương đương với tích lũy suốt đời của ba Trung Nguyên Thần ah! Những pháp tắc lĩnh ngộ này đối với Đinh Đại Dung mà nói vậy là đủ rồi! Lâm Lạc gật gật đầu, ở trên môi đỏ mọng của nàng hôn một ngụm: - Ngươi yên tâm, tại đây không có người khác tới quấy rầy ngươi! Đinh Đại Dung đối với hắn trừng mắt: - Ta là lo lắng ngươi! Lâm Lạc cười ha ha, vẫn còn là quay người rời đi. - Phu quân, thật vui vẻ a! Tô Mị chư nữ đã sớm ở bên ngoài trông coi hắn rồi, nhao nhao vòng vây tới, đều có một loại hung ác tựa như giết người. Nương tử quân càng ngày càng khổng lồ, hắn đơn quyền nan địch tứ thủ, cuộc sống sau này càng ngày càng không dễ chịu lắm nha! Lâm Lạc vội vàng biện giải, nói đến năng lực hắn vừa mới lấy được, từng cái kỳ thật cũng không phải vừa mới đạt được, theo Hỗn Độn Dung Lô tiến hóa thành thôn phệ pháp tắc, chỉ là trước kia một mực không có giết người qua, thẳng đến lúc này mới phát hiện. Chúng nữ quả nhiên bị hắn chuyển dời đi lực chú ý, đây chính là so với Song tu quả càng cường đại hơn ah, về sau các nàng còn lo tiến cảnh quá chậm sao? - Đáng giận, lần thứ nhất rõ ràng bị người ngoài chăn ăn hết! Hạ Mộng Như rất không có tư vị nói. Chúng nữ nhao nhao gật đầu, mỗi một cái đều là khổ đại thù sâu. Tại sao lại quấn trở về? Lâm Lạc liền tranh thủ ôm lấy Lăng Kinh Hồng nói: - Kinh Hồng mới là người thứ nhất, các ngươi không được hiểu lầm! Chúng nữ đều cười rộ lên, ván đã đóng thuyền, nếu các nàng không cam lại có thể có biện pháp gì, cũng chỉ có thể thoải mái mà tiếp nhận. Tuy Lâm Lạc rất muốn tăng thực lực chúng nữ lên, nhưng giết người cướp lấy tinh hoa tu luyện của đối phương, đây đối với Lâm Lạc mà nói vẫn là sự tình cực độ kháng cự. Hắn không muốn bởi vậy cải biến chính mình, cho nên hắn vẫn là quyết định cùng trước kia đồng dạng, nếu không có ai chọc tới trên đầu của hắn, hắn cũng tuyệt đối sẽ không đi cố ý giết người. Sau khi trấn an chúng nữ, Lâm Lạc đã đi ra Dưỡng Tâm hũ. - Phu nhân nhà ta đâu rồi! Xa phu cùng thị nữ của Đinh Đại Dung đều thủ ở bên ngoài, chứng kiến Lâm Lạc đi ra lập tức chất vấn. Lâm Lạc nghĩ nghĩ nói: - Phu nhân nhà của ngươi có cảm ngộ, đang trùng kích cảnh giới Trung Nguyên Thần, hiện tại không nên quấy nhiễu! Xa phu cùng thị nữ hai mặt nhìn nhau, tự nhiên sẽ không tin tưởng Lâm Lạc nói. Nếu Đinh Đại Dung phát sinh bất trắc gì mà nói, hai người bọn họ cũng có thể cảm ứng được, bởi vậy, Đinh Đại Dung khẳng định không có nguy hiểm đến tính mạng, nhưng muốn nói trùng kích cảnh giới Trung Nguyên Thần vậy thì tuyệt không có khả năng rồi! Bọn hắn đối với tu vi tiến cảnh của Đinh Đại Dung hiểu quá rõ, tuy Đinh Đại Dung là ở Sơ Vị Thần đỉnh phong, thế nhưng mà trùng kích Trung Nguyên Thần ít nhất còn phải ngàn vạn năm tích lũy trở lên. - Mau đem phu nhân giao ra đây! Hai người này đều hướng Lâm Lạc trách móc nói, nhưng đều là sắc lệ từ trong gốc, Lâm Lạc đáng sợ bọn họ đã tận mắt thấy rồi, không thấy Tân, Vệ hai nhà đã bị diệt sạch sẽ sao! Lâm Lạc mỉm cười nói: - Phi Vũ thiên sương lúc nào có thể xuất quan, ta muốn gặp nàng! Đoạt con dâu người ta, như thế nào cũng phải cho người một câu trả lời thỏa đáng. - Lớn mật, lại dám đối với đại nhân mất cung kính! Hai người này đồng thời giận dữ mắng. Lâm Lạc tiện tay hướng bọn hắn vươn tay, Đại Lực cuốn qua, hai người này đồng thời nghẹn ngào, sắc mặt một mảnh trắng bệch. - Phi Vũ thiên sương đã không rảnh, vậy thì lưu cái lời nhắn cho ta, ngày sau sẽ lại tới bái phỏng! Vệ, Tân hai nhà đã diệt, Lâm Lạc cũng không có lý do ở lại Phi Vũ thành, bước tiếp theo của hắn là trở lại Đại La Thần Quốc, đòi lại một ít nợ cũ! - Ngươi không thể đi, thả phu nhân ra! Xa phu cùng thị nữ cũng chỉ có một câu như vậy, chỉ là giọng điệu này lại càng ngày càng yếu. Lâm Lạc chẳng muốn cùng bọn họ nói nhảm nói: - Lại muốn dây dưa không rõ, đừng trách ta xuất thủ! Còn nữa, nếu Phi Vũ thiên sương muốn trách các ngươi mà nói, nói ý tốt trước kia của nàng ta đã tiếp nhận! Thân hình hắn nhoáng một cái, đã đi tới Truyền Tống Trận trong thành, khí tức Trung Nguyên Thần vừa để xuống, thủ vệ phụ cận ngay cả hỏi cũng không dám hỏi, vội vàng thay hắn mở ra Truyền Tống Trận, thẳng đến sau khi đưa hắn tiễn đi, lúc này mới nghĩ đến còn không có thu phí tổn, không khỏi mà mặt mũi tràn đầy cười khổ, thầm nghĩ vài năm bổng lộc đã không còn. Nhưng nhất niệm còn không có chuyển qua, đã thấy một đạo thất thải quang hoa hướng hắn tật bắn tới, người nọ thò tay chụp được, đã thấy rõ ràng là một khối thượng phẩm Thần tinh nặng chừng ba cân, lập tức lộ ra vẻ mừng như điên, còn không có đợi hắn cảm tạ, ở bên trong vầng sáng lưu chuyển, Lâm Lạc đã sớm biến mất không còn thấy bóng dáng tăm hơi. Một đường cưỡi Truyền Tống Trận đi tới vùng biên cảnh phía nam của Liệt Hỏa Thần Quốc, Lâm Lạc đi bộ về Đại La Thần Quốc. Lúc này sau khi Minh Ngục chiến tranh kết thúc, ảnh hưởng cũng chầm chậm nổi bật đi ra, trên biên cảnh hai nước đóng lấy đại lượng quân đội! Đại lượng nhân viên dũng mãnh tràn vào, khiến cho quyền lực Thần Quốc đã cân đối xuất hiện tranh đoạt vô cùng kịch liệt, mà biện pháp hóa giải mâu thuẫn nội bộ hữu hiệu nhất thủy chung là đối ngoại chiến tranh! Bởi vậy, cảnh giới chỗ biên cảnh tương đối nghiêm khắc, chẳng những bày ra trận pháp phòng ngự, còn có vũ khí lực sát thương thật lớn, do Thần tinh cung cấp lực lượng, mũi tên phóng đi ra ngay Trung Nguyên Thần cũng có thể sinh sinh xuyên thủng! Một chi hai chi, cấp bậc Trung Nguyên Thần tự nhiên không chút nào để ý, nhưng một vạn chi, 10.000 vạn mũi tên nhọn đánh úp lại, dù là Thượng Thiên thần cũng phải suy nghĩ một chút. Cũng may vũ khí như vậy là vị trí cố định, không có khả năng khắp nơi chạy loạn, hơn nữa tiêu hao thật lớn, cũng chỉ có Thần Vương nắm giữ toàn bộ Thần Quốc mới có của cải như vậy, chịu đựng được tiêu xài như thế! Một cái này bắn một vòng là vạn cân thượng phẩm Thần tinh biến mất, Thượng Thiên thần cũng chịu không được bại gia như vậy. Bất quá, cái này không làm khó được Lâm Lạc, hắn ở không gian pháp tắc nắm giữ đã đạt đến trình độ tương đối cao, sau khi xé rách không gian, hắn trực tiếp xuyên qua phòng tuyến biên cảnh, tiến nhập lãnh thổ Đại La Thần Quốc. Bởi vì chân vạc thứ năm đã quay về Tử Đỉnh, Bách Tùng Đào lại bị Sư Ánh Tuyết cùng sư tỷ của nàng hù sợ, tự nhiên sẽ không trở lại phiến sa mạc này. Mà đã không có đệ ngũ chân vạc ảnh hưởng, sau bốn ngàn năm mảnh thổ địa này dần dần trở nên có sinh khí, mơ hồ đã có một tia màu xanh lá."
}