{
  "chapter_name": "Chương 132: Luyện chế pháp khí (2)",
  "content": "Gần kề ba ngày, Lâm Lạc liền đem ba mươi sáu bức Trận Vân trên vách tường nhớ tại tâm, bước tiếp theo là khắc nó lên dao găm như thế nào. Nhớ rõ là một chuyện, nhưng muốn nguyên vẹn không sứt mẻ vẽ ra, cái này lại là một chuyện khác! Huống hồ, đây không phải vẽ trên giấy, mà là khắc vào kim loại cứng rắn! Một ngày, hai ngày, ba ngày... Cái Trận Vân này không thể có một chút xíu sai lầm, chỉ cần khắc sai một đạo liền kiếm củi ba năm thiêu một giờ, hai mươi mấy ngày xuống, Lâm Lạc cũng không biết đã khắc hỏng bao nhiêu thanh dao găm, dù sao khắc hư liền phải làm lại cái mới. Khoan hãy nói, quen tay hay việc, chỉ từ hình thái dao găm mà nói, đã rất giống dao găm rồi! Ít nhất, không còn là xiêu xiêu vẹo vẹo! Khi Tích Cốc đan trong bình ngọc còn thừa sáu hạt cuối cùng, Lâm Lạc thét dài một tiếng, mạnh mẽ nhảy dựng lên, trên mặt tất cả đều là vẻ hưng phấn, cuối cùng cũng thành công! Hắn cuối cùng đem pháp trận nguyên vẹn in dấu khắc đến trên thân cây dao găm này! - Còn thừa một bước cuối cùng! Một bước cuối cùng tương đối mà nói là đơn giản nhất, dùng huyết dịch thức tỉnh Trận Vân! Người ta nói pháp khí có linh, kỳ thật là nói đến từ máu tươi lúc ban đầu này! Trên thực tế, công đoạn này có thể lưu cho người sử dụng chính thức tới hoàn thành, như vậy có thể khiến cho pháp khí cùng Võ Giả liên hệ càng thêm chặt chẽ, đạt được quyền hoàn toàn khống chế đối với pháp khí. Bởi vì người dùng máu tươi bản thân kích hoạt Trận Vân, có thể dùng ý niệm để cho Trận Vân tự hủy, cái uy lực này khủng bố vô cùng, Tam phẩm pháp khí tự bạo cũng đủ để đem Niết Âm cảnh cường giả kéo xuống nước! - Cái này không phải luyện khí, căn bản chính là tự mình hại mình! Lâm Lạc ở trên mạch môn của mình mở ra một cái lỗ hổng, máu tươi lập tức bừng lên, chảy khắp toàn bộ dao găm. Ô...ô...ô...n...g! Cây chủy thủ này rõ ràng phát ra run rẩy, giống như người vô cùng khát khao, tham lam hấp thu máu tươi, dần dần phóng xuất ra hào quang màu đỏ. - Thành công! Lâm Lạc lộ ra một dáng tươi cười tự ngạo, ngắn ngủn không đến một tháng thời gian hắn liền thành công làm ra pháp khí, bất kể là mấy phẩm, đây tuyệt đối là một sự tình rất giỏi! Xoát! Một cổ lực hấp dẫn cường đại đột nhiên lăng không phát ra, đem dao găm trong tay Lâm Lạc sinh sôi hút đi, lơ lửng ở giữa không trung, sau đó trước ánh mắt ngạc nhiên của Lâm Lạc biến mất! - Chúc mừng ngươi, thông qua được khảo thí chế khí. Cho điểm: tứ đẳng, ban thưởng Hạ phẩm chế khí phổ, Long Tiên Đan một viên! Sau khi nghỉ ngơi chấm dứt, có thể tiếp tục đi tới, tiến về cửa thí luyện thứ ba. BA~! BA~! Một quyển sách cùng một bình thuốc từ giữa không trung lăng không rớt xuống, xuất hiện ở dưới chân Lâm Lạc. Mà vách tường lấp kín rõ ràng vô thanh vô tức mở ra, hiện ra một lối đi! Lại là một viên Long Tiên Đan! - Chỉ có tứ đẳng sao? Lâm Lạc không khỏi gãi gãi đầu, hắn tự cảm giác thành tích nổi bật, không đến một tháng liền học xong chế khí… mặc dù chỉ là một con dao găm, nhưng rõ ràng chỉ lấy được tứ đẳng! - Bất quá, cho dù là tứ đẳng, thưởng một viên Long Tiên Đan, như vậy tam đẳng, nhị đẳng, nhất đẳng sẽ ban thưởng cái gì? Lâm Lạc không khỏi hiếu kỳ. - Không thèm nghĩ nữa, ăn viên Long Tiên Đan này rồi luyện hóa, trước mắt đề cao thực lực mới là trọng yếu nhất! Mở nắp bình ra, Lâm Lạc đổ Long Tiên Đan bên trong ra, một mùi thơm ngát lập tức xông vào mũi. Ngân Mang ở đâu còn nhịn được, lập tức ở trên vai Lâm Lạc luồn lên nhảy xuống. Lâm Lạc đem Long Tiên Đan ném đến trong miệng, một cổ đắng chát chi vị lập tức ở trong miệng tràn ra, hắn vội vàng nuốt xuống, dù sao đan dược gặp tân tức hóa, căn bản không cần nhai ra, nếu không vị đắng chát trong miệng sẽ dừng lại thời gian thật dài. Hỗn Độn Dung Lô mở ra, Lâm Lạc toàn lực luyện hóa dược lực! Một ngày sau đó, năm hệ công pháp của Lâm Lạc đều đột phá, trừ Hỏa hệ đạt đến Thanh Huyền tam trọng thiên ra, bốn hệ công pháp khác đều nhao nhao đạt đến Thanh Huyền Nhị trọng thiên! - Nếu những người khác biết rõ tu vi của ta bây giờ, chỉ sợ nguyên một đám sẽ ghen ghét chết đi! Lâm Lạc mở hai mắt ra, không khỏi cười cười. Hắn lại lấy ra Hạ phẩm chế khí phổ lật xem, phía trên này chẳng những có đủ loại Trận Vân, còn có giới thiệu thật nhiều tài liệu trân quý. Như lúc trước Lâm Lạc luyện chế dao găm, Trận Vân kia là đơn giản nhất, là nhất phẩm pháp khí. Mà hắn lúc ở cửa thứ nhất thí luyện đạt được Tinh Thổ hạch là một loại tài liệu rất trân quý, khi luyện chế Ngũ phẩm pháp khí trở lên sẽ cần dùng. Hạ phẩm chế khí phổ này cực hạn là thập phẩm pháp khí, mà tài liệu cần có thật sự là đủ loại, Trận Vân phức tạp càng là xa xa vượt ra khỏi Lâm Lạc tưởng tượng. Nhưng Lâm Lạc là càng xem càng kinh hãi! - Có Hạ phẩm, dĩ nhiên là có Trung phẩm, Thượng phẩm! Ngay cả thập phẩm pháp khí cũng chỉ có thể ở bên trong Hạ phẩm, vậy pháp khí trong Trung phẩm, Thượng phẩm chế khí phổ, lại cường đại như thế nào? - Điều này cũng có lý! Tử đỉnh của ta dưới tình huống tàn phá cũng có chi uy như thế, thừa nhận được ba cấm tự, càng truyền thụ Hỗn Độn Dung Lô tuyệt thế công pháp như vậy, tuyệt đối vượt xa thập phẩm pháp khí! - Dùng thực lực trước mắt của ta, còn không cách nào nhìn trộm những thứ này! - Tiếp tục đi tới, chỉ cần ta xông qua tất cả thí luyện, liền nhất định sẽ đạt được đáp án mình muốn! Lâm Lạc đem Hạ phẩm chế khí phổ ném vào Tử đỉnh cất kỹ, còn dư lại mấy hạt Tích Cốc đan cũng bị hắn cuốn đi, thứ này vô cùng có ích, về sau nếu như bị vây khốn ở địa phương nào, đây chính là có thể cứu mạng đấy! Cái thông đạo này không dài, chỉ vài chục trượng mà thôi, hắn rất nhanh liền xuất hiện ở trước một mảnh bãi cỏ. - Cửa khảo thí thứ ba, trí tuệ! - Đây coi là cái thí luyện gì? Chạy qua bãi cỏ này? Lâm Lạc ngẩng đầu nhìn đi, chỉ thấy đối diện bãi cỏ lại có một cái lối đi, mà dưới chân của hắn đã có một bình ngọc, đồng dạng là một lọ Tích Cốc đan, nhưng lần này bên trong chỉ có hai mươi hạt đan dược. - Nói cách khác, trong hai mươi ngày thông qua nơi đây là hợp cách? - Ân, nói như vậy mà nói, ta đại khái minh bạch vì cái gì ở lúc chế khí chiếm được tứ đẳng, bởi vì ba mươi ngày hợp cách, càng sớm hoàn thành, cho điểm có thể đề cao một cấp bậc! - Vậy nếu ở đây đạt được nhất đẳng, thì phải ở trong mười ngày thông qua bãi cỏ này! - Bãi cỏ này bất quá chiều dài trăm trượng, dưới tình huống bình thường bay vút mấy cái có thể thông qua, nhưng rõ ràng cho hai mươi ngày kỳ hạn, có thể thấy được trong đó tất có huyền ảo! - Bất quá ta ở chỗ này suy đoán không có chút ý nghĩa nào, phải thân ở trong đó mới có thể biết đến tột cùng như thế nào! Lâm Lạc không dám có chút chủ quan, đem Tử đỉnh treo lên đỉnh đầu, lúc này mới tiến tới một bước, tiến nhập cây cỏ trong đất."
}