{
  "chapter_name": "Chương 602: Bị tập kích (1)",
  "content": "Cũng chính là nói, cái sơn động tựa như mê cung này cũng không thể vây khốn mọi người bao lâu. Tiến vào huyệt động ngày thứ mười ba, Lâm Lạc đã có thể đi vòng quanh cả một phần ba khu vực của huyệt động. Đến thời điểm này hai người cũng không vội mà đi ra ngoài, ý định đem trọn sơn động hoàn toàn hiểu rõ, cũng tìm Băng Linh Chi tồn tại. Đây mới là mục đích của bọn hắn, cùng Băng Viên dây dưa căn bản chính là lãng phí thời gian. Bất quá, tuy hai người đã dần dần có đầu mối, có thể thiếu đi rất nhiều đường quanh co, nhưng muốn đem cả huyệt động hoàn toàn hiểu rõ, đây cũng không phải là một ngày hay hai ngày có thể hoàn thành. Hơn nữa, sơn động này là hiện lên hình ốc, hướng phía dưới co rút lại, Lâm Lạc có thể khẳng định, hang ổ của Băng Viên kia ở cuối cùng sơn động, muốn tìm ra một cái lối đi như vậy là không dễ dàng, trước phải đem kết cấu cả sơn động làm tinh tường mới được. - Tiểu bạch kiểm, như thế nào còn không có tìm được địa phương? Lữ Nguyệt Đồng cũng không phải một người có kiên nhẫn, nhìn xem bộ dáng của Lâm Lạc thần thần đạo đạo tựa hồ rất có nắm chắc, nhưng còn không phải cùng nàng đồng dạng di chuyển vớ vẫn, bốn phía vẫn là thành động đen kịt, không gặp có cái gì khác nhau. - Nhanh! Lâm Lạc thuận miệng nói ra. - Ngươi ở ba ngày trước đã nói nhanh! - Vậy chính là nhanh hơn rồi! Lữ Nguyệt Đồng tức giận đến thiếu chút nữa giơ chân, như thế nào có người da mặt dày như vậy, không có bổn sự liền trực tiếp thừa nhận a, còn nghiêm mặt da chống đỡ. Vì biểu đạt bất mãn trong lòng, nàng đem linh khí của mình rút ra, thanh Đại Khảm Đao dài chừng trượng kia! Trên thực tế vô luận là linh khí hoặc pháp khí bởi vì có trận vân tồn tại, cũng có thể thu nhỏ lại vô hạn. Nhưng cùng pháp khí bất đồng, linh khí không chỉ có thể nhỏ đi, còn có thể phóng đại tới vài lần. Cụ thể bao nhiêu, vậy thì phải quyết định phẩm giai của linh khí, phẩm giai càng cao, khả năng phóng đại liền càng cao. Bất quá đến thời điểm này Lữ Nguyệt Đồng chỉ là đem Đại Khảm Đao duy trì ở dài ba xích, ở sau lưng Lâm Lạc không ngừng khoa tay múa chân, tựa hồ đang suy nghĩ cần phải từ vị trí nào ra tay. - Đừng làm rộn! Lâm Lạc cười nói, thật đúng là sợ đầu nữ bạo long này chẳng phân biệt được nơi động thủ. - Ha ha ha! Lữ Nguyệt Đồng cười to, nàng cũng chỉ là muốn dọa Lâm Lạc, mục đích đạt tới liền thu Đại Khảm Đao lại. Nhưng vào lúc này một bóng trắng đột nhiên giết ra, năm móng vuốt thép chém tới, đánh thẳng vào ngực Lữ Nguyệt Đồng! Cái này hoàn toàn đánh cho hai người không kịp chuẩn bị, tuy Lữ Nguyệt Đồng đưa tay lên chống đỡ, lại căn bản không kịp! Vài ngày không có bị Băng Viên quấy rối, bọn hắn chú ý đề phòng tự nhiên có chút thư giãn, nào có đạo lý ngàn ngày phòng tặc, vừa rồi mới bị Lữ Nguyệt Đồng náo như vậy, đúng là thời điểm tâm linh phòng bị lỏng lẻo nhất, hắn lại bị Băng Viên bắt được đột nhiên giết ra! Một trảo này nếu vung trúng, đủ để đem lồng ngực của Lữ Nguyệt Đồng sinh sinh xé ra! Hơn nữa ở dưới kịch độc lĩnh vực của Băng Viên, Lữ Nguyệt Đồng có thể giữ được tánh mạng hay không thật đúng là khó mà nói! Trong nháy mắt, Lâm Lạc không có do dự chút nào, Tử đỉnh đã tế ra lơ lửng trên đỉnh đầu hắn, hắn dùng thân mình ngăn ở trước người Lữ Nguyệt Đồng Bành! Một trảo vung xuống, tử khí lập tức bị đánh bại, móng vuốt của Băng Viên nặng nề vỗ vào trên lưng Lâm Lạc, xé toang lĩnh vực phòng ngự của hắn, ở phía sau của hắn tóe lên một đạo huyết ảnh. Lực lượng khổng lồ khiến cho Lâm Lạc bay về phía sau, nặng nề đụng vào trong ngực của Lữ Nguyệt Đồng, đầu kẹt ở bên trong hai ngọn núi ngạo nhân của nàng. C-K-Í-T..T...T ~~ Băng Viên một chưởng đánh trúng căn bản không ham chiến, quay người bỏ chạy, để cho Lữ Nguyệt Đồng chém ra đại khảm đao đánh vào hư không. - Tiểu bạch kiểm! Tiểu bạch kiểm! Lữ Nguyệt Đồng vội vàng ôm lấy Lâm Lạc, nàng tự nhiên biết không có Lâm Lạc ngăn đỡ mà nói, nàng vừa rồi đã phải vẫn lạc rồi! Tuy bị Tử đỉnh ngăn được chín thành lực lượng, nhưng Băng Viên trời sinh kỳ vật, ở bên trong móng vuốt bao hàm kịch độc, lập tức thông qua huyết dịch tiến vào trong cơ thể của hắn, lại để cho ý thức của hắn cũng có chút mơ hồ, miệng vết thương trên lưng thì là một mảnh nóng bỏng, đau đến hắn hừ hừ. Càng mấu chốt chính là, đầu của hắn còn bị kẹp ở bên trong bộ ngực của Lữ Nguyệt Đồng, may mắn Linh Cảnh chí cường giả có thể không cần hô hấp, nếu không Lâm Lạc nói không chừng liền muốn trở thành Linh Cảnh chí cường giả đầu tiên ngạt chết ở bên trong bộ ngực nữ nhân rồi. Ngực nữ nhân này thật là lớn ah! Chẳng những lớn, hơn nữa mềm mại lại không phải mềm nhũn sệ xuống, mà là kiên quyết đứng ngạo nghễ, nhìn có thể kẹp lấy mặt của hắn, đã biết rõ co dãn rất tốt! Đem khuôn mặt của Lâm Lạc từ trong lòng ngực của mình \"nhổ\" đi ra, Lữ Nguyệt Đồng bất chấp ngượng ngùng, vội vàng lấy ra thuốc giải độc vật cho Lâm Lạc ăn. Lâm Lạc cũng khoanh chân ngồi xuống, vận chuyển linh lực phối hợp dược hiệu đến khu trục độc của Băng Viên. Đây chính là độc có thể đem Không Linh cảnh cao thủ sinh sinh đánh chết, không được phép một điểm qua loa. Lúc này Lữ Nguyệt Đồng mới yên lòng lại, nhìn xem Lâm Lạc nhắm mắt điều tức, lần đầu chính thức dò xét hắn. Vừa rồi nếu không phải Lâm Lạc động thân tương hộ, hiện tại chính là nàng nằm trên mặt đất, nhưng sẽ thảm gấp bội, có thể còn sống hay không cũng là vấn đề! Nàng tuy tùy tiện, nhưng dù sao cũng là nữ nhân, chỗ mềm mại nhất trong nội tâm không khỏi nhúc nhích. Tuy không có thể sinh tình đối với Lâm Lạc, nhưng hảo cảm lại tăng gấp mấy lần, chỉ cảm thấy tên tiểu bạch kiểm này tuy không phải cực phẩm mỹ nam, nhưng lại càng xem càng có hương vị, bờ môi giống như đao gọt, đường cong rõ ràng, phảng phất có loại ma lực làm cho nàng muốn đi lên nếm thử hương vị. Nàng vội vàng lắc đầu, bỏ đi cái cách nghĩ vớ vẩn này, đối với Lâm Lạc nghiến răng nghiến lợi: - Tiểu bạch kiểm lại dám câu dẫn lão nương, đợi thương thế tốt lên, xem lão nương thu thập ngươi như thế nào! Nàng hung dữ âm thầm nói ra, nhưng nghĩ đến tình cảnh vừa rồi đầu Lâm Lạc đụng vào trong ngực của nàng, lách vào ở giữa ngực, khuôn mặt lập tức đã biến thành rặng mây đỏ. - Mắc cỡ chết đi được! Nàng bưng lấy đôi má, lộ ra bộ dáng tiểu nhi nữ thẹn thùng. Nếu có người thấy một màn như vậy tuyệt đối sẽ giật mình đến đem đầu lưỡi ăn vào, nữ bạo long cũng biết thẹn thùng? Mà Hàn Triết Thao càng là muốn ghen ghét đến nổi điên a! Thẳng qua hai ngày sau, lúc này Lâm Lạc mới đem độc tố trong cơ thể bức ra, lĩnh vực lưu chuyển, miệng vết thương lập tức khỏi hẳn. - Tiểu bạch kiểm, về sau đừng ngăn ở trước mặt lão nương, làm hại lão nương không thể ra tay! Lữ Nguyệt Đồng tùy tiện nói. Lâm Lạc biết rõ nàng chỉ là mạnh miệng, dùng tính cách của nàng cũng xác thực rất khó hạ mình cảm tạ hắn. Hắn không khỏi cười xấu xa thoáng một phát nói:"
}