{
  "chapter_name": "Chương 194: Tàng bảo đồ",
  "content": "- Mạc Tiểu Kỳ! Man lực nữ lập tức lắc đầu nói: - Ta muốn gia nhập Thủy Nguyệt Phong! - Vì cái gì? Lão nhân kia vội vàng nói: - Ngươi còn không biết rằng thực lực Hoa Thiên Phong ta a, so với Thủy Nguyệt Phong còn mạnh hơn! - Ta là nữ nhân, đương nhiên muốn gia nhập Thủy Nguyệt Phong, ta không nghĩ cùng một đám xú nam nhân cả ngày ở cùng một chỗ! Mạc Tiểu Kỳ cho một cái đáp án làm cho lão nhân kia hết sức buồn bực. Lâm Lạc nguyên bản muốn thừa nhận mình mới là đầu sỏ hút sạch dược lực, nhưng thấy Bành Tiểu Kỳ cũng không có bởi vậy bị phạt, ngược lại nhận lấy coi trọng ngoài mức, thì không có đứng ra. Lúc này hắn nói ra mà nói, ngược lại sẽ khiến người cho là hắn đoạt \"công lao\", chỉ sợ không có người sẽ tin tưởng! Bởi vì thân thể Bành Tiểu Kỳ cường hãn đó là tất cả mọi người được chứng kiến, có thể dùng Tiên Thiên Trung Thừa Cảnh đánh bại Tiên Thiên Đại Viên Mãn! Mà Hóa Cốt Trì lại là chuyên môn rèn luyện thân thể, tự nhiên đối với nàng hữu hiệu ngoài mức! Dược lực đã bị Bành Tiểu Kỳ \"hút sạch\", ba người bọn họ cũng chỉ có thể rời Hóa Cốt Trì. Thiệu Nhất Phong thì là trên mặt biến thành màu đen, thật vất vả mới bắt được bài danh tiền tam, rõ ràng chỉ ở trong Hóa Cốt Trì một canh giờ! Nhưng Bành Tiểu Kỳ nghiễm nhiên trở thành người nổi bật của sơn môn tổng tuyển cử lần này, không sai biệt lắm mỗi Phong đều hướng nàng phát ra lời mời, há là hắn có thể so sánh với, chỉ có thể nhịn xuống. Cũng may tông môn đáp ứng sẽ cho hắn và Lâm Lạc một ít đền bù tổn thất thích hợp, mới khiến cho oán khí của Thiệu Nhất Phong bình tức không ít. Mọi người khác thông qua khảo thí đã bị các đại phong chia cắt, hiện tại chỉ ba người bọn họ còn không có lựa chọn Phong muốn gia nhập. Nguyên bản còn phải đợi ba ngày, nhưng hiện tại bọn hắn cư nhiên sớm từ trong Hóa Cốt Trì đi ra, phải lập tức làm ra lựa chọn. Bành Tiểu Kỳ chính như nàng nói, lựa chọn Thủy Nguyệt Phong, mà Thiệu Nhất Phong thì gia nhập Linh Kiếm Phong thực lực mạnh nhất. Lâm Lạc bởi vì quan hệ Lâm Nguyệt Lộ, lựa chọn Liệt Dương Phong chỉ có thể coi là trung bình. Sơn môn tổng tuyển cử tiền tam giáp rõ ràng gia nhập một Phong trung bình, này cũng đưa tới oanh động nho nhỏ. Nhưng mà chỉ là oanh động nho nhỏ, dù sao chỉ là võ giả trình tự Tiên Thiên, không tới mấy ngày liền bình thản xuống. Lâm Nguyệt Lộ mang theo Lâm Lạc ở các địa phương trong tông du lịch, làm cho hắn rất nhanh quen thuộc nơi này. Để cho Lâm Lạc cảm thấy hứng thú nhất, là nơi này có chợ giao dịch. Theo Lâm Nguyệt Lộ nói, trên chợ thường xuyên sẽ xuất hiện một ít thứ tốt, như là đan dược, công pháp, linh quả, tài liệu các loại,… nhưng cái này cũng đồng dạng đầy dẫy hàng giả, vạn nhất mắt không có sáng, bị gạt cũng trách không được ai, không ai sẽ trông nom. Chợ thừa nhận hai phương thức giao dịch, một là dùng hàng đổi hàng, song phương đều xuất ra vật phẩm làm cho đối phương thoả mãn, vậy thì có thể thành giao. Hai là dùng Thiên tinh thạch mua sắm, đây là \"Tiền\" mà võ giả thượng tầng thông dụng. Về phần Hoàng Kim, Bạch Ngân các loại, chỉ có thể ở trong dân chúng bình thường lưu thông mà thôi. Khá tốt, sớm nghe Lâm Nguyệt Lộ nói qua vàng bạc vô dụng, vài chục ức gia sản kia toàn bộ lưu ở Bạch Dương trấn! Cuối cùng, Lâm Nguyệt Lộ ném cho mấy khối hạ phẩm Thiên tinh thạch cùng trung phẩm Thiên tinh thạch nói: - Tiểu Lạc tử, cực phẩm Thiên tinh thạch ngàn vạn lần không được lấy ra, đây chính là sẽ đưa tới họa sát thân! Những Thiên tinh thạch này ngươi cầm lấy đi, dùng tiết kiệm một chút! Lâm Lạc gật đầu đáp ứng, đi vào bên trong chợ. - Phúc âm của Thanh Huyền Cảnh võ giả Long Huyết Đan, một hạt có thể chống đỡ năm năm khổ tu, bán năm mươi khối trung phẩm Thiên tinh thạch! - Cực phẩm vũ kỹ Vô Ngân Chỉ, giết người trong lúc vô hình, vẻn vẹn bán một trăm khối trung phẩm Thiên tinh thạch ! - Thánh cấp pháp quyết Bàn Thạch Thuật, Thổ hệ công pháp, sau khi đại thành thân như bàn thạch, có thể cứng rắn chịu lợi khí, bốn trăm khối trung phẩm Thiên tinh thạch sẽ là của ngươi! - Hai mươi khối hạ phẩm Thiên tinh thạch cầu mua một khỏa Xà Huyết Dịch Cốt Hoàn, lừa đảo biến! Cái chợ này náo nhiệt giống như chợ bán thức ăn, khắp nơi là một mảnh thanh âm rao hàng ầm ĩ, mà thực lực võ giả nơi này cũng không đồng nhất, từ trình tự Hậu Thiên đến Niết Âm Cảnh đều có. Nhưng Minh Dương Cảnh trở lên cơ hồ không có, tựa hồ đây là một đường ranh giới, Minh Dương Cảnh cao thủ bắt đầu tự trọng thân phận, khinh thường ra mặt rao hàng, ngại dọa người! Lâm Lạc có thể thấy rõ vật thể ẩn chứa lực lượng, một đường đi qua như cưỡi ngựa xem hoa. Chính như Lâm Nguyệt Lộ nói, những thứ kia thiệt giả nửa nọ nửa kia, xem có chút \"Linh quả\" danh tự rất động tâm, rất uy phong, nhưng căn bản không chứa một tia lực lượng. - Tiểu huynh đệ, tới! Tới! Lâm Lạc đang đi, đã thấy một lão nhân đang hướng hắn ngoắc ngoắc, một bộ thần thần bí bí, còn khẩn trương nhìn chung quanh. Lão nhân này bất quá là thực lực Hậu Thiên thập nhị tầng đỉnh phong, phỏng chừng đời này cũng không có hi vọng đánh sâu vào Tiên Thiên Cảnh. Xem bọn người Lâm Hành Nam chậm chạp không có bước ra một bước này là bởi vì bọn hắn không có chỉ đạo phương diện này, nhưng nơi này chính là Bách Phong Tông, ngay cả Thông Minh Cảnh cường giả cũng có, trễ như vậy bị nhốt ở Hậu Thiên thập nhị tầng đỉnh phong thì căn bản là vô vọng đặt chân Tiên Thiên Cảnh . Lâm Lạc cũng không sợ hắn chơi chiêu gì, lúc này đi tới. - Nhìn, Trương lão đầu lại muốn lấy tàng bảo đồ gì đó gạt người ! - Không biết tiểu tử này có thể rút lui hay không? - Cái lão đầu tử này cầm tàng bảo đồ kia lừa hơn ba mươi năm, lão tử năm đó còn xém bị hắn lừa! - Đừng nói nữa, các ngươi biết rõ Trương lão đầu vì cái gì thủy chung không thể nhập Tiên Thiên không? Nghe nói chính là năm đó xông vào một gian cổ mộ đạt được ra \u0027Tàng bảo đồ\u0027 bị nội thương, tổn hại linh căn! - Hắn đánh bạc tiền đồ cả đời, đổi đến lại là một tấm giả đồ của tiền nhân, đúng là đáng thương chi nhân! Trong chợ có thật nhiều người đều nhận ra lão nhân kia, lập tức ở phía sau nghị luận tới tấp. Lão nhân kia mang theo Lâm Lạc đi đến một góc hẻo lánh, lúc này mới thoát khỏi ánh mắt quần chúng. Lâm Lạc không khỏi một hồi ác hàn! Nghe nói có nhiều chỗ dân phong cổ quái, chẳng những có nữ tử làm kỹ, ngay cả nam nhân cũng sẽ đi bán thân! Chẳng lẽ lão bất tử này là làm sinh ý da thịt? ( DG: má nó, làm anh đây ngồi dịch cũng nổi da gà.) Nếu không phải xem phân lượng tuổi lão nhân này một bó to, Lâm Lạc thật muốn một cái tát chụp chết hắn! Hắn vội vàng lui về phía sau, tuy hắn tu luyện Chiến Thiên Quyết, dưỡng chính là ý chí chiến thiên chiến địa, nhưng nhìn cái mông của lão nam nhân tuyệt đối sẽ làm cho hắn một năm cũng không muốn ăn cơm! - Tiểu huynh đệ! Tiểu huynh đệ! Lão nhân thấy Lâm Lạc muốn chạy, vội vàng từ sau mông lấy ra một trang giấy kêu lên: - Tàng bảo đồ! Chỗ này của ta có tàng bảo đồ!"
}