{
  "chapter_name": "Chương 522: Bạch ngọc sâm vương",
  "content": "Thượng thiên thật sự là không có mắt! Càn Nguyên quốc đã có một nhị bộ linh giả, hiện tại có thêm một nhị bộ linh giả khôi lỗi, mà tuy rằng Lâm Lạc mới đạt tới Không Linh cảnh, nhưng chiến lực lại cường đại thần kỳ. Chỉ cần Tô Nghiễm Khai liên thủ với Lâm Lạc, cộng thêm khôi lỗi Linh cảnh, ba người đủ quét ngang lực lượng cao nhất của Lạc Thủy quốc cùng Đại Việt quốc, thực hiện nhất thống Ngân Nguyệt đại lục, hoàn thành giấc mộng bao nhiêu vạn năm của tam đại thần quốc cùng mười hai đại gia tộc! Cảm xúc chua xót lấp đầy tâm linh của những lão tổ kia, nhưng bọn họ đều trải qua ngàn vạn hiểm trở mới đi tới một bước này, còn ai đã biết rõ lâm vào tình huống chỉ đi chịu chết mà còn xông lên liều mạng, đều đã bỏ qua sát ý. - Tiểu hữu, chúng ta đã có nhiều đắc tội! Chín lão tổ đều phóng thấp tư thế, bọn họ căn bản không có vốn liếng để cứng rắn! Lâm Lạc không khỏi lắc đầu, những người này thật sự không đụng vách tường sẽ không chịu hồi đầu, phải ép buộc trên tay hắn dính máu mới chịu làm bọn hắn cúi đầu! Hắn cũng không phải người hiếu sát, hơn nữa Tô Nghiễm Khai cũng đã nói hơn trăm năm sẽ bùng nổ một lần thú triều, thậm chí có cả mãnh thú Linh cảnh dẫn đầu, nếu trong nhân loại thiếu đi những Linh cảnh cường giả trấn thủ, tất nhiên sẽ biến thành trăm họ lầm than! Tuy rằng hắn chưa bao giờ tự cho rằng mình là người tốt, nhưng cũng sẽ không đem dân chúng vô tội đẩy vào dầu sôi lửa bỏng, cũng không hề có ý niệm chém tận giết tuyệt trong đầu. Nhưng người có thể không giết, ưu đãi không thể không lấy, cũng không thể để cho bọn hắn muốn đánh liền đánh, muốn hòa thì hòa đi! Mặt khác nếu không phải Lâm Lạc có Tử Đỉnh cùng khôi lỗi Linh cảnh, nói không chừng người phơi thây nơi này chính là hắn, phí an ủi phải thu! Lâm Lạc chỉ lộ chút ý tứ, những chuyện như vậy đám lão bất tử đương nhiên liền hiểu, liền thay nhau mời Lâm Lạc tới trong phủ làm khách, cũng đưa lên một ít lễ vật. Một cuộc đại chiến liền hành quân lặng lẽ, đáng thương Tiếu gia lão tổ đã chết thật vô ích! Cũng may lần này bên trong U Ám sâm lâm Tiếu gia là người thắng lớn, có hai người đột phá tới Linh cảnh, tuy rằng bị Linh cảnh khôi lỗi giết chết đi một người, nhưng tốt xấu còn có hai người sống sót, cũng không đến nỗi rơi xuống thực lực trong tứ đại gia tộc. Lâm Lạc bay xuống dưới, Trữ Kiều Nguyệt lập tức ra đón, vội vàng đưa lên dáng tươi cười lấy lòng, chỉ sợ làm vị sát tinh kia không vui. Nàng đã lừa Lâm Lạc hai lần, trong lòng vô cùng lo sợ, hơn nữa còn có tính khí mềm nắn rắn buông, Lâm Lạc càng cường thế nàng càng sợ hãi tìm cách lấy lòng hắn. Theo Trữ Kiều Nguyệt chỉ dẫn, hai ngươi đến tổ trạch Trữ gia, phủ đệ không lớn, lúc trước Trữ gia cũng chỉ có hai mươi mấy người, phát sinh cuộc thảm sát diệt môn bọn họ đều được chôn ở hậu hoa viên phủ đệ. Nơi này luôn hoang phế như thế, Trữ Kiều Nguyệt lo sợ bị bộc lộ thân phận nên không dám tới tế mộ, chỉ thấy phủ đệ đã rách nát không chịu nổi, cỏ dại sinh sôi, nhìn như quỷ ốc. Trong lòng Trữ Kiều Nguyệt bi thương, ở trước mộ phần khóc tới hơn nửa đêm, sau đó cùng Lâm Lạc đi tới trong sân vườn, hồi ức lại thuở còn bé. Nàng chỉ vào một bàn đu dây trên cổ thụ, nói: - Khi muội còn bảy tuổi phụ thân đã làm cho muội, khi đó muội ngồi trên chân mẫu thân, đu đưa trên đó, đó là thời gian muội vui sướng nhất. Nhìn bộ dáng tội nghiệp của nàng, Lâm Lạc không khỏi mềm lòng, ngồi lên bàn đu dây, vỗ vỗ chân mình nói: - Lên đây đi! Trữ Kiều Nguyệt nhất thời vui mừng, ngồi lên chân Lâm Lạc, nhoáng một cây bàn đu dây liền lay động. Trữ Kiều Nguyệt nhịn không được thở gấp, đôi mắt như nước, quay đầu nhìn Lâm Lạc như gọi mời, nỉ non nói: - Chủ nhân, lại chinh phục nô tì đi! Hai người đã động tình, Trữ Kiều Nguyệt lập tức ngồi thẳng lên, vén áo, cởi quần lót, bờ mông tuyết trắng đầy đặn ở dưới ánh trăng tản ra hương thơm mê người. Khi nàng ngồi xuống lần nữa, hai người đã gắt gao dính chặt với nhau, theo bàn đu dây lay động, hai người đã bay lên đỉnh vu sơn. Một đêm trôi qua, Trữ Kiều Nguyệt được làm dịu, chẳng những tu vi tiến mạnh tới Minh Dương ngũ trọng thiên, da thịt càng thêm tuyết trắng, lại mang theo vẻ sáng bóng, rung động lòng người. Đây là hiệu quả ngoài định mức của Song Tu Quả, chẳng những giúp bạn lữ tăng lên tu vi, còn làm nữ tính càng thêm diễm lệ. Dựa theo ước định, Lâm Lạc mang theo Trữ Kiều Nguyệt đến Hoa gia làm khách. Ngày hôm qua còn binh khí đối chọi, hôm nay lại hòa hợp êm thấm, chỉ nhìn dáng tươi cười thân thiết của ba vị lão tổ Hoa gia, người không rõ tình huống còn tưởng rằng họ đang chiêu đãi con rể của mình. Lâm Lạc cũng không hề tỏ ý xem thường, mọi người uống rượu vui vẻ nói chuyện, không ai đề cập cuộc đại chiến hôm qua. Nhưng lễ vật mà Lâm Lạc chờ mong chưa thấy đưa lên, nhưng ba vị lão tổ Hoa gia cũng cực lực mời hắn ở lại một đêm, Lâm Lạc cho rằng họ muốn đưa ra chỗ tốt khi cầu hòa, miễn cưỡng đáp ứng. Ban đêm, có tiếng gõ cửa phòng, Lâm Lạc mở cửa vừa nhìn, chỉ thấy có bốn mỹ nhân tuyệt sắc đang đứng bên ngoài, trong tay nữ tử đứng đầu còn nâng một hộp ngọc tinh xảo. - Bái kiến Lâm thiếu! Bốn mỹ nữ liền khom người cúi chào, các nàng mặc quần áo rộng thùng thình, vừa cúi đầu liền lộ ra cảnh xuân, càng làm người ta phun máu mũi chính là các nàng hoàn toàn không mặc nội y, bộ ngực tròn trịa không hề che phủ, nhìn qua hoàn toàn thấy thật tinh tường. Tuy rằng Lâm Lạc không tránh nữ sắc, nhưng còn chưa tới mức thấy mỹ nữ thì lập tức động dục, lực chú ý của hắn đã đặt lên trên hộp ngọc, nhưng không biết với nội tình muôn đời của Hoa gia sẽ lấy ra được thứ gì tốt? Hắn khoát tay, ý bảo bốn nàng đứng dậy, mà bốn mỹ nữ mỉm cười, không đợi Lâm Lạc phân phó đã đi nhanh vào phòng của hắn. Đem so sánh, mỹ nữ quả nhiên có ưu thế mọi mặt, nếu thay đổi thành nam nhân làm sao dám làm như thế, tuyệt đối đã bị Lâm Lạc một quyền đánh bay ra ngoài. - Lão tổ phân phó thiếp thân đem hộp ngọc này hiến cho Lâm thiếu, lễ vật nho nhỏ, xem như kính ý! Mỹ nữ ôm hộp ngọc nói, trong bốn nàng dáng vóc của nàng cao nhất, luận dáng người còn đẹp hơn Trữ Kiều Nguyệt một bậc. Đây là ước định từ sớm, Lâm Lạc đương nhiên sẽ không khách khí, tiện tay tiếp nhận mở ra nhìn xem, bên trong là một gốc bạch ngọc nhân sâm, chừng một thước, to như tay trẻ con, đã có đủ hình người. - Lâm thiếu, đây là vạn niên bạch ngọc nhân sâm, chính là thượng hạng trong dược viên! Mỹ nữ cao gầy ghé sát lên người Lâm Lạc, trên người có hương thơm sâu kín, không phải nước hoa mà là hương thơm cơ thể nàng. Vạn năm? Khoan khoan, dược viên? Lâm Lạc không khỏi quay đầu nhìn nàng hỏi: - Đây là do Hoa gia dược viên vun trồng ra tới? - Dạ, mười mấy vạn năm trước tổ tiên có được mầm móng của Bạch Ngọc Nhân Sâm, liền trồng tại dược viên, đáng tiếc thiên địa kỳ trân sinh trưởng quá chậm, lại khó khăn, mỗi cách vạn năm cũng chỉ thu được một gốc mà thôi!"
}