{
  "chapter_name": "Chương 1470: Nhi tử Thái Cổ Chí Tôn (1)",
  "content": "Chẳng lẽ, nội tâm của hắn kỳ thật vẫn đối với Liễu Bán Yên có ý tứ? Lâm Lạc không khỏi rùng mình. Hai sóng người tuy tạm thời bởi vì cùng một mục tiêu đi qua một bên, nhưng tuyệt đối là không thể nào ở chung hòa thuận, một đoàn người Lâm Lạc đi ở phía trước, như vậy những người Hỏa gia kia dĩ nhiên là theo ở phía sau, lẫn nhau tầm đó cách xa ít nhất trăm trượng. Gió lớn tuyết đại, thần lôi gào thét, dù là Thần Vương cũng có loại cảm giác cất bước gian nan. Bọn hắn không thể quá thân cận tường thành, nếu không những tuyết hầu tử kia sẽ hướng bọn hắn phóng ra tên nỏ, mấy trăm chi một lần, trong loại hoàn cảnh đặc thù này có thể phát huy ra uy lực rất mạnh, dù là tuyệt thế cường giả như Liễu Bán Yên, Nguyệt Nguyệt cũng sẽ không nguyện ý đón đở, cái này thật sự không có nửa phần tất yếu. Những tuyết hầu tử kia không hiểu nhân ngữ, mọi người cùng chủng tộc dã man này không có khả năng câu thông, chỉ có thể âm thầm ở trong lòng nói ra ngày khác thời điểm giết đến tận tường thành, tất phải để cho những quái vật này trả giá thật nhiều. Sau nửa tháng, bọn hắn phát hiện đợt người thứ ba. Phạm gia, Nhạc gia! Phạm gia là tộc nhân vị Mộc hệ Chí Tôn kia, mà Nhạc gia là hậu duệ Kim hệ Chí Tôn, hai sóng người bọn họ là ở sáu ngày trước tụ hợp, cách nghĩ cùng Lâm Lạc đồng dạng, bọn hắn cũng muốn hội tụ những người này cùng một chỗ xông cửa. Phạm gia, Nhạc gi, Hỏa gia cùng Loạn Không nhất mạch bất đồng. Loạn Không nhất mạch nhân khẩu rất thưa thớt, mà Phạm gia cùng Nhạc gia thì đều là đại gia tộc, không giống Hỏa gia Chí Tôn quan hệ cùng gia tộc không hòa hợp, Phạm gia cùng Nhạc gia đều là vị Chí Tôn kia tự mình truyền thừa xuống, lực ngưng tụ của gia tộc muốn mạnh hơn không ít. Nhưng cái này cũng đồng dạng ý nghĩa hai nhà này rất không có khả năng xuất hiện cường giả thực lực tuyệt đối xuất chúng như Liễu Bán Yên cùng Nguyệt Nguyệt, 500 đạo Thần Vương pháp tắc nhất định là ở nội bộ bình quân tiêu hóa. Bởi vậy, thực lực chỉnh thể của hai nhà mạnh hơn so với Hỏa gia cùng Loạn Không nhất mạch, nhưng dù chọn lựa cao thủ thế nào đi ra đều khó có khả năng là đối thủ của Liễu Bán Yên cùng Nguyệt Nguyệt. Tuy môn hạ bảy đại Chí Tôn bình thường không động như thế nào, nhưng tuyệt thế cường giả như Liễu Bán Yên, Nguyệt Nguyệt như vậy vẫn là mọi người biết rõ, mọi người lẫn nhau chào hỏi, rất nhanh liền hoà mình. - Nếu như Tứ gia đã đến, cái kia không ngại chờ Tam gia khác một chút a! Phạm gia Phạm Giang Lâm nói ra, nhưng ánh mắt lại nhìn xem Liễu Bán Yên cùng Nguyệt Nguyệt, hai nữ này nghiễm nhiên là mạnh nhất trong tràng, mà cường giả vô luận ở địa phương nào đều là tiêu điểm của ánh mắt. - Ân! Nguyệt Nguyệt gật gật đầu, mà Liễu Bán Yên thì căn bản luôn luôn một từ, chỉ là đem Sư Ánh Tuyết ôm vào trong ngực, lộ ra dị thường cô lập. Lâm Lạc rất muốn hỏi Phạm Thương Vũ có đến hay không một chút, nhưng ngẫm lại dù cho tới cũng nhất định là ở bên trong không gian pháp khí, nếu không hoàn cảnh ác liệt này tuyệt đối không phải Phạm Thương Vũ có thể chịu đựng được. Nhưng muốn đi vào không gian pháp khí của người khác, đây cũng không phải là có thể đơn giản khải khẩu, thật giống như một người xa lạ, đặc biệt vẫn là tương đối cường nhân muốn đi vào Dưỡng tâm hũ, Lâm Lạc có thể đáp ứng sao? Ngẫm lại cũng không sao, nếu thật sự gặp được kiện Lôi hệ Chí Tôn thần khí kia, tất cả mọi người nhất định sẽ đi ra thử thời vận, thử xem có thể thu Chí Tôn thần khí hay không. Đương nhiên chỉ có Lâm Lạc biết rõ, trên đời này tuyệt đối còn có kiện Chí Tôn thần khí thứ chín… Tử đỉnh! Tuy hắn đến bây giờ còn không biết danh tự chính thức của Tử đỉnh. Thiên Địa đại đạo, chín chính là cực hạn, lúc này mới phù hợp thiên diễn chi biến! Lúc này Lâm Lạc tuyệt đối ít xuất hiện, hắn đối với việc thu Lôi hệ Chí Tôn thần khí này căn bản không ôm hi vọng, như vậy cần gì phải suy nghĩ xuất đầu, hắn thậm chí muốn để cho tiểu nha đầu mang theo Dưỡng tâm hũ, mà hắn thì cùng nhóm kiều thê vuốt ve an ủi. Hư Hải Quỳnh có thể đại biểu Hải tộc, tại đây chỉ có thể coi là tứ gia nhân mã, mọi người tiếp tục đi tới, muốn tụ hợp bảy nhà mạnh nhất đương thời. Ngay cả Chủ thần khí cũng khó có khả năng cưỡng đoạt, lại huống chi là Chí Tôn thần khí! Loại thần khí này cũng sẽ không bởi vì tới ít người mà \"ủy khuất\" ở trong đó chọn lựa một, mà chỉ chọn người nó chính thức tán thành. Bởi vậy, người bảy nhà hoàn toàn không cần phải đấu ngươi chết ta sống, khả năng bọn hắn đi một chuyến này cũng chỉ là uổng phí tinh lực. Nếu như lúc này ai đưa ra ý kiến muốn hạ Tam gia khác, như vậy ngày sau nhất định sẽ để cho Tam gia kia sinh ra cừu thị, không phải chôn mầm tai hoạ cho mình sao. Lại năm ngày sau đó, phía trước bọn hắn xuất hiện một thanh niên mặc áo đen, dưới chân thình lình bay lên trên tuyết một thước! Nếu ở địa phương khác, dù là võ giả Tiên Thiên cảnh cũng có thể làm được, nhưng này là địa phương nào? Chí Tôn thần khí uy áp đến, dù là Long cũng phải ngoan ngoãn nằm trên mặt đất, nhìn xem Liễu Bán Yên cùng Nguyệt Nguyệt liền biết rõ, ngay cả các nàng cũng không thể đằng không bay lên! Bởi vậy, thằng này tuy chỉ có thể vũ không cao một thước, nhưng thình lình đã là biểu hiện chấn kinh người! Ba người Nguyệt Nguyệt, Liễu Bán Yên, Hư Hải Quỳnh đồng thời hướng Lâm Lạc quét mắt một vòng, so với thanh niên mặc áo đen chỉ có thể vũ không một thước, Lâm Lạc là không bị ảnh hưởng chút nào, tuy thằng này rất biết giấu dốt, lập tức thu hồi loại năng lực này! Vốn chứng kiến thanh niên mặc áo đen kia \"cường đại\" như vậy có lẽ rất khiếp sợ, thế nhưng mà có Lâm Lạc châu ngọc ở phía trước, thanh niên mặc áo đen này biểu hiện lập tức trở nên ảm đạm vô quang. - Xin hỏi vị huynh đài này là môn hạ vị Chí Tôn nào? La Giang Lâm mỉm cười, ôm quyền hướng thanh niên mặc áo đen kia hỏi. Thanh niên mặc áo đen kia vốn là dùng ánh mắt quét qua trên người tam đại tuyệt đỉnh mỹ nữ Nguyệt Nguyệt, Liễu Bán Yên, ư Hải Quỳnh, quét đến một hồi, hắn tựa hồ có loại cảm giác không thể xác định xem cái nào hảo cảm hơn, ánh mắt đảo qua đảo lại, thủy chung không có tập trung, chỉ là tam nữ này tuy ở thời điểm vừa chứng kiến hắn lộ ra một tia khiếp sợ, nhưng lập tức lại trở nên vô cùng bình tĩnh, thậm chí còn có một tia khinh thường, điều này không khỏi làm hắn buồn bực khó hiểu! Hắn tự nhiên biết rõ sóng người tới này nhất định là thuộc về môn hạ của Lục Đại Chí Tôn khác, bởi vậy hắn tồn tại khoe khoang chi tâm, cố ý bay lên không một thước cao, dùng rung động nhân tâm, không nghĩ tới những người khác tuy như hắn suy nghĩ lộ ra khiếp sợ tuyệt đối, nhưng sao ba mỹ nữ này lại không có một điểm phản ứng? Chẳng lẽ là cố ý trang rụt rè? Không sai, không sai, tất nhiên như thế! - Bản thiếu gia Tinh Không Lưu, gia phụ Thái Cổ Chí Tôn! Thanh niên mặc áo đen dùng khẩu khí cao ngạo nói ra."
}