{
  "chapter_name": "Chương 280: Đột phá giác vi cảnh! (1)",
  "content": "Hai người trong phòng còn nói một ít lời, Nam Cung Lãng mới đưa cái gọi là Lý đại sư này rời đi, cửa phòng mở ra, chỉ thấy đó là một lão nhân thân cao không đủ năm thước, trên mặt nếp nhăn tràn đầy, đã là thọ nguyên khô cạn, mệnh không lâu dài. Nam Cung Lãng đưa đối phương đến cửa ra vào, lúc này mới trở về trong phòng. Lâm Lạc giống như U Linh phiêu nhiên bay đi, đi theo sau lưng lão giả kia, đối phương chỉ có tu vi Niết Âm Cảnh Đại Viên Mãn, càng không có khả năng phát hiện hắn theo dõi. Hai người tới Linh Dược Phon, Phong này là chuyên môn nghiên cứu luyện đan, tuy đệ tử trong phong không có tu vi cao gì, nhưng ở bên trong Bách Phong Tông lại có được địa vị cực kỳ đặc thù, người ở Phong nào thấy bọn họ đều rất khách khí! Dù sao, võ giả vô luận là tu luyện hay là chữa thương, ở đâu thiếu được đan dược duy trì! Tuy Lão giả này chỉ có tu vi Niết Âm Cảnh, nhưng ở Linh Dược Phong cũng đã có thể được xưng tụng cao thủ. Không có biện pháp, luyện đan yêu cầu Mộc, Hỏa song tu, cái này ý nghĩa đồng dạng luyện đến Niết Âm Cảnh, đan sư yêu cầu trả giá gấp đôi tài nguyên cùng thời gian! Mà sinh mệnh võ giả hữu hạn, trừ khi thiên phú dị bẩm, nói cách khác cùng tu hai hệ công pháp chú định rồi kẻ vô tích sự! Lão giả hiển nhiên ở Linh Dược Phong có được địa vị tương đối, chỗ ở của hắn là tiếp cận vị trí đỉnh núi, chiếm diện tích chừng gần mẫu, trong nội viện lại có mười mấy thị nữ, tuy đều có tu vi Bạo Khí Cảnh trở lên, nhưng dưới chân mỗi người phù phiếm, ánh mắt hãm sâu, nhưng sắc mặt lại bày biện ra hồng nhuận không bình thường. Thể hư, đó là bởi vì liên tục bị lão giả thái bổ, mà sắc mặt dị thường hồng nhuận tất nhiên là ăn đan dược tiêu hao sinh mệnh lực gì đó, đến một ngày không có sinh mệnh lực để tiêu hao, chính là thời điểm các nàng hồn quy Địa phủ! Mục quang của Lâm Lạc phát lạnh, nghe người ta nói là một chuyện, nhưng tận mắt nhìn đến, đây chính là nhìn thấy mà giật mình! Lão nhân này, đáng chết! Lão giả tiến nhập biệt viện, tuy triệu hai thị nữ vào nhà, nhưng rất nhanh lại bị hắn đuổi đi ra ngoài, chỉ nghe hắn lẩm bẩm nói: - Phải nhanh luyện chế Hắc Liên Long Tâm Đan đi ra, đến lúc đó được đến mười đỉnh lô thượng phẩm, lão phu liền có thể thông qua giao hợp nhìn được âm dương bí mật, tiến quân Minh Dương Cảnh, lại lấy được trăm năm thọ nguyên! - Nhịn một chút, trong vòng 3 ngày nhất định phải đem đan dược luyện chế đi ra! Linh Dược Phong tự nhiên có đan phòng, lão giả thay một thân quần áo sạch sẽ, mang theo một cái giỏ tiến nhập đan phòng, bắt đầu nhóm lửa khai lò, cũng phân phó thị nữ bên ngoài trong vòng 3 ngày không được tiến đến quấy rầy. Lâm Lạc có chút do dự thoáng một cái, có phải là phải đợi lão nhân này đem Hắc Liên Long Tâm Đan luyện thành lại ra tay hay không? Nhưng nhất niệm nghĩ tới, hắn liền chối bỏ cái ý nghĩ này, bởi vì nghe lão giả kia tự nói hắn phải luyện chế suốt ba ngày mới có thể luyện ra Hắc Liên Long Tâm Đan! Từ khi hắn hạ quyết tâm phải trộm hai dạng đồ vật này, một mực lật xem Luyện Đan Thủ Trát của Ngô Bạch Thạch, trên cơ bản cũng có một chút đại khái. Hơn nữa hắn còn có được lò đan từ phủ đệ của Ám Huyết Ma Quân cùng Bão Nguyên Mộc, tốc độ thành đan cùng xác xuất thành công sẽ nâng cao thật lớn! Bởi vậy, còn không bằng tự mình luyện chế! Chủ ý quyết định, Lâm Lạc ở trước khi đối phương đem cửa đá đan phòng phong bế đã lao ra, tiện tay một chưởng đánh ra, lão giả kia ngay cả cơ hội rên rỉ cũng không có đã bị hắn đánh tan thủ cấp. Hành vi Lão giả này đáng chết, một chưởng này chụp chết hắn vẫn là rất tiện nghi! Lâm Lạc nghĩ nghĩ, đem thi thể của lão giả thu vào bên trong Tử Đỉnh, sau đó từ trong đan phòng tìm được Hắc Chi Ngọc Liên cùng bốn con Mặc Long Lý còn đang vui vẻ. Mặc dù trong Tử Đỉnh không có không khí, bỏ vào một lúc sau vật gì đó đều chết ngạt, nhưng mà có tác dụng \"giữ tươi\", mà luyện chế Hắc Liên Long Tâm Đan lại không cần Mặc Long Lý sống mới có thể làm thuốc, chỉ cần tươi là được. Bởi vậy, hắn đánh ra một tia lực lượng phân thành bốn nhánh giết chết Mặc Long Lý, tính cả hắc liên cùng nhau thu vào trong Tử Đỉnh. Làm xong hết thảy, hắn thối lui ra khỏi đan phòng, đem cửa đá khép lại. Bởi vì \"Lý đại sư\" này nói qua muốn luyện chế ba ngày mới có thể thành đan, trong lúc này sẽ không có người quấy rầy, phải tới ba ngày sau mới có thể bị người phát hiện \"mất tích\" . Lâm Lạc bay nhanh mà dậy, trăm dặm tung hoành, trên đường đem thi thể Lý đại sư ném vào một cái khe núi, trở lại chỗ Tô Mị cùng Thái dừng chân trước đó. Hai người cũng biết Lâm Lạc biết luyện đan, nhưng không biết lần này hắn muốn luyện ra vật gì, đều là nguyên một đám đỏ mắt chờ mong nhìn xem. Nhưng trong quá trình luyện đan đồng dạng không thể bị người quấy rầy, hai người này một cái nói nhiều, một cái lại ưu thích vung tay múa chân, Lâm Lạc đâu chịu cho hai người quan sát, một tay cầm lên một cái, đem hai người toàn bộ ném ra ngoài cửa, cũng đem Ngân Mang nhét vào trong lòng Tô Mị nói: - Trong chừng nó, đừng cho nó vụng trộm tiến vào! - Hừ, ai thèm xem! Tô Mị cắn răng, ôm Ngân Mang nghênh ngang rời đi. Lâm Lạc trở lại trong phòng, dùng Bão Nguyên Mộc phát lên lò lửa hừng hực, dựa theo Luyện Đan Thủ Trát, bắt đầu luyện chế Hắc Liên Long Tâm Đan. Luyện đan, kinh nghiệm chỉ là quen tay hay việc, nhưng mấu chốt lại là thiên phú, nắm giữ đối với hỏa diễm, khi nào thì ấm lên, khi nào thì hạ nhiệt độ, khi nào thì bảo trì ôn hòa, trong lúc này không thể có một tia sai lầm. Tuy căn cốt Lâm Lạc không tốt, khó coi, nhưng năng lực lĩnh ngộ lại trác tuyệt bất phàm, cũng có thể xưng là tuyệt đỉnh thiên tài, ở khống chế hỏa diễm có thiên phú kiệt xuất, cái này ở thời điểm trước kia luyện chế Tú Nghiên Đan cùng Trú Nhan Đan đã thể hiện đi ra. Bởi vậy hắn muốn làm, gần kề chỉ là nhớ kỹ trình tự luyện chế Hắc Liên Long Tâm Đan này, trước đem bốn nhánh Mặc Long Lý ném vào lò đan, lúc luyện chế đến hỏa hậu nhất định, lập tức đem tinh hoa trong Hắc Chi Ngọc Liên dùng Mộc linh lực rèn luyện đi ra, hóa thành hơn mười giọt chất lỏng hắc sắc, bị đại thủ hắn thu lại, đưa vào trong lò đan. Ba canh giờ sau, hương khí thơm ngát say lòng người bắt đầu phát tán đi ra, đan dược sắp thành. Lại là sau nửa canh giờ, mục quang của Lâm Lạc sáng ngời, mãnh liệt vỗ nắp lò, hưu hưu hưu, bốn khỏa đan dược toàn thân đen nhánh từ trong lò bắn ra, bị tay phải của Lâm Lạc chụp tới thu vào. Vật này chỉ có bốn khỏa, nhưng làm sao phân phối? Mình một khỏa, gia gia một khỏa, tỷ tỷ một khỏa, một khỏa cuối cùng cho ai nhỉ? Lâm Lạc có chút khó khăn, nhưng trước mặc kệ, ăn trước một khỏa đem tu vi tăng lên tới Giác Vi Cảnh nói sau! Hắn lúc này ăn một khỏa Hắc Liên Long Tâm Đan, khoanh chân ngồi xuống, mở ra Hỗn Độn Dung Lô luyện hóa dược lực. Ông! Toàn thân hắn run lên, đúng là tiến nhập giác ngộ chi cảnh!"
}