{
  "chapter_name": "Chương 388: Được ban thưởng (1)",
  "content": "Mọi người đều gật đầu, ly khai biệt viện của Tô Quảng Khai, trở lại chỗ ở của mình, ác chiến ba ngày, mỗi người bọn họ đều là thể xác và tinh thần mệt mỏi. Ngày hôm sau, Hoàng cung phái người đi ra thông tri, tuy nhận lấy Thú triều ảnh hưởng, nhưng lời nói của Hoàng gia há có thể thay đổi, như cũ muốn thống kê thành tích của mỗi đội ngũ dự thi, quyết ra quán quân giải thi đấu săn bắn lần này. Đây cũng là xem như cho mình một bậc thang . Lời nói của Tô Quảng Khai đối với Lâm Lạc vẫn là tạo thành xung kích rất lớn! Hung Thú tu đến Tiên cảnh vậy mà có thể nói tiếng người? Đây không phải thành tinh sao! Nếu ngày nào đó Ngân Mang đột nhiên đối với hắn mói một câu mà nói, Lâm Lạc không vạch miệng nó ra nghiên cứu mấy năm là không thể nào! Hắn và bọn người Lăng Kinh Hồng, Tô Mị đi Hoàng cung, dự họp nghi thức kết thúc đại hội săn bắn lần này. Ở cửa cung điện, có đại lượng đội ngũ chuyên phụ trách thống kê các thu hoạch, hôm nay trên quảng trường đã là các loại xác thú chất thành từng tòa núi nhỏ, phụ cận cũng không có thiếu người nhìn xem, miễn cho sai lọt thành tích. Bởi vì đột nhiên bộc phát Thú triều, không có không gian pháp khí, hoặc là không gian pháp khí không đủ lớn, vậy thì nhất định là thành tích thảm đạm, bởi vì không trông nom giết nhiều ít, nơi này là yêu cầu có thi thể hung thú mới có thể đưa vào thành tích, chỉ có Yêu hạch đó là không tính điểm. Lúc ấy tất cả mọi người chỉ lo chạy trối chết, về sau lại là đánh sống đánh chết, còn có người nào thừa hơi đi lấy thi thể hung thú? Không có không gian pháp khí, nhất định hai tay trống trơn, mà không gian pháp khí không đủ lớn mà nói, tự nhiên cũng chứa không nổi nhiều thi thể hung thú, chỉ có thể tận lực lấy thi thể hung thú bậc cao. Lâm Lạc đi đến một địa phương đặc biệt trống trải, mới đưa triệu tới Hoàng cung thị vệ thống kê thi thể hung thú. Thị vệ kia tuy khó hiểu Lâm Lạc muốn chạy xa như thế, lại nhận ra hắn là cô gia tương lai của Tô gia, vậy thì tương đương với phò mã đế quốc, không phải hắn có thể đắc tội, vội vàng hấp tấp chạy tới. Lâm Lạc tâm niệm vừa động, đám lớn thi thể hung thú từ trong Tử Đỉnh vứt đi ra, rất nhanh ở sau lưng chồng chất nổi lên núi thịt cao hơn mười trượng! Hơn nữa, đây vẫn chỉ là một cái bắt đầu! Đừng nói thị vệ kia thấy mà không nói nên lời, người ở phụ cận cũng là hai mắt trợn lên! Mặc dù có chút người đã từng lưu ý đến Lâm Lạc dùng lĩnh vực trắng trợn tàn sát hung thú, nhưng ai có tâm tư đi nhặt từng con như hắn, lại thời khắc chú ý hắn! Chỉ biết là Lâm Lạc giết rất nhiều hung thú, nhưng cụ thể là bao nhiêu lại không có người biết rõ! Coi như là Lăng Kinh Hồng cùng Lâm Lạc liên thủ hợp tác cũng hết sức kinh ngạc, nhưng lập tức trong lòng nổi lên một loại kiêu ngạo nói không nên lời, làm cho nàng có cảm giác dung quang toả sáng. Thi thể Thiềm Thừ Thiên Hợp cảnh cũng bị ném ra đến, mọi người hoàn toàn sợ ngây người! Trong chiến dịch Thú triều, tổng cộng chỉ chết bốn đầu hung thú Thiên Hợp cảnh, nhưng Lâm Lạc lại chiếm một con, chỉ là cái này không sai biệt lắm có thể làm cho hắn tiến vào TOP 10! Hơn nữa trên mặt đất nhiều hung thú Địa Nguyên cảnh, Khuy Linh cảnh như vậy, phỏng chừng không cần thống kê cũng có thể trực tiếp cho hắn đệ nhất! Kinh người a! Không hổ là nhân vật đoạn thời gian trước oanh động Đế đô, cái Linh vực gì kia thực sự lợi hại như vậy, có thể giết nhiều siêu cấp hung thú như vậy sao? Linh vực đến tột cùng là pháp khí, hay là Cấm Khí gì, quá kinh khủng! Đại bộ phận người giới hạn trong trình tự, đối với Linh vực hiểu rõ hoàn toàn chỉ ở bề ngoài, gần kề chỉ là nghe nói vật kia rất lợi hại, chí ít Linh vực đến tột cùng là cái gì lại hoàn toàn không rõ ràng lắm. Hoàng cung thị vệ một người đã bận không qua nổi, vội vàng gọi tới thị vệ khác, hơn trăm người cả thảy kiểm kê, cái này như cũ hao phí hơn nửa canh giờ mới hoàn toàn điểm xong, mà những thi thể này đổi thành điểm, lại so với tên thứ hai cao hơn suốt ba lần! Mà hết lần này tới lần khác tên thứ hai lại là Dịch Hưng Ba, có mỹ danh sau năm trăm năm đệ nhất thiên tài! Từ sau khi Lâm Lạc tu thành lĩnh vực, mọi người vẫn đem hắn cùng Dịch Hưng Ba so sanh, hai người đều là trong trăm tuổi, nhưng coi như là người đồng nhất bối phận, một cái đã đạt đến Thiên Hợp cảnh đỉnh phong, cái khác lại ở Thông Minh cảnh tựu tu thành lĩnh vực, có thể nói đều là thiên tư hơn người, trăm năm khó gặp! Thiên tài như vậy ra một cái thì là thượng thiên ban ân, nhưng hiện tại rõ ràng đến hai cái, vậy thì chú định phải có một người ra đi. Mà theo thời gian trôi qua, cái so sánh này cuối cùng có một ngày sẽ thành định luận, vô luận là ai thắng, một người khác nhất định là bi kịch, trở thành đá đặt chân cho người thắng, sau này lúc nói đến hắn, cái thứ nhất nghĩ đến đúng là đã từng làm người cạnh tranh, đáng tiếc… đáng tiếc… Ở giải thi đấu săn bắn này, hiển nhiên Lâm Lạc là hoàn toàn chiếm thượng phong! Tuy cái này không thể nói Lâm Lạc áp qua Dịch Hưng Ba, nhưng một hồi thắng lợi cũng là thắng lợi, cho rất nhiều người chủ đề sau khi ăn xong nói chuyện phiếm. - Đi, chúng ta đi vào! Ba người Lâm Lạc tiến nhập Hoàng cung, Bùi Nghĩa Hiên, Hồ Chấn Vũ lần này là cùng trường bối của bọn hắn một đường, bọn họ chỉ là muốn cùng Lâm Lạc trao đổi cảm tình thoáng cái, tự nhiên sẽ không đi gánh vác cái thành tích gì, điểm tự mình hiểu lấy bọn họ vẫn phải có. Hơn vạn người tiến nhập một tòa đại điện của Hoàng cung, từng cái theo như vị trí chỉ định ngồi xuống, Phạm Tinh Nguyên rất nhanh hiện thân ở trên ngôi vị Hoàng Đế, nói một phen lời nói cố gắng, liền trở lại chính đề. Trên thực tế, ngoại trừ một bộ phận nhân vật có thực quyền chính thức, đại bộ phận người cũng không biết nguyên nhân lần Thú triều này bộc phát là cái gì, đần độn u mê đánh vài ngày, chết rất nhiều đồng bạn, thân nhân, nhưng từng người còn sống sót đều vui mừng, nào còn có nhiều nghi vấn như vậy! Thú triều bộc phát như thế nào? Đi hỏi ai đây, hung thú có thể nói sao? Cho dù Lâm Lạc chạy tới nói cho bọn hắn biết hung thú thật đúng là được có thể nói, còn có người tin tưởng sao? Trừ khi loại cấp bậc như Tô Quảng Khai, những người khác nói lời này chỉ biết bị người nói kẻ điên? Nếu không, ngươi bảo chó nuôi nhà ta nói mấy câu nghe một chút? Thành tích TOP 10 được công bố, sắc mặt Dịch Hưng Ba một hồi khó coi, thân ảnh không thể che dấu run rẩy, hiển nhiên vị thiên tài tự so với Phạm Thương Vũ này không cách nào tiếp nhận mình phải đứng thứ hai! Hắn sinh ra chính là thiên tài, nhận hết ngàn vạn chiếu cố, thiên phú cao tuyệt, lại có đại cơ duyên, ngắn ngủn chín mươi hai năm liền đi tới chỗ cao võ đạo, chỉ cần tái tiến một bước có thể chính thức tiến vào trình tự tuyệt thế cao thủ! Nhưng một thiên tài như hắn, vậy mà bại bởi một tiểu tử mới Thông Minh cảnh? Sỉ nhục! Đây là vô cùng nhục nhã!"
}