{
  "chapter_name": "Chương 1078: Ngũ cử thiên (2)",
  "content": "Ngũ Cử Thiên lộ ra một dáng tươi cười nói: - Trước kia có chỗ bất kính, tại hạ Ngũ Cử Thiên, gia phụ chính là Ngũ An Dịch, còn không có thỉnh giáo xưng hô như thế nào? Hắn hạ quyết tâm muốn mượn đao giết người, vậy tự nhiên không ngại giả bộ như cùng Lâm Lạc giao hảo, làm cho Tả Nhược Hề nhìn xem, thứ nhất ngày sau có thể bỏ ngay chính mình, thứ hai càng có thể thông qua Lâm Lạc đến gần hơn quan hệ cùng Tả Nhược Hề. Nhưng hắn cũng không muốn để cho Lâm Lạc cọ trên mặt mình, tự nhiên đem thân phận lão tử của mình ra, áp chế Lâm Lạc. Tuy Lâm Lạc không hiểu được cách nghĩ cụ thể của hắn, nhưng có thể khẳng định đối phương khẩu Phật tâm xà, căn bản không có ý định cùng đối phương dính quan hệ gì, thuận miệng nói: - Tại hạ Lâm Lạc… ah, Tả cô nương đã đi quá xa! Hắn chạy về phía trước, đem Ngũ Cử Thiên cứ như vậy ném ngay tại chỗ. Bị bỏ qua trần trụi, khuôn mặt tuấn tú của Ngũ Cử Thiên lập tức vặn vẹo đến rút gân, tuy tu vi của hắn ở dưới vô số thiên tài địa bảo mãnh liệt rót hạ đột nhiên tăng mạnh, nhưng cũng bởi vì từ trước đến nay cao cao tại thượng, công phu tu dưỡng còn kém rất nhiều, cái này nếu thay đổi lão tử hắn mà nói, tuyệt đối sẽ không lộ ra một tia giận dữ, tuy trong nội tâm nhất định là khí đến phát nổ. Không ngừng tự nói với mình Lâm Lạc đã là người chết, Ngũ Cử Thiên cũng đuổi theo. - Xác thực là gia hỏa chán ghét! Lâm Lạc đuổi theo Tả Nhược Hề, cười nói một câu. Thanh âm của hắn cũng không nhẹ, đủ để cho Ngũ Cử Thiên nghe được rành mạch, thanh niên này vốn là biểu lộ âm trầm, băng hàn trên mặt càng có thể chảy ra nước rồi. Tả Nhược Hề ngược lại lộ ra một dáng tươi cười nói: - Xác thực! Nghe được hai chữ lời bình này của nàng, Ngũ Cử Thiên thiếu chút nữa lảo đảo té ngã, cái này con mẹ nó thật sự quá đả kích người rồi! Mà Lâm Lạc đáng giận như thế, cũng làm cho Ngũ Cử Thiên cân nhắc có nên đích thân ra tay hay không, bởi vì cơn tức này hắn thật sự nuốt không trôi, không tự mình chặt đầu chó của Lâm Lạc, hắn không thể giải hận! Một đường quấn xuống, bọn hắn rất nhanh liền đi tới gian đan thất có cấm chế cuối cùng, Tả Nhược Hề nghiên cứu một hồi liền bắt tay vào phá giải, thần sắc chuyên chú, đối với Lâm Lạc cùng Ngũ Cử Thiên không còn nhìn một cái. Lâm Lạc ôm cánh tay ở một bên quan sát, dù sao thưởng thức một mỹ nữ so với nhìn một gia hỏa chán ghét luôn tốt hơn nhiều. Nhưng Ngũ Cử Thiên lại phi thường không thức thời, một mực câu được câu không mà cùng Lâm Lạc nói chuyện, cho dù hắn nói mười câu Lâm Lạc chỉ ứng phó một câu cũng có thể tự quyết định xuống. Chịu cầm mặt nóng dán mông lạnh, là vì Ngũ Cử Thiên suy nghĩ một chút vẫn là cho rằng tự mình ra tay phong hiểm quá lớn, nói không chừng sẽ bị bốn người cạnh tranh khác bắt lấy tay cầm tiến hành công kích! Tuy vô luận là Tả Văn Trạch hay là Tả Nhược Hề đều tuyệt không có khả năng bởi vì một tiểu nhân vật như Lâm Lạc chết mà muốn hắn đền mạng, nhưng hắn cũng sẽ mất đi khả năng cạnh tranh tâm hồn thiếu nữ của Tả Nhược Hề, đây là hắn muốn cực lực tránh khỏi. Nói sau, chỉ cần Lâm Lạc chết rồi, vậy thời điểm hắn còn sống lại hung hăng càn quấy thì như thế nào? Ngũ Cử Thiên không khỏi ở trong lòng thầm khen mình càng ngày càng có phong độ Đại tướng, hiểu được ẩn nhẫn, đại trượng phu co được dãn được mới có thể dừng chân trên vạn người! Huống hồ, sau khi ly khai nơi đây hắn sẽ tiếp tục trùng kích Sơ Vị Thần, đến lúc đó trong mắt hắn Lâm Lạc cùng một con sâu cái kiến không khác, làm gì quan tâm một tiểu nhân vật như vậy? Ở trong mắt người không hiểu cấm chế, cấm chế là sát kiếp đáng sợ, phải dùng lực phá nát, không đủ thực lực cũng chỉ có thể đường vòng mà đi. Nhưng ở trong mắt người trong nghề mà nói, phá giải chỉ là một vấn đề thời gian. Phá giải một đạo cấm chế cuối cùng này cũng không khó khăn, chỉ cần phối hợp kim, mộc hai loại pháp tắc. Lâm Lạc không muốn cho Ngũ Cử Thiên biết rõ thực lực của mình, liền chỉ phụ trách đánh ra Kim hệ pháp tắc, mà Tả Nhược Hề thì giải quyết Mộc hệ pháp tắc. Ngũ Cử Thiên tu chính là Hỏa hệ pháp tắc, mặc dù có tâm nịnh nọt Tả Nhược Hề, lại chỉ có thể giương mắt nhìn, như người qua đường . Cắn cắn cắn! Đại môn Đan thất mở ra, nhưng Ngũ Cử Thiên lại dẫn đầu một cái xông đi vào, ra tay cực kỳ nhanh đem vật trong phòng lấy không, sau đó đem đồ đạc chia đồng ăn đủ, đưa một nửa cho Tả Nhược Hề nói: - Nhược Hề, chúng ta tranh thủ thời gian đi khí binh thất a, ta nghe nói lần này Đỗ Vô Bệnh tìm mấy cái tinh thông cấm chế chi thuật, muốn cỡi bỏ cấm chế cuối cùng của khí binh thất, nói không chừng sẽ có thần khí xuất thế! Hắn tự cho là đến tràng ra lực, không chút nào khách khí bình phân ra chiến lợi phẩm, lại đem Lâm Lạc đặt dưới Tả Nhược Hề, không chút nào cho rằng đối phương có tư cách tham dự phân phối thành quả chiến đấu. Tả Nhược Hề không khỏi lộ ra một dáng tươi cười nhàn nhạt, nàng biết rõ Lâm Lạc không phải nhân vật nén giận, mà nàng cũng rất chờ mong Lâm Lạc sẽ có biểu hiện kinh diễm như thế nào, dù sao nàng còn không có chính thức được chứng kiến chiến lực của Lâm Lạc. Độc nhất là lòng dạ đàn bà ah, Lâm Lạc thấy Tả Nhược Hề không hề có ý tứ thay hắn nói chuyện, biết rõ đối phương là muốn đem mình đặt ở trên dàn nướng, hơn nữa, cử động lần này không ngoài dụng ý là để cho hắn cùng với Ngũ Cử Thiên kết xuống đại thù. Nếu đắc tội một Trung Nguyên Thần, người nào có thể giữ được Lâm Lạc? Đáp án rất đơn giản, đồng dạng thân là Trung Nguyên Thần Tả Văn Trạch! Lâm Lạc cũng không biết Tả Nhược Hề cố ý để cho Tả Văn Trạch thu hắn làm đồ đệ, nhưng lại có thể nhìn ra nàng có ý chiêu mộ, như vậy thời điểm bức Lâm Lạc đến bước đường cùng lại duỗi ra cành ô-liu, nhân tình này khẳng định phải mạnh hơn lúc khác. Thật sự là không có một gia hỏa nào đơn giản! Nhưng Lâm Lạc cũng tuyệt không buông tha lợi ích mình nên được, Tả Nhược Hề đã muốn chiêu mộ mình, hơn nữa cũng không sợ Ngũ An Dịch, như vậy hắn sợ cái gì? Vậy để cho bọn hắn đi huyên náo túi bụi là tốt rồi! Hắn không khỏi cười cười, nhưng biểu lộ lại lành lạnh, thò tay ở trước người Ngũ Cử Thiên nói: - Họ Ngũ, ngươi cầm đồ đạc của ta? - Cái gì? Ngũ Cử Thiên còn chưa có biết rõ ràng tình huống, biểu lộ kinh ngạc trên mặt không thể là giả đi ra. Lâm Lạc chỉ chỉ đan thất nói: - Tất cả thu hoạch, đều là ta cùng Tả cô nương chia đều, không có phần của ngươi! Biểu lộ của Ngũ Cử Thiên lập tức trở nên đặc sắc, hắn sửng sốt một chút, đột nhiên cười ha ha: - Ngươi là cái gì đó, dám cùng Nhược Hề đàm điều kiện? Hắn tuy nguyện ý kết giao Lâm Lạc, làm tư thái cho Tả Nhược Hề xem, nhưng nếu như bị người dẫm lên trên mặt còn muốn tươi cười nghênh đón, đây không phải là muốn cho Tả Nhược Hề xem thường chết rồi sao. - Chỉ bằng cái này! Lâm Lạc nắm chặt nắm đấm, giơ lên một quyền, ở trước mặt đối thủ quơ quơ."
}