{
  "chapter_name": "Chương 1522: Đại trấn sát (1)",
  "content": "- Như thế nào, muốn tạo phản phải không? Tên tráng hán xé họng hét lớn. Vừa kêu lên, nhóm người khổng lồ lập tức không còn ý chí chiến đấu, chỉ còn lại vẻ sợ hãi vô tận, phủ phục trên mặt đất. - Vừa rồi là kẻ to gan lớn mật nào dám oanh kích thần sơn? Tên kia lạnh lùng cười rộ lên, tựa hồ thật hưởng thụ cảm giác bị người kính sợ, vừa thắt chặt roi da siết cổ nữ người khổng lồ kia thở hổn hển. Lâm Lạc cũng không phải người thích chen vào chuyện người khác, huống hồ chuyện bất bình trên đời này nơi nào cũng có, hắn căn bản không thể quản đến. Nhưng nếu đã thấy được, hơn nữa Tử Đỉnh tựa hồ có liên quan tới những cặn bã kia, hắn dĩ nhiên là cần xuất thủ. Không đợi nhóm người khổng lồ nói chuyện, Lâm Lạc bước ra, khí tức thần vương cấp buông thả, ba ba ba, bảy người kia hoảng sợ không tự chủ được quỳ xuống. - Ngươi…ngươi…ngươi… Tráng hán kia nhìn thấy người duy nhất còn đứng ở đó, làm sao không biết là ai “đánh lén”, nhưng người ta không động ngón tay đã đem bọn hắn quỳ sụp dưới đất, đó là tu vi gì? Thần vương! Đây là người có được thực lực tuyệt thế vô song như bảy vị điện chủ! - Giới thiệu một chút thân phận của các ngươi! Lâm Lạc mỉm cười, nhìn bảy người kia, cũng làm cho bọn hắn cảm giác như bị tuyệt thế ác ma nhìn chằm chằm, toàn thân tuôn mồ hôi lạnh. - Ta…chúng ta là người của Lôi Thần điện, bảy đại điện chủ của chúng ta đều là thần vương, mỗi người không kém gì ngươi, ngươi nhanh chóng thả chúng ta, nếu không bảy đại điện chủ chắc chắn bầm thây ngươi vạn đoạn! Tráng hán ban đầu còn run run nói, nhưng càng nói càng nhanh, trái lại còn uy hiếp Lâm Lạc. Lâm Lạc không khỏi cười ha ha, duỗi ngón tay bắn ra, roi da quấn cổ nữ người khổng lồ liền gãy đoạn, hắn lại vung tay lên, bảy sợi dây thừng do pháp tắc lực hình thành lập tức siết lấy cổ họng bảy người kia. - Dẫn đường, ta muốn kiến thức mấy vị điện chủ gì đó của các ngươi! Bảy người kia làm sao còn khả năng chống cự, vừa định đứng dậy bước đi, lại nghe Lâm Lạc lạnh lùng nói: - Ai cho các ngươi đứng lên? Trong lòng bọn hắn kinh hãi, muốn nổi giận lại không có dũng khí, chỉ ngoan ngoãn quỳ rạp trên đất bò về hướng thần sơn sụp đổ. Nhìn thấy tám người càng lúc càng xa, những người khổng lồ cũng bò lên, vẻ mặt không giống nhau nhưng đều lộ ra vẻ chờ mong. Đối với thần linh mà nói dùng phương thức gì đi đường kỳ thật đều không ảnh hưởng tốc độ, bởi vậy đừng xem bảy người kia dùng phương thức bò nhưng tốc độ cũng không chậm hơn bao nhiêu. Nhưng càng đến gần “thần sơn” tốc độ của bọn họ lại càng chậm, giống như người nào cũng bị chuột rút. Lâm Lạc làm sao không biết ý tưởng của những người này – bọn hắn lo sợ bộ dạng như vậy bị người một nhà chứng kiến sẽ mất mặt, ngày sau rốt cục không thể ngẩng đầu lên! Nhưng Lâm Lạc không hề có chút thông cảm suy nghĩ của bọn họ, trước đó bọn hắn không phải cũng đem nữ người khổng lồ biến thành con chó dắt tới dắt lui sao? Khi tra tấn người khác thì cười ha ha, tới lượt rơi xuống đầu mình thì mới cảm thấy uất ức? - Hừ! Lâm Lạc phóng xuất ra một đạo thần vương uy áp, ba ba ba, trên thân bảy người đồng thời nổ bạo, ai cũng phát ra thanh âm kêu lên thê lương thảm thiết. Lâm Lạc không hề có chút đồng tình, nói: - Đi nhanh lên! Bảy người kia gặp phải tên sát tinh như Lâm Lạc không còn biện pháp nào, chỉ có thể khuất nhục đi về phía trước, trong lòng mỗi người thật hận không thể đem Lâm Lạc bầm thây vạn đoạn. Lâm Lạc cười lạnh, nói: - Từ giờ trở đi các ngươi có thời gian nửa nén hương đi tới chỗ của các ngươi, trong nửa nén hương không đến nơi, các ngươi chỉ có chết! Mà cho dù đi tới đó, bốn người lạc ở phía sau cũng sẽ chết! Những lời này vừa ra, bảy người đưa mắt nhìn nhau, sau đó đều liều mạng xuất ra toàn bộ sức lực thở hổn hển như mũi tên rời cung bò nhanh về hướng ngọn núi bị Lâm Lạc san bằng. Một sơn cốc cực lớn thật nhanh xuất hiện trước mặt Lâm Lạc, bên trong có một tòa cung điện chớp động lôi quang, cho dù còn khoảng cách thật xa cũng có thể thấy được rõ ràng, thần lôi xanh biếc ầm ầm chấn bạo, có một loại uy lực thật lớn không nói nên lời. Bên trong có ba ngàn bảy trăm tám mươi bốn người, trong đó có bảy tên thần vương, hai trăm sáu mươi ba thượng thiên thần, một ngàn chín trăm tám mươi bảy trung nguyên thần, còn lại đều là sơ vị thần, hư thần. Trong bảy thần vương mạnh nhất là tam tinh thần vương, yếu nhất là nhị tinh thần vương, toàn bộ đều tu luyện lôi hệ pháp tắc. Lâm Lạc mỉm cười, trước kia hắn nhiều nhất chỉ cảm ứng được bên trong có bao nhiêu người, nhưng thực lực, cảnh giới cụ thể thì phải tận mắt nhìn thấy mới biết được. Nhưng hiện tại trong việc vận dụng không gian pháp tắc hắn đã có đột phá lớn, chỉ cần nằm trong phạm vi thần thức của hắn, như vậy cũng giống như do hắn tận mắt nhìn thấy! - Di, đây không phải là Chư lão bát bọn hắn sao? - Ha ha ha, vì sao lại đột nhiên học kiểu đi của con chó đây? - Nhé, còn đang so sánh ai chạy nhanh hơn! - Chẳng lẽ vài vị thiếu điện chủ lại đang đánh đố sao? Ở trước mắt bao người, bảy người kia càng đi càng nhanh. Nhìn thấy sắp đi vào trong sơn cốc, người rơi ở cuối cùng đột nhiên vươn ra hai tay, hướng người trước phát ra công kích. - Con mẹ nó La Vũ Không, uổng cho ta đem ngươi xem là huynh đệ, ngươi lại đánh lén lão tử! - Con mẹ nó lão tử cũng không muốn chết! Oanh! Oanh! Oanh! Bảy người kia trong nháy mắt xảy ra đại hỗn chiến, người chạy trước nhất chỉ muốn thoát khỏi người dây dưa phía sau lao vào sơn cốc trước tiên, mà người rơi phía sau làm sao chịu buông tay, lần này buông không chỉ là tay mà chính là mạng của bọn hắn! Vì vậy liền nhấc lên một cuộc loạn chiến. - Làm cái quỷ gì, đánh cho thảm liệt như vậy! - Đúng vậy, có vỗ mông ngựa vài vị thiếu điện chủ cũng không cần thật tình như vậy đi? - Di, sau lưng đám người Chư lão bát còn có một người! - Không nhận ra! - Tên kia là ai? Là hắn buộc đám người Chư lão bát tự giết lẫn nhau sao? - Ta kháo, dám đùa giỡn đùa lên trên đầu Lôi Thần Điện chúng ta! Khi nãy bảy người kia bò chạy quá mức làm người chú ý nên đến lúc này mới có người phát hiện Lâm Lạc tồn tại, vì vậy tới lúc này bọn họ mới đoán được chân tướng. Trong khoảng thời gian ngắn mọi người lập tức phẫn nộ, hơn trăm người trong sơn cốc liền vây tới. Ở trong mắt bọn họ thần vương chính là tồn tại cường đại nhất thế gian, mà Lôi Thần Điện có bảy đại thần vương trấn thủ, xem như tồn tại vô địch đương thời, cho dù Lâm Lạc cũng là thần vương thì như thế nào, bảy điện chủ vừa ra bất kỳ thần vương nào cũng chỉ bị trấn áp! - Ta thứ nhất! - Ta thứ hai! - Ta thứ ba! - Ta mới là thứ ba! - Cút, ta mới là thứ ba! Bảy người kia tranh chấp lên, người rơi sau cùng sẽ phải chết ah! Tay phải Lâm Lạc vừa kéo, bốn sợi dây thừng do pháp tắc lực hình thành lập tức siết chặt, lực lượng thần vương cấp tràn qua, bốn đầu lâu lập tức rơi xuống, bốn thi thể không đầu cuồng phun máu tươi, nhìn qua như suối trào."
}