{
  "chapter_name": "Chương 187: Bách phong tông (1)",
  "content": "Nếu như nói Sương Long Thương, Hộ Tâm Kính hai kiện pháp khí này nàng còn có thể tiếp nhận, nhưng không gian pháp khí hoàn toàn vượt ra khỏi nàng tưởng tượng! Nàng lập tức giết đến trong phòng Lâm Lạc, bóp cổ Lâm Lạc nói: - Thối tiểu tử, ngươi từ đâu lấy được không gian pháp khí? - Ta… tự… làm! Bởi vì bị bóp cái cổ, thanh âm của Lâm Lạc cũng thay đổi. Lâm Nguyệt Lộ sửng sốt một chút mới kịp phản ứng Lâm Lạc nói là \"Chính mình làm\", nàng không khỏi vô cùng chấn động nói: - Ngươi vậy mà biết luyện khí? Lâm Lạc gật gật đầu, đem Thiên Khí tộc thí luyện chi địa đoạt được nói một lần, nhưng về Thượng cổ chi hồn của Trần Kim Ngọc sống hơn mười vạn năm, hắn lại lược qua không có nói, cái này quá không thể tưởng tượng. - Lấy ra! Lâm Nguyệt Lộ hướng Lâm Lạc đưa tay ra. - Lấy cái gì? - Không gian pháp khí a! Lâm Nguyệt Lộ không có ý tứ nói: - Chẳng lẽ không có lưu lại cho tỷ tỷ ngươi một phần? Bởi vì vài chục năm không có thu được tin tức của Lâm Nguyệt Lộ, Lâm Lạc ngược lại thật sự là không nghĩ tới nàng, nhưng nếu là thật nói như vậy mà nói, nàng khẳng định sẽ bão nổi! Lâm Lạc liền tranh thủ đem nạp linh giới trên tay lấy xuống, xóa đi tinh thần lạc ấn của mình, sau đó hướng Lâm Nguyệt Lộ đưa tới nói: - Ta làm sao có thể quên tỷ tỷ đại nhân chứ! Dù sao đồ vật trọng yếu đều thu ở trong Tử Đỉnh, bên trong nạp linh giới chỉ có một chút quần áo cùng lương khô. Lâm Nguyệt Lộ lúc này mới thoả mãn cười, đệ đệ cho gì đó nàng cầm đương nhiên không có gì không có ý tứ, liền tranh thủ đánh lên tinh thần lạc ấn của mình, yêu thích không buông tay mà chơi đùa, một bên đem gì đó ném đi ra nạp linh giới. Đối với \"vận khí\" của Lâm Lạc, Lâm Nguyệt Lộ là dị thường hâm mộ, ở một Hạ Nguyên quốc cũng có thể có cơ duyên nghịch thiên giống như vậy! Lại chờ đợi vài ngày sau, hai người không thể không lên đường, bởi vì Lâm Nguyệt Lộ chỉ có thể đi nhiều ngày như vậy, nếu không trở về sẽ bị sư phụ phụ nàng quở trách . Lúc này Lâm Lạc đã là nhân vật Liên thành Lâm gia Lão tổ, căn bản không cần thông báo người nào, nhưng hắn vẫn phái người đi Liên thành bổn gia một chuyến, khai báo hướng đi của hắn, miễn cho vạn nhất chuyện gì phát sinh cũng có thể biết rõ đi chỗ nào tìm hắn. Mà trong lòng của hắn không muốn thừa nhận chính là, hắn càng muốn cho Tô Mị biết rõ hành tung của mình! Trên đường đi, Lâm Lạc đối với Bách Phong Tông có càng nhiều hiểu rõ. Bách Phong Tông là một siêu cấp đại môn phái! Xem Đại Thông quốc là tứ đại gia tộc cộng trị, mà Huyết Dương quốc là Bách Phong Tông một cành siêu quần xuất chúng, tương đương với đem tất cả thế gia của Đại Thông quốc dung hợp đến hết thảy, có thể thấy được thực lực mạnh mẽ, nhân viên nhiều vô số! Còn nữa, Huyết Dương quốc là Trung Nguyên quốc, cương vực so với Đại Thông quốc lớn hơn mười mấy lần, nhân khẩu càng nhiều! Bách Phong Tông xứng với cái tên, có gần trăm chi nhánh lưu phái, dùng phong làm danh. Xem Lâm Nguyệt Lộ chính là Thủy Nguyệt Phong, mà nàng muốn dẫn Lâm Lạc bái nhập là Liệt Dương Phong. Trăm phong giống như Liên thành tứ đại gia tộc, lẫn nhau cạnh tranh kịch liệt, bởi vì vô luận ở nơi nào, tài nguyên tu luyện đều có hạn. Tất cả các phong đều phải nghe lệnh ngọn núi cao nhất, Tông chủ nắm giữ quyền lực cao nhất. Hiện nay Bách Phong Tông Tông chủ là Vi gia, nghe nói tu vi là Thông Minh Cảnh thất trọng thiên, chính là đệ nhất cường giả của Huyết Dương quốc. Dưới Tông chủ là Thái Thượng Trưởng lão, tất cả phong đều chỉ cần đạt tới Thông Minh Cảnh cũng có thể tiến vào nhóm này, được hưởng đại quyền, cũng đạt được tài nguyên tu luyện to lớn! Ở phía dưới, thì là các phong Phong chủ , thông thường mà nói cần Giác Vi Cảnh mới có thể đảm đương nhiệm vụ này. Nhưng thường xuyên cũng sẽ ngoại lệ, dù sao Giác Vi Cảnh cường giả cũng không phải dễ ra như vậy, hơn nữa các Phong thực lực sai biệt rất lớn, có có được vài vị Giác Vi Cảnh cường giả, có lại ngay cả một cái cũng không có! Mỗi Phong cũng có thể thiết lập Trưởng lão chi tịch, cần đạt tới Minh Dương Cảnh mới được, xem Lâm Nguyệt Lộ sư phụ Thượng Quan Kỳ Anh chính là Thủy Nguyệt Phong Trưởng lão, Minh Dương nhị trọng thiên. Mà ở phía dưới này, đệ tử Niết Âm Cảnh có thể làm chấp sự, Thanh Huyền thì là tinh anh đệ tử, Tiên Thiên Cảnh là nhập môn đệ tử, Hậu Thiên trình tự thì là ngoại môn đệ tử. Đẳng cấp sâm nghiêm, thực lực càng cao, có thể hưởng thụ đến tài nguyên tu luyện càng nhiều. Về phần tại sao Lâm Nguyệt Lộ không có đem Lâm Lạc dẫn giới Thủy Nguyệt Phong? Nguyên nhân rất đơn giản, Thủy Nguyệt Phong chỉ lấy nữ đệ tử! Cái này ở Bách Phong Tông cũng so sánh đặc thù, cũng chỉ vẹn vẹn có một phong các nàng là có cái quy định cổ quái này, nghe nói là cùng công pháp của Thủy Nguyệt Phong có quan hệ, chỉ có thể do nữ tử tu luyện, nam nhân tu luyện sẽ trở nên ẻo lả, cảnh giới càng cao càng nghiêm trọng, thậm chí sẽ trở nên bất nam bất nữ! - Tỷ, lúc trước sư phụ ngươi như thế nào sẽ thu ngươi vào Thủy Nguyệt Phong? Trước kia Lâm Lạc không có suy nghĩ qua vấn đề này, nhưng theo lịch duyệt tăng trưởng, hắn đã cảm thấy vấn đề này không khỏi cũng quá mức xảo, Minh Dương Cảnh cao thủ như thế nào sẽ vô duyên vô cớ chạy tới Bạch Dương trấn! Lâm Nguyệt Lộ lắc đầu nói: xem tại TruyệnFULL.vn - Ta cũng hỏi qua sư phụ, nhưng sư phụ nói cái này cùng cha mẹ của chúng ta có quan hệ, trừ khi tu vi của ta có thể đạt tới Minh Dương Cảnh, mới có thể nói cho ta biết ngọn nguồn sự tình! Lâm Lạc không khỏi nhíu mày, cha mẹ của hắn và Lâm Nguyệt Lộ chết sớm, nhưng nguyên nhân cụ thể thì Lâm Hành Nam nói là bị mãnh thú cắn chết. Nhưng bọn họ cư nhiên có thể cùng Minh Dương Cảnh Thượng Quan Kỳ Anh nhấc lên quan hệ, cái chết của bọn hắn khả năng có bí tân khác. Tỷ đệ nói chuyện một hồi, cũng không có tìm ra đầu mối gì, chỉ có thể cho Lâm Nguyệt Lộ cố gắng tu luyện! Liên tiếp đi hơn mười ngày, hai người rốt cục tiến nhập lãnh thổ Huyết Dương quốc. Trên đường mặc dù có rất nhiều gia hỏa đui mù muốn chiếm tiện nghi của Lâm Nguyệt Lộ, nhưng không cần Lâm Lạc ra tay, Lâm Nguyệt Lộ tính tình nóng nảy đã sớm đi ra một phen quyền đấm cước đá, có một tên bởi vì miệng đê tiện còn bị Lâm Nguyệt Lộ một cước trực tiếp đá bạo hạ thân, làm cho Lâm Lạc không khỏi thầm hô lão tỷ giống như hổ, tính tình hỏa bạo này là không có biến đổi chút nào! Lâm Lạc không khỏi nói giỡn nói tính cách của nàng như vậy, ngày sau không biết có ai dám lấy nàng! Ai ngờ Lâm Nguyệt Lộ rõ ràng hiếm thấy sắc mặt ửng hồng, rõ ràng không có như Lâm Lạc dự liệu đi gõ đầu hắn, làm cho hắn thoáng cái hiểu được. - Tỷ, tên xui xẻo bị ngươi nhìn trúng là ai a? Lâm Lạc không khỏi thay người nọ đổ mồ hôi, nếu thực lực tên kia kém Lâm Nguyệt Lộ mà nói, lúc hai vợ chồng giận dỗi, không phải cũng bị bạo đánh hay sao? Lâm Nguyệt Lộ ở đâu chịu nói, bụm mặt bỏ chạy, làm cho Lâm Lạc không khỏi cảm thán lão tỷ cũng có thời điểm giống nữ nhân."
}