{
  "chapter_name": "Chương 372: Tề tụ (2)",
  "content": "Ads Thanh âm non nớt vang lên, Bảo Bảo đại tiên cũng giá lâm ngồi trên Thanh Phỉ Báo hiện ra ở trong đại sảnh, khá tốt, quân đoàn sủng vật của hắn cũng không có toàn bộ đến, nếu không nơi này sẽ thật muốn náo nhiệt. - Ân? Đường Điềm là cái thứ nhất đứng lên, không chớp mắt nhìn chằm chằm vào Bảo Bảo đại tiên, đúng là sáng quắc lên, cái miệng nhỏ nhắn hé mở, không ngừng dùng đầu lưỡi liếm môi. Lâm Lạc nhận ra dáng dấp nàng này, đó là biểu lộ cực kỳ tham lam, nhưng tiểu ma nữ này rõ ràng đối với một tiểu oa tử lộ ra vẻ mặt như thế, cái này có chút khủng bố ! Chứng kiến Đường Điềm, thần sắc của Bảo Bảo đại tiên rùng mình, Thanh Phỉ Báo thì là gầm nhẹ rít gào, một bộ như lâm đại địch. - Câm miệng, bằng không nướng ngươi! Đường Điềm đối với Thanh Phỉ Báo trừng mắt, sợ đến mức đầu Thanh Phỉ Báo này phát ra tiếng kêu ô ô, kẹp lấy cái đuôi úp sấp trên mặt đất, hiện ra vô cùng thần phục! Cái này một lớn một nhỏ đều là phi nhân loại a! Một cái có thể thu phục mãnh thú cho mình dùng, cái khác thì có thể khuất phục mãnh thú, hai người có cách làm khác nhau nhưng kết quả lại giống nhau đến kì diệu! Lâm Lạc tin tưởng, nếu Đường Điềm nguyện ý mà nói, đồng dạng có thể thu phục một đống lớn quân đoàn mãnh thú! Trách không được Ngân Mang đối với nàng sợ thành như vậy, lúc trước ngay cả bị cột lên dàn nướng cũng không dám phản kháng! Mà trong Phi Lai Sơn, nàng mang theo ba người Lâm Lạc đơn giản thông qua đàn thú phong tỏa, cũng hiện ra nàng đối với mãnh thú có được lực khuất phục tuyệt đối! Đường Điềm cùng Bảo Bảo đại tiên giằng co, song phương đều là hỏa lực mười phần, nhưng sau một hồi liều mạng ánh mắt, hai người đồng thời nghiêng nghiêng đầu, đúng là lẫn nhau không thèm nhìn . - Chuột ú, tới đây! Đường Điềm không có thể đạt được ước muốn, tâm tình đang không tốt, lúc này bắt Ngân Mang đi qua, đem tiểu tử kia một hồi chà đạp. Đường Điềm, Bảo Bảo đại tiên, cũng không xem bọn họ thoạt nhìn đơn giản như vậy, khẳng định đều có được đại bí mật! Bất quá, chỉ cần đối với Lâm Lạc không có ác ý, Lâm Lạc ngược lại không sao cả bọn họ có chuyện gì, mỗi người đều có bí mật của mình, thời điểm nguyện ý thẳng thắn không cần hỏi cũng chủ động nói. - Ngốc tử, nghe nói ngươi đã hình thành lĩnh vực rồi? Tô Mị kéo Lâm Lạc ra đại sảnh, hai người mấy tháng không có gặp nhau, tự nhiên tưởng niệm muốn một mình ở chung. Đối với Tô Mị hắn là không có gì giấu diếm, Lâm Lạc đem chuyện tình dưới Viêm Diễm Tháp trấn áp Hỏa Diễm cự nhân nói ra. Tô Mị không khỏi nghẹn họng nhìn trân trối nói: - Ngươi rõ ràng có thể tiến vào trong cấm địa? - Tô gia biết rõ địa phương đó? - Đương nhiên biết rõ, tuy Viêm Diễm Tháp không phải tứ đại gia tộc chúng ta xây, nhưng gia tộc nào không nghĩ hàng nhái ở trên địa bàn của mình xây dựng một cái, từ lúc hơn mười vạn năm trước liền phát hiện dưới tháp có một khối tảng đá to lớn, trên mặt hiện đầy trận vân, đáng tiếc, mấy vạn năm xuống không có bất cứ người nào có thể phá giải trận pháp! Về sau, mọi người đoạn tuyệt ý niệm bắt chước trùng kiến Viêm Diễm Tháp trong đầu, cho rằng đây là Thượng cổ cường giả bố trí, tuyệt không phải chúng ta có khả năng phỏng chế! Tô Mị êm tai nói, dùng ánh mắt chứng kiến quái dị nhìn chằm chằm vào Lâm Lạc: - Ngươi người này đến cùng có đúng là người hay không, chuyện tình người khác hơn mười vạn năm cũng không có thể làm thành, ngươi mấy tháng liền làm đến! - Không thể giả được, ngược lại ngươi, có phải là hồ ly tinh biến thành không? Lâm Lạc vội vàng phản kích. Đối với cái này, Tô Mị là vui vẻ tiếp nhận, còn xếp đặt một cái tư thế vũ mị, mị hoặc ngàn vạn, làm cho Lâm Lạc không khỏi đỏ mặt lên. Tô yêu nữ lập tức đắc ý cười nịnh nọt lên nói: - Bất quá, ngươi cái cơ duyên này thật đúng là làm cho người ta hâm mộ, gặp gỡ một quái vật như vậy vậy mà còn có thể sống được trốn đi ra, còn bởi vậy tạo thành lĩnh vực! Lâm Lạc có thể tiến vào trong đó, cũng không phải hắn thực sự nghiên cứu thấu trận pháp, mà bởi vì hắn thân là huyết mạch của Thiểm Điện tộc nhân! Hắn chuyển chủ để nói: - Gia gia của ngươi nói, mấy ngày nữa chính là quốc khánh mười ba vạn năm nghìn năm lập quốc của Càn Nguyên quốc! - Đúng vậy, đây chính là đại sự! Tô Mị liên tục gật đầu. - Trăm năm quốc khánh đều vô cùng long trọng, huống chi đây là ngàn năm quốc khánh, năm nghìn năm quốc khánh! - Chẳng phải là vui chơi giải trí, nhìn xem náo nhiệt sao? Lâm Lạc thì không có hứng thú gì, hắn cũng không phải người Càn Nguyên quốc, nghiêm khắc mà nói, hắn chính thức quan tâm chỉ có Bạch Dương trấn mà thôi. Đó là địa phương hắn sinh trưởng vài chục năm, mà địa phương khác như Liên thành, Bách Phong Tông, Hổ Tinh thành cũng chỉ là địa phương hắn tạm thời đi qua, không có khả năng lưu lại quá nhiều lo lắng. - Đồ nhà quê! Tô Mị liếc mắt nhìn hắn một cái, nhưng phong tình vạn chủng, làm cho Lâm Lạc không khỏi một hồi huyết lưu gia tốc. - Mỗi mười năm khánh quốc đại điển đều có rất nhiều hoạt động, huống chi là năm nghìn năm quốc khánh? Vì lần đại điển này, Hoàng Đế Bệ hạ đã sớm mệnh lệnh vạn quốc đến chầu, còn có thể cử hành giải thi đấu săn bắn, phần thưởng rất lớn! - A, có phần thưởng gì? Lâm Lạc hơi có chút tâm động. - Đã biết ngươi sẽ hỏi! Tô Mị kiều tiếu. - Đệ nhất danh ban thưởng trân quý nhất, chính là một lọ Thần huyết dược tề! - Thần huyết dược tề, là vật gì? Lâm Lạc không khỏi kỳ quái. - Trong truyền thuyết, thời đại Thần linh đại chiến, Thần huyết rơi vãi, có chút bị phong bế tồn tại trong đá, được xưng là Thần huyết thạch! Cái này chẳng phải là Thần Huyết Hỏa Vân Thạch sao! - Ngốc tử, lại dùng loại ánh mắt khinh bỉ đó xem bản cô nương, chú ý bản cô nương cỡi hết y phục của ngươi mang ngươi đi dạo phố! Thần Huyết Hỏa Vân Thạch chỉ là lây dính một ít Thần huyết, hơn nữa đây cũng chỉ là truyền thuyết, căn bản không biết là thật hay giả, nhưng Thần huyết thạch là xác xác thực thực ở trong viên đá bảo tồn xuống máu tươi của thần linh, Thần huyết dược tề chính là lấy máu tươi trong Thần huyết thạch, lại thêm vào nhiều loại linh dược luyện chế thành! - Thì tính sao? Lâm Lạc vẫn không hề động tâm. - Thần huyết dược tề có thể nâng cao huyết mạch của võ giả! Còn hơn cả Tinh Thần Quả đối với mãnh thú, ngươi ngẫm lại xem, nếu ngày nào đó trong thân thể ngươi chảy lưu tất cả đều là Thần linh chi huyết, ngươi chẳng phải thành Thần sao! Tô Mị giải thích nói. - Thành thần? Dùng thần linh chi huyết để đạt tới mục đích hóa phàm thành Thần, cái này không thể không nói là một loại ý nghĩ điên cuồng. - Có thể thực thành Thần hay không tạm thời không nói, nhưng Thần linh chi huyết đối với võ giả chỗ tốt là khẳng định! Tô Mị nghiêm nghị nói ra. - Lần này là năm nghìn năm quốc khánh, nói cách khác, thật đúng là không có khả năng xuất ra Thần huyết dược tề để làm ban thưởng! Lâm Lạc nghĩ nghĩ nói: - Giải thi đấu săn bắn tính toán thành tích như thế nào?"
}