{
  "chapter_name": "Chương 665: Nhuyễn trùng chán ghét (1)",
  "content": "Không có để cho Lữ Nguyệt Đồng lại đi đùa nghịch, Lâm Lạc trực tiếp giết đi ra ngoài, Ngũ Hành lĩnh vực mở ra, Chiến Thiên Quyết vận chuyển, căn bản không để cho Ngân Dực phong xà có cơ hội bày tư thế, ba đến hai lần liền đem đầu hung thú cường đại này đuổi giết thành cặn bã. - Ngũ Hành tiểu thế giới thực sự cường đại! Lữ Nguyệt Đồng không khỏi kinh hô, cái này nghe đồn là một chuyện, nhưng tận mắt thấy lại là một chuyện khác. - Đoán xem lần này sẽ cho cái gì? Đường Điềm thì là đôi mắt trông mong nhìn lên trời không, con ngươi hắc bạch phân minh loạn chuyển, tựa hồ muốn từ bên trong trộm ít đồ đi ra. - Hi vọng là đồ tốt! Lâm Lạc nhún vai, bằng không thì bọn hắn thực sự rất khó lại kiên trì. Đợt hung thú thứ bảy tuyệt đối đạt tới Tịch Linh cảnh! Kém cả một đại cảnh giới, dù cho Lâm Lạc có Ngũ Hành tiểu thế giới cũng chỉ có thể tự bảo vệ mình, như thế nào tiêu diệt tồn tại khủng bố như vậy? Mà một ngày một đêm sau, phiên hung thú thứ tám cũng sẽ ra, đến lúc đó bọn hắn phải đồng thời đối mặt hai đợt hung thú vây đánh! Tuần hoàn ác tính như thế, phiên thứ chín, phiên thứ mười hung thú cũng tới gom góp náo nhiệt, vậy bọn họ càng không có khả năng quá quan, đương nhiên, có thể kiên trì đến phiên thứ chín, phiên thứ mười hay không còn không nhất định! BA~! BA~! BA~! Trên bầu trời lại có ba vật phẩm rơi xuống, lần này lại biến thành đan dược. Bất quá không giống lúc trước có thể tăng tu vi lên, bộ dáng bình thuốc cũng hoàn toàn không giống. Lâm Lạc thò tay sờ lên, liền thấy trên bình thuốc tuôn ra một mảnh ánh sáng, tạo thành hai hàng chữ. Hàng thứ nhất chữ chỉ vẹn vẹn có ba chữ: Bạo Viêm đan. Hàng thứ hai chữ muốn nhiều hơn rất nhiều: công hiệu, tăng lên hai đại cảnh giới, thời gian là một nén hương, dược hiệu qua đi tu vi hoàn toàn biến mất một tháng. Cái này cùng hắn nói là ban thưởng, thì nói là cây cỏ cứu mạng để kiên trì sẽ đúng hơn! Nhưng khảo nghiệm có tất cả mười phiên, một lớp so với một lớp cường đại mà nói, ba khỏa Bạo Viêm đan kia cần phải phân biệt ở thứ tám, thứ chín cùng thứ mười ăn vào. Mà cái đồ chơi này có di chứng mãnh liệt, nếm qua một khỏa sẽ có tầm một tháng suy yếu kỳ, không có khả năng để cho cùng một người ăn. Nói cách khác, bảy người bọn hắn cần phải có ba người đến phân biệt phục dụng Bạo Viêm đan. Lâm Lạc có được Ngũ Hành lĩnh vực, chiến lực mạnh nhất, xác định vững chắc là phải lưu đến phiên thứ mười mới có thể phục dụng Bạo Viêm đan. Lữ Nguyệt Đồng tiếp theo, vậy thì ở phiên thứ chín sử dụng, nhưng người thứ 3 tuyển ai đây? Lăng Kinh Hồng hay là Đường Điềm? - Cho ta đi! Lăng Kinh Hồng vươn tay. - Ta cũng sắp tiếp cận Không Linh cảnh hậu kỳ! Nàng đây là đang giữ gìn tiểu ma nữ. Đường Điềm đến thời điểm này còn ngược lại là không có làm rùa đen rút đầu nói: - Lăng tỷ tỷ, ngươi mới là hậu kỳ, người ta lại đạt đến đỉnh phong! Nếu vận khí tốt một chút, nói không chừng có thể trực tiếp tăng lên tới Tịch Linh cảnh! Bọn hắn phải an bài thích đáng người ăn Bạo Viêm đan, nếu không kết cục là toàn bộ bị diệt! - Vậy một đợt công kích tiếp theo, chúng ta chỉ có thể cắn răng kiên trì rồi! - Ân! Tuy nói như thế, nhưng ba khỏa Bạo Viêm đan lại làm cho mọi người nhìn thấy hi vọng vượt qua kiểm tra! Mà cửa thứ bảy ngược lại biến thành cuộc chiến mấu chốt, có thể vượt qua hay không, trực tiếp quyết định thành bại của ba cuộc chiến kế tiếp! Thời gian lặng yên biến mất, tất cả mọi người là nghỉ ngơi đầy đủ. Tuy tu vi Tô Mị các nàng không cao, nhưng đã luyện trận pháp chia sẻ lực lượng, thời khắc mấu chốt cũng có thể tạo được tác dụng tương đương, tất cả mọi người phải bảo trì trạng thái tốt nhất. BOANG...! BOANG...! BOANG...! Mười hai canh giờ sau, một lưới sắt bay lên, nhưng không thấy có hung thú gì lao tới, lại để cho tất cả mọi người đã chuẩn bị đại chiến một hồi có loại phiền muộn như một đấm đánh vào bông. Nhưng ngay lúc này, chỉ cảm thấy mặt đất một mảnh run rẩy, đột nhiên một cái miệng cực lớn từ dưới nền đất nhú đi ra, muốn đem mọi người nuốt vào trong miệng! - Tránh! Lâm Lạc kinh hô một tiếng. Tử đỉnh tế ra, đem Tô Mị tứ nữ toàn bộ thu vào trong đó, chính mình thì là một cái thiểm dược đi ra khỏi miệng của quái vật kia! Động tác của Lữ Nguyệt Đồng cũng không chậm chút nào, chăm chú theo sát ở đằng sau Lâm Lạc, mà Đường Điềm có năng lực quỷ dị, tuy nhiên động tác hơi chậm, không có thể kịp thời chạy trốn khỏi miệng quái vật, nhưng trong nháy mắt lại lập tức xuất hiện ở trước người Lâm Lạc, chạy trốn so với hắn còn nhanh! Không gian linh căn quả nhiên quỷ dị! Mà lúc này, đầu quái thú kia cũng rốt cục hiện ra chân diện mục, là một con Nhuyễn Trùng. Thân thể dài không quá mười trượng, nhưng lại béo mập vô cùng, khó trách một ngụm có thể nuốt bọn người Lâm Lạc! Con Nhuyễn Trùng này vô cùng chán ghét, toàn thân đều là dịch nhờn, còn mọc vô số xúc tu, không mắt không tai không mũi, đầu cũng chỉ có một cái miệng, nhưng nhìn lại cái mông của nó, cũng là một cái miệng! Nhưng chán ghét quy chán ghét, nhưng ba người Lâm Lạc lại không dám có bất kỳ chủ quan chút nào, bởi vì đầu Nhuyễn Trùng này rõ ràng là tồn tại Tịch Linh cảnh! Mặc dù chỉ là Tịch Linh cảnh sơ kỳ, nhưng cao hơn một đại cảnh giới, cái kia chính là hoàn toàn nghiền ép! Lâm Lạc có Tử đỉnh, lại có Ngũ Hành lĩnh vực, từ góc độ phòng thủ mà nói, muốn đứng vững trước công kích của đầu hung thú này cũng không khó. Nhưng mấu chốt ló đứng vững cũng không phải có thể vượt qua kiểm tra! Nhưng Bạo Viêm đan tuyệt không thể dùng ở chỗ này! Chỉ có cắn răng kiên trì, đợi đợt thứ hai, thậm chí ba đợt hung thú cùng lúc xuất hiện lúc, lại ăn một khỏa Bạo Viêm đan đem chúng cùng nhau giải quyết! Bất quá, một nén hương thời gian thật có thể giải quyết những tồn tại cường đại này sao? Trong nội tâm Lâm Lạc cũng không có ngọn nguồn! Nhưng con Nhuyễn Trùng này sẽ không cho bọn người Lâm Lạc tĩnh hạ tâm lai, chậm rãi cân nhắc thời gian, nếu như là đã lộ hành tung ra ngoài, nó cũng không đào đất mà đi, dù sao ba con mồi trước mặt bất quá là cấp độ Huyền Linh, Không Linh, nó căn bản không cần để ý cẩn thận như vậy! Con côn trùng chán ghét này hướng bọn hắn lao tới, sau lưng lưu lại dịch nhờn tràn ngập! Lâm Lạc chủ động phát khởi công kích, Chiến Thiên Quyết vận chuyển, đem sáu hệ lực lượng toàn bộ kích phát, Ngũ Hành lĩnh vực mở ra, dùng áo nghĩa của Chiến Thiên Quyết ba thức oanh ra. Bành! Bành! Bành! Khinh thị của Nhuyễn Trùng kia lập tức bỏ ra một cái giá lớn, bị Lâm Lạc liên tục oanh trúng hơn mười quyền, đau đến nó đầy đất lăn qua lăn lại, miệng rộng mở lớn, phát ra sóng âm vô cùng chói tai! Vách tường ở đây vô cùng dày đặc, mà tầng nham thạch dưới đáy đã ở sau khi Nhuyễn Trùng xuất hiện một lần nữa phục hồi như cũ, cái sóng âm này bắn ra rõ ràng rất khó tiêu di, lập tức tạo thành sóng xung kích giống như biển gầm! - Đều tới! Lâm Lạc mở Tử đỉnh ra, đem Đường Điềm cùng Lữ Nguyệt Đồng bảo hộ ở trong đó."
}