{
  "chapter_name": "Chương 1545: Lập tức nghịch chuyển (2)",
  "content": "Đúng rồi, nếu như tùy ý là phá hư được mà nói, Thái Cổ Chí Tôn luyện chế ra cái đồ chơi này lại có làm được cái gì? Mục đích của hắn là muốn lợi dụng đầu bổn nguyên thi hoàng này trở thành trợ thủ của hắn, chống đỡ Chí Tôn khác! Nhưng mỗi một vị Chí Tôn đều lấy một chi đại đạo bổn nguyên, tùy ý điều khiển đạo bổn nguyên pháp tắc dưới Thần Vương kia, nếu như không có biện pháp bảo hộ gì, đầu bạch cốt khô lâu này còn có tất yếu tồn tại sao? Cái kia tất nhiên là Chí Tôn cũng không cách nào bằng bổn nguyên bản thân nắm giữ đến điều khiển, chỉ có thể dùng bạo lực trực tiếp oanh tán bạch cốt khô lâu! Như vậy mới có thể tạo được tác dụng khiên thịt của bạch cốt khô lâu! Bất quá, Chí Tôn khác không thể điều khiển cũng không có nghĩa là Lâm Lạc không thể điều khiển! Bởi vì hắn là tồn tại duy nhất thế gian nắm giữ lấy chín đạo bổn nguyên pháp tắc! Lâm Lạc tâm thần quy nhất, tiến nhập trạng thái bình tĩnh tuyệt đối, hóa quyền vi chưởng, năm ngón tay mở ra, nghênh hướng đích cự chưởng mà bổn nguyên Thi Hoàng thình lình oanh rơi. Cảm giác tám hệ bổn nguyên chi lực, hóa thành 3000 phân lưu, trong tay phải của Lâm Lạc phảng phất dài ra từng đạo dây nhỏ vô hình, từng cái đối ứng lấy từng Thần Vương chi lực của bạch cốt khô lâu. Là như thế rồi! Oanh, cự chưởng của bạch cốt khô lâu oanh đến! - Đại phôi đản… - Lâm… Lạc… Chúng nữ đều phát ra tiếng kêu khàn cả giọng, toàn bộ lại bị Loạn Không Chí Tôn dùng đại năng lực câu thúc, nếu không mỗi người đều sẽ lao tới rồi! Tinh Vô Ngân thì lộ ra một dáng tươi cười sâm lãnh, một chưởng này chỉ cần đánh trúng, Lâm Lạc hữu tử vô sinh! Không chỉ là hắn, Hoả gia, đặc biệt là mấy người Hoả gia lão tổ, Chư Giải Chi đều thấy khóe miệng mang cười, đã không thể chờ đợi được muốn xem đến Lâm Lạc thân hồn đều diệt. Lâm Thương La cũng lộ ra hưng phấn chi sắc, chỉ cần Lâm Lạc vừa chết, là hắn có thể đạt được Tử Đỉnh trấn áp tám đạo bổn nguyên pháp tắc! Chỉ là hắn đồng thời hơi có chút đáng tiếc, dù sao Lâm Lạc thiên phú kiệt xuất, hậu nhân như vậy thật đúng là mấy nguyên kỷ cũng không gặp được một cái! Bành, một chưởng rơi xuống, ở trên đỉnh đầu của Lâm Lạc thình lình nổ tung. - Ồ! Tất cả mọi người đồng thời kinh hô một tiếng, dù là bát đại Chí Tôn cũng không ngoại lệ, bởi vì cũng không có xuất hiện tràng cảnh Lâm Lạc bị oanh nát như bọn hắn tưởng tượng, mà là bàn tay của bạch cốt khô lâu rõ ràng vỡ vụn rồi! Lâm Lạc lộ ra một vẻ mỉm cười, ngay tại vừa rồi, tám đạo pháp tắc của hắn tề động, diễn hóa ra Tam Thiên Đại Đạo, cưỡng ép phá hủy một kích này của bạch cốt khô lâu, khiến nó từ độ cao nửa bước Chí Tôn ngã rơi xuống, một lần nữa trở về cấp bậc Thần Vương! Mà cấp bậc Thần Vương có được tư cách cùng Lâm Lạc liều mạng sao? Lâm Lạc ở Lục tinh Thần Vương đã có thể giết Cửu Tinh Thần Vương, huống chi hiện tại đã là Bát Tinh Thần Vương rồi! Một quyền đánh ra, cự chưởng của bạch cốt khô lâu lập tức bị hắn oanh ra một lỗ thủng cự đại! Tại sao có thể như vậy! Tất cả mọi người có loại xúc động điên rồi, điều này sao có thể! Bạch cốt khô lâu kia là tồn tại có được công kích cấp bậc bổn nguyên ah, làm sao có thể ở đọ sức cứng đối cứng rơi vào hạ phong? - Oa ha ha ha, đại phôi đản không hổ là Bổn ma vương dạy dỗ, Nữu Nữu biết rõ ngươi sẽ không dễ dàng chết như vậy! Sư Ánh Tuyết hai tay chọc vào eo, lớn tiếng nở nụ cười. - Đại phôi đản đáng giận, còn để cho Nữu Nữu lo lắng đây này! Thân hình Lâm Lạc một lướt, thò ra một tay bắt được một khỏa ngọc thạch tràn ngập các loại màu sắc, có vô tận tang thương ở trong đó diễn hóa, đó là từ lúc bị hắn oanh bạo thi cốt bay ra. Thái Cổ Chí Tôn nhìn trúng những Thần Vương pháp tắc chất chứa trong thi thể Thần Vương này, nhưng mà những Thần Vương này đã chết, phải như thế nào mới có thể khiến chúng nó tiếp tục phát huy ra lực lượng? Tất nhiên phải có lực lượng khác ủng hộ! Thần liệu cấp bậc Thần Vương! Thái Cổ Chí Tôn khống chế được Thái Cổ Bí Cảnh, mà nhất mạch kia lại nhân khẩu rất thưa thớt, trong tay hắn có bao nhiêu kiện bảo vật? 3000 kiện thần liệu lực lượng cấp bậc Thần Vương đối với người khác mà nói rất khó khăn, nhưng đối với Thái Cổ Chí Tôn mà nói tối đa chỉ là phiền toái một chút. Hơn nữa, cũng chỉ có thần liệu thời gian hệ mới có năng lực dùng phương thức quỷ dị ngược dòng tìm hiểu thời gian, để cho những thi thể này đánh ra Thần Vương pháp tắc, cũng phối hợp lực lượng Thần Vương cấp, cuối cùng nhất diễn hóa ra công kích tiếp cận cấp bậc bổn nguyên! Lại nói tiếp đơn giản, nhưng muốn chính thức làm được như thế nào là chuyện dễ dàng? Bởi vậy, Thái Cổ Chí Tôn cũng chỉ có thể xuất ra một món đại sát khí như vậy ra, nếu không cho hắn làm ra trăm cái, không phải có thể quét ngang hết thảy sao? Bảo bối tốt! Chứng kiến thần liệu lại há có đạo lý buông tha, hai mắt Lâm Lạc lóe sáng, giống như một đầu ác lang nghe thấy được mùi máu tươi, sau khi thét dài một tiếng, bỗng nhiên bộc phát ra lực lượng mạnh nhất, đối với bạch cốt khô lâu oanh kích mà đi! Thần liệu trên người quái vật kia, ta không khách khí thu toàn bộ! Ai có thể nghĩ đến công, thủ chuyển đổi là đột nhiên như thế, Lâm Lạc oanh ra từng quyền, tuy bạch cốt khô lâu kia không ngừng huy chưởng đón chào, nhưng toàn thân lại nổi lên cốt vũ, vốn là cánh tay, lại là bả vai, vô số cỗ thi cốt từ trên người bạch cốt khô lâu rớt xuống. Cơ hồ là chuyện tình trong nháy mắt, đầu quái vật cường đại đến tiếp cận Chí Tôn này đã bị oanh đến chia năm xẻ bảy, ở bên trong vô số bạch cốt tung bay, từng khối thần liệu quẳng xuống không ngớt. - Tiểu tặc ngươi dám! Nhìn xem Lâm Lạc không chút khách khí cuồng quyển thần liệu, Thái Cổ Chí Tôn con mắt đều đỏ, tuy hắn có được một Bí Cảnh, nhưng thần liệu cũng không phải muốn có thì có a, nhiều thần liệu như vậy đã hoàn toàn hao tổn không của cải nhà hắn, sao có thể để cho Lâm Lạc tham đi! Hắn điên cuồng gào thét phóng tới Lâm Lạc, nhưng lần này lại biến thành Loạn Không Chí Tôn ngăn cản, cứ thế mà ngăn hắn lại. - Hừ! Đúng lúc này, Lâm Thương La đột nhiên làm khó dễ, vung lên một quyền hướng Lâm Lạc oanh tới. Hắn so với bất luận kẻ nào đều biết tiềm lực của Lâm Lạc, Hỗn Độn Dung Lô mở ra có thể luyện hóa vạn vật, nếu quả thật để cho Lâm Lạc đem 3000 khối thần liệu toàn bộ kiếm đến tay, như vậy Lâm Lạc có thể lập tức đột phá Cửu Tinh Thần Vương, thậm chí bay thẳng Chí Tôn Thần Hoàng! Tuy Lâm Thương La cuồng ngạo, nhưng cũng không có một tia nắm chắc có thể trấn áp một yêu nghiệt độc chưởng chín đạo bổn nguyên pháp tắc, yêu nghiệt như vậy trong lịch sử chưa từng có xuất hiện qua, căn bản không có ai biết kia có thể bộc phát ra lực lượng đáng sợ cỡ nào! Bởi vậy, tuyệt không có thể cho Lâm Lạc không gian phát triển! Sát! Đối với Lâm Thương La đột nhiên ra tay, tất cả mọi người là có chút ngoài ý muốn, không phải ngoài ý muốn Lâm Thương La ra tay, mà là hắn lựa chọn mục tiêu công kích! Lại là Lâm Lạc! Lại có thể ra tay đối với hậu nhân của mình?"
}