{
  "chapter_name": "Chương 1347: Loạn vũ bí cảnh (2)",
  "content": "- Tiểu hữu, bảy kiện lễ vật này kiện kiện trân quý, bản tọa tuy có chút xấu hổ, nhưng càng không bỏ được cắt nhường, chỉ có thể mặt dạn mày dày nhận lấy! Chúc Liệt Thiên nộ cười hướng Lâm Lạc nói ra, thành như hắn đang nói, dù là Lâm Lạc chỉ tống xuất một khối cực phẩm Thần tinh cũng có thể được xưng tụng đại lễ, huống chi là bảy kiện? Huống chi trong đó còn có một cây thần dược càng thêm trân quý, một cây có thể trân quý gấp 10 lần so với sáu khối cực phẩm Thần tinh cộng lại! Tiểu hữu! Chúc Liệt Thiên Nộ xưng hô một tiếng như vậy, ít nhất ở trong phạm vi hắn thống trị tuyệt không người còn dám cùng Lâm Lạc khó xử! Một đám tân khách đều không ngừng hâm mộ, nhưng ai có thể một ngụm xuất ra sáu khối cực phẩm Thần tinh cộng thêm một cây thần dược, hơn nữa còn để cho Chúc Liệt Thiên Nộ tự tay khai ra, tự nhiên cũng có thể đạt được vinh quang này! Mấu chốt là, bọn hắn được sao? Đây chính là hâm mộ không đến! Lâm Lạc mỉm cười, cho hắn mà nói, Thần tinh cũng không có ý nghĩa quá lớn, chỉ có thể trở thành tiền tiêu, mà Tử Bối Diệp càng là vô dụng, dù sao là dựa vào Hỗn Độn Dung Lô đến đề thăng tu vi, Tâm Ma cùng hắn có quan hệ gì? Hơn nữa đây cũng không phải là tặng không, chỉ cần Chúc Liệt Thiên Nộ cao hứng, như vậy Chúc Liệt thành còn có ai dám cùng Tinh Hà đổ thạch phường gây khó dễ? Mà sinh ý ở trong đó chính thức trải rộng ra rồi, hắn có thể đánh vào nội bộ Tinh Điện, đạt được tin tức cụ thể của chân vạc thứ sáu, một khâu khấu trừ một khâu. So với chân vạc thứ sáu, điểm đầu tư nho nhỏ ấy lại được coi là cái gì! - Đây chỉ là chút tấm lòng của tiểu điếm, chúc Chúc đại nhân tu vi tinh tiến, sớm ngày đạt tới Thượng Thiên thần đỉnh phong! Lâm Lạc ôm quyền cười nói. - Hảo, mời tới ngồi ở đây! Chúc Liệt Thiên Nộ tự giác thu lễ vật quá quý trọng, tự nhiên muốn đền bù tổn thất cho Lâm Lạc thoáng một phát, lúc này hướng hắn vẫy vẫy tay, để cho hắn ngồi vào trên chủ bàn. Cái này, mọi người càng thêm đỏ mắt! Bên kia là có bảy vị Thượng Thiên thần ah, có thể cùng bọn họ ngồi cùng bàn, cái này là mặt mũi bực nào? Long Quân Ích thì là sắc mặt tái nhợt, Lâm Lạc có tư cách gì cùng hắn ngồi chung một tịch? Nhìn xem bàn này đều là người nào? Bảy vị Thượng Thiên thần, hơn nữa hắn là Thần Vương đặc sứ, Lâm Lạc là cái gì đó? Nhưng ở hắn nhìn chằm chằm xuống, Lâm Lạc lại đi nhanh tới, không chút nào khách khí ngồi xuống, đúng lúc là đối diện với hắn, trả lại cho hắn một ánh mắt tràn ngập khiêu khích, để cho hắn tức giận đến thiếu chút nữa ngực bạo liệt! Tiểu nhân khí lượng cũng nhỏ! Bảy Thượng Thiên thần đều đối với Lâm Lạc rất là khách khí, tuy bọn hắn cũng không phải đều từ chỗ Chúc Liệt Thiên Nộ nhận được cực phẩm Thần tinh, nhưng Tử Bối Diệp lại mỗi người đều có phần, bởi vậy tự nhiên đối với Lâm Lạc nhìn cao một chút, đưa hắn trở thành tiểu bối đáng giao hảo. Nếu so sánh, Long Quân Ích ngạo mạn kiêu căng, mà Lâm Lạc lại khiêm tốn hữu lễ, vừa so sánh bảy Thượng Thiên thần tự nhiên càng cảm thấy Lâm Lạc thuận mắt rồi. Lễ mừng tiếp tục tiến hành, lại không ngừng có người đưa lễ vật lên, nhưng đã có bảy khối Thần Thạch của Lâm Lạc làm so sánh, về sau hạ lễ tự nhiên đều trở nên không đáng giá nhắc tới, đừng nói Thượng Thiên thần không để ý chút nào, dù là những Trung Nguyên Thần kia mất hứng. - Lâm tiểu hữu, không biết ngươi đối với Loạn Vũ Bí Cảnh có hứng thú hay không? Tiếp cận khâu cuối cùng của bảy ngày đại yến, Chúc Liệt Thiên Nộ hướng Lâm Lạc hỏi. - Chúc Liệt đại nhân… Lâm Lạc vẫn không nói gì, nhưng Long Quân Ích lại mạnh mẽ đứng lên, trong ánh mắt chớp động lên lửa giận mãnh liệt. - Người này không phải người Vạn Dương Thần Quốc ta, không có tư cách vào Loạn Vũ Bí Cảnh! - Hừ, bản tọa dùng thân phận tư nhân mang theo Lâm tiểu hữu tiến vào Bí Cảnh, dù là Thần Vương đại nhân cũng sẽ không chỉ trích, cần ngươi đến nghi vấn sao? Chúc Liệt Thiên Nộ cuối cùng là Thượng Thiên thần, sao có thể cho Long Quân Ích nhiều lần nhảy nhót ở trước mặt hắn? Long Quân Ích không nghĩ tới Chúc Liệt Thiên Nộ cư nhiên không để cho hắn mặt mũi như thế, trong nội tâm lập tức bay lên một đoàn lửa giận, nhưng dù hắn cảm giác mình hài lòng thế nào cũng không dám ở trước mặt đối phương phát tác, cái này có thể sau khi trở về hướng Vạn Dương Thần Tử khóc lóc kể lể rồi. Hắn buông mặt xuống không rên một tiếng, chỉ là hai đấm niết chặt, ẩn ẩn có thể thấy được đang run rẩy, cho thấy lúc này trong lòng có phẫn nộ cỡ nào. - Xin hỏi đại nhân, Loạn Vũ Bí Cảnh là địa phương nào? Lâm Lạc cũng không có đem Long Quân Ích để vào mắt, ngay cả một tia đắc ý cũng không có. Mà đúng là vẻ mặt hắn như thế, lại để cho Long Quân Ích càng thêm phẫn nộ. - Loạn Vũ Bí Cảnh, trước kia chính là Thần thành của Loạn Vũ Thần Vương, sau khi Loạn Vũ Thần Vương vẫn lạc, kiện Chủ Thần Khí cũng một mực lưu lại chỗ đó! Chúc Liệt Thiên Nộ thổ lộ ra một tuyệt đại bí mật. Thần Vương! Chủ thần khí! Chỉ là hai từ này có thể để cho người sinh ra một cổ kính sợ! Mà Thần Vương vừa chết đi, một kiện Chủ thần khí vô chủ sẽ càng làm cho người thèm chảy nước miếng! Đạt được Chủ thần khí, thành tựu Thần Vương vị, tấn thăng thành một trong 3000 người cường đại nhất Thần Cảnh, dụ hoặc như vậy lại có ai có thể kháng cự? Khó trách Long Quân Ích mãnh liệt phản đối, ở hắn xem ra Lâm Lạc sao có thể xứng đạt được Chủ thần khí, thậm chí ngay cả tư cách tham dự cũng không có! Lâm Lạc không khỏi kỳ quái nói: - Chủ thần khí hạng gì trân quý, như thế nào nhiều như vậy năm không có bị người lấy đi? Chúc Liệt Thiên Nộ lắc đầu: - Chủ thần khí quá cường đại, nếu nó không muốn bị người lấy đi, ai cũng không có khả năng hàng phục được nó! - Đại khái hơn hai tỷ năm trước, Vạn Dương Thần Quốc cùng Loạn Vũ Thần quốc triển khai một hồi kịch chiến, Vạn Dương Thần Vương một đường công thành phạt trại, thành công đánh tan Loạn Vũ Thần quốc, bức bách Loạn Vũ Thần Vương quyết nhất tử chiến! - Đại chiến dùng Loạn Vũ Thần Vương vẫn lạc mà chấm dứt, nhưng Chủ thần khí của Loạn Vũ Thần Vương lại yên lặng ở bên trong Thần thành, tựa hồ là ở chỗ này đợi truyền nhân Thần Vương mới! Tuy trong bảy đại Thượng Thiên Thần chỉ có một gã là Thần linh Thủy tu, nhưng dụ hoặc của Chủ thần khí thật sự quá lớn, nếu như có thể đạt được Chủ thần khí nhận đồng, bọn hắn đều nguyện ý bắt đầu lại từ đầu, sửa tu Thủy hệ đại đạo, dù sao hiện tại thu hoạch pháp tắc cảm ngộ cũng sẽ không vứt bỏ. Đến lúc đó, hai đạo pháp tắc Thần Vương và một cấp bậc Thượng Thiên Thần, cái chiến lực này so với Thần Vương hơn cường rất nhiều! Sáu Thượng Thiên Thần lần này tới ăn mừng Chúc Liệt Thiên Nộ đắc đạo 10 tỷ năm, cũng có một phương diện nguyên nhân là thương lượng liên thủ tìm tòi thần tích kia, dù sao đây chính là địa phương có Chủ thần khí tọa trấn, cho dù là Thượng Thiên Thần cũng không có nắm chắc toàn thân trở ra."
}