{
  "chapter_name": "Chương 477: Lại ở cùng (2)",
  "content": "“Cứ đi như vậy cũng không phải cách!” Lâm Lạc lớn tiếng nói. “Ngươi có chủ ý gì!” “Một chủ ý phi thường nguy hiểm!” “Ngươi cảm thấy chúng ta bây giờ còn không đủ nguy hiểm sao?” “Ha ha ha, lần này chúng ta lại liên hợp! Nắm chặt! lấy” Lâm Lạc sau khi bước trên một khối bạch thạch thì thân hình đột nhiên gập lại, không tiến mà nhảy lui về phía sau. Hắn làm như vậy khiến đám hắc điểu trở tay không kịp, tạm dừng một chút rồi mới tản ra bắn lông vũ, không cho Lâm Lạc có cơ hội tới gần người! Thiên ma giải thể, khai! Tử huyết thiêu đốt. Thiên ma giải thể tái khai! Lâm Lạc hét lớn một tiếng, mạch máu cả người trương lên rồi nhất tề bạo liệt, nháy mắt biến thành huyết nhân, nhưng tốc độ cũng là bạo tăng, lao thẳng tới con hắc điểu có cảnh giới Thiên Hợp cảnh đỉnh phong! Cái gọi là bắt ngựa trước hết bắt ngựa đầu đàn, cầm tặc trước hết cầm vương, con hắc điểu này chính là hung thú thủ lĩnh của đàn quái điểu! Lâm Lạc bay lên không, lệch khỏi quỹ đạo bình thường, lao thẳng tới lưng con hắc điểu kia! Đây là tử chiến đến cùng! Nguyên bản con hắc điểu kia có thể né tránh lần chụp này. Nhưng liên tục hai lần thiên ma giải thể cộng hưởng đã khiến cho tốc độ của Lâm Lạc tăng lên vài lần. Còn không chờ cho con hắc điểu kia kịp vỗ cánh, Lâm Lạc đã mang theo Lăng Kinh Hồng nhảy lên lưng nó. “Oa!” Con hắc điểu kia không ngừng vỗ cánh vừa không ngừng bay tròn vừa dùng mỏ công kích để hất hai người Lâm Lạc ra khỏi lưng. Oành! Oành! Oành! Lâm Lạc xuất liên tục ba quyền, đánh cho con hắc điểu kêu lên ai oán. Hắn dẫn xuất lam hỏa trên tay, nói:“Xú điểu, ta biết ngươi nghe hiểu được một ít tiếng người, giờ cho ngươi chọn, một là cùng chúng ta đồng quy vu tận hay là mang chúng ta bay về phía đối diện!” “Oa oa oa!” Con hắc điểu phát ra tiếng rít dài bi phẫn nhưng cũng dừng giãy dụa, hai cánh bằng phẳng, hướng về tiền phương bay nhanh. Phía sau, đám hắc điểu cũng rít lên rồi bay theo. Thật đúng là đầu tiên đưa thân vào tử cảnh rồi sau đó sẽ sinh! Nếu như con hắc điểu này cương liệt, không chịu cúi đầu thì hai người Lâm Lạc coi như thảm rồi! Hai người liếc nhau một cái, đều nhẹ nhàng thở ra, tuy rằng mạo hiểm một lần nhưng cuối cùng cũng vượt qua cửa ải khó khăn này. Bất quá hai người cũng không dám chủ quan, tuy rằng hiện tại hắc điểu dưới thân thành thật, nhưng không chừng khi nào thì nó lại đột nhiên làm khó dễ! Quả nhiên, con đại hắc điểu cũng không cam lòng bị hai người áp chế, thành thật được một đoạn thời gian thì đột nhiên xoay người quay ngược trở lại, nếu không phải hai người sớm có chuẩn bị thì đã bị hất văng khỏi lưng rồi! Lâm Lạc dùng quyền đầu hung hăng giáo huấn đại hắc điểu vài cái, rốt cục làm cho nó thành thật trở lại. Tốc độ phi hành của loài chim này cực nhanh, hai người Lâm Lạc vốn còn phải đi chừng nửa canh giờ thì chỉ qua vài lần vỗ cánh, chưa đến chừng một nén hương thì phía trước đã xuất hiện vách núi đen. Càng về cuối càng không dám chủ quan, lam hỏa trong tay Lâm Lạc đột nhiên dấy cao. Con đại điểu rốt cục không dám trở quẻ vào thời điểm cuối cùng, thành thành thật thật bay đi qua, Lâm Lạc kéo Lăng Kinh Hồng nhảy lên, đứng vững vàng trên vách núi đen. “Oa --” Con hắc điểu lượn một vòng rồi cũng không thể làm gì, kêu to một tiếng rồi vỗ cánh mà đi. Hai người Lâm Lạc giờ đứng trên một bình đài ở vách núi đen, phía trước có một sơn động, chính là thông lộ rời đi nơi này. Hai người vội vàng chạy về hướng sơn động, không muốn ở thêm một khắc tại địa phương quỷ quái này. Sau khi vào sơn động sau, cảnh vật trước mắt lập tức biến đổi, biến thành một gian thạch thất. Hai người nhìn mãi cũng thành quen, không hề cảm thấy kinh dị . “Chúc mừng các ngươi, lại xông qua một cửa, điều này làm cho Sa Sa đại nhân phi thường mất hứng!” Âm thanh thần bí lại vang lên. “Sao như thế nào lần này không có linh khí ?” Lâm Lạc cũng phi thường mất hứng. “......” Phỏng chừng thần bí nhân kia bị Lâm Lạc làm tức giận đến không nhẹ, im lặng hồi lâu mới nói,“Đây là thưởng cho các ngươi, các ngươi cùng với những người khác một chỗ, có thể được truyền thừa chủ nhân hay không thì là do cơ duyên !” “Những người khác?” Lâm Lạc không khỏi sửng sốt,“Ngươi chẳng phải nói, chỉ có hai chúng ta đã trải qua khảo nghiệm?” “Đương nhiên, các ngươi nắm giữ bản đồ, đây là tín vật chủ nhân giao cho. Đối với người cầm tín vật thì sẽ thêm vào khảo nghiệm!” Thần bí nhân nở nụ cười. Bất quá, tuy rằng bọn họ đã trải qua nhiều nguy hiểm, nhưng cũng chiếm được hồi báo thật lớn, tối trọng yếu là bọn họ đều bình an vô sự! Thần bí nhân lại để lại tam viên đan dược, Lăng Kinh Hồng vẫn tặng cho Lâm Lạc. Kỳ thật tu vi của nàng đã muốn tới Địa nguyên cảnh đỉnh phong, cho dù ăn đan dược này cũng sẽ không có cái gì bổ ích, điều thiếu chính là lĩnh ngộ đại cảnh giới, mà không phải tích lũy lực lượng. Lâm Lạc khoanh chân ngồi xuống, lập tức bắt đầu luyện hóa ba viên đan dược này. Thủy, Kim hai hệ công pháp vẫn như cũ không có chút bổ ích, nhưng Hỏa hệ công pháp lại tăng lên tới nguyên thập trọng thiên, Mộc, Thổ hai hệ công pháp đều là lục trọng thiên, Lôi điện công pháp còn lại là thất trọng thiên, khoảng cách tới Tề Phá Thiên hợp lục hệ công pháp đã là càng ngày càng gần . Hai người đẩy cửa đá ra, bước về phía ngoài thì thấy ở trong một tòa cung điện. Lâm Lạc lấy ra bản đồ xem thì đây chính là tòa kiến trúc mà bọn họ tiến vào từ đầu, vòng vèo một hồi coi như trở về chỗ cũ. Bọn họ tiếp tục đi tới, rất nhanh phía trước liền xuất hiện ánh sáng. Khi bọn hắn bước tới đó thì thấy một tòa hoa viên, chung quanh nhiều loại hoa cỏ, hương thơm quyến rũ. Mà ở cách đó không xa, đang có năm người khoanh chân mà ngồi, cũng là đám người Phạm Thương Vũ. “Các ngươi gặp nguy hiểm hay sao mà lâu quá vậy!” Phạm Thương Vũ đứng lên, ánh mắt chợt sững lại. Lâm Lạc cùng Lăng Kinh Hồng đều không che dấu tu vi tự thân, một người là khí tức Thiên Hợp cảnh, một người là khí tức Địa nguyên cảnh đỉnh phong, dĩ nhiên không thể nào qua mắt được đại cao thủ như hắn. “Di?” Hai lão tổ Điền, Dịch cũng ngẩn ra. Mà Dịch Hưng và Điền Uyên Long thì lộ ra sát khí, hai quyền không khỏi xiết chặt. Thực lực Lâm Lạc tăng lên quá nhanh, với tốc độ như vậy thì rất có khả năng tiến vào Thích Biến cảnh trước bọn họ! Mà sau khi đi qua U Ám sâm lâm, với đại cơ duyên của Lâm Lạc nói không chừng liền trực tiếp trở thành Tiên cảnh tối cường giả ! Bọn họ tuy rằng đều là kiệt xuất trong cùng thế hệ của gia tộc nhưng cũng không dám hy vọng xa vời qua lần đi qua U Ám sâm lâm này có thể đột phá tiên cảnh, chỉ cầu đạt được có thể phá nhập Thích Biến cảnh! Về phần trở thành tiên cảnh chí cường giả, ít nhất còn phải tiếp qua ba trăm năm, bọn họ đạt tới Thích Biến cảnh đỉnh phong, cũng hình thành hư vực mới có hy vọng! Khả năng đạt tới Thích Biến cảnh đỉnh phong cùng hình thành hư vực cũng không phải đồng nhất mà đạt tới Thích Biến cảnh đỉnh phong chính là điều kiện tiên quyết hình thành hư vực - đương nhiên, không tính quái thai Lâm Lạc đánh vỡ định luật này. Nói thực ra, sau ba trăm năm bọn họ cũng không tất yếu có thể hình thành hư vực, vậy thì phải sau sáu trăm năm mới chính thức có hi vọng tiến vào tiên cảnh! Hơn kém chính là sáu trăm năm, ai chịu nổi."
}