{
  "chapter_name": "Chương 1143: Cơ hội tới (1)",
  "content": "Đã như vầy, Lâm Lạc cũng trung thực không khách khí mà dẫn dắt Sư Ánh Tuyết đi tới chỗ biên giới trận pháp nơi này, muốn đi vào ngọn sơn cốc kia. Nhưng lại để cho hắn thất vọng chính là, tuy Sư Ánh Tuyết có thể tự do xuyên qua trận pháp hạn chế, nhưng trong sơn cốc này thổ hệ pháp tắc chi lực lại Cuồng Bạo tới cực điểm, thậm chí có thể khắc chế năng lực đặc thù của nàng! Mới vừa đi ra ngoài, tiểu nha đầu thiếu chút nữa bị trọng thương, dọa đến nỗi vội vàng lui trở về, một hơi nuốt vào hơn mười khỏa Nguyên Linh Bất Diệt đan, trình độ phá sản đủ để cho bất luận kẻ nào cũng đau lòng! Lâm Lạc cũng thử một chút, phát hiện Thổ hệ chi lực trong sơn cốc vô cùng Cuồng Bạo, một mặt là bởi vì hoàn cảnh tự nhiên, một phương diện khác là con người làm ra cấm chế, khiến cho hoàn cảnh nơi này ác liệt tới cực điểm, đối với Sư Ánh Tuyết cũng sinh ra uy hiếp. Nhưng mà không phải toàn bộ là tin tức xấu, bởi vì vừa tiến vào tòa sơn cốc này, Tử Đỉnh trong thức hải bắt đầu kịch liệt rung rung, trình độ cùng lúc hắn tiếp cận chân vạc thứ tư giống như đúc! Chân vạc thứ năm, nhất định ở trong sơn cốc! Rơi vào đường cùng, Lâm Lạc đành phải trước mang theo Phong Sở Liên cùng Sư Ánh Tuyết trở lại chỗ ở. Tại đây hết thảy đều có lẽ cùng sơn cốc có quan hệ, chỗ đó thêm vào cấm chế, tuyệt đối xuất từ thủ bút của cao nhân ở nơi đây, mà đây chính là nơi ngay cả Trung Nguyên Thần cũng không thể giao thiệp, lại rõ ràng có thể bị thiết hạ cấm chế, vậy người có thể làm được hết thảy, lại là cái tu vi gì? Thượng Thiên thần, tuyệt đối là Thượng Thiên thần. Thần Vương không cần phí trắc trở lớn như thế, muốn cái gì thò tay trực tiếp lấy đi là được, thiên hạ có thể ngăn cản Thần Vương, có lẽ cũng chỉ có Thần Vương khác rồi? Lâm Lạc không trông cậy vào có thể thuyết phục Bách Thính Lan đóng cấm chế trong sơn cốc, do đó để cho hắn đạt được tư cách tiến vào chỗ đó, người ta ở trong địa phương hiểm ác như thế còn muốn bố trí xuống cấm chế, hiển nhiên coi chỗ đó là cấm địa, đừng nói hắn là người xa lạ không quan hệ, sợ là nhân vật bình thường ở đây cũng không có tư cách tiến vào chỗ đó. Cứng rắn không được, lén lút cũng không được, như vậy biện pháp duy nhất là đánh vào nội bộ \"Địch nhân\". Bởi vậy Lâm Lạc cố ý cùng Bách Thính Lan lôi kéo làm quen, mà đối phương tựa hồ đối với ba người bọn họ cũng rất có hứng thú, cũng không ngại tu vi của Lâm Lạc còn lâu mới có thể đánh đồng cùng nàng, mỗi lần đều rút ra thời gian cùng hắn trò chuyện một hồi. Kỳ thật, hứng thú của Bách Thính Lan nguyên bản chỉ ở Sư Ánh Tuyết, nhưng nàng rất nhanh phát hiện Lâm Lạc yêu nghiệt, tiểu tử này ở pháp tắc lĩnh ngộ có được trực giác đáng sợ. Lâm Lạc lấy lãnh giáo pháp tắc cùng nàng lôi kéo làm quen, ngay từ đầu nàng chỉ là thuận miệng nói hai câu, nhưng mà ngộ tính của Lâm Lạc quá kinh người, bất tri bất giác càng nói càng nhiều, mà Lâm Lạc còn có thể suy một ra ba, đảo lại để cho nàng bị dẫn dắt, thực là quá trình cả hai cùng có lợi. Mà nàng chỉ có am hiểu thổ hệ pháp tắc mà thôi, nhưng Lâm Lạc lại ngoại trừ thời gian hệ pháp tắc đều có lĩnh ngộ tương đối, để cho Bách Thính Lan có cảm giác không dám nhìn thẳng. Thiên tài trong thiên tài. Thế gian này rõ ràng có yêu nghiệt khác có thể so sánh với Nguyên Lạc Uyên. Lâm Lạc tự nhiên sẽ không lộ ra ngoài hắn đang có át chủ bài, nhưng ngay cả như vậy, hắn lơ đãng lộ ra một chút, cũng làm cho Bách Thính Lan giật mình không thôi, động thương tài chi tâm. Đồ đệ muốn tìm một sư phụ tốt cố nhiên khó khăn, nhưng một gã lương sư muốn tìm một đồ đệ có thể kế thừa y bát đồng dạng chỉ có thể ngộ mà không thể cầu. Nguyên Lạc Uyên đã là thiên tài trong yêu nghiệt, đủ để kế thừa y bát của phụ thân nàng, nhưng không nghĩ tới người như vậy rõ ràng còn có thứ hai. Tuy Lâm Lạc ở thổ hệ pháp tắc lĩnh ngộ yếu nhược chút ít, nhưng hắn đi lại là cân đối chi đạo, ngoại trừ thời gian hệ, bảy hệ pháp tắc mọi thứ đều có đọc lướt qua, mà ở không gian, Hỏa Mộc Kim hệ lĩnh ngộ lại để cho người sợ hãi thán phục. Nếu như Lâm Lạc có thể bái phụ thân nàng Bách Tùng Đào làm môn hạ, như vậy Bách thị một hệ nói không chừng ngày sau có thể xuất hiện ba vị Thượng Thiên thần. Chỉ là phụ thân nàng một mực ở trong thâm cốc bế quan, tạm thời là không thể nào xuất hiện, hơn nữa phẩm tính của Lâm Lạc vẫn không thể xác định, thu đồ đệ sợ nhất gặp phải bạch nhãn lang, gặp được thí sư chi đồ vậy thì thật là muốn khóc cũng không có chỗ. Bởi vậy, Bách Thính Lan cũng muốn trước xác định cách làm người của Lâm Lạc thoáng một phát, nhưng hằng ngày tầm đó đã có chút chiếu cố, coi hắn trở thành tiểu sư đệ của mình. Lúc này Lâm Lạc cũng đối với nơi này đã có tiến thêm một bước hiểu rõ. Chủ nhân nơi này, chính là một vị Thượng Thiên thần của Đại La Thần Quốc Bách Tùng Đào, tu Thổ hệ đại đạo, mấy ngàn vạn năm trước ngẫu nhiên qua nơi đây, phát hiện thổ hệ linh khí tại đây đặc biệt nồng đậm, liền hao hết tâm lực thành lập nên một cái pháp trận như vậy, đã có thể rút ra đại lượng thổ hệ linh khí, lại có thể ngăn bão cát bên ngoài xâm nhập. Thậm chí, Bách Tùng Đào còn hoàn toàn đem lãnh địa của mình ném tới một bên, thế cho nên trừ thân tín lúc trước hắn mang đi ra, thế lực lãnh địa trước kia hoàn toàn bị Tam đại Thượng Thiên thần khác phân chia. Cũng đúng là như thế, vị Thượng Thiên thần Cực Hoang Thực Cổ kia biết rất rõ ràng phụ cận lãnh địa của mình có một đại thần cũng không có động tác gì, người ta hảo hảo ẩn cư ở chỗ này, chẳng lẻ muốn buộc hắn đi ra phân địa bàn sao? Chỉ cần Bách Tùng Đào một mực không có động tác, như vậy Cực Hoang Thực Cổ sẽ một mực ẩn nhẫn xuống, không đáng vì một sa mạc nho nhỏ mà cùng Bách Tùng Đào xung đột. Huống hồ, phiến sa mạc này vốn là hoàn cảnh ác liệt, căn bản không có cách nào cho người ở, thổ hệ linh lực nồng đậm cũng chỉ là hữu ích đối với Thần linh thổ hệ, bản thân Cực Hoang Thực Cổ tu luyện chính là thủy hệ đại đạo, tự nhiên sẽ không dễ dàng cùng Bách Tùng Đào khởi xung đột, dù là bên cạnh giường ngủ một Mãnh Hổ, nhưng vẫn là nhịn được. Lâm Lạc có thể khẳng định, Bách Tùng Đào nhất định là cảm ứng được cái gì, có thể làm cho một vị Thượng Thiên thần buông hết thảy, mưu đồ của đối phương lại là cái gì? Hoặc là tu thành lỗ đen pháp tắc, hoặc là thành tựu Thần Vương vị, nếu không căn bản không có loại giải thích thứ ba. Lỗ đen pháp tắc không có khả năng, như vậy cũng chỉ còn lại có thành tựu Thần Vương . Chân vạc thứ năm tất nhiên trấn áp lấy thổ hệ chí cao pháp tắc, có được nó nói không chừng thực sự có khả năng tấn giai Thần Vương. Chủ Thần Khí có được năng lực tự hành chọn chủ, cho dù là Chủ Thần Khí tổn hại, Tử Đỉnh vô số năm trôi qua cũng chưa từng có nhận thức tùy ý một người của Lâm gia làm chủ, thẳng đến Lâm Lạc xuất hiện mới thôi."
}