{
  "chapter_name": "Chương 1044",
  "content": "Thật giống như nhân phẩm đại phát, đánh bạc đến một khối cực phẩm Thần tinh, nhưng con mẹ nó mình tu là thủy hệ pháp tắc, khai ra đến lại là Thần tinh hỏa thuộc tính, vậy làm sao bây giờ? Bán đi, nhất định là không có lợi nhất, vậy dùng Hỏa Thần tinh cực phẩm đổi cực phẩm Thủy Thần tinh, cái này mới là lựa chọn tốt nhất! Bởi vì chứng kiến vẻ mặt Lâm Lạc hai lúa mới lạ, Lại Tuyết Dung nhịn không được hướng hắn giải thích một phen, miễn cho hắn đần độn mà cho mình mất mặt. Nguyên lai, Thần giới còn có nhiều chuyện như vậy. Nghe bọn người Hậu Kim nói, Chủ thần khí cũng không phải do Thần linh đúc thành, mà là Thiên Địa tự nhiên bao hàm dưỡng dục thành, Tam Thiên Đại Đạo ra 3000 Chủ thần khí, không nhiều một kiện, không ít một kiện, cũng chỉ có 3000 Thần linh có thể thông qua Chủ thần khí chất chứa pháp tắc chí cao thành tựu Thần Vương, thành lực lượng đỉnh phong Thần giới! Nhưng trong Tử Đỉnh trấn áp tám Cấm tự lại là chuyện gì xảy ra? Lâm Lạc tuyệt đối có thể khẳng định, đó là pháp tắc cấp Thần Vương, mà không phải cấp Thượng Thiên thần! Chỉ nhìn một cách đơn thuần thời điểm Lâm Lạc sinh ra, tộc ấn của Thiểm Điện tộc bị đạp đến mắt cá chân, huyết mạch bị áp chế đến lúc bị \"Điện\" đánh một hồi mới tỉnh lại, liền có thể thấy được lốm đốm rồi! Nghiêm Chấn Càn là Thượng Thiên thần hàng thật giá thật, mà Lâm Lạc lại có tiếp cận huyết mạch của hắn nhất, nói cách khác, một khi lôi hệ pháp tắc trong cơ thể hắn toàn diện thức tỉnh, sẽ đạt tới độ cao của Thượng Thiên thần! Chỉ là huyết mạch tràn ngập tiềm lực như vậy vẫn bị xa lánh đến cơ hồ rơi ra khỏi thân thể Lâm Lạc, huyết mạch hắn được từ Lâm gia lại là khủng bố bực nào? Tử Đỉnh lại là thần khí của vị tổ tiên Lâm gia kia, chỉ có thể bị Lâm Lạc dịch động, nói không phải Chủ thần khí chém đầu Lâm Lạc cũng không tin! Nhưng vấn đề là ở đây! Một kiện Chủ thần khí chỉ ẩn chứa một đạo pháp tắc chí cao, 3000 Thần Vương không nhiều không ít một cái, vậy Tử Đỉnh độc trấn tám đạo pháp tắc chí cao, chẳng phải thế gian sẽ thiếu đi bảy đạo pháp tắc sao? Mà năm đó vị tổ tiên Lâm gia kia đã độc chưởng tám đạo pháp tắc chí cao, lại là như thế nào vẫn lạc? Tám đạo pháp tắc chí cao ah, cái này là năng lực khủng bố bực nào, muốn đánh chết Thần Vương như vậy, phải trả một cái giá lớn thảm trọng cỡ nào? Nghe nói hiện tại 3000 Thần Vương còn chưa đủ nửa số, vậy có phải năm đó tổ tiên Lâm gia từng cùng những Thần Vương này đại chiến, chết nhiều Thần Vương như vậy mới đem tổ tiên Lâm gia lôi xuống nước hay không? Đáng tiếc, niên đại quá lâu, ngay cả Lâm gia cũng không biết tục danh vị tổ tiên quát tháo Thần giới năm đó kia, nếu không ngược lại là có thể hỏi thăm một chút. Trong khoảng thời gian ngắn, Lâm Lạc thần trì thiên ngoại, thẳng đến bị Lại Tuyết Dung thò tay ở trước mặt vung rất lâu mới hồi phục thần trí. Thật muốn cùng những Thần Vương nắm giữ pháp tắc chí cao kia giao giao thủ a! Trong ánh mắt của Lâm Lạc bỗng nhiên bắn ra chiến ý vô cùng, ngửa đầu nhìn thẳng Thương Khung, khóe miệng lộ ra một dáng tươi cười nhàn nhạt. Hắn thu hồi Thần tinh nói: - Đã biết, ta mỗi ngày đều sẽ đi qua đây một lần, bình thường không có việc gì đừng làm phiền ta! Lại Tuyết Dung không khỏi cắn răng, nàng là con gái của Sơ Vị Thần, bình thường bao nhiêu người muốn nịnh bợ nàng, thế nhưng mà hỗn đản này cầm một khối Thần tinh của nàng còn một bộ thiếu nợ hắn, thật sự là để cho người khó nhịn rồi! Nhưng ngẫm lại chỉ có gần hai tháng, đến lúc đó liền không cần nhịn tên hỗn đản này nữa rồi, Lại Tuyết Dung vẫn là nhẹ nhàng thở ra, lập gia đình cái gì đấy, cách nàng còn sớm! Lâm Lạc trở lại chỗ ở, các nàng Tô Mị đều đi Nghiêm Thanh, Đường Điềm kéo tới cốc viên tu luyện, dù sao hiện tại Lâm Lạc còn lấy không đến thần đan trợ giúp các nàng thành thần, các nàng nào có thời gian mà nói phải khổ luyện một phen. Đối với Thần linh mà nói, mười vạn năm cũng chỉ so với nháy mắt dài hơn một chút, nói không chừng Lâm Lạc sẽ ở Nguyệt Quang Thành lăn lộn đến thời gian dài hơn, nếu không chiếm được đan dược Thần cấp mà nói, cả đám các nàng đều sẽ chết già! Một đám kiều thê cộng thêm bọn người Nghiêm Thanh, Đường Điềm ở bên trong, có mười phần nắm chắc tiến vào Thần Cảnh, chỉ sợ cũng chỉ có Phong Sở Liên cùng Đường Điềm rồi. Nữ Vương đại nhân ngạo kiều ở Ngân Nguyệt tinh là cấp bậc bá chủ, chạy đến Thần Vũ tinh đồng dạng có thể đi ngang, nhưng sau khi đi vào Thần giới, địa vị của nàng thoáng cái té đến đáy cốc, đại nhân vật so với nàng cường khắp nơi đều có, ngay cả \"tiểu nha đầu\" như Lại Tuyết Dung cũng có thể nghiền áp nàng! Cái này để cho nữ vương đại nhân phi thường không vui, nàng đã quyết định bế tử quan, muốn đem Băng Sương Chi Nhận cùng mình hoàn toàn dung hợp, dùng Đế Binh chi lực trợ giúp nàng xông lên Thần Cảnh! Phong Sở Liên có ý thức của mình mãnh liệt, một khi quyết định chủ ý ngay cả Lâm Lạc khuyên bảo cũng vô dụng, lập tức thối lui đến ở trong chỗ sâu Thiên Anh điện, đã bắt đầu trùng kích Thần Đạo của nàng."
}