{
  "chapter_name": "Chương 383: Nhân thú đại chiến (2)",
  "content": "- Không tốt! Ánh mắt của Lăng Kinh Hồng ngưng ở phía trên màn hào quang, một chút thời gian như vậy, trên màn hào quang đã xuất hiện vô số vết nứt tựa như mạng nhện, tùy thời cũng có thể nứt vỡ. - Góc trận vân này sắp hủy! Cái đại trận này kéo dài nghìn vạn dặm, cũng không biết hao phí nhiều ít tâm huyết của các thế hệ mới xây dựng thành, tự nhiên không phải bốn đầu mãnh thú Thích Biến cảnh nói hủy có thể hủy! Nhưng chỉ là phá hư trận vân một khu vực, đối với bốn đầu thú trung vương giả này mà nói lại không khó! - Tử Viễn, cầm thủ dụ của trẫm, đi tứ đại gia tộc mời Thích Biến cảnh cường giả tới đây trấn áp mãnh thú làm loạn! Phạm Tinh Nguyên khẽ quát một tiếng, ném ra một khối lệnh bài. - Lĩnh thánh dụ! Một trung niên tướng sĩ gấp nhảy ra, tiếp nhận lệnh bài, thân hình lóe lên, đã chạy về phía Truyền Tống Trận. Cái Truyền Tống Trận này mở ra chỉ có thể di chuyển chừng trăm người, mà người ở chỗ này lại há chỉ có mười vạn, căn bản không có khả năng toàn bộ tới lui lại! Mà mọi người thấy Phạm Tinh Nguyên thân là đứng đầu Thần quốc cũng tọa trấn nguy cảnh, liền không có vì tranh đoạt tiến vào Truyền Tống Trận mà tự giết lẫn nhau! Nói sau, chỉ cần Lão tổ của tứ đại gia tộc tới tiếp viện, trấn áp Thú triều liền dễ như trở bàn tay ! Loảng xoảng! Ở bốn đầu thú trung vương giả không ngừng trùng kích, màn hào quang cuối cùng ầm ầm nghiền nát, hóa thành vô số mảnh vỡ! Nhưng bốn đầu mãnh thú này đúng bị thương không nhẹ, đều là máu tươi đầm đìa! Phải biết rằng có thể đạt tới Thích Biến cảnh, cái này toàn thân tinh huyết đều là bảo vật! Bốn đầu mãnh thú này trôi mất nhiều máu huyết như vậy, nếu không có linh thảo bổ sung, ít nhất phải nhiều năm tĩnh dưỡng mới có thể khôi phục! Lần này, mãnh thú thật là động lôi đình chân hỏa ! Tuy Phạm Tinh Nguyên thân là hoàng giả đế quốc, vào lúc đó lại biểu hiện ra khí tiết của võ giả, vượt qua thân vệ ngăn ở phía trước nhất, nổi lên một tác dụng hoà hoãn, cũng hô lớn nói: - Thần quốc dũng sĩ, theo trẫm kháng địch, bảo vệ gia viên! - Vâng! Hơn vạn tên quân sĩ cùng kêu lên hưởng ứng, thanh thế ngập trời, bọn họ đồng loạt vung trường thương, cùng Phạm Tinh Nguyên cả thảy tạo thành một đạo nhân tường. Tuy những người này thực lực cao nhất bất quá là Niết Âm Cảnh, nhưng chiến ý phóng lên trời lại làm ra tác dụng khích lệ thật lớn, rất nhiều người đều là tự phát chạy vội đi lên, gia nhập bên trong bức tường người. Chỉ mấy hơi thời gian, tất cả mọi người đều gia nhập tiến đến. Mặc dù có chút người cũng không phải cam tâm tình nguyện, nhưng ai bảo tất cả mọi người lên rồi? Lúc này ánh mắt của mọi người đều nhìn xem, ai dám vào lúc đó làm rùa đen rút đầu, không sợ sau này lọt vào khinh bỉ sao? Nói sau Hoàng đế Thần quốc cũng còn không có rời khỏi, nếu bọn họ đi trước mà nói, chẳng phải là bất trung sao, đến lúc đó thu về tính sổ, ngay cả gia tộc của bọn hắn cũng bị liên quan đến! Bởi vậy, bất kể là cam tâm cũng tốt, không cam lòng cũng được, cái này không muốn cũng phải lên! Bùm! Bùm! Bùm! Đại lượng mãnh thú đã lao đến, một hồi sinh tử huyết chiến không thể tránh né phát sinh! Tứ đại vương giả mãnh thú vây công Phạm Tinh Nguyên! Luận thực lực bình thường, tứ đại vương giả mãnh thú chỉ cần kéo một cái đi ra cũng có thể lực áp Phạm Tinh Nguyên, nhưng chúng nó đều ở lúc trước trùng kích vào bình chướng trận pháp bị thương, chiến lực tổn hao nhiều, bốn đánh một cũng chỉ có thể miễn cưỡng duy trì ngang tay. Trái lại Phạm Tinh Nguyên, hắn thân là người có quyền lực lớn nhất bên ngoài của Càn Nguyên quốc, tu vi lại là Thích Biến cảnh, trên người sao có thể không có bảo vật gì, một cây trường thương tế vũ, làm cho tứ đại mãnh thú liên tiếp phát ra rít gào phẫn nộ, máu tươi văng khắp nơi! Nếu không phải thể chất của bọn nó càng thêm cường hoành, cũng có thể bị Phạm Tinh Nguyên trực tiếp trấn giết! Ngao… Chúng nó đều ngửa mặt lên trời hét giận dữ, thanh âm cuồn cuộn, truyền khắp bốn phương tám hướng. Ngang! Gần kề qua trong nháy mắt, lập tức có vài đạo thú rống xa xa đáp lại, tuy cách chí ít mấy trăm dặm, nhưng uy áp trong thanh âm lại cuồn cuộn mà động, hiển nhiên cũng là Thích Biến cảnh! Mà mấy trăm dặm lộ trình đối với Thích Biến cảnh mãnh thú mà nói, lại chỉ cần đi bao lâu? Gần kề chỉ trong chốc lát, lại gặp bảy đầu mãnh thú long hành hổ bộ từ trong sơn mạch đi ra, nguyên một đám thể tích to lớn kinh người, tu vi đều là Thích Biến cảnh, hơn nữa cảnh giới còn muốn cao hơn bốn đầu thú trung vương giả lúc trước cường đại hơn vài trọng thiên! Cái này đâu chỉ là mãnh thú trong vòng ngàn dặm bạo động, chỉ sợ hơn phân nửa mãnh thú đỉnh cấp trong Thiên Lạc sơn mạch đều đã tới! Tất cả mọi người đều là hai đùi run rẩy, cái này là 11 con mãnh thú Thích Biến cảnh a, cho dù Phạm Tinh Nguyên là Thích Biến cảnh Đại Viên Mãn cũng không địch nổi, huống chi hắn cũng chỉ có Thích Biến tứ trọng thiên, căn bản không đủ cho những thú dữ này nhét răng, liều mạng ? Con mẹ nó, chỉ là 11 con mãnh thú vương giả này cũng có thể đồ diệt tất cả mọi người, còn liệu mạng cái rắm! Ở trong một mảnh tuyệt vọng này, Truyền Tống Pháp Trận đột nhiên phát sáng lên, vài đạo thần niệm cường hoành vô cùng đảo qua, khí tức khủng bố tịch cuốn toàn trường! Viện binh của tứ đại gia tộc đến! Mà trong đó còn có được xưng trước năm trăm năm đệ nhất thiên tài, Càn Nguyên quốc đệ nhất cao thủ Vô Song Chiến Thần Phạm Thương Vũ! Ổn định! Phạm Thương Vũ có song Linh vực, cho dù chống lại mãnh thú Thích Biến cảnh đỉnh phong cũng là thuấn sát, chỉ là một mình hắn cũng có thể áp chế tất cả mãnh thú Thích Biến cảnh! - Mãnh thú như thế nào lại đột nhiên bạo động? Phạm Thương Vũ nhướng mày, ở trong trình tự Thích Biến cảnh này, hắn đã là tuyệt đối đứng đầu, ngay cả Phạm Tinh Nguyên cũng ở trước mặt của hắn tất cung tất kính. - Trẫm cũng không biết!\" Phạm Tinh Nguyên lắc đầu, càn quét một thương, đem bốn mãnh thú Thích Biến cảnh bức lui, song phương tạm thời tiến nhập trạng thái giằng co. Mười một mãnh thú vương giả song song mà đứng, sau lưng là hơn một ngàn vạn đại quân mãnh thú, khí thế như có thể thôn thiên thực địa! Mà đổi thành một bên, nhân loại cũng có chín Thích Biến cảnh cường giả, tản ra khí tức không kém mãnh thú vương giả chút nào. Nhất là Phạm Thương Vũ, bạch y bồng bềnh, chẳng những phong thần tuấn lãng, khí thế lại như có thể trấn áp cửu nhạc thập ngục, cao cao tại thượng như thần minh bầu trời, ngay cả mãnh thú vương giả cũng đối với hắn lộ ra vẻ kiêng kị. Cái phong thái của bạch y chí cường giả này làm vô số nữ tính ở đây đều mục phóng dị sắc, hận không thể đối với hắn yêu thương nhung nhớ. Ngay cả Tô Mị cũng cảm khái nói: - Nếu hắn sinh sau năm trăm năm mà nói, bản cô nương cũng có thể cân nhắc thoáng cái gả cho hắn! Cái yêu nữ này rất biết xấu hổ, hơn nữa cái tự kỷ này cũng vượt quá đầu rồi! Lâm Lạc nhẹ nhàng khẽ hừ, Phạm Thương Vũ làm cho hắn sinh ra chiến ý mãnh liệt, một ngày nào đó hắn muốn cùng vị bạch y cường giả này chiến một trận, không trông nom thắng bại, chỉ cầu oanh oanh liệt liệt chiến một trận!"
}