{
  "chapter_name": "Chương 49: Lưỡng bại câu thương (1)",
  "content": "Hiển nhiên, vì một kích oanh giết tên võ giả Hậu Thiên thập nhị tầng điên phong, đầu Hôi Thạch Ly này cũng trả giá không nhỏ! Nếu như nó còn đang thời kỳ toàn thịnh, oanh giết hơn trăm người ở đây dễ như trở bàn tay, nhưng hổ lạc bình dương bị chó khinh, lúc này đây là uất ức muốn chết! - Nghiệt súc, chớ có quá tuỳ tiện! Mười một gã Cương Khí Cảnh cường giả còn lại của Bạch Vân Tông đều gầm lên liên tục, lại lần nữa triển khai công kích, đem chân nguyên lực diễn hóa ra công kích đánh về phía đầu Tiên Thiên Hôi Thạch Ly này. Vừa rồi một kích hiển nhiên hao phí rất nhiều tinh lực của con mãnh thú, lúc này rõ ràng không cách nào né tránh công kích, thình thịch bùm, tất cả công kích đều nện vào trên người của nó! Tuy thể chất của Tiên Thiên mãnh thú khẳng định càng muốn cường hoành, nhưng đầu Hôi Thạch Ly này thật sự quá hư nhược, cư nhiên bị đánh cho mình đầy thương tích, máu tươi cuồng phun. - Cứ như vậy hao tổn chết nó, đừng cho nó có cơ hội cận thân! Nghiêm chấp sự lớn tiếng nói. - Ân! Mười người khác đều ứng tiếng, tăng lớn công kích, bốn phương tám hướng điên cuồng đánh tới, làm cho Tiên Thiên Hôi Thạch Ly nộ gọi liên tục, nhưng lại khó có thể di động nửa bước, hơi chút di động sẽ bị một đạo chân nguyên lực ngạnh sanh sanh đập trở về! Ngao ~~ Đầu Tiên Thiên mãnh thú này hướng thiên gào rú, trong thanh âm tràn đầy thê lương cùng đau thương. Kỳ thật nó còn có một bầu bạn, nguyên bản đủ để chiếu cố nó vượt qua thời gian thể hư hậu sản. Nhưng vài ngày trước một con Lão Viên cùng là Tiên Thiên Cảnh tới cướp đoạt chí bảo của chúng nó, song phương càng là đấu đến ngươi chết ta sống, cuối cùng, Lão Viên bị đánh chết, nhưng nó cũng bị trọng thương, bầu bạn lại cùng Lão Viên đồng quy vu tận, nếu không, những nhân loại nhỏ bé này căn bản không đáng để lo! Tiên Thiên Cảnh mãnh thú đã mở linh trí, hơn nữa có kiêu ngạo tôn nghiêm, những người này vây hãm muốn giết nó, cầm Yêu đan của nó đi luyện chế Tiên Thiên Kim Đan! Nó nổi giận gầm lên một tiếng, liều mạng bị vài đạo chân nguyên lực oanh trúng, nhào tới trước mặt Chung Vĩnh Thanh, hữu trảo kéo lê, thẳng tới cổ đối phương! - Ngô ~~ Chung Vĩnh Thanh quá sợ hãi, vội vàng làm ra tư thái phòng ngự, nhưng một đầu mãnh thú Tiên Thiên Cảnh bất cứ giá nào muốn giết một võ giả trình tự Hậu Thiên, nào có đạo lý thất thủ! Phốc! Hồ trảo vung qua, đầu của Chung Vĩnh Thanh lập tức bị đập bay, một đạo máu tươi từ trong thi thể không đầu của hắn phun ra, hai chân còn đang lui về phía sau, hai cánh tay huy vũ lung tung, rút lui thẳng đến bảy tám bước mới ầm ầm ngã xuống, bị chết không thể chết lại ! Tất cả mọi người đều là trong nội tâm phát lạnh! Tuy Cương Khí Cảnh ba tầng một bước cách một bước cực lớn, nhưng cho dù Hậu Thiên thập tầng võ giả đánh không lại Hậu Thiên thập nhị tầng cường giả, nếu một lòng muốn chạy trốn vẫn là có cơ hội ! Nhưng ở trước mặt mãnh thú Tiên Thiên Cảnh, lại ngay cả sức hoàn thủ cũng không có! Sinh sát do ta, không gì làm không được! Nếu không phải đầu mãnh thú này hậu sản thể hư, lại bị trọng thương, thật sự là khó có thể tưởng tượng nó ở thời kỳ toàn thịnh sẽ có uy lực khủng bố cỡ nào! Tiên Thiên Cảnh! Đây chính là Tiên Thiên Cảnh! Trong khoảng thời gian ngắn, tất cả mọi người đối với Tiên Thiên Kim Đan tràn đầy khát vọng, chỉ cần được đến, có thể lập tức trở thành Tiên Thiên Cảnh tuyệt thế cường giả, có được uy lực không gì làm không được này! Tuy Hôi Thạch Ly phát uy một hồi, nhưng ngược lại sẽ gia tốc nó tử vong, dưới xương sườn đã không hề chảy ra máu tươi! Đây không phải là bởi vì đổ máu đã ngừng lại, mà là huyết dịch trong cơ thể nó đã chảy khô! Nếu đổi lại là võ giả mà nói, cái này đã sớm chết ! Nhưng sinh mệnh lực của mãnh thú Tiên Thiên Cảnh ương ngạnh, cư nhiên còn có thể miễn cưỡng chèo chống! - Lại thêm chút lực, xử lý nó! Nghiêm chấp sự vừa giận vừa sợ, Chung Vĩnh Thanh chính là đệ tử kiệt xuất nhất trong một đời tuổi trẻ của Bạch Vân Tông bọn họ, rõ ràng vẫn lạc ở nơi này, điều này thật sự là tổn thất không thể đo lường! Mười tên Cương Khí Cảnh cường giả tăng lớn thế công, đánh cho Tiên Thiên Hôi Thạch Ly đầy đất loạn biến, làn da liên tục vỡ ra, lộ ra bạch cốt um tùm trong đó. - Nhiều nhất còn có tam kích, nhất định có thể lấy tánh mạng đầu nghiệt súc này! - Ha ha, chúng ta đã lập đại công! - Cùng tiến lên, chém giết đầu nghiệt súc này! Mười tên Cương Khí Cảnh cường giả đồng thời hướng Tiên Thiên Hôi Thạch Ly nhào tới, hoặc xuất kiếm hoặc ra quyền hoặc xuất chưởng, đánh ra công kích cường hãn nhất. Trong hai mắt của Tiên Thiên Hôi Thạch Ly hiện lên vẻ tuyệt quyết, lông mao toàn thân đột nhiên dựng lên, giống như một con nhím, làm cho người ta có một loại cảm giác vô cùng nguy hiểm! - Không tốt, nó muốn tự bạo Yêu đan! Nghiêm chấp sự đột nhiên biến sắc, dưới chân dừng lại, lập tức hướng về phía sau chạy như điên. - Mau tránh ra! Đã muộn! Oanh! Một tiếng nổ kinh thiên động, đầu Tiên Thiên Hôi Thạch Ly này nổ mạnh, tạo thành một làn sóng xung kích khủng bố vô cùng, hướng bốn phương tám hướng cuồng quyển mà đi! Tiên Thiên mãnh thú tự bạo Yêu đan, uy lực kia tuyệt không thua kém một kích toàn lực của Tiên Thiên Cảnh cao thủ thời kỳ toàn thịnh, thậm chí còn có phần hơn! Bùm! Bùm! Bùm! Bùm! Bùm! Đại địa chấn động, đất đá bị xốc đứng lên, phập phồng như sóng, một đường lan tràn ra chừng ba mươi bốn mươi trượng, lúc này mới lắng xuống! Lực lượng cuồng bạo tuôn ra, tất cả mọi người bị sinh sinh đánh ngã, chút ít người tu vi thấp là máu tươi cuồng phun, cách gần đó thậm chí trực tiếp bị đánh chết! Đứng mũi chịu sào tự nhiên là mười tên Bạch Vân Tông cường giả bị thương nặng, ngoại trừ Nghiêm chấp sự cùng với ba gã Hậu Thiên thập nhị tầng điên phong cường giả khác tránh được một kiếp, sáu người khác đều bị sinh sinh nổ thành huyết vụ, ngay cả thi thể đầy đủ cũng không có để lại! Mà bốn người Nghiêm chấp sự cũng không chịu nổi, hai người bị tạc đứt một chân, một người bị mất cánh tay, Nghiêm chấp sự ngược lại không có vứt bỏ linh kiện gì, nhưng mà bị trọng thương, khuôn mặt vô cùng trắng bệch! Càng làm cho người chịu không nổi là, Yêu đan không còn! Nói nhảm sao, đã tự bạo còn yêu đan thế nào được! Giao ra tổn thất lớn như vậy, rõ ràng không có thể được đến Yêu đan, cái giá phải trả này thật sự quá lớn! Chung Vĩnh Thanh tuổi trẻ tài cao, nhất định có thể ở trước bốn mươi tuổi đạt tới Hậu Thiên thập nhị tầng điên phong, lại trải qua Tiên Thiên Cảnh cường giả trong tông truyền thụ kinh nghiệm đột phá, không phải là không có khả năng bằng lực lượng bản thân đạt tới Tiên Thiên Cảnh! Coi như là Hôi Thạch Ly không có tự bạo Yêu đan, dùng một khỏa Tiên Thiên Kim Đan đổi một võ giả có khả năng đạt tới Tiên Thiên Cảnh cũng nhiều nhất là huề nhau, huống chi bây giờ là cả người lẫn của đều không còn! - Hôi Thạch Ly ấu tể! Nghiêm chấp sự thở nhẹ một tiếng, đây là duy nhất mà bọn hắn có thể lấy, nếu không, thoáng cái tổn thất nhiều cao thủ như vậy, bọn họ căn bản không có cách nào thừa nhận lửa giận của đại lão trong tông!"
}