{
  "chapter_name": "Chương 1199: Lưu Huyết Sa Lậu (P1)",
  "content": "Thời điểm kỹ năng hơi yếu bớt thì thân hình tiểu Chập Long chuyển dời quỷ dị qua bên cạnh, bay tới một phương hướng khác, sau đó lại mở to miệng ra! Long quang đang làm công tác chuẩn bị trong miệng, cùng lúc đó trong linh hồn xao động quay chung quanh thân thể của tiểu Chập Long! - Rống!!!!! Long quang phun ra ngoài, vạn hồn theo đuôi! Người bình thường không thể trông thấy linh hồn, chỉ có thể nhìn thấy phía sau long quang là sát khí cường đại. Vẫn Long thu cánh lại bao phủ trước mặt, thời điểm hai cánh đá khép lại thì tạo thành một thuẫn đá. - Oanh ~~~~~~~~~~ Long quang đánh vào cánh của Vẫn Long, chấn đắc thân thể Vẫn Long lay động kịch liệt. Mà theo sát phía sau chính là vạn hồn xuyên qua khe hở của thuẫn công kích Vẫn Long, nó công kích như sóng biển vỗ bờ, một lớp lại một lớp đánh vào ngực bị thương của Vẫn Long! Vẫn Long vốn tưởng rằng ngăn cản long quang là có thể, nhưng không ngờ sát khí phía sau long quang lại khủng bố hơn thế nhiều, bất thình lình trùng kích làm nó trượt ra phía sau, suýt nữa là ngã vào trong phế tích. Minh chủ nhìn thấy Vẫn Long bị thương lần hai, một màn này rơi vào trong mắt những thành viên Tam đại cung điện bảo hộ Liễu Băng Lam đào tẩu! Đối với bọn họ mà nói minh chủ chính là tử thần, hắn đang chơi trò chơi gặt hái tính mạng, bọn họ không có khả năng phản kháng nào cả, bởi vì địch nhân thực sự quá mạnh mẽ. Nhưng mà ai từng nghĩ rằng thanh niên này lại có thể chống lại minh chủ cơ chứ! - Chậc chậc, thực lực không tầm thường ah! Đọc Truyện Online mới nhất ở TruyenFull.vn Minh chủ Lăng Xiển cười toe toét cười rộ lên. thân hình Vẫn Long lay động một hồi thì hai chân đạp mạnh xuống mặt đất, lập tức ổn như bàn thạch, hai mắt tàn bạo nhìn chằm chằm vào long tộc tiểu Chập Long. - Có thể chậm rãi chơi đùa với ngươi a. Minh chủ Lăng Xiển nhìn Sở Mộ hai lần đánh hồn sủng của mình bị thương cũng lơ đễnh, ngược lại hai mắt còn tăng thêm vài phần cuồng ý, thậm chí còn mang theo vài phần hương vị khát máu! Minh chủ Lăng Xiển ưa thích hương vị huyết dịch, mà hồn sủng của hắn là Quỷ Đồng Huyết Ma Sát cũng chính là loại hiếu sát mới dưỡng thành thành con quỷ ưa thích máu tươi như vậy. Không nghĩ tới đứa con của người bị mình phế bỏ hai mươi năm trước lại có được thực lực như thế này, đã thật lâu hắn không có gặp được đối thủ nên Lăng Xiển lại có thêm một ít hứng thú. Đương nhiên chuyện này cũng không phải chỉ có máu mới bình ổn tức giận trong lòng của hắn, dù sao tiểu tử này cũng giết chết một hồn sủng của hắn. Đấu Thiên Cơ Giác Thú Vương, đó là hồn sủng duy nhất có được cổ thú hồn chi lực, tiềm lực vô cùng, lại bị tiểu tử này giết chết, nói như vậy hắn còn muốn \"Khoản đãi\" tiểu tử này thật tốt! Niệm chú ngữ thì chung quanh minh chủ Lăng Xiển xuất hiện một đồ án huyết sắc! Trong đồ án bên này có một móng vuốt duỗi ra ngoài, sau đó chậm rãi leo ra khỏi đồ án triệu hoán. Thứ này quả thực giống như yêu ma quỷ quái bò từ cửu u tới nhân gian, mặt xanh nanh vàng, toàn thân thối rữa có huyết dịch chảy xuôi xuống. Quỷ Đồng Huyết Ma Sát!! Đây chính là quái vạt khát máu. Các nguyên lão, trưởng lão của Tam đại cung điện sau khi nhìn thấy quái vật này xuất hiện lập tức cảm giác được da đầu đang run lên. Hồn sủng các nguyên lão, trưởng lão có không biết bao nhiêu chết trong tay của quái vật này, nhiều khi bọn họ căn bản không biết hồn sủng của mình đã bị nhìn chằm chằm vào, thân thể bắt đầu đổ máu điên cuồng và tính mạng từ từ suy yếu, thời điểm hấp hối thì bọn họ biết được Huyết Ma Sát này đã tiềm phục bên cạnh bọn họ. Đây chính là đao phủ chuyên nấp trong bóng tối hấp thu máu tươi của đối thủ! - Tuy ta rất ưa thích chiến đấu đường đường chính chính với người khác, nhưng mà ngươi đáng cho ta chiến đấu chính diện hay sao? Minh chủ Lăng Xiển đứng trên long giác của Vẫn Long, vừa nói hắn vừa duỗi bàn tay ra. Bỗng nhiên một móng vuốt quái vật từ trong cửu u đưa ra ngoài, xẹt qua là một lưỡi đao sắc bén, vị trí chính là bàn tay của minh chủ Lăng Xiển! - Bá!!!! Bàn tay của minh chủ Lăng Xiển bị kéo lê một vết thương thật dài, hơn nữa còn cắt vào động mạch. Máu đỏ tươi từ cổ tay của minh chủ Lăng Xiển chảy ra ngoài. Máu tươi đầm đìa nhỏ xuống đầu của Vẫn Long! Tam đại cung điện chậm rãi tụ tập lại cũng ngây người, không biết minh chủ đang muốn làm cái gì. Mà các thành viên Hồn Minh đang vây quanh trùng trùng điệp điệp lại hoảng sợ, minh chủ làm sao lại cắt cổ tay nhỏ lên đầu của hồn sủng chứ! Máu tươi vẫn chảy như trước nhưng trên mặt minh chủ Lăng Xiển vẫn tươi cười toe toét, nụ cười vô cùng đáng sợ. Hắn không quan tâm tới vết thương trên tay, sau đó cứ cho máu tươi chảy ra ngoài, ánh mắt của hắn nhìn chằm chằm vào Sở Mộ, chậm rãi mở miệng nói ra: - Trước kia ta thích dùng đồng hồ cát tính toán thời gian. Nhưng dần dần ta cảm thấy được loại phương thức đổ máu này thật không tồi, chậc chậc, kế tiếp nên hảo hảo hưởng thụ thịnh yến bằng màu ta tặng cho ngươi. Đương nhiên nếu ngươi kiên trì tới khi máu của ta chảy khô mà ngươi không chết thì ngươi thắng, ha ha ha ha! Mùi bị huyết tinh truyền vào trong mũi. Sở Mộ cau mày nhìn qua minh chủ Lăng Xiển. Minh chủ Lăng Xiển này so với tưởng tượng của Sở Mộ còn biến thái hơn nhiều lắm, không ngờ hắn dùng máu của mình tính toán thời gian, quả thực đây là một tên điên thích tự ngược bản thân. Nhưng mà Sở Mộ vẫn đánh giá thấp minh chủ Lăng Xiển điên cuồng. Bỗng nhiên Quỷ Đồng Huyết Ma Sát hóa thành huyết vụ nồng đậm, trong khoảng khắc huyết vụ này bao phủ thành viên cao tầng Tam đại cung điện và thành vien Hồn Minh vào trong! Thời điểm mọi người đang nghi hoặc thì bỗng nhiên huyết dịch đổ tươi từ đầu của bọn họ bắn ra ngoài. Huyết dịch bắn ra ngoài hòa cùng một chỗ với huyết vụ, trong thời gian vài giây ngắn ngủi thì khu vực phế tích chiến đấu này biến thành hồ máu, mùi máu tươi xông vào mũi làm cho bọn họ hô hấp cũng khó khăn. - Minh chủ đại nhân, ngài đây là... Long Tuyệt mặt mũi tràn đầy hoảng sợ nhìn qua minh chủ Lăng Xiển. Lúc này Long Tuyệt cũng bị huyết vụ bao phủ, huyết vụ này quỷ dị ăn mòn làn da của hắn. Một khi làn da xuất hiện khe hở thì máu sẽ bắn ra ngoài không dứt! Đồng dạng trừ Long Tuyệt ra thì thành viên Thẩm vị và tuyệt đại đa số thành viên của Hồn Minh cũng bị huyết vụ bao phủ, máu tươi của bọn họ không ngừng tràn ra ngoài! Trong vây quanh của Hồn Minh thì Tam đại cung điện còn thừa lại một trăm nhân viên cao tầng không có chạy thoát, huyết vụ ăn mòn thân thể của bọn họ, máu tươi trong người của bọn họ không ngừng chảy ra ngoài! Lúc này song phương đều đổ máu! Loại thủ pháp biến thái này quả thật làm cho người ta sơn gai ốc, nhìn qua vết máu ở khắp nơi thì thành viên Hồn Minh cũng lâm vào trong khủng hoảng. Minh chủ này địch ta không phân a. - Chậc chậc, đừng sợ,trước khi máu của các ngươi chảy khô thì bọn chúng khẳng định sẽ chết hết. Các ngươi không thấy bổn minh chủ cũng chảy máu hay sao, chẳng lẽ các ngươi cảm giác máu của mình cao quý hơn máu của bổn minh chủ? Minh chủ Lăng Xiển cười nhìn qua thủ hạ của mình. Bước vào cảnh giới Hồn Hoàng xác thực có tuổi thọ dài hơn người thường, nhưng mà tất cả Hồn Hoàng đều phi thường rõ ràng, chín niệm Hồn Hoàng chính là môt cái hạm không thẻ vượt qua, không có người vượt qua thì cuối cùng sẽ già yêu, cuối cùng phải đi lên con đường tử vong. Minh chủ Lăng Xiển cũng là chín niệm Hồn Hoàng, cuối cùng cũng có một ngày nhất định đi vào khô bại! - Những lời này có thể thực buồn cười, ngươi cho rằng Lăng Xiển ta là loại cấp bậc như các ngươi sao? Ha ha ha. Những lời của ngươi nói ta không hiểu. Tiễn ngươi lên đường thôi, chắc hẳn những lão gia hỏa kia đang ở dưới kêu gọi ngươi đấy. Ánh mắt Lăng Xiển trở nên lợi hại! Vẫn Long đưa móng vuốt của nó lên, bao phủ trên đầu của Liễu nguyên lão! Ánh mắt Liễu nguyên lão trở nên nghiêm nghị. Mặc dù hắn biết rõ chính mình không cách nào ngăn cản bất cứ kỹ năng nào của Lăng Xiển, nhưng cho dù chết hắn cũng muốn chết có cốt khí. Giương mắt lên nhìn. Liễu nguyên lão đã nhìn hồn sủng phát ra mệnh lệnh công kích! NHưng mà thời điểm hồn sủng của hắn vừa bay lên thì bỗng nhiên một thân ảnh màu xanh xuất hiện! Thân ảnh này toàn thân ẩn chứa lực lượng bàng bạc, dưới cổ lực lượng này Liễu nguyên lão cảm giác được lực lượng hồn sủng của mình nhỏ bé thế nào. Nhưng mà thân hình này lặng yên không một tiếng động, không có khiến cho bất luận không gian nào chấn động, cũng không có phát ra bất kỳ thanh âm gì, nó làm cho cả thế giới này lâm vào yên tĩnh, nhanh chóng ngăn cản một kích đánh tới!! - Long!!!!!! Lực lượng long giác đánh ra. Vẫn Long căn bản không có ý thức được sinh vật này lại tạo thành thương tổn cho nó, thậm chí ngay cả kỹ năng phòng ngự cũng không phóng thích ra ngoài, lồng ngực của nó bị long giác xé mở một lỗ lớn. Thân hình nặng nề bay ngược ra phía sau, bay thẳng vào một nội thành của Tam đại cung điện trước kia, trên mặt đất xuất hiện một khe nứt kinh người!! Vẫn Long của minh chủ bị đánh bay!!! Tất cả mọi người có thể thấy được một màn này, nhưng mà là sinh vật nào có thể đánh bay Vẫn Long cơ chứ? Các thành viên Hồn Minh trống mắt líu lưỡi, ngơ ngác nhìn qua đuổi cuối cùng của khe rãnh. Nhìn qua Vẫn Long một hồi lâu không thể đứng lên được! - NGAO rống rống!!!!!!!! Rốt cục Vẫn Long lại đứng lên lần nữa, đôi cánh của nó biến thành nham thạch, ánh mắt hung tàn nhìn qua thân ảnh màu xanh kia phát ra tiếng gào thét điên cuồng tới cực điểm!!! Bao nhiêu năm Vẫn Long không có bị tổn thương qua, hôm nay cho dù là ai làm nó tức giận thì nó đều muốn tháo kẻ đó làm tám khối, sau đó nuốt sống vào bụng! Minh chủ Lăng Xiển có chút lảo đảo đứng lên long giác của Vẫn Long lần nữa, hắn liếc mắt đầy tức giận và táo bạo qua bên kia, ánh mắt của hắn biến thành lạnh giá như băng! Là ai dám đánh lén hắn!! Ánh mắt quét tới long ảnh màu xanh kia đứng ở vị trí của Tam đại cung điện, đứng ở trước mặt Liễu nguyên lão, mà phía trên long ảnh kia là một thanh niên, dùng ánh mắt lạnh giá nhìn qua hắn. - Thiên Thương Thanh Chập Long... Ánh mắt minh chủ Lăng Xiển dần dần phát sinh biến hóa! Cho dù u lam sắc bao trùm nhưng Lăng Xiển vẫn phân biệt ra chủng tộc của thân ảnh u lam pha lẫn màu xanh này. Ánh mắt của hắn nhanh chóng nhìn qua thân ảnh này. Minh chủ Lăng Xiển chưa từng gặp qua người này nhưng mà hắn phi thường rõ ràng hôm nay còn có thể sinh ra uy hiếp với hắn chỉ có một mình kẻ đã giết hồn sủng của hắn. - Hừ, ngươi chính là Sở Phương Trần! Hai mắt minh chủ Lăng Xiển quái dị nhìn qua Sở Mộ. Sở Mộ lắc đầu. Minh chủ Lăng Xiển nhíu mày, lại hỏi: - Vậy ngươi là ai? - Con trai Sở Thiên Mang, Sở Mộ. Sở Mộ dùng âm thanh lạnh như băng nói ra. Minh chủ Lăng Xiển sững sờ, sau đó lại cười ha hả!! - Thì ra là thế, thật là thu vị, thật là thú vị a. Minh chủ Lăng Xiển thu hồi ánh mắt lệ khí kia, ngược lại mang theo vài phần nghiền ngẫm nhìn qua Sở Mộ. Hắn đã khẳng định người trước mắt này là Sở Phương Trần, nhưng hắn không nghĩ tới lại là con của Sở Thiên Mang cùng Liễu Băng Lam! - Ngươi có biết sau khi phụ thân của ngươi làm cho ta tức giận nên biến thành một phế nhân? Lúc này cách hơn hai mươi năm, ngươi cũng muốn bước theo gót phụ thân của ngươi? Vậy rất tốt, ta rất thích thành toàn cho người khác. Lăng Xiển nói ra. - Phế nhân? Không qua vài năm hắn dùng một con hồn sủng cũng có thể tiêu diệt ngươi. Sở Mộ hờ hững nói ra. Sở Mộ cũng không phải sùng bái phụ thân của mình mù quáng, mà là Sở Thiên Mang xác thực là người Sở Mộ tiếp xúc có nhận thức thật sâu với hồn sủng, những gì hắn nói giúp cho Sở Mộ đạp vào con đường hồn sủng sư này có ý nghĩa chân chính và trợ giúp thật sâu. Sở Mộ bền gan vững chí đạp vào con đường hồn sủng này, đồng thời Sở Thiên Mang cũng một lần nữa đi lên con đường này, Sở Mộ tin tưởng đã trải qua vô số tôi luyện, trải qua vô số chua xót, trảo qua vô số lần nhấp nhô, hôm nay thành tựu của hắn vô cùng cao, hắn tuyệt đối có thể siêu việt minh chủ! Sở Mộ biết rõ người trước mặt là địch nhân của phụ thân mình, nội tâm của hắn cừu hận nhất định đã sâu tận xương tủy, hắn lang thang khắp bốn phía thì mục đích duy nhất chính là tiêu diệt người này! Nhưng mà phụ thân không ở đây, Sở Mộ cũng có thể hoàn thành thay hắn. - Ngươi muốn thừa kế nghiệp phụ thân của mình! Minh chủ Lăng Xiển cười lạnh một tiếng, nhưng vẫn ra lệnh cho Vẫn Long đang tức giận công kích! Vẫn Long cường đại ở chỗ nó có lực lượng và phòng ngự tuyệt đối, Thanh Chập Long nhất mạch ở phương diện phòng ngự còn kém một bậc, vừa rồi tiểu Chập Long đánh một kích làm Vẫn Long bị thương nhất định, nhưng loại bị thương này không có ảnh hưởng tới sức chiến đấu của Vẫn Long! Phi vẫn mang đi tất cả, trong khoảnh khắc phong bạo đục ngầu xuất hiện quanh thân của Vẫn Long, cơn bão táp này không phải là cát bụi, mà là một khối nham thạch cực lớn! Vẫn Nham Phong Bạo cơ hồ cuốn theo cả đám mây, lại bị Vẫn Long đang điên cuồng dùng để công kích. Hung tàn, thô bạo như thế làm thực lực của Vẫn Long chỉ sợ còn trên cả Thiên Thương Thanh Chập Long. Sở Mộ cũng không có đi ngạnh kháng, lại cho tiểu Chập Long thi triển kỹ năng u linh trốn vào vào trong thế giới hư không! Lực lượng cấp chúa tể có thể dễ dàng chuyển di không gian, thậm chí xuyên thấu qua một không gian khác cũng dễ dàng, tiểu Chập Long thi triển U Linh Tàng cũng không cách nào hoàn toàn né tránh công kích của nham hệ, lực lượng nham hệ xuyên thấu qua không gian nham đánh vào lân giáp của tiểu Chập Long lân, lưu lại không ít vết thương nhỏ trên đó. - Vẫn Long này có thực lực còn mạnh hơn Lôi Quân! Sở Mộ nhíu mày. Sau khi thừa nhận công kích thì Sở Mộ có thể đưa ra phán đoán rõ ràng, chuyện này có ý nghĩa mặc dù Vẫn Long không có đạt tới cấp chúa tể cấp thấp, chỉ sợ cũng không khác nhau lắm! - NGAO!!!!!!!! Hiện tại tiểu Chập Long ưa thích chiên đấu với đối thủ cường đại, Sở Mộ chỉ huy chiến đấu nó cũng căn bản sẽ không lo lắng phương diện thiếu thốn kinh nghiệm chiến đấu."
}