{
  "chapter_name": "Chương 737: Giết đế hoàng",
  "content": "Bạn đang đọc truyện được lấy tại chấm cơm.Ngoại trừ Sở Thiên Hằng và các lão nam nhân, bên ngoài cốc còn có một đám cư dân và thành viên Sở gia đang ngẩng đầu nhìn lên. Cả bầu trời đêm đã bị tầng mây che kín, cho nên bọn họ chỉ có thể nhìn thấy không gian lần lượt nứt vỡ và những tiếng nổ vang như sấm ở trong đám mây đen kia. Đầu óc bọn họ vẫn còn mê hoặc, ánh mắt ngơ ngác không dám tin tưởng chuyện tình đang xảy ra. Nhưng vào lúc này, một tiếng nổ kinh thiên động địa đã trực tiếp đánh thức mọi người. Tầng mây đen nhánh bỗng nhiên tiêu tán, trong đoạn thời gian vài giây ngắn ngủi đã biến mất hoàn toàn để lộ ra mảnh tinh không mỹ lệ. \"Mau nhìn, đó là cái gì?\" Trương Ưng nhanh chóng phát hiện một ngôi sao băng tráng lệ từ trên cao rơi xuống. Ngoại trừ sao băng và vẫn thạch ra, còn có vô số đạo Tội Ấn bắn ra bốn phương tám hướng, có một số lao thẳng về phía đường chân trời lưu lại quỹ tích sáng rực chói mắt. Chốc lát sau, cả tòa sơn mạch liên miên bất tuyệt bỗng nhiên chấn động liên hồi. Trong lúc nhất thời, vài chục ngọn núi đột nhiên nứt toác rồi sụp đổ \"ầm ầm\", một dãy núi non trùng điệđó... cái này … đó là vẫn thạch chân chính, hay là kỹ năng oanh tạc vậy?\" Nội tâm Sở Anh thật sự rung động, giọng nói cứng ngắc lắp bắp mãi mới phun ra một câu trọn vẹn. Vẫn thạch và sao băng ở trong mắt mọi người chính là thiên tai không thể đối kháng, nhưng nếu đây là do sinh vật đánh ra thì cỗ lực lượng này kinh khủng tới mức nào đây? Núi non đã không còn gọi là núi non nữa rồi, khung cảnh bên đó đã hoàn toàn thay đổi, vị trí trung tâm sơn lĩnh xuất hiện một cái động không đáy vẫn còn đang tiếp tục thôn phệ hết thảy vật thể. Cả dãy sơn mạch đã bị phá hủy triệt để, biến thành bãi chiến trường tàn phá không chịu nổi. Tại ranh giới hố sâu khổng lồ kia, một thân ảnh dính đầy máu đen bò dậy vô cùng khó khăn, cặp mắt màu vàng nhạt lộ vẻ khó tin cùng với lửa giận hừng hực. Trên phương diện tố chất thân thể, Báo Hoàng có tự tin tuyệt đối với bản thân mình, chính là vì tự tin như thế, nó mới quyết định đối kháng chính diện với Mạc Tà. Nhưng mà để cho Báo Hoàng tức giận chính là lực lượng đối phương bỗng nhiên tăng cường, khiến cho Báo Hoàng trải qua một lần va chạm thua thiệt rất nhiều, toàn thân trọng thương cơ hồ đi cũng không nổi. Báo Hoàng có trí tuệ rất cao, nó ngẩng đầu nhìn lên vầng trăng phía xa xăm, rồi lại nhìn lướt qua khải giáp bàng bạc trên người Mạc Tà lập tức tỉnh ngộ nhận ra vấn đề. Thì ra đầu Hồn sủng quân chủ này lại có kỹ năng chủng tộc Yêu Linh, chính vì thế trong lòng nó lại càng tức giận. Cái con tiểu hồ ly này dựa vào đa thuộc tính mới có lực lượng cấp đế hoàng, căn bản không phải là đế hoàng chân chính. Nhưng mà làm cho Báo Hoàng tức giận muốn phát điên chính là nó lại còn nắm giữ kỹ năng chủng tộc đặc thù. Bản thân Báo Hoàng cũng là sinh vật thân kinh bách chiến, kinh nghiệm phong phú vô cùng, nhưng nó rất ít khi đụng phải địch nhân biến thái như thế này. \"Thiếu chủ, sinh vật đế hoàng là một đám giảo hoạt, trí tuệ đã không thua kém nhân loại. Tiểu hồ ly có lẽ đánh thắng chuẩn đế hoàng, nhưng rất khó giết chết chúng nó. Nếu như Báo Hoàng dốc toàn lực chạy trốn thì ngươi đừng hòng lưu lại.\" Ly lão nhi nhắc nhở Sở Mộ một câu. Báo Hoàng đã bị Mạc Tà đánh cho trọng thương, nhưng vẫn không có lập tức chạy trốn, bộ dạng chiến ý hừng hực thế kia rõ ràng là muốn tiếp tục chiến đấu. Mạc Tà cũng đã bị thương khá nặng, nhưng nhờ có hiệu quả Nguyệt Ngưng Hoa và dược tề nên tốc độ hồi phục nhanh hơn. Thời điểm Báo Hoàng nhìn thấy vết thương trên người Mạc Tà đang chậm chạp khép lại liền tức giận hơn nữa. Nó lập tức hạ quyết tâm khuếch đại vết thương không cho đối phương có cơ hội lật bàn. Song phương giằng co hồi lâu, rốt cuộc Báo Hoàng chủ động công kích, tốc độ di chuyển vẫn không bị ảnh hưởng bởi thương thế trên người, hai cánh màu đen điên cuồng vũ động huyễn hóa ra vô số Hắc kiếm, Hắc nhận đánh tới Mạc Tà. Mạc Tà cũng không tỏ ra yếu thế, chín cái Tội Ấn Vĩ tung hoành ngang dọc trực tiếp đối chọi với Hắc dực của Báo Hoàng. Cùng lúc đó, chân trước Báo Hoàng mạnh mẽ vỗ tới, một luồng năng lượng Thú hệ đột nhiên bắn tới vị trí vết thương lớn nhất trên người Mạc Tà. \"Mạc Tà, phân thân Huyễn Ảnh.\" Sở Mộ lập tức hạ lệnh. Thân thể Mạc Tà nhanh chóng mờ đi, ngay sau đó biến thành sáu đạo hư ảnh giống nhau như đúc. Sau khi đạt tới cấp đế hoàng, Mạc Tà thi triển kỹ năng Huyễn Ảnh đã tiếp cận chân thân, mỗi đạo phân thân có lực công kích bằng bảy phần bản thể. Mặc dù kéo dài không bao lâu, nhưng sáu phân thân cộng với bản thể Mạc Tà đồng thời phát động công kích tuyệt đối là kinh khủng. Báo Hoàng công kích bị Mạc Tà sử dụng Huyễn Ảnh né tránh, sự tình làm cho Man Sơn báo hoàng kinh sợ chính là nó bỗng nhiên rơi vào vòng vây của sáu đầu Thất Tội Hồ. \"Xẹt xẹt!\" Tất cả phân thân của Mạc Tà đồng loạt thi triển Tội Ấn trảo, nhất thời từng đóa hoa Tử Vong nở rộ trên cơ thể Báo Hoàng, bắt đầu xâm nhập vào trong phá hủy cốt tủy, mạch máu, gân thịt … v…v trong người nó. Mạc Tà chỉ thi triển một đạo Tội Ấn trảo có lẽ thân thể Báo Hoàng còn có khả năng chịu đựng, nhưng mà sáu đạo phân thân đồng thời phát động Tội Ấn trảo lại là khái niệm hoàn toàn khác. Sau một đợt công kích đầu tiên, cơ thể Báo Hoàng đã bị phá hủy nghiêm trọng, thậm chí các bộ phận trọng yếu cũng chầm chậm tan vỡ. \"Rống!\" Khóe miệng Báo Hoàng rỉ máu, nhưng vẫn phát ra một tiếng gầm rống tức giận. Tiếng gầm thét văng vẳng trên bầu trời đêm, đám người bên ngoài Man cốc có thể nghe thấy rõ ràng. Đồng thời, thanh âm mang theo lực lượng chấn nhiếp làm cho bọn họ lo sợ bất an, không biết trận chiến phía trên kia đang phát sinh chuyện gì. Đội ngũ Báo tộc phân tán trong sơn lĩnh nghe thấy Báo Hoàng gào thét thống khổ bị dọa cho sợ hãi hồn phi phách tán, làm gì còn dám lưu lại nơi này lâu hơn nữa. Cả đám Báo tộc vội vàng xoay người chạy trốn về phương xa, tốc độ thậm chí nhanh hơn thời điểm xung phong mấy phần. Sáu đạo phân thân Mạc Tà liên hợp công kích tạo thành đả kích trí mạng đối với Báo Hoàng, nó mệt mỏi ngã gục dưới mặt đất, máu tươi men theo làn da lan tràn ra ngoài, bốc mùi tanh hôi nồng nặc. Mặc dù Báo Hoàng ngã xuống, nhưng cặp mắt vàng nhạt của nó vẫn trợn trừng nhìn lên bầu trời, hiển nhiên là còn chưa chết. \"Vù vù vù!\" Ngay lúc này, Báo Hoàng đột ngột vung mạnh hai cánh đảo qua một vòng thật lớn, lực lượng cường đại lập tức phá hủy tất cả phân thân của Mạc Tà vô cùng chính xác. Mạc Tà còn chưa kịp phát động công kích lần thứ hai thì Báo Hoàng đã thả ra một trận khí lưu cuồn cuộn ra chung quanh, lợi dụng màn sương đen kịt đó che giấu thân hình, nó vỗ cánh bay lên không trung nhanh như chớp. Hiển nhiên là Báo Hoàng đang muốn chạy trốn. \"Đừng cho nó chạy trốn.\" Ánh mắt Sở Mộ chẳng biết từ lúc nào đã chuyển sang màu sắc kỳ dị. Đến tận lúc này, Sở Mộ đã không còn hồn lực nữa rồi, lượng hồn lực ít ỏi cuối cùng chỉ đủ để thi triển Dị Đồng, thông qua năng lực Dị hệ đặc thù này tìm kiếm quỹ tích Báo Hoàng đào thoát. \"Mạc Tà, bay lên, dùng đuôi hạn chế nó.\" Sở Mộ nói với Mạc Tà. Mạc Tà lập tức đạo không xông thẳng lên trời, chín cái đuôi hóa thành xiềng xích nóng rực khóa chặt Báo Hoàng vào giữa. Tròng mắt Báo Hoàng nhìn lướt qua mấy cái đuôi ngăn cản đường đi của mình, mỗi cái đuôi có năng lực trói buộc rất mạnh. Chẳng qua là kỹ năng đơn giản này không thể làm khó Báo Hoàng, không trung là lĩnh vực của nó, muốn né tránh tuyệt đối không thành vấn đề. Hai cánh Báo Hoàng vỗ mạnh xuyên qua tấm lưới Cửu Vĩ vô cùng bén nhạy, càng bay càng xa, mắt thấy đã sắp sửa thoát khỏi Mạc Tà truy kích rồi. Bỗng nhiên một cái Tội Ấn Vĩ quét qua, vị trí công kích không phải bản thân Báo Hoàng, mà là khoảng không trống rỗng. Mà chính cái khoảng không trống rỗng đó đã phong kín lộ tuyến Báo Hoàng chuẩn bị chạy thoát. Thân thể Báo Hoàng lập tức ngừng lại trên không trung, hai mắt kinh ngạc nhìn cái đuôi tựa như biết trước vị trí nó sắp chạy tới, thần sắc lộ vẻ khó tin. Trong nháy mắt này mấy cái đuôi còn lại của Mạc Tà đã đuổi kịp, nhanh chóng vây khốn Báo Hoàng vào trong tù lung mềm mại, Cốt dực bén nhọn cũng bị ghìm chặt không thể nhúc nhích. \"Rống rống!\" Báo Hoàng tức giận gầm rống rung trời, thân thể không ngừng vận lực hi vọng có thể thoát ra khỏi vòng vây. \"Xẹt!\" Phần đuôi Mạc Tà cũng có lực lượng Tội Ấn gia trì, hàng loạt đạo Tội Ấn tà dị lập tức lan tràn vào trong thân thể Báo Hoàng điên cuồng tàn phá cơ quan nội tạng trong người. Lần này Báo Hoàng đúng là khó lòng thoát khỏi cái chết, chỉ có thể giãy dụa một cách yếu ớt, vô lực. Nhưng lực lượng của nó suy giảm rất nhanh. Tội Ấn càng lúc càng dày đặc, cơ hồ đã chiếm đoạt toàn thân Báo Hoàng. Cuối cùng thân thể Báo Hoàng trực tiếp nứt ra rồi nhanh chóng phân liệt, biến thành một đống máu thịt bầy nhầy xen lẫn giữa mấy cái đuôi Mạc Tà. Đỉnh đầu Báo Hoàng không bị phá hủy, cho dù thân thể đã triệt để vỡ vụn nhưng tròng mắt Báo Hoàng vẫn ngó chừng Mạc Tà không tha. Có lẽ Báo Hoàng đến chết cũng không tin mình chiếm lấy Man Sơn gần trăm năm, lại có ngày chết thảm chỉ vì một con Hồ Quân. \"Không ngờ thiếu chủ thật sự giết được nó, ờ, Báo Hoàng dù sao cũng phải chết. Bộ lạc đầm lầy phía tây đã bao vây nơi này rồi, không bị thiếu chủ giết cũng sẽ bị Hồn sủng đế hoàng bên kia giải quyết. Ách, thiếu chủ, mau mau nhìn xem có hồn tinh hay không?\" Thanh âm Ly lão nhi luôn luôn xuất hiện rất đúng lúc. Tội Ấn dĩ nhiên không thể nào phá hủy nội tạng kết tinh và hồn tinh của Báo Hoàng, chuyện đáng tiếc chính là bên trong thi thể Báo Hoàng không có hồn tinh, chỉ có một khối nội tạng kết tinh đen nhánh. Bất kỳ Hồn sủng nào cũng có nội tạng kết tinh, bộ phận này tương đương với trái tim nhân loại, nhưng xác suất hồn tinh xuất hiện tương đối thấp. Dù sao một viên hồn tinh cấp đế hoàng cũng đủ để luyện chế ra một đầu Hồn sủng đế hoàng mới, giá trị quý hiếm không thể đo lường nổi. \"Nội tạng kết tinh không tồi, tương đương với 500 linh rồi. Thiếu chủ đúng là khí phách, lần đầu tiên chiến đấu với Hồn sủng đế hoàng lại có thể giết nó. Rất nhiều Hồn sủng sư có chuẩn đế hoàng cũng làm không được chuyện này. Thế nhưng, điều này cũng là bình thường, tiểu hồ ly là sơ đẳng quân chủ, năng lực Tội Ấn tương đối biến thái. Chỉ khi nào đối mặt với sơ đẳng quân chủ mới thật sự phiền toái.\" Ly lão nhi cười nói. \"Giết một con chuẩn đế hoàng chỉ có 500 linh?\" Sở Mộ không nghĩ tới nội tạng kết tinh của đế hoàng lại bèo bọt như vậy, trên mặt lộ vẻ mất hứng. \"Có 500 linh là tốt lắm rồi, nếu như thi thể một con chuẩn đế hoàng giá trị mấy ngàn linh thì cái con Báo Hoàng này đã bị giết từ lâu rồi, làm gì đến lượt nó Báo Hoàng chiếm cứ tài nguyên và thổ địa nơi này gần trăm năm? À, thiếu chủ trước tiên đi kiểm tra mỏ Linh nguyên xem, giá trị Linh nguyên tuyệt đối không thấp.\" Vừa nhắc tới mỏ Linh nguyên, ánh mắt Ly lão nhi lập tức phát ra tia sáng nóng bỏng. Linh nguyên xuất hiện đưa tới hai thế lực lớn cử người tới thăm dò, lại kéo thêm bộ lạc cấp ba kinh khủng tham gia náo nhiệt. Cái mỏ này đến tột cùng sẽ có bao nhiêu linh đây? Ngay cả Sở Mộ cũng cảm thấy vô cùng kích thích, hơi thở bắt đầu dồn dập hẳn lên. Đại khái 1000 linh có thể đổi lấy linh vật đơn thuộc tính cường hóa một đầu chuẩn đế hoàng, với tỷ lệ thành công mười phần trăm. Sở Mộ cũng biết tỷ lệ này hơi thấp, hơn nữa hắn không thích đánh bạc. Nếu muốn cường hóa chuẩn đế hoàng thành công trăm phần trăm, nhất định phải bỏ ra 1 vạn linh. Lúc trước Ly lão nhi nói rằng mỏ Linh nguyên này có khoảng 1000 đến 2000 linh. Nhưng mà bộ lạc đầm lầy phía tây đánh tới đã chứng minh số lượng Linh nguyên trong đó nhất định phải nhiều hơn Ly lão nhi đoán chừng gấp mấy lần. \"Mạc Tà, đi xem chiến lợi phẩm của chúng ta nào!\" Sở Mộ mỉm cười nói với Mạc Tà. \"Ô ô ô!\" Mạc Tà trở lại mặt đất, dựa theo Ly lão nhi chỉ thị phóng như bay tới vị trí mỏ Linh nguyên. Vị trí mỏ Linh nguyên là địa phương Báo Hoàng cư trú, Mạc Tà đi chuyến này gặp phải rất nhiều Báo tộc. Chẳng qua là đám Báo tộc phân tán nhìn thấy Mạc Tà liền bị dọa cho sợ hãi tứ chi vô lực, không trực tiếp hôn mê bất tỉnh thì vội vàng cắm đầu chạy trối chết, cả đàn phân ra năm bè bảy mảng, chim tan thú tản còn nhanh hơn gió. Đồng thời, bộ lạc Báo tộc chiếm cứ sơn mạch Man Sơn gần trăm năm đã bị tan rã triệt để. Bên ngoài Man Sơn cốc, trong tai đám người Sở Thiên Hằng vẫn còn văng vẳng tiếng kêu thảm thiết của Báo Hoàng trước khi chết. Chiến đấu đã kết thúc, tất cả thanh âm cuối cùng cũng yên ắng xuống, núi non khôi phục lại một mảnh tĩnh mịch. Nhưng mà dõi mắt nhìn lại cả chiến trường đã biến thành bãi phế tích đất đá gồ ghề, vô số hố đen sâu hoắm nhìn không thấy đáy, lại còn những vết nứt kinh người lan tràn ra xa tít tắp. \"Man Sơn... Man Sơn đầu lĩnh thật sự bị giết chết rồi?\" Trong lòng đám người này sinh ra cảm giác kinh nghi bất định. Thời điểm thành viên Sở gia tiến vào Thất Sắc thành thì bộ lạc Báo tộc đã chiếm cứ dãy núi Man Sơn, khu vực bên ngoài thành vốn là hiểm địa đối với bọn họ, thỉnh thoảng chỉ có những Hồn sủng sư cường đại mới dám ra ngoài lịch lãm. Tại Thất Sắc thành, những người đi trước thường xuyên nhắc nhở Hồn sủng sư trẻ tuổi ngàn vạn lần không thể tiến vào dãy núi Man Sơn. Bởi vì có quân đoàn Báo tộc có thể nuốt trọn Tây vực. Thế mà bây giờ tất cả mọi người đều nhìn thấy bộ lạc Báo tộc bị tiêu diệt, chuyện này quả thật ly kỳ đến mức tận cùng, cực kỳ khó tin rồi. Thậm chí là Báo Hoàng, tồn tại vượt qua quân chủ, là bá chủ tuyệt đối của dãy núi Man Sơn cũng không thể thoát khỏi vận mệnh diệt vong. Chuyện này ý nghĩa rằng bản đồ nhân loại đã mở rộng về phía nam một đoạn rất dài, biên giới gần nhất đã tiếp cận Cấm Vực nổi danh hung địa. \"Tên kia… hắn thật sự giết được Báo Hoàng? Gia chủ chúng ta ban đầu chiến đấu với Thiên Ma Trùng đế hoàng cũng không có cách nào lưu lại nó.\" Giọng nói Trương Ưng vô cùng cảm khái. Trận chiến tối nay khiến cho Trương Ưng và Sở Mặc thấy được thế nào là lực lượng đế hoàng chân chính, cái loại rung động này vượt xa tất cả chiến đấu trước kia gấp mấy lần. Mỗi lần nghĩ đến cả bộ lạc cùng với một con Hồn sủng đế hoàng lại bị một người thanh niên tiêu diệt, hai người bọn họ có cảm giác không thể tin nổi. Linh chính là năng lượng tinh khiết do thiên nhiên tạo thành, thông qua thời gian lâu dài, linh khí trong thiên địa dần dần tích tụ lại thành vật thể trong suốt ẩn chứa năng lượng khổng lồ. Sau khi đạt tới cấp đế hoàng, tài nguyên bình thường đã không thể thỏa mãn nhu cầu tiêu thụ của cơ thể. Chỉ có loại linh thể tinh khiết này mới cung cấp đủ năng lượng cho Hồn sủng đế hoàng hoạt động. Linh tồn tại ở rất nhiều nơi, ví dụ như mỏ tinh thạch phía dưới lòng đất, trong thân cây cổ thụ ngàn năm, dưới đáy đại dương, dưới hồ dung nham …v…v ngoài ra, phần lớn là do thi thể Hồn sủng, nội tạng kết tinh, hồn hạch, hồn tinh, linh dược và các loại đá Nguyên tố tạo thành. Dưới tình huống bình thường, nơi nào có mỏ Linh nguyên khẳng định có tộc quần Hồn sủng cường đại sinh sống. Bản thân Linh nguyên không giống với linh khí mờ mờ ảo ảo, nó là tồn tại tương đương với khí tức kết tinh hoặc có thể nói là sinh mệnh kết tinh. Trên lãnh thổ có mỏ Linh nguyên, trải qua linh khí nuôi dưỡng ngàn năm, mảnh đất sẽ biến thành khu vực tràn đầy năng lượng tinh khiết, đủ loại tài nguyên cấp đế hoàng cũng lần lượt sinh trưởng. Vì thế vùng đất xuất hiện trữ lượng linh rất lớn được gọi là Linh nguyên, Linh nguyên có thể thúc dục các loại cây cối, linh dược phát triển tốt hơn, giúp cho chúng nó hấp thu năng lượng tinh khiết từ từ thay da đổi thịt. Đối với Hồn sủng cấp đế hoàng, Linh nguyên có ý nghĩa cực kỳ trọng yếu. Đây không chỉ là vì sinh tồn, mà điểm mấu chốt là Linh nguyên có thể giúp cho chúng nó tăng cường thực lực."
}