{
  "chapter_name": "Chương 1550: Điên cuồng và háo chiến",
  "content": "Dưới tình huống địch nhân đông đảo thế này, tiểu Chập Long đã bị hạn chế rất lớn. Một khi bị 50 đầu Tà Hạt đồng thời công kích sẽ gặp phải nguy hiểm đến tính mạng. May mà tiểu Chập Long dựa vào U Linh thuộc tính có thể né tránh linh hoạt không để cho đối phương vây công. Pháo đài pháo đài Nham hệ và pháo đài Mộc hệ phòng ngự tạo thành chiến trường địa hình cực kỳ phức tạp, tiểu Chập Long vừa đánh vừa chạy, liên tục thay đổi phương vị tìm kiếm cơ hội thích hợp chém giết Tà Hạt. Thực lực tiểu Chập Long có thể một chiêu tất sát Tà Hạt chúa tể đỉnh phong trở xuống, vì thế mục tiêu ưu tiên chính là Tà Hạt cao đẳng chúa tể, đánh xong là chạy không hề do dự chút nào. Tuy rằng đội hình Hồn sủng dốc toàn lực chiến đấu, phòng thủ kiên cố dị thường. Nhưng quân đoàn Tà Hạt lấy xu thế sóng thần vỗ bờ không ngừng phá hủy từng lớp phòng ngự, Mạc Tà và tiểu Chập Long cũng bị ép thối lui trở về dãy phòng ngự cuối cùng, kiên cố nhất. Đây là dãy pháo đài phòng ngự cực kỳ vững chắc, nằm trong phạm vi Quỷ Khung Quân Vương và Ma Thụ chiến sĩ có thể tham chiến. Bốn đầu Hồn sủng phối hợp giúp cho khu vực này trở nên chắc chắn hơn rất nhiều. Trong trận chiến lúc nãy, Mạc Tà đại khái giết chết 150 con Tà Hạt, mặc dù tiểu Chập Long rất cố gắng cũng chỉ giết được 30 con Tà Hạt. Cộng thêm Tà Hạt chết vì cạm bẫy, hiện tại số lượng Tà Hạt còn khoảng 800 con. Tất cả Hồn sủng lui về phòng thủ, Quỷ Khung Quân Vương và Ma Thụ chiến sĩ bộc phát lực lượng lên tới mức lớn nhất. Dưới mặt đất bỗng nhiên trồi lên vô số Mãng xà đằng tu quấn lấy con mồi, hàng loạt Vẫn thạch từ trên cao bắn xuống đánh nát không ít Tà Hạt. Mãng xà đằng tu mạnh mẽ kéo Tà Hạt xuống vực sâu, cho dù chúng nó ương ngạnh chống cự vẫn không thể giãy thoát ra khỏi đống rễ cây bền bỉ. Trên đỉnh đầu xuất hiện cơn mưa Vẫn thạch chính là lợi khí đoạt mạng chúng nó. Một lớp bẫy rập và kỹ năng bộc phát đã giết chết 50 đầu Tà Hạt. Mạc Tà là Hồn sủng cấp Bất Hủ, một lần thi triển kỹ năng quần sát cũng chỉ giết chết 50 đầu Tà Hạt, Quỷ Khung Quân Vương và Ma Thụ chiến sĩ là cấp chúa tể lại phát huy hiệu quả như thế làm cho Sở Mộ thật sự kinh ngạc. Quả nhiên ở trong chiến tranh quy mô lớn, Quỷ Khung Quân Vương và Ma Thụ chiến sĩ chính là tồn tại cực kỳ cường hãn. Tà Hạt không phải là Nguyên Tố Hồn sủng, kỹ năng viễn trình chính là nhược điểm của chúng nó. Phần lớn chủng tộc Trùng hệ đều phải cận chiến mới có thể phát huy ra toàn bộ lực lượng. Quân đoàn Tà Hạt càng lúc càng gần, một số Tà Hạt cường đại thậm chí đạp không vượt qua hàng rào pháo đài phòng thủ. “Cô cô cô ~!” Tà Hạt có 6 con mắt, bức tường phòng thủ phía dưới che mất tầm mắt rất khó công kích. Bây giờ những con Tà Hạt đầu lĩnh bay lên không lập tức rít lên ra hiệu cho đồng bọn. Một đám Tà Hạt vung mạnh Độc vĩ bắn ra mấy trăm cái gai độc lóe sáng hàn mang công kích từ các phương hướng bất đồng. Cho dù Quỷ Khung Quân Vương và Ma Thụ chiến sĩ phối hợp phòng ngự cũng khó lòng ngăn cản đợt công kích dày đặc cỡ này. Dưới tình huống này, tiểu Chập Long đã không còn tác dụng nữa rồi, hiện tại mỗi một con Tà Hạt đều biết điểm yếu của mình dần dần tụ lại một chỗ phối hợp lẫn nhau. Nếu như tiểu Chập Long xuất hiện nhất định sẽ bị chúng nó điên cuồng phản kích. Tình thế không hề lạc quan đối với Sở Mộ. \"Xem ra vẫn còn đánh giá thấp lực lượng quân đoàn chúa tể.\" Lòng bàn tay Sở Mộ đã thấm ướt mồ hôi, tim đập dồn dập hơn trước vài phần. Chú ngữ niệm lên, Sở Mộ thu hồi tiểu Chập Long vào trong không gian Hồn sủng. Thực lực địch nhân vượt ra ngoài khả năng Sở Mộ tưởng tượng. Nếu như đám Tà Hạt lại phát động một lần công kích giống như lúc nãy, vậy thì pháo đài phòng ngự của Quỷ Khung Quân Vương và Ma Thụ chiến sĩ khẳng định sụp đổ, đến lúc đó Lâm Mộng Linh và Hạ Âm đang tu luyện bên trong sẽ bị nguy hiểm rất lớn. Lúc trước tu luyện 20 ngày, Hạ Âm không có để cho Sở Mộ cảm giác nguy cơ tồn tại. Bây giờ hắn tự nhiên không thể phạm phải sai lầm, nếu không hắn cũng mất sạch thể diện rồi. Chú ngữ chầm chậm vang lên, trước mặt Sở Mộ xuất hiện một luồng ma diễm đen nhánh, sau đó lực lượng hắc ám nhanh chóng tụ lại hóa thành Ma ảnh tương đồng với hình dáng Sở Mộ. Trong quá trình đó, ma diễm hắc ám từ từ mờ nhạt, thay vào đó là lực lượng ma diễm màu bạc chiếm cứ chủ đạo. Cứ thế thế, màu bạc và màu đen lần lượt thay đổi lẫn nhau, khí tức Ma ảnh phát ra cũng tăng cường từng chút một. Sau khi thôn phệ linh hồn Bạch Tam, Bạch Ma Quỷ đã biến thành Hắc Yểm Ma. Thế nhưng, ma diễm màu bạc vẫn được bảo tồn, hai loại ma diễm dung hợp chung một chỗ giúp cho lực lượng càng thêm cường đại. Sở Mộ không có cách nào thi triển lực lượng Bán Ma bên trong Ấn cốc. Cuối cùng đành phải triệu hồi Bạch Ma Quỷ ra ngoài chiến đấu. Bạch Ma Quỷ thôn phệ linh hồn Bạch Tam đã tăng cường lên tới cấp Bất Hủ, thực lực chân chính còn mạnh hơn Dạ ba phần. Cộng thêm hai loại ma diễm đặc thù, chiến lực nhất định tăng cao khó thể tưởng tượng. Bạch Ma Quỷ vừa mới xuất hiện, quân đoàn Tà Hạt tiến công lập tức bị áp chế. Mạc Tà buông thả Nộ hỏa phối hợp với Song Sát ma diễm của Bạch Ma Quỷ khiến cho nhiệt độ cả khu vực đột nhiên nóng lên kinh khủng, ba loại hỏa diễm khác nhau từ từ lan tràn ra tới ba ngọn núi biến nơi này thành một biển lửa khổng lồ. Mạc Tà tự mình ngăn chặn một phía, Bạch Ma Quỷ bảo vệ một hướng khác, chỉ lát sau đã có 200 đầu Tà Hạt chết thảm trong biển lửa hừng hực và kỹ năng bạo phát. Đám Tà Hạt có một cỗ chấp niệm kiên quyết không lùi, bất kể đồng bọn tử vong bao nhiêu, chúng nó vẫn cố gắng xông vào trận đồ tu luyện. Dưới tình huống như thế, chỉ cần một đầu Tà Hạt cường đại đi trước, chung quanh nó sẽ có một đám Tà Hạt cấp dưới đua nhau xông lên. Thậm chí lấy tính mạng trả giá nhằm đẩy lùi đối phương cũng không tiếc. Cho đến lúc này, số lượng Tà Hạt còn hơn sáu trăm con, trên thực tế Sở Mộ thu hồi tiểu Chập Long và gọi ra Bạch Ma Quỷ chính là một sai lầm. Bởi vì hiện tại chỉ là ngày trấn thủ thứ hai, hắn xuất động hai con Hồn sủng cấp Bất Hủ đương nhiên phòng ngự vững chắc. Nhưng sau này chỉ còn lại một mình Dạ đủ sức đảm đương một phía. Nếu như số lượng địch nhân vẫn còn quá nhiều, hắn căn bản kiên trì không nổi một tuần. Tình hình bây giờ bắt buộc phải có Bạch Ma Quỷ trấn thủ phía trước, vì thế Sở Mộ phải nghĩ cách giải quyết quân đoàn Tà Hạt càng sớm càng tốt. Hơn nữa, hắn còn tận lực bảo tồn thể lực Mạc Tà và Bạch Ma Quỷ, kéo dài được bao nhiêu thời gian thì hay bấy nhiêu. Quân đoàn Tà Hạt đã có thủ lĩnh rất khó ngăn cản thế công dồn dập, hắn phải tìm cách xử lý Tà Hạt thủ lĩnh mới có thể yên tâm hơn một chút. Sở Mộ đứng ở phía xa dùng hồn niệm quét qua một vòng, bắt đầu tìm kiếm Tà Hạt thủ lĩnh đang ẩn núp trong quân đoàn đông đảo kia. Qua một hồi lâu, Sở Mộ rốt cuộc nhìn thấy một đầu Tà Hạt màu sắc khác thường ở phương hướng phía nam. Đầu Tà Hạt này không có phát động công kích, nó chỉ đứng yên tại chỗ không ngừng múa may hai cái càng lớn giống như là chỉ huy đám Tà Hạt tiến công. Về phần đám Tà Hạt ở chung quanh nó toàn là cấp chúa tể đỉnh phong trở lên, chúng nó hẳn là đội ngũ hộ vệ vương giả an toàn. \"Con quỷ kia, không ngờ trốn xa như thế!\" Sở Mộ không nhịn được mắng thầm một câu. Ngày thường quân đoàn chiến đấu, thủ lĩnh nhất định đi theo quân đoàn công kích, thậm chí là đảm nhiệm vị trí tiên phong nhằm kích thích chiến ý cho đồng bọn. Nhưng mà đầu Tà Hạt thủ lĩnh này giống như là quân vương ra trận, căn bản không có tham dự chiến đấu, chung quanh còn có một đám Tà Hạt cực mạnh bảo vệ. Sở Mộ có muốn giết nó sẽ phải hao phí không ít sức lực xông qua cửa ải khó khăn này. Tuy nói Mạc Tà bị một, hai trăm đầu Tà Hạt vây công chưa chắc nguy hiểm đến tính mạng. Nhưng nếu trong đó có chừng 20 đầu Tà Hạt cấp chúa tể đỉnh phong nhất định là cửu tử nhất sinh. Sở Mộ biết theo tình huống này hoàn toàn không có cơ hội đầu cơ trục lợi rồi, nếu muốn chiến vậy thì chiến cho thống khoái. Trước tiên hắn sẽ giải quyết đám Tà Hạt ở gần rồi lại nói sau. Bạch Ma Quỷ là Hồn sủng Bất Hủ chân chính, mỗi một lần bộc phát lực lượng tạo ra lực sát thương cường đại dị thường. Một mình nó giết chết hơn 200 con Tà Hạt làm cho Tà Hạt thủ lĩnh có vẻ nhấp nhỏm lo lắng, cố ý phái ra một đám Tà Hạt hộ vệ mạnh hơn chạy tới áp chế Bạch Ma Quỷ. Nhưng thời gian trôi qua không bao lâu, Bạch Ma Quỷ đã giết sạch đám Tà Hạt chúa tể đỉnh phong chạy tới cứu viện. Sau khi những đầu Tà Hạt đẳng cấp cao bị quét dọn, đám Tà Hạt yếu hơn sẽ bị đơn phương tru diệt. Mạc Tà vô cùng thức thời buông thả Nộ hỏa phối hợp với ma diễm quỷ dị cướp đi vô số tính mạng Tà Hạt. “Cô cô cô ~!” Rốt cuộc Tà Hạt thủ lĩnh không có cách nào trấn định nữa rồi, nó dẫn theo đội ngũ Tà Hạt hộ vệ chạy về phía Bạch Ma Quỷ. \"Mạc Tà, ngươi đối phó chúng nó. Bạch Ma Quỷ, tiếp tục giải quyết quân đoàn Tà Hạt.\" Sở Mộ nhìn thấy Tà Hạt thủ lĩnh rốt cuộc xuất động, lập tức phân phó nhiệm vụ cho Mạc Tà và Bạch Ma Quỷ. Bạch Ma Quỷ nắm giữ Song Sát ma diễm có lực sát thương rất lớn đốivới quân đoàn Tà Hạt, để nó tiến hành tàn sát Tà Hạt đẳng cấp thấp sẽ nhanh hơn Mạc Tà rất nhiều. Trận chiến này đánh từ lúc bình minh cho tới khi màn đêm buông xuống, thời gian kéo dài hơn nửa ngày trời. Bản thân Sở Mộ cũng không dám cam đoan những Hồn sủng chủng tộc khác có đột nhiên xuất hiện hay không. Dù sao trận chiến này phát ra động tĩnh quá lớn, lỡ may có thêm vài trăm đầu Hồn sủng chúa tể chạy tới thì Sở Mộ chỉ có nước bó tay chịu trói. Bất luận thế nào cũng phải kết thúc chiến đấu thật nhanh, Sở Mộ bắt buộc phải nghĩ đến trường hợp xấu nhất có thể xảy ra. Trong màn đêm, một vầng trăng sáng từ từ nhô ra khỏi đám mây. Ánh trăng chiếu xuống vùng đất hoang vu làm cho khung cảnh càng thêm thê lương, vắng lặng. Mạc Tà chiến đấu cả ngày đã mỏi mệt, nhờ có ánh trăng xuất hiện đúng lúc vết thương trên người bắt đầu khép lại. Thể lực cũng chậm rãi hồi phục. Ánh trăng giúp cho Mạc Tà tăng cường toàn bộ thuộc tính, thực lực cũng tăng lên hai cấp bậc. Cho dù là đối mặt với Tà Hạt thủ lĩnh và đội ngũ Tà Hạt bảo vệ cũng không hề sợ hãi. Sau khi Mạc Tà hóa thân thành U Minh Tử Đế rất ít khi vết thương chồng chất giống như lúc này, cảm giác đau đớn ngược lại kích thích chiến ý trong người nó, máu huyết bắt đầu sục sôi mãnh liệt. Tà Hạt thủ lĩnh vốn tưởng rằng đầu Hồ Tôn chiến đấu cả ngày, thể lực còn không tới ba thành. Vì thế nó khinh thường để cho những Tà Hạt hộ vệ đối phó Mạc Tà. Thế nhưng thời gian trôi qua không tới năm phút, Tà Hạt hộ vệ đã bị Mạc Tà xé xác từng con một. Sau đó Tà Hạt thủ lĩnh mới tức giận xông lên, hai cái càng lớn lập lòe hàn quang giơ lên thật cao. Mạc Tà không lùi mà tiến, chủ động xông vào cận chiến với Tà Hạt thủ lĩnh, Độc vĩ Tà Hạt và Cửu vĩ Yêu Hồ ẩn giấu sát cơ. Sở Mộ vẫn luôn chú ý tới tình huống Mạc Tà, đã rất lâu rồi hắn không có nhìn thấy Mạc Tà chiến ý sục sôi như thế. Thời điểm ở trên Tù đảo một mình hắn và một đầu Yêu Hồ chém giết địch nhân vô cùng vô tận, lên tới cấp thống lĩnh, quân chủ cũng có rất nhiều địch nhân cho nó chiến đấu thống khoái. Khi đó một đạo trảo trận không có cách nào chống lại ngàn vạn địch nhân, một cái kỹ năng không thể sát thương quá mười dặm. Nó chỉ có thể cố gắng phấn đấu giết tới khi thi thể địch nhân chồng chất như núi. Huyết thống Mạc Tà càng cao, thực lực càng mạnh, cho tới hiện tại những địch nhân cùng cấp bậc không thể làm cho nó hưng phấn chút nào. Cũng may lần này tiến vào Ấn cốc xuất hiện cơ hội quá tốt, bản thân Sở Mộ chiếm được lợi ích rất lớn. Mà những Hồn sủng của hắn cũng được tận lực chiến đấu. Thân thể đau đớn kích thích thần kinh Mạc Tà phản ứng càng thêm nhanh nhạy, móng vuốt sắc bén lần lượt va chạm với Cự kiềm bắn ra từng đợt hoa lửa. Địch nhân rất mạnh, khải giáp cứng rắn cơ hồ không có điểm yếu. Sau khi giao phong mấy lượt, Mạc Tà đành phải trì hoãn thế công, lùi lại tìm kiếm nhược điểm của đối phương. Mỗi lần di chuyển sai lầm sẽ gặp phải công kích cực mạnh, vết thương trên người Mạc Tà chưa kịp khép lại đã xuất hiện vết thương mới nặng hơn. Hơn nữa, chung quanh còn có không ít Tà Hạt công kích hỗ trợ đầu lĩnh khiến cho Mạc Tà chiến đấu cực kỳ gian khổ. Thế nhưng, trong lòng Mạc Tà lúc này thật sự hưng phấn, đối với nó đây là một loại cảm giác hưởng thụ. Mây đen nồng đậm che phủ gần hết bầu trời, chỉ còn lại ánh trăng mờ nhạt chiếu xuống thung lũng để lộ ra từng đống thi thể tàn phá, máu tươi chảy tràn như suối, tứ chi, khải giáp nằm vương vãi trên mặt đất. Cảnh tượng thê lương chí cực. Vào lúc này, ma diễm màu bạc xen lẫn ma diễm màu đen điên cuồng thiêu đốt quân đoàn Tà Hạt. Ở bên ngoài, Nộ hỏa màu tím bùng cháy dữ dội, mạnh mẽ đẩy lui một đám Tà Hạt dự định xông vào chi viện đầu lĩnh. Chiến trường máu chảy đầm đìa, thi thể ngổn ngang khiến cho lòng người lạnh giá. Thế nhưng, hai người Lâm Mộng Linh và Hạ Âm vẫn tập trung tu luyện, hoàn toàn không biết chung quanh đang xảy ra chuyện gì. Sở Mộ đứng trên đỉnh pháo đài, bên cạnh là bốn đầu Hồn sủng thương tích đầy mình. Cho tới lúc này, Quỷ Khung Quân Vương, Ma Thụ chiến sĩ, Mạc Tà và Bạch Ma Quỷ đều bị thương. Thương thế nặng nhất chính là Mạc Tà, bởi vì nó chiến đấu suốt một ngày, lại còn đối mặt với Tà Hạt thủ lĩnh và Tà Hạt hộ vệ. Quỷ Khung Quân Vương và Ma Thụ chiến sĩ chịu trách nhiệm phòng ngự, bảo vệ trận đồ tu luyện. Trải qua trận chiến dai dẳng, chúng nó liên thủ giết chết 200 đầu Tà Hạt. Trước kia Quỷ Khung Quân Vương và Ma Thụ lịch lãm không nhiều, trải qua trận chiến này nhất định kinh nghiệm tăng mạnh. Thậm chí Sở Mộ cảm thấy lúc này đã có thể sử dụng Quỷ Tiên Thạch cường hóa Quỷ Khung Quân Vương. \"Mạc Tà, ngươi về nghỉ ngơi!\" Sở Mộ nói với Mạc Tà. Mạc Tà gật đầu, chui vào trong không gian Hồn sủng. Nó tiêu hao thể lực gần cạn rồi, đoán chừng cần phải nghỉ ngơi một đoạn thời gian rất dài mới có thể khôi phục trở về trạng thái đỉnh phong. \"Quỷ Quân, ngươi cũng về nghỉ ngơi.\" Sở Mộ niệm chú ngữ thu hồi Quỷ Khung Quân Vương vào trong không gian Hồn sủng. Lúc trước Quỷ Quân được Trữ Mạn Nhi đặc biệt chiếu cố, bây giờ trải qua một trận chiến kịch liệt đã gia tăng tỷ lệ kinh nghiệm cần thiết. Sở Mộ đợi Quỷ Quân khôi phục thương thế và thể lực sẽ bắt đầu cường hóa. Tốc độ khôi phục của Quỷ Quân cũng không chậm, đại khái qua chừng mười ngày là tốt rồi. Mười ngày sau nếu như cường hóa thành công, Quỷ Quân chính là chủ lực trấn thủ rồi. Lấy tình huống hiện tại, Sở Mộ quả thật không dám bảo đảm mình đủ sức kiên trì quá 20 ngày. Ma Thụ chiến sĩ chịu đựng, thể lực và sinh mệnh lực tương đối mạnh, Sở Mộ không vội thu hồi nó. Sau khi ra lệnh cho Ma Thụ chiến sĩ lùi lại nghỉ ngơi, khoảng chừng mấy canh giờ sau Sở Mộ dẫn Ma Thụ chiến sĩ đi một vòng tiến hành tu sửa và gia cố pháo đài thực vật. Lần này thời gian bố trí pháo đài nhiều hơn, năng lực phòng ngự cũng gia tăng không ít. Nếu như gặp phải quân đoàn Hồn sủng đột kích, Sở Mộ sẽ có đầy đủ thời gian giảm xóc để điều chỉnh và phân phối chiến cuộc hợp lý. Lúc trước thu hồi tiểu Chập Long triệu hồi Bạch Ma Quỷ tham chiến làm hắn tiêu hao hai thành hồn lực lãng phí. Bởi vì không có thời gian chuẩn bị mới phán đoán thất ngộ như thế, phải biết rằng tốc độ hồn niệm khôi phục rất chậm, mất đi một phần nguy hiểm cũng tăng lên một chút. Hơn nữa, Sở Mộ còn phải giữ lại hồn niệm để cường hóa Quỷ Quân. Bạch Ma Quỷ bay lên trên đỉnh núi điều tra, phòng ngừa địch nhân đột ngột xuất hiện không kịp ứng phó. Ma Thụ chiến sĩ cần cù chăm chỉ bố trí pháo đài thực vật, đây cũng là một loại rèn luyện. Đáng tiếc Sở Mộ không có Mộc hệ Tiên vật cường hóa cho nó. Lúc trước hắn đã nghe nói Quý Tiên Đằng của Hạ Âm lấy sức một mình nó ngăn cản quân đoàn ngàn đầu Hồn sủng chúa tể tiến công, Sở Mộ tin tưởng lần trấn thủ này đổi lại là Hạ Âm khẳng định sẽ dễ dàng hơn nhiều. Dù sao Quý Tiên Đằng vốn là chủng tộc đẳng cấp cực cao, năng lực phòng ngự và quần chiến đúng là nhất lưu. Nếu Ma Thụ chiến sĩ tăng cường lên cấp Bất Hủ, quân đoàn Tà Hạt nhất định sẽ bị ngăn cản ngay từ vòng ngoài, không đến nổi xuất hiện tình huống nguy cơ cận kề như thế. Bây giờ hắn đã triệu hoán Bạch Ma Quỷ ra rồi, hiển nhiên không thể thu hồi quá sớm. Dựa vào Bạch Ma Quỷ làm chủ lực, chống đỡ thời gian mấy ngày hẳn là không thành vấn đề. Nói đi thì nói lại, ít nhất Sở Mộ còn rất may mắn, liên tục hai ngày sau không có xuất hiện tình huống quân đoàn đột kích. Nhờ đó Sở Mộ có thời gian thở dốc, Ma Thụ chiến sĩ đã bố trí pháo đài thực vật vô cùng hoàn hảo. Tòa pháo đài này thật sự hữu ích, lúc trước quân đoàn Tà Hạt đã tử vong hơn 200 con ở hai vòng đầu. Còn dư lại 800 đầu Tà Hạt liều mạng trong đạo phòng ngự cuối cùng, thậm chí suýt chút nữa là đột phá thành công. Cũng vì lý do này, Sở Mộ mới bắt buộc thu hồi tiểu Chập Long, gọi Bạch Ma Quỷ ra ứng phó tình huống khẩn cấp. Dựa vào tòa pháo đài khổng lồ này, ít nhất cũng có thể lưu lại thi thể 400 đầu Hồn sủng cấp chúa tể. Sở Mộ quyết định để cho tiểu Chập Long và Chiến Dã làm chủ lực trận chiến kế tiếp, xem như vừa đánh vừa tranh thủ tăng cường thực lực."
}