{
  "chapter_name": "Chương 634: Bạch Ma Quỷ - Thôn phệ đồng tộc",
  "content": "Bầu trời bao la, sương mù lượn lờ, từng đám mây đỏ rực như lửa chầm chậm trôi về phía chân trời. Ánh hoàng hôn ngày hôm nay diễm lệ dị thường, cả dãy Thiên Thọ Đông sơn biến thành mảnh đất màu vàng cam mênh mông, thần bí. Ly Ngân khống chế Dực hệ Hồn sủng quay quẩn trên không trong. Theo cuộc thi đấu kéo dài tới lúc này đã có không tuyển thủ mở bình dược tề rời khỏi Đông sơn. Thế nhưng Ly Ngân không để ý tới những người đó, chỉ ra lệnh cho những hộ vệ khác chạy đi cứu viện, còn bản thân hắn đang quan tâm đến sự tình hệ trọng hơn. Ly Ngân biết Hạ Nghiễm Hàn có ý đồ mưu hại Sở Mộ liền dứt khoát không rời khỏi Đông sơn nửa bước, trực tiếp cưỡi Dực hệ Hồn sủng bay lượn trên bầu trời Thiên Thọ Đông sơn, từ vị trí xa xăm quan sát quá trình Sở Mộ đột phá cảnh. Bên cạnh Ly Ngân là Đình Lan và Thượng Hằng. Hai người bọn họ đã rời khỏi cuộc thi một đoạn thời gian khá lâu rồi. Cảnh thứ tám vẫn đang tiếp tục, những tuyển thủ thất bại có thể bay lượn trên cao quan sát cuộc chiến. Nhưng phải có giám sát viên cùng đi, nhằm phòng ngừa đám tuyển thủ mưu đồ bất chính quấy nhiễu cuộc thi. Những người quan chiến phải bay trên độ cao năm trăm thước, coi như là vị trí không vực đã được cảnh giới. Một khi có tuyển thủ nào đó cố ý vi phạm sẽ bị giám sát viên tiến hành bắt giữ và giao cho ban tổ chức chế tài. Ly Ngân không thể trực tiếp xuất thủ đối với Hạ Nghiễm Hàn, cho nên Hạ Nghiễm Hàn muốn rời khỏi nơi này cũng khó lòng ngăn cản, bởi vì điều đó không hề vi phạm quy định. Chỉ cần Hạ Nghiễm Hàn nhờ được hộ vệ khác gách vác trách nhiệm giùm mình là xong. Vì muốn bảo đảm Sở Mộ không bị hãm hại, Ly Ngân để cho Đình Lan và Thượng Hằng cùng nhau quanh quẩn trên Thiên Thọ Đông sơn, lấy thân phận quan chiến tiến hành giám sát đám người kia. Chỉ cần Sở Mộ gặp phải nguy hiểm sẽ kịp thời ứng cứu. Đình Lan và Thượng Hằng vẫn luôn đuổi theo phía sau Sở Mộ, mặc dù chỉ có thể đứng xa nhìn nhưng cũng bảo đảm an toàn cho Sở Mộ. Về phần Ly Ngân cũng quanh quẩn ở vùng phụ cận, nhưng hắn lại chủ yếu tập trung canh chừng Hạ Nghiễm Hàn. \"Các ngươi đã ở đây xem cuộc chiến, nhớ tuân thủ tốt quy tắc đó. Ta đây không phụng bồi!\" Hạ Nghiễm Hàn tự biết Ly Ngân lưu lại nơi này là vì bảo vệ Sở Mộ, cho dù hắn tiếp tục trì hoãn thời gian cũng không có một chút ý nghĩa, đành phải bất đắc dĩ rời khỏi Thiên Thọ sơn. Thật ra Hạ Nghiễm Hàn không đi xa, hắn còn có một nhiệm vụ là báo hiệu cho đám người mai phục tại cảnh thứ tám biết vị trí cụ thể của Sở Mộ. Chỉ cần đám người kia có thể bắt giữ Sở Mộ, hắn cũng có cách chế trụ không cho Ly Ngân chạy đi cứu viện. Ly Ngân nhìn Hạ Nghiễm Hàn cưỡi Tịch Dương Bằng rời đi, trên mặt lộ ra thần sắc khinh thường. Hồn Điện xưa nay vốn bất hòa với Yểm Ma cung, thành viên hai bên nhìn nhau không thuận mắt là chuyện bình thường. Ly Ngân đã từng nghe người khác nhắc tới Hạ Nghiễm Hàn, chẳng qua mấy năm gần đây chẳng biết hắn tại sao lại lựa chọn mai danh ẩn tích. \"Chúng ta vẫn tiếp tục đi theo hắn cho đến khi cảnh thứ tám kết thúc.\" Thượng Hằng mở miệng nói. Sở Mộ nói thế nào cũng là ân nhân cứu bọn họ một mạng, bây giờ hắn rơi vào tình thế nguy hiểm. Mặc dù Thượng Hằng không có cách nào tham dự vào trận chiến nhưng đứng ở xa bảo vệ Sở Mộ và Diệp Khuynh Tư vẫn có thể làm được. Đình Lan lẳng lặng gật đầu, nàng vốn có dự định xuống núi báo tin Hạ Nghiễm Hàn có ý đồ đối phó Sở Mộ cho ban tổ chức Thiên Hạ Quyết. Hi vọng bọn họ triệt tiêu thân phận hộ vệ của Hạ Nghiễm Hàn. Nhưng làm như vậy khẳng định sẽ va chạm với trưởng lão Yểm Ma cung, dù sao bên phía Hồn Điện cũng không có bất kỳ chứng cớ nào cho thấy Hạ Nghiễm Hàn có cử động khác thường. Cho nên ở xa xa cảnh giới giống như bây giờ là biện pháp tốt nhất, hai người bọn họ sẽ có thể bảo đảm quá trình Sở Mộ đột phá cảnh không gặp phải chuyện gì nằm ngoài ý muốn. \"À, Ly Ngân đại ca, cái tên Hạ Nghiễm Hàn kia là ai?\" Thượng Hằng bất mãn nhìn lướt qua Hạ Nghiễm Hàn, mở miệng hỏi. \"Mấy năm trước, hắn coi như là một trong những đối thủ cạnh tranh của ta. Thế nhưng, hắn đã mất tích một đoạn thời gian rất dài, danh tiếng đã không bằng trước kia. Ta cũng không biết có phải là hắn đang âm thầm chơi âm mưu quỷ kế gì không.\" Ly Ngân lập tức trả lời. \"Thực lực của hắn như thế nào?\" Đình Lan cũng hỏi chen vào một câu. Nếu đã là kình địch của Ly Ngân, vậy thì Hạ Nghiễm Hàn hẳn là một nhân vật cực mạnh. \"À, nói thật ra ta cũng không dám chắc lắm, nghe nói người này thường xuyên thay đổi Hồn sủng, lúc mạnh lúc yếu rất khó đoán chừng. Ta nhớ lần cuối nhìn thấy hắn từng triệu hồi ra một con Tang Hoàng Sa Long chưa có trưởng thành, đã qua nhiều năm như vậy rồi, sợ rằng Tang Hoàng Sa Long đã đạt tới mười đoạn, không dễ chơi đâu!\" Ly Ngân cười cười nói. \"Tang Hoàng Sa Long?\" Sau khi Đình Lan và Thượng Hằng nghe thấy con Hồn sủng này cũng phải lộ ra thần sắc kinh hãi tột độ. Tang Hoàng Sa Long chính là Hồn sủng cao đẳng cấp quân chủ trước tám đoạn có lẽ còn chưa biểu hiện ra ưu thế Long tộc. Nhưng một khi vượt qua tám đoạn, Tang Hoàng Sa Long sẽ nắm giữ lực lượng cực kỳ bá đạo, thậm chí đến mười đoạn không cần trải qua linh vật cường hóa, Tang Hoàng Sa Long cũng có đẳng cấp chiến lực sánh ngang quân chủ đỉnh phong. Nếu như nói Hạ Nghiễm Hàn có một con Tang Hoàng Sa Long quân chủ đỉnh phong, vậy thì giết chết Sở Mộ đích thực là đơn giản như trở bàn tay. \"Ly Ngân đại ca, thực lực Hồn sủng sư chẳng lẽ còn có thay đổi lúc yếu lúc mạnh?\" Đình Lan lấy làm khó hiểu hỏi. Truyện Tiên Hiệp - Truyện FULL \"Đây là dĩ nhiên, cho dù là cường giả đỉnh cấp như Lê Hồng cũng có lúc rơi xuống.\" Cường giả chân chính không thể nào luôn luôn thuận bườm xuôi gió. Ta nghĩ Hạ Nghiễm Hàn hẳn là thuộc về loại hình Hồn sủng sư thay đổi, cũng chính là cái loại người thường xuyên vứt bỏ Hồn sủng cũ, sau đó bồi dưỡng ra Hồn sủng mới cao cấp hơn. Những Hồn sủng sư này một khi từ bỏ Hồn sủng cũ thì thực lực sẽ rơi xuống đến mức thấp nhất. Chấp nhận hao phí thời gian bồi dưỡng Hồn sủng mới từ một đoạn lên tới mười đoạn, nhưng sau khi thành công sẽ tăng cường thực trên phạm vi lớn. Thậm chí sẽ tăng vọt vượt xa những Hồn sủng sư cùng thế hệ.\" Ly Ngân chậm rãi giải thích. Đình Lan và Thượng Hằng từng nghe nói về loại hình Hồn sủng sư thay đổi này, phương thức tu luyện của bọn họ bắt đầu rất ít khi cường hóa Hồn sủng, đẳng cấp chiến lực cũng không quan trọng, chỉ một lòng rèn luyện cho Hồn sủng gia tăng giai đoạn. Một khi tốc độ Hồn sủng phát triển theo không kịp quá trình tu luyện, bọn họ sẽ quyết đoán giải trừ hồn ước rồi tìm kiếm và bồi dưỡng Hồn sủng mới. Loại Hồn sủng sư này hàng năm đều có thời kỳ bị thương linh hồn, sắc mặt lúc nào cũng tái nhợt, có vẻ bệnh hoạn. Thường xuyên dựa vào các loại linh vật để hỗ trợ hồi phục linh hồn. \"Nếu như hắn mất tích mấy năm chẳng phải đó là đoạn thời gian hắn yếu nhất hay sao? Hiện tại thực lực của hắn đang ở thời kỳ mạnh nhất? Thậm chí hắn có Hồn sủng quân chủ đỉnh phong giống như Ly Ngân đại ca?\" Thượng Hằng mở miệng hỏi. \"Chuyện này hả? Cũng không dễ nói lắm, hắn khẳng định bảo lưu lại một số Hồn sủng cũ. Nếu Hồn sủng mới đã thành thục hẳn là không thua kém ta bao nhiêu đâu!\" Ly Ngân nói. Ly Ngân không thích những thành viên Yểm Ma cung, đối với Hạ Nghiễm Hàn cả ngày mặt mày lạnh lùng lại càng chán ghét. Nhưng hắn không thể không thừa nhận, Hạ Nghiễm Hàn áp dụng phương thức tu luyện thay đổi Hồn sủng cực kỳ đáng sợ, rất khó đoán được một khi bạo phát thực lực chân chính sẽ cường đại tới mức nào. \"Xem ra phải nhắc nhở Sở Mộ một tiếng!\" Trong lòng Đình Lan cũng âm thầm lo lắng. \"Không sao, có ta ở chỗ này thì hắn không dám hành động thiếu suy nghĩ.\" Ly Ngân nói. Sở Mộ di chuyển trên sơn đạo cũng không biết ba người Thượng Hằng, Đình Lan và Ly Ngân đang cẩn thận quan sát theo mỗi một hành động của mình."
}