{
  "chapter_name": "Chương 901: Chiến thuật tằm ăn dâu (2)",
  "content": "Bây giờ nghe mấy nữ đệ tử nói chuyện, nàng mới phát hiện Sở Phương Trần khống chế Phược Phong Linh biểu hiện rất xuất chúng, đánh một trận giết chết bảy đầu Hồn sủng trung đẳng đế hoàng. Đây lại là một lần khiêu chiến vượt cấp thành công mỹ mãn. \"Năng lực chỉ huy chiến đấu quá tốt, kinh nghiệm phong phú, biết nắm chắc thời cơ. Tại sao lại khinh xuất đến mức để cho mình bị thương bốn hồn?\" Mục Thanh Y lẩm bẩm tự hỏi. \"Tổng soái, bên kia tăng viện là Lý Chiến, sợ rằng chúng ta phiền toái rồi.\" Lão quân sư mặt mày khó coi, vội vàng chạy tới bẩm báo. \"Lý Chiến, thực lực rất mạnh?\" Sở Mộ bình thản hỏi một câu. \"Mạnh, cực mạnh!\" \"Là cường giả có một đầu Hồn sủng cao đẳng đế hoàng.\" Nguồn truyện: Truyện FULL Mấy vị quân thống cũng lộ vẻ trầm trọng gật đầu xác nhận, cao đẳng đế hoàng gặp phải một đám quân chủ chẳng khác nào hổ vào đàn dê. Nếu như để tên kia vào trong quân đoàn, pháo đài phòng tuyến sẽ bị đánh sụp trong nháy mắt. \"Cao đẳng đế hoàng cũng xuất động rồi. Ha ha, thật ra đây là tin mừng, Hồn Minh rất coi trọng chúng ta nha...aa…aaa!\" Sở Mộ cũng không lo nhiều lắm, vốn định giết thêm mấy đầu Hồn sủng trung đẳng đế hoàng lấy khí thế. Xem ra nhất định phải cho Ngưng xuất thủ rồi. Ánh mắt Sở Mộ nhìn tới gã nam tử trung niên đang nhanh chóng đến gần chiến trường, nhưng bộ dạng vẫn trấn định như thường. Mấy vị quân thống ở bên cạnh thấy thế cũng bình tĩnh trở lại. Tổng soái còn không có lo lắng, vậy thì đám người bọn họ sợ hãi cái gì? Hiện tại chính là thời điểm bày ra năng lực của chính mình, chiến tranh không phải là cơ hội thăng tiến nhanh nhất sao? \"Nếu giết chết mấy đầu chủ sủng của Lý Chiến, hẳn là có thể thương tổn da thịt đối với trận doanh Hồn Minh rồi.\" Sở Mộ lẳng lặng chờ đợi Lý Chiến xuất hiện, hoàn toàn không có nóng nảy triệu hoán Hồn sủng. \"Tổng soái!\" Lão quân sư và mấy vị quân thống thấy Lý Chiến tiến tới gần liền cảm giác nặng nề như núi đè, cả đám im lặng chờ đợi Sở Mộ ra lệnh. \"Đường quân sư, ngươi mới vừa nói trong vòng hai canh giờ tiêu diệt hết tất cả địch nhân?\" Lúc này Sở Mộ đã biết được lão quân sư họ Đường, cũng là một lão giả có chút ít danh vọng tại Tuyết thành. Vì thế ngữ khí của hắn cũng tăng thêm vài phần tôn trọng. \"Nếu đối phương không có chi viện, lão hủ có thể lập quân lệnh trạng bảo đảm.\" Giọng nói Đường quân sư vô cùng kiên định. \"Tốt, nơi này giao cho ngươi, hai canh giờ sau ta không muốn nhìn thấy bọn họ còn sống.\" Sở Mộ chỉ vào quân đoàn Hồn Chủ phía đối diện, nghiêm túc nói. Đường quân sư ngây ngẩn cả người, đến lúc này hắn còn chưa hiểu được tổng soái nói vậy là có ý gì. Bỗng nhiên trước mắt hắn xuất hiện một luồng hỏa diễm màu đỏ sậm, ngay sau đó một con hồ ly chín đuôi bước ra từ biển lửa. Sau đó Sở Mộ và nó trực tiếp phóng tới nghênh đón Lý Chiến. Mấy vị quân thống ở bên cạnh cũng kinh ngạc sững sờ, căn bản không hiểu rốt cuộc đã xảy ra chuyện gì. Chẳng lẽ tổng soái muốn một mình đối mặt Lý Chiến?!? Không tá trợ lực lượng quân đoàn, tổng soái vốn không phải đối thủ Lý Chiến, làm vậy là quá mạo hiểm rồi. \"Tổng soái, chớ có lỗ mãng!\" Sắc mặt Đường quân sư tái mét, vội vàng dùng hồn niệm gọi Sở Mộ trở lại. Thanh âm Đường quân sư không theo kịp tốc độ của Cửu Vĩ Viêm Quân. Trong giây lát đó tổng soái và Cửu Vĩ Viêm Quân đã đạp không trực tiếp va chạm chính diện với Lý Chiến - Dực hệ Hồn sủng. \"Quân đoàn không chiến chuẩn bị trợ giúp tổng soái, quân đoàn phụ trợ chuẩn bị kỹ năng trị liệu.\" Đường quân sư cũng không thể để cho tổng soái phát sinh chuyện gì ngoài dự liệu. Bởi vì hắn biết rõ thực lực Lý Chiến rất là đáng sợ. \"Đường quân sư, chúng ta phải tin tưởng tổng soái.\" Lúc này phó quân thống thuộc quân đoàn phụ trợ - Trác Uyển mới tiến lên nói một câu. \"Nhưng mà...\" Đường quân sư nhìn đám quân thống ở bên cạnh, nhưng lại kinh ngạc phát hiện bọn họ cũng không có ý định phái binh chi viện. \"Đường quân sư, tổng soái đang tranh thủ thời gian cho chúng ta, nhiệm vụ của chúng ta là mau chóng tiêu diệt hết địch nhân.\" Mấy vị quân thống nắm chặt quả đấm, ngữ khí vô cùng kiên định. Đường quân sư không nghĩ tới nhóm quân thống lại có thể kiên quyết đến mức này, trong lúc nhất thời hắn cũng không biết nên làm gì cho tốt. Nhưng mà, trên chiến trường vốn không có nhiều thời gian để do dự. Giờ phút này, ánh mắt Đường quân sư dần dần ngưng tụ lại, thần thái trở nên kiên nghị, trầm giọng nói: \"Hừ, tiêu diệt đám chuột nhắt này cũng không mất bao nhiêu thời gian. Quân đoàn không chiến nghe lệnh!\" Lúc trước Sở Mộ cơ hồ tiêu hết tất cả linh, rốt cuộc mới giúp cho Mạc Tà tăng cường từ sơ đẳng đế hoàng lên tới trung đẳng đế hoàng. Đúng như nội dung trong điển tịch từng nói, chủng tộc Thất Tội Hồ không thích hợp sử dụng linh vật cường hóa. Mà phương thức cường hóa tốt nhất chính là kích thích tiềm năng huyết mạch của chủng tộc. Từ sơ đẳng đế hoàng lên tới trung đẳng đế hoàng đã cần hao phí tài nguyên quá mức khổng lồ rồi, ngoài ra còn phải có hồn niệm cường đại, nhưng tỷ lệ rủi ro rất cao. Đến bây giờ Sở Mộ thật sự không biết sẽ tốn bao nhiêu tài nguyên để cường hóa Mạc Tà lên tới cao đẳng đế hoàng, quả thật hắn phải mau chóng tìm ra phương án khác nếu không muốn ra đường ăn mày. Tiểu Mạc Tà trung đẳng đế hoàng hiển nhiên chiếm cứ ưu thế tốc độ, ngay cả Yêu Linh đế hoàng cũng không thể so sánh với nó, chứ đừng nói là Dực hệ đế hoàng. Dĩ nhiên, tốc độ và né tránh chính là điểm mạnh của Mạc Tà, nhưng Sở Mộ cũng không chủ quan để cho Mạc Tà chiến đấu chính diện với một đầu Dực hệ trung đẳng đế hoàng ở trên không trung. \"Trước tiên tiêu hao thể lực nó!\" Sở Mộ không muốn triệu hoán Ngưng quá sớm, dù sao đối thủ vẫn là một cường giả có Hồn sủng cao đẳng đế hoàng, thực lực Ngưng có mạnh hơn nữa cũng không thể đối phó một đầu cao đẳng đế hoàng và bốn đầu trung đẳng đế hoàng. Vì thế nhiệm vụ tiêu hao của Mạc Tà vô cùng quan trọng trong trận chiến này. \"Ngao ô ô ô!\" Mạc Tà đã rất lâu không được chiến đấu, lúc này nó biểu hiện cực kỳ hưng phấn. Bộ lông trắng bạc trên người tung bay trong gió, khí thế cuồng dã của một đời Hồ Vương tận tình bộc phát. Mạc Tà không có tiếp tục đạp không, nó bắt đầu hạ xuống di chuyển trên băng nguyên rộng lớn. Lúc trước va chạm một kích chỉ nhằm dẫn dụ Lý Chiến đuổi theo mà thôi, người này khẳng định có lòng tin giết chết Sở Mộ, thế nào cũng không muốn bỏ qua cơ hội tốt như vậy. \"Lại dám chạy ra khỏi pháo đài phòng ngự, đúng là tự tìm đường chết mà.\" Lý Chiến nở nụ cười tàn nhẫn, ánh mắt nhìn chằm chằm vào cái bóng Mạc Tà đang chạy trốn. Nếu như cái tên tổng soái này núp trong pháo đài phòng ngự, Lý Chiến sẽ tốn rất nhiều công sức và thời gian để đột phá vào trong, thậm chí còn phải chịu một ít thương tổn. Dù sao quân đoàn Mộc hệ và Nham hệ Hồn sủng quân chủ đỉnh phong là một cỗ lực lượng không thể coi thường. Lý Chiến dĩ nhiên biết Sở Mộ đang cố ý dẫn hắn rời khỏi chiến trường, nhưng hắn không quan tâm vấn đề này. Bởi vì lấy thân mình dẫn dụ địch nhân cũng phải trả giá rất lớn, thực lực không đủ nói không chừng sẽ phải đền mạng. Lý Chiến cảm thấy gã Hồn Hoàng trẻ tuổi này hành động quá mức lỗ mãng, căn bản không có cách nào chạy thoát khỏi bàn tay hắn. Lý Chiến không muốn lãng phí thời gian, thời điểm vừa mới đến gần Sở Mộ đã trực tiếp niệm chú ngữ triệu hồi ra những Hồn sủng khác. Đối phương đã một lòng dẫn hắn rời khỏi chiến trường, Lý Chiến cũng không ngu đến mức cắm đầu đuổi theo. Hắn gọi ra mấy đầu Hồn sủng trung đẳng đế hoàng canh chừng ở gần đó, nếu như tên kia vẫn chạy trốn, hắn nhất định sẽ quay ngược lại giết thẳng vào quân đoàn Hồn Chủ của ba thế lực lớn."
}