{
  "chapter_name": "Chương 328: Vu Hạ",
  "content": "\"Ngươi không nên vọng động, tốt nhất là chờ ta dẫn người của Hồn Điện tới rồi hãy tính tiếp.\" Sở Mộ nói. \"Yên tâm!\" Hồn Điện và Nguyên Tố môn chỉ cách nhau một con đường. Sở Mộ dạo quanh một vòng đã thấy cửa chính Hồn Điện nằm trong tầm mắt. Thế nhưng, thân phận Sở Mộ là thiếu chủ Hồn Điện vẫn còn trong vòng bí ẩn. Hắn mới vừa đi tới cửa đã bị đám hộ vệ chất vấn. Thải Khung thành là tòa thành cấp chín, nổi danh là một chuyện, nhưng thân phận thiếu chủ Hồn Điện không phải là nói chơi, ai muốn báo gì thì báo. Tất cả mọi việc đều phải có quy trình kiểm tra nghiêm ngặt. Thành viên Hồn Điện ở Thải Khung thành chưa từng thấy qua Hồn Điện lệnh, hiển nhiên là mặt mày u sầu không biết làm gì cho tốt. Sau đó bọn họ đành phải cử một người đi báo tin cho một vị điện chủ. \"Trực tiếp dẫn ta đi gặp điện chủ.\" Sở Mộ không có thời gian chờ đợi bọn họ xác nhận, nếu thân phận mình không giả thì hắn không cần thiết khách khí với mấy tên thị vệ. Vừa dứt lời liền trực tiếp đi vào trong đại điện. Bọn thị vệ hai mặt nhìn nhau, thấy Sở Mộ khí thế mười phần cũng không dám ngăn trở, vội vàng phái ba tên thị vệ chạy tới hướng dẫn Sở Mộ. \"Không ngờ lại phát sinh chuyện như vậy, thật sự quá bất hạnh, vạn lần bất hạnh rồi.\" Trong một đình viện nhỏ, một lão nam tử thở dài nói, trong mắt lộ ra mấy phần đau thương. \"Ai dà, đều do thủ hạ của ta sơ sót, không có tìm hiểu kỹ lưỡng tình huống Thiên Tinh Phong. Chuyện này ta sẽ báo lại tạ tội với Vũ điện chủ.\" Một người khác cũng thở dài phụ họa. \"Những chuyện ngoài dự liệu rất khó tránh khỏi, mấy ngày hôm trước ta nhận được tin tức Thiên Tinh Phong xuất hiện tình trạng Hồn sủng bạo loạn, hẳn là tìm kiếm thi thể cũng không dễ đâu. Chỉ mong Vũ điện chủ có thể ổn định tinh thần.\" Lão nam tử nói. \"Đường điện chủ, ngài cũng biết nguyên do của chuyện này, ta lo lắng những người có thù oán với Vũ điện chủ sẽ thêm dầu thêm mỡ che lấp sự thật. Cho nên vẫn hi vọng Đường điện chủ đứng ra phán quyết chuyện này, có thể trả lại công đạo cho Vu Hạ. Vũ Lang huynh đệ cũng là một vị cao thủ đáng kính trọng, vốn lần này ta đi tới Thải Khung thành có dự định luận bàn cùng Vũ Lang, nhưng mà…\" Một người thanh niên tên là Vu Hạ nói. \"Điểm này Vu thiếu gia yên tâm, Hồn Điện chúng ta xưa nay làm việc công minh liên chính. Chưa bao giờ để ý mấy tin đồn sáo rỗng.\" Đường điện chủ mở miệng nói Vu Hạ gật đầu, ánh mắt nhìn lướt qua cửa sổ hiện lên một tia lạnh lẽo. Hiển nhiên Đường điện chủ nios những lời này rất phù hợp với suy nghĩ trong lòng hắn. \"Điện chủ, có một vị thanh niên ở dưới lầu cầu kiến.\" Một gã thị vệ Hồn Điện xuất hiện ở ngoài cửa, khom mình thi lễ một cái rồi nói. \"Bây giờ đang có khách nhân trọng yếu, bảo hắn ở dưới lầu nghỉ ngơi chốc lát đi.\" Đường điện chủ trầm giọng nói. \"À, nếu Đường điện chủ đang chuyện bận rộn thì Vu Hạ không quấy rầy nữa. Xin ngài hãy nén bi thương.\" Vu Hạ đã đạt được mục đích hiển nhiên không cần thiết lưu lại nơi này, sau khi nói một câu lễ độ liền xoay mình rời khỏi. \"Đưa Vu thiếu gia ra cửa.\" Đường điện chủ nói với một gã thị vệ ở bên cạnh. Sau khi nói xong, Đường điện chủ gọi gã thị vệ kia đến trước mặt mình, nhỏ giọng nói: \"Bảo người kia mấy ngày nữa lại đến, mấy ngày nay có rất người đến tìm hiểu sự tình. Ta lại rất bận rộn không muốn bị người khác quấy rầy.\" \"Vâng!\" Gã thị vệ hồi đáp. Sở Mộ ở dưới lầu đã bắt đầu không nhịn được nữa. Chỉ chốc lát sau bất chợt nhìn thấy một người thanh niên tướng mạo đường đường từ trên lầu đi xuống. Mặc dù hắn duy trì một nụ cười nho nhã, nhưng Sở Mộ vẫn nhận ra mấy phần đắc ý. Vu Hạ hiển nhiên đã nhìn thấy Sở Mộ đang chờ đợi ở dưới lầu. Nhưng hắn chỉ mỉm cười gật đầu với Sở Mộ rồi trực tiếp đi thẳng. Đọc Truyện Kiếm Hiệp Hay Nhất: http://truyenfull.vn Từ trước tới giờ Sở Mộ không bao giờ để ý tới thái độ của người xa lạ, vì thế hắn vẫn im lặng ngồi tại chỗ. Ánh mắt hờ hững nhìn lên trên lầu không nói một lời. \"Lại là một thanh niên Hồn Điện tự cao tự đại\" Có lẽ Vu Hạ đã thấy nhiều thành viên Hồn Điện tự cho là đúng, trong lòng cười lạnh một tiếng nhưng vẫn nở nụ cười rời khỏi nơi đó. \"Vị công tử này, vô cùng xin lỗi. Điện chủ bây giờ đang có việc gấp cần phải xử lý nên không hi vọng có người quấy rầy. Xin công tử rời khỏi, ngày khác lại đến.\" Một gã thị vệ đi xuống nói với Sở Mộ. Vu Hạ đã đi tới ngoài cửa, nghe thấy thị vệ cự tuyệt Sở Mộ như vậy không nhịn được nhếch miệng cười khẩy: \"Thì ra thân phận cũng bình thường mà thôi.\" Sở Mộ nhíu mày, nhìn lướt qua mấy tên hộ vệ gác cửa ở bên cạnh, lạnh lùng Nói: \"Các ngươi chưa nói cho hắn biết là ai muốn gặp hắn?\" \"Cái này... bởi vì tạm thời không thể xác định thân phận của ngài... cho nên...\" Gã hộ vệ lập tức lộ vẻ ngượng ngùng, trong lúc nhất thời không biết nên trả lời như thế nào. Sở Mộ hừ lạnh một tiếng, cũng lười lãng phí thời gian với đám người này, thẳng tay đẩy tên kia sang một bên, trực tiếp đi lên thang lầu. \"Lớn mật!\" Gã thị vệ trừng mắt, lạnh lùng nhìn về phía Sở Mộ quát lớn một tiếng. Sở Mộ không muốn nói nhảm với gã thị vệ này. Chú ngữ nhanh chóng niệm lên, trên người hắn lập tức hiện ra một luồng Bạch Mị ma diễm, thân thể đột nhiên biến mất. \"Vù vù vù!\" Bạch Mị ma diễm lại hiện ra ở trên lầu, thân ảnh Sở Mộ xuất hiện ở trước mặt Đường điện tràn đầy kinh ngạc. \"Đây là Hồn Điện lệnh của ta, có lời gì cứ nhìn xong cái Hồn Điện lệnh này rồi hãy nói.\" Sở Mộ biết Diệp Khuynh Tư còn đang lo lắng chờ đợi, trực tiếp bày ra thái độ thiếu chủ ném lệnh bài lên trên bàn. Đường điện chủ ngẩn người ngạc nhiên, cầm lấy cái Hồn Điện lệnh rồi xem xét cẩn thận. Đường điện chủ đã vô cùng nhức đầu bởi vì chuyện Vũ Lang và Phong Nhã chết rồi, thế mà lúc này lại có một người thanh niên không hiểu quy củ như vậy, tự dưng nhào vào phòng làm cho hắn tức giận không dứt. Nhưng khi hắn thấy đẳng cấp đồ án ở trên Hồn Điện lệnh, vẻ mặt lập tức thay đổi, tức giận lúc nãy thoáng cái mất sạch. Trải qua vài giây ngơ ngẩn, Đường điện chủ mới khom nửa người hành lễ, nói: \"Không biết thiếu chủ tới đây, thật sự có lỗi!\" \"Vũ Lang và Phong Nhã bị kẻ xấu ám toán tại Thiên Tinh Phong đã chết rồi. Lúc trước Nguyên Tố môn nhờ vả bọn họ đi tới Thiên Tinh Phong hỗ trợ chính là bẫy rập. Bây giờ ta có một vị bằng hữu đang bị Nguyên Tố môn giam giữ. Ngươi lập tức phái người theo ta đến Nguyên Tố đô thành cứu người.\" Sở Mộ nhanh chóng nói ra ý định của mình. Đường điện chủ ngẩn người ra, trước đó không lâu hắn mới từ trong miệng Vu Hạ biết được chuyện tình của Vũ Lang và Phong Nhã. Tại sao vị thiếu chủ không biết tên này lại nói là người của Nguyên Tố môn hạ độc thủ. Hơn nữa còn dùng khẩu khí ra lệnh bảo hắn phái người đi tới Nguyên Tố đô thành quấy rối. \"Thiếu chủ, lúc nãy Vu thiếu gia của Nguyên Tố môn mới vừa nói với ta chuyện này. Ngôn ngữ của hắn hoàn toàn ngược lại với ngài, chuyện này có chút phức tạp, xin ngài nói từ từ thôi!\" Đường điện chủ trong lúc nhất thời suy nghĩ vô cùng hỗn loạn, vốn có dự định bảo Sở Mộ hành động chậm lại một chút. Sở Mộ nghe thế liền nhíu mày, không nghĩ tới cái tên thiếu gia Nguyên Tố môn kia lại giảo hoạt như thế, ưu tiên chạy tới nói rõ tình huống với Đường điện chủ trước. Cộng thêm mấy ngày trước Thiên Tinh Phong Hồn sủng phát sinh bạo loạn, âm mưu và tội lỗi của hắn khẳng định rất dễ dàng trôi qua. \"Lập tức phái người bắt hắn lại.\" Giọng nói Sở Mộ cũng kiên quyết hơn. Chuyện này rất hiển nhiên là do thanh niên cao thủ tên là Vu Hạ của Nguyên Tố môn bố trí. Nếu như hắn biết được tin tức mới nhất từ trong miệng Thanh Lực, chắc chắn sẽ nghĩ đến mình và Diệp Khuynh Tư xuất hiện gây bất lợi. Vì thế hắn nhất định sẽ lấy Diệp Hoàn Sinh ra đe dọa và dứt khoát giết người diệt khẩu. Cho nên lúc này không thể nào để cho Vu Hạ rời khỏi nơi này. \"Thiếu chủ. thân phận Vu Hạ không giống bình thường, nếu không có chuyện gì lại bắt giữ hắn, hình như...\" Đường điện chủ nói. Cái vị thiếu chủ Sở Mộ này xuất hiện quá mức đột ngột. Hơn nữa Đường điện chủ còn không rõ ràng Sở Mộ đến tột cùng là thiếu chủ thứ mấy? Tại sao bỗng nhiên kéo cái chuyện giữa thanh niên đồng lứa ra thế này. Huống chi địa vị Vu Hạ cũng không thấp, một điện chủ như hắn muốn bắt cũng phải có chứng cứ rõ ràng."
}