{
  "chapter_name": "Chương 669: Chủng tộc tai nạn - Lửa giận Viêm Quân",
  "content": "Thiên Hạ thành vốn đang ở trạng thái hoàn toàn yên tĩnh, tất cả mọi người đều chờđợi tin tức Hồn Điện Sở Thần tử vong truyền đến. \"Hồn Điện Sở Thần... hắn... hắn còn chưa chết, không biết từ lúc nào bỗng nhiên xuất hiện một con Hỏa hệ Hồn sủng cấp đế hoàng.\" \"Đầu Hỏa hệ Hồn sủng cấp đế hoàng kia đang tàn sát Thạch Điêu thủ vệ, từng mảng lớn Thạch Điêu thủ vệ lần lượt bị Viêm Liên tàn sát.\" Hỏa hệ Hồn sủng cấp đế hoàng? Quân đoàn Thạch Điêu thủ vệ sơ đẳng cấp quân chủ đang bị tàn sát? Đây là cái khái niệm gì chứ? Thanh niên đồng lứa tại bậc thang thứ hai có được một con mười đoạn Hồn sủng sơ đẳng cấp quân chủ đã lọt vào hàng ngũ tối cường rồi. Nhưng mà lúc này cả quân đoàn cường đại như thế lại bị tàn sát, thực lực song phương vốn không cùng một tầng thứ. Thanh âm thổn thức không ngừng vang lên, bởi vì người nào cũng không tin tưởng chuyện này, bọn họ cho rằng đây chỉ là tin tức giả dối. \"Tin tức là thật.\" Lúc này trưởng Hải Thu, một trong Tứ Tịch ngưng tụ hồn niệm thành thanh âm vang khắp quảng trường Thiên Hạ, giọng nói hùng hồn truyền vào trong tai mỗi người: \"Giám sát viên tại Bất Hủ thành cảm giác được phương hướng Huyết Thú tếđàn truyền đến một cỗ lực lượng hỏa diễm cực kỳ khổng lồ.\" Hồn sủng sư đưa tin có thể nói dối, nhưng mà đại diện cho ban tổ chức Thiên Hạ Quyết, Hải Thu trưởng lão sẽ nói dối sao? Giờ phút này, toàn trường rốt cuộc ý thức được tin tức kia là sự thật. Nếu như đây là sự thật, vậy thì đầu Hồn sủng cấp đế hoàng đang tàn sát Thạch Điêu thủ vệ cũng thật sự tồn tại. Ngay cả giám sát viên trong Bất Hủ thành cũng cảm giác được năng lượng Hỏa Viêm lan tràn, từđó có thể tưởng tượng ra vị trí Huyết Thú tếđang diễn ra một tràng tại nạn đáng sợ đến mức nào. \"Cấp đế hoàng? Trời đất thánh thần ơi!\" Triệu Thừa là người đầu tiên hô lên kinh hãi. \"Sở Thần ở chỗ đó, hơn nữa rõ ràng là đầu Hồn sủng cấp đế hoàng kia đang giúp Sở Thần chiến đấu với ngàn đầu Thạch Điêu thủ vệ. Chẳng lẽ…\" Thành viên Hồn Điện lộ thần sắc ra kinh hãi, chính bọn họ cũng không thể tin nổi chuyện này. \"Chẳng lẽ … đó mới là chủ sủng mạnh nhất của Sở Thần. Một đầu Hỏa hệ Hồn sủng cấp đế hoàng?\" \"Chủ sủng cấp đế hoàng? Cái tên Sở Thần này cũng quá nghịch thiên đi? Tại sao tiểu tử này không bị cấm thi?\" Ngay cảĐức Lão linh sư cũng đứng ngồi không yên, kêu lên một tiếng bất bình dùm cho quần chúng. Viêm Liên hoa lệ lần lượt nở rộ trên quảng trường rộng lớn tạo nên những làn sóng hủy diệt lan ra xa tít tắp, mỗi một lần hỏa diễm nổ tung tựa như núi lửa phun trào mang theo lực lượng kinh khủng không gì cản nổi. Bề mặt quảng trường được xây dựng bởi nham thạch cứng rắn gấp trăm lần Hắc Thạch, vốn được dùng để phòng ngự kỹ năng cấp chín toàn kỳ. Nhưng mà Mạc Tà buông thả Tội Viêm Đồ Đằng – Diệt Diệt Thế Viêm Liên lại đạt tới uy lực cấp mười, mỗi khi năng lượng oanh tạc lại đánh văng từng mảnh đá lớn lên không trung, sau đó Tội Viêm thiêu đốt thành tro bụi. Lực lượng hỏa diễm cường đại vẫn không ngừng lan tràn ra ngoài xa, vượt ra khỏi phạm vi quảng trường bắt đầu đốt cháy bức tường chắn bên ngoài cùng. Đây chính là kỹ năng uy lực cấp mười. Sở Mộ đứng ở vị trí trung tâm Diệt Diệt Thế Viêm Liên, chỉ biết dùng ánh mắt kinh ngạc nhìn tới từng đóa hoa sen nở rộ trong biển lửa hừng hực. Chính bản thân Sở Mộ cũng không biết kỹ năng này đến tột cùng kéo dài bao lâu, chỉ nhìn thấy Thạch Điêu thủ vệ bị thôn phệ dần dần từng nhóm một. Cách đây không lâu vốn là quân đoàn Hồn sủng cường đại không thể chiến thắng, vào lúc này lại yếu ớt không chịu nổi một kích, hắn khó lòng tin tưởng nổi những điều đang diễn ra trước mắt mình. Chung quanh hắn chính là quân đoàn Hồn sủng cấp quân chủ kia mà? \"Ù ù ù ù!” Thanh âm chấn động vẫn lượn lờ bên tai Sở Mộ, chỉ quét mắt một vòng là có thể phát hiện tất cả Thạch Điêu thủ vệ trong phạm vi hai trăm thước đã biến mất sạch sẽ. Ít nhất cũng có hơn hai trăm đầu Thạch Điêu thủ vệ, chỉ dùng một kỹ năng lại tiêu diệt hơn hai trăm đầu Thạch Điêu thủ vệ, ngay cả Sở Mộ cũng không dám tin tưởng sinh vật thi triển ra kỹ năng cường đại như thế lại là Mạc Tà của mình. \"Ngao ô ô ô!\" Thạch Điêu thủ vệ có lực phòng ngự cực mạnh mới có kết quả như thế. Nếu như trong quảng trường tếđàn chỉ là sinh vật cấp quân chủ trở xuống, một kỹ năng này của Mạc Tà khẳng định có thể quét sạch ngàn quân, lực lượng xung kích đánh tới bảo đảm không còn một con nào sống sót. Hai trăm đầu Thạch Điêu thủ vệ bị tiêu diệt đã là con số rất thấp khi phải thừa nhận lửa giận của sinh vật cấp đế hoàng. Còn dư lại bảy trăm đầu Thạch Điêu thủ vệ cũng bị thương ít nhiều, một đám tàn binh bại tướng vội vàng lùi lại phía sau, không dám tiếp cận sinh vật đáng sợ kia nữa. Chính vì như thế, Mạc Tà hoàn toàn không hài lòng với lực sát thương ở mức độ này. Thất Tội Hồ không phải là Nguyên Tố giới Hồn sủng, nếu như lấy lực lượng Nguyên Tố giới Hồn sủng buông thả Diệt Thế Viêm Liên tuyệt đối tất sát hơn phân nửa quân đoàn Thạch Điêu thủ vệ. Hai trăm đầu Thạch Điêu thủ vệ tử vong không thể nào bình ổn tức giận trong lòng Mạc Tà. Thân ảnh Mạc Tà bên trong biển lửa Tội Viêm bỗng nhiên biến mất, tốc độ của nó đã vượt ra khỏi năng lực quan sát của Sở Mộ. Chốc lát sau, Mạc Tà đã xuất hiện ở quân đoàn Thạch Điêu thủ vệ, chín cái đuôi Hồ Quân hóa thành chín con rồng lửa điên cuồng đổ ập xuống đầu đối phương. Mỗi một cái Tội Ấn Hồ Vĩđều mang theo lực lượng Tội Văn kỳ bí, mà Tội Văn là đại biểu cho lực lượng thuần túy nhất. Mỗi khi Thạch Điêu thủ vệ bịđập trúng sẽ lập tức biến thành vô số mảnh vụn, lực phòng ngự cấp chín trung kỳ không có một chút. \"Vụt vụt vụt!\" Mạc Tà không có buông thả kỹ năng, mỗi khi móng vuốt xẹt qua là có một đỉnh đầu Thạch Điêu thủ vệ rơi xuống. Khí thế uy nghiêm của Đọa Lạc Viêm Quân bày ra vô cùng nhuần nhuyễn, Mạc Tà xông xáo bên trong quân đoàn Thạch Điêu thủ vệ như chốn không người, những nơi nó đi qua lập tức dẫn theo một màn cát bay đá chạy, cuồng phong màu ám đỏ càn quét tứ phương. Mạc Tà bộc phát hoa lệ và Thạch Điêu thủ vệ sợ hãi chạy trốn tạo thành cảnh tượng tương phản rõ rệt. Từng khối từng khối nham thạch tróc ra từ trên người Thạch Điêu thủ vệ rải rác khắp mặt đất, bất kỳ đầu thủ vệ nào bị Mạc Tà nhắm trúng khẳng định không có cơ hội sống sót. \"Ô ô ô!\" Chốc lát sau, Mạc Tà bỗng nhiên huy động chín cái đuôi mạnh mẽ, một luồng lực lượng hỏa diễm nóng rực dần dần ngưng tụ đậm đặc như thực chất. Sau đó mỗi cái đuôi biến thành một cái roi thật dài đột ngột tản ra bốn phương tám hướng, biển lửa lập tức dâng lên hình thành dòng suối dung nham sôi trào kịch liệt. “Tội Viêm Tiên Vĩ.” Lại là một kỹ năng quần thể uy lực kinh người của Thất Tội Hồ Đọa Lạc Viêm Quân - Tội Viêm Tiên Vĩ. Chín cái đuôi biến thành chín cây Viêm Tiên (roi lửa) dài hàng trăm thước, mỗi một cây roi tỏa ra nhiệt lực kinh khủng có thể nung kim nấu sắt, hòa tan nham thạch. Một roi đánh xuống là cảđám Thạch Điêu thủ vệ văng ra ngoài xa, trong quá trình đó thân thể chúng nó nát bấy như cám rồi dung nhập vào trong cuồng phong táo bạo. Trong nháy mắt lại có trên trăm đầu Thạch Điêu thủ vệ mất mạng dưới loạt công kích tàn bạo của Mạc Tà. Cho dù sơ đẳng quân chủ hay là cao đẳng quân chủ cũng không thể thoát khỏi vận rủi tử vong, khu vực quảng trường tếđàn đầy dẫy khí tức hủy diệt. \"Thiếu chủ…\" Thanh âm Ly lão nhi bỗng nhiên vang lên trong đầu Sở Mộ. \"Đừng có hô to gọi nhỏ, có lời gì nói mau!\" Sở Mộ hiển nhiên là biết rõ thói xấu của Ly lão nhi, lập tức lên tiếng ngăn cản lão dài dòng. Kể từ khi Mạc Tà hoàn thành dị biến, Ly lão nhi không ngừng la hét chói tai, quả thực là y như nổi điên rồi vậy. \"Tiểu hồ ly bây giờđã biến thành Thất Tội Hồ, thật ra đám Thạch Điêu thủ vệ tâm trí không cao, lại không có thống soái chân chính. Chẳng qua là chết lặng thủ hộ ở chỗ này mà thôi!\" Giọng nói Ly lão nhi run run, yếu ớt cho thấy lão đang vô cùng kích động. \"Ngươi muốn nói cái gì?\" Sở Mộ vẫn không thể hiểu rõ ý tứ của Ly lão nhi. \"Thực lực tiểu hồ ly cực mạnh, nhưng số lượng Thạch Điêu thủ vệ rất đông, thân là Thất Tội Hồ căn bản không cần phải lãng phí thời gian giày xéo những sinh mạng nhỏ yếu. Cứ trực tiếp ra lệnh cho nó thi triển chủng tộc tai nạn, ngươi sẽ thấy một cảnh tượng càng thêm rung động.\" Ly lão nhi hét thẳng vào trong thế giới tinh thần của Sở Mộ. \"Chủng tộc tai nạn?\" Chỉ cần nghe thấy cái tên kỹ năng cũng biết trong đó ẩn chứa uy lực kinh khủng dị thường. Đồng thời trong lòng Sở Mộ lại càng hưng phấn. \"Mạc Tà, thi triển chủng tộc tai nạn tiêu diệt chúng nó!\" Mặc dù Sở Mộ không biết chủng tộc tai nạn là cái gì, nhưng Ly lão nhi đã nói có thể hủy diệt chủng tộc, vậy thì nó nhất định là có đặc điểm nào đó đặc thù. \"Ngao ô ô ô!\" Mạc Tà đột ngột dừng lại tất cả công kích, hai tròng mắt bỗng nhiên rực sáng ấn ký Đồ Đằng Tội Viêm. Hiện tượng quỷ dị và thần bí lại xảy ra một lần nữa, trên người Mạc Tà bốc cháy ngọn lửa Tội Viêm che kín thân thể, sau đó trong khu vực mấy trăm thước biến thành biển lửa nóng rực xông phá thiên không. Ở vị trí trung tâm Đồ Đằng Tội Viêm, tròng mắt Mạc Tà bỗng nhiên mở lớn gấp mấy lần, ẩn sâu trong đó là hai đoàn Tội Viêm màu ám đỏ lặng lẽ phiêu động. Thậm chí người ta có cảm giác giống như Mạc Tà đang dẫn dắt lực lượng hỏa diễm từ thời viễn cổ về thế giới hiện tại. Bên trong cặp mắt Mạc Tà chỉ là một mảnh hư vô, hai đoàn Tội Viêm dần dần ngưng tụ trở nên vô cùng chân thật, biển lửa trong quảng trường bốc cháy càng thêm điên cuồng. Ấn ký Đồ Đằng Tội Viêm chậm rãi lan tràn ra bốn phía. Tròng mắt Thạch Điêu thủ vệ có màu xanh lục, nhưng theo quá trình Mạc Tà thi triển kỹ năng chủng tộc tai nạn, ánh mắt những Thạch Điêu thủ vệ gần đó dần dần chuyển thành màu ám đỏ hung tàn. Càng lúc càng nhiều Thạch Điêu thủ vệ phát sinh thay đổi, nếu nhìn kỹ sẽ phát hiện bên trong tròng mắt quân đoàn Thạch Điêu thủ vệ xuất hiện dấu hiệu ấn ký Tội Viêm nguyên thủy. \"Thiếu chủ, bảo tiểu hồ ly giết chết những đầu Thạch Điêu thủ vệ cao đẳng cấp quân chủ. Sau đó ngài và tiểu hồ ly cứ ngồi ở bên cạnh uống trà nói chuyện phiếm là được rồi.\" Ly lão nhi lên tiếng nhắc nhở. Mặc dù Sở Mộ không hiểu nhưng vẫn ra lệnh cho Mạc Tà tìm kiếm tất cả Thạch Điêu thủ vệ cao đẳng cấp quân chủ rồi tiêu diệt. Thạch Điêu thủ vệ cao đẳng cấp quân chủ chính là đầu lĩnh của quân đoàn thủ hộ. Số lượng không tới mười đầu nên bị Mạc Tà giải quyết rất nhanh. \"Vụt vụt vụt!\" Mạc Tà xông vào như chỗ không người, mấy trăm Thạch Điêu thủ vệ sơ đẳng quân chủ không có cách nào ngăn trở Mạc Tà hành động. Giết chết Thạch Điêu thủ vệ cao đẳng quân chủ quá mức đơn giản, đối với Mạc Tà chỉ là lãng phí một ít khí lực mà thôi. Thậm chí Sở Mộ chỉ nhìn thấy một luồng lửa đỏ huyễn lệ xẹt qua xẹt lại trong quân đoàn Thạch Điêu thủ vệ. \"Ầm!\" Thạch Điêu thủ vệ cao đẳng cấp quân chủ đầu tiên bị Tội Viêm trảo đánh nát. \"Ầm!\" Thạch Điêu thủ vệ cao đẳng cấp quân chủ thứ hai bị Tội Viêm Vĩđập thành từng mảnh vụn. \"Ô ô ô ô!\" Tựa hồ cảm thấy giết từng con một rất là lãng phí thời gian, Mạc Tà lập tức phân hóa thành sáu đạo ảo ảnh Hồ Quân. \"Thiếu chủ, đây không phải là kỹ năng Huyễn Ảnh đơn giản như trước nữa, mà có thể nói là kỹ năng phân thân rồi.\" Ly lão nhi nhanh chóng giải thích. Sở Mộ vội vàng dùng hồn niệm đuổi theo bóng dáng Mạc Tà, lúc này hắn mới phát hiện ảo ảnh do Mạc Tà phân hoá ra đã khóa định những đầu Thạch Điêu thủ vệ cao đẳng cấp quân chủ ở các vị trí khác nhau. \"Mặc dù phân thân chỉ tồn tại trong một đoạn thời gian rất ngắn, tuy nhiên mỗi đạo phân thân có thể thi triển kỹ năng với uy lực bằng bảy mươi phần trăm lực công kích của chân thân. Bảo đảm dư sức mạt sát Thạch Điêu thủ vệ cao đẳng cấp quân chủ.\" Ly lão nhi cười nói. \"Ầm!” “Ầm ầm ầm!” Ngay khi Ly lão nhi vừa mới dứt lời, tại các vị trí khác nhau trên quảng trường tếđàn vang lên sáu tiếng nổ vang. Sáu con Thạch Điêu thủ vệ cao đẳng cấp quân chủ đã bị miểu sát trong chớp mắt. \"Cao đẳng cấp quân chủ đã chết hết rồi. Kế tiếp ngươi sẽ nhìn thấy năng lực đáng sợ nhất của Thất Tội Hồ.\" Ly lão nhi hưng phấn kêu lên. Sở Mộ đúng là rất nóng lòng muốn biết cái gì gọi là chủng tộc tai nạn, vội vàng mở to hai mắt ra nhìn. \"Ngao ô ô ô ô ~~~!\" Mạc Tà chẳng biết từ lúc nào đã trở về bên cạnh Sở Mộ, nó ngừng tất cả hành động lại, chỉ ngẩng đầu phát ra một tiếng gầm thét kinh thiên động địa. Khí tức cấp đế hoàng truyền ra bao trùm cả quảng trường, thân thể tất cả Thạch Điêu thủ vệ xuất hiện tình trạng run rẩy vô cùng kỳ dị, ngay sau đó ánh mắt chúng nó biến thành một mảnh đỏ ngầu, lực lượng Tội Viêm trong đó bốc cháy kịch liệt. Lúc này chỉ có thể nhìn thấy trong ánh mắt của chúng nó sự thô bạo và hung tàn, điểm kinh người nhất là chúng nó bắt đầu chuyển dời tầm mắt lên trên người đồng tộc ở bên cạnh mình. Địch ý nồng đậm lan tỏa tứ phía, ngoài ra còn có lửa giận không có cách nào dập tắt, một khi phát sinh chiến đấu khẳng định là không chết không thôi. \"Tiểu hồ ly dị biến thành Thất Tội Hồ - Đọa Lạc Viêm Quân, nó sẽ dịch chuyển tức giận lên người chủng tộc địch nhân giống như ôn dịch. Sau đó cả chủng tộc kia sẽ bốc cháy lửa giận lên người đồng tộc, tự giết lẫn nhau.\" Ly lão nhi lắc đầu than thở, nhỏ giọng nói. \"Tự giết lẫn nhau?\" Trong lòng Sở Mộ chấn động liên hồi, nếu như truyền bá lửa giận vào một đế quốc Hồn sủng số lượng trăm vạn, rồi cả chủng tộc tự giết lẫn nhau quả thật là một tràng hạo kiếp không thể nào tưởng tượng nổi. \"A ~!\" \"A ~~~!\" Những đầu Thạch Điêu thủ vệ rốt cuộc cũng nổi điên lên rồi, chúng nó giơ cao Nham đao trong tay, vô cùng phẫn nộ chém xuống đầu đồng tộc gần nhất. Đầu Thạch Điêu thủ vệ kia cũng bị kích thích tức giận trong lòng, nhanh chóng ra tay phản kích. Từ lúc ban đầu chỉ là một tia lửa giận nhỏ nhoi giữa hai đầu Thạch Điêu thủ vệ, nhưng chiến hỏa lan tràn nhanh như lửa cháy ngoài đồng hoang, chỉ lát sau đã diễn biến thành toàn bộ Thạch Điêu thủ vệđiên cuồng chém giết. Quảng trường tếđàn biến thành chiến trường thật sự dành riêng cho quân đoàn Thạch Điêu thủ vệ tự giết lẫn nhau. Thử nghĩđến trước đó không lâu Sở Mộ và Mạc Tà đối mặt với địch nhân cường đại không thể chiến thắng. Nhưng mà bây giờ Sở Mộ và Mạc Tà chỉ cần đứng ở bên cạnh, bình thản nhìn tới một chủng tộc tự mình diệt vong, cảm giác này quả thật là khó thể diễn tả bằng lời. Mạc Tà lần này hoàn thành chủng tộc dị biến cường đại vượt xa khả năng Sở Mộ có thể tưởng tượng, hắn chợt nghĩđến tình hình phía trong không gian phong ấn. Ánh mắt Sở Mộ lóe lên hàn quang, nhỏ giọng lẩm bẩm: \"Hạ Nghiễm Hàn, Tần Dạ, các ngươi còn có thể không chết sao?\" \"Thạch Điêu thủ vệ bắt đầu tự giết lẫn nhau.\" Tin tức mới nhất truyền đến quảng trường Thiên Hạ, không khí nơi này lại bắt đầu sôi trào một mảnh. Thanh âm bàn luận và tranh cãi không ngừng vang lên, hiển nhiên là không có người nào rõ ràng bên trong Huyết Thú tếđàn đang xảy ra chuyện gì. \"Tự giết lẫn nhau? Chẳng lẽ Hồn sủng cấp đế hoàng kia là một đầu Yêu Linh có lực lượng tinh thần cường đại? Chính nó thi triển kỹ năng khiến cho Hồn sủng đưa tin thu nhận tin tức giả?\" Hải Thu trưởng lão nghi ngờ nói. Vào lúc này, Hồn sủng đưa tin lại truyền về hình ảnh của Hồn sủng cấp đế hoàng, báo cáo cho Hải Thu trưởng lão rõ ràng sự việc đang diễn ra trong Bất Hủ thành. \"Hỏa diễm màu ám đỏ, hình như trên đời chỉ có một loại thôi?\" Đức Lão linh sư vuốt vuốt chòm râu lẩm bẩm. \"Ừ, Tội Viêm.\" Hải Thu và một vị trưởng lão Hồn Điện Tứ Tịch cũng gật đầu xác nhận. \"Hồn sủng nắm giữ lực lượng Tội Viêm, chín cái Tội Ấn Vĩ, bộ dáng tựa như là Hồ Quân. Hơn nữa có thể khiến cho Hồn sủng tự giết lẫn nhau, tại sao ta chưa bao giờ nghe nói qua chủng tộc Hồn sủng này nhỉ?\" Đức Lão linh sư coi như là kiến thức rộng rãi lắm rồi, nhưng mà trong lúc nhất thời chính lão cũng đoán không ra đến tột cùng đó là sinh vật gì. --------- (Màu sắc hỏa diễm được miêu tả là kết hợp giữa ám và hỏa, hơn nữa còn có lực lượng của hết thảy tội nguyên dung nhập. Cũng có thể dùng từ “đỏ đen”, nhưng tại hạ cảm thấy không hay và không chính xác lắm. Cho nên thay đổi bằng từ “ám đỏ” cho nó huyễn lệ và có vẻ là … chân thật hơn. - Phân đoạn chiến đấu ở Huyết Thú tếđàn được tác giả viết rất hay, rất giàu cảm xúc, tại hạ cảm thấy không nên cô phụ tấm lòng của anh ấy, vì thế cũng dồn “chút ít” tâm sức cho đoạn kỳ tình và kịch tính này. Cho nên tốc độ hơi chậm, có lỗi … thật sự có lỗi với các vịđộc giả, mong mọi người thông cảm. - Mấy chữ này không tính đâu, đừng lo – Dg ^^”)"
}