{
  "chapter_name": "Chương 319: Từng bước chiến thắng",
  "content": "Lông chim bay toán loạn, rơi lả tả ở giữa không trung, cho dù Sí Lăng Hổ đã có hiệu quả Thị Huyết nhưng vẫn không thể nào sánh với ý chí kiên định của Chiến Dã. Nó lập tức bối rối ra sức đập cánh nhưng không thể nào chịu nổi trọng lượng của cả hai, thân hình to lớn xoay vòng vòng lảo đảo chực ngã. Một khi sinh lòng sợ hãi thì hiệu quả Huyết Đồng Cuồng sẽ biến mất. Sí Lăng Hổ bị Chiến Dã vật lộn áp chế gắt gao, chỉ vài giây sau tầng khải giáp màu đỏ trên người nó dần dần biến mất, thực lực từ bảy đoạn bốn giai tụt xuống bảy đoạn hai giai. Cộng thêm thân thể đeo một gánh nặng nên miễn cưỡng đập cánh bay về phía vách núi. Hẳn là nó muốn tìm cơ hội thở dốc ở nơi đó. \"Ra bên ngoài, bay ra ngoài cho ta.\" Nhìn thấy Hồn sủng của mình lại tìm cách bay về vị trí vách đá, Thanh Lực liền tức giận gào lên. Nếu ở giữa không trung thì chỉ cần Chiến Dã không bắt được Sí Lăng Hổ, Chiến Dã sẽ trực tiếp rơi xuống dưới vực. Như vậy Chiến Dã coi như là chết chắc rồi, còn nếu tiếp cận vách đá thì tương đương với cấp cho Chiến Dã một địa hình thuận lợi. Sí Lăng Hổ bây giờ tựa như đã rơi vào trạng thái mơ hồ, vốn đang Chiến Dã lôi kéo, cào cắn vô cùng dã man. Một thân lực lượng căn bản không thể thi triển ra được, lúc nghe thấy chủ nhân ra lệnh nó lại ra sức vỗ cánh rời xa vách núi. \"Tinh Thần Kiếm.\" Mắt thấy Sí Lăng Hổ rất khó thoát khỏi trận đấu cận thân vật lộn với Chiến Dã. Thanh Lực tiêu hao lượng hồn lực còn dư lại không nhiều lắm, từ khoảng cách trăm thước thi triển hồn kỹ Tinh Thần Kiếm đánh tới Chiến Dã. \"Rống rống!\" Tinh Thần Kiếm bắn tới đâm trúng Chiến Dã vô cùng chính xác. Bởi vì bất ngờ nên Chiến Dã không kịp phản ứng, nó kêu lên một tiếng trống khổ, móng vuốt không còn khả năng bám chặc nữa từ từ nới lỏng ra khỏi thân thể Sí Lăng Hổ rơi xuống vực sâu. Sở Mộ vẫn lưu ý đến tình hình Chiến Dã, nhìn thấy Chiến Dã rơi xuống liền quyết đoán ra lệnh cho Băng Không Tinh Linh. \"Lăng Băng - Băng Kiếm trận.\" Hai mươi ba thanh Băng Phong cự kiếm nhanh chóng xuất hiện ở trên đỉnh đầu Băng Không Tinh Linh. \"Đinh!\" Băng Không Tinh Linh điều khiển hai mươi ba thanh Băng Kiếm xẹt qua không trung, rơi xuống vị trí Chiến Dã vô cùng chính xác. Vi khống. Không cần Sở Mộ nói rõ nhưng Băng Không Tinh Linh vẫn hiểu ý tứ Sở Mộ. Hai mươi ba thanh Băng Kiếm bay tới chỗ Chiến Dã thì tốc độ bỗng nhiên chậm lại, hơn nữa còn có khuynh hướng từ từ bay lên. Chiến Dã đang chật vật ổn định thân thể ở giữa không trung, vừa nhìn thấy Băng Kiếm xuất hiện ở bên cạnh liền co người đáp xuống vững vàng. \"Rống rống rống rống!\" Đến tận lúc này Chiến Dã vẫn ngạo nghễ gầm rống thị uy với đối thủ. Trong lúc Băng Kiếm bay lên liền tranh thủ thời cơ tụ lực. Lột xác. Sử dụng lần Đoạn Chi Trọng Sinh cuối cùng không bao lâu sau, Chiến Dã bị Sí Lăng Hổ kích thích mãnh liệt rốt cuộc tiến hành lột xác. Thân thể ở trên Băng Kiếm bắt đầu biến hóa, trảo nhận, khải giáp, xương cốt đều thay đổi rõ ràng. Bảy đoạn một giai. Chiến Dã đứng giữa vực sâu ngàn trượng đã hoàn thành quá trình tăng trưởng từ sáu đoạn lên đến bảy đoạn, thực lực đạt tới bảy đoạn một giai. Ngay cả Sở Mộ cũng không nghĩ tới hiệu quả Dũng Triết Chi Tâm lại có thể giúp cho Chiến Dã lột xác vượt cấp như thế này. Nhìn thấy con chiến thú màu đên đứng trên Băng Phong cự kiếm đang tăng cường thực lực quá nhanh, vẻ mặt Thanh Lực cũng ngây ngốc ra. Hắn sống thời gian dài như vậy coi như hiểu biết rất nhiều loại Hồn sủng, nhưng đây là lần đầu tiên nhìn thấy một con Hồn sủng có thể không ngừng tăng trưởng thực lực trong quá trình chiến đấu, thậm chí tăng lên suốt một đoạn. Sáu đoạn một giai Hồn sủng, cho dù thiên phú đạt tới tầng thứ thống lĩnh đỉnh phong vẫn không thể so sánh với bảy đoạn Sí Lăng Hổ. Nhưng mà đạt tới bảy đoạn thì ý nghĩa hoàn toàn bất đồng. Bảy đoạn Hồn sủng cấp thống lĩnh được võ trang đầy đủ, cộng thêm sáu lần Đoạn Chi Trọng Sinh thì thực lực Chiến Dã đã tăng lên tới trình độ cao nhất. Vào lúc này hai tròng mắt Chiến Dã ngó chừng Sí Lăng Hổ tràn đầy chiến ý, ngọn lửa trong lòng bừng cháy mãnh liệt. Nguồn truyện: Truyện FULL \"Thiên Liệt Trảo.\" Sở Mộ lạnh lùng phát ra mệnh lệnh. Chiến Dã hạ thấp thân thể xuống rồi mạnh mẽ dẫm lên Băng Phong cự kiếm, trực tiếp đạp gãy Băng Phong cự kiếm thành hai đoạn rồi bay thẳng lên cao. Sí Lăng Hổ hoàn toàn không ngờ tới Chiến Dã vẫn có thể bay ngược lên trên, bây giờ đột nhiên nhìn thấy con Hồn sủng cuồng dã và thô bạo này lao đến liền sinh ra cảm giác sợ hãi, bối rối vỗ cánh muốn né tránh. \"Xẹt!\" Sí Lăng Hổ phản ứng vẫn chậm một bước, Chiến Dã vận dụng hiệu quả toàn thể tiến công hồn trang đưa vào móng vuốt, trảo nhận công kích lên tới cấp bảy toàn kỳ hung hăng xẹt qua vị trí bả vai Sí Lăng Hổ. Máu tươi đỏ bừng và lông chim lập tức văng ra tán loạn, Sí Lăng Hổ đang bay ở giữa không trung trực tiếp bị cắt đứt một cánh. Sí Lăng Hổ còn không kịp kêu rên một tiếng đã rơi thẳng tắp xuống dưới vực. Thanh Lực lúc trước mệnh lệnh cho Sí Lăng Hổ bay ra xa vách núi là để dồn đối phương vào chỗ chết. Nhưng không ngờ Sí Lăng Hổ bị chém đứt cánh biến hại người thành hại mình. \"Phong Bạo, mau cứu nó!\" Đến giờ phút này sắc mặt Thanh Lực đã tái nhợt rồi, tâm tình rất khẩn trương hét lớn với Phong Bạo Tinh Linh. Phong Bạo Tinh Linh đang giằng co với Cương Nham tướng quân, nhìn thấy Sí Lăng Hổ rơi xuống liền liều mạng thoát khỏi đối thủ. Vội vàng niệm chú ngữ Phong hệ muốn kéo Sí Lăng Hổ bay lên. \"Âm Ma Chú.\" Diệp Khuynh Tư nhẹ nhàng nói với Chiến Đình Ô Thú. Diệp Khuynh Tư và Hồn sủng của mình đã giải quyết hết đối thủ, ánh mắt Chiến Đình Ô Thú khóa chặt mục tiêu Phong Bạo Tinh Linh, há miệng phóng ra một luồng sóng âm đánh tới Phong Bạo Tinh Linh. Âm Ma Chú chính là kỹ năng tinh thần, loại kỹ năng tinh thần này có hiệu quả trực tiếp cắt đứt chú ngữ của Nguyên Tố giới Hồn sủng và Hồn sủng sư. Phong Bạo Tinh Linh đã sắp sửa hoàn thành chú ngữ lại bị Hồn sủng của Diệp Khuynh Tư cắt đứt trong nháy mắt. Ngay lúc này Cương Nham tướng quân đã xuất hiện ở trước mặt Phong Bạo Tinh Linh, quả đấm khổng lồ hung hăng nện xuống thân thể nhỏ bé của Phong Bạo Tinh Linh, biến lồng ngực của nó thành một lổ thủng to đùng. Sắc mặt Thanh Lực trắng bệch không còn chút máu, hơi thở đứt quãng như một kẻ hấp hối. Tận mắt nhìn thấy Sí Lăng Hổ càng rơi càng sâu, tốc độ càng lúc càng nhanh làm gì còn dám có giữ lại thực lực, vội vã niệm chú ngữ muốn cứu vớt Sí Lăng Hổ. \"Hồn niệm gông xiềng.\" Sở Mộ làm sao có thể để cho Thanh Lực có cơ hội thu hồi Hồn sủng. Ngay lập tức dùng hồn niệm cường đại của cấp bậc Hồn Chủ trực tiếp khóa chặt thế giới tinh thần Thanh Lực, không cho hắn có cơ hội niệm hồn ước hồn ước. \"Hai niệm Hồn Chủ.\" Khi hồn niệm của Sở Mộ ập tới, Thanh Lực liền nhận ra thực lực chân chính của Sở Mộ, trong lòng lại càng rung động không dứt. Thanh Lực tiến nhập cấp bậc Hồn Chủ vào khoảng một năm trước, bản thân hắn cũng rất ít khi bộc lộ ra thực lực chân thật của mình. Thậm chí tình huống triệu hoán Hồn sủng thứ tư cũng rất ít, vốn cho rằng mình ẩn giấu đã rất sâu rồi, nhưng không nghĩ tới người thanh niên trước mắt này lại ẩn giấu càng sâu, thực lực cũng mạnh hơn một niệm. Hồn niệm gông xiềng lập tức khóa chặt linh hồn Thanh Lực, làm cho hắn không thể nào thu hồi Sí Lăng Hổ trở về không gian Hồn sủng. Sí Lăng Hổ không ngừng rơi xuống, cuối cùng biến mất ở trong đám sương mù mờ mịt. Bỗng nhiên trái tim Thanh Lực y như bị trọng trùy đập trúng vậy, cả người suy yếu quỳ rạp xuống đất, thân thể run rẩy liên hồi. Sau khi Sí Lăng Hổ rớt xuống vực tử vong, hồn ước đứt gãy lập tức tạo thành thương tổn linh hồn, Thanh Lực đang ở vào trạng thái hồn lực khô kiệt nên không còn đủ thể lực và tinh thần chịu đựng đả kích này. \"Băng Hỏa Mẫn Diệt Đồ.\" Diệp Khuynh Tư đã giải quyết xong ba con Hồn sủng vô chủ ở bên kia, nhìn thấy Thanh Lực bị thương linh hồn liền quyết đoán ra lệnh cho Băng Hỏa Yêu Tinh phát động công kích Kim Cương Liệt Yêu."
}