{
  "chapter_name": "Chương 1296: Ma Linh? Rất dễ lừa gạt",
  "content": "Diệp Hoàn Sinh nói nhảm nhiều, đây là công nhận, Sở Mộ cũng không cùng để ý tới, lực chú ý của hắn đặt lên người Chiến Dã. Trận chiến đấu này Chiến Dã chém giết địch nhân có thể so với tiểu Chập Long, dùng Chiến Dã tiếp cận cấp chúa tể, nó có được hiệu quả lịch lãm rèn luyện cao nhất. - Hống hống hống rống... Thời điểm Sở Mộ vừa suy nghĩ Chiến Dã phải chăng có thể tấn cấp hay không, bỗng nhiên Chiến Dã đang đứng trong đống thi thể bắt đầu rống to lên. Một tiếng gào thét này làm cho mọi người chú ý tới, ánh mắt nhao nhao nhìn qua người Chiến Dã, ngay cả Diệp Hoàn Sinh cùng Liêu Ngữ đang cãi nhau cũng nhìn qua. - Cái này... Đây là tấn cấp sao? Liêu Ngữ có chút kinh ngạc chằm chằm vào Chiến Dã. Lúc ban đầu Liêu Ngữ vẫn cho rằng Chiến Thú Mặc Dã có thực lực tương đương với Huyết Kỳ Thú, nhưng càng về sau càng phát hiện Chiến Thú Mặc Dã này tăng vọt thực lực không nhìn cấp bậc, cơ hồ trở thành là sinh vật mạnh nhất toàn trường. Mà không nghĩ tới là Chiến Thú Mặc Dã bữu hãn như vậy sau khi kết thúc trận đấu lại tấn cấp, nó chính thức bước vào chuẩn chúa tể. Quá trình Chiến Dã bước vào chuẩn cấp chúa tể thì Sở Mộ có thể cảm giác được linh hồn của mình rung rung giống như có dấu hiệu phá tan bình cảnh. Nhưng mà loại phá tan này chỉ là rung động, giống như mặt nước hơi gợn sóng và dừng lại. Rất rõ ràng nhân loại muốn bước vào cấp Hồn Tể khó khăn hơn hồn sủng nhiều lắm, nhất là bản thân nhân loại không gia nhập vào chiến đấu. Quá trình linh hồn Sở Mộ xuất hiện chấn động cũng chính là lúc Chiến Dã bước vào chuẩn cấp chúa tể, có thể cảm giác được khí thế của Chiến Dã tăng trưởng, thương thế trong chiến đấu vừa rồi đã khôi phục. Bước vào chuẩn cấp chúa tể, thực lực của Chiến Dã chỉ sợ hoàn toàn bộc phát thì còn mạnh hơn chúa tể cấp thấp một bậc, nếu so sánh với Thánh Vương Vạn Triêu Thú lúc trước chỉ kém một bậc. Sở Mộ hiện tại là chín niệm Hồn Hoàng, hồn sủng đủ khả năng tăng cấp cao nhất chỉ là chúa tể cấp thấp, nhưng mà Chiến Dã lại có thể thông qua kỹ năng bộc phát mạnh hơn cấp bậc nhiều, Sở Mộ cần dùng một ít thời gian tăng trưởng thực lực, chỉ tiếc là Chiến Dã bộc phát tuy mạnh nhưng khi cường hóa lại có chút phiền phức, nó cần huyền vật không dễ tìm cho lắm. - Chiến Dã, đi về nghỉ ngơi đi. Niệm chú ngữ, Sở Mộ đem Chiến Dã thu hồi vào trong không gian hồn sủng, lại cho Chiến Dã tiến vào trong trạng thái ngủ say ngắn ngủi. - Sở đại ca, ngươi làm cách nào điều huấn hồn sủng vậy, vì cái gì nó lại không sợ chết, hơn nữa càng đánh càng hăng! Liêu Ngữ đã không còn nôn mửa nữa rồi, mang theo vẻ mặt hâm mộ nhìn qua Sở Mộ. - Cái này nói rất dài dòng. Sở Mộ cũng không có giải thích thêm, liếc mắt nhìn qua đầm lầy mênh mông như biển. - Phía trước chính là khu vực ẩm ướt mà Ma Linh qua lại sao? - Đúng vậy, chính là chỗ đó. Liêu Ngữ chút nghiêm túc gật đầu. - Chúng ta đi trước đi, tìm nơi an toàn nghỉ ngơi một hồi, sau đó chúng ta đi tiếp. Sở Mộ nói ra. Lựa chọn nghỉ ngơi gần chiến trường là không tốt, bởi vì dùng không bao lâu nơi này sẽ có nhiều sinh vật đi tới. Mọi người không có dừng lại, đem hồn sủng bị thương thu vào trong không gian hồn sủng trước, tiếp tục đi qua bùn lầy mênh mông. ... Hồn sủng cấp chúa tể khôi phục chậm hơn rất nhiều. Hồn sủng cấp chúa tể của Sở Mộ tương đối nhiều, cho nên những người khác lúc nghỉ ngơi thì hắn lại cho hồn sủng lịch lãm rèn luyện, đem Quỷ Khung Quân Vương cùng Băng Không Tinh Linh tăng lên. Nhìn thấy Sở Mộ không biết mệt mỏi chém giết trong bùn nhão. Mục Thanh Y, Diệp Hoàn Sinh, Triêu thái tử lúc này đã biết rõ vì cái gì những lão nhân trong Hồn Điện gọi hắn là luyện công cuồng. - Sở Mộ luôn tràn đầy tinh lực như vậy sao? Triêu thái tử nói ra. - Ân. Diệp Khuynh Tư ngược lại đã quen rồi, cũng không có cảm thấy có chỗ nào kỳ quái. - Nghỉ ngơi không sai biệt lắm rồi, chúng ta tiếp tục lên đường chứ? Mục Thanh Y nói ra. Sở Mộ tu luyện không nghỉ ngơi này làm cho bọn họ cũng phấn chấn lên, nhao nhao gia nhập vào trong đoàn lịch lãm rèn luyện. ... Sở Mộ lịch lãm rèn luyện thời gian dần dần từ ngày biến thành tháng, từ tháng biến thành năm, cho nên ngây ngốc trong đầm lầy có hoàn cảnh ác liệt này mấy tháng với hắn mà nói chỉ là thời gian ngắn hạn. Sau khi lịch lãm rèn luyện một phen thì Sở Mộ đem hiệu quả rèn luyện của Băng Không Tinh Linh, Quỷ Khung Quân Vương, Phược Phong Linh tăng lên tới mười thành. Tiếp theo chỉ cần tìm linh vật tương ứn cường hóa là được rồi, ba con hồn sủng này tùy thời có thể bước vào cấp chúa tể. Chiến Dã đã tiến vào cấp chuẩn chua tể, Sở Mộ vẫn chiếu cố nó trọng điểm, cho nó lịch lãm rèn luyện đat tới năm thành chuẩn bị cho quá trình cường hóa nó lên chúa tể cấp thấp. Đương nhiên Sở Mộ cũng biết rõ tìm được huyền vật cho Chiến Dã là vô cùng khó khăn, dù sao nếu Chiến Dã có thể tăng lên chúa tể cấp thấp, thực lực nó bộc phát hoàn toàn có thể so được với chúa tể trung đẳng. Đường xá lịch lãm rèn luyện bất tri bất giác tiếp cận khu vực ẩm ướt mà Ma Linh xuất hiện. Ở khu vực ẩm ướt này có thể nhìn thấy một thảo nguyên ướt át, thực vật của thảo nguyên tươi tốt rậm rạp, không ít đáy nước hiện ra trên mặt đất, không cẩn thận đạp xuống đi thì có khả năng sa vào cạm bẫy của sinh vật thủy hệ. Sau khi bước vào khu vực này không lâu, bọn người Sở Mộ không có nhìn thấy ma linh ở đâu cả, ngược lại nhìn thấy một đống chiến trường bừa bộn. Mà vị trí của chiến trường, mặt đất gồ ghề, đại địa băng liệt, loại trình độ phá hư này chỉ có sinh vật cấp chúa tể tạo thành. - Người khác hình như đã bắt đầu đoạt. Triêu thái tử nói ra. Sức chiến đấu của Ma Linh có lẽ không được, nhưng mà biến nơi ẩm ướt này thành như vậy, cách giải thích duy nhất là hai phe đội ngũ sông mái với nhau. - Hình như là hướng về nơi nào đó. Mục Thanh Y bay lên không trung, sau đó chỉ vào một khu vực thật xa nói ra. - Chúng ta cùng đi qua đi, có lẽ có thể ngư ông đắc lợi. Sở Mộ nói ra. Tới chậm chưa chắc đã có chỗ hỏng. Xem ra chiến trường này bị phá hư như vậy thì thấy được thực lực hai phe không kém, nếu bọn người Sở Mộ đánh nhau với bọn họ thì đoán chừng sẽ có ác chiến một hồi. Từ tìm kiếm dấu vết, dần dần Sở Mộ đã có thể cảm giác được mặt đất run rẩy. Lực lượng cấp chúa tể ảnh hưởng phạm vi trăm dặm không thành vấn đề gì, mặt đất run rẩy là như vậy thì đoán chừng nằm trong phạm vi năm trăm dặm, cũng không tính là xa. Sở Mộ đoán không sai, sau khi vượt qua khu vực bừa bộn thì xuất hiện tại trước mặt mọi người là sơn mạch liên miên không ngớt. Rặng núi nơi này cũng bị phá hủy không còn bộ dáng, các loại kỹ năng mạnh mẽ không ngừng tàn phá đồi núi! - Hình như có vật gì đó bay tới nơi này. Mục Thanh Y ở trên không trung nhanh chóng hạ xuống, chỉ vào vị trí sơn mạch bị đánh tan nói ra. Sở Mộ dùng hồn niệm nhìn lại, phát hiện có một sinh linh như ân như hiện nhanh chóng bay tới nơi này. U linh này có hình thái con người, hình thể phi thường thon thả, trên đầu còn có từng sợi tơ nhỏ giống như mái tóc dài của nữ nhân. - Ma Linh, đây là Ma Linh! Thời điểm này Liêu Ngữ kinh hô lên. Mọi người sững sờ, sinh vật u lĩnh giống như nữ nhân này chính là Ma Linh? Thế nhưng mà hình như vận khí quá tốt, bọn họ vừa vặn tới nơi này thì có một Ma Linh yêu thương nhung nhớ! - Ngươi xác định là Ma Linh? Sở Mộ xác nhận lần nữa. Lý thành chủ đã bàn giao với hắn rồi, Ma Linh là phi thường khó tìm, có thể gặp được là trời ban phúc, không có lý do gì tùy tiện đi một vòng là nó xuất hiện trước mặt. - Đương nhiên là Ma Linh, các ngươi nhanh bắt lại đi, Ma Linh hành tung phiêu hốt bất định, không nên để nó chạy, muốn tìm nó rất khó. Liêu Ngữ đã gấp muốn chết, những người này rốt cuộc có biết Ma Linh trân quý hay không, trông thấy một con Ma Linh bay tới trước mặt mà làm như không thấy nó, đổi lại là hồn sủng sư khác đã đánh nhau máu chảy đầu rơi rồi. Còn nói nữa, đương nhiên gặp Ma Linh không phải trùng hợp, bản thân Liêu Ngữ đã biết rõ nơi này có Ma Linh dừng lại thời gian dài, trước kia bọn người Sở Mộ lịch lãm rèn luyện quá chậm làm cho hắn cảm thấy sốt ruột, lo lắng bị những người khác cướp đi, may mà những người khác vừa mới tìm được Ma Linh không lâu, cho nên bọn họ nhặt dược tiện nghi. - Đây là Ma Linh cấp bậc nào vậy? Tại sao có cảm giác nó quá yếu ớt. Diệp Hoàn Sinh mở miệng hỏi. - Các ngươi... Các ngươi xảy ra chuyện gì vậy! Đó là Ma Linh ah, lại còn có tâm tư hỏi, bắt trước nói sau, cho dù là Ma Linh cấp Thống Lĩnh cũng có giá trị xa xỉ, Ma Linh cấp Quân Chủ thì có thể so sánh với huyền vật nhất cấp đấy! Liêu Ngữ nhìn qua Ma Linh đang tiếp cận thì gấp tới độ sắp phát điên lên. Thiếu niên này kích động là vì thấy những người này không có ý ra tay, càng không nói nhảm, trực tiếp nhảy lên người Huyết Kỳ Thú, ra lệnh cho Huyết Kỳ Thú trực tiếp đuổi theo! - Rống rống!!!!!! Huyết Kỳ Thú mở rộng bước chân, giẫm lên đồng cỏ ướt sũng nước chạy đi, đánh về phía Ma Linh ở trước mặt. Ma Linh có thể cảm giác được địch ý, vừa rồi nó hướng tới nơi này là vì bọn người Sở Mộ không có phát ra địch ý nào với nó, với tính tình của Ma Linh mà nói, không có địch ý thì chẳng khác gì không tồn tại. Nhưng mà thời điểm Huyết Kỳ Thú đánh tới thì Ma Linh ý thức được nơi này cũng có nguy hiểm, có một tinh thần ý niệm táo bạo và muốn chiếm đoạt nó. - Ninh ~~~~~~~~ Ma Linh phát ra âm thanh thanh linh, bối rối biến hóa vị trí, bỏ chạy qua hướng bên cạnh. Tốc độ của Ma Linh rất nhanh, quỹ tích phiêu động đúng là quá bất định, Ma Linh lưu động trải phải như không có gì, Huyết Kỳ Thú cũng qua trái quẹo phải đuổi theo nó, Huyết Kỳ Thú chạy theo hướng Ma Linh bỏ chạy. Liêu Ngữ chính là một Hồn Chủ, hắn làm sao có thể biết được quỹ tích chân thật của Ma Linh, mà Huyết Kỳ Thú cảm giác năng lực của mình quá bình thường, kết quả đuổi thế nào cũng không bắt được. Ma Linh trông thấy Huyết Kỳ Thú bị lừa đi rồi thì một bộ dáng buông lỏng một hơi, thời điểm đang định phi hành sang hướng khác thì bỗng nhiên cảm giác được trước mặt truyền ra ý niệm hảo ý. - Ninh ~~~~~~~~~~ Bộ dáng Ma Linh rất đơn thuần, quả nhiên lập tức cải biến phương hướng, nó tiếp tục bay về hướng của bọn người Sở Mộ. Khoảng cách phi hành một đoạn ngắn, bỗng nhiên một đạo thánh quang màu xanh da trời hiện ra trên người Ma Linh. Quang màu xanh da trời chiếu rọi làm vết thương trên người Ma Linh nhanh chóng họp lại - Ninh ~~~~ Ma Linh phát ra âm thanh vui sướng như là tìm được minh hữu của mình, lập tức bay thẳng về hướng phát ra thánh quang. Ma Linh càng bay càng gần, thời điểm cách thánh quang màu xanh kia vài trăm mét, nữ nhân nhân loại cực đẹp trong quang quang này lập tức biến thành tà tính, cùng lúc đó thánh quang tắm rửa trên người Ma Linh bỗng nhiên biến thành đỏ như máu. Hào quang màu đỏ như máu này không có hiệu quả chữa trị mà xuất hiện cường lực giam cầm, làm cho Ma Linh không di động được nữa. Thân thể Ma Linh từ màu u lám biến thành màu xám, đây chính là năng lực hóa đá của hoa hệ, loại hóa đá này có hiệu quả với linh hồn. Tốc độ hóa đá của Ma Linh thật nhanh, trong khoảnh khắc đã bao trùm toàn thân, mà Sở Mộ lúc này đã lưu loát dùng chiếc nhẫn Ma Linh cho quét vào đến hồn bắt hồn giam Ma Linh vào trong không gian. - Xem đi, ta đã nói có Thiện Ác Nữ Vương, muốn bắt Ma Linh rất đơn giản. Ly lão nhân ở bên cạnh nhảy ra, bộ dáng xem thường nhìn qua Liêu Ngữ và đám hồn sủng sư đánh sống đánh chết trong sơn mạch trước mặt. Liêu Ngữ đuổi theo thật xa, khi chạy đi một lúc thì phát hiện chạy sai hướng, xoay người lại đuổi theo thì vừa vặn nhìn thấy Sở Mộ dùng chiến nhẫn bắt hồn thành thạo đem Ma Linh thu vào trong. Liêu Ngữ nhìn thấy thiếu chút nữa cái cằm rơi xuống, chính mình đuổi theo cả buổi mà không bắt được, kết quả Ma Linh lại chạy thẳng tới đám người kia, Ma Linh này rốt cuộc có phải là sinh vật cực kỳ linh tính hay không? Liêu Ngữ vội vội vàng vàng khống chế Huyết Kỳ Thú chạy về, vẻ mặt phức tạp kích động nhìn qua Sở Mộ nói: - Ngươi... Ngươi làm như thế nào, Ma Linh là sinh vật có tính cảnh giác phi thường cao, không có khả năng cứ như vậy bị người ta bắt. Liêu Ngữ trước kia làm đủ công tác, hắn hiểu đặc tính của Ma Linh, Ma Linh có thể thông qua sinh vật khác tỏa ra tinh thần lực mà phán đoán, cơ hồ có thể tương đương với Độc Tâm Thuật. Cho nên thường thường chỉ cần có một chút ý niệm trong đầu cũng sẽ bị Ma Linh phát giác được, Ma Linh có thể nhanh chóng làm ra phản ứng, sau đó đào thoát thuận lợi. Nhưng mà sự thật này hiển nhiên không giống, Sở Mộ đứng nguyên tại chỗ cũng có thể bắt được Ma Linh, cho dù là Ma Linh cấp Nô Bộc cũng không dễ dàng bị bắt như vậy. Sau khi Liêu Ngữ chạy trở về thì con mắt của hắn nhìn chằm chằm vào Sở Mộ, thời điểm này hắn ngửi được hương thơm truyền tới, đột nhiên phát giác bên người của Sở Mộ không biết từ lúc nào xuất hiện một nữ tử giống như thiên tiên. Liêu Ngữ ngẩng đầu đưa mắt nhìn qua thì ngây người, cho tới nay hắn đều cho rằng trên thế giới này không có người nào hấp dẫn bằng vị tỷ tỷ kia cả, nhưng không ngờ đột nhiên phát hiện có nữ tử kinh diễm thế này đứng ở trước mặt. Nữ nhân tuyệt diễm đứng bên cạnh Sở Mộ đương nhiên là Đế Cơ Vũ Sa, trước kia Ly lão nhân đã nói với Sở Mộ một ít đặc tính của Ma Linh, có thể lợi dụng khí chất thiện tính của Vũ Sa trực tiếp dụ tới rồi bắt là được. Ma Linh xác thực có Độc Tâm Thuật, nhưng mà thiện tính của Thiện Ác Nữ Vương có thể dễ dàng lừa gạt năng lực đọc tâm của Ma Linh, ít nhất Ma Linh thực lực yếu hơn Vũ Sa thì có thể lừa gạt."
}