{
  "chapter_name": "Chương 1518: Ta không có thói quen hạ thủ lưu tình !",
  "content": "Đường Ngang nói những lời này ý tứ quá rõ ràng rồi. Đó là cho dù các ngươi cùng lúc xông lên cũng không thành vấn đề. Tùy ý khiêu chiến coi như xong, lại còn đưa ra yêu cầu cuồng vọng như vậy. Toàn trường oanh động, không chỉ có đám người trẻ tuổi đang quan chiến, mà những cường giả cấp Bất Hủ ngồi trên khán đài cũng phải động dung. Từ trước tới giờ bọn họ chưa từng thấy qua người nào cuồng vọng như thế. Trên chiến trường, Sở Mộ lưu ý tất cả mọi người đang tức giận nhìn mình, hơn nữa quả thực là tiếng mắng chửi vang dội như sấm. \"Không phải là đệ tử Nhạc Lôi hay sao, có cái gì mà cuồng vọng chứ?\" \"Tân Nguyệt Địa? Một khối lãnh thổ tư nhân nho nhỏ mà thôi.\" \"Đây là đang cố ý khiêu khích tất cả chúng ta. Cho dù chúng ta không vào được vòng đấu cuối cùng, nhưng thực lực cũng không thua kém bọn họ quá nhiều. Hắn dám không đặt chúng ta vào trong mắt.\" Các nhân tài kiệt xuất không ngừng mắng to, chỉ oán hận không thể lập tức giết vào chiến trường, băm vằm cái tên cuồng vọng kia ra thành trăm mảnh. Sở Mộ cũng biết hành vi này đã làm cho nhiều người tức giận rồi, trong lòng hắn âm thầm mắng Đường Ngang không biết bao nhiêu lần. Lão già khốn kiếp này rõ ràng là cố ý tìm phiền toái cho mình. \"Đường Ngang cố ý dẫn phát quần chúng kích động!\" Băng Lam nhíu mày lẩm bẩm. \"Nhất định là thế!\" Vũ Bá khe khẽ thở dài, nói: \"Hắn làm như vậy không thể nghi ngờ là muốn gây khó khăn cho Sở Mộ. Hơn nữa còn khiến cho Tân Nguyệt Địa chúng ta thanh danh bất hảo.\" \"Ca ca hình như có phiền toái.\" Trữ Mạn Nhi nhỏ giọng nói với Diệp Khuynh Tư. Diệp Khuynh Tư khẽ gật đầu đồng ý. Đường Ngang đúng là cố tình, khiêu chiến tất cả tuyển thủ tuổi trẻ không phục, cho dù là tám người tiến vào vòng đấu cuối cùng cũng chưa chắc có can đảm như vậy. Đối thủ của Sở Mộ, Quách Thạch đã thối lui sang một bên, bộ dạng hoàn toàn là đứng xem kịch vui. Trên chỗ ngồi tuyển thủ, Đường Trác, Tân Tín, Hàn Nhi Tinh mỉm cười giễu cợt, bởi vì Hàn Nhi Tinh cố ý an bài Đường Trác làm như vậy. Một vô danh tiểu tốt dám can đảm khiêu chiến bọn họ? Cho dù muốn chiến trước tiên cũng phải cho hắn nếm một chút đau khổ. Phải biết rằng nơi này chính là địa bàn của bọn họ, chịu không được một con tôm tép nhãi nhép giở trò tâm cao khí ngạo trước mặt mình. \"Nói không chừng không cần chúng ta động thủ.\" Đường Trác nở nụ cười đắc ý. \"Ngươi có an bài đặc thù?\" Tân Tín hỏi. Đường Trác lắc đầu, đưa tay chỉ chỉ Hàn Nhi Tinh. Hàn Nhi Tinh nhếch miệng cười âm hiểm, thấp giọng nói một câu bên tai Tân Tín. Tân Tín nghe nói xong liền nhíu mày suy nghĩ, sau đó trên mặt xuất hiện một nụ cười hứng thú, tự nhủ trong lòng: \"Ha hả, đúng là có ý tứ!\" Lục Phân Tuyết ngồi ở bên cạnh ba người này. Nàng cố ý liếc sang bọn họ, trong lòng suy đoán có phải là ba người này vừa mới sử dụng thủ đoạn mờ ám gì rồi? Ba người Đường Trác, Tân Tín, Hàn Nhi Tinh quan hệ với nhau rất tốt. Một khi bên trong Tranh Minh chủ thành xuất hiện người nào khiến cho bọn họ nhìn không vừa mắt sẽ bị cả ba liên thủ đùa bỡn cực kỳ thê thảm. Trước khi trận thi đấu nhân tài kiệt xuất bắt đầu, vốn là có một tuyển thủ thực lực rất mạnh ôm hi vọng tiến vào vòng đấu cuối cùng. Nhưng vì hắn đắc tội bọn họ, kết quả gã cường giả lưu lạc này qua không nổi vòng bán kết, cùng với năm hồn bị thương sống chết không rõ. Lục Phân Tuyết rất ghét đám người kia lạm dụng quyền lực, nhưng nàng không thể làm gì được. Cho dù nàng có chứng cớ xác thực cũng chưa chắc làm cho Tranh Minh chủ thành xử lý tội lỗi của bọn họ. Bởi vì sau lưng ba người này là các thế lực cường ngạnh. Lục Phân Tuyết khẽ lắc đầu, nhìn thoáng qua Sở Mộ rơi vào trong bẫy, thở dài nói: \"Mới vừa bước vào Tranh Minh chủ thành đã vội bộc lộ tài năng...\" Sở Mộ đứng trên đỉnh núi chiến trường, từ chung quanh truyền đến vô số cặp mắt tức giận và mắng chửi. Hắn khẳng định tránh không nhịn được rồi, Đường Ngang nói một câu kia đã dồn hắn vào thế đối nghịch với đại đa số người xuất hiện ở nơi này. Nếu như Sở Mộ lui bước có khác gì trực tiếp nhận thua? \"Vậy thì tới đi!\" Sở Mộ nhàn nhạt nói một câu. Vậy thì thế nào? Đúng lúc trong xương Sở Mộ đang có một trận phiền não cần phát tiết. Sở Mộ triển khai tư thế, trấn định đứng ở trên chiến trường, vẻ mặt thản nhiên không hề sợ hãi. \"Ta tới, hừ hừ, ta ghét nhất chính là loại người đệ tử cao nhân giống như ngươi. Nếu bỏ thân phận qua một bên, dựa vào một mình ngươi chỉ là rác rưởi trong mắt ta mà thôi.\" Một tiếng mắng thô cuồng từ trong đám đông truyền ra. Sau đó chỉ thấy một gã nam tử thân cao thể tráng nhảy dựng lên, chân đạp Ma Ngô Công lân vảy đen bóng chui vào trong chiến trường. Hiện tại đã có người dẫn đầu giết ra, thế là lại có một đám nghĩa phẫn điền ưng theo nhau chạy ra. Phần lớn bọn họ vốn là không cam lòng thấy mình hèn mọn, thân thế và thực lực đều thua kém người khác. Rất nhanh, trên chiến trường xuất hiện mười mấy đạo nhân ảnh, toàn bộ đều là thanh niên trẻ tuổi nhiệt huyết dâng trào. Sở Mộ đứng trên một tảng đá riêng biệt dõi mắt nhìn đám người hô hào kéo tới. Những người khiêu chiến phân bổ ra các hướng khác nhau bao vây hắn vào giữa, có người khống chế Dực hệ Hồn sủng trôi nổi ở giữa không trung, ánh mắt nhìn Sở Mộ như kẻ thù không đội trời chung. \"Các ngươi còn lên? Không nhìn thấy đã có 15 người sao?\" Một gã thành viên Nguyên Tố tông kéo đồng bạn bên cạnh trở lại. \"Tại sao không lên? Hắn quá coi thường chúng ta...\" Tên kia cũng muốn đi lên khiêu chiến, hẳn là có ý định mò vào ăn hôi chia phần. Nhân số vẫn đang gia tăng, sau đó không lâu trên chiến trường đã xuất hiện 30 tuyển thủ trẻ tuổi. Sau khi số lượng đạt tới con số 30, những người khiêu chiến mới rốt cuộc từ từ giảm bớt. Tuy rằng nhân số vẫn tiếp tục tăng, nhưng bọn họ cũng không thể làm mất thể diện của mình. Từ trước đến giờ chưa bao giờ xuất hiện tình huống lấy 1 địch 30 trong đại hội thi đấu này. Thế nhưng, từ đó cũng nhìn ra được thực lực 30 người này cao thấp không đều. Kẻ thứ nhất đứng ra khiêu chiến chính là người có thực lực tối cường, hẳn là có tư cách tiến vào vòng thứ ba, dưới chân hắn là Ma Ngô Công cấp chúa tể đỉnh phong. \"Ta muốn hắn thua tâm phục khẩu phục, tất cả mọi người trước tiên triệu hoán một con Hồn sủng đối phó hắn.\" Gã nam tử cao lớn giống như là đầu lĩnh của nhóm người này lĩnh, lát sau mới mở miệng nói với mọi người. Bọn họ người đông như vậy, triệu hoán một hơi ra ít nhất cũng có 150 đầu Hồn sủng. Nếu như vậy căn bản không cần tiến hành chiến đấu rồi, cái đó gọi là lấy thịt đè người, có thắng cũng không vinh quang. \"Phần ta không sao cả!\" Sở Mộ chỉ cười nhạt, ánh mắt nhìn vào gã nam tử đầu lĩnh. \"Cuồng vọng.\" Nam tử đầu lĩnh mặt tràn đầy tức giận, cho dù là tám người trong trận chung kết cũng chưa chắc lớn lối cỡ đó. \"Cho rằng thực lực mình mạnh lắm sao? Còn không phải là có chỗ dựa à? Để bổn đại gia cho ngươi biết thế nào là lợi hại.\" Một gã thanh niên sau lưng nam tử đầu lĩnh bước lên trước, lên tiếng bất bình. \"Đúng vậy, người như thế tất nhiên là dựa vào vô số Huyền vật nện ra tới, chúng ta sẽ cho hắn biết cái gì gọi là chiến đấu chân chính.\" Ngay khi Đường Ngang tuyên bố Sở Mộ là đệ tử Nhạc Lôi, đám thanh niên trẻ tuổi tay trắng dựng nghiệp đã bị gợi lên chiến ý mãnh liệt. Bọn họ rất tức giận, tức giận vì thế giới này không công bình. Đối với nhóm người này, nếu như bọn họ có thân thế giống như Đường Trác, có chỗ dựa cường đại, vững chắc, vậy thì thực lực bọn họ tuyệt đối mạnh hơn rất nhiều lần. Mỗi một câu nói của Sở Mộ đều kích thích lửa giận trong lòng đám Hồn sủng sư trẻ tuổi này, có lẽ bọn họ đang phát tiết không chỉ vì nội tâm ganh tỵ với Sở Mộ. Mà còn bởi vì Sở Mộ có bối cảnh cao quý vượt xa bọn họ. Bất kể là từ nguyên nhân gì, Sở Mộ cũng không bị ảnh hưởng chút nào. Hắn bây giờ đã muốn chiến đấu, càng nhiều người đến càng tốt. \"Sở Mộ, có thể bắt đầu?\" Đường Ngang từ trên cao nhìn xuống, ánh mắt lộ vẻ hứng thú đối với trận chiến này. Lão cáo già này thật sự là cao minh, chỉ nói nhẹ nhàng vài câu đã dẫn chiến hỏa lên trên người Sở Mộ. Về phần chính hắn lại ngồi bình thản trên cao xem trò vui. \"Ta có lời muốn nói!\" Ánh mắt Sở Mộ hờ hững nhìn Đường Ngang. “Sợ rồi sao? Sợ thì cút nhanh đi!\" Gã nam tử đầu lĩnh lập tức mắng to. \"Lăn xuống đi, không nên làm bẩn cuộc thi nhân tài kiệt xuất.\" Có người mở miệng thét lớn đại nghĩa. Sở Mộ trực tiếp không nhìn những người này, bởi vì bọn họ tiến lên khiêu chiến chính là hành vi ngu xuẩn, chỉ có kẻ ngu muội mới bị người ta kích động dễ dàng như thế. \"Ta chiến đấu không biết điểm đến là dừng, các ngươi có thể ra sát chiêu đối với ta. Cũng giống như thế, ta sẽ không hạ lưu tình với bất kỳ kẻ nào!\" Sở Mộ nói lời này không phải muốn hù dọa đám người tham sống sợ chết, cho bọn họ biết khó mà lui. Ý tứ của hắn rất đơn giản, đó là muốn tất cả mọi người tại chỗ này có ấn tượng hắn là một kẻ thích giết chóc thành tánh. \"Người trẻ tuổi tu luyện không dễ, Sở Vương có thể nương tay thì nương tay!\" Vào lúc này, Tiêu lão tông chủ cuối cùng đã chịu mở miệng. Thật ra Tiêu lão tông chủ có thể cảm giác được trên người Sở Mộ tản ra một cỗ tà khí bá đạo, còn trẻ như vậy leo lên tới độ cao cỡ này nhất định là hai tay dính đầy máu tươi. Nhất là hắn còn cố ý cường điệu mình sẽ không hạ thủ lưu tình."
}