{
  "chapter_name": "Chương 844: Nữ Chiến thần",
  "content": "\"Kiệt kiệt kiệt!” Bạch Yểm Ma quay đầu về phía Lưu Vũ Minh tố cáo hành vi ‘ác độc’ của hắn. Ngân Sắc Ma Nhân chậm rãi xoay người, ánh mắt nhìn tới Lưu Vũ Minh tràn ngập sát cơ. Lưu Vũ Minh nhất thời có cảm giác giống như lọt vào hầm băng, sát khí bao trùm toàn thân khiến cho hắn không dám nhúc nhích một bước. Thậm chí Tứ Trảo cự cầm dưới chân Lưu Vũ Minh cũng bị đông cứng, thân hình mạnh mẽ định trụ ở giữa không trung. Móng vuốt Tứ Trảo cự cầm hơi buông lỏng, tiểu thiếu nữ từ trên cao rơi xuống. Đúng lúc này Ngân Sắc Ma Nhân giơ tay lên, một luồng ma diễm đột nhiên hiện ra bao phủ thân thể thiếu nữ. Tiểu thiếu nữ biến mất trong nháy mắt, đồng thời tại vị trí bên cạnh Bạch Yểm xuất hiện hư ảnh của nàng. Một giây sau, tiểu thiếu nữ bình an rời khỏi không gian ma diễm. \"Cám ơn ngươi!\" Sắc mặt tiểu thiếu nữ tái nhợt vì đau đớn, nhưng vẫn cố gắng kiềm nén bày tỏ lòng cảm kích đối với Ngân Sắc Ma Nhân. Vốn là Ngân Sắc Ma Nhân không quan tâm đến tiểu thiếu nữ, chỉ có điều Bạch Yểm Ma nói rằng nàng từng trị liệu thương thế nó mới thuận tiện cứu nàng một phen. \"Đi thôi!\" Ngân Sắc Ma Nhân mở miệng nói, ngôn từ hờ hững, thanh âm mấy phần tương tự thanh niên nhân loại. \"Kiệt kiệt!” Bạch Yểm Ma cõng tiểu thiếu nữ, không thèm để ý tới bốn người kia, nhìn thấy Vương xoay người rời khỏi liền vội vàng đuổi theo. Đám người Ngụy Phương Khinh thấy Ngân Sắc Ma Nhân dẫn Bạch Yểm Ma và tiểu thiếu nữ rời đi nhưng không dám nói tiếng nào, thậm chí còn bị kinh ngạc trấn trụ. Bởi vì bọn họ mới vừa nghe thấy Ngân Sắc Ma Nhân nói tiếng người, ngoài ra bọn họ cũng không thể tin tưởng Ngân Sắc Ma Nhân lại bỏ qua dễ dàng như thế? Phải biết rằng, Ngân Sắc Ma Nhân thi triển một kỹ năng đã miểu sát Độn Vũ Yêu Hoàng cao đẳng đế hoàng, muốn giết bốn người bọn họ cũng chỉ mất thêm vài giây mà thôi. Hơn nữa, bọn họ có thể cảm giác được lệ khí và tà khí trên người Ngân Sắc Ma Nhân nồng nặc dị thường, điều này cho thấy nó đã giết vô số sinh vật, hai tay đẫm máu. Nó vốn không phải là hạng người lương thiện, tại sao lại tha cho bọn họ?. Trên thực tế, bốn người này lo lắng rất chính xác, bởi vì Ngân Sắc Ma Nhân quả thật không có ý định lưu lại tính mạng của bọn họ. Thậ ra nguyên nhân rất đơn giản, gặp phải địch nhân trình độ này căn bản không cần nó xuất thủ. \"Hả? Bạch Yểm Ma? Bạch Yểm Ma ở đâu ra mà nhiều như vậy?\" Trước một khắc, bốn người Ngụy Phương Khinh còn đang âm thầm may mắn vì tránh được một kiếp, nhưng lúc này cả đám mặt mày trắng bệch không còn chút máu. Bởi vì thời điểm Ngân Sắc Ma Nhân biến mất không bao lâu, chung quanh bọn họ đột ngột hiện ra một đám Bạch Yểm Ma. Mỗi một con Bạch Yểm Ma đều huyễn hóa hình người, thậm chí có thể nói tất cả Bạch Yểm Ma đều mô phỏng hình dáng của Ngân Sắc Ma Nhân. Cả đám Bạch Yểm Ma nhanh chóng bao vây bốn người bọn ho vào giữa. \"Cao đẳng đế hoàng, cao đẳng đế hoàng, đỉnh… đỉnh phong? Đế hoàng đỉnh phong!!!\" Ngụy Phương Khinh quét mắt một vòng lập tức cương cứng cả người, trong lòng sợ hãi tột đỉnh. Phần lớn sinh vật sơ đẳng đế hoàng đã có thể chiếm núi xưng vương, trung đẳng đế hoàng chính là bá chủ một phương. Mà cao đẳng đế hoàng chỉ xuất hiện bên trong Cấm Vực, hơn nữa phải tiến vào sâu trong Cấm Vực mới thấy. Thế mà lúc này hiện ra trong mắt Ngụy Phương Khinh lại là một đám Bạch Yểm Ma, ít nhất cũng có bảy đầu cao đẳng cấp đế hoàng. Chuyện tình khiến cho tâm tình Ngụy Phương Khinh như muốn chết, chính là phía ngoài cùng còn có một đầu Bạch Yểm Ma khí thế cường hãn dị thường, rất có thể đã đạt đến trình độ đế hoàng đỉnh phong. Đế hoàng đỉnh phong là sinh vật siêu cường chỉ tồn tại ở vùng đất trung tâm Cấm Vực, địa phương mà nhân loại không dám đặt chân. Bất kỳ Hồn sủng sư nào có được thực lực này đều là đại nhân vật quyền uy tối thượng trong thế giới nhân loại. Ngay cả nguyên lão của ba thế lực lớn, Hồn Minh Thập Lục Tuyệt cũng phải tôn kính như thần. Thế mà trong nhóm Bạch Yểm Ma này thậm chí có tới hai con Bạch Yểm Ma đế hoàng đỉnh phong. Một kẻ ‘tâm linh yếu ớt’ như Ngụy Phương Khinh làm sao chịu nổi? Đồng dạng như thế, không, còn hơn thế rất nhiều lần. Hai người Chung Bình Sa và Lưu Vũ Minh biểu hiện càng thêm đặc sắc, đám Bạch Yểm Ma vừa buông thả khí thế đã mất đi năng lực suy tư, xém chút nữa là trực tiếp xuất hồn vân du bốn bể. Lúc này bọn họ cuối cùng đã hiểu được tại sao Ngân Sắc Ma Nhân lại xoay người rời khỏi dễ dàng như thế. Trong tay nó có một đám thủ hạ kinh khủng bậc này, trên cơ bản là khinh thường xuất thủ đối với bọn họ. Đồng thời chuyện này còn chứng tỏ một sự thật rõ ràng, thực lực Ngân Sắc Ma Nhân khẳng định mạnh hơn đế hoàng đỉnh phong. \"Vù vù vù vù vù vù!” Ma diễm thổi quét đầy trời, ánh lửa chiếu khắp rừng Mưa biến thành một mảnh tái nhợt. Thậm chí ngay đám mây đen kịt trên bầu trời cũng bị bốc hơi, trong thoáng chốc mưa tan mây tạnh, không gian chỉ còn lại duy nhất năng lượng rét lạnh của linh hồn ma diễm. Bạch Yểm Ma cao đẳng đế hoàng xuất thủ cũng đủ mạt sát đám người Ngụy Phương Khinh, chết không có chỗ chôn rồi, lại càng không cần phải nói đến đế hoàng đỉnh phong. Ma diễm bao trùm bốn phương tám hướng, bốn người còn chưa kịp kêu la thảm thiết đã hóa thành tro bụi, triệt để biến mất trên thế giới này. Cách đó ba trăm dặm. \"Tà khí quá nồng, chẳng lẽ là Ma Nhân mấy ngày nay sôi sùng sục?\" Một nữ Hồn sủng sư khống chế Thất Thải Loan dõi mắt nhìn về phương xa, thái độ trầm trọng dị thường. Ở chung quanh nàng còn sáu nữ Hồn sủng sư khống chế Thất Thải Loan giống nhau như đúc. Thất Thải Loan là Hồn sủng cấp đế hoàng, thân thể cao quý như phượng hoàng, lông vũ trên người có bảy màu sắc khác nhau, hoa lệ nhất chính là bảy cái đuôi bảy màu thật dài. Trong lúc phi hành thả ra một luồng quang mang màu sắc huyễn lệ, vô cùng bắt mắt. Tổng cộng bảy đầu Thất Thải Loan, bảy nữ Hồn sủng sư cao cấp. Bọn họ phi hành lướt qua bầu trời tựa như tiên nữ hạ phàm. Thế nhưng, ở chính giữa bảy đầu Thất Thải Loan còn có một nữ tử cưỡi Cửu Thải Loan mỹ lệ tuyệt luân, trên bờ eo nàng quấn sợi dây lưng chín màu tung bay phất phới. Nàng mặt một bộ y phục xa hoa thêu hình hoa hồng tím, cổ áo mở rộng ra tựa như một cái vương miện màu vàng rực rỡ, mái tóc đen dài thả lỏng phía sau lưng. Trang phục quý giá, khí chất ưu nhã như tiên, thần sắc thản nhiên, mờ mịt tựa sương khói. Dung mạo nữ tử khiến người tâm động, phong thái thành thục, trang nhã, bất kỳ người nào nhìn thấy cũng phải thần hồn điên đảo. Dĩ nhiên, bảy nữ Hồn sủng sư bay gần đó vô cùng rõ ràng nữ tử tôn quý này không hề ôn nhu, mềm mại tý nào. Ẩn giấu sâu trong vẻ bề ngoài phong hoa tuyệt đại kia còn có một cỗ mị lực không giận tự uy, trên đời này không có người nào dám sinh ra ý niệm khinh nhờn khi đối diện với nàng. Bởi vì nàng là Thiên Cơ – Bất bại Chiến thần. Thiên Cơ tính cách kiên cường, hành sự quả quyết. Nàng chính là cường giả Chí Tôn, nắm trong tay quyền lực thẩm phán hết thảy tranh đấu, tàn sát, bạo lực, tội phạm trong Vạn Tượng Cảnh. Ánh mắt Thiên Cơ đang nhìn chăm chú vào đám mây ma diễm ở phương xa, trên mặt lộ vẻ nghiêm túc khác thường. \"Điện hạ, gần đây rất nhiều địa giới truyền ra tin đồn Ma Nhân, nghe nói thực lực cực mạnh.\" Một nữ Hồn sủng sư mở miệng nói. \"Ở bên đó là địa phương thành chủ thông báo.\" Một nữ Hồn sủng sư khác thấp giọng nói. \"Chẳng lẽ Ma Nhân cũng có ý đồ với thiếu nữ kia?\" Thiên Cơ nhíu chặt chân mày, nàng biết người thiếu nữ kia có năng lực tương tác đặc thù với Hồn sủng hoang dã. Nếu như sử dụng thích hợp sẽ phát huy ra hiệu quả khó lường. \"Đúng lúc, nhân tiện tiêu diệt Ma Nhân tránh cho gây họa nhân gian.\" Thiên Cơ thản nhiên nói."
}