{
  "chapter_name": "Chương 43: Thủy Tinh Linh",
  "content": "Mãng Sa là Yêu Thú giới - Thủy hệ - Sa tộc, đẳng cấp chủng tộc là cao đẳng cấp nô bộc. Không giống như loài cá mập bình thường, đám Mãng Sa này sống ở trong nước, đặc biệt quần kết thành đội săn mồi là các sinh vật hình thể tương đối lớn, thường xuyên công kích thuyền bè qua lại tìm kiếm thức ăn. Thuyền bè bị Mãng Sa công kích thường gặp khó khăn rất lớn, chúng nó trưởng thành tới trình độ nhất định sẽ tăng trưởng sức mạnh thân thể cường hãn, lại bền bỉ vô cùng. Phần lớn Mãng Sa tham gia công kích thuyền bè đều đã tiến vào hình thái thứ hai trở lên, ấu sủng Mãng Sa không bao giờ xuất hiện trên mặt biển. Hồn sủng hai đoạn trở lên, lại là cấp bậc cao đẳng, những Hồn sủng sư trẻ tuổi chắc chắn không thể đối phó. Tào Dịch còn phải dựa vào những thành viên mới như Sở Mộ để tìm kiếm chỗ tốt từ Yểm Ma cung, tự nhiên không thể để cho bọn họ phát sinh việc ngoài ý muốn. \"Các ngươi lăn vào trong khoang thuyền.\" Tào Dịch quát lớn đối với mọi người. \"Rầm rầm ~!\" Vừa dứt lời, một làn sóng biển cao hơn mười thước đột nhiên dâng lên cuồn cuộn, từ trong sóng biển trắng xóa hiện ra một sinh vật dài mười mấy thước, trực tiếp phóng thẳng lên thuyền, bọt nước điên cuồng vỗ vào mặt đoàn thủy thủ. \"Bốp!\" Cái đuôi dài mạnh mẽ quét qua, nhất thời cột cờ cao ngất đứt gãy đổ xuống ầm ầm, gỗ vụn bay tứ tán trên boong tàu. \"Súc sinh đáng giận.\" Tào Dịch hiển nhiên là nổi giận, khi con Mãng Sa này lao qua chỗ hắn liền mạnh mẽ giữ lấy cái đuôi Mãng Sa quay cuồng vài vòng rồi ném vào trong nước. Mãng Sa rơi xuống làm bắn lên một trận sóng biển đục ngầu. \"Ù ù ù ù ~~~~~~~!\" Nước biển không ngừng sôi trào, nhóm Hồn sủng sư trẻ tuổi đã núp vào trong khoang thuyền, có chút kinh hãi nhìn chăm chú vào Tào Dịch mới nhảy xuống biển. \"Ầm ầm ầm ~!\" Nước biển tiếp tục sôi trào không ngớt, bỗng nhiên nổ vang mấy tiếng, một dòng nước xoáy rõ ràng xuất hiện chậm rãi xoay tròn trên mặt nước. Chính giữa dòng nước xoáy dần dần hiện ra một sinh vật hình thể đặc thù, sinh vật này toàn thân màu xanh đậm được tạo thành từ Thủy nguyên tố. Hình dáng tương tự nhân loại, đỉnh đầu hơi khác lạ, cánh tay là hai cái roi dài, trong suốt, phía dưới thân thể ở trạng thái hơi nước hư vô, mờ mịt. \"Thủy Tinh Linh.\" Nhóm Hồn sủng sư nhìn thấy Hồn sủng đặc thù này xuất hiện đều lộ vẻ kinh ngạc. Thủy Tinh Linh là Nguyên tố giới - Thủy hệ - Tinh linh tộc - cao đẳng cấp nô bộc. Thủy Tinh Linh có thể nói là sinh vật điển hình của Nguyên tố giới, các Hồn sủng sư thường sinh hoạt ở vùng sông biển cơ hồ đều chọn lựa Thủy Tinh Linh làm Thủy hệ Hồn sủng đầu tiên. Bày ra ở trước mặt mọi người là một con Thủy Tinh Linh màu sắc xanh đậm, rõ ràng không còn ở giai đoạn trong suốt như lúc ban đầu. Hẳn là đã đạt đến hình thái thứ ba, dựa theo Sở Mộ phán đoán thì con Thủy Tinh Linh của Tào Dịch ở vào trình độ ba đoạn tám giai. \"Tào Dịch có Hồn sủng cơ hồ đều đạt tới hình thái thứ ba trở lên, trong khoảng thời gian ngắn xem ra không phải là đối thủ của hắn.\" Sở Mộ thầm nghĩ trong lòng. Mạc Tà đến bây giờ mới vừa tiến vào hình thái thứ hai, đẳng cấp chủng tộc còn chưa so được với Tào Dịch. Nếu như không phát sinh dị biến, cho dù Mạc Tà đạt tới bốn đoạn cũng không phải là đối thủ của Hồn sủng Tào Dịch. Thế nhưng suy nghĩ một hồi, Tào Dịch đã là một gã trung niên hơn 40 tuổi rồi, Sở Mộ bây giờ chỉ mới mười lăm tuổi, chênh lệch hai mươi mấy năm làm sao rút ngắn nhanh chóng được. \"Hừ, cái đồ không biết sống chết, dám tìm tới thuyền của ta gây phiền toái.\" Tào Dịch đứng ở bên cạnh Thủy Tinh Linh, dưới chân hắn xuất hiện một vùng nước xoáy kỳ lạ giúp cho hắn không chìm vào trong nước biển. \"Giết nó đi.\" Tào Dịch phát ra mệnh lệnh cho Thủy Tinh Linh. Ánh mắt Thủy Tinh Linh rất vô tình, nó giơ cánh tay hình thành từ nước đánh xuống mặt biển, nhất thời tạo ra một cái hố trống rỗng sâu hoắm, vị trí vừa đúng vị trí Mãng Sa di động. \"Muốn chạy?\" Ánh mắt Tào Dịch chuyển sang lạnh lẽo, bỗng nhiên niệm chú ngữ, quang mang màu trắng đục quanh người hắn nhanh chóng ngưng tụ thành một luồng quang mang sáng chói bắn vào trong nước biển. Đầu Mãng Sa kia ý thức được Thủy Tinh Linh cường đại, dự định bơi xuống biển sâu, nhưng mà vùng nước biển cạnh nó bỗng nhiên bắt đầu ngưng kết, nhanh chóng biến thành một bức tường băng cứng rắn. \"Rầm ~!\" Mãng Sa đụng vào tường băng vô cùng chắc chắn, thân thể xuất hiện tình trạng đung đưa như say sóng. Nhìn thấy Tào Dịch lại thi triển hồn kỹ, chân mày Sở Mộ khẽ nhíu lại. Tào Dịch thi triển hồn kỹ hiển nhiên là Băng hệ hồn kỹ, phần lớn Hồn sủng sư đều học tập thủ đoạn tiến công cùng loại với Hồn sủng của mình. Dĩ nhiên, nếu như một vị Hồn sủng sư có thể nắm giữ kỹ năng còn xuất sắc hơn Hồn sủng, vậy thì tổ hợp đó sẽ cực kỳ nguy hiểm. Ví như Sở Mộ có hồn kỹ Sủng Mị là kỹ năng thành lập tinh thần liên lạc với Hồn sủng của mình, sau đó tiếp thu kỹ năng của Hồn sủng, dùng hồn lực của mình thi triển ra chiêu thức giống như đúc. Sở Mộ có thể sử dụng hồn kỹ Sủng Mị diễn hóa ra kỹ năng Mị Hoặc của Mạc Tà, bản thân hắn là Hồn Sĩ nên hiệu quả thi triển mạnh hơn chín giai Mạc Tà rất nhiều. Không chỉ làm cho Hồn sủng mất đi ý thức, ngay cả Đường Hiển đứng ở rất xa cũng bị kỹ năng tinh thần này ảnh hưởng. Bạn đang đọc truyện được lấy tại chấm cơm. Mị Hoặc không tính là kỹ năng nguy hiểm, đó chỉ là kỹ năng cơ bản của Nguyệt Quang Hồ mà thôi. Nếu Sở Mộ có một con Hồn sủng cao cấp hơn, lãnh ngộ kỹ năng kinh khủng hơn, vậy thì Sở Mộ lấy hồn lực của mình thi triển ra uy lực tương đối kinh khủng. Ít nhất bây giờ Sở Mộ tự tin sử dụng Sủng Mị thi triển kỹ năng Diễm Mang uy lực mạnh hơn Mạc Tà gấp ba lần. Hồn sủng sư cho Hồn sủng chiến đấu liên tục để không ngừng trưởng thành và lột xác. Chính Hồn sủng sư cũng vậy, hắn phải không ngừng tăng cường niệm hồn làm cho mình càng cường đại hơn. Tào Dịch - Thủy Tinh Linh rõ ràng thua kém hình thể con Mãng Sa kia rất nhiều, nhưng lực chiến đấu lại cao hơn mấy bậc. Trận chiến không kéo dài bao lâu, trong lòng biển dần dần nổi lên một tầng chất lỏng màu đỏ sậm. Tào Dịch giết chết đầu Mãng Sa kia chính là đầu lĩnh Mãng Sa, sau khi nó tử vong, những con Mãng Sa giai đoạn thấp hơn tự nhiên không dám tìm tới gây phiền toái nữa. \"Tào đại nhân quả nhiên lợi hại, Thủy Tinh Linh của ngài càng lúc càng mạnh, không hỗ là có Thủy hệ Hồn sủng thiên phú cao cấp.\" Người chấp sự thấy Tào Dịch mang theo Thủy Tinh Linh cường hãn trở lại thuyền lập tức tiến lên nghênh đón, nịnh nọt tán dương không dứt. Trên mặt Tào Dịch hiện lên nụ cười sảng khoái, con Thủy Tinh Linh này mặc dù chỉ là cao đẳng cấp nô bộc, nhưng năng lực khống chế Thủy hệ tốt hơn không ít Hồn sủng cùng thuộc tính, có thể nói đây là một trong những Hồn sủng làm cho Tào Dịch đắc ý."
}