{
  "chapter_name": "Chương 1539: Lữ Không Đồng khiêu khích",
  "content": "So sánh với khí thế duy ngã độc tôn của Thần Tông, Huyền Môn tiên tông xây dựng kiến trúc thiên về xu hướng tao nhã, thoát tục. Hiển nhiên điều này cũng có phần lớn nguyên nhân từ Linh sư, Huyền sư, Tiên sư. \"Lam Âm chỉ có thể đưa hai vị tới đây.\" Lam Âm lại khom người một lần nữa, lần này ánh mắt của nàng nhìn chằm chằm Sở Mộ không hề che giấu. Diệp Khuynh Tư đã điều chỉnh tinh thần lại, cũng lười so đo với nữ nhân phóng đãng nữ nhân này. Nàng trực tiếp cất bước đi tới một tòa sơn trang ở phía trước mặt. Mới vừa đi được mấy bước, Diệp Khuynh Tư chợt phát hiện Sở Mộ đứng yên tại chỗ, ánh mắt hắn đang nhìn vào vị trí Lam Âm. \"Sở Mộ.\" Diệp Khuynh Tư tức đến dậm chân, cái tên này tại sao càng lúc càng tệ, định lực kém như thế chứ? Nếu như hắn nhìn Mục Thanh Y, Trữ Mạn Nhi, Bàng Duyệt nhiều mấy lần, Diệp Khuynh Tư cũng không thèm quản. Mỹ nữ hiển nhiên là có lực hấp dẫn đối với nam nhân, nhưng mà hắn lại để ý một nữ nhân phóng đãng làm cho nàng không thể hiểu nổi. \"Khuynh Tư, ngươi đi gặp lão phu nhân, ta đi dạo chung quanh Huyền Môn một lát.\" Sở Mộ nói với Diệp Khuynh Tư. \"À? Vậy cần tiểu nữ tử dẫn đường cho công tử không?\" Thanh âm Lam Âm nhẹ nhàng truyền tới. \"Được!\" Sở Mộ gật đầu nói. \"Ngươi đi một bước cho ta xem!\" Giọng nói Diệp Khuynh Tư cực kỳ lạnh lẽo bay vào tai Sở Mộ. Sở Mộ ngẩn người ngạc nhiên, lúc này mới ý thức được Diệp Khuynh Tư đang ghen, vội vàng giải thích: \"Là Bi Khấp Giả, bên trong Huyền Môn có một gã Bi Khấp Giả.\" \"Bi Khấp Giả?\" Diệp Khuynh Tư lập tức thu hồi tâm tư ghen tuông, ánh mắt kinh ngạc nhìn Sở Mộ. \"Ừ, Mạn Nhi giúp ta tạo một màn bảo vệ bia khóc, trên một trình độ nhất định có thể miễn dịch hồn niệm cảm giác của những Bi Khấp Giả khác. Hẳn là Huyền Môn Bi Khấp Giả không thể phát hiện được ta, ta muốn đi tìm xem tên kia là ai!\" Sở Mộ nói rất nghiêm túc. \"Vậy ngươi cẩn thận đó, nếu xảy ra chuyện gì bảo Vong Mộng nói cho ta biết. Địa vị lão phu nhân tại Huyền Môn rất cao.\" Diệp Khuynh Tư nói. \"Ta biết rồi.\" Sở Mộ gật đầu đồng ý. \"Còn nữa...\" \"Cái gì?\" \"Không cho nhìn nữ nhân kia!\" \"…\" “Bi Khấp Giả.” Sở Mộ không nghĩ tới mình lại gặp phải Bi Khấp Giả tại Huyền Môn. “Hắn là người từng xuất hiện trên đỉnh Phù Sơn, hay là người khác?” Sở Mộ nhớ là Vũ Sa từng nói có ba người hiềm nghi là Bi Khấp Giả. Hạ Âm đương nhiên không phải, trừ phi hắn cũng có phương thức ẩn giấu khí tức bia khóc, nhưng khả năng này không lớn. Người thần bí không có cách nào dò xét, vậy thì hiềm nghi lớn nhất chỉ còn lại Độc sư Cổ Tây Sa thuộc Huyền Môn. Cổ Tây Sa là thành viên Huyền Môn, khi hắn bước vào sơn đạo lập tức cảm giác được Bi Khấp Giả tồn tại. Với danh hiệu Độc sư, khả năng hắn là ngụy Bi Khấp Giả rất lớn. Sở Mộ phải tìm hiểu rõ ràng chuyện này để không rơi vào thế bị động. \"Công tử muốn đi đâu, Huyền Môn chúng ta là chỗ tu luyện nhưng có rất nhiều cảnh đẹp.\" Lam Âm mỉm cười nói, lại còn tranh thủ nháy mắt đưa tình. Sau khi Diệp Khuynh Tư rời khỏi, nữ nhân này không còn kiêng kị gì nữa rồi. Thân thể nàng từ từ dán vào người Sở Mộ, trong lúc nói chuyện thả từng làn hơi thơm dụ người phạm tội. \"Nơi đó là địa phương nào?\" Sở Mộ chỉ theo phương hướng bia khóc cảm ứng, mở miệng dò hỏi. \"Luyện Đường, là nơi đệ tử Huyền Môn luyện chế tiên dược.\" Lam Âm hồi đáp. \"Đi tới đó xem sao!\" Sở Mộ nói. \"Ừ, công tử nói đi đâu thì đi đó.\" Lam Âm nói xong liền đi trước dẫn đường. Luyện Đường là địa phương thành viên Huyền Môn dùng để luyện chế, phần lớn Huyền sư đều lựa chọn Thảo hệ Hồn sủng làm trợ thủ cho mình. Diệp Khuynh Tư có Liệt Dương Đồng chính là Hồn sủng loại này, nếu muốn luyện chế ra Tiên vật thì đẳng cấp Hồn sủng phải đạt tới Bất Hủ trở lên. Vật phẩm quan trọng kế tiếp chính là một lò luyện, một cái lò luyện tốt sẽ gia tăng xác xuất thành công lên cao hơn. Bất kỳ Linh sư, Huyền sư có điều kiện đều không ngần ngại bỏ ra một khoản tài sản khổng lồ để thu mua lò luyện tốt nhất. Diệp Khuynh Tư luyện chế Quỷ Tiên Thạch cho Sở Mộ phẩm chất không cao, nếu đưa cho Quỷ Khung Quân Vương trực tiếp cường hóa thì tỷ lệ thất bại rất cao. Cho nên Sở Mộ giao Quỷ Tiên Thạch cho Trữ Mạn Nhi ân cần săn sóc. Đợi đến khi phẩm chất Quỷ Tiên Thạch đạt tới hoàn mỹ đem cường hóa cũng không muộn, khi đó Sở Mộ lại có thêm một đầu Nham hệ Hồn sủng cấp Bất Hủ. Ngay cả Diệp Khuynh Tư cũng cho rằng Trữ Mạn Nhi là lò luyện thích hợp nhất. Nếu như người của Huyền Môn biết Trữ Mạn Nhi có năng lực này, sợ rằng bọn họ sẽ lập tức phá hủy Luyện Đường mấy ngàn năm. Sau đó dùng bất cứ giá nào cũng muốn đoạt Trữ Mạn Nhi vào tay. Luyện Đường có hình tháp chia ra mấy tòa cao thấp khác nhau, phần lớn bức tường có màu xám, ở sâu bên trong chỉ có một vài tòa tháp màu sắc khác. Chung quanh Luyện Đường luôn có mùi vị đan dược lượn lờ. \"Luyện Đường phân chia đẳng cấp cụ thể, màu xám đại biểu cho đệ tử bình thường, chỉ khi nào đạt tới trình độ nhất định mới có thể sử dụng Luyện Đường màu trắng. Về phần Luyện Đường màu đỏ và bạc là dành cho cấp trưởng lão trở lên.\" Lam Âm vừa đi vừa giới thiệu với Sở Mộ. Ánh mắt Sở Mộ nhìn thẳng tới trước, cảm giác từ bia khóc cho thấy Bi Khấp Giả hẳn là ở trong Luyện Đường màu đỏ. Đáng tiếc Lam Âm nói rằng Luyện Đường màu đỏ được canh gác sâm nghiêm, nàng không thể tùy tiện dẫn người lạ tiến vào. Sở Mộ cảm thấy tiếc nuối, nhưng cũng không muốn bỏ qua dễ dàng như thế. Ít nhất hắn phải tìm hiểu một vài tin tức cụ thể để xác nhận người kia là ai. \"Ai ai, thật là xui xẻo, khó khăn lắm mới luyện chế thành công lại cho ra một quả đan dược phẩm chất thấp kém.\" Một gã nam tử lớn tuổi không ngừng ho khan, từ một tòa Luyện Đường màu trắng đi ra, trên mặt nổi đầy gân xanh gân tím. Sở Mộ nhìn thoáng qua gã nam tử này, từ bộ dạng hẳn có hơn trăm tuổi, khuôn mặt đã hiện ra không ít nếp nhăn. \"Hắn là đệ tử trung cấp của Huyền Môn chúng ta. Nghe nói tập trung luyện chế năm mươi năm cũng không có thành công tạo ra Huyền vật. Tuổi tác đã lớn nhưng vẫn còn si mê luyện chế, chỉ có điều tỷ lệ thất bại quá cao, lãng phí tài liệu quá lớn nên không được Huyền Môn xem trọng.\" Lam Âm nói khẽ với Sở Mộ, trong lời nói cũng không che giấu ý tứ khinh thường và cười nhạo đối với lão giả. \"Tiểu nha đầu, cười trộm gì đó, vừa mới nói bậy bạ gì đó phải không?\" Lão giả liếc mắt nhìn thoáng qua Lam Âm. Lam Âm lúng túng, nhưng vẫn không nhận lầm: \"Ta nói không sai mà.\" \"Quên đi, lão nhân gia ta không so đo với ngươi.\" Lão giả canh khí tức bên trong Luyện Đường tản mát rồi lập tức chui vào trong. Lão giả thất bại đưa tới không ít người chủ ý, đám đệ tử Huyền Môn nhỏ giọng nghị luận, một vài người phát ra tiếng cười chế giễu. Bởi vì bọn họ hoài nghi lão giả luyện chế Huyền vật thành công. \"Lam Âm, tại sao ngươi lại ở chỗ này, không phải sư phụ cấm ngươi luyện dược một thời gian sao?\" Vào lúc này, một gã nam tử đầu đội mũ lông từ đằng xa bước nhanh tới. \"Tháng này đến phiên ta gác sơn môn, sư huynh bảo ta dẫn vị công tử này đi dạo Huyền Môn.\" Lam Âm lên tiếng giải thích. Gã nam tử kia đã sớm nhắm tới Sở Mộ. Thấy vóc người Sở Mộ cao ngất mạnh mẽ, khuôn mặt lại anh tuấn lãnh khốc, hơn nữa Lam Âm đang dán sát vào người hắn liền lộ vẻ cao hứng: \"Hắn là ai, tại sao cần ngươi dẫn đi?\" \"Hắn là... hắn là...\" Lam Âm hơi ngạc nhiên. Trong lúc nhất thời không biết nên giới thiệu thế nào, bởi vì lúc nãy nàng hỏi Diệp Khuynh Tư đã bị chặn lại nửa chừng, ngay cả tên họ người ta cũng không biết. Lam Âm đang định nói là Sở Mộ đi theo Diệp tiểu thư, nhưng lúc này sắc mặt gã nam tử lập tức âm trầm xuống. Lam Âm nói không ra thân phận đối phương hiển nhiên đã chứng minh quan hệ hai người này không tầm thường. Nếu không quen không biết, không có ý gì tại sao lại dẫn người lạ vào môn phái? Gã nam tử ngó chừng Sở Mộ, không hề che giấu địch ý. \"Ta là đệ tử cao cấp Huyền Môn, Lữ Không Đồng. Ngươi là ai?\" Gã nam tử tiến lên chất vấn. \"Lữ Không Đồng? Lữ Phong Nam là gì của ngươi?\" Sở Mộ hỏi ngược lại. Nếu hắn mang họ Lữ hiển nhiên là có quan hệ tới Lữ Phong Nam. \"Thủ tịch sư huynh là đại ca của ta.\" Lữ Không Đồng ưỡng ngực tự hào. Lữ Không Đồng chẳng qua là một gã đường đệ (em họ) của Lữ Phong Nam, nhưng chính là thân phận đường đệ này cũng đủ để hắn coi rẻ đại đa số đệ tử cùng lứa tuổi. Thời điểm người khác cực khổ tìm kiếm dược liệu, tài nguyên, hắn đã có thể trực tiếp đi vào dược phòng cầm lấy những thứ cần thiết. Khi người khác còn đang sử dụng Luyện Đường màu xám, hắn đã có thể tự do tiến vào Luyện Đường màu trắng. Chính là bởi vì thân phận đặc thù này, rất nhiều nữ đệ tử muốn nhanh chóng thăng cấp cố ý lượn lờ bên cạnh hắn. Dạo gần đây Lam Âm cũng thường xuyên hiện ra ở trước mặt hắn, Lam Âm phong thái quyến rũ và vóc người nóng bỏng đã được Lữ Không Đồng coi trọng. Nhưng mà thân phận Lam Âm tại Huyền Môn cũng không thấp, hơn nữa nữ nhân này luôn thích chơi trò trêu ngươi, hễ Lữ Không Đồng sắp sửa lên cơn là nàng co chân chạy mất, chọc cho hắn tâm tình mất mác, tay chân tê dại, ý muốn sở hữu nàng càng lúc càng mãnh liệt. Hôm nay hắn định hoàn thành nhiệm sư phụ giao cho sẽ đi tìm Lam Âm, nói thế nào đi nữa đêm nay hắn nhất định phải đẩy ngã nàng. Kết quả mới từ Luyện Đường đi ra, hắn đã nhìn thấy bên người nàng xuất hiện một gã nam tử. Nam nhân vốn trọng sĩ diện, Sở Mộ biểu hiện ra khí chất thong dong, quý phái khiến cho Lữ Không Đồng cảm thấy nguy cơ. \"Hắn ở đâu? Đúng lúc ta muốn đi tìm hắn.\" Sở Mộ cũng không nhàm chán đến nổi ra tay tranh đấu với Lữ Không Đồng."
}