{
  "chapter_name": "Chương 1494: Hắc sắc hỏa diễm, chính là nó!",
  "content": "Giá hắc ám hỏa hình đứng sừng sững, thường ngày mỗi khi chiến đấu thì thắng bại đã phân, hoặc giẫm lên thi thể địch nhân, hoặc máu tươi đương trường, chưa từng có tình cảnh tra tấn người trên hỏa hình, làm cho một gã cường giả bất hủ cấp cùng hồn sủng của hắn tươi sống thừa nhận linh hồn ma diễm giày vò! Nếu Sở Mộ đã nói cần làm cho ba người bọn hắn cùng chết, tự nhiên phải khống chế tốt thời gian thiêu hủy linh hồn Trầm Cửu Quỷ, hoặc là thiêu hủy khả năng kéo dài của hắn, hoặc sớm giải quyết hai người còn lại. Hứa Lô sẽ là người chết cuối cùng, hiện tại ánh mắt Sở Mộ đã chuyển hướng Hải Chủ Tiết Ứng Phong đang khống chế Mãng Vĩ Lam Sư. Sở Mộ cũng không nhận thức Hải Chủ Tiết Ứng Phong, không biết rốt tục hắn có phải là người hung ác hay không, thậm chí nếu người kia có thân phận Hải Chủ Ô Bàn Hải, khẳng định là đại biểu cho lực lượng chính phái. Nhưng mà việc đó lại có quan hệ gì tới hắn? Sự phán đoán thiện ác của hắn chỉ nhắm vào chính bản thân người đó, không nhắm vào sự việc, những ai dám tổn thương tới người bên cạnh hắn, đều là địch nhân, đều phải chết! Hải Chủ Tiết Ứng Phong tuôn đầy mồ hôi lạnh, hắn biết kế tiếp sẽ đến lượt mình! Vẻ mặt Tiết Ứng Phong biến thành vô cùng ngưng trọng, cuộc chiến đấu quan hệ tới sinh tử hắn không phải chưa từng trải qua, nhưng hắn phi thường rõ ràng chính mình muốn chạy thoát khỏi tay ma nhân kia cơ hồ là không thể nào! - Cứ đi tới đây! Tiết Ứng Phong ném qua nỗi sợ hãi trong lòng, mang theo vài phần khiêu khích nhìn Sở Mộ. Chạy trốn vẫn sẽ chết, vậy còn không bằng liều mạng một phen, Tiết Ứng Phong mạnh mẽ trấn áp nỗi sợ hãi trong lòng mình xuống, muốn cùng ma nhân kia chính diện đối chiến! Sở Mộ hờ hững nhìn thoáng qua Tiết Ứng Phong, loại hành vi này của Tiết Ứng Phong ở trong mắt hắn quả thật có chút buồn cười. Đừng nói một mình Tiết Ứng Phong, cho dù là năm người kia đều sống lại cùng hắn một trận chiến, Sở Mộ muốn lấy tính mạng Tiết Ứng Phong cũng dễ như trở bàn tay! - Ngươi cũng giống như người của Nguyên Tố Tông, chết thật thống khoái! Sở Mộ khinh thường nói. - Muốn tìm cũng tìm không thấy! Tiết Ứng Phong hừ lạnh nói. Nói xong Tiết Ứng Phong mệnh lệnh Mãng Vĩ Lam Sư chủ động đánh tới Sở Mộ. Cái đuôi thật dài của Mãng Vĩ Lam Sư hóa thành hắc sắc hỏa diễm, đây là du mãng của nó, Mãng Vĩ Lam Sư dùng Toái Liệt Trảo vỗ lên người Sở Mộ, theo sau đột nhiên cho du mãng mở ra răng nọc hướng cổ Sở Mộ táp tới! Độc mãng sau đuôi Lam Sư khi cắn xé có thể xem thường phòng ngự, Tiết Ứng Phong biết đây là lợi khí duy nhất mà mình có thể làm bị thương nặng hắc bạch ma nhân kia. Hắn cần lợi dụng ma nhân đang khinh thị công kích của hắn mà đem cổ của đối phương trực tiếp cắn đứt. Sở Mộ tiếp nhận đợt công kích đầu tiên của Mãng Vĩ Lam Sư chính là muốn lấy tính mạng của hắn, một đồng tử khác chợt phát ra dị quang, tập trung chính là đuôi của độc mãng Mãng Vĩ Lam Sư! Trong tầm nhìn của dị đồng, tốc độ của đuôi độc mãng cực nhanh, có thể thấy được đây chính là chiêu thức tất sát của nó! Sở Mộ bước ra phía trước một bước, thân mình trốn vào thứ nguyên không gian khác, khi hoàn thành một bước thì hắn đã xuất hiện ngoài ngàn thước. - Ha ha ha, ngươi không phải rất mạnh sao? Vì sao còn muốn lui! Tiết Ứng Phong có chút điên cuồng phá lên cười. Cuộc chiến này từ đầu tới cuối chỉ do song tà ma nhân từng bước từng bước ép sát giết hại bọn họ, thậm chí khi đối mặt bảy cường giả bất hủ cấp giết người dễ như lấy đồ trong túi. Nhưng khi đối mặt với một mình Tiết Ứng Phong, ma nhân lại thối lui, đối với Tiết Ứng Phong vốn đã ôm tâm lý hẳn sẽ chết mà nói như vậy đã đầy đủ! Ngoài ngàn thước, Sở Mộ hờ hững nhìn lên Hải Chủ - Tiết Ứng Phong có vẻ không hề sợ chết kia. - Trên thực tế ta chỉ là không muốn dòng máu của ngươi làm bẩn tới thân thể của ta! Sở Mộ bình tĩnh nói. Sau khi Sở Mộ nói xong câu đó, Tiết Ứng Phong đột nhiên ý thức được điều gì, cúi đầu nhìn xuống! Ở bên dưới Tiết Ứng Phong cùng Mãng Vĩ Lam Sư không biết từ lúc nào đã xuất hiện một không gian lốc xoáy, lốc xoáy theo ma nhân khống chế sản sinh cỗ hấp xả cực mạnh, đem Tiết Ứng Phong lẫn Mãng Vĩ Lam Sư hung hăng túm vào bên trong không gian lốc xoáy! Thân hình chìm vào bên trong không gian lốc xoáy, Tiết Ứng Phong cùng Mãng Vĩ Lam Sư lập tức bị trộn thành thịt vụn! Máu tươi, huyết nhục bay tung, văng ra xa ngoài mấy trăm thước. Đúng như lời Sở Mộ vừa nói, nếu như hắn không tránh ra một khoảng cách, máu tươi ô uế sẽ dính lên trên người của hắn! Cuối cùng bị trộn thành vụn vỡ là đầu của Tiết Ứng Phong, cho dù tới một khắc này thần tình của hắn vẫn tràn ngập vẻ khó thể tin! Dưới tình huống biết rõ phải chết, Tiết Ứng Phong dám xông lên trước là vì muốn tỏ rõ mình không phế vật như những người khác, chỉ bị một kỹ năng của ma nhân là bị miểu sát. Nhưng kết quả cuối cùng hắn chẳng khác gì những người kia, đều bị một chiêu của ma nhân làm mất mạng! … Hải Chủ Tiết Ứng Phong vừa chết, Thần Tông Hứa Lô còn cách cái chết không xa, trên chiến trường phủ kín máu tươi cũng chỉ còn lại hắn gần như kiện toàn còn sống. Tiếng kêu thảm thiết của Trầm Cửu Quỷ còn quanh quẩn bên tai, trước một giây hắn đã bị ngân sắc ma diễm thiêu thành tro tàn, chết đi trong linh hồn thống khổ tới mức tận cùng, vong hồn đều bị tiêu diệt, không còn lưu lại chút gì trên thế giới này. Mà thi thể Tiết Ứng Long bị trộn nát cũng từ không trung sái xuống, rơi vào trong huyết tương nồng đậm bên dưới. - Cái chết của ngươi ta đã nghĩ kỹ, tuy rằng không thể cùng chết chung một thời gian với hai người bọn họ, nhưng tàn nhẫn như vậy ngươi hẳn sẽ thích phương thức tử vong một mình hơn! Sở Mộ bước ra một bước, chậm rãi đi về hướng Quang Hoàng của Hứa Lô. Quang Hoàng đứng trước mặt Hứa Lô, thân thể của nó biến thành một cự thuẫn kim sắc, đem Hứa Lô bảo hộ bên trong mặt thuẫn. Tay trái hắc ám của Sở Mộ cùng tay phải ngân sắc của hắn đồng thời cắm vào trong kim sắc cự thuẫn, đồng thời xé rách! Quang Hoàng biến thành cự thuẫn từ vết rách ban đầu chậm rãi bị xé thành hai nửa! Lúc này Sở Mộ không hề sử dụng kỹ năng, nương bằng lực lượng ma trảo bắt đầu cuồng bạo đem thân thể Quang Hoàng xé nát! Bản thân Quang Hoàng chính là quang năng lượng, không có hình thái chân chính, dù bị xé mở cũng không nguy hiểm tính mạng. Nhưng khi Quang Hoàng bị xé mở thân thể lại dùng hắc ám chi trảo, loại xé nát này hoàn toàn chia lìa thân thể Quang Hoàng thành mấy khối, mà sau khi kéo xuống đã đem một khối thân thể của nó hoàn toàn thiêu thành tro tàn! Đối với nguyên tố sinh mệnh mà nói, thân thể năng lượng chính là thân thể huyết nhục, Hứa Lô đứng trong vòng bảo hộ của Quang Hoàng, đồng tử không ngừng mở rộng! Lúc này ma nhân chỉ đứng cách hắn không đầy năm thước khoảng cách, chẳng khác gì ma quỷ tàn ngược mười phần, gắt gao nắm chặt Quang Hoàng không buông ra, sau đó đem hồn sủng kia xé thành từng mảnh vụn, kéo xuống lại dùng hắc sắc ma diễm thiêu thành tro tàn, loại cảm giác này chẳng khác gì bẻ gãy một tay người sống sau đó kéo đứt hai chân của hắn, tiếp tục xé mở lồng ngực của hắn, vặn đầu hắn, cuối cùng lấy ra toàn bộ nội tạng một hơi ném vào trong đống lửa thiêu đốt! Rốt cục tinh thần trùng kích khi linh hồn bị đứt đoạn truyền đến, cả khuôn mặt Hứa Lô đã vạn phần thống khổ vặn vẹo, nhưng càng thống khổ chính là hắn đứng trước mặt hồn sủng của mình, sau đó trơ mắt nhìn nó bị giết chết theo cảnh huyết tinh tàn nhẫn nhất! Luận về tàn nhẫn, song tà ma nhân quả thật còn đáng sợ hơn Hứa Lô cả ngàn lần, hắn rõ ràng có thể nhanh chóng giết chết bọn họ nhưng lại cố tình giết từng người, đây không phải chiến đấu, chỉ là giết hại tàn ngược mà thôi! Thân hình Quang Hoàng dập nát, đã không còn cách nào ngưng tụ lại. Đối mặt với địch nhân khó thể chiến thắng như thế, Hứa Lô tuyệt vọng! Nhưng hắn so với bất kỳ người nào đều khát vọng sống sót. Hắn phát điên niệm chú ngữ, đem toàn bộ hồn sủng của mình triệu đi ra! Bốn đầu hồn sủng cơ hồ đồng loạt xuất hiện, chúng nó lập tức theo mệnh lệnh của Hứa Lô hướng Sở Mộ đánh tới! Sở Mộ dùng đồng tử màu đen tràn ngập sát ý lẫm nhiên nhìn lướt qua những sinh vật cấp chủ tể, thân thể bốn đầu hồn sủng vừa bay lên giữa không trung liền tự bốc cháy, còn chưa kịp động tới Sở Mộ đã bị biến thành một đống bột phấn! Năm hồn ước bị thương, Hứa Lô căn bản không còn khả năng tiếp tục triệu hoán hồn sủng, linh hồn đoạn liệt khiến hắn thống khổ không thua kém gì bị ma diễm thiêu cháy. Bỗng nhiên, một tay Sở Mộ bắt lấy đầu Hứa Lô! Tay kia của hắn xuất hiện một thanh hắc sắc trường mâu, ngay khi Hứa Lô hoảng sợ đến khủng hoảng, chuôi hắc sắc trường mâu đâm thẳng ngay vị trí trái tim Hứa Lô! - Phốc… Hắc sắc trường mâu đâm xuyên qua trái tim của hắn! Máu tươi tràn ra, đôi mắt vạn phần hoảng sợ của Hứa Lô tràn ngập tơ máu, bởi vì thống khổ mà trong miệng chậm rãi trào ra máu tươi. Sở Mộ nắm lấy một đầu trường mâu tùy tay ném ra! Hắc ám trường mâu xuyên theo thân thể Hứa Lô thẳng tắp bay qua trên đầu Trữ Man Nhi, sau đó nặng nề ghim lên thân Thế Chủ Thụ, vị trí vừa lúc nằm ở độ cao Hà Thương bị ghim chết bên trên! Bị ghim trên Thế Chủ Thụ, Hà Thương đã sớm nhắm hai mắt lại, trước khi chết hắn phi thường an tường, không lộ ra một tia thống khổ, bởi vì trước khi tắt thở hắn thấy được Sở Mộ ngăn cản Trữ Man Nhi mà ma hóa, thấy được Sở Mộ hóa thân song tà ma nhân bảo hộ Trữ Man Nhi. Chỉ cần biết được nàng không có việc gì, Hà Thương đã có thể an tâm nhắm mắt, ít nhất lần này hắn không bỏ qua hứa hẹn cần bảo hộ… Mà thanh hắc Hà Thương nếu hóa thành vong hồn chứng kiến kẻ thù một mất một còn Hứa Lô cuối cùng cũng bị ghim trên thân cây này, hơn nữa khi chết vô cùng thống khổ, nói với ở dưới chín suối hắn cũng sẽ lớn tiếng cười to! … Cả cuộc chiến phẫn nộ giết chóc thổi quét rốt cục dưới cái chết không cam lòng cùng thống khổ của Hứa Lô đã chấm dứt, mảnh thổ địa Thế Chủ Thụ đã không còn là thánh địa, đã sớm tràn ngập thi thể, máu tươi đầm đìa. Màu đen lẫntrắng đan xen, Sở Mộ mang theo hai dấu chân màu sắc khác nhau chậm rãi nâng lên thân mình, hướng thiếu nữ đáng thương dưới tàng cây đi tới… Cuộc chiến này chỉ do Sở Mộ một mình giết hại, nhưng hắn không biết vì sao bản thân mình mệt mỏi như thế. - Ca ca, Bạch Tam…Bạch Tam đâu! Trữ Man Nhi đột nhiên nhớ ra gì đó, vội vàng hỏi. Sở Mộ đi tới bên người Trữ Man Nhi, dùng tay nhẹ nhàng vuốt ve gò má xinh đẹp tiều tụy của nàng. - Đây là nó! Sở Mộ nhìn thoáng qua hắc sắc ma diễm trên thân thể mình, có chút nặng nề hồi đáp. Trữ Man Nhi ngẩn người, nàng chỉ cảm thấy hắc sắc ma diễm trên người Sở Mộ còn lưu chuyển khí tức đang tiêu tán thật nhanh của Bạch Tam. Bỗng nhiên, Trữ Man Nhi hiểu được! Thân thể của nàng như bị điện giật! - Bạch Tam! Rốt cục nàng lao vào lòng Sở Mộ, nhất thời khóc không thành tiếng!"
}