{
  "chapter_name": "Chương 1312: Cảnh thành lục cấp, Văn thành",
  "content": "Tất cả mọi người không nói thêm gì nữa, ánh mắt toàn bộ đều nhìn chằm chằm vào Mục Thanh Y, không muốn bỏ qua quá tình Mục Thanh Y đột phá đến cấp Hồn Tể. Không biết qua bao nhiêu lâu, lều vải xuất hiện lắc lư một hồi, một đám hỏa diễm màu vàng kim khó hiểu đang cháy trong lều, đem lều vải đốt thành tro bụi. Không còn lều vải che chắn, mọi người vừa vặn trông thấy tóc dài bồng bềnh của Mục Thanh Y, nàng chậm rãi mở to mắt. Đôi mắt đen thanh tịnh của nàng đột nhiên có hào quang sáng ngời bắn ra ngoài, thâm thúy mê người, được lông mi thon dài phụ trợ làm nổi bật lên. Mục Thanh Y cũng ý thức được mọi người đang nhìn mình, nàng chỉ nhẹ nhàng nhếch môi, một tia tự tin và vui sương hiện ra ngoài Thành công, Mục Thanh Y đã không nhớ rõ mình kẹt ở chín niệm Hồn Hoàng này bao nhiêu năm rồi, hôm nay rốt cục có chỗ đột phá, giờ khắc đột phá làm cho Mục Thanh Y cảm giác mình như bay lên chín tầng mây, trong nội tâm xuất hiện vui vẻ mờ ảo, hô hấp của nàng cũng tràn đầy thanh khí. Mục Thanh Y liếc mắt nhìn qua Quan Hoàng Vương trên bờ vai. Bước vào cấp Hồn Tể một khắc thì Mục Thanh Y liền cảm giác được thực lực của Quan Hoàng Vương thực tăng vợt, hỏa diễm vừa rồi chính là Quan Hoàng Vương trong lúc vô hình phóng thích ra ngoài. Có lẽ Quan Hoàng Vương bởi vì mình đột phá mà thu hoạch được năng lực mới, Mục Thanh Y có loại cảm giác này, nàng chú ý hiện giờ đặt lên người của Quan Hoàng Vương, bức thiết muốn biết Quan Hoàng Vương vừa rồi hiểu ra là loại năng lực mới gì. Mục Thanh Y cũng không có nhìn thấy hỏa diễm kia là gì, nhưng mà bọn người Sở Mộ nhìn thấy rõ ràng. Sau đó hỏa diễm thiêu đốt lều vải, mọi người thấy Quan Hoàng Vương nhảy lên vai của Mục Thanh Y, hóa thành Phượng Hoàng màu vàng và nhất phi trùng thiên, trên không trung xuất hiện mây lửa sáng ngời. Quá trình này rất ngắn, thời điểm này bọn họ không có phản ứng, Quan Hoàng Vương bỗng nhiên sà từ trên cao xuống, một lần nữa hóa thành Thiên Đường Điểu rơi vào vai của Mục Thanh Y. Nhưng mà ai cũng nhìn ra được trong thời gian ngắn ngủi đó Quan Hoàng Vương có biến hóa rõ ràng, biến hóa này là cái gì bọn họ không biết được. - Hẳn là niết bàn a. Âm thanh Ly lão nhân chậm rãi vang lên. Hoàng tộc đều có được năng lực niết bàn, mỗi một lần niết bàn thì thực lực tăng vọt, thậm chí huyết thống chủng tộc cũng được cải biến, vừa rồi Quan Hoàng Vương biến hóa quá nhanh, ai cũng không thể ghi nhớ quá trình đó. Mà Sở Mộ có được hoàng tộc cũng có suy nghĩ trong lòng, nhất trí với ý kiến của Ly lão nhân, hắn cũng cảm giác được Quan Hoàng Vương vừa rồi bay lên không trung và bay xuống là một lần niêt bàn! Lần đầu tiên trước đó ở Yêu Cảnh thì Mục Thanh Y đem cơ hội niết bàn nhường cho Sở Mộ, lúc này Quan Hoàng Vương của Mục Thanh Y lại bởi vì thực lực Mục Thanh Y đột phá mà hoàn thành niết bàn, Sở Mộ cũng cao hứng thay nàng. - Chúc mừng ah. Sở Mộ thấy Mục Thanh Y đã hoàn thành đột phá, lúc này tươi cười chúc mừng Mục Thanh Y. Mục Thanh Y lúc này đưa mắt nhìn qua tất cả mọi người đang nhìn qua mình, trên mặt của nàng hồng nhuận phơn phớt, mở miệng nói: - Ta chỉ là nếm thử, kết quả nhất cổ tác khí... - Xem ra Mục nữ thần đã vượt qua chúng ta một mảng lớn rồi. Diệp Hoàn Sinh có chút ghen ghét nói ra. Sau khi đến cấp Hồn Tể thì thực lực hồn sủng không còn bị kẹt ở chúa tể cấp thấp nữa, chắc hẳn kế tiếp chỉ cần đạt được huyền vật và kỳ ngộ thì hồn sủng của Mục Thanh Y sẽ càng dễ dàng tiếp cận chúa tể trung đẳng nhanh thôi. Mục Thanh Y đến cấp chúa tể phi thường sớm, khi đó nàng đoán trước Sở Mộ, Diệp Hoàn Sinh sẽ vượt qua cấp Đế Hoàng không bao lâu, Mục Thanh Y đã dừng lại ở cấp bậc này quá dài, thực lực của nàng đã đạt tới điểm đột phá, sau đó lại đột phá cấp Hồn Tể, nhưng mà bọn họ muốn vượt qua lại dễ dàng hơn nàng nhiều. - Mục nữ thần đã đột phá rồi, Khuynh Tư lại có Ma Linh cấp Đế Hoàng, qua một ít thời gian lại vượt qua cấp Hồn Tể, hai nữ nhân đều vượt qua trước tiên, thật mật mặt nha. Triêu thái tử nói thầm một câu. Diệp Hoàn Sinh chăm chú gật gật đầu: - Nói đúng! ... Sau khi Mục Thanh Y đột phá thì mọi người cố ý dừng lại nhiều hơn vài ngày nữa, đợi cho Mục Thanh Y có thể ổn định hồn niệm của mình. Mục Thanh Y tỏ vẻ đột phá đến cấp Hồn Tể thì trong đó có một con hồn sủng sẽ học được kỹ năng mới, Quan Hoàng Vương của nàng cũng như vậy, không chỉ có hoàn thành một lần thực lực vượt qua niết bàn, dường như còn có kỹ năng chủng tộc nào đó, loại kỹ năng chủng tộc này làm cho Mục Thanh Y không biết, chỉ có thể trong chiến đấu mới biết được. Điểm ấy Ly lão nhân cũng đã nói cho Sở Mộ nghe, chuyện này làm cho Sở Mộ càng bức thiết muốn bước vào cấp Hồn Tể. Đương nhiên trọng yếu nhất là kẹt ở chín niệm Hồn Hoàng, đẳng cấp hồn sủng của Sở Mộ chỉ có thể bồi hồi ở chúa tể cấp thấp mà thôi, Ma Thụ Chiến Sĩ thì không nói, tiểu Mạc Tà cũng không có khả năng tăng lên. Chiến Dã cùng tiểu Chập Long đều là chuẩn chúa tể, bởi vì có nhiều thuộc tính cho nên sức chiến đấu vô cùng khủng khiếp, hai con này có không gian để tăng lên nữa, nhưng mà Sở Mộ phải đi đâu tìm kiếm huyền vật cho chúng đây, nhất là tiểu Chập Long, u linh, thú, trùng, nếu có cả ba huyền vật còn phải dung hợp... Diệp Khuynh Tư không có bước vào cấp Hồn Tể thì Sở Mộ muốn tăng lên cho tiểu Chập Long cùng Chiến Dã thì khả năng không lớn, cho nên hiện tại lực chú ý của Sở Mộ vẫn đặt lên những hồn sủng còn bị kẹt ở cấp Đế Hoàng, Phược Phong Linh, Quỷ Khung Quân Vương, Băng Không Tinh Linh thì thuộc tính tương đối đơn giản, cường hóa chúng cũng dễ dàng hơn nhiều. ... Văn thành tọa lạc trên một khu vực thảo nguyên xanh tươi, hai bên ven đường đi vào thành thị đều là cỏ xanh mơn mởn, bện thành một thảo đình đặc thù, nghe nói đây là vì phòng ngự tộc đàn dực hệ ăn cướp tài nguyên vận chuyển ra vào. Thông qua những thảo đỉnh này có thể tiến hành phòng ngự. Thảo đình một tòa lại một tòa, thậm chí được bện lại như đại điện, xa hoa tôn quý. Bên trong có một ít thương nhân bầy đặt các loại linh vật, người mua thì nhìn qua một chút, nếu như có linh vật mà mình cần thì đoán chừng cũng không nhịn được tiến lên giao dịch. Văn thành buôn bán còn nồng hậu hơn các nơi khác. Đây cũng là nguyên nhân Sở Mộ cố ý lưu lại hai trăm huyền, bên trong thành có nhiều khu buôn bán vật liệu, trong thành tự nhiên là càng thêm náo nhiệt. Cùng nhau đi tới thì mọi người nghe được nhiều nhất là chuyện Ma Linh, luôn luôn có tóp ba tóp năm người thảo luận chuyện này. - Ngươi cũng nghe nói qua rồi đấy, lần này Văn thành chúng ta tổn thất hơn ba mươi tên cường giả cấp chúa tể, trong đó còn có vài tên chúa tể cấp thấp. - Văn thành chúng ta có trên trăm chúa tể, qua chuyện này lần mất đi một phần ba? - Đúng thế, nói không chừng chúng ta tỏng Địa Cảnh còn bị giáng cấp, giáng cấp thì phòng ngự ở biên cảnh rút đi rất nhiều, rất nhiều khu vực và tiểu Địa cảnh sẽ có tai nạn, buôn bán của chúng ta cũng khó làm. Mỗi khi nghe tình huống của mấy ma nhân này thì mấy người khác đều đưa mắt nhìn qua Sở Mộ cùng Bạch Ngữ đại thúc, hai người này không ngờ mang lại oanh động cho Cảnh thành lục cấp không nhỏ! Sở Mộ cùng Bạch Ngữ là bán ma hóa, kể cả hóa thân thành hình thái nhân loại thì oán khí cũng làm dung mạo của bọn họ trở nên mờ ảo, cho nên hiện tại bọn họ bước vào tòa thành thị này không ai nhận ra được. Hai người này ngược lại phi thường bình tĩnh, nghe người ven đường đồn đại các phiên bản thì con mắt cũng không nháy mấy cái, giống như những chuyện này không liên quan gì tới bọn họ. - Bạch Ngữ đại thúc, ngươi ở nơi này còn có bằng hữu sao? Sở Mộ hỏi một câu. Bạch Ngữ nhìn qua thì còn trẻ tuổi lắm đấy, tuổi thật lại không nhỏ, đối với xưng hô đại thúc này Bạch Ngữ cũng vui vẻ tiếp nhận. - Thời điểm tới nơi này còn có hai người có thể gọi là bằng hữu, thời điểm ta là Ma Đế thì chuyện xảy ra tương đối nhiều, cũng ít liên hệ với bọn họ, hai người bọn họ thì mạo hiểm lịch lãm rèn luyện, sau khi bọn họ đạt được tin tức về Vân Môn trong sách cổ thì trong đó có nhắc qua Vân Môn, một người không dám đi, người không dám đi chính là Hùng Thủ Viên Tuế, người đi qua Vân Môn chính là Lê Hồng, tiền Thiên Hạ Cảnh Vương, cũng là đại ca của Viên Tuế. Bạch Ngữ giải thích nói. - Lê Hồng trước kia chẳng lẽ là Tiêu vương? Sở Mộ sững sờ. - Ân, hắn bước vào cấp chúa tể sớm nhất, Tân Nguyệt Chi Địa đã không thể thỏa mãn hắn, cho nên hắn lựa chọn đi ra khỏi Vân Môn, nhưng mà trong một lần ngoài ý muốn hắn tổn thất vài chủ sủng, linh hồn bị thương không nhẹ, cũng rất khó đông sơn tái khởi, bây giờ đang buôn bán huyền vật giao dịch huyền chất trong Văn thành. Bạch Ngữ nói ra. - Ách... Một đời Tiêu vương cũng lưu lạc làm thương nhân, không thể nào? Diệp Hoàn Sinh cùng Triêu thái tử đều trừng to mắt. - Lưu lạc? Chưa nói tới a, dùng tài nguyên của hắn bây giờ muốn chế tạo ra vài hồn sủng cấp chúa tể cũng không thành vấn đề, nhưng tâm của hắn mệt mỏi rồi. Bạch Ngữ nói ra. Đồng tử của Bạch Ngữ trở nên thâm thúy, nhớ tới lúc trước còn hào ngôn lông bông với Tiêu Lăng, Viên Tuế, khóe miệng cũng hiện ra nụ cười đắng chát. Lúc trước Tiêu Lăng thực lực mạnh nhất, hơn nữa trở thành Thiên Hạ Cảnh Vương, đây là chuyện với bao người mà nói là chuyện trong mơ, nhưng mà một vương của Địa Cảnh lại không thể thỏa mãn dã tâm của Tiêu Lăng, hắn bước ra khỏi Tân Nguyệt Chi Địa, từ nay về sau không tiếp tục liên hệ, thời điểm gặp lại hắn thì hắn đã già nua rất nhiều, không còn cuồng vọng và khí phách của năm xưa, hắn bây giờ là trung niên nhân thích tươi cười ôn hòa mà thôi. Viên Tuế cũng được như nguyện trở thành người mạnh nhất trong lĩnh vực nhân loại, ít nhất là thời đại Hùng Thủ của hắn, nhưng mà Tam đại cung điện quật khởi cũng biến Viên Tuế thành tù nhân, bây giờ có được đặc xá hay không còn phải xem ý tứ của cao tầng Tam đại cung điện... Thời điểm Bạch Ngữ quay đầu thì mọi người đã vào Văn thành. Đúng như Sở Mộ phỏng đoán, buôn bán của Văn thành này vô cùng tấp nập, giao dịch, bán đấu giá lớn nhỏ có ở khắp nơi, trước mắt là thành phố tươi đẹp, con đường rộng lớn, hồn sủng các huy hoàng xa hoa, còn có các loại cửa hàng ở Tân Nguyệt Chi Địa chưa từng nhìn thấy qua, ở trong đó có chứa nhiều đồ vật kỳ quái. Đương nhiên trừ những hồn sủng sư nhìn qua hai mắt tỏa sáng ra, cũng có không ít nữ nhân yêu thích các loại nữ trang, xiêm y, túi thơm, tiểu sủng vật các loại. Đại bộ phận buôn bán đề tập trung vào hồn sủng, bán các loại huyền vật, huyền chất, thuố chữa thương... Trừ lần đó ra thì dược vạt gia tốc khôi phục hồn lực, gia trì thanh tỉnh, hiệu quả tinh lọc, giải độc cũng vô cùng phát đạt, cảnh này ở Tân Nguyệt Chi Địa ngược lại ít khi thấy, loại buôn bán này hiếm thấy, dù có cũng ít khi bán ra. Diệp Khuynh Tư cùng Mục Thanh Y vừa đi vào Văn thành, con mắt của hai nàng tỏa sáng đặc biệt, hiển nhiên các nàng đi mua sắm vô số trang sức mới lạ xinh xắn. - Các ngươi nên đi dạo chơi đi, ta cùng Bạch Ngữ đại thúc đi xem tình huống của Cẩn Nhu công chúa. Sở Mộ cười khổ nhìn qua Diệp Khuynh Tư cùng Mục Thanh Y, mở miệng nói ra. Hai nữ cũng không rụt rè, quyết đoán không quan tâm tới Sở Mộ. - Triêu thái tử, ngươi có muốn đi ngắm mỹ nữ không? Diệp Hoàn Sinh nháy mắt hỏi Triêu Lãnh Xuyên. - Các nàng cũng là mỹ nữ ah. Triêu Lãnh Xuyên rất thức thời nói ra. - Ta nói là công chúa vô cùng xinh đẹp, nàng giống như thiên tiên vậy, ngươi đi ngắm nàng không uống phí đâu. Diệp Hoàn Sinh nói ra. - Đi thôi! Con mắt Triêu thái tử sáng ngời, quyết đoán đuổi theo Diệp Hoàn Sinh, Sở Mộ cùng Bạch Ngữ. Bạch Ngữ đại thúc đi ở phía trước cũng không quên nghiêng mắt nhìn qua Diệp Hoàn Sinh, ôn hoà nói một câu: - Cảm ơn ngươi tán dương con gái của ta như vậy. Liêu Ngữ vội vàng đi theo sau lưng bọn họ, bộ dáng không muốn quay về nhà mình. Trong lòng của hắn dường như đang suy nghĩ cái gì đó nhưng bộ dáng nghi hoặc nhìn qua Bạch Ngữ. ... Xuyên qua đường đi phồn hoa, ngẫu nhiên nhìn qua những lầu các chung quanh, cung điện hoa lệ nhiều vô số, nhìn thấy những linh vật sáng bóng đang tỏa ra sức hấp dẫn mê người. Bạch Ngữ thì hờ hững trong đám người, bởi vì hắn hiện tại đang có chút tâm thần bất định. Hắn tạm lưu lại Văn thành thì từ chỗ Tiêu Lăng biết được tin tức Ma Linh, vì vậy đi theo sát bọn người Vĩnh Sùng cùng Ngô Trì đi bắt Ma Linh. Ma Linh bây giờ đã đến tay nhưng hắn không chắc chắn có thể giác tỉnh linh hồn con gái hay không, hắn rất lo lắng mặc dù là Ma Linh bám vào thân thể của nàng, nàng vẫn nhắm mắt như cũ, bộ dáng ngủ say vĩnh viễn. - Ly lão nhân, Ma Linh rốt cuộc có thể giác tỉnh nàng không? Sở Mộ biết rõ Bạch Ngữ hiện tại có chút khẩn trương, vì vậy hỏi thăm Ly lão nhân. - Ta cũng không xác định, Ma Linh là thứ cổ quái... Lại nói tiến vào tòa thành này ta cảm giác được có khí tức kỳ quái... Ly lão nhân nói ra. Khí tức kỳ quái là gì, Ly lão nhân cũng không thể nói được, cũng chỉ có thể bỏ qua. - Hắc, tại sao lại như vậy, đây không phải nhà của Tiêu đại thúc sao? Liêu Ngữ bỗng nhiên kêu lên chỉ vào biệt thự xinh đẹp như cung điện. - Ngươi nói vị tỷ tỷ sinh bệnh kia không phải là nói con gái của Bạch Ngữ đại thúc đấy chứ? Triêu thái tử nói ra. - Ta làm sao biết, vị tỷ tỷ tiên nữ kia nằm trong gian phòng băng tinh của Tiêu đại thúc. Liêu Ngữ nói ra. Bạch Ngữ liếc mắt nhìn Liêu Ngữ, khó trách cảm thấy thiếu niên này có chút quen mắt, thì ra là tiểu tử Liêu gia thường tới nhà của Tiêu Lăng. Kỳ thật nhà Liêu gia ở bên cạnh nhà Tiêu Lăng, xem như hàng xóm, hai nhà quan hệ phi thường hòa hợp, về chuyện Ma Linh thì chính Liêu gia tiết lộ cho Tiêu Lăng cùng Bạch Ngữ."
}