{
  "chapter_name": "Chương 1260: Sinh vật thoát ra khỏi Phong Ấn Tháp",
  "content": "Vạn Tượng Đàn bị chín cái đuôi của U Minh Hồ Tôn Tử Đế quét qua liền hóa thành một đống phế tích, cho dù là núi đá hay kiến trúc, cung điện trang trí đắc đỏ và những ngói lưu ly xanh mát không còn. Tồn tại của Vạn Tượng Đàn tồn tại có ý nghĩa đặc thù, người chế tạo đã qua đời từ lâu, muốn hoàn thành công trình quỷ thủ thần công này thậm chí đạt tới hiệu quả phục hồi như cũ là không thể nào, cho nên Vạn Tượng Đàn cũng có thể biến mất từ nay. Chế tạo Vạn Tượng Đàn chính là đại biểu vương quyền Mục thị, kể cả tòa cung điện phong ấn ở đỉnh cao nhất Vạn Tượng Đàn, chỗ đó chính là cánh cửa không gian tiến vào Phong Ấn Tháp. Cánh cửa không gian này không vì Vạn Tượng Đàn hủy hoại mà biến mất, nó vẫn lơ lửng trên không thành Vạn Tượng. Lúc này Mục Thanh Y khống chế Quan Hoàng Vương lơ lửng bên ngoài cánh cửa không gian này. Trong Phong Ấn Tháp rốt cuộc bị Đế Cơ Vũ Sa phá hư thành bộ dáng gì Mục Thanh Y đến bây giờ còn không rõ, nàng hiện tại có ý định chỉnh đốn Phong Ấn Tháp một phen, miễn cho lưu lại tai họa ngầm sau này. Niệm chú ngữ lên, Mục Thanh Y mở cánh cửa không gian của Phong Ấn Tháp, mang theo đệ tử Quán Quán bước vào trong không gian đặc thù này. - Điện hạ, Phong Ấn Tháp này bị nữ nhân kia đánh cắp nhiều năng lượng như vậy. Có thể làm cho nhiều sinh vật phong ấn bị tử vong hay không? Còn nữa, vì cái gì một ít sinh vật bị phong ấn vẫn còn sống. Có chút lại tử vong, sinh vật phong ấn đạt được năng lượng từ đâu mà không chết? Quán Quán mở miệng hỏi. - Trong Phong Ấn Tháp có phân thành mấy khu vực phong ấn đặc thù, loại phong ấn thứ nhất là bình thường nhất, đem hồn sủng đưa vào đây phong ấn cũng giống như lao tù, khiến nó không cách nào đạt được tự do. Loại phong ấn này không ảnh hưởng tới tính mạng của hồn sủng, hơn nữa bọn chúng có thể thông qua khí tức không gian mà sống sót. Loại phong ấn thứ hai gọi là phong ấn luyện hóa. Loại phong ấn này không ngừng đem huyết dịch, thân hình, linh hồn, cốt cách của sinh vật luyện thành năng lượng, những năng lượng này cùng loại với linh khí, có thể dùng để ân cần săn sóc hồn sủng, những linh khí này có một phần ở lại trong Phong Ấn Tháp, một phần là khuếch tán đến thành Vạn Tượng. Mục Thanh Y giải thích nói. - Khó trách đô thành lai thành lập ở vị trí lao tù của hồn sủng trong Phong Ấn Tháp, thì ra lao tù cực lớn này có thể luyện hóa hồn sủng cung cấp linh khí cho thành thị.. Quán Quán bừng tỉnh đại ngộ nói ra. - Luyện hóa là quá trình rất chậm, Hồn Minh tam thập nhị Ngấn, thập lục Tuyệt, bát Hoang, tứ Hùng, căn cứ vào tội khác nhau mà luyện hóa hồn sủng của bọn họ, cả tòa thành thị này muốn khôi phục như ban đầu dựa vào kiến tạo là không đủ. Còn phải có đầy đủ linh khí bổ sung. Hồn Minh chiến bại lần này, người có tội rất nhiều, sẽ có một nhóm lớn hồn sủng bị ném vào trong Phong Ấn Tháp luyện hóa, những tội sủng này sẽ bổ ung nẵng năng lượng bị Đế Cơ đánh cắp mất, nhưng mà Phong Ấn Tháp này cũng bị phá hư nhất dịnh, có chút không quá vững chắc, nếu không phải đủ ổn định, đem một nhóm lớn hồn sủng vào phong ấn trong Phong Ấn Tháp sẽ chỉ làm Phong Ấn Tháp phụ tải quá nặng, sinh ra hiện tượng bạo loạn. Mục Thanh Y chăm chú giải thích cho Quán Quán. Mục Thanh Y cần một nhóm người tiếp tục thủ hộ Phong Ấn Tháp, Quán Quán chính là thủ hộ giả nàng bồi dưỡng thủ hộ Phong Ấn Tháp. Cho nên đem ý nghĩa tồn tại của Phong Ấn Tháp nói cho Quán Quán nghe. Lúc hai thầy trò nói chuyện thì xuyên qua xiềng xích trong thiên địa. Xuất hiện trong không gian dưới Phong Ấn Tháp. - Vèo!!!!! Bỗng nhiên một con gió thổi qua, thổi loạn tóc của Mục Thanh Y cùng Quán Quán, sau đó dùng tốc độ cực nhanh bỏ chạy tới cánh cửa không gian. - Điện hạ, đó là... Đó là cái gì! Quán Quán cả kinh kêu một tiếng! Sinh vật Phong Ấn Tháp này hẳn bị phong ấn nơi đây, bỗng nhiên có sinh vật còn sống xông qua, chẳng lẽ là sinh vật được đánh số trước hai mươi! Sinh vật trong Phong Ấn Tháp đánh số trước hai mươi vô cùng khủng bố, nhiều khi luyện hóa cũng không thể luyện chế chúng được, chỉ có thể vĩnh cửu phong ấn nơi này, nếu như đào thoát ra một con thì thành Vạn Tượng sẽ gặp nạn. Mục Thanh Y cũng sửng sốt, không ngờ có sinh vật bị phong ấn đào thoát ra ngoài, lập tức khống chế Quan Hoàng Vương đuổi theo hướng sinh vật kia. Tốc độ sinh vật này thật nhanh, Mục Thanh Y không cách nào hoàn toàn thấy rõ bộ dáng, có thể đạt tới loại tốc độ này tuyệt đối là sinh vật cấp chúa tể! Sinh vật cấp chúa tể đào thoát thì những thành thị căn bản không có sinh vật chúa tể tọa trấn thì đó là một hồi tai nạn, cả Vạn Tượng Cảnh không có bao nhiêu sinh vật cấp chúa tể, mà thổ địa Vạn Tượng Cảnh lớn như vậy, loại sinh vật chúa tể tử tội này đào thoát thì đó là tai họa. - Xoẹt!!!!!!!! Âm thanh xé rách không gian truyền tới, thời điểm tử tội xông qua cánh cửa không gian đang đóng lại, thừa lúc cánh cửa không gian nửa đóng thì xé rách không gian lao ra ngoài! Mục Thanh Y thấy sinh vật này có thể xé rách không gian, trong nội tâm càng kinh hãi, đây là một chúa tể dị hệ, nếu như cho nó đào thoát thì dùng năng lực khống chế không gian của dị hệ thì muốn bắt lại càng khó hơn nữa! Động tác tử tội này thật nhanh, Mục Thanh Y dùng tốc độ nhanh nhất đuổi theo, cuối cùng vẫn chậm một bước, nhìn không gian khép lại thì hoảng sợ. - Đi, nhìn xem Bạch Ngữ có ở trong thành Vạn Tượng hay không, nói cho hắn biết tình huống vừa rồi. Mục Thanh Y thấy tử tù thoát ra khỏi vùng không gian bình thường thì sắc mặt lập tức biến hóa, vội vàng nhìn Quán Quán nói ra. Quán quán cũng biết tính nghiêm trọng của chuyện này, không dám do dự, triệu hồi hồn sủng trước tiên bay về hướng thành Vạn Tượng. Tù nhân cấp Chúa Tể không có dừng lại tại thành Vạn Tượng chút nào, chạy ra khỏi không gian Phong Ấn Tháp thì nó tiếp tục lao thẳng đông bắc. Mục Thanh Y tự nhiên sẽ không cho nó bỏ trốn, khống chế Quan Hoàng Vương đuổi theo phía sau. Chẳng biết tại sao Mục Thanh Y có cảm giác khi sinh vật này chạy đi trăm dặm thì như ngựa quen đường cũ, giống như trước khi khi dò xét Phong Ấn Tháp thì nàng cũng cảm giác được sinh vật này tồn tại. Tù nhân cấp chúa tể t này không chậm hơn Quan Hoàng Vương, sau khi ra khỏi lãnh địa thành Vạn Tượng thì chạy thẳng về hướng đông bắc. Mục Thanh Y cũng phi thường chấp nhất, nếu không đuổi kịp sinh vật này thì không buông tha, rất rõ ràng tốc độ của đối phương rất nhanh, điều này làm thời gian truy đuổi không ngừng gia tăng. ... - Tại sao ta có cảm giác nó muốn đi tới nơi nào thế này? Mục Thanh Y nhìn qua tù nhân cấp chúa tể này đang lao thẳng về phía trước nói thầm. Phi hành thời gian dài dằng dặc với hồn sủng là tiêu hao cực lớn, Mục Thanh Y rất nghi hoặc sinh vật chúa tể trong Phong Ấn Tháp bị phong ấn thời gian rất lâu, chúng đã sớm mất đi mục tiêu, nếu như chạy trốn hẳn phải không có mục đích."
}