{
  "chapter_name": "Chương 1113: Dục hỏa trọng sinh, Quan Hoàng Vương",
  "content": "Mà lúc này Vong Mộng đã xuất hiện ở vị trí trung ương của lôi võng, những tia chớp đáng sợ kia nhiều lần đập vào không khí phát ra âm thanh khủng bố xèo xèo, tuy nhiên lại không gây toont thương cho bọn người Sở Mộ. - Không ngờ còn có kỹ năng kỳ lạ như thế. Sở Mộ quay đầu lại nhìn lôi võng phía sau, hiện ra gương mặt tươi cười. Triêu thái tử trải qua một lần thân thể phân liệt, sợ tới mức mồ hôi lạnh chảy ra ngoài, đợi tới lúc phát hiện bản thân mình đi tới nơi an toàn lúc này mới nhả một hơi nói: - Sở huynh đệ, lần sau có làm thế thì báo trước một tiếng nhé. - Chúng ta nên ra tay rồi. Sở Mộ ngẩng đầu, dị đồng của hắn nhìn qua đôi mắt của Lôi Quân. Cặp mặt băng lãnh của Vong Mộng cũng nhìn qua, nhìn vào Xá Tội Chi Hồ Lôi Quân đang thẹn quá hóa giận. Kỹ năng bị phá giải, Xá Tội Chi Hồ Lôi Quân không có khả năng lại lãng phí thể lực đi bô trí luyện ngục, tia chớp xuất hiện trong thân thể của nó, đạp lên lôi điện màu tím bay xuống. - Hống hống hống!!!!!!! Vạn Triêu Thú cùng Bạch Hổ đồng thời phát ra tiếng rống, hai hồn sủng uy nghiêm đạp không mà đứng, thú lực cuồng bạo xoáy lên đón tiếp tia chớp của Xá Tội Chi Hồ. - Chiếp!!!! Bạch Ma Quỷ không cam lòng yếu thế, niệm chú ngữ Toái Thiên Ấn! Mà Vong Mộng không có nghênh tiếp chính diện, thân thể của nó chậm rãi dung nhập vào bóng tối, chỉ chừa lại đôi mắt lạnh lẽo. Đôi mắt lạnh lẽo này cũng nhắm lại, thân thể của Vong Mộng triệt để biến mất trong khong gian. - Bá!!!!!!!!! Hai đạo lôi điện đan vào nhau trên bàn tay khủng bố của Xá Tội Chi Hồ Lôi Quân, hai đạo móng vuốt này như hai lưỡi dao sắc bén va chạm với Bạch Hổ, Vạn Triêu Thú phát ra âm thanh vô cùng chói tai. Nhưng mà thực lực của Lôi Quân cuối cùng vẫn mạnh hơn hai hồn sủng này, lôi điện trảo của nó thế như chẻ tre, lưu lại miệng vêt thương thật dài trên người Bạch Hổ cùng Vạn Triêu Thú! Máu tươi và hồng sắc quang mang bắn ra ngoài, Bạch Hổ cùng Vạn Triêu Thú chưa kịp làm ra phản ứng lại bị hai đạo lôi đình đánh vào thân thể, sau đó thẳng tắp đập mạnh vào cự sơn sau lưng. - Xoẹt!!!!!!!!!!! Toái Thiên Ấn đột ngột xuất hiện, vết rách xoẹt qua người của Lôi Quân! Nhưng mà năng lưc phản ứng và né tránh của Xá Tội Chi Hồ vô cùng khủng bố, sau khi ngạnh kháng với Bạch Hổ cùng Vạn Triêu Thú thì nó vẫn có thể né tránh những vêt rách không hề báo trước này! - Chiếp ~~~~~~~ Bạch Ma Quỷ có chút hổn hển, Toái Thiên Ấn của nó còn không bằng một kích của Xá Tội Chi Hồ! Xá Tội Chi Hồ Lôi Quân này và Mạc Tà có được năng lực tránh né nghịch thiên, Toái Thiên Ấn loại là kỹ năng không có quỹ tích cũng không làm gì được nó mảy may! Ánh mắt Xá Tội Chi Hồ Lôi Quân đảo qua, mang theo vài phần trào phúng nhìn qua Bạch Ma Quỷ, cái đuôi lôi đình của nó quét qua, đơn giản đem ma diễm của Bạch Ma Quỷ vừa tụ tập đánh tan nát. Tâm tính của Bạch Ma Quỷ vô cùng bất hảo, nhất không được phép bị địch nhân khinh thị, hiệu quả oán ngưng theo thự lực của nó tăng lên không ít, vì vậy tức giận xé nát không gian, muốn dẫn Không Gian Phong Bạo tới thế giới này. Nhưng mà Bạch Ma Quỷ niệm chú ngữ được một nửa thì dừng lại, bỗng nhiên gương mặt có ma diễm thiêu đốt của nó nhìn qua Xá Tội Chi Hồ mỉm cười. Xá Tội Chi Hồ không biết cái này Bạch Yểm Ma nhỏ yếu này lại cười, đang định phát động công kích vào Bạch Ma Quỷ thì bỗng nhiên nó cảm thấy sau lưng mát lạnh. Đôi mắt lạnh giá xé rách bầu trời hiện ra, Xá Tội Chi Hồ Lôi Quân xoay người sang chỗ khác lại phát hiện phía sau lưng của nó bị u mị bao phủ! Thân hình Vong Mộng mười sáu cánh vô cùng to lớn, hoàn toàn che đậy bầu trời phạm vi vài chục dặm, nhìn qua thế giới này giống như bị mười sáu cái cánh bao phủ! Cả thế giới đen kịt một mảnh, Xá Tội Chi Hồ Lôi Quân cho dù tốc độ nhanh hơn nữa cũng khó mà thoát được phạm vi bóng tối bao phủ! - Nghệ!!!!!!!! Vong Mộng phát ra một tiếng gáy gọi tử vong, đôi cánh Phượng Hoàng của nó nhanh chóng lao xuống đất! Ngọn núi lửa cao năm ngàn mét đứng sừng sửng, trên miệng núi lửa là cột khói cao lơ lửng mười ngàn mét. Bỗng nhiên tất cả mây lửa lại cuồn cuộn lăn lộn, trong khu vực rộng lớn này có hư ảnh Phượng Hoàng giãn ra, hình thể của ngọn núi lửa cao hơn vài phần, hơn nữa dung nham không ngừng phun trào cuồn cuộn! Tất cả cự sơn khác lúc này tĩnh mịch lại, trong thế giới này chỉ có đôi cánh Phượng Hoàng đang rủ xuống mà thôi, cho dù cự sơn chắc chắn cỡ nào và đá cứng rắn ra sao, đôi cánh Phượng Hoàng hạ xuống thì trên cự sơn xuất hiện vết ngấn của mười sáu cánh chim! Trên bầu trời Sở Mộ đứng trên người Vong Mộng nhìn bao quát tình cảnh bên dưới, mười sáu đôi cánh nện vào cự sơn. Sở Mộ biết rõ, Xá Tội Chi Hồ Lôi Quân không dễ dàng đánh bại như vậy, hiện tại Xá Tội Chi Hồ chỉ sợ đã cuồng dã hơn rồi, tùy thời có thể từ trong vực sâu lao lên bầu trời. Quả nhiên kỹ năng của Vong Mộng đã đánh Xá Tội Chi Hồ Lôi Quân bị thương, đồng thời chọc giận vương của nơi này. Mới đầu vực sâu chung quanh chỉ có một ít hào quang lóe lên rồi biến mất, cao điểm thì đất sụt toàn bộ và có lôi điện màu tím! Nhìn bao quát trên không trung, giống như phía dưới có vô số cự xà màu tím, rậm rạp chằng chịt, cỏ dại lan tràn! - Ô ô ô ô!!!!!!! Dưới vực sâu Xá Tội Chi Hồ thao túng ngàn vạn lôi điện, lôi điện cuồng dã lan tràn trên mặt đất và đánh mọi thứ thành phấn vụn, thậm chí lôi điện không ngừng bay lên cao... - Phải cẩn thận, thằng này hoàn toàn bị chọc giận! Sở Mộ nhắc nhở Vong Mộng một câu rồi bảo ba con hồn sủng đi tới bên cạnh Vong Mộng. Trong miệng núi lửa. - Các ngươi nghe thấy cái gì không? Đằng Lãng ngẩng đầu, ánh mắt nhìn chằm chằm vào khu vực bên ngoài núi lửa. Từ góc độ nơi này nhìn qua, Đằng Lãng hiểu được cái gì gọi là ếch ngồi đáy giếng, chỉ có điều giếng này hơi lớn một chút mà thôi, ngược lại có chút giống đang ở trong cái chậu nước sôi. - Xoẹt!!!!!!! Bạn đang đọc chuyện tại TruyenFull.vn Bỗng nhiên mấy đạo cuồng long màu tím đang theo quỹ tích lan vào trong miệng núi lửa! Rất rõ ràng đây là lực lượng của Xá Tội Chi Hồ Lôi Quân, nhưng mà Sở Mộ đã dẫn nó đi thật xa nhưng lực lượng của nó vẫn tràn tơi nơi này. Sau khi tia chớp bay vào, cả núi lửa xuất hiện âm thanh vù vù không hiểu, ngay sau đó dung nham đã hạ thấp xuống hai ngàn mét đã cuồn cuộn lăn mình! - Dung nham lại dâng lên! Bàng Duyệt sợ tới mức hoa dung thất sắc, vội vàng nhìn Mục Thanh Y nói ra. Mục Thanh Y nhìn qua bệ đá Phượng Hoàng phía dưới, dung nham lăn mình như vậy, hơn nữa bắt đầu chậm rãi dâng lên, chắc hẳn nếu như có tia chớp từ trên miệng núi lửa đánh xuống thì dung nham không chậm rãi dâng lên như vậy, mà là trực tiếp phun trào! - Còn có chút thời gian, đừng có gấp. Trầm Mặc tỉnh táo nói ra. Quan Hoàng Vương phục sinh cần dùng hồn niệm Mục Thanh Y làm dẫn, đem huyết mạch tinh khiết của Phượng Hoàng rót vào trong huyết dịch, rót vào trong người Quan Hoàng Vương, quá trình này cần dùng hồn tinh dẫn năng lượng vào người hồn sủng, chuyện này cần chút thời gian. Hiện tại Mục Thanh Y đại khái đã hoàn thành rót huyết mạch vào, chỉ cần đem tất cả huyết mạch Quan Hoàng Vương kích hoạt lại, nó có thể phục sống lại. Mà dưới mắt dung nham lại bắt đầu dâng lên, Mục Thanh Y chỉ có thể cầu nguyện tốc độ dung nham dâng lên chậm một chút, bằng không thì kiếm củi ba năm thiêu một giờ. - Chúng ta nghĩ biện pháp kéo dài dung tốc độ dung nham dâng lên đi. Trầm Mặc liếc mắt nhìn Đằng Lãng cùng Bàng Duyệt, mở miệng nói ra. Hai người gật gật đầu, mặc kệ có thể phát huy toàn bộ lực lượng hay không, bọn họ đều triệu hồi hồn sủng của mỉnh ra ngoài, thi triển là thi triển kỹ năng khống chế tốc độ của dung nham dâng lên. - Oanh ~~~~~~~~~~~ Bên ngoài miệng núi lửa sấm sét vang dội, mỗi một lần đều làm thiên địa rung đông, thậm chí làm dung nham dâng lên cao hơn, Trầm Mặc, Bàng Duyệt, Đằng Lãng ba người hiện tại đã đổ mồ hôi lạnh. Dùng tất cả vốn liếng của bọn họ tranh thủ được chút ít thời gian, hiện tại dung nham đã tràn lên hai ngàn tám trăm mét, đại khái còn hai trăm mét là nuốt chửng bệ đá Phượng Hoàng rồi. - Các ngươi rời đi trước đi, ta còn cần chút ít thời gian. Mục Thanh Y cũng không muốn buông tha như vậy, nói với ba người. - Mục tỷ tỷ, ta thấy chúng ta nên đi, đợi lát nữa dung nham hạ thấp xuống... Bàng Duyệt có chút bất an khuyên. Dung nham hiện tại chỉ còn cách không tới trăm mét, tốc độ dâng lên của chúng nhanh hơn thủy triều vài chục lần, rất có thể chỉ chớp mắt là những dung nham này đã tới chỗ của bọn họ. - Sở Phương Trần không có khả năng triền đấu với Lôi Quân lâu như vậy, phải duy nhất một lần hoàn thành. Mục Thanh Y phi thường nghiêm túc nói ra. - Chúng ta rời đi trước đi. Trầm Mặc không có nhiều lời, lúc này nhảy lên hồn sủng của mình. Bàng Duyệt cùng Đằng Lãng cũng không thể cải biến kiên trì của Mục Thanh Y, nhao nhao nhảy lên lưng hồn sủng của Trầm Mặc, lúc này bonbj họ bay lên trời.. Sau khi ba người rời đi thì thần sắc Mục Thanh Y ngưng trọng nhìn qua dung nham từ từ tới gần, trong nội tâm hơi có vẻ bối rối. Nhưng mà bây giờ không phải lúc phân thần, nàng nhắm mắt lại, không để ý tới dung nham rất có thể thôn phệ tính mạng của nàng. Phượng Hoàng thiêu đốt máu huyết dùng để kích hoạt huyết mạch của hậu đại, hai mắt nhắm lại Mục Thanh Y hoàn toàn đắm chìm vào trong thế giới huyết mạch này, một lòng muốn phục sinh Quan Hoàng Vương. Mà những dung nham như có tính mạng, đã bao phủ đến bệ đá Phượng Hoàng, chảy xuôi tới dưới chân của nàng... Trên miệng núi lửa Trầm Mặc, Đằng Lãng cùng Bàng Duyệt đều nín thở tập trung tinh thần nhìn chăm chú lên thân thể kiên quyết trên bệ đá Phượng Hoàng. Bỗng nhiên mặt đất chấn động làm dung nham cuồn cuộn lên! Ba người cơ hồ đồng thời ngây người, dung nham dâng trào lên thôn phệ thân ảnh của nàng. Nàng không có bất cứ bảo hộ nào, cho dù nàng là chín niệm Hồn Hoàng, thân thể cũng không có khả năng duy trì trong dung nham bao lâu, ba người thậm chí cảm giác thân thể ôn nhu nho nhã của Mục Thanh Y đang hòa tan trong dung nham. - Không có... không thành công sao? Sắc mặt Bàng Duyệt tái nhợt nhìn xuống dưới, tâm tính thiện lương đã kích phát. Trầm Mặc lúc này không còn suy nghĩ gì nữa, chỉ có thể nhìn xuống mà không rõ Mục chiến thần có thành công hay không. - Mau tránh ra! Bỗng nhiên âm thanh Sở Mộ truyền vào tinh thần của ba người. Ba người đột nhiên xoay người lại phát hiện Sở Mộ đang khống chế Vong Mộng bị lôi điện xuyên qua, thân thể Vong Mộng bay vờn quanh, xoẹt qua đỉnh đầu của ba người chừng hai trăm mét. - Xoẹt!!!!! Vong Mộng bị lôi điện đánh vào vách núi lửa, Lôi Quân phóng thích lôi điện xong thì đánh vào toàn thân Vong Mộng, Vong Mộng bị điện giật toàn thân tê liệt! - Sưu sưu sưu!!!!! Trầm Mặc ba người còn chưa kịp phản ứng thì phát hiện có thứ gì đó vượt qua thân thể của bọn họ, dùng xu thế sét đánh không kịp bưng tai đánh vào Vong Mộng! Ba người lập tức đổ mồ hôi lạnh toàn thân, thân thể cứng ngắc không nhúc nhích được. Bởi vì vừa rồi vượt qua người của bọn họ chính là Xá Tội Chi Hồ Lôi Quân đáng sợ, vừa rồi chỉ cần hồ vương có ý định công kích vào ba người bọn họ, đương nhiên ba người bọn họ sẽ phân thân toái cốt. - Con hồ ly này đúng là lợi hại! Hiện tại Sở Mộ cũng lĩnh giáo được yêu hồ của ba chủ thuộc tính là đáng sợ cỡ nào, mắt thấy Xá Tội Chi Hồ Lôi Quân lại sắp công kích tới nơi, Sở Mộ nhíu mày. Lôi đình hóa thành xiên đâm vào thân thể Vong Mộng làm nó tê liệt, làm cho Vong Mộng căn bản không cách nào nhúc nhích, mà bây giờ Xá Tội Chi Hồ sắp đánh tới chính diện, Vong Mộng khẳng định cũng bị trọng thương. Dưới mắt Vong Mộng không cách nào né tránh, Sở Mộ chỉ có động thân bay ra, mặc dù không có Bạch Ma Quỷ, nhưng mà bản thân Sở Mộ cũng có phòng ngự bán ma vô cùng cường hãn, muốn chống lại công kích của Xá Tội Chi Hồ có lẽ không thành vấn đề, về phần ba người kia có thấy được hay không, Sở Mộ chỉ có thể dùng hồn trang thủ hộ cho qua mà thôi. - Nghệ!!!!!!!!!! Thời điểm Sở Mộ muốn hiên ngang lẫm liệt hiến thân thì trong dung nham xuất hiện âm thanh Phượng Hoàng gáy gọi! Dung nham đỏ rực sôi trào, một đạo dung nham hoa mỹ bắn tới, vô số ngọn lửa bay ra vô cùng tráng lệ. Trong sóng dung nham này thì thân ảnh màu vàng mang theo lửa cháy bừng bừng bay ra, hóa thành một đạo kim sắc thần thánh lao thẳng tới, chuẩn xác đánh vào phần bụng của lôi vương đang bay tới. - Ô ~~~~~~~• Hồ Vương phát ra một tiếng thống khổ ô minh, thân thể bị đạo kim quang kia đánh bay lên bầu trời! Hào quang màu vàng này rực rỡ hơn nhiều, ở trên không hiện ra bóng dáng cao quý. Kim quang rực lửa bảo vệ bên trong, lông vũ trong dung nham đầm đìa, đuôi phượng thon dài đánh Xá Tội Chi Hồ Lôi Quân bay cao hơn vạn mét, đây là hậu duệ trực hệ của thủy tổ hỏa diễm -- Quan Hoàng Vương! Mà trên lưng Quan Hoàng Vương có Mục Thanh Y mà ba người Trầm Mặc cho rằng đã bị dung nham hòa tan, bộ dáng thướt tha tuyệt diễm! Giờ khắc này phục sinh không chỉ có Quan Hoàng Vương, Mục Thanh Y giống như trọng sinh trong biển lửa. Màu vàng Thần Thánh Quang Huy phụ trợ xuống, khiến cho nàng nhìn về phía trên càng thêm thần thánh uy nghiêm, đúng là danh xứng với thực nữ chiến thần! \"Mục nữ thần quá tươi đẹp, Sở Phương Trần thật sự là giấu tài ah.\" Đằng Lãng nhìn lên trời không trung bao trùm quan hoàng Vương tuyệt mỹ thân ảnh, cực kỳ hâm mộ không thôi. Đứng trên miệng núi lửa,Trầm Mặc cùng Bàng Duyệt trông thấy Mục Thanh Y tư thế hiên ngang như thế, vô cùng thần võ nhao nhao buông lỏng một hơi, trên mặt mỉm cười vui vẻ. Quan Hoàng Vương đã phục sinh, Mục Thanh Y không chỉ khôi phục quyền uy mạnh mẽ như ngày xưa, thậm chí bởi vì Bạch Hổ đột phá lên tầng thứ cao hơn sẽ vấn đỉnh nhân vật mạnh nhất của nhân loại."
}