{
  "chapter_name": "Chương 1835: Đoạn Tuyệt Mạch Sống Thiên Cung",
  "content": "Thiên Yêu Ma tại Thiên cung cấp bậc rất cao, những đồng tộc sống ở ngoài động và dưới nhân gian hoàn toàn không thể so sánh. Vào thời khắc này, thực lực Hoàng Tuyền đại đế cường hãn cũng đã biểu hiện rõ ràng, nó không cần thi triển bất kỳ kỹ năng nào, chỉ dựa vào man lực một đường càn qué giết chết quái vật một mảng lớn. \"Đi thôi, tên này đã lâu không hưởng thụ tàn sát rồi, để nó tự do phát huy vậy.\" U Minh hồ thần nói với Sở Mộ. \"…\" Sở Mộ trực tiếp im lặng, không biết nên nói gì cho phải. Sau khi đạt tới cấp Bất Tử hiển nhiên là khó lòng tìm thấy đối thủ, cộng thêm vướng bận thần dân và lãnh thổ rất ít khi có thời gian đi ra ngoài lịch lãm. Vì thế Hoàng Tuyền đại đế lúc này đang tranh thủ cơ hội hiếm có tận hưởng thú vui ngày trước. Tất cả mọi người đều mơ ước bất tử, tranh quyền đoạt vị đến bể đầu chảy máu. Nhưng bọn họ đâu biết rằng cuộc sống của cường giả Bất Tử vô cùng khô khan. Hoàng Tuyền đại đế mở đường rất nhanh, những Thiên Yêu Ma xuất hiện ngăn cản đều bị tiêu diệt trong nháy mắt. Quân đoàn Thiên Yêu Ma chẳng khác gì đàn ruồi vo ve trước mặt Hoàng Tuyền đại đế, cho dù tiêu diệt bao nhiêu đi nữa vẫn có số lượng nhiều hơn không ngừng tràn tới. U Minh hồ thần ưa thích sạch sẽ nên không thích chạm vào đám quái vật xấu xí ác tâm này, phương thức id chuyển chính là né tránh địa phương Thiên Yêu Ma tập kết rồi nhẹ nhàng tiến về phía trước. Xuyên qua hang động phía dưới Thiên thành, càng tiến vào sâu lối đi càng thêm phức tạp và khó khăn. Hang động có rất nhiều lối đi thông suốt, khắp nơi đều là dịch nhầy của Thiên Yêu Ma bốc mùi tởm lợm. Đám người Sở Mộ cũng không biết bên nào mới là đường dẫn tới sào huyệt Thiên Yêu Ma chân chính. Sở Mộ quay đầu lại hỏi Long Cơ: \"Các ngươi đã từng tiến vào sào huyệt chúng nó?\" \"Có lẽ chúng nó đã thay đổi vị trí. Thế nhưng, ta có thể tìm được nhanh thôi, đi theo ta!\" Long Cơ nói xong liền vọt lên trước dẫn đường. Long Cơ đi ở phía trướ dùng cảm giác tìm kiếm sào huyệt chân chính. Trên đường đi vẫn có rất nhiều Thiên Yêu Ma ngăn cản, nhưng đám người Sở Mộ đều là cường giả Bất Tử hiển nhiên là xông qua vô cùng dễ dàng. Xuyên qua lòng đất tăm tối, Sở Mộ loáng thoáng cảm thấy một cỗ nhiệt lượng kỳ lạ xuất hiện ở cách đó không xa. Nhiệt lượng từ trong hang động truyền ra khác với phương hướng Long Cơ định đi. \"Đợi một chút, kiểm tra bên này trước!\" Sở Mộ gọi Long Cơ trở lại. \"Nơi đó nhiệt độ mạnh, Thiên Yêu Ma không thể nào xây tổ ở đó.\" Long Cơ trả lời rất khẳng định. \"Ta chỉ muốn xác nhận một chuyện.\" Sở Mộ không cho Long Cơ nhiều lời, vừa nói xong liền tự mình chuyển sang một con đường khác. Thái độ U Minh hồ thần thì không sao cả, lẳng lặng đi theo sau lưng Sở Mộ. Trên mặt Long Cơ lộ vẻ tức giận, lưỡng lự một lát cuối cùng vẫn quyết định đi theo Sở Mộ. Con đường phía trước nhiệt độ càng lúc càng cao, thậm chí vách đá cũng bắt đầu đỏ lên. Sở Mộ hít vào một hơi thật sâu, hắn có thể cảm giác được phía trước xuất hiện một luồng hỏa diễm quen thuộc. \"Hẳn là chỗ này!\" Sở Mộ trầm giọng nói. Hắn bắt đầu tăng nhanh tốc độ, bay tới địa phương nhiệt độ truyền đến. \"Vù vù vù!\" Nơi này không có bất kỳ một con Thiên Yêu Ma nào, chỉ có hỏa diễm từ trong khe hở nham thạch không ngừng xông lên. Trong lòng Long Cơ có hai nghi ngờ khó hiểu, tại sao nơi này lại có nhiệt lượng cường đại như thế. Theo lý thuyết tầng đất phía dưới Thiên cung hẳn là không thể xuất hiện tình huống này. Mặt khác, Sở Mộ rõ ràng là muốn tìm sào huyệt Thiên Yêu Ma, tại sao hắn lại chạy đến địa phương không thể có Thiên Yêu Ma tồn tại. Sóng lửa cuồn cuộn đánh tới, nhiệt độ tăng nhanh khiến cho Long Cơ cũng cảm thấy khó chịu. Sở Mộ và U Minh hồ thần có Hỏa thuộc tính nên không lo lắng gì nhiều, chẳng qua là Long Cơ đã tuôn mồ hôi hột ướt trán, sắc mặt không tốt cho lắm. \"Cỗ nhiệt lượng này rốt cuộc là thứ gì?\" Long Cơ nghi ngờ hỏi. Bản thân Long Cơ cũng cảm thấy tương đối quen thuộc, hình như đã từng cảm thụ nhiệt lượng thế này ở đâu đó. \"Ngươi khẳng định biết!\" Sở Mộ không có trả lời trực tiếp, mà chỉ nói một câu hàm hồ. Long Cơ nhíu chặt chân mày, lên tiếng phản bác: \"Không thể nào, đây nhất định là trận đồ Vũ Sa bố trí. Nàng trộm cắp năng lượng Xích Hỏa Diệu Nhật rồi giấu ở chỗ này.\" Sở Mộ cười nhạt, bỗng nhiên phát hiện đầu óc Long Cơ đúng là quá kém rồi. \"Nàng trộm cắp năng lượng Xích Hỏa Diệu Nhật ở chỗ này này!\" Sở Mộ chỉ chỉ vào người mình. Vũ Sa đã giao toàn bộ năng lượng Xích Hỏa Diệu Nhật trộm được cho Sở Mộ. Chính nàng không thể giấu riêng chỗ nào khác, bởi vì cỗ năng lượng này quá mức bá đạo, trên đời chỉ có một mình hắn mới có khả năng hấp thu và luyện hóa. Như vậy cỗ năng lượng Xích Hỏa Diệu Nhật phía trước bọn họ là cái gì? Vừa nghĩ đến đây, nội tâm Long Cơ cũng chìm xuống đáy cốc. Lúc trước nàng biết phía dưới lòng đất Thiên thành ẩn giấu quân đoàn Thiên Yêu Ma đã là chuyện khó thể tin tưởng rồi. Nhưng mà bây giờ năng lượng Xích Hỏa Diệu Nhật vốn thuộc quyền sở hữu của Thiên thành lại được trữ hàng ở nơi này. Chẳng lẽ trong chuyện này còn có uẩn khúc? Ngoại trừ Vũ Sa ra, còn có người khác trộm cắp năng lượng Xích Hỏa Diệu Nhật? \"Không thể nào…\" Vũ Sa đảm nhiệm chức vụ Đồ Đằng thần nữ trong đoạn thời gian rất ngắn, nhưng nàng quả thật nắm giữ phương pháp bố trí trận đồ Đồ Đằng thần điện. Nàng đúng là có khả năng và kiến thức để đánh cắp năng lượng Xích Hỏa Diệu Nhật. Nhưng mà người thứ hai trộm cắp là ai? Khả năng này vốn không thể nào xảy ra. \"Vù vù vù vù vù vù!\" Làn gió mang theo nhiệt lượng nóng rực phả vào mặt Long Cơ. Quầng sáng đỏ rực khiến cho tròng mắt người ta nhức nhối. Phía trước mặt đám người Sở Mộ là một cái vực sâu khổng lồ, phía dưới vực sâu đang bốc cháy ngọn lửa chói lòa. Biển lửa nhẹ nhàng đung đưa, dung nham phun trào như suối chảy, mỗi khi nhích thêm một bước thì nhiệt độ lại tăng lên vài phần. Đến lúc này, Long Cơ hô hấp chỉ cảm thấy không khí nóng rực chui vào trong phổi, quả thật là khó chịu tới cực điểm. Thật sự là năng lượng Xích Hỏa Diệu Nhật. xem tại TruyenFull.vn Đây là năng lượng Xích Hỏa Diệu Nhật thuần túy nhất vốn được tích trữ trong Nhật Thực đại trận. Tại sao nguồn năng lượng lại xuất hiện ở nơi này? \"Đây… rốt cuộc là xảy ra chuyện gì?\" Long Cơ bị một màn này dọa cho sợ ngây người. Năng lượng Xích Hỏa Diệu Nhật là năng lượng bổn nguyên duy trì Thiên cung vận hành, dựa vào Đồ Đằng thần nữ luyện hóa thành thần lộ rồi ban phát cho thành viên Thiên cung. Mặc dù Vũ Sa đã trộm cắp năng lượng Xích Hỏa Diệu Nhật, nhưng chỉ là một phần rất nhỏ trong đó. Trong quá trình nhật thực kéo dài, nguồn năng lượng sẽ dần dần bổ sung vào Nhật Thực đại trận, không đến nổi khiến cho Thiên cung mất đi ổn định. Nhưng mà cỗ năng lượng Xích Hỏa Diệu Nhật lại tập trung ở dưới vực sâu, vậy thì Đồ Đằng thần nữ lấy cái gì luyện chế thần lộ? \"Rốt cuộc là ai? Là ai trộm cắp năng lượng Xích Hỏa Diệu Nhật?\" Long Cơ cảm giác muốn điên lên rồi. Dưới lòng đất Thiên thành tụ tập một nhóm lớn Thiên Yêu Ma đã là chuyện tình kinh khủng lắm rồi. Thời gian chúng nó ẩn núp hẳn là rất lâu, thế mà Thiên cung không hề phát giác chút nào. Năng lượng Xích Hỏa Diệu Nhật mất đi cũng đồng nghĩa với mạch sống Thiên cung bị cắt đứt, nguy trong sớm tối. Nhân mẫu từng nói \"Thiên cung sắp sửa diệt vong\" chẳng lẽ biến thành sự thật? U Minh hồ thần quay đầu lại nhìn Long Cơ thất hồn lạc phách, khẽ cười nói: \"Có đôi lúc không nên tin tưởng vào những thứ quá mức đáng tin. Nhân mẫu đã nói với các ngươi rồi, kẻ thù diệt vong Thiên cung chính bản thân các ngươi.\" \"Trên thế giới này chỉ có hai người có thể thay đổi Nhật Thực đại trận, một là Vũ Sa, hai là Đồ Đằng thần nữ. Vũ Sa trộm cắp lực lượng đang ở trên người của ta, như vậy chúng ta bây giờ nhìn thấy cỗ năng lượng này, chẳng lẽ rất khó đoán sao?\" Sở Mộ cười nhạt nói."
}