{
  "chapter_name": "Chương 1679: Đại chiến Hải xà vương",
  "content": "Lần này Sở Mộ cả gan xông vào địa bàn của nó, mặc dù Hạo Kiếp hải yêu không có ở đây, nhưng đã có quân đoàn Hải yêu và mấy viên chiến tướng trấn giữ. Nếu như để cho Sở Mộ chạy thoát dễ dàng như vậy, xem như chúng nó không còn mặt mũi qua lại Đông Hải rồi. Thất Lô hải xà vương chính là nghĩ tới điều đó mới bám lấy Sở Mộ không tha, kiên quyết muốn xử lý cái tên nhân loại đáng chết này ngay lập tức. Sở Mộ không nghĩ tới Hạo Kiếp hải yêu và đám thủ hạ căm thù mình như thế, coi như là một lần tính lầm. Hiện tại hắn cảm thấy vui mừng, chính là Hạo Kiếp hải yêu vẫn chưa xuất hiện, quân đoàn Thanh Hải Tích cũng bị bỏ lại phía sau, chỉ có duy nhất Thất Lô hải xà vương đuổi theo mà thôi. Dưới tình huống không có nước biển hạn chế, tốc độ Sở Mộ phi hành nhanh hơn rất nhiều. Bên kia Thất Lô hải xà vương đã ra khỏi biển, tốc độ rõ ràng giảm xuống, nhờ đó Sở Mộ có được thời gian thở dốc quý giá. Sở Mộ không dám ngừng lại, thời gian một ngày sắp qua, hắn không thể trì hoãn thêm nữa, phải mau chóng mang Hoạt Vu thảo về cứu chữa tiểu Hoàng Tuyền. Một đường bay vội cho đến ban đêm, Sở Mộ dần dần tiếp cận hải vực lưu vong. Hải vực này có mùi hôi đặc thù, từ cách xa mấy trăm dặm cũng có thể ngửi thấy, muốn không nhận ra nó cũng là chuyện khó khăn. Thông qua linh hồn tương liên với Trữ Mạn Nhi, Sở Mộ nhanh chóng tìm tới chỗ nàng. Trữ Mạn Nhi và tiểu Hoàng Tuyền không có ở dưới biển, nước biển nơi này tràn đầy độc tính, nếu lưu lại dưới đó sẽ làm cho vết thương tiếp tục chuyển biến xấu. Sở Mộ tìm được Trữ Mạn Nhi và tiểu Hoàng Tuyền trên một hoang đảo. Lúc này Trữ Mạn Nhi đang dùng dược tề cẩn thận xử lý vết thương trên người tiểu Hoàng Tuyền. Trên người tiểu Hoàng Tuyền có quá nhiều vết thương, ngang dọc, lớn nhỏ đủ loại, đã vậy còn bị độc tố xâm nhập rất khó rửa sạch. Trữ Mạn Nhi không biết trị liệu, chỉ có thể làm công việc ngoài da giúp cho tiểu Hoàng Tuyền giảm bớt đau đớn. \"Ca ca!\" Trữ Mạn Nhi thấy Sở Mộ đã trở về, trên mặt lập tức nở nụ cười vui sướng. \"Nó thế nào rồi?\" Sở Mộ vội vàng hỏi. \"Nó mơ mơ màng màng, nửa tỉnh nửa ngủ, khí tức sinh mệnh càng lúc càng yếu.\" Trữ Mạn Nhi hồi đáp. \"Ùng ùng ùng!\" Sở Mộ đi tới gần tiểu Hoàng Tuyền, đang định xem xét tình huống của nó thì đường chân trời bỗng nhiên truyền đến tiếng nổ vang dội. Sở Mộ quay đầu lại liền nhìn thấy một màn kinh hoàng. Nước biển từ dưới đại dương dâng lên tận trời cao mấy vạn thước, thậm chí che khuất cả bầu trời, trăng sao biến sạch. Đại dương sôi trào kịch liệt, sóng thần thịnh nộ lấy tốc độ cực nhanh tràn về phía hắn. Ở bên trong đạo Thiên hải thủy mạc (thác trời) đó có thể thấy được một đường viền Đại hải xà khổng lồ đang ngửa đầu gào thét. Sở Mộ nhìn thấy bóng dáng Ác xà kia, tiện tay ném Hoạt Vu thảo cho Trữ Mạn Nhi, ngữ khí trầm trọng: \"Ngươi cứu tiểu Hoàng Tuyền, ta đi thu thập con quái kia.\" Thất Lô hải xà vương đuổi theo hắn qua mấy cái hải vực rồi, Phật tổ cũng có ba phần Nộ hỏa nha! Huống chi Sở Mộ hắn vốn là Song Tà ma nhân, trong người có một cỗ huyết tính cường đại. \"Cho rằng ta sợ ngươi?\" \"Đập đầu ngươi làm canh rắn, đúng lúc bồi dưỡng cho tiểu Hoàng Tuyền mau hồi phục.\" Sở Mộ dĩ nhiên không muốn chiến đấu với Thất Lô hải xà vương trong nước, thấy tên này hùng hổ lao tới, hắn lập tức đổi hướng bay lên thật cao. Tốc độ hắn phi hành càng lúc càng nhanh, đại dương dưới chân càng lúc càng nhỏ. Toàn bộ hải vực thu vào trong mắt làm cho hình thể Thất Lô hải xà vương thật sự nổi bật. Thế nhưng, con quái này hung hãn thành tính, thấy Sở Mộ bay lên không trung vẫn tiếp tục đuổi theo. Trong quá trình bay đi, nó khống chế kéo theo một mảng đại dương rộng lớn quyết đánh một trận phân cao thấp. Nước biển xông thẳng lên trời cao, vượt qua đám mây, che khuất trăng sao. Sở Mộ vẫn không ngừng gia tăng độ cao, bởi vì càng lên cao, hắn lại càng chiếm cứ ưu thế khi chiến đấu. Trữ Mạn Nhi ở dưới hải đảo nhìn lên chỉ thấy màn trời tối đen, chung quanh toàn là nước biển sôi trào dọa cho nàng hoa dung thất sắc. Đặc biệt là hình ảnh Thất Lô hải xà vương khắc sâu vào trong tâm trí nàng, khó thể phai mờ. \"Sa sa sa!\" Tiểu Hoàng Tuyền bỗng nhiên kêu lên yếu ớt. Hình ảnh sóng gió ngập trời rơi vào trong mắt nó, ánh mắt ảm đạm ngược lại lóe lên tia sáng. Lực lượng Thôn Thiên Phệ Nhật này vốn là nó cũng có, chẳng qua là mười tầng gông xiềng hạn chế làm cho nó mất đi tư cách rong ruổi đại dương. \"Đừng lo lắng, ngươi sẽ tốt lên thôi!\" Trữ Mạn Nhi vuốt ve trán tiểu Hoàng Tuyền, mỉm cười trấn an nó. Ly lão nhi đã cho tiểu Hoàng Tuyền ăn Hoạt Vu thảo, hiệu quả vô cùng rõ ràng. Vốn là cơ thể yếu ớt, khí tức sinh mệnh suy giảm đang chậm chạp hồi phục, vết thương cũng ngừng chuyển biến xấu. Chỉ cần cơ thể tiểu Hoàng Tuyền xuất hiện trạng thái tự lành, chuyện này chứng minh rằng tính mạng nó đã được bảo vệ. Ly lão nhi thấy tiểu Hoàng Tuyền đã khôi phục một chút thể lực liền thở ra một hơi. \"Đừng thương tâm, trong khoảng thời gian này ca ca bôn ba khắp nơi giúp ngươi bù đắp tội lỗi với các Hải tộc. Trải qua nguy cơ lần này, ngươi nhất định phải biết điều trốn trong Hải Ngoan Thạch, không có việc gì đừng có tùy tiện chạy ra ngoài. Ta và ca ca nhất định sẽ có biện pháp mang ngươi ra khỏi nơi này.\" Trữ Mạn Nhi lên tiếng khuyên nhủ nó. \"Sa sa!\" Tiểu Hoàng Tuyền ngẩng đầu lên, cặp mắt bắt đầu hồi phục sinh cơ nhìn lên chiến trường giữa Thất Lô hải xà vương và gã nhân loại kia. Trên bầu trời gió lạnh thấu xương, hàn phong gào thét ẩn chứa lực lượng trảm phá không gian. Thất Lô hải xà vương khống chế nước biển bay lên không trung dần dần đông lại. \"Gào ~!\" Bảy cặp mắt Thất Lô hải xà vương ngó chừng Sở Mộ, thần sắc tức giận tựa như kẻ thù không đội trời chung. Tiếng gầm mang theo lực lượng tinh thần đâm thẳng vào trong thế giới tinh thần Sở Mộ Sở Mộ thấy Thất Lô hải xà vương lên tới nơi này còn dám hung hăng càn rỡ như thế, trong lòng cũng bắt đầu tức giận. Không dạy cho nó một bài học khẳng định còn không biết trời cao đất dày, núi cao còn có núi cao hơn. Chú ngữ nhanh chóng vang lên, Sở Mộ triệu hồi tiểu Chập Long trước tiên. Quãng thời gian trước, tiểu Chập Long chiến đấu với quân đoàn Hạo Kiếp hải yêu thôn phệ rất nhiều linh hồn, thực lực bây giờ đã tương đương với Vũ Vân Long. Băng Không Tinh Linh và những Hồn sủng khác đang ở cảnh giới sơ đẳng Bất Hủ, đối mặt với Thất Lô hải xà vương cao đẳng Bất Hủ rất dễ bị một kích mất mạng. Vì thế Sở Mộ không dám triệu hoán chúng nó ra ngoài chiến đấu. Bản thân hắn và tiểu Chập Long liên thủ chẳng lẽ đánh không lại một đầu Hải xà vương rời khỏi biển? Trên không trung, lĩnh vực ma diễm của hắn không bị áp chế, chiến lực có thể phát huy ở trạng thái cao nhất. Tay trái hắc diễm, tay phải ngân diễm, hai loại ma diễm chậm rãi dâng lên bao phủ một mảng không vực rộng lớn. Cả bầu trời bao la nhanh chóng phân ra làm hai mảnh đen trắng rõ ràng. \"Vù vù vù vù!\" Ma diễm bốc cháy cuồn cuộn, bắt đầu lan tràn về phía đối phương. Đúng lúc đó, Thất Lô hải xà vương cũng khống chế đại dương bay lên va chạm chính diện với lĩnh vực ma diễm. Trong lúc nhất thời lửa và nước không ngừng đối kháng, triệt tiêu lẫn nhau tạo thành cảnh tượng cực kỳ tráng lệ. Hồi lâu sau, Sở Mộ và Thất Lô hải xà vương thu liễm khí thế, ánh mắt ngưng trọng ngó chừng đối phương. \"Rống!\" Thất Lô hải xà vương ngẩng đầu gầm thét, chủ động tiến công đầu tiên. Nó khống chế đại dương dần dần tản ra bốn phương tám hướng, bên trong nước biển bỗng nhiên xuất hiện vô số Cự mãng. Đám Cự mãng liều lĩnh xông vào trong lĩnh vực ma diễm, sau khi xâm nhập vào trong lập tức nổ tung. Mục đích chính là muốn hóa giải lĩnh vực ma diễm của Sở Mộ. Từng đợt từng đợt Cự mãng xông tới dường như vô cùng vô tận, lực lượng ma diễm nhanh chóng suy yếu, phạm vi bao trùm cũng thu hẹp đáng kể."
}