{
  "chapter_name": "Chương 762: Nửa người nửa sủng - Cao thủ tìm linh?",
  "content": "\"Bộ lạc cấp ba đã là cực hạn của ta, bộ lạc cấp bốn ứng phó không nổi. Trong bộ lạc cấp bốn ít nhất cũng có 2 đầu sơ đẳng đế hoàng, chỉ riêng hai con quái vật đó cũng đủ giết ta rồi, không cần nói tới chuẩn đế hoàng và quân đoàn phía dưới. Nếu chúng ta hợp lực có lẽ đủ sức ứng phó, nhưng rất khó tránh khỏi tổn thất.\" \"Vậy chỉ còn lại Vạn Đoạn Triết Cốc.\" Sở Mộ nói. \"Ta cũng có ý định này, đầm lầy phía tây không thể biến mất, nếu không những Hồn sủng sư khác tại Thất Sắc thành không có địa phương lịch lãm. Chúng ta có thể tiến sâu vào Vạn Đoạn Triết Cốc, hợp lực quét sạch vài cái bộ lạc cấp ba. Dù sao đám côn trùng trong Vạn Đoạn Triết Cốc nhiều vô cùng vô tận, giết cũng không hết.\" Sở Thiên Nhân cười nói. Thực lực Sở Thiên Nhân có thể chiến đấu với bộ lạc cấp ba, nhưng bên trong bộ lạc cấp ba còn có lực lượng quân đoàn rất khó đối phó. Lấy thực lực hắn chỉ có thể chống lại những Hồn sủng cấp đế hoàng trong bộ lạc mà thôi. Trong bộ lạc cấp ba sẽ có một đầu Hồn sủng sơ đẳng đế hoàng và 3 chuẩn đế hoàng, phía dưới còn có quân đoàn tổng hợp lực lượng tương đương 6 chuẩn đế hoàng. Nếu như sinh vật bá chủ kia quyết định dùng sức mạnh quân đoàn tiêu hao thể lực Sở Thiên Nhân và Hồn sủng, vậy thì hắn chỉ có nước rút lui. Lần trước chém giết bộ lạc đầm lầy phía tây thống khoái như thế là vì binh lực chúng nó đã phân tán ở trong Tây giới. Dưới tình huống bình thường, Sở Thiên Nhân không thể nào một mình đối kháng cả bộ lạc cấp ba. Bởi vì như thế, nếu muốn giải quyết bộ lạc cấp ba, Sở Thiên Nhân nhất định phải có viện thủ. Sở Mộ vốn có ý nghĩ chạy đến Vạn Đoạn Triết Cốc lịch lãm, hiện tại là thời điểm tập trung tăng cường thực lực Chiến Dã. Sau khi bàn bạc một phen, hai người bọn họ quyết định cùng nhau đi Vạn Đoạn Triết Cốc một chuyến. \"Bộ lạc cấp ba chưa chắc có Linh nguyên, không cẩn thận sau khi chém giết thiên hôn địa ám, máu chảy đầm đìa xong thu hoạch chỉ có mỗi nội tạng kết tinh. Cho nên chúng ta phải tìm một người có năng lực tìm kiếm Linh nguyên.\" Sở Thiên Nhân nói. \"Nên tìm ai bây giờ?\" Sở Mộ thấy bộ dạng Sở Thiên Nhân tự tin như thế liền trực tiếp hỏi tới. \"Nói chuẩn xác là một tên nửa người nửa sủng, ta nghe nói hắn thường xuyên lui tới Tây giới, bây giờ không biết còn ở đó không. Tóm lại để ta chạy đi tìm xem thế nào, nếu có thể tìm được sẽ đề nghị với hắn phân chia lợi kích, chúng ta cũng không đến nổi chém giết uổng phí công sức. Phải biết rằng, một người am hiểu tìm linh còn quan trọng hơn cả Linh nguyên. Lỡ may cường đoạt một bộ lạc trống rỗng thì trắng tay vô ích.\" Sở Thiên Nhân nói. \"Nửa người nửa sủng?\" Sở Mộ nghe xong câu này bỗng nhiên ý thức được chuyện gì đó. Mà Ly lão nhi núp ở trong không gian giới chỉ của Sở Mộ run rẩy một trận, trong lòng dâng lên một loại dự cảm bất tường. \"Ta cũng nghe thấy một vị tiền bối đã thoái ẩn hơn nhiều năm trong lúc vô tình nhắc tới, nói là nhiều năm trước có một lão gia hỏa nửa người nửa sủng lỗ mũi còn linh hơn chó, lão gia hỏa đó là cao thủ tìm linh đứng đầu trong thế giới nhân loại chúng ta. Không phải là nhân loại thiếu hụt cường giả chống lại bộ lạc Hồn sủng, cũng không phải là bọn họ sợ chết, không dám đi vào Cấm Vực chiến đấu. Mà là vì Linh nguyên tồn tại rất bất thường, trải qua tàn sát vài tháng nửa năm, tổn thất thảm trọng chỉ thu hoạch được chút ít linh không đủ đắp nổi tổn thất. Đừng nói là tăng cường thực lực, không bị suy giảm chiến lực đã không tệ lắm rồi.\" \"Ta cũng được một lão tiền bối chỉ điểm tình huống mới lạc quan một chút. Nhưng mà lão tiền bối kia hiểu biết đến chỉ có hạn, diện tích Cấm Vực lại rất lớn, khẳng định ẩn giấu vô số Linh nguyên. Chẳng qua là trong đó tồn tại rất nhiều hung thú, đồng thời còn có bộ lạc cao cấp với số lượng khổng lồ. Nếu như không hiểu được đạo tìm linh, thực lực có mạnh hơn nữa cũng sẽ chết rất thảm.\" \"Lão tiền bối nói cho ta biết, có một lão gia hỏa nửa người nửa sủng là cao thủ tìm linh tài giỏi nhất thế kỷ trước, nghe nói hiện tại vẫn còn sống và đang núp trong Tây giới. Ta lần này trở về là muốn thử thời vận, nhìn xem có thể tìm ra người này hay không. Ách, chuyện này vốn là một bí mật trong trận doanh Hồn Hoàng.\" Sở Thiên Nhân chậm rãi giải thích. Bạn đang đọc truyện được lấy tại chấm cơm. Sở Mộ nghe thấy thì kinh ngạc không dứt, khó trách nhân loại vô số cao thủ lại không có mấy người nguyện ý tiến vào Cấm Vực. Thì ra Linh nguyên khó tìm như vậy, không phải là cứ chém giết nhiều là được. Nhiều khi phải đánh rất nhiều bộ lạc mới tìm được một mỏ Linh nguyên, hơn nữa các bộ lạc Hồn sủng vốn không có thói quen trữ hàng. Vì vậy công việc tìm linh đã khó lại càng thêm khó. Thông thường giết một cái bộ lạc chỉ lấy được sản lượng một tháng Linh nguyên, vận khí không tốt hạ thủ vào cuối tháng lại càng đau khổ, đành phải ngậm ngùi ra về tay không. Chỉ có cầm lấy vài khối nội tạng kết tinh tự an ủi chính mình. Trừ phi vào một ngày đẹp trời, nhân phẩm bộc phát vô tình đụng phải ấu sủng đế hoàng, hoặc là nhặt được linh vật trăm năm. Chẳng qua là xác suất xảy ra mấy chuyện này quá thấp. \"Tam bá có thể miêu tả lão già nửa người nửa sủng kia rõ hơn một chút không?\" Sở Mộ mở miệng hỏi, lúc này hắn đã mơ hồ nhận ra vấn đề rồi. \"Ta cũng không rõ ràng lắm, chỉ biết là dáng người nhỏ thấp. Thế nào, ngươi đã từng thấy qua?\" Sở Thiên Nhân nghi ngờ hỏi. Đến lúc này, Ly lão nhi rốt cuộc kiềm chế không được nữa, vội vàng dùng hồn niệm nói với Sở Mộ: \"Thiếu chủ, ngàn vạn lần đừng nói là thấy ta.\" \"Hừ, lão già nhà ngươi ẩn giấu rất sâu nha?\" Sở Mộ âm thầm cười lạnh, dùng hồn niệm chế nhạo với Ly lão nhi. \"Thiếu chủ, ta sẽ đàng hoàng nói rõ hết thảy. Nhưng ngươi ngàn vạn lần đừng nói cho người khác biết đã gặp ta. Coi như là thân nhân của ngươi cũng không được, làm thế sẽ rước lấy họa sát thân cho ta đó!\" Ly lão nhi nói gấp. \"Quả nhiên là Ly lão nhi, cao thủ tìm linh đẳng cấp thế kỷ a…aa…aaa!\" Sở Mộ nghĩ thầm. Sau khi Ly lão nhi khai báo vài câu, trong lòng Sở Mộ lập tức nổi lên từng đợt sóng gió ba đào. Mặc dù hắn đã đoán được Ly lão nhi đi theo mình làm nô bộc không hề đơn giản, nhưng hắn quả thật không nghĩ tới lão già này ở trong mắt cường giả Hồn Hoàng lại là bảo bối chạm tay là bỏng. Ly lão nhi đi theo hắn lâu như vậy nhưng chưa bao giờ hắn nghĩ tới lão già này ngoại trừ kiến thức phong phú ra, còn có bản lĩnh đặc thù nào khác. Sở Mộ hiển nhiên là xem trọng ý kiến của Ly lão nhi, vội vàng điều chỉnh tâm tình nói với Sở Thiên Nhân: \"Chưa từng thấy, chẳng qua là cảm thấy rất kỳ quái, trên thế giới này còn có sinh vật nửa người nửa sủng?\" \"Ha hả, thế giới này vốn không thiếu chuyện kỳ quái, đó là tại vì ngươi chưa từng đi tới những địa phương bí ẩn mà thôi, không biết là chuyện thường tình. Trong khoảng thời gian này ta sẽ đi tìm lão gia hỏa kia, ngươi trước hết lưu lại đây nghỉ ngơi ít lâu. Chờ đợi ta quay về sẽ cùng nhau xuất phát, nếu như tìm không được người kia, chúng ta đành phải tự tìm tòi thôi!\" Sở Thiên Nhân cười cười nói, thần thái vô cùng phóng khoáng. Sau khi nói chuyện với Sở Thiên Nhân, Sở Mộ rời khỏi hậu viện trở về phòng của mình. Gian phòng này đã được thu dọn sạch sẽ, tựa hồ còn lưu lại mùi thơm thoang thoảng, không biết là nữ tỳ nào làm việc nhanh chóng như thế. Sở Mộ đóng cửa lại, ném Ly lão nhi từ trong không gian giới chỉ ra ngoài không chút khách khí. \"Mau khai thật!\" Sở Mộ ngồi xuống ghế, bày ra bộ dáng nghiêm túc. \"Gừ …!\" Tiểu Mạc Tà nằm trên bả vai Sở Mộ cũng kêu lên đe dọa, hiển nhiên là nó không hài lòng lắm với thái độ không thành thật của Ly lão nhi. \"Cái tên cao thủ tìm linh kia đúng là Ly lão nhi ta đây, không nghĩ tới đã qua năm, sáu chục năm rồi vẫn còn có người nhung nhớ đến ta, ha hả!\" Ly lão nhi lắc đầu bất đắc dĩ. \"Bây giờ thiếu chủ đã đạt tới cấp đế hoàng, cũng đã biết được Linh nguyên trân quý đến mức nào rồi. Có thể hiểu linh là năng lượng thuần khiết dùng làm thức ăn cho Hồn sủng cấp đế hoàng. Đồng thời nếu linh tụ tập ở chung một chỗ hình thành Linh nguyên, hoặc là trải qua Linh sư cường hóa sẽ có thể tạo thành linh vật, dùng để cường hóa Hồn sủng đế hoàng.\" \"Chẳng qua là phần lớn Linh nguyên đều ở trong Cấm Vực, rất nhiều bộ lạc trong Cấm Vực hoặc nhiều hoặc ít đều có Linh nguyên tồn tại. Nhưng mà những cái đó chỉ là mỏ Linh nguyên già cỗi, cho dù nhân loại xâm nhập đại khai sát giới cũngchỉ lấy được có hạn. Cho nên nhân loại bắt buộc phải tìm kiếm những mỏ Linh nguyên, thứ này mới là trọng yếu nhất. Dù sao nhân loại không thể nào trú đóng lâu dài trong Cấm Vực thu thập Linh nguyên.\" Sở Mộ thấy Ly lão nhi lại muốn thao thao bất tuyệt, lảm nhảm dài dòng rồi, vội vàng phất tay áo bảo hắn dừng lại, trực tiếp nói: \"Nói thẳng ra ngươi có thể tìm được Linh nguyên hay không? Thuận tiện nói một chút ngươi được gọi là cao thủ tìm linh, đến tột cùng đẳng cấp cao bao nhiêu?\" Vừa nghe nhắc đến chuyện này, Ly lão nhi liền phe phẩy chòm râu báo ngắn ngủn, ngẩng mặt lên trời lộ ra bộ dáng vênh váo tự đắc, kiêu ngạo nói: \"Để ta dùng đẳng cấp chế độ nhân loại cho thiếu chủ rõ ràng, nếu như nói cao thủ tìm linh tối cường trong thế giới nhân loại là cấp thống lĩnh, vậy thì lão nhân gia ta chính là cấp đế hoàng. Hơn nữa, ta đây chịu trách nhiệm nói cho thiếu chủ biết, số lượng cao thủ nhân loại các ngươi có thể đạt tới cấp thống lĩnh kia chỉ có lác đác vài người, trong mắt của ta chỉ là học đồ tập sự thôi.\" \"Lợi hại như thế? Không có nói hươu nói vượn?\" Sở Mộ kinh ngạc hỏi lại. Lấy hiểu biết của Sở Mộ đối với Ly lão nhi, mỗi lần lão già này lấy chữ \"ta đây\" làm nhân xưng luôn luôn nửa thật nửa giả. Cho nên hắn cảm thấy mình nên tự động giảm ý nghĩa lời nói kia xuống vài cấp. Vừa bị Sở Mộ chất vấn như vậy, Ly lão nhi lập tức nóng nảy, trừng mắt nói: \"Đương nhiên là thật, chẳng lẽ thiếu chủ tưởng trước kia ta đi theo chủ nhân càn quét Cấm Vực là giả sao? Ngươi cho rằng trên thế giới này có mấy người dám hoành hành ngang ngược, tùy ý chạy ngang chạy dọc trong Cấm Vực? Chủ nhân trước kia của ta chính là một trong những cường giả mạnh nhất trong lịch sử nhân loại đó!\" \"Thiếu chủ cho rằng một cường giả tuyệt thế dẫn theo cái thứ nửa người nửa sủng ta đây có tác dụng gì? Khi đó ta còn trẻ, kiến thức không có phong phú như hiện tại.\" Lời nói của Ly lão nhi vô cùng kiên định, lý lẽ đàng hoàng nghiêm túc. Sở Mộ cũng hiếm khi thấy lão già này nói năng lẽ thẳng khí hùng như vậy. \"Được rồi, ta tin tưởng ngươi!\" Sở Mộ gật đầu nói. Dù sao lúc trước Ly lão nhi từng nhắc nhở trong dãy núi Man Sơn có Linh nguyên tồn tại, hơn nữa thời gian nói là thời điểm còn ở Thiên Hạ thành đã chứng minh lão gia hỏa này quả thật có năng lực tìm linh. Thật ra Sở Mộ đang mừng rỡ không dứt, bởi vì hắn không ngờ mình dẫn theo lão già này lại có nhiều tài lẻ như thế. Không chỉ là một quyển bách khoa toàn thư chuyên về lĩnh vực Hồn sủng, lại còn có kỹ năng đặc thù khiến cho cường giả nhân loại thèm đỏ mắt. \"Nói như vậy, kế tiếp đi tới chỗ nào cũng có thể mò ra linh rồi?\" Sở Mộ nhếch miệng cười ngây ngô. Bây giờ vấn đề lớn nhất của hắn chính là thiếu hụt linh, Chiến Dã cần 4 lần tài nguyên, tiểu Chập Long cần 6 lần tài nguyên. Ly lão nhi bại lộ năng lực đã làm cho Sở Mộ kinh hỉ một trận, nếu như động một chút là có mấy vạn linh, nói vậy không bao lâu nữa thực lực Sở Mộ sẽ vượt qua đại đa số Hồn Hoàng rồi. \"Thiếu chủ à! Vốn là lão nhân gia ta đã thoái ẩn từ lâu rồi, hơn nữa thoái ẩn vô cùng thành công, dù sao cũng năm mươi năm không làm chuyện này rồi, ngay cả Nữ Tôn điện hạ cũng không biết. Không nghĩ tới ta đây đã ôm một xấp dày tuổi lại còn phải đi theo thanh niên trẻ tuổi chạy đôn chạy đáo khắp nơi, rất là hành hạ thể xác nha!\" Ly lão nhi thở dài một hơi não nề, bộ dạng vô cùng bất đắc dĩ. Thế nhưng, thoáng cái ánh mắt Ly lão nhi lại sáng rực lên, mở miệng nói: \"Nhưng mà… thực lực thiếu chủ tăng cường còn nhanh hơn ta tưởng tượng. Nếu như thiếu chủ có thể giúp ta hoàn thành một chuyện, Ly lão nhi ta sẽ giúp thiếu chủ tìm linh miễn phí, hơn nữa còn là mỏ Linh nguyên lớn nhân loại căn bản tìm không ra.\" Chỉ cần Ly lão nhi chịu giúp tìm kiếm Linh nguyên là được rồi, những chuyện khác hoàn toàn không thành vấn đề. Xem ra sáu năm sau đi tới Vạn Tượng thành nô dịch nữ nhân trốn tránh cũng không phải là chuyện khó khăn. Khi nghĩ đến thiếu nữ trốn tránh cao cao tại thượng biến thành nô bộc của mình, Sở Mộ không nhịn được nở nụ cười vui vẻ. \"Nói đi, chuyện gì?\" Sở Mộ hỏi. \"Chuyện này sau hãy nói, bây giờ thực lực thiếu chủ còn không đủ, ta sẽ tận lực tìm linh trợ giúp thiếu chủ phát triển nhanh hơn!\" Ly lão nhi nói rất chân thành. \"Không phải là vượt qua cấp đế hoàng chứ?\" Sở Mộ cười khổ hỏi, hiện tại hắn đã là cường giả cấp đế hoàng nhưng thực lực còn không đủ? Vậy thì chuyện tình Ly lão nhi nhờ vả sẽ kinh khủng tới mức nào đây? Lúc này Ly lão nhi ngược lại bày ra hình tượng bí hiểm, không ngừng xoa xoay hai tay vào nhau, mỉm cười gian trá nói với Sở Mộ: \"Thiếu chủ, phần lớn Hồn Hoàng chính là vì thiếu hụt linh mới không có cách nào tăng tường thực lực. Bây giờ thiếu chủ có ta tương trợ, ngươi cảm giác vượt qua đế hoàng khó khăn lắm sao? Hơn nữa, ngươi còn có tiểu hồ ly huyết thống dị biến, có tiểu Chập Long mang huyết mạch Thiên Thương Thanh Chập Long, Bán Ma tối cường cùng với Chiến Dã chuyên khiêu chiến vượt cấp. Chỉ cần cung cấp cho chúng nó đầy đủ tài nguyên, cung cấp cho chúng nó đầy đủ cơ hội rèn luyện. Ta bảo đảm vượt qua cảnh giới đế hoàng chỉ là vấn đề thời gian, phải biết rằng chủ nhân trước kia của ta chính là cường giả đỉnh phong của đỉnh phong trong thế giới nhân loại. Cho đến nay vẫn không có người nào so sánh nổi.\" Giọng nói Ly lão nhi tràn đầy tự tin, Sở Mộ đúng là rất ít khi thấy được ánh mắt lão già này trong sáng như vậy. Ngay cả Sở Mộ tâm cảnh vững chắc, nghe xong cũng đầu óc mênh mông. \"Vượt qua đế hoàng?\" Như vậy Sở Mộ không chỉ là nô dịch thiếu nữ trốn tránh, mà hắn hoàn toàn có thể phá hủy thế lực Hồn Minh thâm căn cố đế trong thế giới nhân loại. \"Ngươi đã có năng lực tìm linh, ta đây cũng không ở chỗ này làm chậm trễ thời gian. Chúng ta mau chóng đi tới Vạn Đoạn Triết Cốc.\" Sở Mộ không có ý định nghỉ ngơi tại Sở gia quá lâu, nói thật ra để cho một tên luyện công cuồng như hắn nhàn rỗi vài ngày sẽ cảm thấy cả người không thoải mái. \"Tóm lại, coi như là Sở Thiên Nhân, thiếu chủ cũng không được tiết lộ bí mật của ta. Thiếu chủ nên tìm ra một lý do tốt lý giải với hắn, đại loại như từng nghe một vị cao nhân chỉ điểm tìm kiếm Linh nguyên trong Vạn Đoạn Triết Cốc. Sau đó liên thủ với hắn giải quyết bộ lạc cấp ba, hoàn thành xong chuyện này thì thiếu chủ cũng đạt tới cấp bậc Hồn Hoàng. Rất nhiều Hồn sủng theo đó sẽ tăng cường thực lực trên phạm vi lớn.\" Ly lão nhi nói. Man Sơn trở thành lãnh địa Sở gia hiểu rõ nhất, nhất là có khu vực Linh nguyên đã được Sở gia bảo vệ nghiêm mật. Mỗi tháng 250 linh cũng đủ để Sở Mộ nuôi nấng Hồn sủng rồi. Sở Mộ không cho Sở Thiên Nhân đi tìm Ly lão nhi, mà nói mình từng độc một số tàng thư hướng dẫn tìm kiếm Linh nguyên. Sau đó đề nghị hai người trực tiếp đi tới Vạn Đoạn Triết Cốc. Sở Thiên Nhân cũng bán tín bán nghi, thế nhưng thử nghĩ Tây giới xuất hiện vấn nạn Tai Hoang đoán chừng lão gia hỏa kia đã sớm rời khỏi rồi. Cho dù đi tìm cũng không có bao nhiêu ý nghĩa, lại mất thời gian vô ích. Thất Sắc thành đã có quân đoàn các thế lực bảo vệ, hai người cũng không cần lo lắng vấn đề an toàn, trực tiếp lên đường đi tới Ốc Cổ vực. Sở Mộ nhớ lúc ban đầu mình đi từ Yểm Ma cung tới La vực mất gần hai tháng thời gian. Thế mà bây giờ ngồi trên lưng Lăng Vân hạc chỉ mất ba ngày đã đi ngang qua Tây giới, tốc độ cỡ này đúng là quá nhanh rồi."
}