{
  "chapter_name": "Chương 610: Một bước tiến, một bước hiểm",
  "content": "Thời gian Sở Mộ giãn cách với bốn gã tù nhân không lâu, hơn nữa thực lực bọn họ cũng không yếu. Hai người Sở Mộ và Diệp Khuynh Tư phải lấy ra toàn bộ thực lực mới có thể giải quyết bọn họ. Nhưng mà Sở Mộ và Diệp Khuynh Tư chỉ đi chậm một chút, không ngờ rằng bọn họ đã bị giết chết ba người rồi. \"Người nào mà có thực lực khủng bố vậy?\" Sở Mộ âm thầm kinh hãi vì phát hiện này. Phần lớn tuyển thủ khẳng định còn không biết làm thế nào mới đột phá cảnh thành công, nhưng một số người vì muốn giảm bớt cạnh tranh tại cảnh thứ chín sẽ cổ động hạ thủ tuyển thủ khác tại cảnh thứ tám này. Nếu như phía trước có một tuyển thủ thực lực kinh người, vậy thì Sở Mộ và Diệp Khuynh Tư hành động nhất định phải càng thêm cẩn thận. \"Cường giả cảnh thứ tám đúng là không ít, không nghĩ tới lại xuất hiện nhanh như vậy.\" Lúc trước Diệp Khuynh Tư cho rằng lấy thực lực của bốn gã tù nhân này hẳn là có thể giải quyết mấy nhóm tuyển thủ, kết quả là bọn họ còn chưa chính thức vào núi đã đụng tới cái loại tuyển thủ biến thái rồi. \"Hẳn là người kia đi chưa xa, chúng ta trước men theo vách đá từ từ đi lên, đừng để bị phát hiện.\" Sở Mộ nhỏ giọng nói với Diệp Khuynh Tư. Vừa nói xong, Sở Mộ liền nhảy lên trên lưng Dạ Lôi Mộng Thú, từ con đường cát leo xuống vách đá, sau đó mới chậm rãi tiến lên. Tử Sam Mộng Thú cũng có năng lực đạp không, chẳng qua là tốc độ ban đêm không bằng Dạ Lôi Mộng Thú. Diệp Khuynh Tư nhanh chóng nhảy lên lưng Tử Sam Mộng Thú đi theo phía sau Sở Mộ. Hai người đi tới không lâu liền nhìn thấy thi thể của ba tù nhân và Hồn sủng nằm trên mặt đất, mùi máu tanh trộn lẫn với mùi khét cực kỳ khó ngửi. \"Sở Mộ, giống như bị linh hồn ma diễm giết chết.\" Diệp Khuynh Tư quan sát cẩn thận một phen, chú ý tới thi thể Hồn sủng có dấu hiệu bị bỏng nghiêm trọng, đồng thời hai tròng mắt nhô ra giăng đầy gân máu, hiển nhiên là bị lâm vào trạng thái cực độ sợ hãi trước khi chết. Truyện Sắc Hiệp - http://truyenfull.vn Trạng thái tử vong này rất giống với kết quả của linh hồn ma diễm. Nếu là tuyển thủ nắm giữ Yểm Ma tộc làm Hồn sủng, đoán chừng người kia rất có thể là thành viên Yểm Ma cung. \"Trong Yểm Ma cung chỉ có ba người thực lực đạt tới trình độ này, trong ba người đó ta chỉ biết Lục Sam Ly thực lực rất mạnh.\" Sở Mộ nói. \"Ừ, bây giờ chúng ta phải tìm hiểu rõ những người có tính uy hiếp đối với ngươi, đến cảnh thứ chín tranh đoạt vinh quang cuối cùng sẽ có phần thắng lớn hơn một chút.\" Diệp Khuynh Tư nói. Sở Mộ và Diệp Khuynh Tư vẫn giữ vững quan niệm né tránh chiến đấu, bây giờ sự tình đang rất hỗn loạn. Nếu phát sinh chiến đấu sẽ bị tiêu hao thực lực dẫn đến đủ loại nguy hiểm ập tới, vì thế hai người luôn muốn yên lặng theo dõi kỳ biến. Sở Mộ và Diệp Khuynh Tư không có ý định xung đột với cường giả Yểm Ma cung, cho nên hai người lựa chọn một con đường khác đi vòng qua nhằm tránh khỏi chạm mặt người kia. Theo đường núi tiến về phía trước hồi lâu, trên đường không có gặp phải bất kỳ địch nhân nào. Nhưng ngay khi hai người vòng qua vách đá đi đến bên kia ngọn núi, Sở Mộ bỗng nhiên nhíu mày, ánh mắt nhìn tới một cây cầu đá nối thông với ngọn núi khác. Bên trong Đông sơn có vô số ngọn núi nhỏ liền kề bên nhau, những ngọn núi này sẽ được nối với nhau bằng những cây cầu đá và dây thừng. Lúc này trước mặt Sở Mộ chính là một cây cầu như thế. Hai ngọn núi cách nhau chừng trăm thước, phía dưới cầu đá là vực sâu không thấy đáy, không gian dưới khe sâu luôn luôn có sương mù bao phủ. Sương mù dày đặc che kín tầm mắt, lúc trước Sở Mộ vẫn có thể dùng hồn niệm đánh giá sơ bộ tình huống ở phía đối diện. Nhưng mà bây giờ cả cây cầu đã lọt vào sương mù, hướng đi phía trước hoàn toàn bị phong kín. \"Nơi này mai phục rất tốt.\" Diệp Khuynh Tư nói khẽ với Sở Mộ. \"Ừ, nếu ta là tù nhân, ta cũng sẽ chọn nơi này để phục kích tuyển thủ.\" Sở Mộ gật đầu nói. Diệp Khuynh Tư và Sở Mộ lên đường chậm hơn nửa ngày, vì thế có thể khẳng định cây cầu này đã có người đi qua rồi, hơn nữa rất có thể bố trí bẫy rập chờ đợi người đến sau. \"Vậy thì chúng ta đường vòng, hay là…\" Diệp Khuynh Tư hỏi. \"Không có cách nào đường vòng, lúc nãy ta đã lưu ý chúng ta vượt qua vách núi né tránh tuyển thủ Yểm Ma cung thật ra là một con đường tắt đi tới đây. Nếu ta đoán không sai, có lẽ tuyển thủ Yểm Ma cung đang ở phía sau chúng ta không xa, cũng đang đi tới cây cầu này.\" Sở Mộ chậm rãi nói. Khi Sở Mộ nhìn thấy cây cầu đã phải nhíu mày lo lắng vì nguyên nhân này, con đường đất cát nhìn như phức tạp nhưng thật ra chỉ có một hướng duy nhất. Đó là đi tới chỗ cây cầu này, sau đó xuyên qua ngọn núi khác. Bây giờ hắn chỉ có hai lựa chọn, một là tiếp tục đi tới, hai là chạm mặt với tuyển thủ Yểm Ma cung thần bí kia. Khống chế Dạ Lôi Mộng Thú trực tiếp đạp không rời khỏi nơi này cũng là một biện pháp, nhưng phi hành là vấn đề cấm kỵ tại Mê giới. Bởi vì trên không trung không có bất kỳ chướng ngại vật nào, tất cả tuyển thủ có thể dùng hồn niệm bao trùm khu vực rất lớn. Một khi quyết định phi hành có nghĩa là chấp nhận khiêu khích một đám cường địch, mức độ nguy hiểm cao hơn nhiều. \"Đi tới, cái tên tuyển thủ Yểm Ma cung kia rất khó đối phó.\" Sở Mộ cũng không do dự quá lâu. Chỉ cần đợi thêm chốc lát nữa, bọn họ sẽ lâm vào khốn cảnh trước có sói sau có hổ. Khuynh Tư nhẹ nhàng gật đầu, bắt đầu niệm chú ngữ triệu hồi Bàn Mộc Linh. Thực lực Bàn Mộc Linh là tám đoạn chín giai - trung đẳng quân chủ, hình thái Bàn Mộc Linh trước tám đoạn không khác biệt Yêu Mộc tộc Hồn sủng nhiều lắm. Nhưng sau khi đạt tới tám đoạn trực tiếp hóa thân thành Mộc Linh chân chính (fairy, mấy cô tiên tí hon chui ra từ nụ hoa), vóc người nhỏ xinh, toàn thân được che đậy bởi những lá cây xanh lục, cánh tay tinh xảo, trong suốt như ngọc. Bề ngoài có mấy phần tương tự Phược Phong Linh. Sau khi Bàn Mộc Linh đạt tới tám đoạn đã thể hiện ra ưu thế siêu việt của chủng tộc, mặc dù hiện tại Bàn Mộc Linh chỉ mới là tám đoạn chín giai - trung đẳng quân chủ nhưng trải qua một lần lột xác đã giúp cho thực lực Bàn Mộc Linh tăng cường một cấp bậc, không thua gì chín đoạn Hồn sủng trung đẳng quân chủ. Bản thân Diệp Khuynh Tư là Linh sư, phần lớn linh vật trợ giúp cường hóa Hồn sủng là do nàng tự tay điều chế, không cần phải tiêu hao khoản tài chính khổng lồ để gia tăng thực lực Hồn sủng giống như Sở Mộ. Mục đích triệu hoán Bàn Mộc Linh hiển nhiên là phụ trợ, Bàn Mộc Linh có năng lực phụ trợ cực mạnh, sự hiện hữu của nó giúp cho thực lực Mạc Tà và Chiến Dã tăng cường một, hai cấp bậc. Mới bắt đầu chiến đấu đã triệu hoán quá nhiều Hồn sủng không phải là hành động sáng suốt, thứ nhất là tiêu hao hồn lực, thứ hai là bị địch nhân thấy rõ tất cả Hồn sủng rồi triệu hồi ra Hồn sủng tương khắc thuộc tính. Trong lúc vô tình còn chưa đánh đã rơi vào thế hạ phong, thực lực giảm đi không ít. \"Phược Phong Linh.\" Sở Mộ cũng niệm chú ngữ triệu hồi ra Phược Phong Linh tốc độ linh hoạt. Cao cấp Độn Phong từ từ nổi lên vờn quanh thân thể Sở Mộ, chốc lát sau Phược Phong Linh đã xuất hiện ở chính giữa đồ án, không ngừng xoay vòng vòng thể hiện tâm trạng vô cùng hưng phấn. Phược Phong Linh không có cánh nhưng có thể tùy ý điều khiển khí lưu để phi hành, Phược Phong Linh liên tục phi hành vài vòng rồi nhẹ nhàng hạ xuống vai Sở Mộ, cặp mắt to tròn linh động ngó chừng phía trước, đôi môi tinh xảo chuẩn bị sẵn chú ngữ có thể phóng thích kỹ năng cao cấp bất kỳ lúc nào. \"Ngươi … hình như Phược Phong Linh của ngươi đã nắm giữ kết tinh Hủy Phong?\" Diệp Khuynh Tư kinh ngạc nhìn sang. Diệp Khuynh Tư phán đoán như vậy là vì bên trong lực lượng Độn Phong đôi khi chớp lóe vài tia sáng bàng bạc, trạng thái dị quang này chính là dấu hiệu sắp sửa chuyển hóa lực lượng kết tinh lên một cấp bậc cao hơn. \"Ừ, lần này kết thúc đột phá cảnh, ta sẽ trợ giúp Phược Phong Linh tăng cường lên tới cao đẳng quân chủ.\" Sở Mộ cười nói. \"À, hẳn là hao phí không dưới một tỷ?\" Diệp Khuynh Tư trợn mắt liếc sang Sở Mộ, đúng là không nghĩ tới hắn lại giàu có như vậy."
}