{
  "chapter_name": "Chương 1643: Nàng là tự nhiên sủng nhi",
  "content": "Dưới chân là đại dương màu lam mênh mông, chỉ có bóng mây hờ hững trôi về nơi xa. Sở Mộ bay một đường qua đại dương rộng lớn không hề ngừng nghỉ, dựa theo phương hướng Ly lão nhi chỉ dần dần tiếp cận Yêu Trủng. Yêu Trủng nằm trong Hằng Hải rộng lớn vô bờ, nếu không có người dẫn đường rất dễ bị lạc trên biển. Ly lão nhi đến từ Yêu Trủng hiển nhiên là biết rõ con đường này. Lấy thực lực Sở Mộ bây giờ có tốc độ phi hành cực nhanh, đại khái qua chừng mười ngày đã vượt qua đoạn đường bằng mấy tháng trước kia. Lại đi thêm vài ngày đường, Yêu Trủng đã xuất hiện ở trong tầm mắt. Sở Mộ thấy được màn sương mù mây tím bao trùm một vùng đại dương bao la. Sở Mộ bay thẳng vào trong màn sương mù, bãi biển bên ngoài Yêu Trủng đã hiện ra trước mắt. Nơi này vốn là địa phương cấm phi hành, nhưng Sở Mộ xưa đâu bằng nay. Dựa vào khí tức cấp Bất Hủ hù dọa đám Hồn sủng hoang dã nhượng bộ lui binh, trực tiếp bay sâu vào trong Yêu Trủng, hoàn toàn không gặp bất kỳ trở ngại nào. \"Ca ca, tiên khí nơi này đúng là nồng đậm!\" Trữ Mạn Nhi bỗng nhiên nói một câu. Trữ Mạn Nhi rất thích không khí nơi này, nó làm cho nàng nhớ lại thời điểm còn ở trong Tịch Tĩnh Lâm. Chỉ tiếc là Yêu Trủng ẩn giấu khí tức hắc ám và mùi vị tranh đấu tàn khốc, nàng chỉ thích địa phương yên tĩnh, mọi vật đối xử bình bẳng với nhau, không có xung đột, không có cướp đoạt tanh máu. \"A? Có một nhóm Yêu Linh lợi hại kìa!\" Trữ Mạn Nhi dõi mắt nhìn xuống chợt thấy rất nhiều Yêu Linh cao cấp đang di chuyển phía dưới, bên ngoài đảo thường xuất hiện Hồn sủng cấp đế hoàng, trung đảo là địa phương của Yêu Linh cấp chúa tể. Đoạn đường này, Trữ Mạn Nhi đã kinh ngạc không ít lần. Lúc này Sở Mộ chỉ bay một nửa đường, thế mà Hồn sủng cao cấp đã xuất hiện dày đặc như thế. Vậy thì khu vực nội đảo sẽ đông đảo tới mức nào đây? Bức tường đá khổng lồ, trơn bóng ngăn cảnh nội đảo Yêu Trủng đã hiện ra trước mắt, cho dù Sở Mộ đang phi hành vẫn phải ngẩng đầu mới miễn cưỡng thấy được đỉnh núi cao vút trong mây. Lần này Sở Mộ không cần thiết đi vào bằng con đường Hoàng Tuyền, chỉ ôm lấy Trữ Mạn Nhi bắt đầu bay dọc theo vách đá dựng đứng. Phía trên vách núi có vô số huyệt động là nơi sinh sống của Hồn sủng hoang dã, chúng nó là Thủ hộ giả của Yêu Trủng có nhiệm vụ ngăn cản sinh vật ngoại lai tiến vào. Mấy chục sợi dây leo xanh biếc từ từ sinh trưởng, rễ cây chằng chịt giăng ngang không gian ngăn cản phía trên đầu Sở Mộ. Vách đá khổng lồ này là khu vực rất thích hợp cho Đằng hệ, Mộc hệ, Thảo hệ Hồn sủng sinh sống. Sở Mộ thả ra khí tức cường đại hù dọa chúng nó tránh lui, sau đó hắn bay thẳng lên trên gần canh giờ vẫn chưa tới được đỉnh núi. Trong lòng Sở Mộ thật sự hoài nghi, không biết có phải vách núi này xuyên thẳng vào Đệ Nhị trọng thiên hay không. Đây là lần thứ hai Trữ Mạn Nhi nhìn thấy cảnh tượng tráng lệ như thế, ánh mắt nàng lộ vẻ hưng phấn không thôi. Trong lòng bắt đầu mong đợi đến lúc nhìn thấy thế giới phía bên kia vách núi. Sau khi bay thêm ít lâu, rốt cuộc Sở Mộ cũng thấy được khu vực phía trên đỉnh núi. Nơi này là mảnh đất xanh biếc, trên đầu là bầu trời rộng lớn bao la dường như vô tận, không có mây, không có mưa. Không khí quanh năm ôn hòa như đầu mùa xuân. \"Ca ca, mau nhìn, là một con Thôn Thiên Bằng, thật là lớn!\" Trữ Mạn Nhi bỗng nhiên hô to một tiếng, ngón tay chỉ tới một thân ảnh khổng lồ cách đó không xa. Thôn Thiên Bằng bay ngang qua rừng rậm, cái bóng của nó bao phủ khắp đại địa, che khuất hết thảy ánh sáng ở nơi này. Đây hẳn là Dực hệ Hồn sủng to lớn nhất thế giới rồi. Thôn Thiên Bằng thản nhiên vỗ cánh bay tới, sau đó tựa hồ nhận thấy có người xa lạ xông vào thiên cảnh, nó lập tức đảo hướng bay ngược trở lại. Hai cánh Thôn Thiên Bằng khẽ vỗ một cái, nhất thời cuồng phong gào thét, thiên địa biến sắc. Nó chậm rãi bay đến trước mặt Sở Mộ, lấy thân hình của hắn và Trữ Mạn Nhi cộng lại còn không bằng cọng lông trên người nó. \"Nghệ!\" Cặp mắt Thôn Thiên Bằng nhìn vào Sở Mộ và Trữ Mạn Nhi tràn đầy nghi hoặc, phát ra thanh âm tựa như muốn chất vấn. \"Ca ca, nó hỏi chúng ta là ai, tới nơi này làm gì? Hình như nó là Thủ hộ giả không trung tại thiên cảnh.\" Trữ Mạn Nhi có năng lực nghe hiểu được tất cả Hồn sủng, nàng nhanh chóng phiên dịch lại cho Sở Mộ. \"Nói cho nó biết chúng ta đi tìm Ly lão nhân.\" Sở Mộ nói. Trữ Mạn Nhi dùng tinh thần âm nói lại với Thôn Thiên Bằng. \"Ca ca, nó bảo chúng ta đi theo!\" Trữ Mạn Nhi nói. Thôn Thiên Bằng bay ở phía trước, tuy rằng nó không thèm để ý hai nhân loại nhỏ bé giống như Sở Mộ và Trữ Mạn Nhi, nhưng điều này không có nghĩa là nó nguyện ý chở hai người bọn họ phi hành. Thôn Thiên Bằng cố ý hạ thấp tốc độ để cho Sở Mộ đuổi theo. Trong quá trình này, Sở Mộ nhìn thấy không ít Hồn sủng cường đại sống tại thiên cảnh. Chúng nó phân ra những địa phương khác nhau, đều là có lãnh địa riêng biệt của mình. Ngoại trừ Thôn Thiên Bằng là Thủ hộ giả có thể tự do qua lại lãnh địa, những sinh vật khác đột nhiên xuất hiện sẽ bị chúng nó xem như địch nhân xâm nhập. Sở Mộ thật sự hoài nghi tất cả sinh vật ở trong thiên cảnh đều đạt tới cấp Bất Hủ. Mà sự thật sau đó đã chứng minh hắn phán đoán chính xác, điều này đúng là quá mức kinh khủng. Nếu như cỗ lực lượng này xuất hiện ở bên ngoài sẽ dẫn đến một tràng kinh động to lớn đến mức nào đây? \"Thống trị giả thiên cảnh rốt cuộc đạt tới cảnh giới gì?\" Sở Mộ bắt đầu phỏng đoán. Có thể thống lĩnh lãnh thổ toàn là Hồn sủng cấp Bất Hủ nhất định là cường giả Chí Tôn nắm giữ lực lượng vượt qua tất cả chủng tộc, có năng lực tiêu dao thiên địa, xuyên qua ba đại Trọng Thiên không gặp bất kỳ trở ngại nào. Những Hồn sủng thực lực mạnh hơn lần lượt xuất hiện, trong đó có một, hai con thực lực sánh ngang Vũ Vân Long. Nếu không phải tận mắt nhìn thấy, sợ rằng Sở Mộ rất khó tin tưởng Hồn sủng cấp Bất Hủ lại có thể chung sống hòa bình trong một vùng đất nho nhỏ thế này. Thôn Thiên Băng bay qua vùng đất bằng phẳng, rồi lại tiến vào khu vực thung lũng cây cối xanh biếc. Phía bắc thung lũng là một cái vực sâu thăm thẳm, bên bờ vực có đủ loại thực vật bao phủ tạo thành hệ thống sinh thái đa dạng, trăm hoa đua nở rực rỡ. Có thể nói nơi này chẳng khác gì thế ngoại đào viên trong truyền thuyết thường hay nhắc tới. Chính giữa vùng đất là một khối thiên thạch khổng lồ nằm trơ trọi trong rừng cây. Sở Mộ biết khối thiên thạch này chính là hình ảnh mình từng thấy được ở Thiên Giới Bi. Thôn Thiên Bằng chỉ dẫn Sở Mộ và Trữ Mạn Nhi tới đây, sau đó chậm rãi bay về phía khu rừng ở gần đó. Trong rừng toàn là cổ thụ chọc trời, tán cây tươi tốt vươn ra thật xa, thỉnh thoảng có thể nhìn thấy một vài thân ảnh nhanh nhẹn di chuyển từ cây này sang cây nọ. Tốc độ chúng nó rất nhanh, Sở Mộ chưa kịp quan sát đã biến mất phía sau lùm cây rậm rạp. \"Nghệ!\" Thôn Thiên Bằng kêu lên một tiếng. \"Ca ca, nó bảo chúng ta hạ xuống, phía dưới sẽ có người dẫn chúng ta đi gặp Ly lão nhân.\" Trữ Mạn Nhi nói. Sở Mộ khẽ gật đầu, ôm Trữ Mạn Nhi bay vào trong rừng. Sở Mộ hạ xuống một nhánh cây lớn bằng thân người, bình tĩnh chờ đợi người dẫn đường xuất hiện. Một hồi sau, Sở Mộ thấy được những thân ảnh lúc nãy từ đằng xa chạy tới. Chúng nó dùng ánh mắt tò mò đánh giá Sở Mộ và Trữ Mạn Nhi. \"Là Quan Yêu, chúng nó dễ thương quá!\" Trữ Mạn Nhi nở nụ cười vui vẻ, lập tức rời khỏi vòng tay Sở Mộ chạy tới gần đám Quan Yêu. Mới đầu Quan Yêu mới đầu còn duy trì cảnh giác đối với hai người, nhưng thời điểm Trữ Mạn Nhi chạy tới gần, đưa tay vuốt ve lỗ tai mềm như nhung của nó. Mấy con Quan Yêu lộ vẻ hưởng thụ, lại còn thân mật dùng đầu lưỡi liếm gương mặt Trữ Mạn Nhi."
}