{
  "chapter_name": "Chương 409: Thanh Chập Long bá đạo",
  "content": "\"Hồn Minh -La Lăng, phối hợp với Xích Vũ Yêu Linh Hoàng của ta, vô luận như thế nào cũng phải khống chế tốt cái tên Ma Quân kia.\" Lúc này Ly lão giới chủ cũng đã thi triển ra hết phong phạm của một vị lãnh tụ, lần lượt hạ mệnh lệnh cho các cao thủ tiến hành chiến đấu có tổ chức. Thực lực Hồn Minh - La Lăng kỳ thực chỉ dưới Tiêu Nhâm một chút, hắn và Tiêu Nhâm cùng nhau đi tới Ly thành là vì có việc hệ trọng được giao phó. Nhưng mà lần này đám người Hồn Minh đã đánh giá thấp thực lực Thanh Chập Long, cho nên Tiêu Nhâm tâm cao khí ngạo đã sớm thu hồi Hồn sủng thối lui ra khỏi chiến trường. Cường giả Hồn Minh - La Lăng vốn không thích bị người khác ra lệnh, ở tình hình hiện tại Thanh Chập Long và sinh vật Bán Ma đều là tồn tại cực kỳ khó đối phó, vì thế hắn dựa theo lời nói của Ly lão giới chủ phụ trợ Xích Vũ Yêu Linh Hoàng chiến đấu. \"Thành viên Nguyên Tố môn các ngươi tiến hành hỗ trợ Vũ môn chủ.\" Ly Sanh cũng không thèm nhìn tới Vũ môn chủ một cái, tiếp tục hạ lệnh cho những người khác. Cao thủ Nguyên Tố môn vốn cũng không nhiều lắm, bọn họ vốn không có tư cách tham dự vào trận chiến cấp độ này. Ngay cả trưởng lão cũng chỉ biết vội vàng khống chế Hồn sủng bảo vệ chung quanh Vũ môn chủ, dẫn hắn thoát ra khỏi chiến trường nguy hiểm. Song hồn bị ma diễm đả thương tạo thành công kích cơ hồ trí mạng, nếu như không có linh đan diệu dược thì linh hồn Vũ môn chủ ít nhất cũng phải trải qua thời gian ba năm mới hoàn toàn hồi phục. Mà hai con chín đoạn Hồn sủng tử vong lại càng khiến cho Vũ môn chủ tổn thất không thể nào bù đắp nổi. \"Xích, đánh bại nó.\" Ly lão giới chủ nói với Xích Vũ Yêu Linh Hoàng của mình. Thân ảnh màu đỏ lửa tựa như nắm giữ tất cả lĩnh vực không gian, không cần biết đó là địa phương nào cũng có thể di động tùy ý. Đây là tốc độ cực hạn của Yêu Linh, chính là cảnh giới tối cao di động tức thời, Xích Vũ Yêu Linh Hoàng đã tiến đến gần cấp độ này rồi. Vốn là chiến trường giữa Yêu Linh hoàng và Thanh Chập Long với nhau, chỉ một lát sau Yêu Linh hoàng đã xuất hiện ở trước mặt Sở Mộ. Hình thể Xích Vũ Yêu Linh Hoàng gần giống nhân loại, trong khi biến hóa vị trí cực nhanh ở chung quanh đối thủ thì Bán Ma Sở Mộ cũng thi triển ra tốc độ cực hạn của mình. Mỗi một lần Bán Ma Sở Mộ biến hóa vị trí sẽ kèm theo một đoàn ma diễm bốc cháy mờ mờ ảo ảo, sau khi Bán Ma Sở Mộ đạt tới tốc độ tận cùng khiến cho tất cả mọi người nhìn thấy mảnh không gian gần đó đồng thời xuất hiện mấy chục ma ảnh hư vô mờ mịt, tựa như khắp nơi đều có bóng dáng của vị ma vương này. Xích Vũ Yêu Linh Hoàng di động nhanh kinh người, thân thể đỏ rực lúc ẩn lúc hiện, tốc độ dĩ nhiên là nhanh hơn Bán Ma Sở Mộ vài phần. Nó rơi vào thế công khủng khiếp của Sở Mộ vẫn có thể chu toàn phản kích, đúng là không hổ với danh hiệu Yêu Linh hoàng có tốc độ tối cường. Nhất thời ở giữa bầu trời có hai đạo thân ảnh một đỏ một trắng không ngừng biến ảo thân hình đánh nhau cực kỳ thống khoái. Những Hồn sủng sư từ cấp bậc Hồn Hoàng trở xuống căn bản không có cách nào thấy rõ động tác của bọn họ, lại càng không cần phải nói đến quỹ tích di chuyển. \"Cũng may là tốc độ Xích Vũ Yêu Linh Hoàng nhanh hơn một bậc, lão giới chủ cuối cùng vẫn là lão giới chủ.\" Hồn Minh - Lạc Lăng âm thầm cảm thán một câu. \"Đúng vậy, đúng vậy.\" Mọi người đứng gần đó cũng vội vàng gật đầu xác nhận. Phó thành chủ Yểm Ma cung ở nơi xa lại nở nụ cười trào phúng. Bởi vì hắn biết Bạch Yểm Ma đạt tới trình độ nhất định thì ánh mắt chúng nó sẽ tiến vào trạng thái Dị Đồng. Mà năng lực Dị Đồng này chính là khắc tinh của Hồn sủng thiên về tốc độ. Dị Đồng là kỹ năng Dị hệ giúp cho tốc độ thần kinh phản ứng biến hóa, thị giác và suy tư trở nên nhanh hơn. Lúc nãy Sở Mộ dùng mắt nhìn thấy Lam Thực Trùng Quái và Bách Mẫu di chuyển chậm chạp y như là bị trọng lực kìm hãm vậy, tốc độ chậm tới mức kỳ lạ. Đó là vì Sở Mộ trong lúc vô tình thi triển ra năng lực Dị Đồng sau khi hóa thân thành Bán Ma. Tốc độ Xích Vũ Yêu Linh Hoàng đúng là rất nhanh, nhanh đến mức Bán Ma Sở Mộ có cảm giác không bám theo nổi. Thế mà tròng mắt Sở Mộ lóe lên tia sáng đặc thù thì thân ảnh Xích Vũ Yêu Linh Hoàng hiện ra rõ ràng trong tầm mắt của hắn. Xích Vũ Yêu Linh Hoàng vẫn đang di động cực nhanh, mặc dù tốc độ Sở Mộ thua kém Xích Vũ Yêu Linh Hoàng một chút, nhưng hắn thông qua năng lực Dị Đồng để phán đoán quỹ tích di chuyển của Xích Vũ Yêu Linh Hoàng. Chỉ cần có thể dự đoán trước hướng đi của đối phương, cho dù tốc độ hơi chậm vẫn có thể tiến hành công kích hiệu quả. Con ngươi Sở Mộ buông thả tà quang càng lúc càng mờ ảo, cuối cùng hắn đã nắm bắt được phương hướng cụ thể của Xích Vũ Yêu Linh Hoàng. \"Thác Vị Ma Ảnh.\" Ma diễm màu trắng từ dưới chân Sở Mộ xông lên, sau khi bao trùm toàn bộ thân thể hắn rồi bất chợt bộc phát trong nháy mắt. Cùng lúc đó, ở vị trí một trăm thước ngoài xa bỗng nhiên xuất hiện một luồng ma diễm kỳ dị, nhanh chóng mở rộng hóa thành một quầng lửa trắng mỹ lệ rồi tạo thành hình người, bộ dáng cuối cùng chính là Bán Ma Sở Mộ đứng lặng yên ở nơi đó. Khuôn mặt Sở Mộ nở nụ cười tà mị, chậm rãi giơ tay lên phóng ra ma diễm bốc cháy kịch liệt, chờ đợi Xích Vũ Yêu Linh Hoàng lao đến. Sở Mộ phán đoán cực kỳ chuẩn xác, ngay lúc đó Xích Vũ Yêu Linh Hoàng xuất hiện đúng vị trí Sở Mộ vừa mới dùng Thác Vị Ma Ảnh di chuyển tới. Thân ảnh đỏ bừng hiện ra mặt đối mặt với Sở Mộ cơ hồ cùng lúc, ở khoảng cách này Bán Ma Sở Mộ có thể thấy rõ ràng hình dáng của Xích Vũ Yêu Linh Hoàng. Đó là một khuôn mặt màu đỏ bầm chỉ có mắt và lỗ mũi, không có những khí quan khác, đầu lâu của nó trơn bóng, phía ngoài là một tầng khải giáp đặc thù bảo vệ đỉnh đầu. Sau khi Xích Vũ Yêu Linh Hoàng xuất hiện bỗng nhiên nhận ra có một quầng lửa trắng noãn chiếm cứ vị trí nó định di chuyển tới, mà thân ảnh cao ngạo đứng ở trước mặt nó rõ ràng là sinh vật Bán Ma khí thế cường đại khiến cho Xích Vũ Yêu Linh Hoàng lộ ra vẻ ngạc nhiên và hoảng sợ cùng cực. \"Tà Trảm.\" Hai bàn tay Bán Ma Sở Mộ biến thành hai thanh Ma Kiếm bốc cháy bừng bừng, nhẹ nhàng chém xuống một trái một phải, hai luồng ma diễm màu trắng cắt ngang không gian thẳng tắp tạo thành đường chéo giao thoa ở giữa không trung. Ngay thời điểm Xích Vũ Yêu Linh Hoàng nhìn thấy Sở Mộ đứng ở trước mặt đã cho ra phản ứng, nó dùng hai cánh tay bảo hộ trước ngực, đỉnh đầu co rụt lại núp dưới cánh tay, tầng giáp khải đặc thù nhất thời lóe lên quang mang đỏ rực che chắn trước mặt Xích Vũ Yêu Linh Hoàng. Xích Vũ Yêu Linh Hoàng phòng ngự vô cùng chặt chẽ, nhưng tầng phòng ngự ánh sáng này không thể nào hoàn toàn ngăn cản được Bán Ma Sở Mộ đánh ra một kích tụ lực. Tà Trảm chém xuống một đường là trực tiếp vỡ tan, hai đạo Ma Kiếm xẹt qua vị trí cánh tay và bụng trên người Xích Vũ Yêu Linh Hoàng lưu lại vết thương sâu hoắm, máu huyết trong thân thể không kịp tuôn trào đã bị linh hồn ma diễm đốt cháy sạch sẽ. Linh hồn ma diễm bám vào thân thể Xích Vũ Yêu Linh Hoàng lập tức bắt đầu lan tràn ra khắp nơi, đau đớn và thống khổ không thể nào diễn tả thành lời. Không biết đã bao nhiêu năm rồi, Xích Vũ Yêu Linh Hoàng của Ly lão giới chủ mới bị thương trở lại. Dù sao bản thân nó là Yêu Linh có tốc độ cực hạn, cho dù là Thanh Chập Long cường đại như vậy cũng rất khó đả thương nó. \"Khó thể tin nổi, thật sự là không thể tin nổi, đây là con quái vật gì vậy chứ? Tại sao Ly thành lại xuất hiện sinh vật cường đại như vậy?\" Đám cường giả Ly thành thấy một màn đáng sợ vừa diễn ra cũng phải trợn mắt hốc mồm, ai nấy đều ngơ ngác nhìn lên hoàn toàn không dám tin vào mắt mình. Ngay cả Xích Vũ Yêu Linh Hoàng có tốc độ cực hạn và né tránh hoàn mỹ cũng bị đoán được, vậy thì thực lực sinh vật Bán Ma này đến tột cùng cường đại tới mức nào đây? Một kích đã được như ý, Bán Ma Sở Mộ làm sao có thể để cho Xích Vũ Yêu Linh Hoàng chạy trốn? Kỹ năng Ma Mị Ảnh thi triển ra, thân ảnh Sở Mộ hóa thành một luồng lửa trắng trên không trung ép sát Xích Vũ Yêu Linh Hoàng, Tà Trảo bốc lên ma diễm có hiệu quả đốt cháy linh hồn. Ma diễm màu trắng quay cuồng ở giữa không gian, khí thế mãnh liệt áp bách cả vùng trời rộng lớn. Ngay cả tầng mây cũng bị chiếu sáng tái nhợt một mảnh, bên trong biển lửa ma diễm hừng hực chính là Bán Ma Sở Mộ công kích cực kỳ cuồng bạo, tốc độ cực hạn, lực phá hoại kinh khủng, linh hồn ma diễm quỷ dị liên tục bạo phát. Cho dù Xích Vũ Yêu Linh Hoàng thi triển ra kỹ năng né tránh hoàn mỹ nhưng vẫn bị Dị Đồng hạn chế, làm cho nó phải bị động thừa nhận công kích bén nhọn của tên ma quỷ điên cuồng kia, vết thương trên thân thể nó càng lúc càng nhiều, tốc độ di chuyển cùng lúc càng chậm. \"La Lăng, còn đứng ngây ra đó làm gì?\" Đến lúc này Ly lão giới chủ mới ý thức được Xích Vũ Yêu Linh Hoàng của mình đã bị Bán Ma khắc chế hoàn toàn rồi, vì thế lão liền tức giận quát lớn với Hồn Minh - La Lăng một tiếng. La Lăng cũng kịp thời phản ứng, vội vàng ra lệnh cho hai con chín đoạn Hồn sủng của mình lao về phía chiến trường cuồng bạo giữa Bán Ma và Xích Vũ Yêu Linh Hoàng. La Lăng có hai con Hồn sủng này cũng biết phi hành, mặc dù đạt tới chín đoạn nhưng trên phương diện tốc độ căn bản không thể nào sánh ngang với Sở Mộ và Xích Vũ Yêu Linh Hoàng. Bây giờ chúng nó đối mặt với hai sinh vật đang so đấu tốc độ cực hạn cũng lúng túng không biết làm gì, đành phải đứng ở phía xa xa buông thả kỹ năng đánh tới. \"Băng Tuyệt.\" Một kỹ năng cực mạnh được gia trì hiệu quả Băng Lưu Ly chậm rãi bao phủ chung quanh Sở Mộ, đám sương mù trong suốt giống như bảo thạch lại có nhiệt độ thấp đáng sợ, trong lúc xuất hiện ở bên cạnh Sở Mộ lập tức sinh ra hiệu quả trì trệ đối với những sinh vật ở trong đó. Sau khi La Lăng - Băng hệ Hồn sủng hoàn thành chú ngữ, đám sương mù Băng Lưu Ly này bỗng nhiên ngưng tụ trên người Bán Ma Sở Mộ. Băng Lưu Ly tụ lại càng lúc càng dày đặc, sau đó vô số điểm băng tinh bắt đầu thẩm thấu vào trong thân thể Sở Mộ. Tốc độ xâm nhập dần dần tăng nhanh, thân thể Sở Mộ cũng bị lực lượng Băng Lưu Ly gây ảnh hưởng rất lớn, động tác trở nên càng lúc càng chậm chạp. Khi sương mù Băng Lưu Ly hoàn toàn bao trùm thân thể Sở Mộ thì hắn cơ hồ ngừng lại, cả người đã bị Băng Tinh đông đặc biến thành một bức tượng đá cứng ngắc. \"Làm... làm tốt lắm!\" Nhìn thấy La Lăng - Băng hệ Hồn sủng đã thành công khống chế Bán Ma kinh khủng, Ly lão giới chủ cũng thở phào nhẹ nhõm một hơi. Ly lão giới chủ không nghĩ tới thực lực của sinh vật Bán Ma kia lại mạnh đến trình độ kinh khủng như vậy, ngay cả Xích Vũ Yêu Linh Hoàng mạnh nhất cũng không phải là đối thủ của nó. \"Ầm!\" Nhưng mà Ly lão giới chủ còn chưa kịp cao hứng thì tầng Băng Lưu Ly thật dày kia bất ngờ nổ tung. Khuôn mặt Bán Ma tái nhợt lộ ra vẻ tức giận mơ hồ, mà cảm xúc tức giận này khiến cho người ta rét lạnh từ sâu trong linh hồn. Tất cả mọi người đã cảm giác được có một chuyện đáng sợ sắp sửa phát sinh. \"Vù vù vù vù!\" Ma diễm bốc cháy hừng hực phá hủy sương mù Băng Lưu Ly ở chung quanh, hai tròng mắt Dị Đồng trên mặt Bán Ma Sở Mộ hoàn toàn khóa chặt vị trí Băng hệ Hồn sủng của La Lăng, cánh tay phải giơ lên cao, lòng bàn tay mở rộng ra… Bán Ma Sở Mộ bày ra tư thế vay mượn lực lượng từ trời cao, khí thế cuồng nhiên oai phong bất tận. Ma quang kỳ dị đột ngột lóe lên từ giữa lòng bàn tay Bán Ma Sở Mộ. Bỗng nhiên Ma quang biến mất rồi hiện ra ngay trên đỉnh đầu Băng hệ Hồn sủng. Từ phía trên cao hạ xuống nhanh như chớp, Ma quang trắng noãn hung hăng oanh kích thẳng vào đầu Băng hệ Hồn sủng. La Lăng - Băng Lưu Ly Hồn sủng vốn đang di động trên không trung, sau khi bị Ma quang đánh một kích bất thình lình thân thể của nó lập tức hóa thành ngôi sao băng tráng lệ bắn thẳng xuống đất. Truyện Tiên Hiệp - Truyện FULL \"Uỳnh!\" \"Uỳnh ~!\" Một tiếng nổ là thân thể Băng hệ Hồn sủng va chạm với mặt đất, một tiếng nổ sau là Ma quang bạo tạc đánh chìm cả một mảng quảng trường rộng lớn. Một con trường long mang theo ma diễm màu trắng uốn lượn thân thể bay lên trời cao, thoáng một cái toàn bộ tầng không đã bị trường long khổng lồ và ma diễm cuồng bạo chiếm cứ, sát khí kinh hồn khiến cho tất cả cường giả có mặt ở nơi này hoảng sợ tái mặt, thân thể bọn họ tự nhiên mất khống chế run rẩy từng đợt. \"Thiên Diễm Lễ.\" Bạch Sát Thiên Diễm Lễ có uy lực mạnh hơn Hỏa hệ Thiên Diễm Lệ cấp bảy mấy chục lần. Con Băng hệ Hồn sủng kia chỉ mới phóng ra một cái kỹ năng Băng Tuyệt, thậm chí kỹ năng này không hạn chế nổi Bán Ma Sở Mộ hai giây đã phải trả giá bằng một kích trí mạng. Con Băng hệ Hồn sủng thừa nhận cơn giận của Bán Ma kinh thế tẩy lễ, không ai biết La Lăng - Băng hệ Hồn sủng có còn may mắn sống sót trong lần bạo tạc kinh khủng của Bạch Sát Thiên Diễm Lễ hay không nữa. \"Ma vương kinh thế, tại sao Ly thành của ta lại xuất hiện một tên ma vương khủng khiếp như vậy chứ?\" Lớp da trên khuôn mặt già nua của Ly lão giới chủ đã bắt đầu run rẩy, nếu như kỹ năng Thiên Diễm Lễ này buông thả về phía Xích Vũ Yêu Linh Hoàng của hắn, mà bản thân Xích Vũ Yêu Linh Hoàng không am hiểu phòng ngự chắc chắn không chết cũng trọng thương. Đáng sợ nhất chính là cái tên ma vương kinh thế này hình như có được lực lượng vô cùng vô tận vậy, căn bản không cần niệm chú, căn bản không cần tụ lực, chỉ một thủ thế đơn giản là tạo ra lực phá hoại kinh người như thế. Cảnh giới và lực lượng cỡ đó đã hoàn toàn không kém Thanh Chập Long ở trạng thái đỉnh phong. Thậm chí cái tên ma quỷ này còn muốn đáng sợ Thanh Chập Long, bởi vì những người ở chỗ này không biết nên sử dụng loại Hồn sủng hay kỹ năng nào mới có thể ứng phó kỹ năng Dị hệ kia. \"Thần, đây là lực lượng của thần.\" Phó thành chủ Bạch Yểm Ma cung - Tây Hồng giống như là tín đồ kiên định nhất khẽ khom người hành lễ về phía trường long khổng lồ ở trên trời cao. Yểm Ma mạnh nhất dung hợp với Hồn sủng sư mạnh nhất sẽ tạo ra tồn tại tối cường - Bán Ma. Đối với cao tầng Yểm Ma cung thì Bán Ma chính là thần linh chí cao trong lòng bọn họ. Đó là vị thần đến từ thế giới khác tỏa ra quang mang chói mắt nhất, bày ra lực lượng cường hãn vô song khiến cho tất cả sinh linh đối mặt đều phải cúi đầu thần phục. Nếu như Bán Ma đời trước còn có một chút ý thức, vậy thì Bán Ma chính là thần hộ mệnh tối cường của Yểm Ma cung. Nhưng cũng chính vì hình thái Bán Ma phải chịu đựng thống khổ cực lớn và trả cái giá quá cao, cho nên tồn tại Bán Ma từ xưa tới giờ vô cùng hiếm thấy, chỉ có những người đứng ở trên đỉnh đại lục mới có cơ may biết được sự hiện diện của nó. Tốc độ Thanh Chập Long không có cách nào so sánh với Xích Vũ Yêu Linh Hoàng, nếu muốn công kích trúng đối thủ phải sử dụng kỹ năng bao trùm diện tích cực kỳ rộng lớn, còn không rất khó tạo thành thương tổn đối với Yêu Linh có tốc độ cực hạn. Mà Ly lão giới chủ hiển nhiên khống chế Xích Vũ Yêu Linh Hoàng vô cùng thỏa đáng, cho nên từ lúc bắt đầu chiến đấu tới nay, trong quãng thời gian từ đầu đến cuối đều là Thanh Chập Long bị Xích Vũ Yêu Linh Hoàng hạn chế. Hơn nữa còn có Vân Xà Viên Quân cường đại có khả năng phá vỡ Thanh Chập Long phòng ngự hỗ trợ tác chiến. Hai con Hồn sủng mạnh nhất kết hợp với chủ nhân liên tục buông thả kỹ năng đả kích Thanh Chập Long, vết thương trên người nó càng lúc càng trầm trọng, hoàn toàn không có một chút thời gian dư thừa để hồi phục. Thế mà sau khi Bán Ma Sở Mộ xuất hiện, Xích Vũ Yêu Linh Hoàng bị điều đi nơi khác, Thanh Chập Long không còn bị hạn chế tinh thần nữa, có thể trực tiếp buông thả bất kỳ kỹ năng nào. Cũng chính vì thế Thanh Chập Long giống như tội phạm được phóng thích ra khỏi lao tù vậy. \"Gào gào gào ~!\" Tiếng gầm thét rung trời chính là biểu hiện rõ ràng nhất nội tâm tức giận của Thanh Chập Long. Trên người Thanh Chập Long là một đống năng lượng hỗn loạn không ngừng phá hủy, Hỏa hệ đốt cháy, băng sương đông cứng, Quang hệ đâm phá, Ám hệ hủ thực, Lôi hệ tê dại, Thủy hệ thối rữa, Phong hệ cắt chém, Thú hệ trảo nhận...v…v"
}