{
  "chapter_name": "Chương 913: Trận chiến Mộng Thú (1)",
  "content": "Đây là một hòn đảo lớn, khí tức Yêu Linh đủ để Dạ tăng cường lên tới trung đẳng đế hoàng. Dạ không để ý tới đám Yêu Linh cấp thống lĩnh tuần tra bên ngoài, trực tiếp tiến sâu vào trong nội đảo. Những đầu Yêu Linh tuần tra không dám cản đường, vội vàng phát ra thanh âm cảnh báo cho đồng bọn ở trong đảo. Khi Dạ tiến vào rừng cây bỗng nhiên nhận thấy mặt đất rung động ầm ầm, một đoàn Yêu Linh cấp thống lĩnh và quân chủ đã vây quanh nó một vòng kín mít. Đám Yêu Linh bản xứ này đã cảm giác được kẻ lưu lạc có thực lực cấp đế hoàng. Chúng nó chỉ là cấp thống lĩnh và quân chủ không có tư cách xuất thủ, vì thế mới im lặng chờ đợi thủ lĩnh mạnh hơn xuất hiện. \"Cô cô cô!\" Từ đằng trước đột nhiên vang lên một tiếng kêu quái dị. Thời điểm thanh âm này vang lên, đám Yêu Linh vây quanh lập tức an tĩnh lại. Ánh mắt chúng nó lộ vẻ sợ hãi, bắt đầu từ từ dịch chuyển ra hai bên nhường đường cho Dạ. Từ khí tức cho thấy phía bên kia là một con Yêu Linh chuẩn đế hoàng, mới vừa bước vào trung đảo đã thấy đối thủ cường đại thế này. Xem ra chuyến này Dạ phải đánh một trận khó khăn rồi. Cũng may trong quá trình Dạ lưu lạc đã quen với phương thức chiến đấu trên các tòa Yêu Linh đảo. Thực lực đối thủ càng mạnh lại càng có giá trị ma luyện, thời điểm hấp thu linh khí sẽ thuận lợi hơn. Dạ bình tĩnh đứng đó, thân đến là khách, nó đang đợi đối phương xuất thủ trước. Thế nhưng, thân hình Dạ đã chuẩn bị sẵn sàng chiến đấu. Chỉ cần đầu Yêu Linh chuẩn đế hoàng kia phát động công kích, trong nháy mắt đó nó sẽ bộc phát thế công cường liệt nhất. Yêu Linh chuẩn đế hoàng và sơ đẳng đế hoàng chênh lệch rất lớn. Dạ không xuất ra bao nhiêu lực lượng đã đánh bại đối thủ này. Khi đầu Yêu Linh chuẩn đế hoàng ngã xuống, đám Yêu Linh cấp thống lĩnh và quân chủ đều sợ hãi kêu lên quái dị. Bởi vì chúng nó không nghĩ kẻ địch lần này lại mạnh thế. Ngay cả thủ lĩnh cũng không chống đỡ được bao lâu. Thế giới này vốn tuân theo quy luật người mạnh là vua. Chúng nó không dám nhìn chằm chằm bất kính như vậy nữa, thái độ cũng dần dần biến hóa. Thậm chí còn có mấy đầu Mộng Thú cấp quân chủ nhảy ra trao đổi với Dạ. Dạ lấy được một số tin tức giá trị từ miệng nhóm Yêu Linh đồng tộc này, thực lực Thống trị giả mạnh hơn Yêu Linh thủ lĩnh rất nhiều. Khả năng Dạ chiến thắng giành lấy linh khí vô cùng nhỏ nhoi. Yêu Linh chuẩn đế hoàng bị đánh bại trở thành người dẫn đường, kẻ lưu lạc thực lực mạnh như vậy hiển nhiên không cần một đường giết tới. Cả hai đi xuyên qua rừng cây rậm rạp, thời gian đại khái qua chừng một ngày rốt cuộc cũng đi tới khu vực nội đảo. Nội đảo là một mảnh rừng rậm nguyên thủy, mỗi một gốc cây đều cao trên trăm thước, tán cây hùng vĩ như muốn che kín bầu trời. Cây cối và dây leo chằng chịt bện lại thành con đường xanh biếc dẫn lên cao. Bạn đang đọc truyện được copy tại Truyện FULL Thế giới Yêu Linh từ xưa đến nay không bao giờ rời bỏ thực vật và tự nhiên. Trong quá trình Dạ đi lên cao thường xuyên phát hiện đám thực vật chung quanh di động khác thường, hoặc là một vị trí nào đó đột nhiên xuất hiện cặp mắt nhìn mình chằm chằm, thần thái lộ vẻ hiếu kỳ. \"Hí!\" Mộng Thú chuẩn đế hoàng ở bên cạnh kêu lên một tiếng, nói cho Dạ biết hiện tại đã là khu vực nội đảo. Lúc này đám Yêu Linh cấp thống lĩnh và quân chủ đi theo giám thị lập tức dừng lại, không có con nào dám tiếp tục tiến về phía trước. Trong tộc quần và bộ lạc phân chia đẳng cấp vô cùng rõ ràng, những Hồn sủng tuần tra bên ngoài không có tư cách tiến vào lãnh địa của Thống trị giả. Dạ lẳng lặng đi tới, một lát sau trước mặt nó xuất hiện mấy đồng tộc Mộng Thú. Mấy đầu Mộng Thú này có khí tức vô cùng cường đại, thậm chí trong đó có một con khiến cho Dạ cảm nhận được có tính uy hiếp. \"Hí!\" Ba đầu Mộng Thú đồng thời phát ra tiếng kêu, ánh mắt nhìn vào Dạ lộ ra ý tứ nghi vấn. Đây là ba đầu Mộng Thú đế hoàng. Hơn nữa thực lực đều là sơ đẳng đế hoàng tương đương với Dạ. Một tòa Yêu Linh đảo nằm lẻ loi trên biển lại tồn tại ba đầu Mộng Thú đế hoàng đúng là hiện tượng hiếm thấy. Nếu muốn nhận được linh khí trên Yêu Linh đảo, Dạ phải đánh ba đầu Mộng Thú đế hoàng này. Tuy rằng phương thức chiến đấu không công bình, nhưng đây là quy tắc tự nhiên. Dạ vốn là kẻ xâm nhập không được hưởng quyền lợi như Hồn sủng bản xứ. Nếu kẻ lưu lạc không có thực lực xuất chúng đáng để tôn trọng, chúng nó làm sao nguyện ý chia sẻ tài nguyên quý giá? Ánh mắt Dạ dần dần thâm thúy, dựa vào Hắc Ám phó thuộc tính thông thường thực lực Dạ sẽ mạnh hơn Hồn sủng sơ đẳng đế hoàng một cấp bậc. Ba đầu Mộng Thú này có hai đầu là sơ đẳng đế hoàng bình thường, một con khác có Phong thuộc tính nên bộ lông có màu xanh nhạt. Tử Sam Mộng Thú có phó thuộc tính là Lôi nên thân thể màu tím. Dạ có phó thuộc tính là Hắc Ám nên thân thể hiện ra màu đen. Thật ra Dạ cũng có Lôi phó thuộc tính nhưng quá yếu ớt, hiện tại không thể tạo ra một chút tác dụng. Bản thân Mộng Thú có màu nâu, đại biểu cho chúng nó không có phó thuộc tính. Khí tức hai đầu Mộng Thú kia phát ra không đủ kinh sợ, chỉ có đầu Mộng Thú nắm giữ Phong thuộc tính mới uy hiếp được Dạ. Thế nhưng, Dạ phải đồng thời đối mặt với ba đầu Mộng Thú. Sợ rằng nó trải qua một trận kịch chiến cũng chưa chắc có thể thắng lợi. \"Hí!\" Phong Mộng Thú gào thét một tiếng, ra lệnh cho hai đầu Tông Mộng Thú thử dò xét thực lực đối phương. Hai đầu Tông Mộng Thú bộc phát tốc độ cực nhanh, thoáng cái đã chia ra hai hướng giáp công. Mộng Giác trên đầu chúng nó phát ra từng đợt tinh thần rung động thi triển kỹ năng Mộng cảnh. Dạ lẳng lặng đứng yên tại chỗ, chung quanh từ từ xuất hiện mấy sợi Đằng Mạn quấn lấy thân thể nó, sau đó buộc chặt ở tứ chi, cuối cùng hoàn toàn phong kín cơ thể Dạ vào trong. Trong quá trình này, Dạ không có nhúc nhích một bước. Đều là cao thủ tạo mộng, Dạ làm sao phân biệt không ra đó chỉ là giả tượng Mộng cảnh? Lúc nãy Dạ đi qua con đường dây leo đã nhận thấy hai đầu Tông Mộng Thú này giở trò quỷ, thông qua kỹ năng tinh thần tìm hiểu ký ức của Dạ. Sau đó mới kết hợp với hoàn cảnh rừng cây tạo thành giả tượng như thật. Những đối tượng bị Mộng cảnh đầu độc rất khó phân biệt thật giả. Nếu như tin tưởng Mộng cảnh là thật, vậy thì hiệu quả của nó càng thêm chân thật, kẻ bị vây khốn lại càng sợ hãi, cảm xúc sẽ trầm trọng dị thường. Cuối cùng sẽ dẫn đến tình huống tinh thần tan rã, triệt để tử vong. Đây chính là thủ đoạn thứ hai của chủng tộc Mộng Thú – Tinh thần khuếch đại. Thông qua ý niệm và cảm xúc mặt trái của đối tượng điên cuồng mở rộng, đào sâu vào trong ký ức khiến cho địch nhân vĩnh viễn luân hãm. Trước kia Dạ và Sở Mộ lịch lãm đã gặp phải vô số Yêu Linh, mỗi lần như thế Sở Mộ sẽ nói ra năng lực kẻ địch, dùng phương thức gì tiến công, né tránh, phòng ngự cho Dạ hiểu rõ. Từ đó đúc kết thành kinh nghiệm chiến đấu thực tế. Về phần đối chiến đồng tộc Mộng Thú, bản thân Dạ chính là Mộng Thú hiển nhiên là vô cùng rõ ràng ưu nhược điểm của đối phương. Hai đầu Tông Mộng Thú này sinh sống trên hoang đảo lâu năm nên kinh nghiệm chiến đấu không đủ. Cho dù thi triển kỹ năng Mộng cảnh thế nào cũng không thể gây ra một chút ảnh hưởng, Dạ chỉ dùng ánh mắt hờ hững nói cho chúng biết màn biểu diễn nên kết thúc rồi. Tâm tính kiên định là thành quả lớn nhất khi Dạ không ngừng lưu lạc trên Hằng Hải. \"Hí hí hí!\" Lúc này Phong Mộng Thú cũng lên tiếng ngăn cản hai đầu Tông Mộng Thú kia múa rìu qua mắt thợ, sau đó nó chuyển ánh mắt về phía Dạ thông báo chiến đấu chính thức sắp bắt đầu. \"Vù vù vù vù!\" Phong Mộng Thú lao thẳng tới trước, Mộng Giác ngưng tụ ra một đoàn lốc xoáy màu xanh. Thời điểm bay đến gần Dạ bỗng nhiên mở rộng ra biến thành hàng trăm hàng ngàn lốc xoáy nhỏ hơn bao vây Dạ vào giữa. Thân ảnh xuyên qua rừng cây nhanh như chớp, nhưng mà chẳng biết tại sao cho dù nó né tránh theo hướng nào cũng có lốc xoáy xuất hiện ở trước mặt. \"Vù vù vù vù!\" Bỗng nhiên một cơn lốc xoáy xuất hiện ở vị trí Dạ sắp đi tới, dưới tình huống này nó không có cách nào né tránh. Cơn lốc màu xanh lập tức cuốn lấy thân thể Dạ ném thẳng lên trời cao. Cùng lúc đó hai đầu Tông Mộng Thú cũng đuổi tới, chúng nó nhẹ nhàng di chuyển trên cành cây, con ngươi bắn ra hai luồng quang mang sáng chói công kích Dạ vốn đang quay cuồng giữa không trung. Cũng may Dạ phản ứng kịp thời, bốn chân mạnh mẽ đạp vào thân cây gần đó tránh thoát nguy hiểm gần trong gang tấc. Chẳng qua là lốc xoáy quỷ dị kia vẫn đang quấy nhiễu, không cho Dạ được tự do hành động Dạ biết đối phương cũng chỉ có Phong phó thuộc tính, uy lực kỹ năng nhất định có hạn, không thể nào thương tổn được mình. Vì thế Phong Mộng Thú dự định sử dụng kỹ năng Phong hệ và Yêu Linh hệ kết hợp thi triển ra Mộng cảnh chân thật. Cái gọi là Mộng cảnh chân thật có nghĩa là sử dụng lực lượng dung nhập hoàn cảnh tự nhiên với yếu tố hư ảo, từ đó tạo ra Mộng cảnh y như thật. Đồng thời còn có lực sát thương trên hai phương diện thân thể và tinh thần. Trong số hàng trăm hàng ngàn lốc xoáy màu xanh kia, ít nhất một nửa đều là giả tượng. Phong Mộng Thú thi triển Mộng cảnh có uy lực mạnh hơn Tông Mộng Thú rất nhiều. Cảnh tượng trước mắt Dạ nửa thật nửa giả, rất khó đưa ra phán đoán chuẩn xác. Hơn nữa nó cũng không có thời gian phán đoán, bởi vì hai đầu Tông Mộng Thú vẫn đang điên cuồng truy đuổi."
}