{
  "chapter_name": "Chương 1279: Sở Mộ yêu nghiệt",
  "content": "Mà ở bên khác của Lý Cuồng, trong đồ án triệu hoán màu nâu còn lại xuất hiện sinh vật hai tay là liêm đao, cánh tay của sinh vật này, bả vai, khắp nối đều là lưỡi đao sắc bén, chính là một con trùng hệ Quỷ Liêm Chập! Nếu khí thế cua Quỷ Liêm Chập so với chúa tể Hôi Yêu Linh thì mạnh hơn vài phần, không cần đoán cũng biết là một chúa tể cấp thấp chân chính, thực lực tuyệt đối không dưới Ám Sư! Lý Cuồng triệu hoán hai sinh vật, hắn lập tức triệu hoán hai sinh vật cấp chúa tể cấp thấp và một tiếp cận chúa tể cấp thấp, loại thực lực này đặt ở Vạn Tượng Cảnh tuyệt đối là không người nào địch nổi, cũng khó trách thằng này có vốn liếng cuồng ngạo! - Là yêu linh của ta cắt yếu hầu của ngươi hoặc Quỷ Liêm Chập sẽ tháo ngươi thành tám khối, ngươi có thể tùy tiện lựa chọn! Lý Cuồng vẻ mặt ngạo nghễ nhìn qua Sở Mộ. Nhưng mà thời điểm Lý Cuồng nhìn chằm chằm vào Sở Mộ thì phát hiện Sở Mộ đang cười khẽ. - Ngươi cười cái gì? Trong nội tâm Lý Cuồng không được thoải mái, thằng này rõ ràng đang giễu cợt mình, chẳng lẽ ba con chúa tể cấp thấp còn không đủ thu thập hắn hay sao? Sở Mộ cũng không nói nhiều, hắn cười là vì thực lực của Lý Cuồng bề ngoài còn không bằng của minh chủ Lăng Xiển, không ngờ còn dám lớn lối không biết ngượng, càng cười Lý Cuồng không biết rõ đối thủ của mình thực lực mạnh bao nhiêu! Rất nhanh Lý Cuồng đã chú ý tới Sở Mộ đang đọc chú ngữ, thằng này kiềm chế tức giận muốn phát động công kich, cố ý nhìn một chút thằng này có thể triệu hoán sinh vật nào có thể đối phó hồn sủng của mình. Rễ cây màu xanh lá lượn lờ bên cạnh Sở Mộ, rất nhanh ngưng kết thành hình dáng của Ma Thụ Chiến Sĩ! Thân hình Ma Thụ Chiến Sĩ chỉ có bốn mét, hồn sủng như thế này cơ hồ phổ biến tới mức người trong thành đều nhận ra, nhưng mà tất cả đều toát ra thần sắc như nhau, vì sao Sở Mộ lại triệu hoán một hồn sủng cấp bậc cực thấp này ra chiến đấu vơi hồn sủng cấp chúa tể cấp thấp chứ! - Ha ha ha ha ha, chết cười ta... Ma... Ma Thụ Chiến Sĩ... Lại là một con Ma Thụ Chiến Sĩ cấp Chiến Tướng... Âm thanh bén nhọn từ trong miệng Hàn Vạn Nông truyền ra ngoài. Lý Cuồng nhanh chóng nhìn qua hồn sủng màu xanh này, hắn lập tức nhẹ nhõm, ngưng trọng trên mặt dần dần biến thành tươi cười. Ma Thụ Chiến Sĩ, thực lực có mạnh hơn nữa cũng chỉ có câp Đế Hoàng đỉnh phong ah, đây cơ hồ là mỗi người đều biết, Lý Cuồng âm thầm buồn cười, gia hỏa tự xưng là Sở vương nếu chỉ co một hồn sủng cấp chúa tể thì cũng không cần phải triệu hoán Ma Thụ Chiến Sĩ ra nơi này rồi giả làm hảo hán a. - Ma Thụ Chiến Sĩ... Chuyện này phi thường hoang đường a. Bốn người trên hải đăng nhìn qua. Có thể nói bốn người Trịnh Thác vừa rồi bị bộ dáng tươi cười của Sở Mộ mà bị lừa gạt, thực cho rằng Sở vương cao thâm mạt trắc thì co thể hồn sủng chống lại hai hồn sủng cấp chúa tể chứ. Kết quả thằng này triệu hoán hoa lệ, vừa triệu hoán lại là Ma Thụ Chiến Sĩ, đây là diễn trò khôi hài hay sao? - Xem ra chúng ta sắp ra tay? Lam Nhiêu rất nhanh đã ít đi vài phần hứng thú với Sở Mộ, mở miệng nhìn Trịnh Thác nói ra. - Không vội. Trịnh Thác lắc đầu. Trịnh Thác cũng có cảm giác mình không phải là người khoan hồng độ lượng gì đó, đã nói sẽ ra tay chậm thì khẳng định phải phải đợi Lý Cuồng chào đạp Sở vương kia một phen thì hắn mới hiện thân. - Các ngươi nên biết con người rất kỳ quái, không có đến lúc nguy cơ thì bọn họ dựa theo cuộc sống của mình mà sinh hoạt, hoàn toàn bài xích người ngoài, chỉ có đến lúc nguy hiểm chính thức mới nguyện ý ra tay giúp bọn họ hóa giải nguy cơ thì người ta mới tôn trọng, sau đó mới ngưỡng mộ ban ân này. Trịnh Thác ngữ khí bình thản nói ra. - Trịnh đại nhân nói đúng, trước tiên nên để cho bọn người đó bị giẫm đạp trước đã, thời điểm bọn họ đầy thương tích chúng ta lại ra tay, làm cho bọn họ biết rõ hành vi ngu xuẩn trong đại điện trước kia là thế nào! Trữ Trường Thanh nhìn có chút hả hê nói ra. Vương Đồng cùng Lam Nhiêu đều gật gật đầu, nhưng mà thời điểm này Trịnh Thác dường như ý thức được cái gì, không nói gì thêm, mà ánh mắt nhìn chằm chằm vào Ma Thụ Chiến Sĩ của Sở Mộ. ... Lý Cuồng, Hàn Vạn Nông cùng Lý Nghĩa vẫn đang cười nhạo Sở Mộ triệu hoán Ma Thụ Chiến Sĩ, kể cả Mục Thanh Y ở bên cạnh Sở Mộ cũng sững sờ nhìn qua Sở Mộ, không rõ Sở Mộ vì cái gì không gọi tiểu Chập Long cùng Chiến Dã ra ngoài, ngược lại triệu hoán Ma Thụ Chiến Sĩ đi ra. - Sở Mộ, ngươi có niệm sai chú ngữ chứ? Mục Thanh Y thấp giọng nhắc nhở Sở Mộ một câu. Sở Mộ lắc lắc đầu nói: - Ma Thụ Chiến Sĩ là đủ. Mục Thanh Y nghe Sở Mộ nói lời này thì dở khóc dở cười. Thằng này cố ý? Còn nói Ma Thụ Chiến Sĩ là đủ, chẳng lẽ hắn muốn cho Ma Thụ Chiến Sĩ lấy một địch hai? Đây dù gì cũng là tiếp cận chúa tể cấp thấp và chúa tể cấp thấp chính thức a. Thây Mục Thanh Y có bộ dáng kia, Sở Mộ lại nhíu mày nói: - Ngươi nhìn là được rồi. - Úc!!!!!! Thời điểm Mục Thanh Y nghi hoặc thì Ma Thụ Chiến Sĩ bên cạnh Sở Mộ đã phát ra tiếng gào thét chấn động. Trực tiếp lăng không bước về hai hồn sủng của Lý Cuồng! Vô số rễ cây bắt đầu khuếch tán ra không trung, uốn lượn giao thoa, lan tràn! Bản thể Ma Thụ Chiến Sĩ chỉ có bốn mét, nhưng thời điểm rễ cây của nó bao phủ không trung thì hình thành một bóng tối to lớn trên đầu thành thị, giống như chỉ rễ cây là có thể che phủ cả thành thị vào trong. Lý Cuồng khinh miệt không giảm, bất luận là mộc hệ Đế Hoàng đỉnh phong nào cũng có thể tạo ra lĩnh vực như thế này, xem ra sắp tới thời điểm huyết tinh rồi, bằng không thì người ở đây không biết thần phục là gì. Quỷ Liêm Chập giơ vuốt dẫn đầu, sinh vật trùng hệ chúa tể cấp thấp này như cái móc câu, chui vào trong rừng rễ cây của Ma Thụ Chiến Sĩ. Không ngừng chém rễ cây bay đầy trời. - Trực tiếp giải quyết nó. Lý Cuồng không muốn lãng phí thời gian, ra lệnh sát thủ cho Quỷ Liêm Chập. Hai tay của Quỷ Liêm Chập là cự liêm màu đen, nó ngưng lại trên không trung một lát và mãnh liệt lao thẳng về phía Ma Thụ Chiến Sĩ chém xuống, một màn kinh tâm hiện ra, thế như chẻ tre xuyên qua rừng rễ cây của Ma Thụ Chiến Sĩ bố trí lao thẳng về bản thể của Ma Thụ Chiến Sĩ. - Bá bá!!!!!!! Hai cái cự liêm giao nhau. Phi thường chuẩn xác đánh vào người của Ma Thụ Chiến Sĩ. Lý Cuồng tươi cười không giảm, ánh mắt nhìn thiết câu chém lên người của Ma Thụ Chiến Sĩ, muốn thưởng thức cảnh hồn sủng này bị tháo thành bốn khối. Nhưng mà sự thật cũng không phải như Lý Cuồng suy nghĩ, Lý Cuồng đang tươi cười thì phát hiện Quỷ Liêm Chập đánh một kích toàn lực cũng chỉ lưu lại hai dấu vết trên ngực Ma Thụ Chiến Sĩ mà thôi. Bề ngoài thì không có chém vào trong được, nói cách khác một kích này chỉ làm Ma Thụ Chiến Sĩ bị thương ngoài da!! Làm sao có thể!! Lý Cuồng ngây người, trên mặt bị kinh ngạc chiếm hết! Hồn sủng cấp chúa tể cấp thấp không cần phóng thích kỹ năng cũng có thể miễu sát Đế Hoàng đỉnh phong, Quỷ Liêm Chập công kích chỉ làm Ma Thụ Chiến Sĩ bị ngoại thương. Tình cảnh không tưởng tượng nổi này không chỉ trấn trụ Lý Cuồng, ngay cả Lý Nghĩa, Hàn Vạn Nông cũng kinh ngạc tới ngây người, Lý Cuồng lúc này không biết làm gì, về phần bọn người Trịnh Thác trên hải đăng bàn quang cũng há hốc mồm. - Úc úc úc!!!!!!!!!!! Mọi người đều kinh, Ma Thụ Chiến Sĩ phát ra tiếng kêu cấp chúa tể chấn động thiên địa. Ý niệm Ma Thụ Chiến Sĩ khẽ động, đột nhiên rễ cây chung quanh điên cuồng sinh trưởng gấp vài chục lần. Bành trướng, không ngừng bành trướng, rễ cây của Ma Thụ Chiến Sĩ biên thành một biển cây đông nghịt bao phủ không trung khu vực bắc thành. Rễ cây nhúc nhích đầy trời, chúng giống như có được sinh mạng, toàn bộ chỉ lao về phía Quỷ Liêm Chập, sau đó hóa thành vô số xúc tu gai độc đâm vào người của Quỷ Liêm Chập. Quỷ Liêm Chập nhìn thấy rễ cây như mưa trút nước lao tới, ánh mắt lộ ra một tia bối rối. Dùng hai liêm đao điên cuồng quét ngang chặt đứt những rễ cây chung quanh. Tần suất công kich của Quỷ Liêm Chập ngược lại thật nhanh, dưới thế công rậm rạp này vẫn bảo toàn được mình.. Nhưng mà liêm đao của nó nhanh hơn nữa, tần suất nhanh hơn nữa cũng không nhanh bằng Ma Thụ Chiến Sĩ dùng mấy kỹ năng cùng lúc! Sau mưa rễ cây thì thân cành mềm dẻo du động như rắn, Quỷ Liêm Chập căn bản không có chú ý tới những rễ cây này đang tới gần mình. - Tố!!!! Quỷ Liêm Chập còn liều mạng chém ra, bỗng nhiên lực lượng lôi điện khủng bố đánh tới, trực tiếp kéo nó từ trên không trung xuống đất, sau đó một thân cành từ trên không đánh xuống như một cây roi, hung hăng quật nó vào trong dãy núi, mà đầu mút của cây roi này buộc chặt Quỷ Liêm Chập! - B-A-N-G...GG!!!!!!!! Dưới một roi này cả dãy núi phập phồng xuất hiện một cái sơn cốc, Quỷ Liêm Chập bị nui đá vùi vào trong, thật lâu không thể ngồi dậy được. Dưới rễ cây đông nghịt che trời, chỉ quất một cái đã hình thành một hạp cốc dài vài trăm dặm, mà Quỷ Liêm Chập chúa tể cấp thấp thật lâu không có ngồi dậy... Một màn này làm cho cả thành thị yên tĩnh hoàn toàn, chỉ có âm thanh ngọn núi từ xa xa rung động vẫn còn truyền lại mà thôi. Người xem cuộc chiến toàn thành đến ngây người, đám người Lý Cuồng tới từ Vân Môn và đám người Trịnh Thác ở trên hải đăng tới từ Ám Thiên Hải cũng ngây người, bọn họ lúc này cùng nghi hoặc và rung động: sinh vật bữu hãn này thật sự là Ma Thụ Chiến Sĩ cấp Chiến Tướng sao? Vị trí thành lâu, Trầm Mặc, Bàng Duyệt tương đối quen thuộc Sở Mộ còn có Bàng nguyên lão và đám người lão ẩn sĩ cũng há hốc mồm. Cấp Chiến Tướng cũng có thể đến cấp chúa tể, vậy thì bao nhiêu chủng tộc cấp Đế Hoàng phải xấu hổ muốn chết đây? Lại có bao nhiêu chủng tộc cấp Vô Địch Đế Hoàng ôm hận mà chết? Sở Mộ yêu nghiệt!! Một Ma Thụ Chiến Sĩ cấp Chiến Tướng cũng có thể cường hóa tới cấp chúa tể, hơn nữa... Hơn nữa còn là chúa tể cấp thấp a. Chiến Thú Mặc Dã, sáu lần Đoạn Chi Trọng Sinh, Dũng Triết Chi Tâm còn có Cổ Lực Phục Tô, thằng này gia tăng thực lực lên cấp chúa tể cấp thấp cũng không có gì để nói cả. Tiểu Chập Long có huyết mạch Thiên Thương Thanh Chập Long, hơn nữa còn có được u linh thuộc tính, thực lực cấp chúa tể cấp thấp không gì đáng trách. Vong Mộng, bản thân đẳng cấp chủng tộc là hoàn mỹ Đế Hoàng, sau mười đoạn chính là cấp chúa tể cấp thấp, chuyện này không thể nghi ngờ là rất bưu hãn. Sau đó Sở Mộ lại hóa thân thành bán ma, tiểu Mạc Tà có danh xưng U Minh và thu phục chiếm được Thiện Ác Nữ Vương khủng bố, những chuyện này mọi người chỉ có thể dùng biến thái để hình dung. Có thể... Nhưng mà chỉ là một thứ sủng Ma Thụ Chiến Sĩ, đẳng cấp chủng tộc chỉ là cấp Chiến Tướng lại có thể cường hóa lên cấp chúa tể cấp thấp, thử hỏi cả Thiên Hạ Cảnh, Vạn Tượng Cảnh có bao nhiêu Hồn Hoàng phấn đấu lên cấp chúa tể không làm được? Không chỉ người hiện giờ không dám tin, chỉ sợ từ xưa đến nay những cường giả của Thiên Hạ Cảnh cùng Vạn Tượng Cảnh cũng không cách nào tiếp nhận a, phải biết rằng trong lịch sử còn chưa từng xuất hiện bất kỳ sinh vật cấp Chiến Tướng này tăng lên cấp chúa tể a. - Sở... Sở Mộ, ngươi... Ngươi thực thành công? Đứng ở bên cạnh Sở Mộ, Mục Thanh Y nhìn qua Sở Mộ, đôi môi nhỏ nhắn không cách nào khép lại được. Mục Thanh Y đến bây giờ cũng không quên Vạn Đồng Ma Thụ đáng sợ trong Thất Hoang Chi Viên, mà Vạn Đồng Ma Thụ cũng chỉ tiếp cận chúa tể cấp thấp mà thôi, Sở Mộ có Ma Thụ Chiến Sĩ lại là cấp chúa tể cấp thấp chân chính đấy Chúa tể cấp thấp của thực vật thừa sức đối chiến với thú hệ và yêu linh hệ ngang cấp nha, ngay từ đầu Mục Thanh Y còn tưởng rằng Sở Mộ đang đùa giỡn, không nghĩ tới Sở Mộ nói lại là thực, mà Ma Thụ Chiến Sĩ thật sự có thể lấy một địch hai. Chuyện này làm cho Mục Thanh Y không biết nên nói cái gì, nam nhân bên cạnh quả nhiên không bình thường, khá tốt chính mình không có ý định so với hắn, bằng không thì quá tổn thương tự tôn! Sở Mộ khó có được nhìn thấy Mục nữ thần lại có tư thái tiểu nữ nhi, hắn trêu chọc: - Lần sau ta sẽ đem Băng Không Tinh Linh cường hóa lên cấp chúa tể. - Băng Không Tinh Linh... Mục Thanh Y càng thêm dở khóc dở cười. Băng Không Tinh Linh, đây cũng là chủng tộc cấp Chiến Tướng nha. Bề ngoài thì ban đầu ở Băng Sa Chi Địa chính mình còn hừ lạnh qua Sở Mộ, khuyên bảo Sở Mộ không cần lịch lãm rèn luyện Băng Không Tinh Linh không thể đạt tới cấp chúa tể. Nhưng mà hiện giờ Mục Thanh Y không thể nào bị hừ lạnh, Ma Thụ Chiến Sĩ cấp chúa tể cấp thấp đã xuất hiện!! Mục Thanh Y biết rõ Sở Mộ cố ý nói chuyện xưa của Băng Không Tinh Linh, nàng hiện tại hận không thể bóp nát cái mặt vênh váo của hắn. Thời điểm trêu chọc Mục Thanh Y thì Sở Mộ cũng không quên thu thập nợ cũ. Ma Thụ Chiến Sĩ nâng tay phải lên, trùng trùng điệp điệp nện mạnh từ trên cao xuống đất! Thực vật rậm rạp chằng chịt giống như biển nện xuống, bỗng nhiên mười đầu Mộc Giao cuồng dã lăng không hiện ra ngoài! Mộc Giao Đỉnh!! Mười đầu Mộc Giao xuất hiện ở các vị trí khác nhau quanh Hôi Yêu Linh, chúng nhanh chóng quấn vào nhau tạo thành một cái lồng giam to lớn! Lao lung cực lớn này nhìn giống như một cái đỉnh gỗ lơ lửng trên không trung, mặc cho tôc độ di chuyển của Hôi Yêu Linh nhanh hơn nữa cũng không cách nào phá vỡ vỏ chắc chăn của Mộc Giao Đỉnh. Thân hình Mộc Giao vô cùng vụn vặt, những vụn vặt này điên cuồng sinh trưởng ra chung quanh bổ sung vào những khe hở của Mộc Giao Đỉnh, Lý Cuồng nhìn thấy Hôi Yêu Linh không ngừng thi triển Trảo Nhận Phong Bạo, nhưng mà tốc độ phá hủy của Trảo Nhận Phong Bạo không bằng tốc độ sinh trưởng của Mộc Giao Đỉnh. Dần dần cả Mộc Giao Đỉnh đã không còn chút khe hở nào cả, không co một tia sáng nào xuyên vào."
}