{
  "chapter_name": "Chương 1141: Hồn sủng minh chủ",
  "content": "Ác mộng, trận chiến đấu này đối với Ngô Quảng mà nói không thể nghi ngờ chính là một cơn ác mộng, cơn ác mộng này diễn ra liên tục và quấy lấy hắn không ngừng, không ngừng mang lại rung động và sợ hãi cho hắn, tự tin và cao ngạo của Ngô Quảng lúc này bị đánh tan thành mảnh nhỏ. Ngô Quảng nhắm mắt lại điều chỉnh tinh thần hoảng hốt, thử từ trong ác mộng tỉnh lại. Nhưng tỉnh lại không phải thấy nữ nhân trần truồng nằm trong ngực của mình, vẫn như cũ là sinh vật huyết tinh đáng sợ kia! - Hống hống hống rống ~~~~~~~~~~ Hét giận dữ vang vọng bên tai Ngô Quảng, Ngô Quảng còn đắm chìm trong cơn ác mộng thì đột nhiên phát hiện cơn ác mộng chúa tể kia hóa thành hư ảnh, lăng lệ ác liệt đánh vào đầu lâu của Đấu Thiên Cơ Giác Thú Vương!! Đấu Thiên Cơ Giác Thú Vương vừa rồi vật lộn điên cuồng với Chiến Dã, trả giá thật nhiều và cực kỳ thê thảm đau đớn. Hiện tại chỉ lung la lung lay và ý thức không tỉnh táo. Mà Chiến Thú Mặc Dã rất rõ ràng thực lực tăng lên và đột kích tới. - Không!! Không!! Ngô Quảng nghẹn ngào kêu lên. Âm thanh kia tràn ngập hoảng sợ và tuyệt vọng!! Nếu một kích này đánh vào đầu lâu của Đấu Thiên Cơ Giác Thú Vương thì đầu của Đấu Thiên Cơ Giác Thú Vương sẽ nổ tung, hẳn phải chết không thể nghi ngờ, dù sao Đấu Thiên Cơ Giác Thú Vương không có hồn ảnh thì chỉ là chuẩn chúa tể bình thường! Băng Thương Chi Vương có thể chết nhưng mà Đấu Thiên Cơ Giác Thú Vương tuyệt đối không thể chết được, bởi vì đây là hồn sủng của minh chủ. Nhưng mà cho dù Ngô Quảng gào thét như thế nào, tốc độ Chiến Dã tàn bạo không có giảm bơt, ô quang hình thành một hổ hình màu đen, nhắm vào đầu đầy máu của Đấu Thiên Cơ Giác Thú Vương mà đánh tới! - B-A-N-G...GG!!!!!!!!! Đầu lâu cực lớn nổ tung, máu tươi, óc, đầu đã biến thành mảnh vỡ bắn tung tóe khắp bốn phương tám hướng! Huyết tinh đầm đìa, sau khi đầu lâu Đấu Thiên Cơ Giác Thú Vương nổ tung thì một cột máu tươi ở cổ bắn lên trời cao... Rốt cuộc thân thể lay động mất cân đối, trong quá trình máu tươi phun ra ngoài thì nó lui ra phía sau, trùng trùng điệp điệp nện trên mặt đất, huyết dịch vẫn tuôn ra như suối! Thân hình Đấu Thiên Cơ Giác Thú Vương vẫn còn run rẩy run rẩy, nhưng mà nó nhanh chóng mất đi khí tức sinh mệnh, chậm rãi biến thành thi thể cứng ngắt trong trời đông giá rét! - Vù vù vù vù vù ~~~~~~~~ Cuồng phong quét toàn trường tĩnh mịch, chỉ có thiên tử Ngô Quảng đang nổi điên đang gào thét trong gió tuyết mà thôi. Chết, sinh vật cấp chúa tể đã bị giết chết! Lúc này cho dù là trận doanh nào, cho dù là ai thì trên mặt của bọn họ chính là hoảng sợ và không thể tin nổi!! - Hạ Chỉ Hiền!! Nhanh!! Nhanh đi cứu nó! Toàn trường chỉ có âm thanh của thiên tử Ngô Quảng! Hạ Chỉ Hiền cũng sửng sốt, sau khi nàng chần chờ một lúc mới triệu hồi Khung Điệp Nữ Vương bay qua chiến trường! Toàn bộ chiến trường bị đóng băng vài giây, tất cả thành viên Hồn Minh lúc này mới kịp phản ứng, vội vàng triệu hồi hồn sủng trực tiếp phá vỡ kết giơi lao vào phía chiến trường. Sinh vật cấp chúa tể thì cho dù thế nào cũng phải toàn lực bảo vệ, hiện giờ giết Chiến Dã mà khai chiến với Tam đại cung điện cũng không tiếc! Bát hoang Tân Liêu, Long Tuyệt hai người suất lĩnh các Tuyệt vị, Ngấn vị, Trầm vị dũng mảnh lao vào chiến trường cũng không phải phát động công kích Sở Mộ trước tiên, mà là đem Ngô Quảng cùng Đấu Thiên Cơ Giác Thú Vương bảo hộ ở bên trong, bảo hộ Hạ Chỉ Hiền khởi tử hồi sinh. Đọc Truyện Online mới nhất ở TruyenFull.vn Hồn Minh đã như vậy thì Tam đại cung điện lại làm sao có thể thờ ơ, Đồ Tôn Kha Ẩm ra lệnh một tiếng thì tất cả nguyên lão, trưởng lão, thánh vệ rầm rầm vọt tới, đồng thời đem Sở Mộ cùng Mục Thanh Y bảo vệ vào trong, trong lúc nhất thời bình nguyên hào khí giương cung bạt kiếm cơ hồ tới đỉnh điểm! - Chiến Dã, trở về. Sở Mộ không có tiếp tục châm lửa, mà là cho Chiến Dã trở lại bên cạnh mình. Đối với Hồn Minh tuôn lên Sở Mộ biểu hiện rất lạnh nhạt, bởi vì hắn phi thường rõ ràng Hồn Minh thanh thế to lớn nhưng chưa hẳn dám ra tay với mình, một kỹ năng của Chiến Dã có thể giây sát bọn họ, cho dù là cường giả Hùng vi xuất hiện cũng còn muốn suy nghĩ thoáng một phát có phải suy nghĩ thương địch một ngàn tự tổn tám trăm mà do dự, thậm chí bản thân bên mình chính là một ngàn. ... - Thế nào, rốt cuộc là cứu sống hay không! Ngô Quảng nhìn Hạ Chỉ Hiền quát. Hạ Chỉ Hiền lạnh lùng quét mắt nhìn qua Ngô Quảng, không có quan tâm tới thằng này. Sau khi đọc chú ngữ vài lần, thân thể Đấu Thiên Cơ Giác Thú Vương xuất hiện một ít run rẩy, nhưng mà nơi bị đánh nát chính là đầu lâu, sinh vật thú hệ bị đánh trúng chỗ này thì xác xuất cứu được là rất thấp. Hồi lâu Hạ Chỉ Hiền đứng dậy, lắc lắc đầu nói: - Đem thi thể thu lại đi. Hạ Chỉ Hiền nói những lời này làm cho Ngô Quảng sợ tới mức té ngồi trên mặt đất! - Thiên tử, thiên tử, Băng Thương Chi Vương của ngài có lẽ còn chưa chết, không nên uể oải như vậy... - Đúng vậy a, thiên tử, chúng ta nhất định báo thù rửa hận cho ngài, hơn nữa minh chủ cũng tuyệt đối không ngồi im mà nhìn đâu, nhất định sẽ lấy lại công đạo cho ngài. Bát hoang Tân Liêu nói ra. Đắc tội thiên tử Ngô Quảng chẳng khác nào đắc tội minh chủ, hiện tại tất cả mọi người có thể khẳng định một chuyện, mặc cho Sở Phương Trần thực lực có mạnh hơn nữa thì hắn cũng phải chết, bởi vì hắn đắc tội một người không thể đắc tội. - Ha ha ha ha ha! Bỗng nhiên Ngô Quảng nổi điên cười ha hả, tiếng cười kia làm cho mọi người không hiểu. Tiếng cười của Ngô Quảng lọt vài tai của Tam đại cung điện thì Đằng Lãng lập tứ cười rộ lên, nói: - Quá tốt, xem ra thiên tử đó Ngô Quảng điên rồi! - Điên? Ta điên thì như thế nào, toàn bộ các ngươi đều phải chết, một tên cũng đừng mong sống được! Sở Phương Trần, ngươi có thể giết chết Băng Thương Chi Vương của ta, thậm chí có thể giết ta, nhưng mà ngươi tuyệt đối không thể giết chết Đấu Thiên Cơ Giác Thú Vương này, ngươi có biết hiện tại ngươi và người chết không có gì khác nhau cả! Ngô Quảng cười điên rồi đứng lên, mặt mũi tràn đầy dữ tợn nhìn Sở Mộ nói ra. Sở Mộ cũng bất vi sở động, ánh mắt nhìn chằm chằm vào Ngô Quảng. - Biết rõ vì cái gì Đấu Thiên Cơ Giác Thú Vương chết mà linh hồn của ta không có bị thương không? Ngô Quảng chỉ vào Sở Mộ nói ra. Toàn bộ ánh mắt mọi người nhìn qua Ngô Quảng, Ngô Quảng căn bản không có dấu hiệu bị thương linh hồn. Chẳng lẽ Đấu Thiên Cơ Giác Thú Vương không có chết? Hạ Chỉ Hiền cũng nói Đấu Thiên Cơ Giác Thú Vương đã chết! - Bởi vì Đấu Thiên Cơ Giác Thú Vương căn bản không phải hồn sủng của ta, toàn bộ các ngươi phải chết! Toàn bộ!!! Ha ha ha ha!! Ngô Quảng cười như điên. Người của Tam đại cung điện không hiểu thấu, rất lâu sau thì nữ tôn Liễu Băng Lam dường như nghĩ tới cái gì đó, chậm rãi mở miệng nói: - Đấu Thiên Cơ Giác Thú Vương là hồn sủng của minh chủ!"
}