{
  "chapter_name": "Chương 230: Sắc đảm bao thiên",
  "content": "\"Về phần gia chủ vừa mới nói về chuyện Nam Cung Thế Gia các ngươi có phải thật sự đã suy bại hay không, trong lòng gia chủ tất nhiên là tự biết, mười phần thực lực của quý phương Lăng Thiên đều biết. Không biết gia chủ có tin tưởng không nhưng Lăng Thiên cũng rất tự tin, gia chủ lại nhất định không rõ ràng lắm về thực lực của Lăng Thiên. Thậm chí cả thực lực của Lăng Gia đang nắm giữ, gia chủ tính toán như thế nào mà biết ta có thể chấp nhận trả giá hay không! Ha ha, Nam Cung Gia chủ, kỳ thật chúng ta bây giờ đang nói về chuyện quý phương muốn kết minh mà kết minh là có lợi ích chung, địch nhân chung hơn nữa tất có một phương chủ động. Nếu bên chủ động không thể đưa ra cho bên bị động điều kiện hài lòng, như vậy, hai nhà kết minh làm sao nói chuyện hợp tác được. Kết minh như vậy bất quá là hư đàm mà thôi.\" Nam Cung Thiên Long mắt lộ ra hung quang, hung hăng đối mặt với Lăng Thiên một hồi, rốt cục ánh mắt buồn bã, trên khuôn mặt hiện lên ánh hồng phẫn nộ hãn hữu, hơi thở dồn dập một lúc mới bình phục: \"Nhưng không biết Lăng công tử muốn điều kiện gì, có thể nói luôn được không!\" Lăng Thiên cười hắc hắc \"Sau khi giao dịch, tại Thừa Thiên quốc nội, tất cả sản nghiệp nguyên thuộc về Dương Gia đều thuộc về Lăng Gia. Nam Cung Thế Gia không được có bất cứ quan tâm gì, tất cả tiền lời ở ngoài Thừa Thiên, ta sáu ngươi bốn. Nam Cung Gia chỉ có quyền thu nhận tiền lời, không được can thiệp đến việc điều hành sản nghiệp! Nam Cung Gia chủ nghĩ như thế nào?\" \"Ngươi!\" Nam Cung Thiên Long tức giận đứng lên, kích nộ chỉ tay vào mặt Lăng Thiên, dĩ nhiên tức giận đến nói không ra lời, thân hình run rẩy một trận \"ngươi coi Nam Cung Thế Gia ta là cái gì?\" Lăng Thiên lạnh lùng cười: \"Bên giường của mình há dung người khác nằm ngủ? Gia chủ chẳng lẽ không rõ đạo lý Lăng Thiên nói trong đó sao? Gia muốn vào Thừa Thiên thì không có chút dư địa thương lượng nào. Sau khi Dương Gia tiêu tan, tất cả lợi ích trong Thừa Thiên này nếu không thuộc về Lăng Gia ta thì chúng ta đây hợp tác có ý tứ gì? Lăng Thiên mặc dù không thông minh cho lắm nhưng cũng không chịu làm ăn lỗ vốn, nếu chỉ là bỏ Dương Gia đổi lại thay Nam Cung Gia vào đó thì đối với Lăng Gia có lợi ích gì? Chẳng lẽ là đem lại cho chúng ta một đối thủ mới sao? Ha ha ha.\" Nam Cung Thiên Long hừ một tiếng \"Tất cả lợi ích trong Thừa Thiên thuộc về Lăng Gia ngươi, cái này lão phu cũng đã đoán trước được, hiển nhiên không có ý kiến nhưng nếu là lợi ích ở bên ngoài mà ngươi dĩ nhiên muốn chiếm sáu thành thì việc này cũng thôi, nhưng vì sao chúng ta chỉ có quyền hạn thu tiền lời mà không được can thiệp vào việc vận hành. Cái này không khỏi ép nhau quá, chẳng lẽ công tử thật sự coi Nam Cung Gia ta như đang chạy trốn sao? Điều kiện này quá mức ngặt nghèo, thứ cho chúng ta không thể tiếp nhận!\" Lăng Thiên ánh mắt chợt lóe:\" Ha ha, trả giá quá lớn sao. Nếu gia chủ không hài lòng thì theo ngài việc này phải làm như thế nào!\" Vào lúc này, Lăng Thần đã cầm một bầu rượu và mấy món ăn sáng đi tới. Không ngoài sở liệu của Lăng Thiên, nha đầu kia quả nhiên là chiêu đãi Tiết Lãnh huynh đệ liệt tửu nhưng đối với Nam Cung Thiên Long, người bên cạnh Lăng Thiên lại không có hảo cảm vì dĩ nhiên từng có âm mưu cướp đoạt cơ nghiệp Lăng Gia, quả thực là cực kỳ đáng chết! Cho nên càng không thể cho hắn uống hảo tửu được? Bất quá trong mắt Lăng Thần đây không phải là hảo tửu nhưng đối với Nam Cung Thiên Long thì trong cuộc đời đây là lần đầu được thấy rượu ngon như vậy! Tửu hương nồng đậm thơm mát truyền ra, yết hầu Nam Cung Thiên Long không khỏi phập phồng, gian nan nuốt một ngụm nước miếng, nhưng Nam Cung Thiên Long rốt cuộc là thủ lĩnh một nhà, nỗ lực đem sự chú ý rời đi: \"Hai nhà hợp tác cùng xuất lực, Dương Gia nọ tất nhiên là sẽ bị suy sụp. Nhưng nếu hai nhà hợp tác thì chiến quả, tiền lời cũng phải chia hợp lý mới được. Lăng Gia vốn có thể thanh lý nội bộ rồi lại chiếm được thế lực Dương Gia tại Thừa Thiên. Thừa Thiên sau này chỉ có Lăng Gia độc tôn, tiền lời không có thể nói là không lớn. Như vậy, tiền lời ở ngoài Thừa Thiên Lăng công tử dĩ nhiên còn muốn sáu thành đồng thời lại yêu cầu ta không được can thiệp vào việc vận hành. Việc này không khỏi rất không thỏa đáng\" Nam Cung Thiên Long vốn còn muốn nói chuyện ta sáu ngươi bốn nhưng sau khi ngẫm lại thì mạnh mẽ tự nhịn. Nếu thật sự làm Lăng Thiên tức giận thì không chỉ việc mình hôm nay đưa ra danh sách không còn có nửa điểm ý nghĩa, mà sợ rằng người Nam Cung Gia bây giờ ở tại Thừa Thiên sẽ gặp nguy hiểm, tổn thất như vậy Nam Cung Gia bất luận như thế nào cũng không có cách thừa nhận! \"Mới vừa rồi bổn công tử đã nói, trả giá tuy có cao nhưng có còn hơn không. Nếu gia chủ không hài lòng thì có thể đưa ra suy nghĩ trong lòng.\" Lăng Thiên thấy hắn muốn nói rồi lại thôi thì gật đầu ý bảo Lăng Thần châm tửu và bảo Nam Cung Thiên Long nói. Bạn đang đọc truyện tại TruyệnFULL.vn - http://truyenfull.vn \"Phần bên trong Thừa Thiên của Dương Gia thì không nói nhưng phần bên ngoài thì tiền lời chia đều năm năm. Ngươi và ta mỗi bên một nửa! Hai bên không can thiệp vào chuyện kinh doanh của nhau!\" Nam Cung Thiên Long khẽ cắn môi đưa nhượng bộ lớn nhất! ………. \"Còn không có tin tức truyền lại sao?\" Lăng Thiên nhíu nhíu mày thuận tiện đem chén rượu mà Nam Cung Thiên Long vừa mới dùng xong quét từ trên bàn xuống. Ba một tiếng, âm thanh chén rơi vỡ vang lên. \"Tin tức hai tên cẩu tặc Tô Hoài Nhân đến nay vẫn chưa có\" Lăng Thần có chút không yên, bất an nhìn sắc mặt Lăng Thiên một chút \"Bất quá đoàn sứ giả Bắc Ngụy Mạnh Ly Ca, bọn họ sau khi tới Thừa Thiên đã không có bất cứ động tĩnh gì. Chỉ có hôm qua toàn bộ thành viên đều tới Mính Yên Lâu. Nghe nói Bắc Ngụy phó đoàn Sử Nghĩa Đàm nói chuyện với Mạnh Ly Ca giống như có chút bất hòa. Khắp nơi làm khó, nhất là mấy ngày gần đây lại có dấu hiệu bị giam lỏng làm cho người ta có chút khó hiểu\" \"Sử Nghĩa Đàm?\" Lăng Thiên ồ một tiếng, đột nhiên \" phốc \" một tiếng, nửa ngụm rượu ngon phun ra rồi cười ha ha: \" Tên này thật sự là… quá... làm cho ta hết chỗ nói rồi! Sử Nghĩa Đàm. Một bãi? Buồn nôn. Con mẹ nó. Chết ta mất. Ha ha.\" Lăng Thần căn bản không nghĩ tới tên vị Bắc Ngụy phó đoàn đại nhân này dĩ nhiên lại còn có ý nghĩa cổ quái như thế? Giờ phút này nghe Lăng Thiên giải thích thì nhất thời đỏ mặt yêu kiều cười rộ lên:\" Công tử. Thật không biết đầu người này dài bao nhiêu. Sao mà tên người khác cứ vào miệng công tử thì lại biến vị a?\" Lăng Thiên cười ha hả nhíu mày:\" Nói như thế thôi. Tình cảnh của Mạnh Ly Ca có thể nói là khá đáng lo a. Ngụy Thừa Bình nếu đã phái hắn đến Thừa Thiên thì tất có dụng ý. Nhưng lúc này lại chánh phó sứ giả đánh nhau. Thần Nhi, sai đám Cuồng Phong bang chú ý Bắc Ngụy sứ giả đoàn một chút. Sau khi bọn họ đi tới Thừa Thiên, tất cả hành động cũng nên sửa sang lại một chút. Nói đến Mạnh Ly Ca cũng là sư đệ Tần đại tiên sinh, xem như một nửa sư thúc bổn công tử. Đã tới đây rồi thì chúng ta cũng phải hảo hảo chiêu đãi một phen\" Lăng Thần đáp tiếng rồi lại cười nói:\" Công tử, mới vừa rồi ta như thế nào cũng không nghĩ tới Nam Cung Thiên Long lại thật sự có thể đáp ứng điều kiện ngặt nghèo của công tử như vậy. Lần này công tử cũng làm cho Nam Cung Thế Gia bị khi dễ đến thảm. Như vậy công tử ăn hiếp thế gia đã thành danh, dù chưa nhất định là không tiền khoáng hậu nhưng đương kim lại không người nào có thể làm được, Thần Nhi bội phục!\" Lăng Thiên lắc đầu, trong mắt mang theo vẻ suy nghĩ sâu xa \"Nam Cung Thiên Long không hổ là thủ lĩnh một nhà, thực sự là ghê gớm. Có lẽ lúc hắn mới vừa tới Thừa Thiên thật sự là muốn báo thù nhưng bây giờ sợ rằng là không đúng rồi. Hắn sở dĩ đáp ứng điều kiện của ta, trên thực tế chỉ là muốn ổn định Lăng Gia chúng ta mà thôi!\" \"Tại sao vậy? Chẳng lẽ hắn vẫn còn dám có ý muốn vào làm chủ Thừa Thiên sao\", Lăng Thần có chút không rõ, mới vừa rồi nhìn hai người tranh cãi mặt đỏ tới mang tai, thiếu chút nữa là đương trận quyết chiến. Chẳng lẽ là Nam Cung Thiên Long muốn thi triển kế hoãn binh? \"Cũng không phải, bọn họ thực sự là đồng ý lui bước nhưng nói lại thì Nam Cung Gia thật sự đã sợ! Sở dĩ cho tới bây giờ vẫn ở lại Thừa Thiên cũng không phải là muốn đối phó với Dương Gia! Mà chỉ là có chút không cam lòng mà thôi. Chuyện Thừa Thiên chưa kết thúc nên không cam lòng vì vậy rời đi. Còn nữa, cũng là bởi vì không nắm chắc có thể bình an rời đi cho nên mới có trận đàm phán hôm nay! Lão hồ ly này muốn thử dò xét thái độ của ta, cho nên ta đương nhiên muốn gây sự, cuối cùng mới cho hắn ăn một cái bình tâm hoàn. Về phần đối phó với Dương Gia, Nam Cung Thế Gia sẽ không chịu mạo hiểm. Bởi vì hắn sợ chúng ta nhân lúc hai nhà bọn họ đấu đến lưỡng bại câu thương mà làm ngư ông đắc lợi, nhất cử tiêu diệt hai nhà! Nguyên bổn Nam Cung Thế Gia cũng không biết thực lực chúng ta nên không nghĩ như vậy. Nhưng trải qua chuyện hôm qua, Nam Cung Thiên Long đã chính thức sinh thối ý.\" \"Oh, thì ra là thế, \" Lăng Thần gật đầu nhưng vẫn có chút không rõ \"Đối vói việc Công tử đột nhiên liền đại phát thần uy, triển lộ thực lực, Thần Nhi đến bây giờ vẫn còn có chút không rõ dụng ý. Nhiều năm ẩn nhẫn như vậy nhưng lại một ngày nào đó bại lộ trước mặt anh hùng thiên hạ, điều này có thể rất mạo hiểm hay không. Hơn nữa cục diện kiến tạo được nhiều năm qua bị phá hỏng, như vậy không phải là rất đáng tiếc sao. Lăng Thiên ý vị thâm trường cười:\" Thần Nhi không nên lo lắng, ta làm như vậy đương nhiên là có dụng ý.\" Thoáng qua liền chuyển đề tài nói:\" Lão phu nhân ở tại lầu các hay là ở phía sau sân? Ta đi tìm lão nhân gia, đem danh sách này đưa cho bà. Chuyện này, chuyện này để nãi nãi lão nhân gia ra mặt dường như mới danh chánh ngôn thuận\" \"Lão phu nhân đang ở phía sảnh phía trước \" Lăng Thần len lén nhìn Lăng Thiên:\" Nghe nói Hoàng thượng đến thăm Lăng quý phi, Lão phu nhân tới bồi tiếp. Nghe Tiểu Hà muội muội bên người phu nhân nói, Hoàng thượng còn muốn đến thăm công tử một chút.\" Lăng Thần thông minh hơn người, sao có thể không biết Long Tường đến chỗ Lăng Thiên làm gì? Từ ngày Long Tường nhìn thấy Lăng Thần, Lăng Thần liền đã rõ ràng vị Thừa Thiên hoàng đế sợ là đã nổi lên tâm tư gì đó với mình. Bất quá Lăng Thần thật không sợ chút nào, nàng mặc dù là thân phận tỳ nữ nhưng từ nhiều năm trước, chẳng những võ công, chư bàn kỹ nghệ đều được Lăng Thiên chân truyền, ngay cả tính tình Lăng Thiên nàng cũng học được rất nhiều. Việc dính dáng đến vị Thừa Thiên quốc chủ này, nàng chính thức sợ hãi là vạn nhất Lăng Thiên vì mình mà sinh nộ khí, mặc dù việc này cũng không phải lỗi của nàng. Quả nhiên, Lăng Thiên sắc mặt chậm rãi trầm xuống, một lúc lâu sau mới dùng một loại thanh âm lạnh liệt nói: \"Quả nhiên không phải người một nhà, không tiến vào nhất gia môn! Hắn cùng con hoàng hậu chó má hỗn đản kia thật sự là một đôi trời đất tạo nên, đều không biết sống chết là gì! Sau khi ta đã triển lộ thực lực như thế mà dĩ nhiên còn dám có chủ ý với người của ta, lại còn tìm tới cửa! Hắc hắc, quả nhiên là sắc tâm bao thiên a.\" Quyển 3"
}