{
  "chapter_name": "Chương 386",
  "content": "Nguyên lai thế lực của Lăng Thiên bây giờ rất mạnh mẽ đồng thời lúc này hai người lại đang ở trên địa bàn của người ta, người nào là chính người nào là phụ sớm đã không có gì phải nghi vấn. Cho dù hai người không muốn cũng không được nhưng ngay thời khắc vi diệu này Lăng Thiên lại đột nhiên xảy ra việc ngoài ý muốn trọng đại, mà Lăng Gia sau khi Lăng Thiên ly khai liệu còn bao nhiều thực lực để hợp tác với mình mà lại có thực lực hợp tác hay không nữa. Mà lần hợp tác này lại liên quan đến việc phân chia lợi ích hoặc giả đối thủ liệu đơn độc chỉ có Ngọc Gia hay không hay là lại có thế lực khác nhân cơ hội này bỏ đá xuống giếng? Đây là chuyện không thể không đề phòng. Chuyện này vốn hết sức phức tạp, không thể trong chốc lát mà quyết được nên song phương cần phải gặp mặt bàn thảo kể hoạch chi tiết sau đó mới có thể ra quyết định. Nhất định phải đi cho dù có gặp một chút nguy hiểm cũng phải đi! Hôm sau, Thủy Thiên Nhu cùng Thủy Thiên Huyễn làm như phú quý nhân gia công tử tiểu thư xuất ngoại du ngoạn, trong khí trời nóng bức này mà vẫn ngồi trong kiệu kín mít cùng với hơn mười tùy tòng, khí thế hạo đại nhưng lại thần không hay quỷ không biết ra khỏi cửa nam Thừa Thiên thành. Trước mắt đã thấy một rặng liễu lớn đang nghiêng mình đón gió, không phải nói đó là một rừng liễu thật lớn. Qua rừng liễu này liền tới Lăng phủ biệt viện. Hai huynh muội sau khi ra khỏi cửa thành mới từ trong cỗ kiệu như cái lò hun chui ra. \"Nhu nhi, theo như ngươi nói thì Lăng Thần này thực sự là thị nữ của Lăng Thiên sao? Việc này thật không thể tưởng tượng nổi!\". Mặc dù đã nghe Thủy Thiên Nhu nói qua nhưng Thủy Thiên Huyễn vẫn có chút không dám tin tưởng, hắn chưa gặp qua Lăng Thần nên cũng vô pháp lý giải tại sao một thị nữ lại có đại quyền lực như vậy! Tại tình huống chủ tử Lăng Thiên không rõ như thế nào không ngờ vẫn có thể sử dụng một nhất lưu cao thủ như Lăng Trì. Thủy Thiên Nhu thất vọng thở dài một tiếng vân vê trán không nhẫn nại được nói: \"Ca, đề tài này ngươi đã hỏi vài lần rồi mà đáp án chính là nàng xác thực là thị nữ của Lăng Thiên mà cũng rất có thể chính là thị thiếp của Lăng Thiên. Chỉ có thể như vậy!\". Khi nói đến mấy chữ \" thị thiếp của Lăng Thiên\" thì Thủy Thiên Nhu có chút cắn môi nghiến răng, sau đó lại không quên thêm một câu nói sau cùng: \"Nam nhân cũng không phải là thứ gì tốt!\" Thủy Thiên Huyễn trắng mắt, một tay ôm đầu \"muội muội, câu này ngươi cũng nói ba lần rồi! Ca cũng là nam nhân a! Có phải ngươi nói thân ca của ngươi không vậy?!\" \"Ngươi không hỏi thì ta có thể nói sao? Ngươi nghĩ rằng ta nguyện ý muốn nói lắm sao?\" Thủy Thiên Nhu trong lòng tràn đầy buồn bực trợn mắt lên. \"Hiền huynh muội quả thật là tín nhân.\" Một thân ảnh màu trắng đột nhiên xuất hiện trước rừng liễu, chính là Lăng Trì: \"Đại tỷ ta đã ở trong rừng tương hầu. Oh, lại có nhiều người như vậy sao, tất cả không được đi vào.\" Lăng Trì chớp chớp mắt nói: \"Đại tỷ ta dù sao cũng là nữ tử, có chút thẹn thùng, dù sao người nhiều miệng tạp.\" Nge câu nói này đám cao thủ của Thủy Gia nhất tề trợn mắt lên nhìn khinh khỉnh, bọn ta cũng không phải là không hiểu quy củ, các ngươi nghị sự không muốn cho chúng ta tiến vào thì cứ nói rõ là được. Cái này cũng là chuyện bình thường cư nhiên lại lấy lý do thẹn thùng, cái lý do này... Thủy Thiên Nhu khẽ cười quay lại an bài vài câu rồi liền cùng Thủy Thiên Huyễn, Lăng Trì đi vào. Nếu như đối phương muốn bố cục đối phó với chính mình thì chỉ đơn thuần từ việc đối phương có thể dễ dàng tìm đến nơi mình giấu thân là có thể biết đây tuyệt không phải là muốn gây khó dễ. Tối ngày hôm qua dưới tình huống thuận lợi cũng không có hạ thủ đối với chính mình thì hiện tại cũng không có khả năng. Do vậy Thủy Thiên Huyễn đối với an toàn của mình không có gì lo lắng. Bạn đang đọc truyện được copy tại TruyệnFULL.vn Sau khi tiến vào trong rừng Thủy Thiên Huyễn bỗng nhiên cảm giác được tâm linh mình bị tàn nhẫn đả kích một trận! Nhất thời hắn cảm giác miệng khô lưỡi đắng. Trong rừng, giữa một khoảng đất trống có một tuyệt sắc giai nhân bạch y như tuyết, mái tóc như mây đang lẳng lặng đứng ở đó. Trên mặt toát ra vẻ thánh khiết nhưng cả người cũng tựa hồ toát lên khí băng hàn. Thật là tuyệt đại phong hoa, giống như ngay cả ánh mặt trời chánh ngọ cũng bị nàng làm giảm mất đi độ sáng. Thật là tuyệt sắc lệ nhân xuất chúng! Không ngờ chỉ có một mình Lăng Thần ở đây. Đối diện với nàng có hai cái ghế trúc, phía trên có lót một cái đệm trắng như tuyết. \"Lăng Thần. Quả nhiên là ngươi.\" Trên mặt Thủy Thiên Nhu hồng rồi đột nhiên nghĩ đến việc mình mấy lần được Lăng Thiên chữa trị tại Lăng Phủ biệt viện, lúc đó cũng có nữ tử này đứng xem thì trong lòng không khỏi nổi lên cảm giác quái dị. Đây là một loại cảm giác khó nói thành lời. \"Thủy cô nương, Thủy công tử, may mắn được gặp.\" Lăng Thần lãnh đạm cười nói: \"Nhị vị xin mời ngồi.\" nói xong phất ống tay áo rồi ngồi xuống, hiển nhiên là đã thể hiện vai trò của chủ nhân. \"May mắn được gặp...\" Thủy Thiên Huyễn líu lưỡi lắp bắp nói, hai con ngươi cơ hồ không kiềm chế được nhìn chăm chú vào khuôn mặt xinh xắn của Lăng Thần, trong hai mắt tràn đầy vẻ mê say. Vốn lấy gia thế của Thủy Thiên Huyễn cùng công phu hàm dưỡng của bản thân mà nói thì không nên thất thố như thế nhưng mà Lăng Thần thật sự là rất xuất sắc, rất mê người, thật sự đã đến trình độ dùng bút mực cũng khó tả xiết, có thể nói là khó viết khó họa! Thủy Thiên Nhu tất nhiên là vừa xấu hổ vừa tức giận, tàn nhẫn véo vào thắt lưng ca ca mình một cái, trong lòng cảm giác rất mất thể diện. Ngươi là thiếu chủ Thiên Phong chi thủy, ngươi chưa từng thấy qua nữ nhân xinh đẹp sao? Giờ phút quan trọng này lại lộ ra thái độ như bị sắc đẹp câu hồn thế này thì quả thực là rất không thể chấp nhận được! Bản thân ngươi có một vị muội muội cũng là đại mỹ nữ mà không có một điểm \"miễn dịch lực với mỹ nữ\" sao?! Thủy Thiên Huyễn đương nhiên là không phải là chưa thấy qua nữ tử đẹp, thậm chí là miễn dịch lực với mỹ nữ còn khá mạnh mẽ nhưng nếu chỉ nói về sự xinh đẹp thì Lăng Thần cũng có thể nói là thế gian hãn hữu, nhưng hãn hữu cũng không phải là không có. Lấy lịch duyệt của Thủy Thiên Huyễn cũng đã thấy qua một vài một vài người. Thậm chí nói muội muội Thủy Thiên Nhu của hắn cũng là mỹ nữ cùng cấp với Lăng Thần. Bình thường thấy mỹ nữ Thủy Thiên Huyễn hiển nhiên rất ít khi để mất phong thái. Nhưng vô luận là Thủy Thiên Huyễn đã thấy qua nhiều ít bao nhiêu nữ tử, kể cả chính muội muội mình đều chưa thấy một người có nào có khí chất tự nhiên như của Lăng Thần! Rõ ràng là thủy xuất phù dung, thiên nhiên điêu sức! Cái này là do Lăng Thiên tận lực bồi dưỡng tạo nên sự kết hợp hoàn mỹ giữa khí chất tự nhiên của nữ tử thế kỷ hai mươi một với tính chất uyển chuyển nhu thuận của nữ tử thời đại này. Tuy nhiên khí chất của nàng chỉ bộc lộ hoàn toàn trước mặt Lăng Thiên còn ngoài cho dù là người phương nào nàng đều để lộ ra vẻ cao ngạo, mọi việc lớn nhỏ cũng không để trong lòng. Mọi sự thanh nhã, tự tin đều kết hợp một cách xảo diệu thể hiện qua ngũ quan tinh trí cùng đường cong toàn thân nhu hòa lại phát ra vẻ cự tuyệt người ngoài ngàn dặm. Nhất là nàng lại tu luyện Hàn băng thần công nên nhãn mục càng toát ra vẻ như băng thanh tuyết hàn, mà cái hấp dẫn nhất lại là khí tức cao cao tại thượng giống như tiên tử trên trời phiêu dật xuất trần, vô hình chung lộ ra một luồng thần thánh bất khả xâm phạm thánh khiết cao quý tao nhã! Duy chỉ có lúc này vì đang lo lắng cho Lăng Thiên nên khóe mắt lãnh đạm vẫn đang hàm ẩn một luồng tâm tư sâu kín trầm tư cùng tinh tế sầu bi! Xinh đẹp như vậy đủ để trong nháy mắt cầm giữ toàn bộ trái tim và tâm hồn của một nam nhân, đủ có thể làm cho bất kỳ một nam nhân nào vì nàng mà nổi điên. Thủy Thiên Huyễn cho dù là bất tục nhưng cũng không phải là ngoại lệ! Cho dù kiêu ngạo như Thủy Thiên Huyễn ngay lúc ban đầu thấy Lăng Thần này liền bị tuyệt thế dung quang của Lăng Thần hoàn toàn chấn nhiếp! Cảm giác Thủy Thiên Huyễn nhìn mình kỹ đến mức cơ hồ là vô lễ nhưng đôi mi thanh tú của Lăng Thần tựa hồ có chút nhíu lại, cũng không có động tác gì đặc biệt nhưng lại rõ ràng làm cho người ta có cảm giác rõ ràng là nàng rất chán ghét loại ánh mắt này. Tự nhiên Thủy Thiên Huyễn cơ hồ theo tiềm thức mà cúi đầu, trong lòng bỗng nhiên cảm giác mê man. Tại một khắc này, hắn rõ ràng rõ ràng cảm giác mất mát, vị tuyệt đại giai nhân trước mắt này tựa hồ đối với hắn không có cảm giác gì, nếu như nói là có một điểm dị dạng thì cũng chỉ là chán ghét tới cùng cực! Thủy Thiên Huyễn trong đầu không ngừng tự hỏi về Lăng Thần, hắn nghĩ lại tại sao chính mình lại thất lễ như thế, làm cho giai nhân thất vọng như thế! \"Hôm nay hẹn hai vị đến đây là muốn mạo muội hỏi một câu.\" Lăng Thần không nhanh không chậm lãnh đạm nói: \"Ngọc Gia ngay lúc này đang nghỉ chân tại Thừa Thiên, có dũng khí dám hỏi Thủy Gia có tính toán gì không?\". Thủy Thiên Huyễn đột nhiên nghe thấy giọng nói thanh thúy của giai nhân thì ngẩng đầu, trong lòng vẫn cảm giác ăn năn hối hận mà không có phản ứng gì. Thủy Thiên Nhu cười lạnh một tiếng ngẩng đầu đối mặt sắc bén hỏi \" Dám hỏi Thần cô nương, Ngọc Gia ngay lúc nàynghỉ chân tại Thừa Thiên mưu đồ cơ nghiệp của Lăng Gia. Sự tình này cả thiên hạ đều biết. Dám hỏi Lăng Gia đã có tính toán gì chưa?\" Lăng Thần lãnh đạm cười nói: \"Lăng Gia có gì phải tính toán. Công tử trước khi đi đã từng nói, Lăng Gia chúng ta gần đây tuy phong quang vô hạn nhưng dù sao không có căn cơ sâu dầy, không thể cùng Ngọc Gia hoặc Thủy Gia, hai đại gia tộc ngàn năm so sánh, thậm chí là không bằng bất cứ gia tộc nào. Lựa chọn duy nhất chính là bảo toàn chính mình, bảo trụ người nhà. Mà này, xem thái độ của Thủy Gia đối với Lăng Gia chúng ta như thế nào...\" Lăng Thần tựa hồ đang nói một chuyện hoàn toàn không quan trọng: \"Nếu như Thủy Gia có thể cấp cho chúng ta đủ điều kiện hậu đãi thì chúng ta hiển nhiên là sẽ lựa chọn Thủy Gia. Dù sao ngay lúc này Ngọc Gia đang làm cho chúng ta cảm giác rất không thoải mái nhưng nếu Thủy Gia không thể làm cho Lăng Gia hài lòng, chúng ta đương nhiên cũng có thể lựa chọn Ngọc Gia. Có Băng Nhan muội muội cùng Ngọc Mãn Thiên Ngọc Tam Gia, tin tưởng Lăng Gia cho dù phụ thuộc Ngọc Gia, cuộc sống cũng không đến nỗi quá khó khăn. Dù sao tất cả thiên hạ đều đang chăm chú nhìn vào, thiết nghĩ Ngọc Gia quyết sẽ không gây khó khăn cho ai đã quy thuận mình, nên sẽ không có nguy hại gì.\". Lăng Thần vừa nói câu này, Thủy Thiên Nhu cùng Thủy Thiên Huyễn đồng thời trợn mắt há hốc mồm! Thủy Thiên Huyễn đến lúc này mới từ trong mê man tỉnh lại, khôi phục sự minh mẫn nhưng khi đột nhiên nghe được tin tức này thì bỗng nhiên cảm giác được như chết lặng đi. Huynh muội hai người đột nhiên phát hiện toàn bộ sự tình đều không nằm trong dự liệu của mình. Hai người nguyên bổn nghĩ Lăng Gia không có Lăng Thiên thì đã mất đi cây cột chống đỡ lớn nhất. Đối mặt với Ngọc Gia như quả núi lớn đè xuống nhất định là sẽ rối loạn trận cước, mất đi phương hướng mà đúng lúc này nếu chính mình đưa ra việc hợp tác thì nhất định sẽ khiến cho Lăng Gia cảm kích, mọi việc tiếp theo cũng theo đó mà thành, phản khách vi chủ. Lăng Gia nếu đã dựa vào mình thì hiển nhiên muốn sao được vậy. Hai người vốn có ý lần này gặp mặt là do Lăng Thần chủ động yêu cầu, hai người cũng muốn giữ thế chủ động mà Lăng Thần nhất định để đạt được sự hợp tác, cũng là bên yêu cầu nên điều kiện và quyền lợi hiển nhiên toàn bộ đều phải do bên mình đề ra nhưng sau khi thấy mặt, Lăng Thần bất quá mới nói vài câu đã chân chánh \" chủ khách đổi chỗ \". Toàn bộ quyền chủ động đều do Lăng Thần Quyển 5"
}