{
  "chapter_name": "Chương 56: Thiết huyết vệ sĩ",
  "content": "Theo những gì tên Bạch y nhân Trương Đức Hổ nói thì mọi người cũng biết được Cuồng Phong Bang này chính là một thế lực số một số hai ở phụ cận kinh thành được thành lập năm năm trước. Cuồng Phong Bang so với Huyết Hoa Đường hại chết gia đình của Lăng Kiếm có thực lực cường đại hơn rất nhiều. Bang chủ Triệu Cuồng Phong chính là một nhất lưu cao thủ trong giang hồ. Cuồng Phong Bang gồm có tứ đường và hơn sáu trăm người. Tứ đường phân biệt là: Ám Dạ Đường chuyên ám sát, tìm hiểu tin tức, luôn hoạt động và ẩn trốn trong bóng tối; Kim Ngọc Đường chuyên quản lý sinh ý ở các sòng bạc, kỹ viện, chuyên cung cấp tài lực cho Cuồng Phong Bang; Hổ Báo Đường chính là lực lượng lộ diện bên ngoài của Cuồng Phong Bang, lực lượng này chuyên dùng để che mắt mọi người bên ngoài; Hình Đường phụ trách hình phạt trong bang. Cũng là lực lượng riêng của bang chủ Triệu Cuồng Phong Những tên bạch y nhân trước mặt Lăng Kiếm ngoan ngoãn như những con mèo nhỏ. Mỗi khi người này vừa dứt lời là có người khác lên tiếng bổ xung liền. Vẻ mặt kinh sợ, e rằng nếu không kể rõ chi tiết sẽ khiến cho tên \u0027tiểu ma tinh\u0027 này tức giận. Một người tron đó lại kể rõ bang chủ có bao nhiêu tiểu thiếp, ngày nào trong tháng thì ở phòng của ai… Thì ra người này khi lớn lên rất xấu xí, gia cảnh lại nghèo nên mặc dù \u0027tiểu kê kê\u0027 không nhỏ nhưng lại không cách nào tìm được một người vợ. Lâu dài nên sinh tật thích đi rình trộm… Lăng Thiên ngồi bên cạnh nghe được đổ mồ hôi một trận. Thấy có tiếp tục cũng không tìm được thông tin nào nên Lăng Kiếm ngưng quá trình tra hỏi lại. Sau đó sang lại những thông tin vừa rồi liền đi về phía Lăng Thiên để hồi báo. Bạn đang đọc truyện tại TruyệnFULL.vn - www.TruyệnFULL.vn Nhìn thấy thân ảnh nhỏ yếu ngay cả một ngọn gió cũng có thể thổi ngã đang đi hồi báo cho Lăng Thiên khiến cho ánh mắt của mấy Thiết Huyết Vệ đã từng giết người như thái rau, trên chiến trường cũng có thể cười đùa khi nhìn Lăng Kiếm tràn ngập sự đề phòng và kiêng kỵ. Mơ hồ còn có một tia kính sợ. Lăng Thiên vốn đã nghe rất rõ nên đối với những điều Lăng Kiếm hồi báo không để trong lòng. Chỉ bấy quá trong lòng Lăng Thiên đối với biểu hiện hôm nay của Lăng Kiếm cảm thấy hài lòng vô cùng. Thầm nghĩ quá trình thẩm vấn rất nhanh và rất hữu hiệu. Trên cơ bản thì sau khi nghe được những lời các tên tù binh này khi báo thì mọi người đối với Cuồng Phong Ban rõ như lòng bàn tay. Thời gian Lăng Kiếm sử dụng lại không đến một nửa yêu cầu của Lăng Thiên. Có thể nói là một nhiệm vụ hoàn thành rất tốt. Có một điều không hề bất ngờ chính là trong đám người này không một ai biết được kẻ bỏ ngân lượng ra thuê họ là ai. Chỉ biết là trong bang nhận mười vạn lượng bạc để thực hiện một nhiệm vụ thần bí. Yêu cầu duy nhất là phải đem đoàn người Lăng Thiên giết chết không để bất cứ ai sống sót. Thế cho nên trước khi đám bạch y nhân này động thủ vẫn không biết được người \u0027bị giết\u0027 là ai. Nhưng khi nhìn thấy Thiết Huyết Vệ hiện thân thì bọn họ mới hiểu rằng mình được lệnh đi giết một nhân vật rất quan trọng trong Lăng Phủ. Lúc này đám Bạch y nhân âm thầm mắng mình ngu ngốc: Ở trong kinh thành đi giết người của Lăng Phủ. Không phải ngại mình sống lâu quá sao? Ngay cả bang chủ Triệu Cuồng Phong cũng được bọn họ âm thầm hỏi thăm: Chúng ta không biết thì thôi, chả lẽ ngươi cũng không biết? Vì mười vạn lượng bạc lại có thể bán đi nhiều sinh mạng các huynh đệ vậy. Không cần suy nghĩ cũng biết được sau lần hành động này thì Cuồng Phong Bang sẽ được Lăng Gia \u0027ân cần chăm sóc\u0027 ra sao! Một cái Cuồng Phong Bang nho nhỏ có thể thừa nhận được sao? Ngay lúc này đột nhiên truyền đến một âm thanh nôn mửa làm mọi người khi nghe liền tưởng tượng tên đang nôn mửa thống khổ hận không thể nôn ra ruột gan. Theo bản năng xoay người lại nhìn thì tất cả đều ngây ra. Tên đang vịn thành xe run rẩy nôn mửa liên tục kia lại là Lăng Kiếm. Một phút trước lạnh lùng rút đao chém người nhưng bây giờ lại nôn mửa liên tục. Lăng Kiếm dù sao cũng chỉ là một tiểu hài tử chín tuổi mà thôi! Một khi khảo nghiệm này phải rời khỏi Lăng Phủ, rời khỏi Lăng Thiên. Áp lực lớn như vậy nên hắn không chút do dự sử dụng phương pháp cực đoan nhất. Nhưng lần đầu tiên đối mặt với tình cảnh máu me như vậy, hơn nữa lại do bàn tay mình tạo ra nên trong bụng sớm đã khó chịu vô cùng. Hiện tại áp lực đã không còn nên nhất thời nhớ lại tràng cảnh kia làm hắn không nhịn được phải nôn mửa ra. Một gã thủ lĩnh Thiết Huyết Vệ nhìn thân thể đang co quắp của Lăng Kiếm lộ ra một tia không đành lòng, nhịn không được liền nói: \"Phương pháp huấn luyện của công tử mặc dù có hiệu quả rất nhanh nhưng đối với một tiểu hài tử như thế này mà nói thì vẫn có chút tàn khốc\". Lăng Thiên nghe vậy liền ngẩn ra, người này quả thực không hề đơn giản. Có thể nhìn thấy mình đang tận lực huấn luyện Lăng Kiếm? Hắn liền quay đầu lại nhìn tên kia với vẻ mặt như cười như không. Ánh mắt nhìn hắn rất chăm chú nhưng lại không lên tiếng, sau đó lộ ra nụ cười cổ quái đánh giá hắn một lần nhưng vẫn không lên tiếng mà chỉ nở một nụ cười đầy thâm ý. Tên thủ lĩnh Thiết Huyết Vệ thấy vậy nhất thời không hiểu chút nào. Theo ánh mắt Lăng Thiên cũng đi đánh giá thân thể mình một lần. Thật lâu sau mới hiểu: \"Nếu ngươi không phải trải qua hơn trăm trận sanh tử chiến thì có thể trở thành Thiết Huyết Vệ hôm nay?\" Sau khi hiểu rõ ý tứ của Lăng Thiên thì tên Thiết Huyết Vệ này trầm mặc. Lăng Thiên đánh giá hắn một phen, trong lòng không khỏi xuất hiện một chủ ý liền cười lớn hỏi: \"Ngươi tên gì? Chức vụ hiện tại là gì?\" Tên Thiết Huyết Vệ nghe vậy liền ngẩn ra nhưng lập tức phản ứng lại: \"Tiểu nhân gọi là Phùng Mặc. Là thân binh dưới trướng của Đại Nguyên Soái.\" \"Ách… thân binh?\" Lăng Thiên cảm thấy có chút ngoài ý muốn. Một người như vậy mà chỉ là thân binh của lão phụ thân mình? Chẳng lẽ dưới trướng phụ thân có rất nhiều nhân tài? Phùng Mặc cũng hiểu được chút ý tứ của Lăng Thiên nên không nhịn được đỏ mặt: \"Vốn tiểu nhân chỉ là một bách phu trưởng mà thôi. Nhưng tính tình nóng nảy đã cãi nhau với phó tướng đại nhân. Nhất thời không kiềm nén được nên đem phó tướng đại nhân ra \u0027đấm bóp\u0027 một trận. Nguyên soái đại nhân vì dẹp yên sự giận dữ của mọi người nên tiểu nhân mới trở thành thân binh!\" \"À... gật gật dầu. Lão phụ thân của mình đúng là lấy công làm tư mà, đem một võ tướng xuất như vậy trở thành hộ vệ bên người. Bất quá Lăng Thiên lại cho rằng một chức vụ nho nhỏ như vậy không xứng đáng với khả năng của y. Ít nhất cũng phải là một người tiên phong hoặc là một thiên tướng. Vậy mà trước kia chỉ là một bách phu trưởng thôi. Xem ra lão phụ thân mình chôn vùi không ít nhân tài. Nghĩ như vậy nên Lăng Thiên cảm thấy sử dụng một võ tướng tài năng là một thân binh thì quả thực có chút \u0027chôn vùi nhân tài\u0027. Lăng Thiên khẽ chuyển đôi mắt liền không nhịn được cười rộ lên: \"Trong quân đội thì Thiết Huyết Vệ như các ngươi có được bao nhiêu người?\" Phùng Mặc không cần nghĩ ngợi liền hồi đáp: \"Thiết Huyết Vệ mệnh danh là thân binh luôn ở bên người nguyên soái là một trăm hai mươi người được chia thành mười tiểu đội. Mỗi đội gồm có mười thành viên và chánh phó đội trưởng!\" Lăng Thiên gật gật đầu, trong lòng không nhịn dược nghĩ đến cơ cấu quân đội ở kiếp trước của mình. Kiếp trước, cấp thấp nhất để tổ chức một tiểu đội cũng là mười người với hai chánh phó đội trưởng. Nghĩ như vậy nên tinh thần không khỏi hoảng hốt một trận. Thấy Phùng Mặc dùng ánh mắt kỳ quái nhìn mình làm Lăng Thiên giật mình vội vàng nói: \"Ách...Thế này... Phùng Mặc à, ngươi cũng thấy bên người ta rất nguy hiểm. Bất kỳ lúc nào cũng có người ám sát. Ta muốn nói chuyện với phụ thân một chút, điều một tiểu đội Thiết Huyết Vệ đến đây. Không biết ngươi cảm thấy như thế nào?\" Quyển 1: Thiên tinh thiếu niên"
}