{
  "chapter_name": "Chương 301: Bắc phương chiến cục",
  "content": "Đại hán đó được an ủi nhẹ nhàng, trong lòng vô cùng kích động, trong đôi mắt hổ lập tức có những giọt nước mắt tí tách rơi xuống, nhất thời không ngờ lại khóc không thành tiếng! Lăng Thiên, chủ nhân của Lăng phủ biệt viện, nhân vật trong mắt hạng người như mình chính là thần linh chí cao vô thượng, không ngờ lại nói xin lỗi với mình! Trong nhất thời, nhiệt huyết của hắn sôi trào, mặt đỏ rực, muốn nói gì đó nhưng lại phát hiện thanh âm của mình sớm đã nghẹn ngào, ngay cả một chữ cũng không nói ra được, một lúc sau mới run run rẩy rẩy nói ra được hai chữ: \"Công...tử...\" Lăng Thiên giơ tay ra nhẹ nhàng lau nước mắt cho hắn, ha ha cười nói: \"Thực sự là mất mặt quá? Sao một hán tử to cao thế này sao lại khóc được, chẳng lẽ ta vừa rồi xuất thủ quá nặng, đánh cho ngươi phải bật khóc hả? Ha ha, các người nhìn hắn kìa, đây chẳng phải là vai mặt hoa trong tuồng chèo sao?\" Nói xong mặt mày tươi cười nhìn về phía ba người còn lại. \"Đúng vậy, xấu hổ quá đi, Lý lão tứ lớn như vậy rồi mà còn giống như một đứa bé còn bú sữa, động một tí là khóc, không phải chỉ bị công tử đá cho một cước nhẹ thế thôi sao? Chúng ta muốn bị đá còn không có cơ hội đây này! Ha ha.\" Ba người đồng thời cười rộ lên, nhưng trong mắt rõ ràng lại lóe sáng, giọng nói có chút trở nên run rẩy. Sự quan ái của Lăng Thiên đối với Lý lão tứ khiến bọn họ cũng phải cảm động lây, tất cả không nén nổi sự cảm kích đang trỗi dậy trong lòng. Nhìn Lăng Thiên không hề ra vẻ ta đây mà nói cười vui vẻ với bọn họ, mấy người trong lòng đồng thời dâng lên một loại cảm giác binh sĩ quyết chết vì người tri kỷ của mình. Lý lão tứ gạt nước mắt, không nhịn được mà há to miệng, cũng cười theo mọi người. Lăng Thiên bước ra cửa, thấy Lăng Thần đang đi theo sau mình, không ngờ lại mang bộ dạng sợ hãi, không khỏi bật cười, hắn ôm nàng vào trong ngực, thủ thỉ nói: \"Nha đầu ngốc, đó chỉ là một cái kế sách mà thôi, muội nghĩ là thật hả? Nhìn môi muội bĩu ra như vậy, có thể treo được một cái bình lên đấy. Nếu ngay cả muội cũng không lừa được thì sao có thể lừa được nha đầu đó! Lừa người ngoài, trước tiên phải lừa được người bên mình đã!\" Lăng Thần vốn không bĩu môi, nhưng nghe hắn nói vậy thì cũng bĩu môi cong vút lên, ủy khuất nói: \"Muội cũng biết đó là kế của công tử, nhưng chẳng biết vì sao, lúc công tử mắng muội, biết rõ đó là giả, thế nhưng trong lòng vẫn đau đớn lắm. Cho tới bây giờ cũng chưa từng bị công tử mắng lần nào, thì ra bị công tử mắng lại đau khổ như vậy!\" Lăng Thiên ngẩn người, không nhịn được mà vuốt tóc của nha đầu này, cười mắng: \"Nha đầu ngốc!\" Lăng Thần dựa sát vào ngực hắn, u sầu nói: \"Vị Thủy cô nương kia trong lòng chắc chắn đang rất khó chịu, công tử dẫu sao cũng là người mà nàng yêu, Thần nhi có thể nhìn ra rằng những gì nàng ta nói là sự thực!\" Lăng Thiên cười cười, nói: \"Nàng ta được nhiên là đang rất khó chịu rồi. Đường đường là tiểu thư của Thiên Phong chi Thủy, hôm nay lại biến thành tù nhân. Chẳng lẽ đó là lại một chuyện rất sung sướng sao? Nàng ta đương nhiên nói thật, nếu không, ta vừa rồi đã thực hiện những gì mà mình nói rồi!\" Lăng Thần thở dài, nói: \"Đó là sự thực, nhưng vẫn không đủ để khiến cho Thủy cô nương phải khó chịu như vậy. Công tử, người thực sự không hiểu được tâm tư của một người con gái rồi.\" Lăng Thiên giật mình, nghi hoặc nói: \"Lời này có ý gì?\" Đôi mắt đẹp của Lăng Thần biến thành thê lương, chậm rãi nói: \"Một người con gái, có thể không thèm để ý đến tất cả, nhưng lại không thể không để đến thân thể thanh bạch của mình. Một người con gái, có thể đối diện với sự chửi rủa của toàn thiên hạ, nhưng lại không thể chịu nổi nửa câu trách mắng của người mà mình yêu. Ấn tượng của người yêu đối với mình, cho dù chỉ kém đi một chút thôi, cũng đủ để khiến một người con gái đau lòng lắm rồi. Nói như vậy, công tử đã hiểu chưa?\" Lăng Thần nói đến đây, đột nhiên nổi lên dũng khí, đối diện với Lăng Thiên: \"Những lời nói và hành động của công tử gia hôm nay, nếu xét trên lập trường đối địch, tất nhiên không có gì đáng trách! Nhưng nếu là là xét trên lập trường một nam tử đối diện với một người con gái yêu mình mà nói thì là quá tàn khốc, tin rằng bất kỳ một người con gái nào cũng không thể chịu đựng nổi. Cho dù Thủy cô nương là truyền nhân của Thiên Phong chi Thủy gì đi nữa cũng không ngoại lệ. Lúc này nàng ta chỉ là một người con gái bất lực nhất mà thôi!\" Lăng Thiên không nói gì bước lên trước hai bước. Trong đầu hiện lên hình ảnh con mắt bi ai và tuyệt vọng của Thủy Thiên Nhu, không khỏi thở dài một tiếng, cúi đầu nói: \"Có thể đúng là như vậy, là ta đã quá đáng quá rồi. Nhưng vì an nguy của phụ thân, ta thật sự không có sự lựa chọn nào khác...\" Lăng Thần ngược lại có chút trở nên bất an, an ủi: \"Dẫu sao thì cũng là Thủy cô nương đối địch với chúng ta trước. Cho dù công tử nói nàng ta vài ba câu cũng là chuyện phải làm.\" Nói xong đột nhiên thở dài: \"Kỳ thực thế giới của nam nhân, sự tranh bá của nam nhân, nữ nhân chúng ta chen chân vào vốn đã là không nên. Công tử là người mà Thần nhi yêu nhất. Chuyện công tử muốn làm, Thần nhi chỉ biết ủng hộ một cách không oán không hận. Như vậy là đủ rồi.\" Lăng Thiên sửng sốt nhìn nàng, không ngờ tư tưởng, nhận thức của Lăng Thần lại có thể đạt tới mức này, không khỏi phải nhìn nàng với con mắt khác. Hắn cười nói: \"Chen chân vào cũng không sao, chỉ có điều không nên xông lên tiền tuyến, chỉ an phận núp sau nam nhân là được rồi. Lợi dụng trí tuệ thông minh và sự cẩn thận của mình để giúp đỡ nam nhân, thế đủ rồi. Giống như Thủy Thiên Nhu hiện tại vậy, làm nữ nhân mà nói vậy, không tránh khỏi không coi bản thân mình là nữ nhân rồi. Nữ nhân có thể trợ giúp nam nhân, nhưng nữ nhân mà tự coi mình là nam nhân thì quá đáng quá rồi!\" Lăng Thần mỉm cười nhìn Lăng Thiên. Thầm nghĩ trong lòng: Công tử, muội nguyện vĩnh viễn nấp sau lưng người. Vì người mà sống, sinh sinh thế thế, vĩnh vĩnh viễn viễn! Bắc phương chiến cục. Lăng Khiếu đại tướng quân quả nhiên nh bất hư truyền, một vạn thân binh, mười vạn đại quân, thủ vững Yến quận giống như tường đồng vách sắt. Từ lúc đại quân của Lăng Khiếu tới nơi, sĩ khí trong quân lập tức đại chấn! Bắc Nguỵ mấy lần tới xâm phạm, đều bị đẩy lùi, tử thương càng lúc các nhiều, cho dù là thống binh tướng lĩnh cũng có nhiều người bị ám sát một cách khó hiểu kỳ diệu trong chiến trận. Các loại dấu hiệu cho thấy, Bắc Nguỵ đã có ý niệm muốn triệt binh bãi chiến một cách lặng lẽ rồi. Bóng đêm thâm trầm. Thân hình thon gầy của Lăng Thập Cửu ẩn trong bóng tối, ngồi bên ngoài trướng bồng, một mình cô độc lau chùi thanh trường đao mà mình yêu quý, trận đại chiến sáng ngày hôm nay vừa kết thúc, trên người Lăng Thập Cửu thấm đẫm vết máu, đối với bách chiến chi sĩ, vết máu chính là huy chương của họ. Binh sĩ ở xung quanh hắn thấy vậy đều lặng lẽ né sang một bên, trong mắt lóe lên vẻ dè chừng, bởi vì trong mắt họ Lăng Thập Cửu tựa như một khối đá vừa thô lại vừa cứng, trừ mấy huynh đệ của hắn ra, đối đãi với ai cũng lạnh như băng, mỗi lần thấy hắn đều giống như thấy ôn thần vậy. Khóe mắt Lăng Thập Cửu liếc nhìn những binh sĩ đang ngồi ở đằng xa, khóe miệng nở một nụ cười bất đắc sĩ. Từ sau trận chiến đầu tiên, hắn tự mình chọn phương thức sinh hoạt tách biệt hẳn mọi người này. Cũng không phải là tự khép kín, cũng không phải là khinh thường, mà là sắc thái cảm tình trong lòng thiếu niên trẻ tuổi này quá nồng đậm, cho nên hắn cần phải dùng phương thức này để bảo hộ mình, hắn không thể không làm vậy. Bạn đang đọc truyện được lấy tại TruyệnFULL.vn chấm cơm. Tất cả đều có nguyên cớ. Nhớ lại ngày Lăng Thập Cửu vừa tới quân trung, chỉ chưa tới nửa tiếng đã có quan hệ mật thiết với lão binh trong đội của mình, trong quân doanh đều là nam nhi thiết huyết, thuyết huyết hán tử luôn là hạng dễ dàng kết giao bằng hữu nhất. Mấy ngày đó, Lăng Thập Cửu cảm thấy mình rất hạnh phúc, rất vui vẻ. Thậm chí là rất thỏa mãn, hắn rất quý trọng những bằng hữu mới quen biết, hắn thậm chí chuẩn bị chuẩn bị đồng sinh cộng tử với các chiến hữu này. Thứ nhưng, sau ba ngày có một trận huyết chiến, nam nhi nhiệt huyết mặc dù tràn đầy nhiệt huyết, nhưng đã không có cơ hội làm lại lần thứ hai! Cả một tiểu đội một trăm người không ngờ chí còn lại bốn người bọn họ, Lăng Thập Cửu hi vọng rằng với bản lĩnh của mình, hắn có thể bảo vệ được đồng bạn của mình, nhưng trên chiến trường, trong nháy mắt có đến cả vạn biến đổi, có thể bảo vệ mạng của mình thôi đã là khó lắm rồi. Tận mắt chứng kiến những huynh đệ chiến hữu nửa tiếng trước còn nói nói cười cười với mình, giờ từng người một đang phơi thây trước mặt mình, còn mình thì chỉ có thể trơ mắt ra nhìn họ mà không giúp gì được. Loại cảm giác đó khiến thanh niên vừa trải thế sự này cơ hồ phát cuồng. Từ lúc đó, Lăng Thập Cửu tuy rằng vẫn có cảm tình với những chiến hữu của mình, nhưng lại cố ý tách xa khỏi mọi người, chỉ đành chôn chặt phần nhân tình đó vào sâu trong lòng. Không vì điều gì khác, thiếu niên cô độc mà nhiệt huyết này chỉ hi vọng, nếu như một ngày bản thân mình chiến tử, đồng bọn của mình có thể không quá bi thương vì mình. Nếu có người sáng mắt, sẽ có thể phát hiện thiếu nên này vẻ mặt thì lạnh lùng, nhưng trên chiến trận mới là người luôn hết sức bảo vệ chiến hữu, bất kể là chiến hữu mà hắn quen hay là không quen. Từ lúc được công tử phái tới quân trung, hắn đã có thói quen rất quái dị là cứ đến đêm lại lôi đao ra lau chùi. Mỗi khi đêm khuya, hắn lạnh lùng cô độc lau chùi cương đao của mình, tâm tư thì không biết đã bay tới đâu. Tất cả chuyện cũ cứ ào ào tràn tới, nhớ lại những chiến hữu đã hi sinh, nhớ lại ngày tháng khó quên trong quá khứ, khoảng thời gian này chính là lúc hắn hưởng thụ trong cả một ngày. Trong trước bồng, ba huynh đệ khác của hắn đều đã ngủ say, còn phát ra tiếng ngáy ồ ồ. Quân kỳ ở bốn phía bay phần phật, trướng bồng san sát. Không hiểu sao Lăng Thập Cửu lại cảm thấy được, ngày trước thấy trướng bồng vô bờ bến của quân uy thật sâm nghiêm, hôm nay lại cảm thấy giống như những nấm mồ trên đồng hoang, loại cảm giác này không tránh khỏi quá xui xẻo. Nhớ tới công tử, trên mặt Lăng Thập Cửu không khỏi lộ ra thần sắc tôn kính từ đáy lòng. Công tử gia thu dụng những tên ăn mày quần áo rách rưởi, bụng đói quanh năm, đưa tới Lăng phủ biệt viện. Có áo mặc, có cơm ăn, còn dạy cho một thân bản sự xuất chúng, còn có những hảo huynh đệ mà mình có thể giao tâm thác mệnh, chẳng khác nào đang từ địa ngục mà bay vọt lên thiên đường, cuộc sống như vậy, đã là không còn gì phải cầu mong thêm nữa rồi. Sờ sờ vết sẹo trên cánh tay, trên mặt Lăng Thập Cửu lộ ra vẻ tưởng nhớ. Lúc trước công tử từ trong những hài tử được gọi đến, chọn ra ba ngàn người để huấn luyện đơn độc. Sau một tháng, trong ba ngàn người chỉ chọn ra ba trăm người, những người khác thì quay về biên chế bình thường. lại qua một tháng, ba trăm người biến thành một trămau một tháng cuối cùng, trong một trăm người lại tinh giản còn năm mươi người. Vết sẹo trên cánh tay này chính lần tinh giản cuối cùng lưu lại, mình vốn không đủ tư cách nhưng khi cảnh tay bị thương, trên mặt tuy chảy đầy mồ hội lạnh, nhưng vẻ mặt không có nửa điểm biến hóa, chính nhờ điểm này mới được công tử nhìn trúng, sau đó lưu lại. Năm đó tên gia hỏa đánh nhau với mình hình như tên là Cẩu Đản (trứng chó), sau này, công tử đổi tên cho hắn, gọi là Lăng Trì... Nhưng mình mỗi lẫn thấy hắn vẫn luôn gọi cái tên cũ Cẩu Đản của hắn, mỗi lần đều hung hăng đánh một trận, mình có thế nào cũng không đánh lại hắn... Nghĩ tới đây, Lăng Thập Cửu thư thái nở nụ cười. Quyển 4"
}