{
  "chapter_name": "Chương 389: Nữ tù binh mới",
  "content": "Edit: Bánh Bao Không Nhân/ Beta: PaduC, tranthayday Tiểu Bát vừa nói xong thì cảnh cáo liền: \"Lúc này ngươi nhất quyết không được phá hư chủ tuyến nữa. Amy và khí vận tử Yaerse cuối cùng sẽ thành một đôi, có thể nói là nữ chính của thế giới này. Một nhân vật quan trọng như thế, không động vào được đâu.\" Nam Tầm \"ừ\" một tiếng: \"Ta biết, làm như ta cố ý phá hư chủ tuyến thế giới trước không bằng.\" Tiểu Bát vẫn không yên tâm, tiếp tục lải nhải: \"Trong thời gian chủ tuyến chưa rõ ràng, chúng ta đừng can thiệp gì hết, thế giới trước chính là một bài học nhớ đời. Tuy nói Hư Không Thú chúng ta là con nuôi của ba ba Thiên Đạo, nhưng thế giới trước ba ba Thiên Đạo đã nổi giận, cho nên thế giới này chúng ta hãy quy củ chút. Nhất định đừng phá hư bất cứ thứ gì, miễn cho lại chọc giận ba ba Thiên Đạo.\" Nam Tầm làm lơ Tiểu Bát. Cô nhìn về phía Ge, không bỏ lỡ cảm xúc chợt lóe qua trong mắt hắn khi nghe được hai chữ \"cơ giáp\". Đấy là... hoài niệm. Đã một trăm năm, Ge còn chưa gặp lại cơ giáp của loài người. Đó đã từng là đồng bạn thân thiết nhất của hắn, cùng hắn trải qua những chiến dịch lớn nhỏ. Hải tặc thiên hà, Trùng tộc, những phe từng là kẻ thù của hắn, mà bây giờ... Hắn trở thành thủ lĩnh của kẻ thù. Trùng tộc giao tiếp thông qua sóng linh năng phát từ râu, cho dù tất cả bọn chúng cách rất xa vẫn có thể truyền tin. Nếu linh năng mạnh, thậm chí còn có thể cảm ứng được mấy năm ánh sáng ngoài Trùng tộc. Trùng tướng đang báo cáo trước mắt rất nhanh lại nhận được tin tức mới, nó nói tiếp: \"Bệ hạ, Trùng tướng bên kia nói, trong cơ giáp đó có một giống cái. Hiện tại bọn nó đã trên đường áp giải giống cái loài người này đến.\" Ge hơi nhăn mày: \"Đã biết.\" Hắn không thích thấy con người, đặc biệt là mấy người phụ nữ vừa thấy hắn đã thét chói tai liên hồi. Tiếng kêu của các ả chỉ khiến hắn trở nên tàn bạo. Tốc độ hành quân của đàn trùng thực mau, nhóm trùng binh đóng giữ phòng tuyến thứ tư rất nhanh đã áp giải một cô gái lại đây. Ge đương nhiên không có khả năng luôn chờ bên ngoài, hắn đã cùng Nam Tầm trở về tẩm cung của mình. Khi Trùng tướng mang tù binh tới, hệt như lần đầu mang Nam Tầm tới, nó cung kính đứng ngoài cửa bẩm báo: \"Bệ hạ, giống cái loài người đã được mang đến, hiện tại ngài muốn gặp chứ?\" Trong điện, Nam Tầm đan tay ngồi bên mép bàn, dáng vẻ thong thả bình tĩnh. Ge quét mắt nhìn cô, nhàn nhạt đáp về một câu: \"Không gặp.\" \"Hiếm lắm mới bắt được một giống cái, bệ hạ không gặp thật sao ạ? Hơn nữa giống cái này tuyệt đối còn đẹp hơn thứ bên cạnh ngài!\" Trùng tướng cực lực đề cử. Trùng tộc sao nhìn ra được người xấu hay đẹp, chẳng qua là giống cái loài người này thoạt nhìn cường tráng hơn Cố Khuynh mà thôi. Ge vừa mới mở miệng Nam Tầm đã cắt ngang, cô tà tà liếc hắn: \"Ngài muốn gặp thì cứ gặp, nhìn trộm tôi làm gì? Nếu ngài chặn thẳng tù binh này ngoài cửa, kết cục của cô ta thế nào ngài hẳn phải rõ hơn tôi. Trùng tộc sẽ chia năm xẻ bảy loài người vô dụng này ra ăn, tựa như bọn họ đã từng không chút lưu tình chém giết Trùng tộc, cắt Trùng tộc thành tám khối vậy.\" Ge không ngờ cô liếc mắt một cái đã xem thấu ý nghĩa của mình. Hắn đã từng báo cho nhóm trùng binh trùng tướng đừng mang nữ tù binh về Trùng tộc nữa rồi, nhưng chúng nó dường như chấp nhất kì cục với việc này. Mà sâu trong nội tâm hay tiềm thức hắn vẫn muốn gặp loài người giống mình, cho nên hắn vẫn chưa nghiêm túc ngăn cản. Trăm năm qua, hắn đã lần lượt gặp bảy, tám nữ tù binh. Đại đa số trường hợp, Ge đều nguyện ý cho những tù binh này một cơ hội sống sót, dù sao thì cũng từng là đồng bào của hắn. Thế nhưng, ánh mắt đầu tiên khi những người này vừa thấy hắn đều là sợ hãi, thậm chí muốn giết hắn! Cho nên một ít nhân từ còn sót lại lúc ấy rất nhanh đã tan thành mây khói. Chỉ có ở gần hắn mới có thể sống sót tại Trùng tộc, nhưng những tù binh này đó ngay từ đầu đã ném đi cơ hội này. Ge còn nhớ rõ mình từng đối đãi nữ tù binh đầu tiên như thế nào. Tuy rằng mỗi ngày cô ta đều thét chói tai, ánh mắt nhìn hắn chỉ có sợ hãi và ghê tởm, không ngừng nện đồ vào người hắn; nhưng hắn không đành lòng giết cô ta. Cho nên mỗi ngày của hắn đều trôi qua trong tiếng thét chói tai đó. Mãi đến một ngày, nữ tù binh kia hoàn toàn điên rồi, đâm đầu vào tường chết. Hắn nhìn bãi máu loang lổ, bỗng dưng tỉnh ngộ. Nếu bản thân những người đó đã sợ hãi chán ghét hắn, tấm lòng muốn bảo vệ của hắn cuối cùng cũng sẽ bị giẫm đạp, mà các cô gái đó sống cũng rất thống khổ. Không bằng, cho những người đó một cái chết thống khoái. Cho nên từ đó về sau, ngay khi tiếng hét thất thanh đầu tiên vang lên, Ge sẽ mặt không đổi sắc vặn gãy cổ họ, lại để trùng binh trùng tướng đưa xác đến hố lửa, cũng coi như cho họ một lễ hỏa táng. Mà Cố Khuynh, người con gái này là ngoại lệ. Ge nghĩ, hắn có khả năng sẽ không bao giờ gặp được một người như Cố Khuynh nữa. \"Cho giống cái này vào đi.\" Ge nhàn nhạt nói. Hắn không muốn để Cố Khuynh nhìn thấy mình tàn nhẫn. Trùng tướng chờ ngoài cửa hiển nhiên rất cao hứng, lập tức đẩy nữ tù binh mới vào trong. Cô gái kia lảo đảo một chút, sau đó chậm rãi bước đến. Cung điện lúc này đã sớm không phải dáng vẻ khi Nam Tầm mới tới. Bốn phía quanh điện đều mở cửa sổ, có ánh sáng chói lọi chiếu vào, có đồ dùng trong nhà đẹp đẽ làm từ tinh thạch lam lấp đầy đại điện trống rỗng. Cái bàn và ghế dựa chưa qua mài giũa phản chiếu màu xanh băng mộng ảo dưới ánh sáng. Ao nước cũng phản chiếu ánh sáng, hắt lên vách tường tinh thạch đen tạo thành những gợn nước lam nhạt nhẹ nhàng dập dềnh. Nam Tầm không khỏi nhìn về phía cô gái đang đến gần. Cô nàng có một mái tóc dài vàng kim mềm mại. Đôi mắt là màu nâu pha lẫn xanh lục nhạt. Dáng người cực kỳ cao gầy, khả năng còn cao hơn Cố Khuynh nửa cái đầu. Khuôn mặt rất xinh đẹp, sống mũi cao tiêu chuẩn, xương gò má cũng cao và làn da trắng. Cô nàng mặc bộ quân phục chỉ thuộc về Trung úy, là quân nhân của liên minh đế quốc. Nam Tầm tấm tắc với Tiểu Bát: \"Không hổ là người phụ nữ của khí vận tử, ngươi xem tổ hợp này đi. Ngoài quân hàm thấp hơn Cố Khuynh nhiều, còn lại hoàn toàn không thua Cố Khuynh.\" Tiểu Bát lập tức nói: \"Ta nghĩ ngươi hình như hiểu lầm gì rồi. Cô ta hiện tại mới 20 tuổi, mà ngươi đã 37 tuổi. Tuy rằng người ta kém ngươi 5 cấp, nhưng còn những 17 năm để đuổi kịp với vượt qua ngươi.\" Nam Tầm: \"... Thì ra đối phương còn trẻ như vậy đã làm Trung úy à. Ta còn cho rằng Cố Khuynh 37 tuổi làm nữ thiếu tướng đã là rất trâu bò rồi chứ.\" Ở thế giới thiên hà tuổi thọ trung bình đã lên tới 300, Cố Khuynh 37 tuổi làm thiếu tướng xác thật đã khá ghê gớm, không nghĩ tới... Thật là trò giỏi hơn thầy. Nam Tầm hít một hơi thật dài trong lòng. Tiểu Bát tiếp tục đả kích cô: \"Này đã tính là gì. Bởi vì Amy có ông bố già làm nguyên soái, vừa có cơ hội sẽ để cô ta giành quân công, cho nên cô ta mới thăng nhanh như thế. Nhưng khí vận tử Yaerse mới vào một năm đã nhờ biểu hiện được phong Thiếu úy! Không lâu sau, bí mật cấp song SSS của anh ta lộ ra ngoài ánh sáng, sau đó chỉ dùng năm năm liên tục thăng tới vị trí Trung tướng. Cuối cùng sau chiến dịch tiêu diệt đại Boss lại tấn chức Thượng tướng. Sau đó nữa, khí vận tử vạch trần hành vi bôi nhọ đại Boss lúc trước của Nguyên soái, Nguyên soái bị cách chức. Mà anh ta dưới hy vọng của tất cả mọi người, trở thành Nguyên soái trẻ tuổi hơn cả đại Boss!\" Nam Tầm nghe được câu cuối cùng, bỗng thấy có hơi không vui."
}