{
  "chapter_name": "Chương 249: Cây trâm này, ngươi cài lên rất đẹp",
  "content": "Edit: tranthayday / Beta: PaduC, RED Tiểu Bát ngầm chậc lưỡi: \"Thân ái, ngươi diễn giỏi quá đi, đến gia nghe xong cũng suýt cảm động phát khóc.\" Nam Tầm khịt mũi: \"Ta cảm động thật mà. Đối với một cái thùng cơm mà nói thì mỗi ngày có thể ăn no chính là chuyện hạnh phúc nhất trên đời. Đại Boss chẳng những không chê ta là thùng cơm mà còn cho ta mặc sức ăn. Vì để chứng minh hắn có thể nuôi được cái thùng cơm này, ngay cả quỹ đen của bản thân hắn cũng mang ra cho ta xem, thật cảm động quá～\" Tiểu Bát:... Nhưng giây tiếp theo, Tiểu Bát liền chuyển ngoắt từ trạng thái cạn lời sang phấn khởi: \"Đại Boss vừa rồi giảm 5 điểm giá trị ác niệm!\" Nam Tầm vừa nghe vậy liền gào khóc càng thêm hăng say. Cung Mặc Nhiễm là một người cực kỳ có kiên nhẫn. Ở trước lúc Nam Tầm gào khóc đủ, hắn vẫn cứ đứng yên không hề nhúc nhích, cánh tay cũng không ngừng vỗ nhè nhẹ, một hồi lại một hồi. Nam Tầm cọ cọ khuôn mặt nhỏ trong lồng ngực hắn, cho đến khi ăn đậu hủ lau đủ rồi mới ngẩng đầu lên, có chút ngượng ngùng nói: \"Khiến đại nhân chê cười.\" Cung Mặc Nhiễm sờ sờ đầu nàng, cười nhạt trả lời: \"Không sao, bổn tọa vốn là trưởng bối của ngươi.\" Nam Tầm hết sức vui vẻ, đến độ hai mắt híp lại thành một đường thẳng. \"Đi thôi. Không phải ngươi vừa thấy được thứ mình thích sao, hửm?\" Cung Mặc Nhiễm nói. Vì thế Nam Tầm lập tức đi đến đống bảo bối tìm một cây trâm bạch ngọc, sau đó đưa nó cho hắn, cười khanh khách nói: \"Đại nhân, ta thích cây trâm này.\" Cung Mặc Nhiễm có chút bất ngờ: \"Nha đầu, ngươi chỉ cần một cây trâm? Cây trâm này chất liệu cũng không tệ, nhưng chưa phải là thứ tốt nhất ở đây.\" Nam Tầm ra sức gật đầu: \"Đúng vậy, ta rất thích nó. Đại nhân giúp ta cài lên có được không? Như vậy, ta sẽ coi nó là món quà ngài tự mình tặng cho ta.\" Cung Mặc Nhiễm nghe được lời này, ánh mắt thoáng lóe lên. Hắn duỗi tay nhận lấy chiếc trâm bạch ngọc kia, tự tay cài nó vào giữa búi tóc của thiếu nữ. Nam Tầm cao hứng xoay một vòng trước mặt hắn: \"Đại nhân, cây trâm này hợp với ta không? Ta cài nó lên đẹp không?\" Cung Mặc Nhiễm gật đầu, trong mắt mang theo chút vẻ sủng nịch: \"Ngươi cài rất đẹp.\" Tiểu Bát lại \"Ngao\" một tiếng: \"Vừa rồi giá trị ác niệm lại giảm thêm 2 điểm!\" Khóe miệng Nam Tầm nhếch lên, vô cùng vô cùng cao hứng. Sau khi phô bày chút tài lực của mình cho tiểu nha đầu xem, đại Boss lại dẫn tiểu nha đầu trở về theo đường cũ. Lúc này đi vào hành lang tối tăm, không cần tiểu nha đầu chủ động đến gần, hắn đã nắm lấy bàn tay nhỏ mềm mại kia. Tới nơi lúc trước nhảy xuống, Nam Tầm nhìn lối ra trên đỉnh đầu, mặt liền xám xịt. Con mẹ nó, thảo nào cho nàng đi ngắm đống châu báu này. Bởi vì trên đầu quá cao, dù nàng muốn lẻn vào trộm vài món bảo bối mang ra ngoài cũng chẳng được. Cứ cho là khi nàng nhảy xuống may mắn chưa gãy chân, nhưng đến khi muốn tẩu thoát thì phải làm sao? Nàng không biết khinh công căn bản không thể nào phi ra được! Cung Mặc Nhiễm ôm eo Nam Tầm cùng bay lên, thật sự là chỉ vèo một cái. Cơ quan ngầm kia bị hắn đóng lại, giường đệm cũng được hắn trải lại một lần nữa. Đêm đó, Nam Tầm liền tài đại khí thô* để đầu bếp ở phòng bếp nhỏ làm cho nàng một con gà nướng, một con vịt nướng, một con cá sốt chua ngọt, thêm với năm món khác và một chậu canh. [*Tài đại khí thô: có tiền thì có tự tin] Bởi vì Nam Tầm và Cung Mặc Nhiễm ở cùng một chỗ, nên đương nhiên thức ăn sẽ được bưng vào chính điện. Nhưng mà chính điện của Quốc sư đại nhân, bọn hạ nhân lại không dám đi vào. Vì thế tất cả đều bưng các loại đồ ăn trong tay xếp thành một hàng dài trước cửa, chờ Nam Tầm tự mình loay hoay bưng đồ vào trong. Mùi đồ ăn thơm ngào ngạt tỏa ra đưa tới tất cả đệ tử Mặc Nhiễm Đường đệ cùng bọn hạ nhân. Cung Đại vẻ mặt khiếp sợ mà nhìn thịt cá được tiểu sư muội bưng hết đĩa này đĩa nọ vào trong điện, buột miệng hỏi: \"Thập Cửu, chẳng lẽ trưa nay đại nhân không dùng bữa cùng Hoàng Thượng?\" Bình thường nếu đại nhân tiến cung, nhất định sẽ được Quốc quân giữ lại dùng bữa. Hôm nay cũng là như thế, sau khi lâm triều, Quốc quân liền để đại nhân ở lại hồi lâu, qua buổi trưa mới trở về. Chúng đệ tử đều cho rằng tất cả đống đồ ăn này là đại nhân muốn, mặc dù bọn họ cảm thấy chuyện đại nhân muốn nhiều đồ ăn như vậy có chút không thể tưởng tượng nổi. Nam Tầm cười hì hì nói với mọi người: \"Chư vị sư huynh quá lo lắng rồi. Đại nhân, ngài ấy không đói bụng, mấy thứ này đều là sư muội ta muốn ăn.\" Ngoại trừ Cung Thập Thất, toàn bộ những người còn lại đều trừng lớn mắt. Cung Đại lập tức cau mày: \"Thập Cửu, tuy rằng Mặc Nhiễm Đường chúng ta không thiếu mấy thứ này, nhưng đại nhân không chủ trương các đệ tử phô trương lãng phí quá mức. Ngươi bảo phòng bếp nhỏ làm nhiều thức ăn như vậy, có hơi quá.\" Nam Tầm không cao hứng, hừ nhẹ một tiếng: \"Ai muốn lãng phí, những món này ta sẽ ăn thật sạch sẽ không thừa chút nào đâu. Các ngươi bình thường mua sắm dược liệu cũng tiêu tốn không ít tiền bạc, mà ta chỉ ăn hơi nhiều đồ ăn hơn một tý thôi, các ngươi đã bất mãn như vậy?\" Sau khi Nam Tầm nhận hết tất cả đồ ăn liền thẳng tay đóng sầm cửa lớn ngoại điện, ngăn cách tầm mắt giật mình của một đám đệ tử. Cung Thập Thất nhìn chằm chằm cái cửa vừa đóng chặt, trong mắt xẹt qua một tia cảm xúc bị tổn thương. Vốn tưởng rằng đây sẽ là bí mật chỉ thuộc về hắn và tiểu thùng cơm, ai ngờ được hiện tại lại biến thành chuyện mọi người đều biết. Bí mật giữa bọn họ không còn, về sau hắn sẽ chẳng có gì để uy hiếp tiểu thùng cơm nữa rồi. Đại nhân dường như cũng không hề để ý đến chuyện này, chẳng những không ngại, còn rất cưng chiều nàng. Cung Thập Thất có chút héo úa, giải thích với mọi người: \"Đừng nhìn chằm chằm như vậy, mấy thứ này nha đầu thúi kia tuyệt đối sẽ ăn hết. Nàng thật đúng là một tiểu thùng cơm, ta đã sớm được tận mắt chứng kiến rồi.\" Nói xong lời này, hắn liền như người mất hồn rời đi, bóng lưng thoạt nhìn thật cô đơn. \"Thập Thất đây là bị làm sao vậy?\" Cung Thập Bát tò mò hỏi. Cung Đại đã thấy nhiều việc đời lúc này chỉ bất đắc dĩ lắc lắc đầu, thầm than một tiếng \"hồng nhan họa thủy\". Không biết nghĩ đến điều gì, hắn đột nhiên nhíu chặt mày nhìn về phía chính điện. Chắc là do hắn suy nghĩ nhiều. Đại nhân là ai chứ? Dù nàng ta thật sự có ý đồ gì, đại nhân cũng tuyệt đối sẽ không bị nàng dụ dỗ, ngược lại, kết cục nàng ta tất sẽ rất thảm. Trong chính điện, động tác Nam Tầm mau lẹ lại không mất ưu nhã mà ăn từng miếng thật lớn. Một nồi cá kho, nàng khoắng ba đũa xong chỉ sót lại xương cá, còn có gà nướng và vịt quay, ăn đến miệng nhỏ bóng loáng. Nam Tầm vừa ăn vừa nhìn Cung Mặc Nhiễm ngồi đối diện nàng, không ngừng dụ dỗ hắn: \"Đại nhân, ngài không nếm thử một miếng thật ạ? Thật sự ăn rất ngon đấy. Con vịt này được nướng ngoài giòn trong mềm, cả con gà nướng này nữa, mỡ bên trong đều được nướng chảy ra thơm qua đi mất. Mấy món khác cũng không tệ nga. Còn có bát canh kia nữa, nếm vào miệng thì thanh mát vô cùng, mỹ vị cực kỳ!\" Cung Mặc Nhiễm mặt mày nhuộm cười, khóe miệng hơi kéo lên một đường cong nhỏ: \"Bổn tọa không đói bụng, ngươi cứ ăn đi.\" Nam Tầm thật đúng là xử lý sạch sẽ toàn bộ bàn thức ăn đầy ắp ngay trước mặt hắn. Ở một khắc nào đó, trong mắt Cung Mặc Nhiễm tuyệt đối xuất hiện chút vẻ khiếp sợ. Ăn nhiều đồ như thế, vậy mà bụng nhỏ của Nam Tầm chỉ hơi hơi nhô lên một chút mà thôi, cũng không biết đống thức ăn đã bị nàng nhét đi nơi nào. Nếu không phải Cung Mặc Nhiễm biết trên người nàng không có bất cứ một loại cổ độc gì, hắn đã cho rằng đối phương là bị kẻ khác hạ Bạo thực cổ*. [*Bạo thực cổ: cổ trùng khiến ăn uống quá độ] Bạo thực cổ tiến vào cơ thể người sẽ làm ký chủ sinh ra cảm giác đói khát cực độ, dẫn đến điên cuồng mà ăn cơm. Nhưng toàn bộ những thứ ký chủ ăn đều sẽ vào bụng cổ trùng, cho nên ký chủ càng ăn càng không ngừng được, lại đói càng lúc càng nhanh, cuối cùng sẽ bị sống sờ sờ đói chết. \"Nha đầu, có muốn ăn thêm chút nữa không?\" Cung Mặc Nhiễm thử thăm dò hỏi. Nam Tầm xoa xoa bụng nhỏ của mình, vẻ mặt thỏa mãn nói: \"Đại nhân, ta đã ăn no, sợ ăn thêm sẽ bị trướng bụng.\" Cung Mặc Nhiễm gật đầu. Biết no là được, chứng tỏ cơ thể không có vấn đề. Thật sự chỉ là sức ăn hơi lớn... Một xíu. ~~~~~~~~~ ~ Cảm ơn các bạn đã chúc mình thi tốt ạ (((o(*ﾟ▽ﾟ*)o)))♡ Mình vừa thi xong môn thứ 2 nên ngoi lên đăng 2 chương. Mình xin được lặn tiếp cho đến môn cuối tuần sau ạ *nghẹn ngào vẫy tay* ~"
}