{
  "chapter_name": "Chương 505: Chậc chậc, thiệt là chân chó",
  "content": "Edit: Bánh Bao/ Beta: PDRDBL Nam Tầm ngồi bên nhải lải: \"... Chúng ta còn có thể làm nắp trượt tự động cho quan tài. Hay cụ tổ muốn gắn chuông cửa không ạ? Chuông cửa có thể cài nhạc cổ điển. Lúc đó để con chọn cho, đảm bảo cụ tổ thích. Sau đó mỗi khi con gọi thì bấm lên nó là được, cụ sẽ rời được giường trong tiếng nhạc êm ái. Con quả thực là thiên tài, ha ha ha...\" Thẩm Duệ Uyên nghe bé con lải nhà lải nhải bên tai, chẳng những không thấy ồn ào, đáy lòng ngược lại sinh ra cảm giác sung sướng kỳ lạ. Anh biết rõ, vừa rồi bé xác thật thấy được dáng vẻ kia của anh. Thế nhưng lại không hề sợ hãi. Người bình thường gặp quan tài đều thấy xui xẻo, vậy mà bé con chỉ nghĩ lau sạch bụi bặm trên quan tài, thậm chí cải tạo nó cho anh? Anh nhìn ra được bé con thật sự không sợ, không phải giả vờ. Mà sự tin tưởng ỷ lại của bé dành cho mình, anh cũng cảm nhận rõ ràng. Thẩm Duệ Uyên bất đắc dĩ cười khẽ. Thật là một cô bé khiến người thương, làm anh cảm thấy cưng cô kiểu gì cũng đúng. \"Cụ tổ, nhanh nhanh rửa mặt đi thôi, sắp 10 giờ rồi.\" Nam Tầm thúc giục. Thẩm Duệ Uyên duỗi tay xoa xoa đầu cô, vẻ mặt cưng chiều: \"Rồi rồi, hôm nay là ta không đúng, không cẩn thận ngủ quên.\" \"Cụ tổ, đồ trong phòng tắm cụ biết dùng chứ ạ? Kem đánh răng gì đó đều biết chứ ạ? Ai nha, con nặn kem cho cụ luôn là được, còn hỏi làm gì.\" Nam Tầm nói xong liền chạy đi nhanh như chớp. Thẩm Duệ Uyên trông bóng cô, đáy mắt không ngừng trào ra ý cười, đậm đến không tan được. ... Thẩm Quang Bích vẫn luôn chú ý phòng ngủ, hoảng sợ khi thấy Nam Tầm chạy như bay ra vọt vào phòng tắm, cứ tưởng xảy ra chuyện gì. \"Thẩm Hiểu Nhu!\" Cậu vội đuổi theo. Kết quả đến phòng tắm lại bắt gặp con nhóc thúi vừa ngâm nga vừa nặn kem đánh răng, còn hứng nước đầy ly. Nam Tầm quay đầu nhìn cậu: \"Ủa? Tiểu sư huynh, hình như tôi nghe chuông cửa kêu. Bên ngoài có người ấn chuông kìa, anh đi mở đi.\" Thẩm Quang Bích:... Vừa rồi có khoảnh khắc cậu thật sự rất lo lắng, ai ngờ... Ha hả, đúng vậy, con nhóc Thẩm Hiểu Nhu này dường như chẳng cần ai lo. Thẩm Quang Bích nghiêng tai lắng nghe, chuông cửa quả nhiên vang lần nữa. Người biết tới biệt thự chẳng còn ai ngoài ba cậu, Thẩm Quang Bích nghĩ cũng không cần nghĩ. Nhưng lần này, Thẩm Tông Diệu dẫn theo một người đàn ông trung niên bụng bia, nhìn cách ăn mặc có lẽ là ông lớn. Thẩm Quang Bích trông vẻ mặt sầu khổ của ông ta, nghĩ chắc gần đây gặp phải chuyện rắc rối gì rồi. \"Ba, cả hai vào ngồi một lát đã. Cụ tổ vừa dậy, còn chưa rửa mặt xong.\" Thẩm Quang Bích vào phòng bếp rót trà tiếp khách. Thẩm Tông Diệu kiêu ngạo giới thiệu với người bên cạnh: \"Tổng giám đốc Triệu, đây là con trai Thẩm Quang Bích của tôi, đang theo thầy phong thủy ở đây học tập.\" Người đàn ông trung niên bụng bia hùa theo khen: \"Con trai thầy Thẩm quả thật không tầm thường, tuổi nhỏ mà đã có phong phạm của thầy Thẩm.\" Sắc mặt Thẩm Tông Diệu biến đổi, cắt ngang: \"Tổng giám đốc Triệu, xin đừng nói những lời này, tôi nhận không nổi. Vị sắp xuất hiện đây mới là thầy phong thủy chân chính.\" Tổng giám đốc Triệu nghe thế, vẻ mặt càng thêm kính sợ. Bản lĩnh Thẩm Tông Diệu ông biết rõ. Năm xưa, bố cục phong thủy trung tâm thương mại của ông chính nhờ Thẩm Tông Diệu xem cho, thế nên sinh ý mới thịnh vượng, khách tới không ngừng như vậy. Chỉ là mấy năm nay... Thẩm Duệ Uyên biết Thẩm Tông Diệu dẫn người tới mà vẫn từ tốn sửa ống tay, cài từng khuy áo một. Anh vừa bước vào phòng tắm, đã bị vẻ tươi cười xán lạn của bé con làm hoa mắt. Nam Tầm tung tăng đưa bàn chải đã bôi kem cho anh: \"Cụ tổ, bỏ bàn chải vô miệng như vầy, rồi chà như này là được.\" Nói rồi nhe răng làm mẫu. Thẩm Duệ Uyên búng nhẹ trán cô: \"Biết rồi.\" Chờ Thẩm Duệ Uyên có vẻ lạ lẫm đánh răng xong, Nam Tầm lập tức vắt khăn ướt đưa anh: \"Cụ tổ lau mặt.\" Thẩm Duệ Uyên liếc cô một cái, cười nhẹ: \"Cảm ơn bé.\" Nam Tầm nhếch miệng cười: \"Đây là con nên làm. Cụ tổ chưa quen những thứ này mà.\" Tiểu Bát nhịn không được bình luận: \"Chậc chậc, ngươi thật đúng là chân chó. Cơ mà cứ chân chó tiếp đi, bởi vì giá trị ác niệm của đại Boss vừa rớt 3 điểm.\" \"Cụ tổ, cổ áo lệch rồi.\" Nam Tầm chỉ chỉ cổ áo sơ mi cụ tổ. Thẩm Duệ Uyên cúi đầu nhìn. \"Cụ tổ không thấy được đâu, để con giúp cho.\" Nam Tầm vươn tay dựng thẳng cổ áo lên sau đó gấp lại lần nữa, cười tủm tỉm với anh: \"Xong.\" Tiểu Bát nhỏ giọng lầu bầu: \"Vô sỉ, cổ áo rõ ràng ngay ngắn từ đầu rồi.\" Nam Tầm đáp trả: \"Tiểu Bát, ngươi có chắc muốn thảo luận vấn đề vô sỉ này với ta?\" Tiểu Bát tức khắc câm miệng. ... Chờ hai người xong xuôi xuống phòng khách, Thẩm Tông Diệu và tổng giám đốc Triệu đã đợi được nửa tiếng, song hai người chẳng dám lộ tí mất kiên nhẫn nào. Thấy cụ tổ tới, cả hai cùng vội đứng dậy chào hỏi. \"Cụ tổ, tối qua con có nhắc đến một vị khách với ngài. Con mang ông ấy đến, là tổng giám đốc Triệu đây ạ.\" Thẩm Tông Diệu giới thiệu đơn giản. Thẩm Duệ Uyên hờ hững liếc qua, tổng giám đốc Triệu thế nhưng run rẩy cả người bởi cái liếc nhẹ đó. Mặt tổng giám đốc Triệu mang ý cười, vươn tay với anh: \"Chào thầy Thẩm, tôi là Triệu Quốc Mậu.\" Thẩm Duệ Uyên hơi hơi gật đầu, không bắt tay. Tổng giám đốc Triệu xấu hổ rụt tay về. Thẩm Tông Diệu thấy cụ tổ không nói lời nào liền tự giác lải nhải: \"Tổng giám đốc Triệu đây là chủ tập đoàn Thịnh Thái. Thịnh Thái là trung tâm thương mại lớn nhất thành phố ta, lợi nhuận một năm thuộc dạng bình bình, khoảng vài trăm triệu. Nhưng hai năm gần đây, chuyện làm ăn của Thịnh Thái ngày càng kém, nhiều cửa hiệu cao cấp liên tục đóng cửa. Dù đã đổi cho người khác cũng như nhãn hiệu khác thuê mấy lần mà vẫn không bán nổi. Cuối cùng chẳng ai muốn thuê nữa.\" Tổng giám đốc Triệu nghe đến đây, mặt mày nhăn nhúm: \"Thầy ạ, cứ như vậy mãi trung tâm thương mại của tôi sợ rằng phải đóng cửa thật mất. Tôi cũng không biết sao lại thế này. Mặt hàng vẫn như trước, nhưng khách lại càng ngày càng ít.\" Thẩm Duệ Uyên nhìn sang Thẩm Tông Diệu, bình tĩnh hỏi: \"Ngươi đi xem rồi?\" Thẩm Tông Diệu xấu hổ giải thích: \"Phong thủy hẳn không thành vấn đề, bởi vì hồi trẻ con từng xem qua. Thế nên con nghi là có vật âm quấy phá. Nhưng mà cụ tổ, tư chất con ngu dốt, thật tìm không ra ngọn nguồn.\" Thuật sĩ phong thủy phần lớn đều kiêm nghề trừ tà, tuy nhiên Thẩm Tông Diệu lại khá yếu phương diện này. Ông tinh thông nhất mượn vận thế trời đất để bày bố phong thủy, cho nên lúc vừa phát hiện phong thủy trung tâm thương mại không có vấn đề, ông nghĩ ngay tới tà ma. Có điều dán mấy lá trừ tà lên các lối vào mà vẫn chẳng khá khẩm hơn. \"Dẫn đường đi, ta đi xem.\" Thẩm Duệ Uyên nói. \"Vâng vâng, được ạ.\" Thẩm Tông Diệu vội đáp. Tổng giám đốc Triệu lái limousine, vừa hay có thể mang cả Nam Tầm và Thẩm Quang Bích theo cùng. Nam Tầm ngồi cạnh Thẩm Duệ Uyên, thấy sắc mặt anh không ổn thì bất thình lình ghé sát vào, cười tủm tỉm hỏi: \"Cụ tổ, không phải cụ... say xe đó chứ?\""
}