{
  "chapter_name": "Chương 469: Dao Dao, còn muốn không",
  "content": "Edit: Trant/ Beta: Padu, RED, Bánh Bao Lắc chân mới đeo lên lành lạnh. Ánh Hàn nhìn đôi mắt ôn nhu của nàng, trong lòng có cảm xúc không nói thành lời, chỉ thấy lâng lâng giống như có thứ gì rót đầy trái tim, và rồi không ngừng mạnh mẽ tràn ra ngoài. Nam Tầm trả tiền, kéo Ánh Hàn rời đi. Hai người không ngồi xe ngựa nữa, cứ tay nắm tay như vậy thảnh thơi dạo quanh phố xá sầm uất. Chốc ngó chỗ này, lát ngó chỗ kia, như bao đôi phu thê bình thường khác. Nhạc Thạch chịu thương chịu khó theo phía sau, trong tay ôm đầy đồ hai người mua. Khi ngang qua cửa hàng nào đó, Nam Tầm chợt cảm giác có người đang nhìn nàng, nói chính xác là đang nhìn Ánh Hàn bên người nàng. Ánh mắt kia quá mức trần trụi, lộ rõ hận ý và ghen ghét nồng đậm. Nam Tầm ngẩng phắt đầu nhìn qua, đối diện với gương mặt quen thuộc. Đã lâu không thấy, nàng cũng sắp quên mất kẻ này. Thu Song. Hắn vốn có tướng mạo đẹp đẽ, hiện giờ người gầy không ít, thoạt nhìn càng thêm nhu nhược đáng thương. Nam Tầm chỉ quét mắt liếc một cái lại lập tức dời đi. Thu Song trơ mắt nhìn hai người đi xa, hai mắt đỏ cả lên. Hối hận sao? Đúng là rất hối hận. Gã không ngờ Tiếu Dao có thể vì yêu một người mà làm được đến vậy, càng không ngờ Tiếu Dao có bản lĩnh như thế, thậm chí đỗ Trạng Nguyên vào triều làm quan. Tuy nhiên nếu khi xưa cho gã chọn lại, gã sẽ vẫn chọn Lâm tiểu hầu gia. Gã chẳng qua muốn vinh hoa phú quý, muốn một cuộc sống tốt nhất. Gã đâu có sai? Sau do gã chọn sai, nên mới có kết cục như hiện giờ. Mỗi ngày không ngừng tiếp khách, lại không thể kén cá chọn canh. Gặp những nữ nhân bụng phệ, gã đã kinh tởm sắp nôn... Nếu cho gã thêm cơ hội, gã nhất định phải nắm chặt vinh hoa phú quý trong tay, đoạt lấy không tiếc giá nào! *** Một tháng sau, biên quan truyền đến chiến báo khẩn cấp, Bắc Mạc đã đánh lén vào biên thành. Ngũ hoàng nữ Tiêu Minh Hạo xung phong nhận việc. Hoàng Thượng chuẩn tấu, phong nàng ta làm chủ soái, đồng thời phái một lão tướng quân làm phó soái, Trương Tử Kỳ vừa mới thăng chức cũng được phong phó soái. Cách làm của Tiêu Minh Hạo rất mạo hiểm. Một khi nàng ta rời hoàng thành, Bát hoàng tử vô cùng có khả năng đối phó đám vây cánh của nàng. Tuy nhiên mưu sĩ dưới trướng Tiêu Minh Hạo đều trung thành tận tâm, ắt có biện pháp ứng phó. Chờ Tiêu Minh Hạo thắng trận trở về, nàng sẽ được mọi người hô ủng, trở thành người kế thừa ngôi vị hoàng đế không gì dao động nổi. *** Bóng đêm dần bao trùm. Nam Tầm ngồi ở án thư chấp bút viết gì đó. \"Soạt soạt soạt\", hạ bút cực nhanh. Ánh Hàn ngồi bên nhìn nàng viết, nom an tĩnh ngoan ngoãn khiến Nam Tầm thật muốn thò lại gần hôn một cái. Vì thế viết được một nửa, Nam Tầm dừng bút, thật sự ôm lấy Ánh Hàn hôn kịch liệt. Hôn đủ rồi, lại tiếp tục chấp bút. \"Hàn Hàn, sao chàng không hỏi ta đang viết gì?\" Nam Tầm đã viết gần xong, không khỏi nghiêng đầu nhìn hắn. Ánh Hàn hơi dừng, hỏi: \"Thế thê chủ đang viết gì vậy?\" Nam Tầm nghe được hai chữ thê chủ, lòng hư vinh thỏa mãn vô cùng. Nhéo nhéo mặt hắn, ra vẻ thần bí nói: \"Thiên cơ không thể tiết lộ. Ta chỉ có thể nói cho Hàn Hàn, ta đang viết thoại bản.\" Ánh Hàn khẽ cười: \"Thoại bản do Dao Dao viết, nhất định cực kỳ hay.\" Viết xong, Nam Tầm lại đòi Tiểu Bát bản đồ chiến lược của Tiêu Minh Hạo và Trương Tử Kỳ. Lúc Tiểu Bát thấy Nam Tầm viết truyện đã đoán được nàng muốn làm gì: \"Nam Tầm à, ngươi đang tự tìm đường chết đúng không. Đây không phải gia không muốn cho ngươi sống thêm mấy năm ở thế giới này, mà do chính ngươi đó nhé.\" Nam Tầm: \"Ta sống được cùng Hàn Hàn mười năm thôi đã rất thỏa mãn rồi, đoản mệnh thì cứ đoản mệnh đi.\" Tiểu Bát:... Nam Tầm thở dài: \"Ta thấy để Hàn Hàn một mình trên đời thực quá đáng thương. Dù gì đây là thế giới nữ tôn, một ca nhi lẻ loi hiu quạnh như hắn, ta cũng không yên tâm. Cho nên nếu ta đã định sẵn đoản mệnh, vậy chờ ta chết ta sẽ hỏi Hàn Hàn có nguyện ý đi cùng không, như vậy đường xuống suối vàng cũng có bạn.\" Tiểu Bát:! Tiểu Bát òa khóc: \"Thân ái thực xin lỗi, ta thực có lỗi với ngươi. Trước kia ngươi là mầm non tươi sáng của Tổ quốc, đều do ta để ngươi ở bên đại Boss biến thái quá lâu, khiến ngươi cũng thành tiểu biến thái mất rồi, hu hu hu...\" Nam Tầm nói: \"Ta thấy ta giờ tốt lắm mà. Cảm ơn ngươi nha, Tiểu Bát.\" Tiểu Bát: Hu hu hu. Có phần hack Tiểu Bát giúp đỡ, Nam Tầm dễ dàng vẽ lại bản đồ chiến lược bước đầu mà Trương Tử Kỳ và Tiêu Minh Hạo thương lượng hồi lâu, đặt nó cạnh mấy tờ thoại bản viết xong từ trước. Sau đó nàng cắn đứt ngón tay, vẽ một tấm bùa kí tự máu phức tạp trên tờ giấy, ở giữa viết sinh thần bát tự người nào đó. Tiểu Bát biết nàng đang thi triển vu thuật tạo mộng, nhưng không biết tạo mộng cho ai. \"Thân ái ơi, ngươi muốn tìm ai làm chuyện xấu thay đại Boss vậy?\" Nam Tầm: \"... Thu Song.\" Nguyên thế giới, bản đồ chiến lược là do Ánh Hàn trộm tiết lộ cho quân địch, khiến Tiêu Minh Hạo thua ngay trận đầu. Song vì chỉ là bản đồ bước đầu tiên, nên dù Tiêu Minh Hạo chiến bại, tổn thất tính ra cũng không quá nghiêm trọng. Vả lại chiến bại làm Tiêu Minh Hạo càng đánh càng hăng, đây là nhánh thứ nhất của chủ tuyến. Nếu không thể phá hỏng chủ tuyến của thế giới, chuyện này nhất thiết phải có kẻ đi làm. Có Nam Tầm ở đây, người này chắc chắn không phải Ánh Hàn. Chẳng sợ tổn thọ, nàng cũng không để Ánh Hàn đi đến bước đường như nguyên thế giới. Nam Tầm viết viết vẽ vẽ trên bàn bày Tụ Linh Trận. Được rèn luyện từng ấy thế giới, nguyên thần nàng hiển nhiên mạnh hơn trước kia nhiều, trình độ đủ để hoàn thành vu thuật cấp cao như Tụ Linh Trận. Giọng điệu Tiểu Bát ê ẩm: \"Giỏi ghê nhỉ, bây giờ không cần hỏi mượn linh khí của ta nữa.\" Nam Tầm vội an ủi nó: \"Đây chẳng phải chuyện nhỏ? Tiểu Bát của chúng ta là thần thú làm việc lớn, việc nhỏ đương nhiên không nhọc ngươi ra tay.\" Tiểu Bát hứ, lẩm bẩm: \"Tốt nhất đừng nhờ gia hỗ trợ, miễn cho gia lãng phí linh lực.\" Nam Tầm cuộn tròn bản vẽ thuật tạo mộng cùng tờ giấy ghi sinh thần bát tự và tấm bản đồ chiến lược lại với nhau, đưa lên ngọn nến bên cạnh đốt. Thật ra nếu có vật ngoài thân, thuật tạo mộng sẽ dễ dàng hơn nhiều. Nhưng Nam Tầm sợ mình lén cầm tóc hay khăn tay của Thu Song sẽ làm Ánh Hàn ghen, nên kệ, có sinh thần bát tự là đủ rồi. Ngay đêm nay, Thu Song sẽ mơ thấy bản đồ tác chiến của Tiêu Minh Hạo. Trong mơ, gã mang bản đồ hiến cho thủ lĩnh Bắc Mạc, từ đây đạt được vinh hoa phú quý, cả đời vinh sủng vô ưu. Kế tiếp phải xem Thu Song lựa chọn thế nào. Nhưng theo hiểu biết của Nam Tầm về Thu Song, gã nhất định sẽ chọn tin tưởng, bởi vì giấc mộng nàng bịa đặt hết sức chân thật. Đặc biệt tấm bản đồ tác chiến, Thu Song có tỉnh lại cũng sẽ nhớ rất rõ ràng. Thi triển thuật tạo mộng xong rồi, Nam Tầm cười tủm tỉm nhìn Ánh Hàn: \"Hàn Hàn, tuy nói thiên cơ không thể tiết lộ, nhưng nếu chàng muốn biết, chàng hôn ta một cái, ta nói cho.\" Ánh Hàn vốn đã nhìn nàng chăm chú hồi lâu. Lúc này nghe vậy, không nói hai lời trực tiếp tiến lên ôm chặt nàng, cúi đầu hôn xuống, nụ hôn này dị thường nhiệt liệt triền miên. Thời điểm Nam Tầm bị hắn hôn suýt tắc thở, Ánh Hàn mới đúng lúc rời môi. Để nàng hít hai hơi, hắn lại lập tức dùng miệng chặn nàng. Cứ lặp lại như thế, vậy mà cũng kéo đến non nửa canh giờ. Nam Tầm sờ cái miệng đã xưng thành lạp xưởng của mình dở khóc dở cười. \"Còn muốn không?\" Ánh Hàn vẫn ôm eo nàng, trán chạm trán, giọng khàn khàn hỏi."
}