{
  "chapter_name": "Chương 48: Đen tối quá đấy, cũng không phải là ta đi hẹn hò",
  "content": "Editor: Norah Beta-er: PaduC Nam Tầm cho rằng bây giờ cô đã xui xẻo lắm rồi, nhưng không ngờ ngày hôm sau còn xui xẻo hơn. Cũng không biết ông chủ quán rượu nghe lời đồn từ đâu, nói cô là sao chổi chuyên khắc người xung quanh, nên trực tiếp đuổi việc cô. Trong hai vụ tai nạn gần đây, cách nạn nhân chết đều thật kỳ lạ. Bọn họ giống như là bỗng bị lực lượng kỳ quái nào đó ném ra ngoài, sau đó bị cố định ở giữa đường cái, trơ mắt nhìn mình bị xe cán nát. Xác suất xảy ra tai nạn giao thông cũng không lớn, mà hai người đã chết kia đều từng tiếp xúc cùng một người, vậy nên có phần khiến người khác chỉ trích. “Tiểu Bát, nhìn ta rất giống sao chổi gì gì đó sao?” Nam Tầm hỏi. Hư Không Thú cười khà khà nói: “Cũng không phải, ngươi là sao may mắn của ta, giá trị công đức của ta đều dựa cả vào ngươi.” Trong cùng một ngày, không có chỗ ở, cũng mất luôn công việc, càng chưa thấy bóng dáng boss phản diện cần tiến công chiếm đóng đâu, Nam Tầm cảm thấy đây đúng là một thế giới chết tiệt. Nam Tầm xem mấy quảng cáo thuê phòng có vẻ đáng tin hôm trước, liên lạc với một nhà tiện nghi nhất trong số đó. Sau khi chủ nhà nhận được điện thoại thì rất nhiệt tình đề cử nhà của mình với cô, hai phòng ngủ một phòng khách, còn nhanh chóng gửi hai tấm ảnh đến. Nam Tầm xem xong có hơi ngạc nhiên. Căn nhà kia trông không tồi, thiết kế cũng rất tuyệt, chủ nhà để lại toàn bộ đồ dùng mà không mang đi, thậm chí bên trong còn có đàn piano quý giá, tại sao chỗ tốt như vậy mà có thể rẻ vậy chứ? Chủ nhà ấp úng giải thích vài câu, nói thẳng là vì lý do cá nhân nên muốn cho thuê nhanh. Bây giờ Nam Tầm có Tiểu Bát ở đây, cũng không sợ nguy hiểm gì nữa, vì vậy sau khi rời khỏi quán rượu thì trực tiếp mang hành lý đến nhà mới ở. Căn nhà này đúng là tốt như lời chủ nhà nói, đầy đủ mọi đồ gia dụng. Nhưng rất nhanh, Nam Tầm đã phát hiện có chút không đúng. Cả căn nhà cô đang ở dường như chỉ có mỗi cô. Cho dù là khu chung cư cũ, những căn phòng khác cũng không nên bỏ trống chứ? Đây không phải là quá lãng phí sao? Nam Tầm hỏi Tiểu Bát có biết nguyên nhân hay không. Tiểu Bát phán thẳng một câu: “Nếu như ngươi sợ thì có thể tìm bạn cùng phòng mà.” Nam Tầm nói: “Ta mới không sợ, một người ở tự do biết bao, có thể tùy ý buông thả.” Tiểu Bát suy nghĩ một chút, lại trả lời cô: “Ta cảm thấy ngươi ở một mình vô cùng tốt.” Nam Tầm: “Không không, ta chợt cảm thấy, ở một mình đúng là có hơi yên lặng vắng vẻ, ta vẫn nên tìm một người thuê chung, còn có thể chia tiền với ta.” Tiểu Bát: … Thật là một người phụ nữ thay đổi thất thường. Nam Tầm lập tức đăng quảng cáo thuê chung lên mạng, bởi vì mỗi phòng trong này đều có khóa, cô còn ghi rõ không hạn chế nam hay nữ trên đó. Nam Tầm vốn tưởng rằng phải đợi vài ngày mới có tin tức, nào ngờ đêm đó đã có cuộc gọi đến. Dường như đã thấy số điện thoại gọi đến ở đâu đó, nhưng nhất thời Nam Tầm không nhớ ra. “A lô, xin chào, là cô Bạch đúng không? Tôi nhìn thấy quảng cáo thuê nhà của cô trên mạng, cô có để ý thuê chung ngắn hạn không?” Là một người đàn ông, giọng nói trầm thấp, nói chuyện không nhanh không chậm, làm cho người ta cảm thấy rất lịch sự. Nam Tầm nhanh chóng nói không ngại, có thể mang đồ vào ở bất cứ lúc nào, tiền thuê nhà trả theo tháng hay theo ngày đều được. Bởi vì căn phòng Nam Tầm thuê nằm trong một xó của khu nhà nên không dễ tìm lắm, Nam Tầm rất nhiệt tình bày tỏ với đối phương, nếu như đến khu nhà mà không tìm được đường thì gọi điện thoại cho cô, tự cô đi đón. Hư Không Thú bỗng nói: “Có phải ngươi đã quên bản thân giới tính nữ hay không, có phải nên rụt rè một chút?” Nam Tầm đảo mắt khinh thường: “Tiểu Bát, không phải ta nói ngươi, suy nghĩ của ngươi thật sự quá đen tối. Ta cũng không phải đi hẹn hò, nếu như thái độ của ta không tốt hơn, thì ai chịu thuê chung với ta chứ?” Lúc đúng chín giờ, Nam Tầm nhận được cuộc gọi, vội vàng đi ra đón bạn cùng phòng mới. Cô tìm một vòng, rốt cuộc phát hiện một người đàn ông ở chỗ cổng sau khu nhà. Lưng người đó thẳng tắp đứng dưới một cây cổ thụ, nửa bên mặt bị khuất trong bóng cây, mà nửa bên mặt còn lại bị ánh đèn đường vàng nhạt che phủ, trắng nõn trong suốt. “Cô là cô Bạch Mạt sao?” Bỗng nhiên người đó mở miệng hỏi, giọng nói của anh hơi trầm hơn so với trong điện thoại, lại làm cho người ta cảm thấy rất thoải mái thanh thản. Nam Tầm nghe thấy câu này, cảm thấy có chỗ nào hơi kỳ lạ, nhưng đầu óc cô giống như bị thứ gì dán lại, chính là nghĩ không ra. Người đó nói xong, đi về phía trước một bước, hoàn toàn đi ra từ trong bóng tối. Là một anh chàng rất tuấn tú. Anh để kiểu tóc ngắn gọn gàng, toàn bộ tóc trước mặt đều chải lên, lộ ra cái trán cao và đôi mắt đen nhánh, ánh mắt rất thâm trầm, nhìn không thấy đáy. Sống mũi anh cao thẳng, môi mỏng hơi mím, vẻ mặt không biểu cảm. Nam Tầm nhìn thấy anh hơi quen lại nhất thời không nghĩ ra. Nam Tầm người này, trí nhớ luôn không tốt, hoặc có thể nói cô không để tâm mọi thứ, là cái loại không tim không phổi. Nam Tầm không nhớ nổi nên không nghĩ nữa, rất nhiệt tình trò chuyện với người vừa đến: “… Tuy là vị trí căn nhà này của tôi hơi lệch, nhưng tốt ở chỗ hoàn cảnh yên tĩnh. Vệ sinh trong nhà tôi dọn, anh không cần bận tâm, chỉ cần anh đừng vứt cho tôi một đống tất thối quần lót bốc mùi là được rồi.” Người bên cạnh lẳng lặng nghe, lúc nghe đến đó bỗng phát ra tiếng ha nhẹ, giống như là đang cười, nhưng lúc Nam Tầm nhìn sang, trên mặt anh không tỏ vẻ gì cả. Cô phát hiện, từ lúc bắt đầu trò chuyện thì hình như người này chưa từng cười. Nam Tầm cảm thấy có thể anh là mặt than, không biết cười, có điều lúc anh nhìn Nam Tầm, trong mắt luôn chứa ý cười, làm cho người ta rất dễ nảy sinh thiện cảm. Đôi mắt kia rất thâm thúy, nhìn chăm chú vào đó hồi lâu là có thể thấy lòng trắng hơi đỏ nhạt, không phải là đỏ tia máu, mà giống như một giọt máu loãng nhỏ vào rồi hòa tan. Tóc của anh rất đen, giống như màu của màn đêm. Môi khá mỏng, màu da nhạt. Tất cả tôn lên làn da trắng hơn người thường, anh càng giống người bước ra từ tranh thủy mặc. Rất đẹp, là một anh chàng đẹp trai. Tuy nhiên càng nhìn lâu, Nam Tầm lại càng cảm thấy quen mắt. Chắc chắn cô đã gặp người này ở đâu rồi. Đối phương thấy cô vẫn luôn nhìn mình chăm chú thì hỏi cô nhìn gì. Nam Tầm cười cười nói: “Cảm thấy bộ dạng anh đẹp.” Người đàn ông nhìn cô, ý cười trong mắt càng đậm hơn. “Đúng rồi, tôi tên là Bạch Mạt, anh tên gì? Sau này tôi xưng hô với anh như thế nào?” Người đàn ông dừng một chút, nói: “Tôi tên là Phó Mặc.” Nam Tầm có hơi bất ngờ, nhanh chóng nói: “Phó trong phó thủy đông lưu sao? Tôi có một người bạn cùng lớp trung học cũng họ Phó.” Nói xong, cô có chút thương tiếc nói: “Nhưng mà hai tháng trước cậu ấy đã mất rồi.” Phó Mặc nghe thấy vậy cũng không có xúc động lớn, chỉ là bình thản nói một câu: “Cô nén bi thương.” Nam Tầm thở dài nói: “Chắc chắn bác trai bác gái rất khổ sở, người đầu bạc tiễn kẻ đầu xanh, cho dù ai cũng không chịu nổi.” “Vậy còn cô?” Người đàn ông bên cạnh bỗng hỏi một câu. Nam Tầm ngẩn ra, nói sự thật: “Tôi chỉ cảm thấy đáng tiếc, cậu ấy còn trẻ như vậy, lại còn xuất sắc như thế. Nói thật, tôi hoàn toàn không nhớ nổi dáng vẻ của cậu ấy, hoặc có thể nói tôi chưa từng thấy rõ cậu ấy trông thế nào.” “Ồ, phải không…” Phó Mặc nghiêng đầu nhìn cô, trong đôi mắt đen nhánh thâm thúy thoáng qua tia u ám."
}