{
  "chapter_name": "Chương 47: Gì cơ? Ta đã thấy Boss?",
  "content": "Edit: PaduC/ Beta: Norah Bạch Khê Diệp bò lên muốn nhào sang bên, nhưng anh lại phát hiện cơ thể của mình như bị thứ gì túm chặt, không cách nào nhúc nhích. Ngay sau đó, tiếng va chạm kịch liệt vang lên, xung quanh đầy những tiếng thét chói tai sợ hãi, rồi đến các loại tiếng ồn ào khác. Tất cả xảy ra quá nhanh, Nam Tầm đứng sững sờ tại chỗ, đã quên làm bất kì phản ứng nào. Trong đôi mắt trừng lớn của cô chỉ còn một vũng máu, và cánh tay cẳng chân vung vãi lung tung. Nam Tầm đang run lên, toàn thân đều đang run. Sau đó cô khom người, ọe một tiếng phun ra ngoài. Tại sao lại như vậy, rõ ràng Bạch Khê Diệp là boss lớn giá trị ác niệm 100 mà, sao có thể chết được, sao lại thế... \"Đờ mờ! Sao mà ông đây vừa tỉnh đã thấy hiện trường máu me be bét thế này!\" Trong đầu bỗng vang lên giọng nói quen thuộc. Nam Tầm sững sờ, tiếp theo mừng đến phát khóc: \"Tiểu Bát, cuối cùng ngươi cũng tỉnh lại, hu hu.... Ta rất nhớ ngươi đấy Tiểu Bát, ngươi không biết trong khoảng thời gian này ta gặp cái gì đâu, ta thật sự rất sợ hu hu... May mà tỷ không phải nữ sinh bình thường, nếu không đã sớm bị hù chết nhiều lần...\" Hư Không Thú trực tiếp phán một câu: \"Lúc ta không có mặt ngươi không có cố gắng sao, sao mà ta vừa tỉnh lại, ngược lại ngươi lại trở nên ngu xuẩn?\" Nam Tầm:... \"Rời khỏi nơi này trước rồi hãy nói.\" Hư Không Thú nói. Nam Tầm ngây ngốc đồng ý, sau đó vẻ mặt như sắp khóc: \"Ngươi nói xem sao Bạch Khê Diệp, Bạch Khê Diệp có thể chết được? Một người tối qua còn êm đẹp, sao nói không còn liền không còn.\" Tuy rằng thời gian hai người ở chung rất ngắn, nhưng Bạch Khê Diệp thực sự đối xử với cô rất tốt. Tất cả những thứ này xảy ra quá đột ngột, cô chưa từng nghĩ tới Bạch Khê Diệp sẽ chết, anh ta không phải boss phản diện giá trị ác niệm 100 sao? Hư Không Thú an ủi một câu: \"Sống chết có số, khổ sở cũng vô dụng.\" Nam Tầm dùng hồi lâu tỉnh lại, bỗng nhiên nói: \"Tiểu Bát, ta luôn cảm thấy có ngươi ở đây, ta làm cái gì cũng không sợ nữa.\" Hư Không Thú kiêu ngạo hừ một tiếng: \"Đúng vậy đấy. Cho dù ngươi xảy ra chuyện gì, ông đây trực tiếp mang ngươi xé rách hư không rời đi là được rồi. Vì vậy đừng sợ ha, lớn mật mà đi độ hóa boss phản diện đi, có ta ở đây. Chờ một chút, để ta tính toán tiến độ.\" Nam Tầm đang muốn nói với nó có thể boss phản diện đã bị một con quỷ giết chết, chỉ là Nam Tầm còn chưa kịp mở miệng đã nghe Tiểu Bát quát to. \"Nam Tầm! Ngươi đã làm gì đấy hả? Ta nhớ lúc mới mang ngươi tới, giá trị hắc hóa của mục tiêu chỉ có 50, sao bây giờ lại biến thành 100 rồi! Còn có giá trị ác niệm 100 này, con mẹ nó một điểm cũng không rớt! Nhiều ngày như vậy ngươi dùng để làm gì?\" Nam Tầm vẻ mặt mờ mịt, ngây ngốc hỏi: \"Tiểu Bát, chẳng lẽ boss phản diện không phải Bạch Khê Diệp sao?\" Hư Không Thú ha ha: \"Không phải đâu.\" \"Vậy là ai chứ?\" Nam Tầm vội vã truy hỏi. Hư Không Thú im lặng một hồi, nói quanh co: \"Ngươi còn chưa phát hiện thì thôi quên đi, rất nhanh ngươi sẽ biết.\" Nam Tầm:... Một người một thú trò chuyện câu được câu không, vừa nãy Nam Tầm tận mắt nhìn thấy cảnh người sống bị xe cán nát, trong lòng còn chút khủng hoảng, sợ sệt và buồn nôn. Nhưng bây giờ những cảm xúc này đã từ từ lắng xuống, tuy nhiên cô còn chưa dám quay đầu lại liếc một cái. Cảnh sát giao thông nhận được báo án chạy tới nhanh chóng, phong tỏa hiện trường. Vẻ mặt Nam Tầm chết lặng đi trên đường, trong đầu nghĩ về lời Tiểu Bát vừa nói với cô. \"Tiểu Bát, có phải ta trêu vào thứ gì không nên chọc rồi không?\" Hư Không Thú im lặng một lúc, ừ một tiếng. \"Bạch Khê Diệp chết có phải nó làm không?\" Hư Không Thú hơi dừng, lại ừ một tiếng. Nam Tầm bỗng thấy tức giận, có cái gì cứ nhằm vào cô, tại sao phải tổn thương người vô tội! Quỷ thì sao chứ, quỷ có thể giết người lung tung sao? Sau khi Nam Tầm tức giận lại cảm thấy hổ thẹn và ăn năn không thôi. Cô vốn tưởng Bạch Khê Diệp là boss lớn cô phải chờ nên cô mới có thể để mặc anh tới gần, còn vui vẻ tiếp nhận hết thảy trợ giúp từ anh. Sớm biết thế, sớm biết có hậu quả như thế, nói thế nào thì cô cũng sẽ không tiếp xúc với người này… \"Tiểu Bát à, ngươi nói người chết đi có thể gặp một con Hư Không Thú như ta gặp ngươi, sau đó được cơ hội sống lại một lần nữa không?\" Nam Tầm nhìn đám người đi lại không ngớt xung quanh, tâm tình đột nhiên xuống rất thấp. Hư Không Thú: \"... Có lẽ vậy.\" Ánh mắt lạnh nhạt của Nam Tầm mềm mại hơn chút, nói rù rì: \"... Vậy thì tốt rồi.\" Hư Không Thú an ủi cô: \"Ngươi không thể chi phối sống chết của họ. Dù không phải do ngươi, bọn họ cũng sẽ chết đi theo cách khác. Hãy tin ta, sống chết của mỗi người trong mỗi thế giới đều được định sẵn, chúng ta chỉ có thể can thiệp lại không thể phá hoại sự cân bằng đã định trước của nó.\" Nam Tầm trầm thấp ừ một tiếng, không nói gì thêm. Có Tiểu Bát nói liên miên cằn nhằn ở một bên, Nam Tầm rất nhanh lại trở về thành Nam Tầm không tim không phổi mà Tiểu Bát quen thuộc. Biệt thự không ở được nữa, Nam Tầm gói ghém đồ của mình, lăn về quán bar ngủ ở đó. Nhưng đây không phải kế sách lâu dài, Nam Tầm bắt đầu lên mạng tìm phòng cho thuê gần đó. Tìm hồi lâu, không phải quá đắt thì là quá xa. Nam Tầm ngáp dài, trực tiếp nằm liệt trên ghế sofa. \"Tiểu Bát, ngươi cũng thấy đấy, ngươi tìm cho ta cơ thể rách nát luôn trêu chọc ác quỷ. Bác sĩ Lý từng tiếp xúc với ta biến thành bệnh thần kinh, còn dư lại Triệu Kỳ Lân và Bạch Khê Diệp đều chết hết, còn đều bị xe đâm chết. Ngươi đã thấy ai tự bay ra ngoài cho xe đâm bao giờ chưa?\" \"Ừ, ngươi muốn nói gì?\" \"Ta phải đi tiếp cận vị boss phản diện giá trị ác niệm 100 kia, ai biết đâu được hắn còn chưa được ta độ hóa thì đã bị ta khắc chết rồi. Tuy rằng ta rất muốn đem thứ kia ra công lý, thay người đã chết lấy lại công đạo, nhưng ta là người rất biết điều, không làm gì được nó, đành phải chạy thoát. Bây giờ chúng ta đã lãng phí thời gian dài ở thế giới này lâu như vậy, không thể lại sống uổng thời gian, không bằng... Trực tiếp đi thế giới sau?\" Vẻ mặt Nam Tầm thật thà phân tích. Hư Không Thú dừng một chút, nói: \"Ngươi nghĩ nhiều rồi, thật đấy. Thế giới trước ngươi làm rất tốt, về sau giá trị ác niệm của Yêu Vương từ 1 bắn ngược về 100 chỉ do bất ngờ, vì vậy thế giới này ta cũng coi trọng ngươi nha~\" Nam Tầm không hiểu sao bị kỳ vọng cao:... \"Nhưng bây giờ ta còn chưa gặp boss phản diện, tiêu trừ giá trị ác niệm thật xa vời.\" Hư Không Thú nói: \"Ngươi gặp rồi.\" Nam Tầm hóa đá: \"Lúc nào, sao ta không nhớ rõ?\" Hư Không Thú khụ khụ: \"Ngươi suy nghĩ kỹ đi, chỉ số đẹp trai tương đối cao, dù sao ta là nhan khống mà, cho nên tìm boss phản diện cho ngươi đều là những anh chàng đẹp trai chân dài.\" Nam Tầm thực sự không nhớ ra được. Mỗi ngày cô đi hát ở quán bar, gặp không ít anh chàng đẹp trai, nhưng cô không nhớ được ai cả. \"Chờ chút! Tiểu Bát, làm sao ngươi biết ta gặp rồi? Lúc trước không phải ngươi vẫn chưa tỉnh sao?\" Nam Tầm nói đầy nghi ngờ. Hư Không Thú cười khan ha ha: \"Thỉnh thoảng ta lại tỉnh một lúc. Lúc ấy trùng hợp thấy được, ta vốn muốn nhắc nhở ngươi, nhưng ta thấy các ngươi trò chuyện với nhau thật vui, nên lại đi ngủ tiếp.\" Nam Tầm:... Cô vẫn không nhớ rõ là người nào, người trò chuyện với cô thật vui không ít đâu."
}