{
  "chapter_name": "Chương 562: Lưu manh, dám làm không dám nhận",
  "content": "Edit: Trant/ Beta: Padu, Bánh Bao Thời điểm bị đá xuống giường hôn hít sàn nhà, Tạ Lương Thành vẫn còn ngây ngẩn chưa kịp phản ứng. Đến khi nhận ra mình bị một cô gái đá bay thì mặt anh đen như đít nồi, bò dậy chuẩn bị giáo huấn cô nhóc một trận. Nào ngờ Nam Tầm đã ngủ mất. Cô nằm trên giường chép chép miệng, còn vươn đầu lưỡi liếm môi. Ánh mắt như bị khóa trên cánh môi đỏ ướt át dần trở nên thâm trầm. Dù anh chặn miệng cô dưới tình huống cấp bách, hay nụ hôn đáp trả mà cô chủ động, cả hai đều cảm giác đặc biệt mềm mại thơm ngọt. Rất... kỳ diệu. Ấy vậy mà cô nhóc đá anh xuống giường xong thì ngủ luôn? Tạ Lương Thành day day ấn đường, bỗng dưng có cảm giác thất bại không chỗ phát tiết. Anh đảo qua đảo lại quanh mép giường làm tiếng ủng da chạm sàn gỗ phát tiếng \"cộp cộp cộp cộp\". Nam Tầm nhíu chặt mày như bị tiếng động quấy nhiễu. Cô ném hai cái gối bên cạnh qua, lầm bầm: \"Ồn muốn chết.\" Khi cái gối sắp đập vào mặt, Tạ Lương Thành duỗi tay tiếp được rồi ôm nó đứng ngây như phỗng. Nom bộ khá buồn cười. Sửng sốt chừng hai ba giây, anh liền xụ mặt kẹp gối dưới nách, nhẹ tay nhẹ chân nghiêm túc trải chăn ra đất. Trải xong, anh nằm xuống ngay ngắn. Đôi mắt chốc lại mở, chốc lại nhắm. Tạ Lương Thành chợt phát hiện, anh không hề buồn ngủ. Đèn ngủ đầu giường không tắt, tỏa ra ánh sáng ấm áp bao trùm một góc nhỏ. Mỗi luồng vàng nhạt như những ngọn sóng, dịu dàng vỗ tới nơi anh. Tạ Lương Thành không khỏi nâng tay, ngắm nghía lòng bàn tay mình. Không biết sao, anh đột nhiên nhớ lại cảm giác khi chạm eo cô. Mềm vô cùng. Còn lúc tình thế cấp bách buộc phải ôm đùi cô... Xúc cảm cũng rất mịn màng. Tạ Lương Thành trằn trọc cả đêm, mãi khi trời gần sáng mới cố chợp được mắt. Nam Tầm một mình chiếm giường lớn ngủ ngon hết sức, tinh thần sáng ra rất là phấn chấn. Cô ngó sang góc nọ. Chậc, người nào đó vẫn đang say giấc nồng. Nam Tầm khẽ khàng xuống giường ngồi xổm cạnh Tạ Lương Thành, định lấy tóc chọc chọc mũi trêu anh. Ai ngờ Tạ Lương Thành đang nhắm bỗng mở trừng mắt, cái lườm sắc lẻm như phóng viu viu viu hàng loạt dao nhỏ găm lên người cô. Đã lâu không thấy ánh mắt kiểu này, Nam Tầm tỏ vẻ sợ wá. Nhưng thoắt cái anh đã tỉnh táo lại, hơi nhíu mày nhìn cái đầu đong đưa trước mặt: \"Hứa Đa Ngư, cô làm gì đấy?\" \"Anh cả, anh là heo à, ngủ còn hăng hơn em.\" Nam Tầm đè ngón trỏ lên mũi làm mặt lợn với anh. Tạ Lương Thành:... Anh cảm thấy không cần giải thích tối qua mình mất ngủ cả đêm vừa mới thiếp đi với cô nhóc. Tạ Lương Thành đỡ trán ngồi dậy, phất chăn trải lại lên giường. Nam Tầm như u hồn lượn đến trước mặt anh, thì thào: \"Anh cả, tối qua em nằm mơ.\" Tạ Lương Thành không đổi sắc sửa sang giường nệm. Nam Tầm tiếp tục: \"Em mơ thấy anh cưỡng hôn em, còn ăn hiếp em nữa.\" Tạ Lương Thành hơi khựng người, mím môi không nói chuyện. Nam Tầm đứng sau bĩu môi, thầm mắng trong lòng: Dám làm không dám nhận, đồ lưu manh. Nhưng điểm đáng mừng duy nhất là đối phương không đáp thẳng thừng kiểu: \"Cô uống nhiều nên mơ đấy.\" Anh mà dám trả lời vậy, cô sợ sẽ không kìm được đấm cho anh vài cú thành mặt heo. Tiểu Bát trái lại rất hưng phấn, không, phải nói là cực kỳ kích động: \"Muah ha ha ha... Đêm qua đại Boss giảm 5 điểm ác niệm đó nhaaa. Mới một ngày ngươi đã đánh rớt 10 điểm! Quá đỉnh! Ta thấy chuyện này liên quan mật thiết đến việc ôm ấp hôn hít đấy. Tiếp tục phấn đấu ha, ôm thêm cái nữa, hôn thêm cái nữa đi hí hí ～\" Sau một đêm nghỉ ngơi, các đại soái đến tham gia tiệc mừng thọ lần lượt cáo từ. Mạnh Đại soái năm tỉnh phía Tây ngồi xe tải quân dụng tới, xe và lính hộ tống đều dừng chân ngoài quân khu của Ngô Đại soái nên đương nhiên bây giờ cũng ngồi xe về. Mã Đại soái ba tỉnh phía Bắc và nhóm Tiết Đại soái năm tỉnh phía Nam về bằng hai tàu hỏa riêng. Tận trước lúc lên tàu, bên đường vẫn đầy lính hộ tống của Ngô Đại soái, bảo đảm hai đại soái lên tàu an toàn mới thu binh. Tất cả đều là nhân vật máu mặt, nếu xảy ra chuyện trong địa bàn ba tỉnh Đông Bắc thì hậu quả thật không dám tưởng tượng, Ngô Đại soái dĩ nhiên hết sức cẩn trọng. Nhưng lần này, đoàn tàu Tạ Lương Thành và Nam Tầm vẫn gặp chuyện ngoài ý muốn. Mắt thấy sắp rời khỏi địa bàn Ngô Đại soái, đường ray phía trước bỗng xuất hiện mấy tảng đá lớn chặn đường. May thay giờ đang ban ngày, lái tàu thấy được lập tức phanh khẩn cấp. Không xảy ra va chạm, nhưng do phanh gấp nên các toa xe vẫn húc nhẹ nhau. Mọi người trên tàu hoảng sợ. Toa hạng nhất chỉ mùa đông mới được xếp cạnh đầu tàu, những lúc khác đều ở cuối đuôi, bởi vì càng gần đầu tàu, toa tàu càng rung lắc mạnh, lại còn dính nhiều bụi than. Quan trọng là khi gặp chuyện, vị trí đó rất nguy hiểm. Nhưng lúc này, toa hạng nhất bị chấn động mạnh nhất theo quán tính. Mắt thấy Nam Tầm sắp đập vào thành bàn, Tạ Lương Thành ngồi đối diện tức thì đá văng cái bàn, duỗi tay chắn phía trước nhấc bổng cô lên xoay nửa vòng giảm xóc. Cánh tay săn chắc vừa khéo đỡ trước ngực cô gái, lại bởi xung lực do quán tính mà cảm giác bộ ngực mềm mại đè trên càng thêm rõ ràng. Chỉ thoáng vài giây chờ đoàn tàu ổn định, Tạ Lương Thành liền buông tay, vững vàng thả người xuống đất. Nam Tầm thấy ngực đau nhói, động tác của anh quá đột ngột. Tuy kịp thời ôm lấy cô, nhưng cánh tay cứng chết đi được. Tạ Lương Thành hiển nhiên không nghĩ nhiều, chỉ nhíu mày nhìn ra cửa. Tàu dừng tại một nơi hoang vu vắng vẻ, hai bên thấp thoáng những lùm cỏ dại, là nơi lý tưởng cho quân phục kích. \"Tiết Đại soái, tôi nghi phía trước có mai phục. Mời các phu nhân hãy rời toa ngay.\" Tạ Lương Thành bỗng trầm giọng. ___________________ Cảm ơn các b gửi lời chúc, các b cũng giữ gìn sức khỏe, phòng dịch cẩn thận nhé!!! ಥ_ಥ"
}