{
  "chapter_name": "Chương 508: Trung tâm thương mại ma, đất mồ người chết",
  "content": "Tổng giám đốc Triệu thấy gương mặt đầm đìa máu của ma nữ thì sợ hãi hét toáng lên. Chỉ là tiếng hét còn chưa hoàn toàn phát ra đã bị Thẩm Tông Diệu bịt kín miệng. \"Ông có tin ông rống một cái là nguyên dàn ma tới tìm ông không?\" Thẩm Tông Diệu thì thầm dọa. Hai chân tổng giám đốc Triệu run lẩy bẩy đến độ chẳng ra hình người. Giờ ông chỉ muốn tự chém mẹ nó tay mình. Cái tay chết tiệt một hai đòi bôi thứ kia để giờ nhìn thấy nhiều ma như vầy. Đáng... đáng sợ quá! Ma nữ tóc dài giữ nguyên dáng vẻ máu đổ ròng ròng nhìn ma nam ngồi kế. Ma nam thấy thế còn cảm thán: \"Em đỡ hơn anh đấy.\" Trực giác mách bảo không ổn, Nam Tầm theo bản năng liếc mắt sang chỗ khác. Quả nhiên giây tiếp theo, ma nam biến hình. Cái đầu xiêu vẹo treo trên cổ, cả người từ đầu đến chân máu thịt nát tươm. Tổng giám đốc Triệu bị dọa chảy nước mắt. \"Lần đó anh say rượu còn lái xe, không cẩn thận lật xe, bị đâm thành vầy đây. Aizz... biết vậy chẳng làm. Sao anh lại lái xe khi đang say chứ.\" Ma nam bắt đầu cảm thán đời người với ma nữ Ma nữ vỗ vỗ vai anh ta: \"Anh trai, kiếp sau nhớ đừng lái khi say nữa. Kiếp sau em cũng nhất định không lướt điện thoại khi xuống cầu thang.\" Bọn Nam Tầm nghe lén hồi lâu, bỗng mấy con ma hàng trước quay lại nhìn, vẻ mặt tò mò. \"Mấy người kia thật kỳ lạ. Không phải bọn họ tới xem phim à? Đứng đực ra đó làm gì?\" \"Ý? Hỏng lẽ bọn họ thấy được tụi mình?\" Nam Tầm \"ha hả\" một tiếng trong lòng, lại cảm giác không ổn rồi. Ma nữ té cầu thang vừa rồi bất thình lình bay tới trước mặt mấy người. Cô ta dường như khá thích chọc trẻ con, cả gương mặt đẫm máu đột ngột ghé sát Nam Tầm. Nam Tầm vô cảm nhìn phía trước, coi cô ta như không khí. \"Nè nè đừng bay loạn nữa, phim sắp đến đoạn cao trào rồi. Xem xong bộ này em phải đi rồi đúng không?\" Ma nam bên cạnh nhắc. Ma nữ lại bay tới trước mặt Thẩm Quang Bích. Thấy hai người đều không có gì khác thường mới bay ngược về, tiếp tục say sưa xem phim. Thẩm Duệ Uyên mang mọi người đi thăm thú ma quỷ cả bảy tầng. Ban đầu Giám đốc Triệu còn sợ tới mức đi không nổi, giờ đã hoàn toàn chết lặng. Ra khỏi tòa nhà vẫn có thể thấy vài con bay qua đây xẹt ngang mặt bọn họ, mang theo cơn gió lạnh. Tổng giám đốc Triệu sắp quỳ cụ tổ tới nơi: \"Thầy ơi, thầy giúp tôi với!\" Thẩm Duệ Uyên \"Ừ\" một tiếng nhàn nhạt: \"Ngày mai ta sẽ giúp ngươi giải quyết.\" Nếu trước đó tổng giám đốc Triệu chưa thấy được đám ma thì chậm một ngày cũng chẳng sao. Nhưng giờ gặp nhiều ma đáng sợ thế, ông sắp bị dọa ra bệnh tim rồi, nào muốn chờ đến ngày mai. Nam Tầm móc một lá bùa từ trong túi cho ông ta: \"Đây là bùa an thần. Ông mang trên người buổi tối có thể ngủ ngon.\" Tổng giám đốc Triệu vội nhận lấy, vẻ mặt \"Cháu chính là đại ân nhân của chú\", hoàn toàn quên mất người lừa ông bôi nước mắt trâu đực là Nam Tầm. Sau đấy mấy người ai về nhà nấy, Thẩm Tông Diệu vô sỉ đến biệt thự ở nhờ cả đêm. Theo yêu cầu của cụ tổ, giờ Ngọ trưa mai, cũng chính là 12 giờ, mọi người sẽ đến trung tâm thương mại lần nữa. \"Cụ tổ, sao nơi đó lại nhiều du hồn thế ạ?\" Nam Tầm khó hiểu hỏi. Lúc Nam Tầm hỏi, Thẩm Tông Diệu và Thẩm Quang Bích cùng dựng tai nghe ngóng. Thẩm Duệ Uyên thản nhiên đáp: \"Có người biến chỗ này thành khu thương mại ma.\" Nghe vậy mặt mày ai nấy đều nghiêm trọng. Một trung tâm thương mại để người sống dạo chơi đang êm đẹp lại bị biến thành khu thương mại ma? \"Những hồn ma này thật ra không tính là du hồn, bởi bọn họ đều chưa chết được ba ngày. Chấp niệm không quá sâu, càng không có oán niệm. Sau khi chết người ta thường níu lại dương gian hai ba hôm, phần lớn sẽ ở cạnh người thân đến khi thời hạn kết thúc mới sang thế giới bên kia. Chẳng qua cũng có một số ít thích du đãng khắp nơi như những hồn ma trong khu thương mại Thịnh Thái này đây.\" Thẩm Duệ Uyên giải thích. Nam Tầm cảm thấy mình lại được mở mang kiến thức. Tòa thương mại hiển nhiên có thứ gì đó hấp dẫn du hồn. Bằng không nhiều nơi như thế, sao bọn chúng cố tình chọn chỗ này. Về biệt thự, cụ tổ không để Nam Tầm và Thẩm Quang Bích nhàn rỗi. Anh đích thân dạy hai người vẽ ba loại bùa: trừ tà trừ sát, trấn trạch và dẫn khí. Thẩm Tông Diệu rõ ràng trước kia đã gặp những loại này, vẻ mặt khá kích động. Loại bùa dẫn khí thứ ba cực kỳ lợi hại, có thể dẫn nguyên khí trời đất tới nơi bùa được dán. Ông chưa từng thấy người họ Thẩm nào vẽ được nó! Hai loại trước, Thẩm Quang Bích thử năm sáu lần mới miễn cưỡng thành công. Còn lá dẫn khí, cứ vẽ được nửa thì cánh tay cậu nhức mỏi không thôi, thật sự không dùng nổi sức. Hơn nữa càng vẽ cậu càng không nhớ được đường vẽ phức tạp của lá bùa. Nhưng làm Thẩm Quang Bích và Thẩm Tông Diệu khó tin là, con nhóc Thẩm Hiểu Nhu thế mà vẽ được tất. Lại còn chẳng mượn bất kỳ khẩu quyết hay thủ quyết nào, chỉ dùng một cây bút đã vẽ thành! Không phải bùa rác. Hai người cảm giác được, đây là bùa thật! Nam Tầm cầm mấy lá bùa mình vẽ tung tăng chạy đến trước cụ tổ: \"Cụ tổ xem, mấy tấm này con vẽ thế nào ạ?\" Cụ tổ lộ vẻ tán thưởng: \"Thủ pháp còn hơi non nhưng bé vẽ thật sự không tệ.\" Nam Tầm được khen cười thành đứa ngốc. Thẩm Quang Bích nhìn đống bùa rác trên bàn mình, trong đó chỉ có vài tấm thành công. Lần đầu tiên cậu thấy có khi mình đúng như cụ tổ nói, tư chất ngu dốt. Thẩm Hiểu Nhu... Tư chất con bé lại cao đến thế, khó trách được cụ tổ coi trọng. Thẩm Tông Diệu an ủi vỗ vỗ vai cậu, không biết nên nói gì. *** Giờ Ngọ ba khắc (11h45) là lúc dương khí mạnh nhất. Hình phạt chém đầu thời cổ đại cũng phân nặng, nhẹ. Những trọng phạm tội ác tày đình đều chém vào giờ Ngọ ba khắc, bởi vì hồn ma yếu ớt sẽ bị dương khí trực tiếp thiêu chết. Chọn hành hình ngay giờ này là để những tên đại ác đến cả ma cũng không làm được. Lúc mọi người tới mới sắp đến ba khắc. Tổng giám đốc Triệu đã đứng chờ trước cửa tòa nhà từ lâu. Tuy tối qua ông ngủ được một giấc ngon lành nhờ bùa an thần của Nam Tầm, nhưng tới khi tỉnh, dù ban ngày sáng choang vẫn cảm thấy hoảng hốt không thôi. Thẩm Duệ Uyên liếc nhìn ông ta, hờ hững nhắc: \"Lúc này không có ma, đừng lo.\" Nam Tầm yên lặng bổ sung trong lòng: Trừ khi những con ma tối qua không rời đi mà qua đêm tại đây. Tổng giám đốc Triệu nghe thế mới thở phào, nhưng vẫn sờ sợ. Thẩm Duệ Uyên đi tuốt đằng trước. Vừa vào cửa đã chỉ ngay ngọn đèn thủy tinh treo ở giữa, giải thích: \"Chùm đèn này nằm chính giữa, vừa hay tạo thành kiếm tụ âm. Vật âm đương nhiên thích nơi này. Còn hai thắt nút bình an đỏ bên cạnh, ngươi sai người gỡ xuống.\" Tổng giám đốc Triệu không muốn ảnh hưởng khách quen nên cố ý dừng hoạt động một ngày. Ông lập tức gọi điện tìm công nhân trang trí tới gỡ hai thắt nút. \"Xé ra.\" Thẩm Duệ Uyên nói đơn giản dễ hiểu. Tổng giám đốc Triệu hơi sửng sốt rồi vội vàng bảo người dùng kéo cắt thắt. Vừa cắt, bên trong rơi ra rất nhiều túi giấy nhỏ, mỗi túi chứa đầy đất ẩm. \"Đây là cái gì?\" Nam Tầm tò mò hỏi. Thẩm Duệ Uyên lạnh lùng thốt: \"Đất mồ dính âm khí người chết.\""
}