{
  "chapter_name": "Chương 36: Sinh trứng xong là có thể chạy lấy người",
  "content": "Sáu tháng trước là lúc Huyết Minh rời đi, lúc đại chiến mới bắt đầu. Nam Tầm ngơ ngẩn: \"Chẳng trách gần đây ta thấy cơ thể khá nặng nề, đặc biệt chỗ bụng dưới.\" Hư Không Thú quả thực muốn vỗ tay hoan hô cho phản ứng bình tĩnh của nàng. \"Tiểu Bát, ta có thể sinh đứa bé này chứ?\" Nam Tầm bỗng hỏi, trong đôi mắt đen kịt chợt lóe lên tia sáng. Hư Không Thú thốt lên kinh ngạc: \"Ngươi điên rồi à? Ngươi là người phải rời đi!\" Nam Tầm vuốt bụng mình, nói nhẹ nhàng: \"Ta cảm thấy đây là đứa bé đầu tiên quay lại tìm ta. Lần thứ nhất ta không muốn nó, lần thứ hai ta không thể không muốn nữa. Tiểu Bát, chẳng phải ngươi nói ta tùy tiện quá mức, lo rằng ta không thể tập trung làm nhiệm vụ sao? Nếu ta sinh đứa bé này, sau này ta lại có thêm một mục tiêu, đó chính là hoàn thành tất cả nhiệm vụ xong trở về xem nó.\" Nếu Hư Không Thú có khả năng xuyên tới đây một lần, chắc chắn có thể xuyên lại lần nữa. Lần này Hư Không Thú trầm mặc rất lâu, cuối cùng vẫn ừ một tiếng. Nam Tầm đoán rằng nếu tộc nhân biết trong bụng nàng có cốt nhục của Yêu Vương, nhất định sẽ đánh gãy chân nàng, rồi giết chết đứa trẻ trong bụng nàng. Vì vậy Nam Tầm để lại một phong thư liền lén lút rời đi gia tộc Túy Ly. Đại bàng Kim Sí mang Nam Tầm bay về một rặng núi linh khí nồng đậm ở phương Bắc dưới sự chỉ dẫn của Tiểu Bát. Nam Tầm tạm thời nghỉ chân ở đây, mà Đại bàng Kim Sí kia không muốn rời đi nên cũng ở lại cùng nàng, thành linh thú trông núi. Nam Tầm nhìn cái bụng rốt cuộc hiện ra dáng vẻ mang thai của mình, có chút lo lắng hỏi Tiểu Bát: \"Bụng ta bảy tháng mới lộ ra, thằng nhóc này không phải sẽ ở trong bụng ta ba đến bốn năm gì chứ?\" Hư Không Thú: \"An tâm chờ đi, ba tháng sau là có thể sinh rồi.\" Còn chưa tới ba tháng, Đại bàng Kim Sí trông núi đột nhiên đến chào từ biệt, nói là nó tìm được nửa kia. Hai con đại bàng dự định ngao du bầu trời, chơi đủ rồi sẽ sinh một tổ nhãi con. Nam Tầm nhìn theo Đại bàng Kim Sí đi xa, trong lòng có chút không nỡ. \"Nếu ngươi cô đơn thì có thể gọi một đám linh thú đến chơi mà. Bây giờ ngươi đã là Ngự thú sư chính hiệu rồi.\" Tiểu Bát nhắc nhở. Nam Tầm cảm thấy ý kiến này hay, nàng quyết định gọi những người bạn nhỏ. Phi cầm Tẩu thú suốt ngày đến chơi đùa tại rặng núi này. Cũng không biết có phải chịu linh thú ảnh hưởng, linh khí nơi đây càng ngày càng dày đặc. Nam Tầm vuốt bụng mình, nhìn khuôn mặt dần dần trở nên trắng xám gầy gò trong gương đồng, cảm khái nói: \"Trước đây Huyết Minh nói với ta, nếu nhân loại mang thai con của yêu thú thì thân thể sẽ không chịu nổi, nghiêm trọng có thể chết. Ta cho là hắn dọa ta, bây giờ nhìn lại có vẻ rất đúng đấy.\" Hư Không Thú xì một tiếng: \"Đương nhiên là thật. Huyết thống của yêu thú bá đạo cường hãn, chớ nói là hung sát chi thú Tứ Trảo Xích Huyết Đằng Xà. Nếu không phải ngươi từng liên tục uống máu Yêu Vương khiến cơ thể được cải thiện, không chừng bụng ngươi vừa được ba tháng, ngươi đã bị vật nhỏ trong bụng hút thành xác khô rồi.\" Nam Tầm rùng mình, nhưng vẫn trìu mến vuốt ve bụng: \"Đứa nhỏ này khác mà, ngươi xem nó chưa bao giờ dằn vặt ta. Trừ việc ta thấy cơ thể suy yếu chút, lại không thai nghén không đau bụng. Nó ngoan cực kì.\" Sự thực chứng minh, đứa trẻ trong bụng Nam Tầm thực biết điều. Lúc sinh con nàng chỉ đau một hồi như vậy. Chẳng qua khi Nam Tầm nhìn thấy... quả trứng kia, cả người bỗng ngốc lăng. Con mẹ nó, nàng đã quên cha đứa bé là một con rắn, còn là Tứ Trảo Xích Huyết Đằng Xà huyết thống cường hãn! Nàng nóng lòng chờ ôm một em bé trắng trẻo mập mạp, lại chưa ngờ tới chỉ ôm được một viên trứng rắn nhẵn nhụi bóng lưỡng. Hư Không Thú cười trên sự đau khổ của người khác, hi hi ha ha nói: \"Nhìn ngươi mỗi ngày vui mừng như điên, ta không nhẫn tâm nói cho ngươi biết, ta đã biết ngươi mang thai một quả trứng từ lâu rồi, hừ ~\" Nam Tầm không phản ứng Tiểu Bát. Nàng vuốt ve quả trứng trong tay, hôn chụt một cái lên vỏ, rồi cẩn thận nhẹ nhàng đặt nó vào rổ, đắp một tấm khăn nhỏ cho nó. Ngày hôm sau Nam Tầm gấp gáp chế tạo mười cái giỏ trứng, mỗi cái giỏ đều dùng vải vóc tốt nhất làm thành. Nam Tầm đặt Đản Đản* vào trong giỏ, chỉ để lộ ra non nửa trứng. *Đản là trứng, gọi Đản Đản như Huyết Minh gọi Tầm Tầm ấy Thấy đầu trứng quá mức bóng loáng đơn điệu, Nam Tầm nổi hứng nghịch ngợm, dùng bút vẽ một đôi mắt hoạt hình to tròn, còn có mũi miệng, miệng le lưỡi, đáng yêu cực kì. Hư Không Thú:... \"Bây giờ sinh xong trứng rồi, chúng ta cần phải đi.\" Hư Không Thú nhắc nhở. Nam Tầm a lên: \"Nhưng nó còn chưa nở mà.\" Hư Không Thú cười lạnh: \"Ngươi còn muốn chờ nó nở? Đứa con trai này của Yêu Vương thông minh lắm đấy, nó phỏng chừng nhận ra ngươi muốn rời đi nên không định phá xác. Nếu mấy trăm năm nó không phá xác, ngươi còn chuẩn bị chờ mấy trăm năm?\" Nam Tầm sững sờ, con mắt lóng lánh: \"Tiểu Bát, ngươi nói quả trứng có ý thức? Còn có còn có, Tiểu Bát, làm sao ngươi biết trong trứng là bé trai?\" Tiểu Bát bắt đầu giả chết, tâm mệt không muốn nói chuyện. Từ đó, Nam Tầm bắt đầu cuộc sống với quả trứng. Ban ngày nàng treo giỏ đựng Đản Đản bên hông, không có việc gì thì ra ngoài đi dạo, buổi tối ôm Đản Đản vào ngực kể chuyện cho nó nghe. Đến lúc sau Nam Tầm cũng phát hiện, Đản Đản nhà nàng rất thông minh, thích nhất nằm trong giỏ trứng bằng tơ tằm tuyết, thích nhất tắm nước linh tuyền. Nó không thích Nam Tầm vẽ mặt lên trứng, có thời gian liền nghĩ cách cọ cho trôi mất. Như vậy qua một năm, Đản Đản vẫn không có dấu hiệu phá xác, Nam Tầm liền hít một hơi nói: \"Tiểu Bát, ta tin ngươi. Đản Đản quả nhiên cố ý. Ta nghĩ rồi, chờ ta làm xong chuyện cuối cùng, chúng ta sẽ rời đi.\" \"Ngươi muốn làm gì?\" Hư Không Thú hỏi. Nam Tầm nói: “Cha Đản Đản phạm sát nghiệt quá nặng, ta muốn tích đức cho Đản Đản nhà ta. Trước mắt, sát khí trong chiến trường kia chưa tiêu tan, cứ theo đà này, tất sẽ sinh ra oán linh, ta muốn đi niêm phong chiến trường kia.\" Hư Không Thú quát to: \"Ngươi thật vĩ đại đấy. Ngươi có biết chiến trường kia lớn thế nào không? Chẳng phải chỉ bằng ngươi nghĩ phong là có thể phong!\" Nam Tầm cười khà khà: \"Trong truyền thừa của tộc Ngự Thú có loại bí pháp này, có thể phong ấn một vùng không gian thành bí cảnh.\" Vậy là Nam Tầm một người một ngựa lao tới ngoài chiến trường kia. Dùng ròng rã ba ngày ba đêm, Nam Tầm rốt cuộc thành công phong ấn toàn bộ chiến trường, mà chỗ hổng duy nhất thì dùng một viên đá ngọc khóa kín. Suy nghĩ một lát, Nam Tầm bẻ đá ngọc thành hai nửa, chính mình giữ một khối nhỏ, còn lại gửi về nhà Túy Ly. Nàng nghĩ, trứng gà tốt nhất không nên đặt trong một rổ*, chẳng may đá ngọc bị người mang ý đồ xấu thấy được, muốn dùng nỏ mở ra bí cảnh này thì hậu quả khó mà lường được. *Ý là nếu có tài sản để hết ở một chỗ, lúc bị cướp sẽ mất hết nên phải phân tán lung tung thì mới còn của cải. Nhưng khi Nam Tầm nghe Tiểu Bát kể lại, nàng suýt phun ra máu. Cũng không biết vì sao, nửa khối đá ngọc giao cho mẹ nàng lại biến thành hai nửa, sau đó mỗi nửa lưu lạc đến trong tay tộc Long thú và Đằng Xà Hắc Trạch. \"Không sao, Hắc Trạch kia bị trọng thương đã gần đất xa trời, muốn vào cũng vô dụng, chớ nói gì Long thú. Lão tổ tông Thanh Long của chúng đã chết rồi, còn dư lại cũng chẳng ra thể thống gì, hơn nữa bọn chúng bị Yêu Vương nguyền rủa, một ngày nào đó sẽ sớm diệt vong.\" Hư Không Thú nói như thế. Lúc này Nam Tầm mới gật gù, cảm thấy mình đã có thể yên tâm đi chết."
}