{
  "chapter_name": "Chương 120: Hấp dẫn không thể chối từ",
  "content": "Tả Mạc nhìn chằm chằm vào ngọc giản này một lúc không di chuyển. \"Phù trận sơ giải\", trong số phần thưởng, đượ đánh giá xếp hạng 56, đứng vào hàng các pháp bảo cấp 2. Giới thiệu về ngọc giản này cũng rất đơn giản: một ngọc giản nhập môn về các phù trận sơ giai, áp dụng cho tu giả mới vào sư môn. Nhưng điều hấp dẫn Tả Mạc là hai chữ nhỏ được ghi rõ ràng – \"Côn Luân.\" Hắn đột nhiên trở nên kích động! Côn Luân a! Ngọc giản anfy thế nhưng xuất từ Côn Luân! Hai chữ này, tựa như có ma lực, làm tim Tả Mạc đập loạn nhịp. Phải biết rằng, phiến thổ địa dưới chân hắn, Thiên Nguyệt giới, ngay cả giới của những kim đan cao thủ cũng chỉ thuộc về một nơi: Côn Luân! Trong lòng bất kỳ một vị kiếm tu nào, Côn Luân đều là cao nhất, nó có ý nghĩa cường đại, ý nghĩa chúa tể, ý nghĩa lực lượng tuyệt đối, ý nghĩa kiếm tu cực mạnh. Nó là chủ nhân chân chính của Côn Luân cảnh, cũng là người lãnh đạo Tu Chân giới. Truyền thuyết về Côn Luân không phải rất nhiều, đối với tuyệt đại đa số tu giả mà nói, Côn Luân xa không thể chạm, quá mức thần bí. Nói thật, Tả Mạc lần đầu thấy hai chữ này, cả người ngây ra như phỗng một lúc. Đối với một đệ tử bình thường của môn phái nhỏ nhoi tại Thiên Nguyệt giới, hai chữ này thật quá xa lạ, xa xôi. Rất nhanh, chờ khi hắn phản ứng lại, hắn liền không thể kiềm chế sự kích động. Môn phái càng lớn, càng coi trọng truyền thụ cho đệ tử mới nhập môn. Bọn hắn sẽ chuyên môn làm một số ngọc giản cung cấp cho các đệ tử nhập môn học tập, các ngọc giản này là nhập môn ngọc giản. Phạm vi mà nhập môn ngọc giản đề cập tới thường hết sức phổ biến, tất cả đều là các loại pháp quyết cơ sở. Bởi vì nhập môn ngọc giản cần chuyên gia luyện chế, số lượng hàng năm có hạn, không có thừa nhiều, lưu truyền ra rất ít. Nhập môn ngọc giản của mỗi môn phái đều không giống nhau, bọn họ sẽ căn cứ đặc điểm của môn phái mà biên soạn. Cho dù cũng một môn phái, nhập môn ngọc giản thường vì hàng năm tu giả khác nhau chịu trách nhiệm biên soạn mà không có bản cũ giống nhau. Đương nhiên, đối với một môn phái nhỏ như Vô Không kiếm môn, tự nhiên không có nhập môn ngọc giản. Đại môn phái, cứ cứ năm đều có số lượng đệ tử nhập môn đông đảo, có như cầu, mà cao thủ cũng nhiều, cũng có người có tài lực đi làm. Trưởng bối của môn phái nhỏ phần lớn là truyền miệng, nuôi cấy hình thức một chọi một. Ngọc giản nhập môn về phù trận của Côn Luân là thứ Tả Mạc không dám mơ tưởng. Bất quá, tuy rằng nó xuất ra từ Côn Luân, nhưng rốt cục vẫn là nhập môn ngọc giản, cho nên trong số các phần thưởng cũng chỉ xếp hạng thứ 56. Tham gia đấu kiếm hội phần lớn là ngưng mạch kỳ tu giả, đối với bọn họ nhập môn ngọc giản là không có tác dụng gì lớn, huống chi nhập môn ngọc giản phương diện phù trận. Nếu là nhập môn ngọc giản về kiếm quyết, chỉ sợ sẽ rất nhiều người thèm thường. Kiếm quyết của Côn Luân… Chỉ là lực hấp dẫn của ngọc giản này với Tả Mạc: không gì sánh nổi. Vô Không kiếm môn không có ngọc giản có hệ thống về phù trận, tất cả sở học của hắn là tập hợp linh tinh lại, điều này cũng khiến hắn mất rất nhiều thời gian, bình thường hết sức cố sức. Nếu có một ngọc giản như vậy, sẽ giúp hắn ít đi rất nhiều đường vòng. Không hề nghĩ ngợi, hắn hạ quyết tâm, phải nghĩ biện pháp lấy được ngọc giản này. Chỉ khi hắn dần tỉnh táo lại, liền không khỏi cẩn thận tính toán. Ngọc giản này trong số các phần thưởng thực khoogn quá mức hấp dẫn. Trong số thí sinh, hẳn không nhiều người để ý ngọc giản này. Nhưng dù thế nào, muốn có cơ hội lựa chọn phần thưởng này, cũng phải thông qua 2 đợt đầu mới được. Vừa nghĩ tới danh sách vô số ngưng mạch kỳ tu giả, Tả Mạc sợ hãi. Nhưng bảo hắn đứng trơ mắt nhìn ngọc giản tuột khỏi tay mình, hắn không cam lòng, cực kỳ không cam lòng.! Suy nghĩ hồi lâu, hắn hạ quyết tâm, không cần quản việc đó, trước cứ liều mạng rồi nói sau. Nhập môn ngọc giản đã hoàn toàn biến đổi thái độ của Tả Mạc với đấu kiếm hội, hắn cảm thấy cần phải làm ra một chút chuẩn bị. Tu giả tới Đông Phù ngày một nhiều, việc dự thí kiếm hôm qua đã chấm dứt, năm ngày sau, Đông Phù đấu kiếm hội mới vào cao trào. Đông Phù cũng không vì tu giả chen chúc nhau tới mà trở nên hỗn loạn, hơn mười kim đan kỳ tu giả tọa trấn, khiến nơi này trở thành nơi ổn định nhất tại Thiên Nguyệt giới. \"Ngài cầm một phần sao? Lần này đấu kiếm hội mới xuát hiện danh sách đối chiens, một danh sách nơi tay, không lo không biết.\" \"Tư liệu độc nhất vô nhị về các tuyển thủ tham gia thi đấu, đánh giá tổng hợp thực lực của vô số caco thủ quan trọng trên bảng thứ hạng, độc nhất vô nhị! Tuyệt đối là độc nhất vô nhị! Nó là đồng bọn đáng ý lại nhất của những người đặt cược.\" …. Tả Mạc đi ở bảng đàn, nghe được tiếng rao, nhưng thật ra có vài phần hứng thú. Danh sách đối chiến không có gì là kinh ngạc, hai ngày trước vừa mới công bố, nhưng thật ra cao thủ bảng có chút ý vị. Còn chưa đi được hai bước, lại nghe thấy tiếng rao, vẫn là thứ bảng thực lực, bất quá khác bản cũ. Ngắn ngủi vài bước, Tả Mạc liền nghe tới bốn năm loại thứ bảng bản cũ, giá cả thật ra tương đương thống nhất, một phần 1 viên tinh thạch cấp 3. Càng về sau, hắn càng tỉnh ngộ, nguyên lai các tụ điểm cá độ tại Đông Phù đều đã mở cửa, người thích cá cược tự nhiên không cần nói, dù là bình thường cư dân, cũng sẽ hoặc nhiều hoặc ít cược ít hoặc nhiều, cược vui nha. Có nhu cầu, tự nhiên có cung ứng. Tả Mạc định nghiên cứu đối thủ của mình, liền dứt khoát mua một phần cũ. Hắn nhìn kỹ, không cần nói cũng biết kẻ đứng trên hàng thứ bảng quả là có chút môn đạo. Xếp đệ nhất, rõ ràng là Cổ Dung Bình, vị này cho tới giờ đều bất bại. Cơ hồ đứng đầu trong các bản in cũ, Cổ Dung Bình xếp đệ nhất, có thể nói là nhận định chung. Từ tên thứ hai, các bản cũ đều vô cùng hỗn loạn, bất quá trong top 10, có mấy người tên xuất hiện với tần xuất tương đương cao. Nhưng điều khiến Tả Mạc thấy kinh ngạc là, trong top 10, rất ít khi nhìn thấy tuyển thủ bản thổ. CHỉ có Du bạch là xuất hiện trong mấy bản cũ, lý do hết sức chung nhất: Đồ đề thiên hạt thông, lợi thế sân nhà tuyệt đối. Tả Mạc không khỏi giận dữ. Danh sách này là do tên khố rách áo ôm nào xếp a? Đại sư huynh chỉ có thể xếp hạng 20-30! Trong lòng hắn, đại sư huynh vị tất đứng thứ nhất, nhưng tuyệt đối là trong top 10! Đột nhiên nhìn xuống phía dưới, khoogn có, còn không có, vẫn không có…. Khi hắn nhìn thấy vào tên cuối cùng trong danh sách, rõ ràng chứng kiến tên mình, bên cạnh cấp ra lý do: một tu giả trúc cơ kỳ duy nhất tiến hành đấu kiếm hội. Tả Mạc đầu tiên sửng sốt, chợt giận dữ! hắn lập tức nhìn về một danh sách phía bên, tên mình vẫn đứng cuối, lý do giống hệt! Không đúng, sư huynh La Ly rõ ràng cũng là trúc cơ kỳ tu giả, dựa vào cái gì nói mình là tuyển thủ trúc cơ kỳ duy nhất? Tả Mạc trong lòng cực kỳ khó chịu, căm giận không thôi, hắn nhanh chóng tìm thấy tên sư huynh La Ly trên danh sách. Ngưng mạch kỳ! Tả Mạc lập tức ngây người! Sư huynh La Ly đột phá ngưng mạch kỳ khi nào? Đây là bảng xếp hạng rác rưởi gì vậy, đều là nói bậy! Tả Mạc quyết định bỏ qua bảng xếp hạng, hắn có mục tiêu rõ ràng cho lần xuất môn hôm nay. Thị trường tự do, Phó Kim vừa thấy Tả Mạc, đầu tiên sửng sốt, sau đó lập tức cực kỳ nhiệt tình tiến tới: \"Mạc ca, ngươi sao có thời gian tới đây? Chẳng phải ngươi phải tham gia đấu kiếm hội sao?\" Nhưng con mắt tam giác lại lóe lên ý cười. Tả Mạc vừa nhìn thấy bộ dáng của Phó Kim, liền tức giận nói; \"sao, ngươi có ý kiến?\" \"không có không có.\" Phó Kim liên tục xua tay, hết sức nịnh nọt: \"Mạc ca ngài vừa xuất mã, ngay cả Cổ Dung Bình cũng không phải đối thủ của ngài. Ngài muốn đánh gẫy chân nào của hắn, hắn liền không dám đánh gẫy chân kia…\" \"Tốt lắm tốt lắm!\" Phó kim nói vậy khiến Tả Mạc cảm thấy thoải mái hơn. Cổ Dung Bình, ta một mình dư sức thu thập mười tên như ngươi. Hắn vươn tay; \"Mấy thứ kia chuẩn bị tốt chưa?\" Phó Kim cười he he, từ tỏng lòng lấy ra một ngọc giản, đặt vào tay Tả Mạc: \"Từ lúc đối thủ của ngài xuất hiện, ta đã bắt đầu tìm kiếm! Đây là toàn bộ ghi chép mấy trận tỷ thí của Triểu An, còn có một chút là thu thập từ con đường khác.\" Tả Mạc cảm động, biết rõ vì một ngọc giản này Phó Kim tiêu phí rất nhiều khí lực. Triều An là đối thủ Tả Mạc sẽ gặp, lần trước Tả Mạc nhờ Phó Kim tìm giúp hắn tư liệu. Sư tỷ Lý Anh Phượng tuy còn làm thật chăm chú, nhưng nàng bình thường ở cửa hàng kinh doanh. Phương diện tìm tài liệu thật không có tinh thông lọc lõi như Phó Kim. Tả Mạc đưa cho phó kim một gói to. Phó Kim vừa nhận, liền biết trong tui có bao nhiêu tinh thạch, hắn không có chút cao hứng, lại nhìn chằm chằm Tả Mạc, nói ôn hòa: \"Có ý gì?\" Tả Mạc lắc đầu; \"Không phải đưa cho ngươi, cho ngươi dùng để chuẩn bị. Ta còn trông cậy ngươi giúp ta chuẩn bị tốt tư liệu về đối thủ vòng kết tiếp.\" Lúc này sắc mặt Phó Kim mới từ ấm sang tươi, cười he he nói: \"Cảm tình tốt, ta cược một khoản không nhỏ vào ngươi, đừng để cho ta mất các sạch gốc vốn nha!\" \"A, vậy ngươi cầu nguyện ta thắng đi.\" Tả Mạc giang tay. Đối thủ là tu giả ngưng mạch kỳ, thực lực song phương tồn tại một khoảng cách lớn, ngay cả bản thân Tả Mạc cũng không có bao nhiêu tin tưởng. Hắn chỉ nghĩ hết lực một lần, hắn thật không ngăn cản được sức hấp dẫn từ nhập môn ngọc giản từ Côn Luân. Là tuyển thủ tu vi thấp nhất, hắn đương nhiên không được xem trọng, đây cũng là vì cái gì hắn thi đấu trận đầu tại đấu kiếm hội. Trận đầu, nếu dọa người là mất lớn! trở về xác định là không có kết quả tốt đẹp! Tả Mạc sớm dã nguyền rủa tên xếp lịch vô số lần. Vô Không đường. Biểu cảm của Diêm Nhạc có chút quái dị: \"Tiểu Mạc không ngờ đánh trận đầu.\" Bùi Nguyên Nhiên cười ha hả: \"Chắc là Linh ANh phái làm, lần trước tiểu Mạc quét sạch thể diện của họ cũng quá độc ác, có nguyên do, có nguyên do cả thôi!\" Thi Phượng Dung giận dữ: \"Có nguyên do cái rắm! dám làm khó dễ đệ tử của ta, chán sống! Bà cô mới luyện chế xong thiên hoa bách khí độc chưa có chỗ thử tay nghề…\" Ba người còn lại lập tức vô cùng nhức đầu, vội vàng trấn an Thi Phượng Dung dắm nổi trận lôi đình ra ngoài, lúc này mới yên lòng. \"Yên tâm, yên tâm. Tiểu Mạc thực quỷ tài, sẽ không chịu nhiều thiệt thòi.\" Bùi Nguyên Nhiên an ủi: \"Huống chi, cho hắn đi mở rộng tầm măt,s đối với tương lai cũng có lợi. Về phần thể diện, mấy lão già chúng ta thật sự không để ý.\" Diêm Nhạc ở bên cười ha hả, Thi Phượng Dung tức giận ngồi trên ghế, mắt lóe hàn quang nhìn Tân Nham. \"Không nghĩ tới La Ly lại nhanh chóng tiến tới ngưng mạch kỳ, xem ra một trận chiến với tiểu Mạc rất có lợi với hắn. Diêm nhạc nói. \"Thiên phú của La Ly tốt, nhưng trước là do tâm tính, mới khó có tiến bộ. Lần này thay do đổi thịt, bổn môn lại có thêm một đại tướng.\" Bùi Nguyên Nhiên vuốt cằm nói, trong giọng nói lộ sự vui mừng, rất dễ dàng nhận thấy. Thi Phượng Dung nhìn quanh bốn phía, đột nhiên nhíu mày: \"Vi Thắng đâu?\" do\u003dnewreply\u0026p\u003d7343703)"
}