{
  "chapter_name": "Chương 432: Côn Luân",
  "content": "Thử nửa ngày, Tả Mạc vẫn không có bất kỳ đột phá gì, điều này thật sự khiến hắn cảm thấy nhụt chí, chẳng lẽ mình không thích hợp làm một gã chiến tướng? Hắn cau mày, vẻ mặt buồn rầu. Đội ngũ của hắn nhìn qua rất cường đại, nhưng trên thực tế, đủ tư cách làm chiến tướng chỉ có Công Tôn Sai. Thúc Long cần cù chăm chỉ, tu luyện cũng khắc khổ dị thường, nhưng là ở phương diện chỉ huy tác chiến, chỉ có thể nói là chỉ biết làm đúng quy tắc thông thường (bình thường, trung trung). Một khi Công Tôn sư đệ lâm vào khổ chiến, tình cảnh của bọn hắn liền trở nên thập phần nguy hiểm. Phương thức tu luyện của Vệ doanh, làm cho bọn hắn căn bản không thích hợp với tác phong chỉ huy của Tiểu Nương. Đây cũng là vấn đề Tả Mạc luôn luôn băn khoăn, không có chiến tướng thích hợp, sức chiến của Vệ doanh không thể phát huy đến tột cùng. Trong thời buổi chiến loạn như hiện nay, muốn sinh tồn chỉ có cách phát huy sức chiến đấu đến mức cao nhất. Có chiến lực, nhưng không phát huy được, làm sao Tả Mạc hắn có thể cam tâm? Thẳng cho tới hôm nay chứng kiến phương thức chiến đấu của Ma tộc chiến tướng, Tả Mạc mới tỉnh ngộ. Khó trách Tiểu Nương không thích chỉ huy Vệ doanh, phương thức tu luyện của Vệ doanh sớm đã định hình, phương thức chiến đấu của bọn họ khác xa với Chu Tước doanh. Ngay sau đó Tả Mạc phát hiện, phương thức chiến đấu tự do tự tại của Ma tộc chiến tướng thực thích hợp với mình. Hắn không khỏi nghĩ đến nếu mình có thể phát huy tối đa sức mạnh của Vệ doanh… Nhưng mà, ý tưởng là tốt đẹp, sự thật lại tàn khốc. Dựa theo thuyết pháp của Vệ, bước đầu tiên cần cảm ứng được lực lượng của đồng bạn. Vì thế hắn tìm đến A Văn luyện tập, nào biết hao hết khí lực, cũng không có bất kỳ phản ứng nào. Ma tộc chiến tướng cần khí lực mạnh mẽ, cái này hoàn toàn không có vấn đề, hắn Đại nhật ma thể đã đột phá đến Đệ nhị tầng, cả người cứng như Kim Cương, phi kiếm cũng khó thương tổn. Nhưng mà bất luận hắn cố gắng như thế nào, hắn đều không thể cảm ứng được lực lượng của A Văn. Chẳng lẽ là trong cơ thể mình tam lực hợp nhất, nên không thể cảm ứng được lực lượng của A Văn sao? Hắn không khỏi nhíu mày, tình huống trong cơ thể hắn cũng không thể nào thay đổi được. Hiện giờ tuy rằng đã đạt tới một mức độ cân bằng mới, nhưng loại tình huống ngàn năm khó gặp này, đến Bồ Yêu cùng Vệ đều thúc thủ vô sách, hết thảy đều cần chính hắn tự mò mẫm. Mà điểm chết người chính là, dù Bồ Yêu cùng Vệ có đủ loại kinh nghiệm đi chăng nữa thì những kinh nghiệm ấy cũng chẳng có tác dụng gì với trường hợp của hắn. Đối với Tả Mạc mà nói, đây là tổn thất thật lớn. Nhưng tình huống đã sớm vượt khỏi khả năng khống chế của hắn, hắn cũng chỉ có thể nhẫn nhục chịu đựng. Chẳng lẽ mình cả đời này nhất định phải tự mò mẫm? Tả Mạc trong lòng ảo não vô cùng nhưng đột nhiên nhớ ra, thời gian ở Vô Không Sơn, hắn cũng là một mình mò mẫm, thật vất vả gặp được Bồ Yêu, sau đó pháp quyết yêu thuật hắn đều học được dễ dàng giống như nước chảy xuôi dòng. Nào biết, vừa mới xuôi gió xuôi dòng không bao lâu, trong cơ thể lại có biến hóa, khiến cho kinh nghiệm của Bồ Yêu cùng Vệ trong vòng một đêm mất hiệu lực. Yêu thuật pháp quyết lợi hại từ nay tiêu sái vẫy tay từ biệt hắn, hồn nhiên không để ý ánh mắt lưu luyến của, càng bay càng xa((). Trong vòng một đêm, lại trở lại điểm xuất phát. Đó là cái gì thế giới a... Tả Mạc trong lòng cười khổ không thôi. Bất quá, hắn cũng chỉ là cười khổ mà thôi, cũng không chán ngán thất vọng. Vận mệnh tựa như đề bài yêu thuật, ngươi không có biện pháp lựa chọn, vận mệnh chỉ cho ngươi một nan đề, lựa chọn của ngươi chỉ là phải hết sức cố gắng phá giải, hoặc là thúc thủ chờ chết. Đến tột cùng có thể phá giải hay không, lại là một cái nan đề khác. Xem ra ca nhất định phải đi trên con đường gian khổ này rồi a! Ai, thực không có biện pháp, bậc cao thủ nào cũng phải trải qua sự việc như ca vậy thôi… Tả Mạc tự an ủi mình, hai tay xoa xoa mặt,, cố gắng phấn chấn tinh thần, ngồi xuống một lần nữa bắt đầu thêm lần nữa, vừa suy nghĩ vừa thử nghiệm. ***** - Tại hạ là Minh Liệt, đệ tử Côn Luân, phụ trách khu vực phòng ngự này, đã đến cứu viện chậm, xin các vị tiền bối thứ lỗi! Minh Liệt cất cao giọng nói, xa xa hướng Hắc Quy hào hành lễ, hắn cúi người thật thấp thi lễ. Côn Luân đệ tử! Mọi người Chu Tước doanh nghe bốn chữ này, sắc mặt đột nhiên biến đổi. - Côn Luân đệ tử... Tiểu Nương nheo mắt lại, nét cười ngượng ngùng trên khuôn mặt càng đậm, nhẹ giọng tự nói: - Thật sự là khéo a, không nghĩ tới, chúng ta lại gặp trúng người của Côn Luân. Chung quanh hắn vang lên những tiếng hừ lạnh, đoàn người sắc mặt đồng loạt trầm xuống. Nếu hỏi đám người Tả Mạc, môn phái nào không được họ hoan nghênh nhất, câu trả lời chắc chắn phải là Côn Luân! Hiện tại người phái Côn Luân, thế nhưng ở trước mặt bọn họ, tất nhiên chẳng ai có sắc mặt tốt. - Vẻ mặt bọn hắn nhìn chúng ta có chút quái lạ. Tùng Viên mắt sắc ngay lập tức nhận ra sự phẫn nộ cùng sát ý trên vẻ mặt các kiếm tu Chu Tước doanh, trong lòng run lên, vội vàng nói khẽ với Minh Liệt. Minh Liệt trong lòng máy động (rung động), bất quá sắc mặt hắn chợt khôi phục như thường, cũng nhẹ giọng nói: - Bọn hắn dù không về phe với chúng ta, thì cùng không thể về phe với yêu ma được. - Vậy cũng đúng. Tùng Viên nghĩ lại, cũng thấy thoải mái hơn. Vô luận đám người kia cùng Côn Luân có ân oán gì, nhưng bọn họ đều là tu giả, ở trước mặt yêu ma, đương nhiên là cùng phe cánh. Minh Liệt lại cao giọng nói: - Hôm nay thấy phong thái của quý môn, thật sự làm cho người ta bội phục. Bất quá nơi đây vốn là tiền tiêu Ma tộc quân đội, vạn phần hung hiểm, quân tử không làm việc vô ích, các vị...\" - Ngươi là Côn Luân đệ tử? Từ tiểu hắc thuyền phía xa truyền đến thanh âm một nam tử, cắt đứt lời nói Minh Liệt đang nói. Minh Liệt nghiêm mặt nói: - Đúng vậy. Không biết quý vị... Trong thuyền lại truyền ra thanh âm lại cắt đứt lời của hắn: - Lâm Khiêm là gì của ngươi? Minh Liệt cả kinh, quái lạ nói: - Các hạ quen biết Đại sư huynh? Một bên Tùng Viên cũng lộ ra vẻ kinh ngạc. Trong Hắc Quy hào, đám người Vi Thắng sắc mặt tiếp tục thay đổi! Vừa rồi Vi Thắng đột nhiên nhớ tới thân phận Lâm Khiêm, liền mới lên tiếng hỏi. Vi Thắng đối với thân phận Lâm Khiêm sớm có hoài nghi, đoán rằng hắn có thể có thể có liên quan gì đó đến môn phái Côn Luân. Chính là trăm triệu lần không nghĩ tới, thanh niên mới nhìn qua có chút thần bí, lại là kẻ không thể nhìn thấu, không ngờ là Đại sư huynh trong Côn Luân phái! Công Tôn Sai sắc mặt cũng không nhịn biến đổi, hai người liếc nhau, đều chứng kiến ánh mắt kinh hãi của đối phương. Côn Luân phái là môn phái duy nhất thống trị cả Côn Luân cảnh, Đại sư huynh của Côn Luân phái cũng chính là chưởng môn Côn Luân tương lai, địa vị cực cao, thân phận cao quý, trừ bỏ Chưởng môn đương nhiệm của Côn Luân, không người nào có địa vị cao hơn! Vô Không Kiếm Môn đến tột cùng cất giấu bí mật gì, có thể kinh động chưởng môn tương lai của Côn Luân đại giá quang lâm? Công Tôn Sai thì không sao, hắn vào Vô Không Kiếm Môn muộn, đối Vô Không Kiếm Môn, cảm tình không sâu. Nhưng Vi Thắng từ nhỏ đến lớn đều ở Vô Không Kiếm Môn, tình cảm đối với Vô Không Kiếm Môn cực sâu đậm, nên vô cùng khiếp sợ, lại không khỏi lộ ra vẻ lo lắng thật sâu. Vô Không Kiếm Môn vốn nhỏ bé như vậy, ở trong tay Côn Luân, không có bất kỳ năng lực phản kháng nào. Minh Liệt thấy đối phương bỗng nhiên im lặng, lòng ngờ vực cũng nổi lên: - Không biết các hạ có thể hay không chỉ giáo tục danh, bằng hữu của Đại sư huynh, cũng là bằng hữu của Côn Luân ta! Ta rất hân hạnh được là chủ nhà đãi khách! - Sư huynh đang ở đâu? Công Tôn Sai thấp giọng hỏi Tông Như bên người. Tông Như nhắm mắt lại, một lát sau mở ra, có chút kỳ quái nói: - Đại nhân tựa hồ đang nhập định. - Nhập định sao? Công Tôn Sai nhíu mày, hắn quay sang nhìn phía Vi Thắng: - Đại sư huynh có ý định gì? Bọn hắn chỉ sợ đã bắt đầu hoài nghi lai lịch của chúng ta. - Ngươi có ý gì? Vi Thắng cẩn thận hỏi. Công Tôn Sai lộ ra vẻ mặt ngượng ngùng tươi cười, hỏi một đằng, trả lời một nẻo: - Hiện tại chúng ta không thể để Côn Luân chú ý được! - Ý của ngươi là... Vi Thắng trên mặt lộ ra vẻ khiếp sợ. Công Tôn Sai giơ lên bàn tay trắng nõn, nhẹ nhàng hư hư chém. - Hít hà! Vi Thắng hít một hơi lãnh khí, mà hai người bên cạnh cũng đồng thời lộ ra vẻ khiếp sợ, nhưng trong nháy mắt, vẻ khiếp sợ trên mặt mọi người liền hóa thành hưng phấn, nóng lòng muốn thử. Côn Luân! Đây chính là Côn Luân! Đối với mỗi một kiếm tu mà nói, Côn Luân giống như Thánh Địa! Mà thực tế, Côn Luân chính là Thánh Địa của kiếm tu! Trong tứ cảnh thiên, Côn Luân cảnh vẫn luôn đứng đầu! Vị trí đứng đầu này, vốn không phải là hư danh, mà tại trận đại chiến ba ngàn năm kia, Côn Luân kiếm tu sử dụng phi kiếm, không ngừng đánh đâu thắng đó! Chớ nói đệ tử chân chính của Côn Luân phái, dù là đệ tử ngoại vi, đệ tử cấp thấp của Côn Luân phái hay trong các môn phái phụ thuộc, cũng không có bất kể kẻ yếu nào! Vi Thắng thật không ngờ, Công Tôn Sai thế nhưng gan lớn, biết rõ đối phương là Côn Luân đệ tử, mà cũng dám diệt khẩu! Bất quá Vi Thắng không phải hạng người ngu xuẩn, hắn biết, vừa rồi hắn hỏi lai lịch của Lâm Khiêm, trên thực tế đã khiến thân phận của bọn hắn bị bại lộ. Minh Liệt chỉ cần đem tin tức này truyền trở về, lấy trí tuệ của Lâm khiêm, tám chín phần mười sẽ đoán ra lai lịch bọn hắn! Công Tôn Sai nói rất đúng, bọn hắn lúc này nếu bị Côn Luân chú ý, thì rất nguy hiểm! Hơn nữa, hắn nghĩ đến Vô Không Kiếm Môn... Trong mắt hiện lên một đạo tàn khốc, trầm trọng gật đầu: - Hảo! Nặng nề phun ra một chữ, giống như đất long núi lở, nồng đậm lành lạnh sát khí ầm ầm đẩy ra! ***** Lương Vi nghe được đoạn đối thoại của song phương, tâm không ngừng chìm xuống, song phương tựa hồ là quen biết cũ. Hắn đột nhiên cảm giác được ý nghĩ vừa rồi của mình thật sự vớ vẩn, tu giả làm sao có thể tu luyện ra yêu độc? Tám chín phần mười là đối phương tu luyện ra một loại Linh độc tương tự với yêu độc! Nghĩ vậy, hắn đang chuẩn bị mang theo thuộc hạ của mình rút lui, nếu là hai chi đội ngũ này liên thủ, vậy bọn họ muốn rút lui khỏi cũng không phải là dễ dàng. Cũng may hắn phát động muộn nhất, tuy rằng vị trí công kích không phải là rất tốt, mà là rất khó công kích, nhưng lại phi thường thích hợp rút lui! Nhưng vào lúc này, biến cố chợt sinh! Trong mắt của hắn tiểu Hắc thuyền đột nhiên sáng ngời. Bùng! Giống như khói hoa bùng nổ, vô số đạo kiếm quang ầm ầm phát ra! Lương Vi biến sắc, chẳng lẽ đối phương muốn động thủ? Hắn sợ tới mức thiếu chút nữa hô lớn, nhưng khóe mắt lại nhạy cảm nhìn ra một chi tiết, thân hình của hắn nhất thời ngẩn ngơ. Kiếm quang này... Thế nhưng... Thế nhưng tất cả đều hướng Côn Luân kiếm tu mà quét tới! Đây là chuyện gì? Nội chiến sao? Lương Vi lặng yên đứng nguyên tại chỗ, vẻ mặt băn khoăn. Các chiến yêu khác bên cạnh hắn, lúc này cũng đờ người ra. Công kích của đối phương phát ra quá đột ngột, không có nửa điểm điểm báo trước, các kiếm tu Côn Luân trong lúc nhất thời không kịp phản ứng. Đội ngũ của bọn họ xôn xao một trận, khuôn mặt các kiếm tu vốn là ngẩn ngơ sau đó người người đều lộ ra vẻ phẫn nộ. Minh Liệt vừa sợ vừa giận: - Bọn chuột nhắt các ngươi dám! Khi nào thì Côn Luân phái bị môn phái khác chủ động công kích? Chỉ cần dùng hai chữ Côn Luân liền có thể đè nát vô số môn phái, hôm nay lại có người thậm chí biết rõ xuất thân của bọn hắn, còn dám trực tiếp hướng bọn hắn động thủ! Đây đúng là chuyện lần đầu tiên Minh Liệt gặp phải! Lửa giận tàn sát bừa bãi ầm ầm trong lòng hắn, hắn không chút do dự tiến lên, lớn tiếng gầm lên: - Côn Luân! Giết! Kiếm tu Côn Luân kiếm quang tăng vọt! Mà xa xa thấy một màn này, Lương Vi ánh mắt gắt gao nhìn chằm chằm những luồng kiếm quang uyển chuyển hình vòng cung đang mãnh liệt phát ra, trong đầu chỉ có một tiếng vang ầm ầm quanh quẩn. Vây quanh! Chiến thuật vây quanh! Đối phương ý đồ rõ rành rành. —— một tên cũng không để lại!"
}