{
  "chapter_name": "Chương 311: Giết tới tận cửa",
  "content": "Vương trưởng lão, Mai trưởng lão cùng Tiếu trưởng lão không lâu sau đã tới nơi. \"Không biết có chuyện gì, chưởng môn lại cho gọi thế? Lão bà tử trái lại có chút hiếu kì!\" Mai trưởng lão thanh âm chói tai, người chưa đến tiếng đã tới trước. Mai trưởng lão diện mục ghê sợ, tính khí cũng nóng nảy nhất. Trong ba người, khi đạt tới kim đan thì nàng là người lớn tuổi nhất, công phu dưỡng khí trong ba người cũng kém cỏi nhất. Vương trưởng lão một bộ thanh y, mặt mũi hiền lành, miệng luôn cười, nhìn thoáng qua khiến người ta cảm thấy thân thiết. Tiếu trưởng lão ánh mắt lưu chuyển, mị nhãn như tớ, so với Tô Nguyệt còn xinh đẹp hơn mấy phần. \"Đúng vậy, khó có cơ hội chưởng môn cho gọi ba chúng ta như vậy, không biết là phát sinh chuyện gì kinh thiên động địa?\" Tiếu trưởng lão thanh âm ngọt ngào động lòng người, mị hoặc lan tràn. Vương trưởng lão ôn thanh nói: \"Chưởng môn có chuyện gì, cứ việc phân phó. Chúng ta thường ngày hưởng thụ chỗ tốt ở nội môn, giờ phải tận lực cũng không chối từ.\" \"Đệ tử cảm tạ ba vị trưởng lão!\" Tô Nguyệt hướng ba vị trưởng lão cúi đầu dịu dàng nói, thần thái cung kính, nàng có thể chấp chưởng Bách Hoa Minh, nguyên nhân đầu tiên là có chỗ dựa là mấy vị trưởng lão này. Ba vị trưởng lão thản nhiên tiếp nhận, cũng không chối từ. Sau khi đứng dậy, Tô Nguyệt liền đêm sự việc phát sinh nói tỉ mỉ lại một lần. \"Thiên Tự Giáp nhất, theo lệ cũ của bản môn, hẳn không thua kém lục phẩm mới đúng.\" Tiếu trưởng lão kinh ngạc vô cùng. \"Là thất phẩm.\" Tô Nguyệt nói: \"Vị tu nô này tên là A Văn, tư chất cực tốt, cực kì hiếm thấy. Lúc đầu khiến chúng ta chú ý, hắn bộc lộ tài năng khi ở trong đám tu nô tứ phẩm. Sau đó đệ tử liền đem hắn đặt ở trong ngũ phẩm tu nô, trong một thời gian ngắn, hắn lại bộc lộ tài năng. Trong một trận đấu hắn thắng được một đám tu nô lục phẩm. Đệ tử chuẩn bị qua một đoạn thời gian liền đem hắn gửi đến cho các vị trưởng lão dạy bảo, vô luận là làm nô binh hay làm lô đỉnh cũng có thể mang lại nhiều lợi ích.\" Tiếu trưởng lão hai mắt sáng ngời, cười duyên nói: \"Hai vị tỷ tỷ không tranh đoạt cùng ta chứ, muội muội còn thiếu một cái lô đỉnh tốt liền có thể đột phá nhất trọng thiên.\" \"Hừ, lão thân đối với tu nô không có hứng thú gì.\" Mai trưởng lão lạnh lùng nói. Vương trưởng lão cười nói: \"Vậy thì chúc mừng muội muội sớm ngày đột phá nhất trọng thiên. Nói không chừng trong chúng ta muội là người sớm nhất đột phá nhất trọng thiên.\" \"Muội cảm tạ hai vị tỷ tỷ!\" Tiếu trưởng lão vẻ mặt vui vẻ. \"Chỉ là Kim Ô thành chủ lại có thể chế trụ được Dư lão đầu, thực lực không thể khinh thường.\" Vương trưởng lão trầm ngâm nói. \"Sợ cái gì? Hừ! Dám trêu vào chúng ta, chán sống sao!\" Mai trưởng lão hừ lạnh nói: \"Hắn là đi vào con đường luyện thể, Thiện tu khả năng là khá lớn, đến lúc đó cho Tiếu Tiếu đi, \"Thiên Hoa Truỵ\" của nàng đối phó với bọn người kia là vô cùng thích hợp.\" \"Tốt à tốt à!\" Tiếu trưởng lão vỗ tay cười duyên, nàng trong chuyện này được lợi nhiều nhất tự nhiên sẽ ra sức. \"Bọn họ còn kim đan nào khác không?\" Vương trưởng lão hỏi. \"Không có, đệ tử đã từng gặp qua không phát hiện ra kim đan nào khác.\" Tô Nguyệt thập phần khẳng định. \"Ngay cả một tên kim đan cũng không có, còn dám kiêu ngạo như thế, muốn chết!\" Mai trưởng lão tàn bạo nói. Bỗng nhiên, có một gã đệ tử lảo đảo chạy vào: \"Chưởng môn! Có… Có người đánh tới cửa…\" Tô Nguyệt đang hoài nghi bản thân nghe nhầm, có người đánh tới cửa sao? \"Thật can đảm!\" Mai trưởng lão nổi giận nói: \"Lão thân muốn bắt bọn chúng đi luyện đan!\" Lời còn chưa dứt, liền giậm chân biến mất không thấy đâu. Hai trưởng lão khác vẻ mặt bất thiện, đồng thời hư không biến mất. Tả Mạc nhìn sơn cốc phía dưới, bách hoa nở rộ, muôn hồng ngàn tía, biển hoa vô tận, trông rất đẹp mắt. Ở trên không trung cũng có thể ngửi thấy từng trận hương thơm bay lên. Nơi này là trụ sở của Bách Hoa Minh – Bách Hoa cốc, Bách Hoa cốc thừa thãi các loại linh hoa quý báu. Các nàng luyện chế pháp bảo hoa và các loại linh đan, trên thị trường bán rất được giá, các nữ tu rất yêu thích. Tả Mạc đang muốn hạ lệnh tiến công, không trung bỗng nhiên xuất hiện ba gã nữ tu. Kim đan! Ba gã kim đan! Sự xuất hiện của kim đan cũng không khiến Tả Mạc giật mình. Môn phái lớn như vậy nếu không có vài tên kim đan toạ trận, vậy mới đáng cười chê. So với tại Tiểu Sơn giới, nghe thấy kim đan liền cảm thấy tuyệt vọng. Bây giờ quầng sáng của kim đan trong mắt hắn đã sớm biến mất không còn gì. Kim đan chỉ lợi hại hơn một chút so với tu giả ngưng mạch mà thôi, không gì ghê gớm cả. Hơn nữa giao tiếp nhiều, hắn thậm chí còn đoán được kim đan này có lợi hại hay không. Trước lạ sau quen, chiến kim đan cũng không ngoại lệ. Ba vị kim đan trước mặt, Tả Mạc so sánh với Minh Tiêu lão tổ thì cảm thấy khác biệt khá xa. Tránh không được trong lòng cảm khái sự cường đại của Minh Tiêu lão tổ, liên tục nhìn thấy vài vị kim đan, đều kém xa Minh Tiêu lão tổ. Nhìn thấy cùng là kim đan nhưng trình độ cách nhau quá xa. Bây giờ nghĩ lại, thực lực cường đại của Vô Không kiếm môn không phải là bình thường. Nhất là Tân Nham sư thúc, thực lực so với Minh Tiêu lão tổ không kém chút nào. Tô Nguyệt rất nhanh xuất hiện phía sau ba vị trưởng lão, lúc nàng nhìn thấy Tả Mạc nhất thời tức giận sôi trào, lớn tiếng quát: \"Kim Ô thành chủ! Ngươi khinh người quá đáng! Không nói tới việc cướp đi tu nô của bản môn giờ còn dám tới cửa khi dễ? Thật là khinh Bách Hoa Minh của ta không có người sao?\" Ba vị trưởng lão vốn đang không biết người tới là ai, khi nghe được người trước măt là Kim Ô thành chủ không khỏi giận dữ. Mai trưởng lão tính khí nỏng nảy nhất: \"Muốn chết! Thiên đường có lối người không đi, địa ngục không cửa người lại lao vào! Tiểu súc sinh, bây giờ không đánh cho người thần hồn câu diệt, lão thân không phải họ Mai nữa!\" Tả Mạc đảo cặp mắt trắng dã, đối phương đã không khách khí hắn tự nhiên sẽ không lễ phép, xem thường nói: \"Mụ già, mụ mụ ngươi gọi người đi đánh răng kìa!\" Mai trưởng lão nổi giận, bỗng biến mất tại không trung: \"Lão thân cho người nói à!\" Quét quét quét! Hơn mười nhân ảnh giống như mười mũi tên nhọn, hướng Tả Mạc bay tới! Thiên Phong khúc, mười lăm người vẽ ra mười lăm đường thẳng tắp đan xen tung hoành, như một tấm lưới lớn, bao phủ ba mươi trượng xung quanh Tả Mạc! Bỗng nhiên, tấm lưới đang trương ra giống như bị vỡ tung ra, vô số kiếm mang, như những đường cong ngũ sắc mang theo khiếu âm nhiếp hồn người, nhồi vào mỗi ô vuông của lưới. Mười lăm loại kiếm ý khác nhau, khiến lưới trương lên với đủ mọi màu sắc, khí tức tràn ngập nguy hiểm. Vương trưởng lão cùng Tiếu trưởng lão mặt trầm như nước, mà Tô Nguyệt thì mặt khẽ biến sắc. Kiếm ý! Mười lăm tên tu giả lĩnh ngộ được kiếm ý! Toàn bộ Bách Hoa Minh, ngoại trừ vài vị trưởng lão, trong hàng ngũ đệ tử lĩnh ngộ được kiếm ý không quá tám người. Mà đối phương tuỳ tiện đi ra đã mười lăm người, đó là tu giả lĩnh ngộ kiếm ý. Công Tôn Sai thần tinh thẹn thùng, hồn nhiên không biết hai mắt của mình đã hoá thành màu đỏ sậm, hắn phấn khích cực kì! Kim đan a! Lần trước tràng chiến đấu với Minh Tiêu lão tổ tại Kim Ô thành, hắn chưởng quản Chu Tước doanh vậy mà không phát huy được bất cứ tác dụng gì, mặc dù mặt ngoài vẫn thẹn thùng nhưng đối với nội tâm kiêu ngạo của Công Tôn Sai mà nói điều đó là vô cùng đáng hổ thẹn! Lần này có thể trực diện đối đầu với kim đan, làm sao không khiến hắn cảm thấy hưng phấn chứ? Trong nháy mắt khi lưới lớn thành hình, mắt hắn bỗng nheo lại, giống như người thợ săn thu lưới, trong miệng nhanh chóng phun ra hai chữ. \"Bính bộ!\" Mai trưởng lão đụng phải cái lưới này mặc dù lực uy hiếp đối với nàng không cao nhưng cũng khiến nàng cảm thấy chật vật. Nàng có chút sai lầm là vừa rồi không thôi động linh giáp, lúc nàng phát hiện ra để thôi động linh tráo thì đã lọt vào trong kiếm mang. Ba ba ba! Ba đạo kiếm mang đánh thẳng vào linh tráo của nàng, chỉ thấy run lên rất nhỏ. Nhưng sắc mặt nàng không tốt, nàng cảm thấy mất mặt. Trong lòng nổi giận, nàng huýt dài một tiếng, trong tay xuất hiện một gốc hoa mai! Cây hoa mai cao ước chừng ba thước, quang hoa lưu chuyển, cổ cành cứng cáp, cành trên hoa mai đang nở. Mai trưởng lão nhẹ nhàng lay động, cánh hoa theo cành mai kiều diễm ướt át theo gió bay lượn. Trong nhất thời, hoa mai như mưa, tung bay khắp nơi đem toàn bộ Thiên Phong khúc bao vây vào trong. Hoa cảnh mê ly như mộng, đột nhiên khiếu âm sắc bén rít lên, giống như thuỷ triểu. Cánh hoa mỹ lệ, sắc bén vô cùng, mỗi một phiến hoa đều ẩn chứa kiếm ý lành lạnh của nàng. Cõi mộng đột nhiên biến thành Tu La địa ngục. Sát chiêu của Mai Trưởng lão, \"Mai Tế\"! Ánh mắt Tiếu trưởng lão chớp động, ngoài miệng cười duyên nói: \"Mai tỷ tỷ cũng thật là, vừa lên đã động tới sát chiêu thì còn gì là đạo lý? Chúng ta chẳng phải ngay cả một ít cũng không được đánh sao.\" Vương trưởng lão tán thành nói: \"Mai trưởng lão kiếm ý càng ngày càng tinh thuần, một chiêu \"Mai tế\" so với lần trước uy lực còn muốn lớn hơn mấy lần.\" Tô Nguyệt chỉ nhìn thấy hoa mắt mê ly, Mai Phương trưởng lão vừa ra tay, nhất thời đối phương bị chông vùi ở bên trong biến hoá mỹ lệ mà lành lạnh này. Đám người Thiên Phong khúc cũng là kẻ biết lợi hại, sắc mặt khẽ biến, mọi người vội vàng thối lui. \"Muốn chạy sao? Không đơn giản như vậy đâu!\" Mai trưởng lão lúc này thống khoái nói không nên lời, giọng đầy căm phẫn nói, pháp quyết trên tay liền biến đổi. Bỗng nhiên, tâm thần nàng nhảy loạn, trong lòng hiện lên một dự cảm cực kì nguy hiểm, nàng nhất thời kinh hãi, vừa đúng lúc này, không khí xung quanh nàng bỗng nhiên khẽ chấn động, bầu trời hoa cũng bị kiềm chế. Không biết lúc nào, một đội ngũ khác đã vọt tới cách nàng không quá ba mươi trượng. Tốc độ thật nhanh! Con ngươi nàng co rút lại, thế tới của đối phương cực nhanh, giống như ánh đao sáng trong, nàng sinh ra ảo giác rằng không thể trực tiếp ngạnh kháng được! Mai trưởng lão đột nhiên nổi giận, đối phương chỉ có một trăm người trùng kích, chính mình sao lại sinh ra cảm giác sợ hãi chứ, thật là mất mặt! Nàng chuyển động, cây mai trong tay, bầu trởi hao giống như bị gió cuốn cuồn cuộn nổi lên, hướng đội ngũ trước mặt vọt tới. Cánh hoa sắc bén, giống như âm hồn đòi mạng, mà phong trụ mang tất cả tiến tới không hơn không kém giống một cái máy xay thịt! \"Kết quả đã có!\" Vương trưởng lão thản nhiên nói, nếu là nàng, đối diện với một chiêu này của Mai trưởng lão cũng chưa chắc đã toàn thân trở ra. Vô luận là Tô Nguyệt hay Tiếu trưởng lão, đối với lời này của nàng tin tưởng không nghi ngờ. Nhưng khiến các nàng trăm triệu ý nghĩ không thể ngờ được đối phương không những không tránh né mà còn hướng Mai trưởng lão phóng tới! Nguỵ Nhiên lúc này chỉ cảm giác thấy chiến ý toàn thân đạt tới cực điểm, tốc độ của hắn cũng đạt tới cực hạn! Vì có thể để tốc độ bọn họ đạt tới cực hạn, mẹ trẻ đem bọn họ an bài ở đòn tiếp theo. Đối diện với phong trụ nghiền thịt gào thét mà tới, Nguỵ Nhiên không chút sợ hãi. Bất luận một gã tu giả nào trong Chu Tước doanh đều tin chắc khi tốc độ bọn họ đạt tới cực hạn, bọn họ hoàn thành xung kích thì không có địch nhân nào có thể ngăn cản bọn họ! Này không phải là tín điều mà mẹ trẻ truyền cho bọn họ, đó là kinh nghiệm qua vô số lần chiến đấu, tín niệm tự nhiên sinh ra! Nguỵ Nhiên đưa phi kiếm trong tay lên, ăn ý vô cùng với đồng bạn, đồng thời đưa phi kiếm trong tay lên! Hắn đột nhiên tròng mắt trợn tròn, quát lên một tiếng: \"Bách sát!\" Phi kiếm trong tay, toàn lực hướng phía trước chém tới! Bính bộ trên dưới, cùng kêu gào: \"Bách sát!\" Phi kiếm trong tay nhất thời hướng đối phương toàn lực chém ra! Kiếm mang như dòng suối về biển, trăm kiếm quy một, một cự kiếm mang rộng quá ba trượng mang theo thanh âm rung động, kéo theo quang hoa chói mắt cùng phong trụ hung hắn đánh vào nhau!"
}