{
  "chapter_name": "Chương 560: Xuất phát",
  "content": "Tả Mạc thoáng nhìn qua đám thị vệ đứng bên cạnh Tằng Liên Nhi, hơi kinh ngạc, nhân số của vệ đội này không nhiều nhưng trình độ không thấp, có bảy vị thống lĩnh giai ma tộc. Tuy những kẻ còn lại đều là giáo giai nhưng còn cách thống lĩnh giai rất gần. Rõ ràng, đây là một đội quân tinh nhuệ. Suy nghĩ tới việc ông bố là giới chủ, Tả Mạc liền cảm thấy rất bình thường. Nhưng đối với việc đối phương không rời Tằng Liên Nhi nửa bước lại không chịu sự chỉ huy của hắn, Tả Mạc không chú ý tới điều đó. Hắn ước gì Tằng Liên Nhi cách hắn xa một chút, hắn đối với nữ nhân xinh đẹp này chẳng lúc nào không phòng bị. Vẫn là A Quỷ tốt. Tả Mạc nghĩ như thế liền nhìn tới A Quỷ, không khỏi vui hơn chút. Nhưng lại nghĩ tới việc A Quỷ dùng Thủy Vân Thai mà không có hiệu quả khiên tâm tình của Tả Mạc lại trầm xuống. Lam nhân và Quy đảo đã bố trí truyền tống trận, đi lại cực kì thuận tiện. Lần này Thúc Long tới giúp Tả Mạc vừa đúng lúc có lam nhân mang Thủy Vân Thai tới. Lam nhân có thủ đoạn đặc biệt có thể ngắt Thủy Vân Thai mà không giảm dược hiệu của nó. Tuy rằng sau khi dùng trong mắt A Quỷ đã có thêm chút sinh cơ nhưng những thứ khác thì không chút khởi sắc. Thần lực trong cơ thể nàng vô cùng quỷ dị âm độc, dường như muốn phong tuyệt không cho mở thần hồn A Quỷ, mà Thủy Vân Thai thì rất nhanh bị nó ăn mòn đến hết. Trong yên lặng, thần lực của A Quỷ vậy mà lại tăng thêm một chút. Không thể tiếp tục thế nữa. \"Đã khôi phục chưa?\" Tả Mạc hỏi Thúc Long. \"Tất cả đều khôi phục rồi!\" Thúc Long vui mừng nói: \"Có sáu gã khổ vệ tấn chức rồi, còn có một gã hoa yêu tấn chức, ngoài ra tiểu thư Nam Nguyệt cũng hoàn thành tấn chức.\" Những khổ vệ này đều là tinh nhuệ được tuyển chọn kĩ càng từ trong Vệ Doanh, hành trình lần này tuy có gian nan nhưng vẫn chống cự được, thu hoạch rất to lớn, bọn họ được lợi không ít. Nam Nguyệt được Tả Mạc chỉ dạy lâu nhất, cũng là người có thực lực mạnh nhất trong mấy người, tính cách lại kiên cường, tu luyện khắc khổ, chỉ có lúc trước thiếu kinh nghiệm thực chiến. Lần hành quân đường dài điên cuồng này, dọc đường có hàng trăm trận chém giết to nhỏ làm nàng nhanh chóng phá vỡ được bình cảnh, luyện thành âm thần, do đó đã bước vào cảnh giới dạ la yêu. Tả Mạc không khỏi vui mừng, đối với bọn họ thực lực tăng thêm một phần thì càng nắm chắc thêm một phần. Trong Vệ Doanh, vốn chỉ có Thúc Long và A Văn là hai thống lĩnh giai, bây giờ đã có thêm sáu người. Mà Dã Lăng bản thân là thống lĩnh giia, thêm một gã hoa yêu vừa tấn chức, còn có Nam Nguyệt, tính tổng cộng trong đội ngũ của Tả Mạc có tròn mười một danh thống lĩnh giai. Cả đội có hơn một trăm người vậy mà có những mười một danh thống lĩnh giai, còn lại toàn bộ là giáo giai lão luyện, đội ngũ như vậy tuyệt đối có thể xưng là cường hãn. Thọ Bình vẫn đang quan sát rất kĩ chiến bộ có thanh danh hiển hách này, không, có lẽ hung danh hiển hách thì thích hợp hơn. Thân là thủ lĩnh Thiên Diệu vệ, bản thân Thọ Bình chính là bạch ngân chiến tướng, cũng là phụ tá đắc lực của Tằng Dịch. Nhưng mỗi khi quan sát chiến bộ này hắn đều không kìm được mà run lên. Trước đó, hắn đối với trình độ chiến bộ của mình rất tin tưởng, đây chính là Thiên Diệu vệ do hắn khổ tâm tạo nên. Không cần nói tại Toái Thạch giới, ngay cả những vùng phụ cận, Thiên Diệu vệ xứng đáng với danh đệ nhất chiến bộ. Người so với người chỉ muốn chết, hàng so với hàng chỉ muốn ném, đệ nhất chiến bộ trong mắt hắn đứng trước mặt người khác chỉ giống như một đám ngốc mặc quần áo lòe loẹt. Lúc trước Thọ Bình còn hoài nghi tính chân thực của việc một trăm đồ sát ba ngàn nhưng khi tận mắt nhìn thấy chiến bộ này, mọi nghi ngờ đều đã bị đánh tan, chiến bộ như này đừng nói ba ngàn, cho dù năm ngàn cũng bị thịt. Kỉ luật của đối phương vô cùng nghiêm khác, tu dưỡng cực cao, nghe mà rợn cả người. Hắn chưa từng nghe nói tới việc một chiến bộ trong thời gian nghỉ ngơi mà vẫn duy trì đội hình chiến đấu. Bất luận thời gian rảnh rỗi nào họ cũng đều tự giác tu luyện, hoàn toàn không giống việc hắn phải đứng ở doanh địa Thiên Diệu vệ để giám sát tu luyện. Bọn họ giống như một đám dã thú đói khát, vĩnh viễn không dừng lại, vĩnh viễn không biết mệt mỏi. Thọ Bình bị dọa chết khiếp, không riêng gì hắn, những gia hỏa Thiên Diệu vệ ngày thường mắt cao hơn trán, tự cao tự đại cũng bị dọa tới ướt quần. Ngay từ đầu bọn họ đã được Thọ Bình nhắc nhở không được gây chuyện, tâm lý còn không thoải mái lắm nhưng qua hai ngày, nhìn thấy đám gia hỏa Vệ Doanh cường hãn là thế, bọn họ liền ngoan ngoan nghe lời. Sát khí trong mắt khiến người đối diện sợ hãi tới mức tay chân luống cuống. Tằng Liên Nhi trái lại rất bình tĩnh, mỗi ngày đều tu luyện, chẳng quan tâm, thong dong uống trà, ăn điểm tâm, đi dạo một cách tự nhiên. Thọ Bình vô cùng xấu hổ lại rất bội phục cử chỉ tự nhiên của tiểu thư, quả nhiên hổ phụ không sinh khuyển nữ, cơ nghiệp của đại nhất về sau nhất định sẽ giao vào tay tiểu thư. Tả Mạc không quá để ý tới Thiên Diệu vệ, tầm mắt của hắn đã sớm được đám người mẹ trẻ nâng cấp rồi, trình độ như Thiên Diệu vệ không thể lọt vào mắt hắn được. Hắn quay người nhìn về phía xa xa, đó là phương hướng của Toái Thạch trấn. Hắn đã từng có ý định mang Đông Tử và Tạp Trác theo nhưng nghĩ lại thì hành trình này quá nguy hiểm, một thanh niên thuần phát, một hoán văn sư không có khả năng bảo vệ bản thân, Tả Mạc nhanh chóng vất bỏ ý nghĩ này. \"Xuất phát đi.\" Tả Mạc thản nhiên nói. ---------------------------- \"Phí Lôi, ngươi phải đi rồi sao?\" Đám thiếu niên vẻ không muốn nhìn đối phương nói. Phí Lôi đưa bàn tay đầy vết thương ra, sờ sờ đầu một đứa trong đó cười nói: \"Ta có sứ mệnh của mình.\" \"Sứ mệnh?\" Đám thiếu niên non nớt mặt đầy nghi hoặc hỏi lại. \"Ừ, việc không thể không làm chính là sứ mệnh.\" Phí Lôi mỉm cười giải thích, vóc người hắn cường tráng, khuôn mặt góc cạnh rõ ràng, đầy vẻ phong sương, chỏm râu ngắn dày có chút hoa râm, mắt lồi màu xám vô cùng thâm thúy. \"Người còn về dạy chúng ta không?\" Thiếu niên hỏi mà giọng nghẹn ngào. \"Không được rồi.\" Phí Lôi vẫn mỉm cười, mắt hơi nheo lại toát ra sự tang thương: \"Các ngươi phải tu luyện cho tốt, đừng lười biến, như vậy mới có thể sớm tiến vào chiến bộ. Mọi người, ta đi đây.\" Dứt lời, Phí Lôi xoay người bước lên hai bước rồi bay lên trời, áo gió màu đen giống như con dơi mở cánh bay về phía chân trời. Hắn không quay đầu lại. Đôi mắt màu xám nhìn về phương xa, nhìn thấy tình đời tang thương, một ngỏn lửa nóng cháy đỏ tươi phá kén chui ra, không ngừng nhảy múa. Nắm chặt lòng bàn tay, trong đó là một huyết long hung lệ. Kèn lệnh phủ bụi cả ngàn năm bỗng thổi. Giới đồ trong tay Tả Mạc là do Tằng Dịch đưa đến. Thu thập của người đứng đầu một giới vẫn là rất tốt, thông qua giới đồ này Tả Mạc có thể thuận lợi tìm được vị trí của U Tuyền giới. Nơi đó so với đám Thúc Long chạy từ Tiểu Man giới tới đây còn xa hơn nhiều. Tiểu Man giới và Toái Thạch giới đều thuộc Bách Man cảnh, mà U Tuyền giới thuộc về nơi sâu nhất của Minh cảnh. Khoảng cách vô cùng xa, cơ hồ kéo dài qua toàn bộ thế giới ma tộc. Những thế lực đan xen, rất nhiều thế lực trải dài khắp đoạn đường, một phần mười trong đó được đánh dấu. Tả Mạc vừa xem đã hiểu, tuy thực lực của Tằng Dịch không tồi nhưng hiển nhiên hắn không có tham vọng mở rộng, trên giới đồ chỉ ghi rõ những nơi gần Toái Thạch giới. Tả Mạc biết rõ chuyện này không phải đơn giản nhưng trong đầu hắn không hề có ý định lùi bước. Hơn nữa hắn còn định dọc đường hỏi xem có mua được Tố Ảnh Hồn Ti thảo hay không. Thật may, ma tộc có huyết trì. Đây là lần đầu tiên Tả Mạc nhìn thấy huyết trì, huyết trì giống như một hồ nước lớn, nước trong hồ giống như tiên huyết vậy, sôi sùng sọc, bọt khí bốc lên. Nhưng Tả Mạc biết rõ, \"huyết\" trong huyết trì không phải là máu thật, đó là một loại dịch thể tên là xích huyết tương, thành phần vô cùng phức tạp. Giống như tu giả ở tu chân giới bố trí truyền tống trận, người có thể phối chế ra xích huyết tương ở ma tộc được tôn kính vô cùng. Đám người Thúc Long đã có kinh nghiệm từ trước, rất trật tự nhảy vào trong huyết trì. Tả Mạc ôm lấy A Quỷ, không chút do dự nhảy vào huyết trì. Chỉ duy nhất có một người khi làm điều này mà A Quỷ thờ ơ, đó là Tả Mạc. Thọ Bình thấy vậy liền len lén nhìn thiểu thư, vẻ mặt tiểu thư vẫn thờ ơ, hắn không khỏi thở phào nhẹ nhõm, rõ ràng tiểu thư không nhìn trúng tiểu tử này. Bỗng hắn cảm thấy có chút tiếc nuối, tiểu tử này không đẹp trai nhưng chính là một mãnh nam đó! Truyền thống của ma tộc ta là mãnh nam đó, tiểu thư ạ! Mãnh nam cường hãn như vậy, đây là lần đầu tiên Thọ Bình nhìn thấy. Thực sự quá đáng tiếc… Quá đáng tiếc… Trong tâm Thọ Bình nghĩ mãi, thỉnh thoảng lại tưởng tượng ra nếu song phương cưới nhau thì sẽ mạnh tới mức nào. Nhưng trên mặt hắn không nhìn chút dấu vết nào, vẫn đi sát theo bên cạnh tiểu thư, nhảy vào trong huyết trì. Vừa nhảy vào huyết trì, Tả Mạc chỉ cảm thấy trước mắt xuất hiện một mảnh huyết hồng, hương vị rất lạ chui vào trong mũi. Kì dị nhất chính là xích huyết tương không như nước, chui vào trong tai mũi miệng, trái lại giống như thanh lương dán sát vào da. Đột nhiên một hấp lực cường đại truyền tới từ dưới chân họ. Mọi người còn chưa kịp hành động gì thì luồng hấp lực này đột nhiên bị kéo một cái rồi biến mất. Khi lực lượng này biến mất, Tả Mạc mở mắt ra, nhìn thấy đang người đang phiêu phù ở trong xích huyết tương cách đó không xa. Xích huyết tương đỏ như máu trong suốt giống như thủy tinh màu đỏ vậy, Tả Mạc có thể nhìn rõ hình ảnh mọi người. Không cần chỉ huy, mấy tên khổ vệ lặng yên nổi lên trước. Một lát sau, bọn họ báo lại tin an toàn, mọi người mới nhanh chóng nổi lên trên. Huyết trì không phải là nơi an toàn, lúc trước khi phát sinh chiến tranh thì không sao, mỗi thế lực lớn đều phải bảo vệ an toàn cho huyết trì của mình, đây là huyết mạch của bọn họ. Nhưng bây giờ chiến tranh nổ ra, rất nhiều nơi không cho ngoại nhân tiến vào, một ít huyết trì không có ai bảo vệ liền trở thành mục tiêu để đám đạo phỉ mai phục. Đám người Thúc Long dọc đường đã gặp qua việc này, bọn họ đã quen rồi. Ra khỏi huyết trì, xuất hiện trong tầm mắt là một nơi hoang văn khiến Tả Mạc không khỏi cảnh giác. Thọ Bình lại càng khẩn trương, Thiên Diệu vệ nhanh chóng đứng vây quanh Tằng Liên Nhi. Thọ Bình hạ giọng nói: \"Tiểu thư, tình huống không tốt.\" Tằng Liên Nhi nhìn Thọ Bình, hỏi: \"Sao không tốt?\" \"Vâng, mấy tháng trước thuộc hạ đã từng đi qua đây, nơi đây vốn là một cái chợ.\" Thọ Bình vừa thấp giọng nói vừa cảnh giác nhìn bốn phía. Thọ Bình không cố ý thấp giọng, với thính lực của mọi người tự nhiên nghe rất rõ. Bầu không khí đột nhiên trở nên khẩn trương."
}