{
  "chapter_name": "Chương 152: Tinh sa",
  "content": "Tiếng lốp bốp xung quanh Tả Mạc càng ngày càng dày đặc, mắt thường có thể thấy không khí không ngừng mà bạo liệt, không ngừng mà sản sinh vòng xoáy khí nhỏ. Ngũ Lăng tán nhân am hiểu phù trận, thần thức tự nhiên không kém, nhưng lại phát hiện thần thức của lão một khi đến gần Tả Mạc một trượng thì, tựa như chạm phải một bức tường vô hình kín đặc, thế nào cũng đột phá không vào. Hắn nhẹ di một tiếng, hơi bất ngờ. Lão là kim đan kỳ, Tả Mạc bất quá mới trúc cơ kỳ, mức độ mạnh mẽ thần thức của lão, theo lý thuyết, Tả Mạc còn xa có thể chống lại. Nhưng tình huống trước mắt là lão bị ngăn trở, loại tình huống này thường phát sinh trong trạng thái cường độ thần thức song phương chênh lệch. Nhưng lão chỉ là hơi giật mình một chút liền khôi phục như thường, lão đoán thần thức Tả Mạc đang phát sinh biến hóa gì, bốn phía Tả Mạc dày đặc bạo âm cũng làm hắn càng vững tin phán đoán của mình. So với linh lực, lý giải của tu giả đối với thần thức phải kém hơn nhiều, cho dù kim đan kỳ như Ngũ Lăng tán nhân, cũng không dám nói có bao nhiêu hiểu biết đối với thần thức. Trên thị trường, các loại ngọc giản tu luyện linh lực nhiều không kể xiết, nhưng ngọc giản tu luyện thần thức lại ít đến thương cảm, hơn nữa cũng không được coi trọng, có thể nói số ít trong số ít chú ý. Trong giới tu giả, am hiểu thần thức phù tu chiếm đa số. Nhưng cho dù là phù tu, cũng y nguyên kiên trì lấy linh lực là việc chính. Thật giống như thiền tu, được coi tu giả am hiểu luyện thể nhất, nhưng trên thực tế, bọn họ vẫn tu luyện linh lực là chính. Ngũ Lăng tán nhân tuy am hiểu phù trận, nhưng không phải phù tu, hắn là kiếm tu. Tại Thiên Nguyệt Giới loại tiểu giới hẻo lánh tu kiếm hoành hành, sao có thể tìm được pháp môn tu luyện thần thức tốt gì chứ? Pháp môn tu luyện thần thức của Ngũ Lăng tán nhân là tâm pháp bản môn một nhánh Thiên môn, lão bởi vì cảm thấy hứng thú với phù trận, tu luyện thêm. Nhưng đây chỉ là nghề phụ, một kiếm tu, chỉ có một chủ nghiệp, đó chính là tu kiếm! Thần thức Tả Mạc đến tột cùng phát sinh biến hóa gì, Ngũ Lăng tán nhân cũng không rõ ràng. Ngụy Phi bị Ngũ Lăng tán nhân uy nhẹ một tiếng kinh động, Ngụy Phi chỉ liếc Tả Mạc, rồi thu hồi ánh mắt. Lão đồng dạng là kim đan kỳ, tự nhiên có thể nhìn ra thần thức Tả Mạc xảy ra biến hóa. Nhưng dưới mắt lão, thần thức không phải chính đồ, thần thức tu đến cao thâm thì sao chứ? Ngũ Lăng tán nhân chỉ suy tư chốc lát, không có kết quả gì, cũng đem ánh mắt một lần nữa gửi vào trên người Vi Thắng và Cổ Dung Bình. Tả Mạc cảm giác thần thức của mình theo tinh quang rót vào, đang lặng yên phát sinh biến hóa, có thể là biến hóa gì chứ? Nhìn tinh thần không ngừng phun tinh quang, tinh quang từng chút trong thần thức khuếch tán ra, hắn có một loại cảm giác, loại biến hóa này sẽ duy trì liên tục một thời gian. Tốc độ tinh quang khuếch tán rất chậm, như muốn khuếch tán tới mọi khu vực của thần thức, cần thời gian không ngắn. Ánh mắt từ trong thần thức thu hồi, hắn bắt đầu suy nghĩ về phân thần mà Bồ yêu nói cùng hắn. Thần thức trước mắt rõ ràng như vậy, tự thân cảm nhận được, đây là lần đầu tiên thần thức trực quan như vậy hiện ra trước mặt hắn. Hắn không rõ biết đây là ảo giác, hay là phán đoán của chính mình. Hắn biết khó có thể rạch ròi, vậy khỏi phải suy nghĩ. Chính bởi thần thức có thể chạm tay tới, hắn mới rất tự nhiên mà nghĩ đến phân thần. Bồ yêu không nói cho hắn. làm sao tách biệt thần thức. Tả Mạc nhìn quanh bốn phía, trên dưới trái phải tất cả đều là thần thức, tựa như một khối thể khí xám tro mênh mông. Ý thức hải được thần thức vây ở giữa, mà tinh thần thì bập bềnh ở vách ngoài của nó. Khổng lồ như vậy, lại vô hình vô chất, làm Tả Mạc cảm thấy không cách xuất thủ. Hắn thử dùng phương pháp thôi động thần thức thông thường câu thông cùng thần thức xung quanh. Tâm niệm vừa khẽ động, thần thức xám tro bên người lập tức vọt tới, không bao lâu, trên tay hắn có hơn một khối thần thức. Tả Mạc không khỏi vui vẻ, dễ như vậy? Vui vẻ chưa được bao lâu, khối thần thức trong tay kia đã tiêu tán vô hình. Quả nhiên không giản đơn như vậy, hắn cũng không bực mình. Kết quả này cũng không làm hắn bất ngờ, lần đầu tiên nghe được hai chữ \"phân thần\", hắn đã cảm giác sẽ không đơn giản như vậy. Tiếp theo, hắn không ngừng mà tiến hành các loại thử nghiệm, tổng kết ra không ít tâm đắc. Hắn đích xác có thể khống chế những thần thức này, khống chế cũng rất dễ dàng. Nhưng thần thức tựa như hạt cát, có thể dễ dàng trong tay tạo thành khối, chỉ khi nào buông tay, lại tán thành một đống. Chỉ cần Tả Mạc tâm thần vừa đứt, những thần thức này lại sẽ trở lại trạng thái ban đầu. Tả Mạc thấy không đúng, theo lý giải của hắn, thần thức phân ra, phải có tính tự chủ nhất định. Bằng không, chẳng thà để thần thức của mình là một thể, đồng thời khống chế mấy việc có gì khác? Thần thức vô hình vô chất, bởi vậy nó cũng có thể đắp nặn thành bất luận hình dạng gì. Khi lợi dụng Đại ly hỏa phù trận đối chiến cùng Tông Minh Nhạn, Tả Mạc đã từng dùng qua kỹ xảo cùng loại. Hắn lúc đó phải đồng thời khống chế Phược long trận, Ly hỏa phù trận, Tam chuyển hỏa trận cùng Đại ly hỏa phù trận. Đồng thời khống chế bốn loại phù trận, kỹ xảo thần thức của Tả Mạc, đã đạt được tình trạng tinh vi. Lúc đó thần thức của hắn như một con bạch tuộc lớn có bốn xúc tu, nó đồng thời khống chế bốn phù trận. Theo ý nghĩa nghiêm ngặt mà nói, đấy cũng không tính là chân chính đồng thời tiến hành, bởi vì bốn phù trận có trước có sau, phần lớn là phối hợp. Chỉ là thời gian giữa bốn cái này chênh cực ít, làm cho nó trông như đồng thời tiến hành. Đồng thời khống chế bốn phù trận, đây là cực hạn của Tả Mạc. Nó cũng không phải một tâm khiển bốn, mà là một tâm bốn bước phối hợp. Ý nghĩa nghiêm ngặt của \"phân thần\" chân chính là một tâm đa khiển, nó có thể đồng thời làm vài việc. Nếu như nói như vậy, ngoại trừ thần thức, tách biệt cần phải có tâm niệm! Tả Mạc rơi vào khổ tư. Thần thức tuy vô hình vô chất, nhưng mà nó tựa như linh lực, có thể tách biệt. Tâm niệm chính là ý nghĩ của người chủ, ý nghĩ phân thế nào? Chuyện căn bản không thể! Tả Mạc minh bạch suy nghĩ của mình chắc chắn sai rồi. Hắn bỗng nhiên nghĩ đến yêu hạch trong thân thể mình, cái này ý nghĩ vừa từ trong đầu hắn toát ra, cảnh tượng bên người hắn lại biến đổi! Ý thức hải cấp tốc bị kéo gần, trong chớp mắt, hắn đã xuất hiện trong ý thức hải. Bồ yêu ngay tại cách đó không xa, Tả Mạc thấy Bồ yêu bỗng nhiên mở lớn mắt, quan sát mọi nơi, nhưng trên mặt chợt lộ ra vài phần nghi hoặc. Tả Mạc chưa kịp gọi Bồ yêu, thân thể lập tức đi qua biển lửa, bị kéo vào dưới nền đất trong ý thức hải. Vì vậy, hắn thấy được yêu hạch! Cho đến lúc này, hắn mới biết được, nguyên lai yêu hạch giấu ở trong ý thức hải của hắn, hơn nữa lại là sâu trong trung tâm ý thức hải. Tả Mạc bỗng nhiên có chút bội phục Bồ yêu, có thể đem một đồ vật, thực nhập chỗ sâu trong trung tâm ý thức hải, thủ đoạn của Bồ yêu đúng là khá lợi hại. Hắn vẫn cho rằng ý thức hải như một cái đảo nhỏ, giờ mới phát hiện nó hóa ra là một quả cầu, nơi hắn thường tới là bên ngoài quả cầu. Mà bên trong quả cầu trống không, còn yêu hạch nằm ở chỗ trung tâm. Yêu hạch lớn chừng hạt đào, như túi mật, xung quanh có rất nhiều dây kinh mạch dạng ống nhỏ và dài, Tả Mạc không gọi được tên. Những ống nhỏ này nối yêu hạch với vỏ ngoài ý thức hải. Yêu hạch là tới sau, vậy những dây ống kinh mạch nhỏ này, cũng là sau mới có. Sau khi yêu hạch nhập vào, năng lực khống chế thần thức của hắn tăng mạnh, Tả Mạc phỏng chừng ấy là tác dụng của mấy thứ này. Nhìn yêu hạnh tràn đầy những dây ống nhỏ, hắn có chút nhập thần. Hắn bỗng nhiên trong lòng khẽ động, nếu là phỏng theo kết cấu yêu hạch trong ý thức hải, phải chăng có thể làm thần thức ổn định, mà không giống như cát rời, thế nào cũng nặn không dính. Suy nghĩ kỹ hơn, hắn càng thấy có đạo lý. Nghĩ tinh tế hơn, thần thức vô hình vô chất không bị thổi tán đi, ấy bởi vì có ý thức hải tồn tại. Mà yêu hạch, lại có thể giúp hắn khống chế đối thần thức càng thêm tùy tâm. Thấy một tia ánh sáng nhưng Tả Mạc rất nhanh lại đối mặt một vấn đề. Vậy dùng cái gì đảm nhiệm ý thức hải, lại dùng thứ gì tới đảm nhiệm yêu hạch? Hắn không có thủ đoạn của Bồ yêu, từ bên ngoài cầm đồ vật hiển nhiên là không thể, cái có thể làm hạch, phải vốn có ở đây. Nhìn yêu hạch trước mặt, hắn không khỏi thầm nghĩ, nếu yêu hạch vốn là dạng dây, giờ kết thành trái, dạng này mình cũng không cách nào sử dụng. Cái ý nghĩ sai lầm này gần chỉ là thoáng cười trong đầu hắn mà qua. Hắn hiểu suy luận của mình không có vấn đề, nhưng mà phải tìm được biện pháp giải quyết. Hắn bắt đầu loanh quanh trong ý thức hải, tìm kiếm thứ có thể làm hạch. Nói cũng kỳ quái, hắn rõ ràng có thể thấy Bồ yêu, hai người lại như trong hai thế giới. Vô luận hắn gọi Bồ yêu thế nào, thậm chí thổi vào mặt hắn, Bồ yêu cũng không có bất luận cái cảm giác gì. Thử vài lần, hắn bèn bỏ cái hành động vô vị này, bắt đầu tìm tòi thứ có thể làm hạch tâm. Nhưng hắn dạo khắp ý thức hải, không phát hiện cái gì cả. Lẽ nào đúng thật suy nghĩ của mình có vân đề? Hắn vô ý thức mà lại bay vào trong thần thức, cảm thụ được cảm giác quen thuộc thần thức truyền đến, ở bên cau mày khổ nghĩ. Đúng vào lúc này, một điểm tinh quang như ngân sa, chậm rãi thổi qua trước mắt hắn. Ánh mắt hắn bỗng nhiên dừng lại. Xung quanh điểm tinh quang này không ngờ tụ một tầng thần thức hơi mỏng, tựa như hơn một lớp lồng khí hơi mỏng màu xám! Trong mắt Tả Mạc đột nhiên lộ ra vẻ mừng như điên! Tinh quang! Đúng vậy, sao mình lại quên tinh quang chứ? Hắn cẩn thận mà tự tay lấy điểm tinh quang này về, tinh quang tiến nhập bàn tay hắn, không có xíu trọng lượng gì, nhưng lúc này cảm giác của hắn càng thêm rõ ràng, xung quanh tinh quang đích xác vây một lớp thần thức hơi mỏng, lớp thần thức này so với thần thức chỗ khác phải bền chắc hơn. Hắc! Chính là nó! Tả Mạc quyết định gọi nó là tinh sa, bởi vì đưa đến gần mới phát hiện, chúng cũng không phải một khối ánh sáng, mà là có thực thể, tựa như hạt cát. Phát hiện diệu dụng tinh sa, Tả Mạc bắt đầu ngồi cạnh bốn viên tinh thần thu thập tinh sa. Tốc độ bốn viên tinh thần phun tinh sa cũng không nhanh, tốn thời gian rất dài, Tả Mạc mới thu được một lượng cực ít. Hắn quyết định lấy những tinh sa trên tay này thử trước. Tinh Sa rời rạc như hạt cát, nếu như muốn bắt bọn chúng làm hạch tâm, vậy cần phải luyện hóa chúng thành một thể. Luyện hóa đối Tả Mạc mà nói, cũng không xa lạ, hắn bây giờ cũng coi như cao thủ khống hỏa so với gà mờ. Nhưng rất nhanh, thứ khiến hắn thấy phiền muộn chính là, hắn vô pháp gọi ra Chung Duẩn hỏa. Không có lửa, muốn luyện hóa chúng thành nhất thể, chẳng phải là người si nói mộng? Lửa... Ánh mắt hắn không khỏi rơi vào ý thức hải, nơi đó biển lửa thành phiến! Có thể nào lợi dụng những ngọn lửa đỏ sẫm kia, Tả Mạc có chút bất định nghĩ. Nhưng lúc này hắn cũng không có biện pháp khác tốt hơn, đành thử một lần. Nhưng làm hắn thật không ngờ chính là, tâm niệm hắn vừa động, một dòng lửa rời khỏi biển lửa, bay tới trước mặt hắn! Thuận lợi này khiến Tả Mạc sửng sốt. Ngọn lửa trong ý thức hải, từ trước tới giờ mình chưa từng khống chế qua. Nhưng suy nghĩ hồi lâu, hắn cũng nghĩ không ra nguyên cớ. Thôi thì dẫu có được hay không, thử qua là biết. Hắn một là không làm, làm thì không ngừng, bèn khống chế ngọn lửa đỏ thẫm này, bắt đầu luyện hóa tinh sa trong tay. Phần sẫm trôi nổi của ngọn lửa đỏ thẫm, vây lấy tinh sa, uốn éo như ca cơ eo dẻo, yêu dị quay cuồng!"
}