{
  "chapter_name": "Chương 334: Cấp cổ hoang tế thuật",
  "content": "Một khắc thời gian trôi qua lúc này đột nhiên trở nên thật chậm. Giống như nước chảy lững lờ, giống như cành cây đâm chồi, từng chút một quấn quanh cánh tay phải của Tả Mạc. Kí ức của Bồ yêu như quay trở lại, một ít tràng cảnh mơ hồ biến mất thay vào đó là sự việc phát sinh trước mắt, tất cả chồng lên nhau, rõ ràng như mới hôm qua. \"… Lão sư…\" Âm thanh nỉ non nhẹ không thể nghe thấy, ánh mắt sắc bén lãnh khốc biến mất không thấy. Tâm thần Tả Mạc hoàn toàn bị biến hoá trên tay mình hấp dẫn, hắn có thể cảm thụ được biến hoá kì dị ở trong giây phút ngắn ngủi này, lặng yên mà hình thành. … Đây là cái gì? Đây là hai loại tiểu yêu thuật, so với cùng xuất ra \"dương sát cương lôi\" của \"Tiểu Thiên Diệp Thủ\" không chỉ là đơn giản là thấp cấp, hai thứ này căn bản không có bất luận tính chất gì có thể so sánh. \"Tiểu Thiên Diệp Thủ\" trong đó bao hàm các loại yêu thuật, được một đại Thiên yêu sáng chế ra, bác đại tinh thâm, tên gia hoả Bồ yêu ánh mắt cao như vậy cũng khen ngợi không dứt. Thế nhưng tiểu yêu thuật thì sao chứ? Năm trăm loại tiểu yêu thuật là nội dung bắt buộc mà mỗi vị yêu phải biết. Bất luận một vị yêu nào trước lúc tiến nhập Yêu Thuật phủ phải tại bản tộc học tập hoàn thành năm trăm loại yêu thuật này. Nói cách khác, tiểu yêu thuật chỉ là nội dung vỡ lòng cần tu luyện. Thế nhưng… Giữa hai tay hắn hiện đang bộc phát ra lực lượng… Sau cùng một tia quang hoa từ cánh tay trái Tả Mạc chảy ra, quấn lên tay phải hắn. Tách tách! Tả Mạc chỉ cảm thấy trước ngực đột nhiên phun ra vô số quang mang chói mắt giống như kiếm mang, một cỗ lực lượng tràn ngập tính chất huỷ diệt hình thành ở trên tay phải, giống như khí tức thê lương của thái cổ cự thú thở ra hít vào, hơi đứng thẳng, uy nghiêm bễ nghễ. Toàn bộ sát hồn như bị dính định thân pháp. Bên trong tháp loạn thành một đoàn, thời gian đột nhiên bị tạm dừng. Trong lúc cực động chuyển cực tĩnh, Bồ yêu thất hồn lạc phách nhìn chằm chằm vào tay phải của Tả Mạc, nỉ non rõ ràng có thể nghe được: \"… Cấp cổ hoang tế thuật…\" Tả Mạc không nghe được chút nào lời Bồ yêu nói, hắn đang bị khí tức kinh khủng của quang mang trên tay chấn trụ, hoàn toàn mất đi khả năng suy nghĩ. Như vô ý thức mà chấn động tay phải, chỉ thấy tay phải của hắn giống như một con cá linh hoạt vô cùng đang đong đưa. Trong vô số quang hoa gai mắt một đạo hư ảnh nhàn nhạt từ trong tay phải hắn bay ra, phút chốc to ra, giống như một con quái thú, rồi đột nhiên mở miệng to như cái bồn máu, một ngụm đem tất cả sát hồn bên trong tháp nuốt vào. Trong sát vụ, tháp nhỏ đang bị vô số sát hồn vây quanh đột nhiên phun ra vô số quang mang chói mắt, bên trong tháp tự nhiên sinh ra một cỗ hấp lực vô cùng cường đại, sát hồn phải lấy chục ngàn mà tính không kịp chạy trốn nhất thời bị hút vào bên trong tháp. Đồng thời lúc đó một cỗ khí tức cổ xưa từ trong cơ thể tháp nhỏ truyền ra. Sát hồn không bị cuốn vào đột nhiên cảm thấy sợ hãi, giải tán ngay lập tức, giống như trong cơ thể tháp nhỏ có con quái thú nào đó khiến chúng cảm thấy sợ hãi vô cùng. Ở sâu trong sát vụ, những sát hồn thú cao tầng đang săn bắt lúc này trong mắt hiện lên vẻ sợ hãi, từng con quỳ rạp trên mặt đất không dám có cử động nhỏ nào. Lúc này Tả Mạc cảm thấy không ổn, sát hồn bị nuốt chửng nhưng hắn bây giờ giống như ăn quá nhiều, tiêu không nổi. Hơn nữa càng khiến hắn cảm thấy hoang mang chính là những sát hồn này giống như chưa chết mà chỉ là bị trói buộc trong một tầng lực lượng kì dị mà thôi. Một khi cỗ lực lưỡng này không thể khống chế được thì những sát hồn này sẽ một lần nữa lao ra! \"Tiểu yêu thuật loại thứ nhất cùng loại thứ năm trăm, đồng thời thi triển.\" Đúng lúc này thanh âm của Bồ yêu truyền tới, Tả Mạc cảm thấy hơi sửng sốt, cảm nhận đầu tiên là không có khả năng chứ. Tiểu yêu thuật năm trăm loại, cơ hồ liên quan đến các loại yêu thuật cơ sở, trong đó không hề ít tính chất tương phản. Loại thứ nhất cùng loại thứ năm trăm là một trong những yêu thuật tương phản, lại là hai loại yêu thuật hoàn toàn tương phản. Hai loại tiểu yêu thuật hoàn toàn tương phản làm thế nào lại có khả năng đồng thời thi triển? Nhưng lúc này hắn không có thời gian để suy nghĩ tỉ mỉ, sau khi sửng sốt, hai tay hắn không tự chủ mà thi triển dựa theo những lời Bồ yêu nói. Loại thứ nhất… Loại thứ năm trăm… Cảm giác quái dị tuyệt luân nổi lên trong lòng, Tả Mạc chỉ cảm giác thấy khó chịu không nói nên lời. Vừa rồi đồng thời thi triển loại thứ bảy mươi sáu và loại ba trăm mười ba, hắn đã cảm giác thấy tương đối khó chịu, lần này so với lần trước cảm giác khó chịu còn mạnh hơn không biết bao nhiêu lần. Đây là trò gì chứ… Tả Mạc cố nén cảm giác khó chịu không gì sánh bằng, miễn cưỡng đồng thời thi triển hai loại tiểu yêu thuật. Huyêt đồng của Bồ yêu nhìn chằm chằm vào quang hoa đang sáng lên đồng thời cũng uốn lượn lưu động trước mặt Tả Mạc, không tự chủ được mà nín thở, bộ dáng này giống như rất sợ kinh động đến những quang hoa mê ly mĩ lệ này. Hắn thường ngày thích giấu hai tay ở trong tay áo lúc này vô ý thức vươn tay ra. Thần tình của hắn cực kì quái dị, tràn ngập mong đợi nhưng lại giống như gặp đại địch. Theo quang hoa hiện lên cảm giác khó chịu càng mạnh hơn, Tả Mạc cảm thấy hai nửa thân thể của mình giống như bị người ta kéo mạnh về hai hướng khác nhau. Hắn biết rõ đây chỉ là ảo giác, lúc này hắn chỉ là một ý niệm làm gì có thân thể. Nhưng hắn cũng biết rõ, loại cảm giác mâu thuẫn này không phải không tồn tại, chân chính tồn tại đó là mâu thuẫn của pháp tắc trong đó. Kì thực vừa thi triển hắn đã biết không ổn. Hai loại pháp tắc cực đoan kết hợp, chỉ cần không tập trung bản thân tuỳ lúc có thể bị nghiền nát. Hai loại cơ sở pháp tắc xung đột, bản thân chỉ là một ý niệm, yếu đuối giống như một tờ giấy. Tâm thần hắn kí thác ở đây chỉ là một ý niệm, nếu như bị huỷ, kết quả so với chết không khác gì nhau. Tổn thương nghiêm trọng nhất chính là hồn phách thụ thương. Ác Quỷ chính là hồn phách thụ thương, giống như con rối, lẽ nào bản thân cũng sẽ biến thành như vậy? Dưới sự kích thích của tử vong, Tả Mạc không biết từ đâu sinh ra được khí lực đè nén khiến bản thân tỉnh táo lại. Thế nhưng, hai loại tiểu yêu thuật này là hoàn toàn tương phản, như nào có thể đồng thời thi triển chứ? Không có khả năng… Hoàn toàn không có khả năng… Trong phút chốc, vô số ý niệm trôi qua trong đầu hắn, nhưng hai loại tiểu yêu thuật trước mắt hắn vẫn bó tay. Hai loại tiểu yêu thuật này đều đơn giản, biến hoá của hai loại hắn đều biết rõ. Nhưng nguyên nhân chính là làm như thế nào khiến hắn cảm thấy không có khả năng. Hai chiếc xe ngựa chạy ngược chiều nhau, bây giờ muốn kéo chúng lại cùng một chỗ, có khả năng sao? Không có khả năng… Không có khả năng… Trong lòng Tả Mạc lo lắng vạn phần, hai loại tiểu yêu thuật bắt đầu phát sinh xung đột, hắn có thể cảm thụ được sự xung đột dù rất nhỏ trong đó. Trong lòng hắn cảm giác nguy hiểm càng thêm mãnh liệt, giống như một thanh kiếm đang lơ lửng trên đỉnh đầu hắn, hắn không thể động đậy, mà bây giờ lại có một con chuột đang liều mạng gặm chiếc dây treo thanh kiếm đó. Bình tĩnh, nhất định phải bình tĩnh! Hô hấp của Tả Mạc dường như ngừng lại, hắn đang lẩm bẩm, đè nén cảm xúc khiến bản thân tỉnh táo lại. Làm sao bây giờ… Làm sao bây giờ… Trong giây lát, một đạo linh quang chợt hiện ra, giống như thiểm điện phá tan bầu trời. Hắn đột nhiên nhớ tới lần trước tự dày vò bản thân với pháp quyết nhập trận, trong những loại pháp quyết kiếm quyết kia cũng có rất nhiều cái mâu thuẫn, thế nhưng bản thân lại có thể thành công đem chúng kết hợp cùng một chỗ. Một bộ hỗn độn pháp quyết nhập trận, là thứ hắn dùng để đánh cược với Bồ yêu và thắng được đại nhật ma thể sáu loại biến hoá. Đáng tiếc từ khi có đại nhật ma thể sáu loại biến hoá, hắn liền đem bộ pháp quyết này ném sang một bên, chuyên tâm tu luyện đại nhật ma thể sáu loại biến hoá. Tả Mạc không có thời gian hối hận tại sao không chuyên tâm học pháp quyết nhập trận, hắn vắt hết óc, kiệt lực suy nghĩ bản thân làm như thế nào mà có thể đem các pháp quyết kiếm quyết kết hợp được với nhau. Hắn nhớ tới bản thân khống chế những pháp quyết có tính chất tương phản này như nào. Trong lòng hắn khẽ động, không để ý tới cảm giác nguy hiểm ngày càng mãnh liệt, hắn kiên trì cảm thụ mỗi điểm xung đột của hai loại tiểu yêu thuật. Bỗng dưng, thần thức hắn hoá thành hai, như hai chiếc roi, lấy hai loại lực lượng hoàn toàn tương phản dò xét hai loại tiểu yêu thuật đang sáng lên trong quang hoa. Biến hoá kì dị sinh ra. Nguyên bản hai loại lực lượng xung đột dữ dội lại lấy một phương thức quỷ dị, quay tròn hướng phương ngược lại chuyển động tới. Trong đôi mắt Tả Mạc đột nhiên sáng lên, hai loại tiểu thuật xung đột ngày càng nhỏ, cự li hai loại quang hoa cũng ngày càng gần. Lúc này nhìn không ra chút xung đột nào trước đó, chúng nó tựa như anh em sinh đôi, dính sát vào cùng một chỗ. Tự nhiên, hai tay Tả Mạc như bị ma xui quỷ khiến mà có thể đồng thời thi triển hai loại tiểu yêu thuật. Một cỗ lực lượng không cường đại lắm, chuẩn xác vô cùng xuyên qua giữa tâm của hai loại yêu thuật. Tả Mạc nhất thời hiểu ra. Huyết đồng của Bồ yêu quang mang sâu thẳm như biển, hắn kinh ngạc nhìn Tả Mạc trước mặt, cỗ lực lượng quỷ dị kia rất quen thuộc, nhẹ nhàng phun ra ba chữ. \"Thần dẫn thuật!\" Trước ngực Tả Mạc hình thành một cái cối xay, hắc bạch phân biệt rõ ràng, trong quang mang bỗng dưng sinh ra một cỗ hấp lực vô cùng cường đại. Cỗ hấp lực này ngay cả Bồ yêu cũng không tránh khỏi, một thân hắc y bị kéo xé bay phất phới. Tròng mắt Bồ yêu hồng quang sáng ngời, thân hình không chút thay đổi. Mà cỗ lực lượng bao phủ sát hồn kia giống như nghe được hiệu triệu, nhanh chóng mang theo vô số sát hồn đầu nhập vào trong cái cối xay hắc bạch này. Quang mang hắc bạch giống như hai bộ phận của cái cối xay, lấy tốc độ kinh người, không một tiếng động nghiền nát vô số sát hồn. Sát hồn thậm chí không kịp kêu rên một tiếng liền bị đánh tan. Điểm điểm bạch quang từ trong cối xay toả ra ngoài. Tả Mạc trong lòng khẽ động, vận khởi \"Thai Tức Luyện Thần\", điểm điểm bạch quang giống như hạt mưa từ bốn phương tám hướng tụ tập ẩn vào trong cơ thể hắn. Cùng lúc đó, những bạch quang không bị Tả Mạc hấp thu thì nhanh chóng thẩm thấu vào trong năm đoàn ngũ hành tinh khí. Cả người Tả Mạc bao phủ ở trong bạch quang, nhìn không rõ người. Cả người Bồ yêu hắc y bay phất phới, huyết đồng của hắn không hề chớp mà nhìn chằm chằm vào Tả Mạc. Hắn lẳng lặng đứng ở đó không nói một lời. Chim ngốc đang ở trong sát vụ tả xung hữu đột bỗng nhiên quay đầu, tròng mắt hung ác độc địa bỗng trở nên nhu hoà, một lần nữa khôi phục bộ dáng lười nhác thường ngày, thong dong xoay người, bước từng bước, không thể nhìn ra được bộ dáng đằng đằng sát khí vừa rồi. Đang điểu khiển hắc Nguyệt Nha, khuôn mặt đầy sát khí của Thập Phẩm bỗng nhiên ngẩn ra, tâm sinh cảm ứng, không chút do dự điều khiển hắc nguyệt gập cánh lại, tốc độ đột nhiên đạt tới cực hạn, xuyên qua trùng điệp sát vụ, tiếng gió rít gào. Trong sát vụ, một tầng bạch quang nhàn nhạt đang bao phủ tháp nhỏ, sát vụ xung quanh bị tách ra xa. Đúng lúc này, Tả Mạc bên trong tháp mở mắt."
}