{
  "chapter_name": "Chương 132: CHữa Thương",
  "content": "Tả Mạc mắng như mưa rào đổ ập, như mưa gào gió thét, tức giận vô cùng. Bồ yêu khó hiểu muốn giải thích: \"Không phải rác rưởi…\" Tả Mạc trừng mắt: \"Không phải rác rưởi thì là cái gif?\" Bồ yêu ý thưc được mình bị khí thế của Tả Mạc áp đảo, lập tức tức giận, hắn nheo mắt phải, lộ ra con mắt hẹp dài như lưỡi đao, lạnh lùng nói: \"A, ngươi muốn nói gì?\" Tả Mạc nghẹn lời, vừa rồi gặp phải ánh mắt yêu dị của Bồ yêu, hắn lập tức rụt về: \"Ta.. ý ta là… ngươi phải cho ta…. Thứ không có tác dụng phụ….\" Bồ yêu lạnh nhạt nói: \"ta là yêu. Đường ta đi khác tu giả các ngươi, có chút tác dụng phụ là rất bình thường. Ý Bồ yêu rất rõ ràng, có tác dụng phụ cũng không thể trách hắn, mà còn nói rõ, sau này các thứ hắn cấp cũng có tác dụng phụ. Bồ yêu một khi tính không giảng lý, Tả Mạc thúc thủ vô sách. Song phương thực lực khác xa, quyền nói tự nhiên không bình đẳng. Tả Mạc chỉ có thể im miệng. Bồ yêu mắt càng không thiện, Tả Mạc cố lấy hết dũng khí, hắn biết nếu mỗi lần đều rút lui, quyền nói của mình sẽ càng lúc càng ít, kết quả sẽ càng lúc càng thê thảm. QUyền lợi là kiếm được, dù là mạo hiểm nhất định, cũng là chuyện bắt buộc. Đối mặt với vẻ im lặng quật cường của Tả Mạc, bồ yêu cũng có chút đau đầu. Nếu muốn ngựa chạy, phải cho nó ăn cỏ. Tả Mạc là tên trong mắt chỉ có tinh thạch, càng lúc càng tinh minh, muốn lừa hắn như trước thật khó. Nhưng thời gian của mình… Nghĩ tới đây, Bồ yêu vô cùng lo lắng. nhìn vào kẻ khiến mình ngột ngạt trước mặt, hắn rất muốn trực tiếp đập Tả Mạc nát bét. Nhưng hắn vẫn phải cố gắng kìm nén xung động, tính tình hắn không tốt, nhưng không ngu. Hung quang trong mắt Bồ yêu dần trôi đi, ngũ khí khôi phục bình thường: \"Tâm pháp của yêu ma, nhân loại tu luyện sẽ xảy vấn đề, đây cũng không có gì kỳ quái. Chẳng qua ta có chút tâm pháp của tu giả, sau này sẽ thưởng cho bằng các loại pháp quyết này, nếu còn có tác dụng phụ thì không trách được ta.\" Tả Mạc cực vui, nhưng hắn vẫn uốn nắn: \"Là giao dịch.\" Giao dịch cùng thưởng cho là hai chuyện hoàn toàn bất đồng, giao dịch là mình hợp lý có được, mà thưởng cho là nghĩa khác. \"Tùy ngươi.\" BỒ yêu tỏ vẻ không sao, nhưng trong đầu đau nhức, Tả Mạc hiện tại càng lúc càng khó đối phó. Bồ yêu lại tương đương không hài lòng: \"Chẳng qua, tốc độ của ngươi phải nhanh. Tốc độ ngươi kiếm tinh thạch quá chậm, ta cần càng nhiều tinh thạch.\" Tả Mạc không thể không nhấn mạnh một sự thật: \"Ta chỉ là một tu giả trúc cơ kỳ.\" Bồ yêu bị Tả Mạc chặn họng, hắn biết Tả Mạc luôn lo lắng việc tu vi không tăng lên. Mà Tả Mạc cũng nói đúng, so với các trúc cơ kỳ tu giả khác, có thể kiếm được tinh thạch nhiều hơn hắn cũng không có mấy. Bồ yêu nóng lòng kiếm tinh thạch, mà tên này lại quật cường tận xương tủy, hắn cũng không có biện pháp tốt hơn. Nếu là người khác, Bồ yêu nghxi rằng sẽ không làm tốt bằng Tả Mạc, tên này có thiên phú trời sinh kiếm tinh thạch. Bồ yêu phát hiện Tả Mạc cực kỳ mẫn cảm với các nhân tố liên quan tới mình, hắn biết lúc nào tranh thủ mà không chọc giận đối phương, hắn biết lấy bỏ, thật là một tên thông minh. A, dù là trong yêu tộc, tên thông minh như hắn cũng không nhiều. Tả Mạc dần biểu hiện ra tiềm lực khiến Bồ yêu dần cải biến thái độ, hắn đột nhien nghĩ tới lúc đầu tên kia lựa chọn Tả Mạc, lập tức tâm tình cực kém, tựa như ăn phải ruồi vậy. Hừ lạnh, hắn tan biến. Bồ yêu đột nhiên biến mất khiến Tả Mạc kỳ quái, hắn buông lỏng, mỗi lần đàm phán với Bồ yêu là mỗi lần nguy hiểm. Bồ yêu luôn bình thường, nhưng tính tình của hắn hỉ nộ vô thường, hơi không cẩn thận là mình sẽ chịu kết quả vô cùng thể thảm. May là lần này kết quả tốt, hắn tương đương hài lòng. Chẳng qua, hắn tạm thời không cần suy xét vấn đề kiếm tinh thạch, bởi vì hắn nghèo xác nghèo xơ, thân không xu dính túi. Mà trước mặt hắn còn phải tham gia vòng đấu kiếm hội sau cùng. Ngọc giản nhập môn phù trận Côn Luân, hắn phải có được. Tuy có Tố bảo chứng, nhưng Tả Mạc vẫn lo lắng, tu giả vòng cuối là 100 người, chỉ lấy 10 người, trình độ tàn khốc có thể biết. Tố tuy thực lực cao thâm, nếu tự bảo là tuyệt không vấn đề, nhưng nếu có thể mình, vậy khó nói. Vẫn là tự thân tốt hơn. Hắn có một kế hoạch đại khái. Nghĩ tới kế hoạch này, hắn vô cùng hưng phấn cùng chờ mong. Nhưng trước mắt, hắn không thể không kìm nén sự hưng phấn trong lòng, ném kế hoạch qua một bên, đối mặt với vấn đề càng trực tiếp: chữa thương. Lần tỷ thí với Triều An, hắn dùng nhược chiến cường, tuy thắng lợi nhưng vẫn thụ thương không nhẹ. Qua cấp cứu của sư phó, tính ra cũng khỏi hẳn, vốn Tả Mạc định chậm rãi an dưỡng. Nào ngờ chưởng môn đột nhiên muốn hắn tham gia một vòng sau cùng, hiện tại lại có thêm lý do ngọc giản, hắn không thể không nghĩ tới vấn đề trị thương. Tu vi bản thân hắn thấp hơn nhiều nghững người khác, thân thể nếu còn chưa khỏi hẳn, dù có Tố giúp đỡ thì cũng khẳng định không kiên trì tới cuối cùng. Đương nhiên, mấu chốt là, hắn không xài tinh thạch cho trị liệu…. Hành Phương viện, Thi Phượng Dung mặt lạnh, đứng trước thùng thuốc. Tả Mạc toàn thân thân trong dược dịch, chỉ lộ cái đầu ra ngoài. Dược dịch đen như mực bốc mùi khó ngửi, Tả Mạc thân ở trong đó, tự nhiên càng bị hun đầu váng mắt hoa: \"sư phó, bên trong là thứ gì? Làm sao khó ngửi vậy?\" Thi Phượng Dung không thích: \"Đừng lắm lời. Cứ vận chuyển linh lực đi.\" Nàng thấy Tả Mạc, lửa giận tự nhiên bốc lên, không thể kìm nén. Thiên phú tốt như vậy, lại không thích tu kiếm, chỉ thích kiếm tinh thạch! Mình sao lại có một đệ tử con buôn tham lam thế chứ? Tả Mạc nghe ra trong giọng nói của sư phó có vẻ bất mãn nghiêm trọng, lập tức ngoan ngoãn hơn nhiều. Kỳ thực hắn có thể cảm giác được chỗ tốt của thùng dược dịch này. Dược lực mạnh mẽ, tựa như vô số con sâu đang luồn lách trong thân thể. Chỉ riêng quá trình này cũng không dễ chịu, Tả Mạc như bị vô số kim đâm Nghe sư phó kêu mình vận chuyển linh lực, hắn hơi sửng sốt, mình vận chuyển \"thai tức luyện thần\" hay vận chuyển \"kim cương vi ngôn\"? suy nghĩ một chút, hắn quyết định vận hành \"kim cương vi ngôn\". \"Thai tức luyện thần\" lai lịch bất minh, bị sư phó nhìn ra là không hay ho. \"Kim cương vi ngôn\" hắn không sợ, đây là sư bá Tân Nham cho hắn. Tuy hắn hiện tại tu luyện bản \"kim cương vi ngôn\" là bia mộ cho, nhưng hai cái chỉ sai biệt 5 câu. Vừa vận hành \"kim cương vi ngôn\", Tả Mạc lập tức cảm gaics được cảm giác khác thường. Vô số dược lực như kim châm nhỏ, bị nam châm hút lấy, hóa thành mấy chục dòng nhỏ, từ các đại huyệt chui vào thân thể Tả Mạc, nhanh chóng tiến nhận vào linh lực vận hành. Trong thời gian ngắn, Tả Mạc liền cảm giác được kinh mạch toàn thân như bị nhét đầy, không khỏi nhảy dựng, hắn còn chưa từng gặp tình huốn này. Ngoan ngoan! Đây là thứ gì? Dược lực thật mạnh! Tả Mạc không chú ý tới cái khác, liều mạng vận chuyển \"kim cương vi ngôn\", kiệt lực đánh tan dược lực dư thừa vào trong máu thịt gân cốt. Dược lực tan vào toàn thân, không ngừng tu bổ các nơi thương tổn trên thân Tả Mạc, tựa như một cơn mưa to tưới ướt mảnh đất khô cằn. Những bộ vị thủ tổn tham lam hấp thu dược lực. Ngoài thùng thuốc, Thi Phượng Dung lộ ra vẻ quan tâm, Tả Mạc cả mặt đều lộ vẻ ám kim, như là kim loại đúc nên. Không biết từ lúc nào, Bùi NGuyên Nhiên cùng Tân Nham, Diêm Nhạc đã xuất hiện bên nàng. Diêm Nhạc kinh ngạc: \"Tiểu tử này thật lợi hại. Luyện thể cũng mạnh vậy? Đây là nhục thân kim y sao?\" Tân Nham hừ lạnh: \"Nhưng không thích tu kiếm.\" Mấy người lập tức sắc mặt trở nên khó coi. Nếu thiên phú tu kiếm của Tả Mạc bình thường, mấy người còn không thế nào. Nhưng rành rành thiên phú tu kiếm xuất sắc, tu luyện cái gì, tiến bộ cũng nhanh. Ngay cả tiện tay ném cho hắn \"kim cương vi ngôn\", hắn lại yên bình luyện tới nhục thân kim y, lại không có hứng thú với việc tu kiếm của bản môn. Nhiều kiếm quyết lợi hại của bản môn đều cho hắn, ten này trừ lúc đầu xem liếc qua, sau đó đều không nhìn lại. Làm sao mấy người Bùi Nguyên Nhiên vui cho nổi? Tuy Bùi Nguyên Nhiên công phu dưỡng khí thâm hậu, cũng bị Tả Mạc chọc giận gần chết: \"Ta kiên trì cho hắn tham gia vòng cuối Đấu Kiếm hội, chính là muốn hắn kiến thức uy lực chân chính của kiếm tu. Ta đã dặn dò Vi Thắng, lúc đó cứ thoải mái rat ay. Hừ, khiến hắn kiến thức một chút, kiếm tu là thế nào, vì sao kiếm tu mới là tu giả cường đại nhất.\" Diêm Nhạc ngày thường cười hi hi cũng mặt tức giận: \"Không sai! Đệ tử bản môn lại không có hứng thú với pháp quyết của bản môn, đừng nói lan truyền ra, dù liệt thế tổ sư dưới suối có biết, mấy người bọn ta cũng mất hết thể diện.\" Tân Nham mặt đầy sát khí: \"Không thể nhịn.\" Vốn Thi Phượng Dung vẻ mặt quan tâm, luc snafy cũng không kìm được, cực bất mãn: \"Tên này là thiếu giáo dục.\" Hành vi ác liệt của Tả Mạc bị toàn bộ cao tầng Vô Không kiếm môn thù địch, vô cùng nhất trí. Tả Mạc chuyên tâm vận chuyển linh lực, hồn nhiên vong ngã, hắn hoàn toàn không biết bất luận việc gì bên ngoài. Toàn bộ thần thức, toàn bộ linh lực đều bị điều động. Không biết sư phó ném gì vào trong thùng thuốc này, dược lực vô cùng hung mãnh, hắn cảm giác mình sắp bị dược lực như ong vỡ tổ này làm nổ tung. Tốc độ hắn hấp thu dược lực xa xa chậm hơn tốc độ nó chui vào. Hắn cắn răng, hắn biết, chỉ cần chống qua một hồi, lần này khẳng định thu hoạch cực lớn. hắn biết rõ việc luyện dược, dược lực uẩn chứa trong linh dược cũng có hạn. Chỉ cần hắn chịu nổi, cso thể chậm rãi hấp thu dược lực vào cơ thể. Dược lực vào cơ thể, nahnh chóng hóa thành kim quang, tan vào trong gân thịt. hiện nay cơ thịt toàn thân hán lóe ra kim quang, như là cát vàng, càng lúc càng tinh mịn. Nhưng tốc độ kim quang tăng thêm xa xa không thể so với tốc độ dược lực tăng thêm. Điều càng khiến Tả Mạc hoảng sợ là dược lực lại không có dấu hiệu suy kiệt, vẫn hùng hồn hung mãnh như trước. Dược lực như sóng thần, diên cuồng tuôn vào thân thể. Kinh mạch bị lấp đầy, nhưng dược lực còn tiếp tục không chịu khống chế tuôn vào, kinh mạch bị giãn ra có thể thấy. Càng khiến Tả Mạc sợ hãi là hắn không dừng lại được! Linh lực cùng dược lực hỗn tạp dâng trào, như ngự đứt cương, không cách nào dừng nổi. Đáng chết! do\u003dnewreply\u0026p\u003d7343726)"
}