{
  "chapter_name": "Chương 625: Đồng hóa",
  "content": "Lâm Khiêm cảm thấy hơi kinh ngạc. Uy lực của những công kích này hắn không để trong mắt nhưng khiến hắn cảm thấy kinh ngạc chính là những người này lại vừa tu luyện ma công lẫn yêu thuật, trình độ đều không tầm thường! Chỉ do cảnh giới của họ không đủ nên không thể phát huy được hết uy lực của yêu thuật và ma công họ phát ra. Những người này là ai? Lâm Khiêm hơi kinh ngạc nhưng hắn sắp chạm tay vào tấm bia đá rồi nên hắn không muốn tốn tâm tư vào những vấn đề như này nữa. Thế tới của Thái A kiếm không đổi, hoa lửa do ma sát bắn tung tóe! Chỉ thấy thế tới của mâu mang, tử tiễn mang, thanh hôi ba văn giống như rơi vào trong vũng bùng, đột nhiên tốc độ chậm hẳn lại. Thái A kiếm chấn động như hư như thực. Ba! Quang mang tan tành, mấy người A Văn giống như bị búa tạ bổ trúng, bắn ngược về phía sau! Thân hình Lâm Khiêm thoáng có chút dao động. Sắc mặt hắn khẽ biến, khi Thái A kiếm đụng phải những mâu mang tiễn mang thì hắn mới phát hiện trên bề mặt của chúng còn bao phải một tầng lực lượng quỷ dị. Ngay cả như vậy hắn vẫn tự tin chắc chắn có thể phá được. Nhưng khiến hắn không ngờ đến chính là lực lượng trói buộc dưới chân bỗng phát động, một lớp nối một lớp, ba tầng sóng! Hai cái này quấy nhiễu khiến hắn nhất thời ăn quả đắng. Trong lòng hắn thầm run lên, biết rằng bản thân đã coi thường những người này. Mấy tên gia hỏa này thực lực tuy không mạnh nhưng phối hợp xảo diệu, còn bản thân thì vừa trải qua khổ chiến nên thần kinh có chút buông lỏng. Chết tiệt! Lâm Khiêm phản kích đầy sắc bén, trong đó bao gồm cả Hắc Yên yêu, tất cả mọi người như bị dã thú tông thẳng vào mặt, bắn ra xa. Nén giận ra tay, chiêu này của Lâm Khiêm ẩn chứa rất nhiều xảo diệu. Giờ phút này giết chết bọn họ không quan trọng bằng cướp đoạt tấm bia đá! Nhưng đột nhiên có hai bóng người xuất hiện trước mắt hắn. Con ngươi Lâm Khiêm co rút lại. Lần đầu tiên hắn dừng lại. -- Tả Mạc rót thần thức và linh lực vào cơ thể, đột nhiên một cỗ hấp lực sinh ra, tơ nhỏ bị bất ngờ không kịp đề phòng nhất thời bị cuốn vào trong cơ thể. Tư duy lạnh lùng không chút xao động, Tả Mạc giống như ma tượng nhưng vẫn khống chế được thân thể hắn. Bảo các Thái An có ba kiện bảo bối. Khi Tả Mạc nhìn thấy tơ nhỏ quấn đầy nghịch long trảo thì liền nhận ra những sợi tơ nhỏ nhìn như mềm mại này lại có thể vững vàng quấn chặt lấy nghịch long trảo, nhất định chính là kiện bảo bối thứ ba! Ở trạng thái băng lãnh này, Tả Mạc vô cùng nhạy cảm. Tấm bia đá nhắc nhở hắn chỉ có ở trạng thái băng lãnh này mới có thể phát hiện ra \"thế giới\". Khi hắn nhận ra những sợi tơ nhỏ này chính là kiện bảo bối thứ ba thì hắn nghĩ đến việc thu phục những sợi tơ nhỏ này, tất nhiên là có liên quan tới trạng thái băng lãnh này. Tạo ra trạng thái băng lãnh này là do thần thức và linh lực không ngừng chảy vào chỗ sâu trong thân thể, những sợi tơ nhỏ này tất sẽ có liên quan tới thần thức và linh lực. Tơ nhỏ không ngừng tiến vào trong cơ thể Tả Mạc, tư duy của hắn vẫn lạnh lùng như trước, không có chút xao động. Tả Mạc lớn mật, hoàn toàn nằm ngoài dự liệu của Bồ yêu và Vệ, bọn họ trợn tròn mắt nhìn hành động điên cuồng của Tả Mạc. Bọn họ không dám tin vào mắt mình nữa, mặc dù ngày thường Tả Mạc cũng có chút khó nắm bắt nhưng rất ít khi điên cuồng như này. Chẳng lẽ bị ảnh hưởng bởi trạng thái? Hai người không biết nhưng tim bọn họ thì đã trôi tới tận cổ họng rồi. \"Tên gia hỏa này điên rồi!\" Giọng Bồ yêu run run. Năm xưa hắn chính là thiên yêu nên đã từng nhìn qua rất nhiều bảo vật. Nhưng càng nhìn hắn càng cảm thấy Tả Mạc điên rồi! Bảo bối càng lợi hại thì ngoại trừ cơ duyên còn cần có thực lực. Bảo bối cấp cao nhất đều có linh tính, tự biết nhận chủ, không có thực lực thì không thể thừa nhận được sức mạnh của bảo bối, vậy sẽ chết nhanh hơn bất cứ ai. Nhìn thấy bảo bối tốt mà xông tới, đột tử tại chỗ là cái chết thường thấy nhất. Vừa nghĩ tới việc Tả Mạc hiện giờ mới là tướng giai, tim Bồ yêu run lên. \"Tên gia hỏa này quả thực tham tài tới tận xương cốt rồi! Ngay cả mạng cũng không muốn!\" Bồ yêu nghiến răng nghiến lợi rít lên. Hắn và Vệ đều đang ở trong thức hải của Tả Mạc, nếu như Tả Mạc chết oan uổng bọn họ tự nhiên sẽ tan thành tro bụi. Vệ trầm mặc trong giây lát rồi cười nói: \"Ngươi không cảm thấy hắn có chút phong phạm của chủ nhân năm đó sau?\" Bồ yêu giật mình, khuôn mặt xinh đẹp kia không tự chủ được hiện lên trước mặt hắn. Hắn chớp chớp mắt, trong lòng có chút đau xót nhưng vẫn lãnh đạm nói: \"Nàng là soái giai!\" \"Nghịch long trảo không nên rơi vào tay người khác.\" Vệ ngẩng đầu, nhìn nghịch long trảo khổng lồ, thì thào tự nói. Những lời này khiến Bồ yêu động lòng, hắn trầm mặc không nói gì. \"Tướng giai muốn thu phục nghịch long trảo tuyệt không có khả năng.\" Vệ nói luôn: \"Năm đó ta đã từng thấy toàn bộ quá trình chủ nhân thu phục nghịch long trảo, với thực lực soái giai của chủ nhân cũng suýt mất mạng. Muốn thu phục nó thì then chốt nằm ở ba ngàn tơ phiền não kia!\" Bồ yêu vẫn trầm mặc. Vệ ngẩng đầu nhìn nghịch long trảo, tự nói với mình: \"Sư Tử Minh thực sự là kì tài, lại có thể tìm được vật khắc chế nghịch long trảo. Ba ngàn tơ phiền não, a, thật quá chuẩn! Dù cho lực lượng có ngang ngược đến mấy cũng không thể đánh bại được phiền não tơ à!\" Bồ yêu trầm ngâm nói: \"Ta không biết nhiều lắm về ba ngàn tơ phiền não, chỉ biết nó là một trong những yêu tinh hạch thần bí nhất, trong lịch sử thỉnh thoảng có ghi chép nhưng chỉ nói qua vài câu. Không ngờ vật thần bí ấy lại cần phải song tu cả thần thức lẫn linh lực mới có thể nhìn thấy được.\" Vệ gật đầu: \"Sách lược của A Tả rất chuẩn xác.\" \"Tiểu tử này đầy cổ quái.\" Giọng Bồ yêu bình thường trở lại, suy nghĩ một chút rồi nói: \"Thu phục yêu tinh hạch có một biện pháp rất ngu ngốc chính là đồng hóa hạch của nó.\" Hắn vừa dứt lời, con ngươi băng lãnh của Tả Mạc bỗng hiện lên một đạo tinh mang. Đồng hóa! Lúc này, vô số tơ nhỏ không ngừng bay vào sâu trong cơ thể Tả Mạc, chúng tựa như thần thức và linh lực của Tả Mạc. Khi những tơ nhỏ này chen chúc lao vào, Tả Mạc bỗng cảm nhận được một luồng linh niệm có chút khiếp đảm. Yêu tinh hạch! Tả Mạc không chút do dự, định phách thần quang trong cơ thể giống như một con cá sặc sỡ trong giây lát bơi dọc theo cánh tay Tả Mạc rồi chui vào yêu tinh hạch trong tay hắn. Yêu tinh hạch bỗng cứng đờ! Luồng linh niệm có chút khiếp đảm kia nhất thời vô cùng kinh hãi hoảng sợ, nó tựa như một đứa trẻ bị dọa tới lạnh run lên, không dám có bất cứ cử động nhỏ nào. Tất cả những tơ nhỏ đang chui vào cơ thể Tả Mạc đều cứng đờ lại. Định phách thần quang lôi kéo yêu tinh hạch từng chút một dung nhập vào tay Tả Mạc. \"Định phách thần quang…\" Vệ nhìn cảnh tượng trước mặt mà đờ cả ra. Định phách thần quang tuy lúc trước vẫn ở trên người hắn nhưng hắn không thể lĩnh ngộ nên không biết định phách thần quang mạnh mẽ như vậy. Bồ yêu cũng há hốc mồm nhìn. Ngay cả ba ngàn tơ phiền não trước mặt nó cũng trở nên vô cùng ngoan ngoãn! Yêu tinh hạch dung nhập vào bàn tay trái của Tả Mạc. Khi nó hoàn toàn dung nhập vào bàn tay của Tả Mạc thì hắn cảm thấy áp lực trên người hắn bỗng biến mất. Một chùm tơ nhỏ từ trong tay hắn bắn ra, nối với nghịch long trảo. (spider man) Hoa văn thái dương ở tay trái của Tả Mạc xuất hiện thêm một ngôi sao, nếu như không để ý rất khó để nhận ra nó. Rèn sắt khi còn nóng, Tả Mạc không định thấy chuyển biến tốt thì dừng, hắn ngẩng đầu, ánh mắt băng lãnh nhìn về phía nghịch long trảo to như ngọn núi trước mặt. Nghịch long trảo run lên! Mặc dù đã chấp nhận an bài của Hà công chúa nhưng do tính cẩn thận nên Tả Mạc vẫn quyết định mang theo A Quỷ và Tằng Liên Nhi. Đúng vào thời điểm mấu chốt này, hai người bọn đồng thời xuất hiện. Tằng Liên Nhi mặc hắc y, dáng chuẩn, ánh mắt mê ly, buồn bã nói: \"Kiếm tu Côn Luân, vì sao lại muốn đoạt bảo bối của ma giới chúng ta?\" A Quỷ không nói gì, mặt không chút biểu cảm nhìn Lâm Khiêm. Sắc mặt Lâm Khiêm rất nghiêm túc, tựa như không nghe thấy gì. Linh lực toàn thân thôi động đến cực hạn, Thái A kiếm dựng thẳng trước mặt. Hỏa hồng trong mắt trái nổi lên một tia u lam, u lam bên mắt phải nổi lên một tia hỏa quang, vẻ mặt đầy thành kính. \"Côn Luân!\" Giống như dùng hết sức mạnh, từ trong lồng ngực phát ra một tiếng gầm hùng hồn trầm muộn! Hai mắt Tằng Liên Nhi như hắc diệu thạch đột nhiên sáng ngời lên, giọng yếu ớt, phiêu hốt bất định trong không trung: \"Kiếm tu Côn Luân, thủ đoạn độc ác như thế không sợ bị báo ứng sao?\" Ống tay áo nhu nhược vô lực của nàng cuốn về phía Lâm Khiêm. Ngay lúc Tằng Liên Nhi ra tay, tử mang trong mắt A Quỷ chợt lóe lên, tay nàng đột nhiên vung lên đánh về phía Lâm Khiêm. Hai người ra tay như chớp. Phía dưới kiếm luân, sắc mặt Chu Khả và thị nữ trung niên kịch biến, thân thể Hạ hơi rung lên. Bọn họ không nghĩ tới hai nữ nhân đứng cạnh Tiếu Ma Qua lại lợi hại như vậy! Lần đầu tiên trong lòng bọn họ cảm thấy kiêng kị Tiếu Ma Qua, rốt cuộc thiếu niên này có lai lịch như nào? Lâm Khiêm đối với sự công kích của hai người coi như không thấy. Mắt vẫn nhìn chằm chằm vào Thái A kiếm đang dựng thẳng trước mắt, không hề hoa xảo chém ra một nhát! Dưới một chém này, không khí trong vòng mấy chục dặm tựa như đông lại! Toàn bộ thế giới chỉ có Thái A kiếm! Lực lượng ba phương không chút hoa xảo va chạm với nhau. Ầm! Tiếng nổ nặng nề vang lên, trong lòng mọi người như muốn nổ tung. Trong nháy mắt, tất cả mọi người đều mất đi sự khống chế với bản thân, máu huyết trong người đều run lên. Khi tiếng nổ tan hết mọi người mới bình thường trở lại, không khỏi hoảng sợ biến sắc! Nhìn vào trong trận, tay áo của Tằng Liên Nhi bị xé tới tận khửu tay, còn dưới chân A Quỷ xuất hiện một cái hố to hơn năm mươi trượng, bên trong lỗ ngoại trừ tấm bia đá còn lại tất đều bị đánh tan! Khóe miệng Lâm Khiêm tràn ra một dòng máu tươi, cặp mắt hồng lam dị sắc đang nhìn chằm chằm vào hai người phía trước. Hắn đưa tay lên lau máu ở khóe miệng, tay phải cầm chặt Thái A kiếm đã ảm đạm, thản nhiên nói: \"Không ngờ lại có thể gặp được hai vị cao thủ tu luyện thần lực.\" Lời này vừa nói ra khiến chúng ma toàn trường không khỏi ồ lên, trên mặt toát ra vẻ kinh dị. Thần lực! Hai thiếu nữ này đều tu luyện thần lực! Tằng Liên Nhi kinh hãi, Lâm Khiêm nói toạc ra rằng các nàng tu luyện thần lực chính là muốn dí mũi nhọn kia cho các nàng. Nếu ma tộc khác sinh ảo tưởng thì thế cục này khẳng định một lần nữa sẽ rơi vào hỗn loạn. Nàng nhận thấy tất cả mọi người trong trận đều đang nhìn chằm chằm vào hai người bọn họ, ánh mắt mọi người đều có chút mơ hồ, do dự. Nam nhân này thực lắm mưu nhiều kế, tâm cơ quá lợi hại! Nàng biết rõ lúc này nói gì cũng vô ích, mầm mống hoài nghi kia một khi đã gieo xuống thì không thể xoay chuyển được. \"Nguyên lai kiếm tu Côn Luân cũng chỉ dựa vào mồm mép!\" Tằng Liên Nhi thản nhiên nói, hai tay nàng tạo nên một thủ thế kì quái. Tử mang trong mắt A Quỷ càng thịnh. Lâm Khiêm bình tĩnh không chút sợ hãi, mỉm cười: \"Các ngươi tuy tu luyện thần lực nhưng đáng tiếc một kẻ chỉ mới nhập môn, một kẻ thì hồn phách bị ăn mòn, muốn ngăn cản ta sao? Chưa đủ tư cách!\" Bỗng một giọng nói lạnh lẽo từ trên trời vọng xuống. \"Tư cách? Giết Côn Luân cần có tư cách gì?\""
}