{
  "chapter_name": "Chương 213: Ma Phàm đạt tiêu chuẩn",
  "content": "Ma Phàm giờ cảm thấy rất phiền phức. Cho dù hắn là tu vi ngưng mạch nhị trọng thiên hay là pháp quyết vô danh mà hắn tu luyện đều có thể khiến hắn nổi bật hẳn lên trong đám người. Song đối với kẻ sợ phiền phức nhất như hắn mà nói, đây chẳng phải chuyện tốt lành gì. Bởi hắn trở thành motojt rong số những đối tượng trọng điểm được chiếu cố đặc biệt. Nội dung huấn luyện của hắn vượt xa những người khác, ánh mắt người nào nhìn về phía hắn cũng đầy vẻ đồng cảm. Không sai, đích xác là đồng cảm. Lượng huấn luyện của mỗi người bọn họ đều cực kỳ nghiệm khắc mà Ma Phàm lại nhận được chiếu cố đặc biệt, lượng huấn luyện của hắn có thể thấy. Bất quá, đồng cảm dù có thừa nhưng bọn họ không ai dám tỏ vẻ hả hê, tự thân họ muốn bảo toàn cũng khó rồi. Mọi người trong doanh trại tập trung sức lực điên cuồng huấn luyện không ngừng nghỉ. Nếu không hoàn thành nội dung huấn luyện, kết quả đang đợi bọn họ sẽ cực kỳ bi thảm. Từ ngày đầu tiên bắt đầu, sau khi có vài kẻ không chịu nghe lời, giờ mọi người thấy người trẻ tuổi với nụ cười nhìn qua có phần âm nhu ngại ngùng này đều không thể ngăn sự sợi hãi trào dâng từ dáy lòng. Tiếng kêu thảm thiết sống không bằng chết vẫn quanh quẩn bên tai bọn họ. Vài tên gia hỏa không chịu nghe lời giờ không ra hình người, cảnh tượng đó luôn vô thức hiện lên trong đầu bọn họ, mỗi nghi nghĩ lại, đám gia hỏa vốn quen mưa máu gió tanh cũng không khỏi run lên bần bật. Thâm độc, tàn nhẫn, lãnh huyết, coi mạng người như cỏ rác… Tất cả những từ ngữ đó cũng không đủ để hình dung người thanh niên nhìn qua rất vô hại trước mặt. Kẻ hung ác kiêu ngạo không thuần phục tới mức nào, tới trước mặt hắn cũng trở nên ngoan ngoãn dễ bảo vô cùng. Bất quá, tên thanh niên tuấn tú này tuy rằng nghiêm khắc một chút nhưng chỉ cần ngươi hoàn thành thuận lợi việc huấn luyện thì chuyện chì cũng không lo, hắn tuyệt đối sẽ không vô duyên vô cớ tìm ngươi làm phiền. Không tham pháp bảo của ngươi, cũng chẳng tham pháp quyết của ngươi. Sauk hi thăm dò rõ ràng được điểm người, lập tức người người tranh trước, e rằng chỉ chậm một chút là bị nếm cực hình sống chẳng bằng chết kia. Ma Phàm cảm thấy cuộc sống thực là vô vọng, ngày ngày đều chìm trong huấn luyện vô cùng vô tận. Trời ơi! Cái này có thể hoàn thành sao? Vừa đột phá nhị trọng thiên chưa được bao lâu, linh lực trong cơ thể hắn đại khái chỉ khoảng mười lăm tinh. Nội dung huấn luyện của hắn chỉ có một, đó chính là một kiếm chiêu của hắn. Không sai, đúng là chỉ có một chiêu, là sát chiêu lợi hại nhất trong ba chiêu kiếm mà hắn có: Diệt Huyễn Vô Ảnh Kiếm. Chiêu thức này uy lực lớn vô cùng song điểm then chốt là chiêu thức xuất ra không có nửa điểm ba động của linh lực, không âm không gió, nhìn cũng chẳng hề thu hút chút nào song thực ra uy lực lại cực lớn, vô cùng lợi hại. Nói thực ra, sau khi tu luyện xong chiêu này, trong thực chiến hắn cũng chỉ dùng qua hai ba lần mà thôi. Hắn xưa nay vốn sợ phiền phức, rất ít khi cứng đấu cứng, chỉ cần thấy tình huống không ổn là lập tức xử dụng thân pháp Huyễn Ảnh trốn thật xa. Nội dung huấn luyện của hắn chỉ có một chiêu này, đương nhiên, sẽ không đơn giản như vậy. Yêu cầu của Công Tôn Sai chỉ có hai, một là khi hắn thi triển thân pháp Huyễn Ảnh vẫn có thể thi triển sát chiêu này như thường. Mà yêu cầu còn lại lại là trong thời gian một nén hương hắn phải thi triển liên tục chiêu này hơn ba lần, mà trong một canh giờ phải thi triển được chiêu này hơn bảy lần. Khi hắn nhận được nội dung huấn luyện sắc mặt vô cùng khó coi. Với tu vi hiện giờ của hắn dùng toàn lực thi triển Diệt Huyền Vô Ảnh kiếm chỉ có thể đứng tại chỗ thi triển, hơn nữa nhiều nhất chỉ có thể thi triển bốn lần, lại cần phải nghỉ ngơi trong chốc lát rồi mới có thể thi triển lại lần nữa. Như vậy hiển nhiên kém quá xa so với yêu cầu của Công Tôn Sai. Ma Phàm không biết Công Tôn Sai nghĩ sao mà lại đưa ra yêu cầu như muốn đoạt mạng như vậy, đây chẳng phải lấy mạng của hắn sao? Hắn kiên trì muốn xin Công Tôn Sai sửa lại đôi chút nhưng thu được chỉ là một câu nói nhẹ nhàng bâng quơ của Công Tôn Sai: \"Liều mạng tu luyện đi, liều mạng so với bỏ mệnh vẫn tốt hơn.\" Ma Phàm sau khi nghe được những lời này, trong đầu lập tức lạnh ngắt, rơi vào đường cùng cũng chỉ có cách liều mạng, tiến bộ bất chấp khó khăn thôi. Kể từ khi hắn bắt đầu tu luyện chưa tùng liều mạng tu luyện như vậy. Thi triển thân pháp Huyễn Ảnh lại đồng thời thi triển Diệt Huyễn Vô Ảnh kiếm, đây là một phương pháp hắn chưa từng nghĩ tới. Không môn không phái, có thể đạt tới ngưng mạch nhị trọng thiên, thiên phú tu luyện của Ma Phàm tuyệt đối không kém, đầu óc cũng không tồi. Hắn đương nhiên hiểu rõ nếu thực sự có thể thi triển đồng thời cả thân pháp và kiếm chiêu thì uy lực của chiêu này sẽ tăng gấp bội. Nếu là trước đây, cho dù có nghĩ ra điểm đó nhưng với tính cách sợ phiền phức của hắn, sau khi thử vài lần cũng sẽ nhanh chóng buông tha. Nhưng bây giờ đao đang kề cổ, chỉ hơi lui về sau một chút là mạng nhỏ đi luôn, không cách nào cứu vãn, hắn cũng chỉ có thể kiên trì. Linh lực tiêu hao quá độ khiến cho hắn muốn hộc máu, cả người bủn rủn như muốn vỡ ra, vì mạng nhỏ, tu luyện! Tu luyện! Lại tu luyện! Tu luyện tới mức giờ hắn vừa thấy phi kiếm đã muốn nôn mửa… Không ngờ hắn lại luyện thành! Chỉ thấy một thân ảnh hư hư ảo ảo phiêu hốt biến ảo bất định trên không trung, không chút dấu hiệu đột nhiên trên không trung vang lên những tiếng nổ ầm ầm! Ầm! Mặt đất cách hắn năm mươi trượng đột nhiên như bị một vật vô hình bắn trúng, mạnh mẽ nổ tung, bùn đất bắn vấy ra. Mọi người đang ra sức huấn luyện lập tức giật nẩy mình, dồn dập phát động linh tráo, bảo vệ trước người. Ba ba ba, bùn đất bắn ra đánh vào linh tráo như trời mưa, kẻ tu vi hơi yếu một chút thì linh tráo lay động một lúc. Mọi người hoảng sợ! Nhìn lại trên mặt đất, chỉ thấy bảy cái hố sâu xếp hàng chằng chịt, mỗi cái sâu tới hai trượng! Bắn từ khoảng cách xa còn có thể tạo ra uy lực như vậy, nếu đánh vào trên người... Ánh mắt mọi người nhìn về phía Ma Phàm lập tức thay đổi, tên này trước đây chắc chắn có ẩn tàng! Bất quá một số kẻ tâm tư linh hoạt lại lộ vẻ vui mừng, hiện giờ tất cả mọi người đều bị buộc trên một cái thuyền, Ma Phàm mạnh lên đối với những người khác mà nói quả thực là chuyện tốt, ít nhất khả năng giữ mạng lại tăng thêm vài phần. Công Tôn Sai cũng lộ vẻ kinh ngạc, hắn vốn cũng không nghĩ Ma Phàm lại là người đầu tiên đạt được yêu cầu. Trong kế hoạch của hắn, Ma Phàm chính là người tấn công chủ yếu, hay có thể nói là kẻ đánh lén thì chính xác hơn một chút. Thân pháp Huyễn Ảnh phiêu hốt bất định lại thêm Diệt Huyễn Vô Ảnh kiếm nhìn qua không chút hấp dẫn nhưng uy lực lại đủ lớn để làm đòn tấn công trí mạng, đây không phải kẻ đánh lén trời sinh sao? Chỉ tiếc là thân pháp Huyễn Ảnh tuy rằng biến ảo đa đoan nhưng lại dễ khiến người khác nảy sinh tâm lý phòng bị, khả năng đánh lén hạ thấp nhiều. Nếu có thể có một môn thân pháp vô thanh vô tức am hiểu ẩn nấp, uy lực của Ma Phàm sẽ trở nên cường đại hơn. Làm sao mới có thể phát huy được uy lực lớn nhất của Ma Phàm, Công Tôn Sai cảm thấy mình còn phải suy nghĩ cho kỹ lại. Đừng nhìn hắn lúc nào cũng giữ vẻ mây bay gió thổi, trấn tĩnh thong dong trước mặt người khác, song trên thực tế, thần kinh của hắn lúc nào cũng căng chặt. Hắn là một người mới, lại chưa từng được bồi dưỡng chuyên môn. Tả sư huynh tín nhiệm hắn như vậy, lúc trước phạm một ít sai lầm sư huynh cũng tuyệt đối không trách tội. Bất quá Công Tôn Sai nhìn như âm nhu song thực ra tâm lý khá cao ngạo, hắn nào có thể cho phép bản thân tiếp tục phạm sai lầm nghiêm trọng nhưu lúc trước? Tâm tư của hắn để cả lên người những tu giả này, ngay cả việc tu luyện của bản thân cũng đã sớm đình chỉ. Hắn căm ghét thất bại! Ma Phàm không thể tin tưởng nhìn vào bảy cái hố sâu dưới mặt đất, trong đầu trống rỗng. Làm được rồi… Mình thực sự làm được rồi. Đây quả thực do chính mình làm sao? Nửa tỉnh nửa mê đáp xuống mặt đất, sắc mặt hắn vẫn hoảng hốt. Hắn quả không nghĩ tới mình thực sự có thể làm được. Huấn luyện là bị bức tới không còn cách nào khác nên hắn mới cắn răng kiên trì, song khi hắn thực sự đạt được yêu cầu mà trước đây hắn ngay cả nghĩ cũng không dám thì một loại tình cảm khác lại tràn ngập trong lòng hắn. Nhìn phi kiếm trong tay, mầm mống của một thứ gọi là tự tin dần dần nảy sinh trong lòng hắn. \"Ngươi hiện tại không nên khai mở thêm ngôi sai mới, tham nhiều thì không tốt. Ngươi cần dùng nhiều thời gian hơn đem mười ngôi sao này, tất cả đều luyện hóa một lần, làm cho chúng nó ngời sáng như sao thật. Sao là cội nguồn thần thức của ngươi, nó càng lớn mạng lại càng có thể nuôi dưỡng càng nhiều thần thức. Nhất là cát sao (tinh thần sa). Ngôi sao càng sáng chói thì cát sao sinh ra càng tinh thuần, đối với ngươi càng có lợi.\" Tả Mạc đang nhập định lập tức tập trung toàn bộ tinh thần co vào trong thức hải, chỉ thấy hắn khoanh chân ngồi đối diện với ngôi sao trong thức hải, một tia ánh sao như có như không từ trong một ngôi sao hạ xuống, chìm vào ấn đường của Tả Mạc. Ánh sao theo nhịp hô hấp của Tả Mạc mà lúc sáng lúc tối, trông rất đẹp mắt. Tả Mạc đắm chìm trong ánh sao thầm vận pháp quyết, liên hệ với vì sao. Liên hệ đánh thức ngôi sao, đây là bước đầu tiên để luyện hóa. Sau đó Tả Mạc cần phải tìm được một ngôi sao trên bầu trời, thu nạp lực lượng của ngôi sao đó, sau đó đưa lại nuôi ngôi sao trong thức hải để cho bổn nguyên của nó lớn mạnh lên. Lần này Bồ yêu chỉ dẫn vô cùng tỷ mỷ, có hỏi tất đáp, kiên trì tới cực điểm. Hơn nữa đã đáp ứng Tả Mạc rồi cũng không hề dây dưa, mười phần hùng hồn trả tiền trước cho hắn. Liên hệ xong với ngôi sao trong thức hải, Tả Mạc lại dừng lại tu luyện. Muốn thu nạp lực lượng của sao trời cần phải tới tối mới được, hắn bỏ chút thời gian đem tất cả những đồ tốt kiếm được ở Bồ yêu lướt hết qua vài lần rồi mới dừng lại suy tư tỷ mỷ. Kim đan kỳ là cảnh giới mà mỗi tu giả đều thiết tha mơ ước, lúc này linh lực trong cơ thể tu giả đã ngưng kết thành đan, xưng là kim đan. Kim đan là tinh hoa của linh lực trong cơ thể tu giả, ngay cả cội nguồn sinh mệnh của hắn cũng ở trong đó. Tu giả mất đi kim đan chắc chắn phải chết, nói cách khác, muốn đoạt được kim đan trong cơ thể tu giả thì ngoại trừ giết chết ra chẳng còn cách nào khác. Giết chết một gã kim đan! Quả thực là một suy nghĩ điên cuồng. Song sau suy nghĩ điên cuồng này, Tả Mạc cũng có suy tính của mình. Bản thân nhất định phải đánh một trận cùng Minh Tiêu phái, tên tu giả kim đan này chắc chắn là kẻ địch đối đầu. Về điểm này, trong lòng Tả Mạc không có chút suy nghĩ về may mắn. Muốn thông qua sông ranh giới vậy nhất định phải đánh bại tên tu giả kim đan này, đây là mục tiêu thấp nhất. Mà bây giờ, cũng chỉ là từ đánh bại kim đan tăng lên tới giết chết kim đan. Tuy rằng nghe qua thì đáng sợ nhưng thực tế thì cũng chẳng tăng lên bao nhiêu. Tu giả kim đan sau khi bị đánh bại nhất định sẽ chạy trốn, chẳng bằng ngược lại giết sạch. Đối phương chạy trốn một ngày rồi sau đó tuyệt đối sẽ không va chạm chính diện cùng bọ họ nữa, đến lúc đó sẽ âm thầm tuy cơ hành động, muốn giết chết bản thân mình chẳng phải việc khó. Nếu đối phương lại đi mời thêm bạn bè kim đan nữa, vậy mình chết chắc rồi. Kéo theo vài trăm người mưu tính một gã kim đan, Tả Mạc còn cảm thấy có vài phần thắng. Song nếu đối diện với hai gã kim đan, Tả Mạc phỏng chừng ngay cả chạy cũng không thoát. Hiện giờ ngẫm lại, vô luận có đáp ứng Bồ yêu hay không cũng tuyệt đối không thể để cho tên tu giả kim đan của Minh Tiêu phái sống sót. Tả Mạc trong lòng nghĩ vậy mà sợ, may là đã đáp ứng với Bồ yêu, nếu đến lúc lâm chiến để cho đối phương chạy thoát vậy sẽ hậu hoạn vô cùng. Sau khi nghĩ thông suốt, tảng đá nặng trong lòng Tả Mạc cũng được bỏ xuống. Con người là như vậy, nếu nghe được thanh danh lừng lẫy của đối phương luôn dễ dàng nảy sinh ra tâm lý sợ hãi, sợ đầu sợ đuôi. Song một khi hiểu được mình không còn đường lui, bắt đầu ngoan cố chống cự thì ngay cả thiên vương lão tử cũng phải cắn rơi vài miếng thịt. Sức chiến đấu cá nhân của Tả Mạc chỉ có thể phát huy được ít tới mức thương cảm trong trận chiến này, còn không bằng ba tên Kim Giáp vệ. Cũng may là hắn chưa bao giờ dựa vào vũ dũng cá nhân để kiếm sống. Hắn có một suy nghĩ lớn mật."
}