{
  "chapter_name": "Chương 730: Yên lặng mò tới",
  "content": "Tả Mạc điên cuồng bố trí cấm chế, những luồng pháp quyết sáng lóng lánh như nước chảy từ trong tay tràn xuống. Ma văn kết hợp với Phù văn mỹ lệ mà phức tạp, mang theo ánh sáng chói lọi khiến người người khiếp đảm hiện lên trên mặt đất, lan tràn khắp nơi! Khi đã tiến nhập vào trạng thái, toàn bộ nhân tố ngoại giới đều bị Tả Mạc quẳng lại phía sau, ánh mắt hắn vô cùng chuyên chú, tâm thần một mảnh thông linh. Các loại Phù văn và Ma văn giống như nước chảy lướt qua trong lòng hắn, rồi lại theo đầu ngón tay bay ra. Hình thế núi non, dòng chảy địa hỏa hay những chấn động âm khí trong khuôn viên năm mươi dặm, nhất nhất đều hiện ra trong lòng hắn, toàn bộ đều được hắn nắm giữ trong tay. Tằng Liên Nhi dần dần khôi phục trở lại, tuy nàng đã có Thái Dương Tử do Tả Mạc đưa cho nhưng vẫn không dám tùy tiện sử dụng. Hiện tại, thứ có thể dùng để khôi phục Thần lực, tuyệt đối là bảo bối trong bảo bối. Nàng ngẩng đầu nhìn Tả Mạc đang lơ lửng trên trời, ánh mắt sâu kín. Từ con người đó tản ra một sự tự tin cường đại vô cùng, giơ tay nhấc chân điều khiển quang mang, đều không thể hiện bất cứ sự trì trệ hay lưỡng lự nào. Bất tri bất giác, đôi mắt của Tằng Liên Nhi càng trở nên thâm thúy và sâu thẳm, phảng phất như được bao phủ bởi một lớp sương mờ, khiến không ai biết được trong lòng nàng lúc này đang suy nghĩ tới điều gì. Ánh mắt Thanh Hoa Tuyết thì đơn giản hơn rất nhiều, dù cho có sùng bái và tán thưởng đi nữa nhưng cũng không khiến cho nàng trở nên cuồng nhiệt hơn, mà vẫn an tĩnh êm đềm như nước. Sắc mặt Khoái An tái nhợt, đại khái y là một trong những người tỏ ra cực kỳ khiếp sợ. Tiếu Ma Qua hay Tiêu Vân Hải gì đó, hai thân phận này bây giờ đã không còn là bí mật, nhưng cho dù tận mắt y nhìn thấy cảnh tượng đồ sộ trước mắt, thì vẫn không cách nào đem hai thân phận và tên người hoàn toàn bất đồng kia mà đặt trên cùng một chỗ. Bỗng nhiên, y chợt rùng mình! Rùng mình, ớn lạnh… Cảm giác cực kỳ xa lạ này đã khiến y sửng sốt một hồi lâu, mãi sau mới có thể phản ứng lại, cũng vì trên mình đang mang trọng thương nên Ma thể phải thu nhỏ tới cực điểm. Dư quang nơi khóe mắt không nhịn được liếc về phía sau, con mắt phút chốc trợn tròn. Không biết từ khi nào, bầu trời đã bắt đầu đổ tuyết. Từng bông tuyết xám xịt dập dờn bay lượn, khiến cả đất trời lâm vào cảnh mờ mịt. Cái này là... Y đưa tay ra, một bông tuyết màu xám liền rơi vào trong bàn tay, lạnh buốt đến tận xương khiến y bất giác run lên, ngay sau đó bông tuyết xám lập tức tan đi, một luồng âm khí tinh thuần bốc lên rồi tiêu tán giữa không trung. Âm khí! Trong mắt Khoái An lộ ra vẻ kinh hãi, rồi bỗng nhiên y quay phắt lại, trợn mắt nhìn chằm chằm lên thân ảnh như đang nhập vào cõi vong ngã trên bầu trời kia. Là hắn, không ngờ hắn lại có thể ngưng tụ âm khí thành hoa tuyết thế này! Nhưng rất nhanh, Khoái An phải cố hết sức giữ cho mình tỉnh táo trở lại, vô số điều nghi hoặc thoạt lướt qua đầu. Lúc này toàn bộ khuôn viên năm mươi dặm đều bắt đầu chìm trong mưa tuyết, từng đốm... từng đốm bông tuyết như những chiếc lông ngỗng màu xám, lơ lửng rơi rơi. Những bông tuyết này... rốt cuộc có tác dụng gì? * * * Ngay lúc mọi người còn đang khiếp sợ trước thủ đoạn thần quỷ khó lường của Tả Mạc, thì chẳng một ai chú ý tới A Quỷ không biết từ lúc nào đã mất tung mất tích. Lúc này, A Quỷ đang ở trong hang động đầy âm khí mà Quỷ tướng đã xuất hiện. Bên người nàng, chẳng rõ từ khi nào đã có thêm Hắc Kim Phù Binh, đang dùng nắm tay kim loại của mình vỗ bang bang lên lồng ngực cũng bằng kim loại. Vẻ mặt Hắc Kim Phù Binh tràn đầy uy vũ hùng tráng: - A Quỷ! Ngươi cứ yên tâm, Quỷ Tướng cái gì chứ, tới một tên ta giết một tên, giết một tên ta... lại ăn một tên! Chợt để ý thấy A Quỷ quay sang nhìn, ngữ khí của y vội vàng biến đổi, lập tức hạ giọng lấy lòng: - Là giết một tên..., nhường A Quỷ ăn một tên vậy! Khi nào A Quỷ ăn no rồi, ta mới tiện thể ăn thêm một tên. Nói xong lời cuối cùng, y bèn biểu lộ vẻ mặt đầy ủy khuất mà ôm lấy bụng, thương cảm rưng rưng, đôi mắt ngập tràn trông đợi nhìn A Quỷ, nước mắt lưng tròng: - A Quỷ tỷ tỷ, tiểu Hắc rất đói... A Quỷ chẳng chút động lòng mà quay đi, cũng không thèm nhìn qua một lượt. Thấy giở trò khả ái tội nghiệp bất thành, Hắc Kim Phù Binh đành xoay mặt về phía cửa động, đột nhiên sát khí đằng đằng, nhỏ dãi dài ba thước: - Gan nhỏ thì chết đói, to gan mới sống lâu, vì để không chết đói... Bộp… Một cái chân trần đã đạp lên ngay sau lưng, Hắc Kim Phù Binh té ngã cắm đầu vào trong động. Liền đó, từ đáy động liên tiếp truyền ra những tiếng kêu thảm thiết. A Quỷ phóng người nhảy xuống… * * * Bên ngoài Phần Quỷ Cương, cao thủ tập hợp. Địch soái nhìn Phần Quỷ Cương xa xa, không khỏi cảm khái: - Tên Tiếu Ma Qua này thật là kẻ lợi hại, bất cứ hắn đi tới chỗ nào, đều khiến cho nơi đó dấy lên một trận mưa gió. Tần Minh cũng gật đầu: - Có lẽ, bất quá lại trở thành cái đích cho mọi người săm soi ngắm nghía như vậy, rất là không khôn ngoan. Anh hùng không đứng dưới tường sắp sập, cục diện trước mắt, mặc dù không phải tử cục, nhưng đã là khốn cục, khó mà có phương pháp phá giải. Thang Thần nghe vậy liền cười: - Các ngươi đúng là bụng dạ thảnh thơi, tốt nhất chúng ta nên suy nghĩ cho kỹ, làm thế nào mới có thể đoạt được Thần lực đi. Tiếu ý trên mặt mấy người liền thu liễm, thần sắc cũng trở nên nghiêm trọng hơn. Bọn họ đã nhận được tin, hai vị Ma thần khác của Ma Thần Điện đang dốc toàn lực chạy tới nơi đây, nội ngày mai đã có thể đến. Trong khi đó Trưởng Lão Hội Yêu tộc lại đang là một tòa núi to lớn ngăn chặn ở trước mặt bọn họ... Mà tòa đại sơn này thậm chí còn khổng lồ hơn nhiều so với Ma Thần Điện. Nhìn những trưởng lão của Yêu tộc, ánh mắt kẻ nào kẻ nấy đều tỏ vẻ ham muốn mà nhìn chăm chăm vào sợi dây ranh giới đang rực lên ngọn lửa màu vàng kim nọ. Lại thêm Minh Nguyệt Dạ công nhiên tỏ thái độ, càng biểu lộ khát khao của bọn họ đối với Thần lực truyền thừa của Tiếu Ma Qua. - Tiếu Ma Qua đang làm cái quỷ gì bên trong Phần Quỷ cương vậy? Chung Vấn Thiên khó chịu hỏi. Tần Minh thoáng đăm chiêu: - Đúng thế, hắn làm trò quỷ gì ở bên trong đó? Lão Thang, ngươi có biết gì về Phần Quỷ Cương này không?\" Thang Thần lắc đầu: - Không rõ ràng cho lắm. Tần Minh thoáng kinh ngạc, bọn họ kề vai sát cánh chiến đấu đã lâu, phi thường hiểu nhau. Tuy sau này vì nguyên nhân gia tộc mà Thang Thần phải quay về, thì dưới con mắt của Tần Minh, Thang Thần vẫn là kẻ làm việc tinh tế tỉ mỉ, làm người lại hết sức cẩn thận. Dù sao thì Phần Quỷ Cương chỉ cách thành Bất Chu có mấy trăm dặm, gần đến không thể gần hơn nữa, sao Thang Thần lại không tìm hiểu rõ ràng, điều này càng làm cho lão phải giật mình! Thang Thần cười khổ: - Không phải là ta không muốn, mà nơi đó quả thật có chút tà môn. - Tà môn? Sự chú ý của mọi người lập tức bị hấp dẫn, có thể được Soái giai xưng là chốn tà môn, vậy chỉ sợ thực sự có điểm tà môn rồi. - Lúc trước ta từng phái rất nhiều người đi, nhưng không một ai trở về. Sau đó ta lại tự mình chạy đến… Nét mặt Thang Thần tỏ ngưng trọng: - Bên trong âm khí cực kỳ dày đặc, có Hồn sát Lệ quỷ thường lui tới. Thâm nhập vào sâu, âm khí nồng nặc tới cực điểm, càng không nghĩ tới âm khí đột nhiên sôi trào. Nếu không phải tự mình thể nghiệm, thực sự rất khó tưởng tượng ra cảnh trí như thế, toàn bộ âm khí xung quanh đều sôi trào, chỉ cần thoáng thi triển Ma công, lập tức sẽ khiến cho âm khí nổ mạnh. Lần đó, suýt chút nữa ta cũng trốn không thoát! Nói đến chỗ này, trên vẻ mặt Thang Thần còn tỏa ra nét sợ hãi tự đáy lòng. Mọi người ai nấy nhìn nhau, cùng lộ ra vẻ kinh dị. - Lẽ nào bên trong có cao nhân ẩn cư? Tần Minh nhịn không được hỏi. Thang Thần lắc đầu: - Không biết, nhưng mà từ đó về sau, ta không dám đi vào trong động nữa. Ai mà biết tên Tiếu Ma Qua kia lại chạy đến nơi này, chẳng hiểu hắn mò mẫm cái gì bên trong nữa. Đúng lúc đó, bất chợt từ trong Phần Quỷ Cương truyền đến một trận chấn động kịch liệt. Mọi người cả kinh, vội vàng quay sang. Chỉ thấy Phần Quỷ cương như chợt sống lại, núi non sông ngòi không ngừng chuyển động nhấp nhô. Những tiếng động ầm ầm từ xa xa vẳng đến, địa hỏa đỏ sậm nóng cháy phun lên từng cây trụ lửa cao ngất trời. Và quỷ dị hơn hết chính là bầu trời phía trên Phần Quỷ cương, lúc này đang mịt mờ một mảnh toàn là bông tuyết xám. Một nỗi chấn động khó tả, lướt qua trong lòng mọi người. * * * Nơi đỉnh núi cao nhất tại Huyền Không Tự, cảnh vật so với ngày thường không có gì thay đổi, nhưng vẻ kinh hoàng và sợ hãi trên mặt các đệ tử thì không thể nào che lấp được. Ngay tại thời khắc này khi mà đoàn Trưởng lão đã cơ hồ toàn bộ bị diệt sạch, đối với Huyền Không Tự đó thật sự là một đả kích trí mạng. Nếu lúc bình thường, cứ yên lặng vài chục năm thì chưa chắc Huyền Không Tự không có khả năng chi trì rồi gầy dựng lại. Nhưng bây giờ cả thiên hạ rùng rùng chuyển động, quần hùng đồng loạt gióng trống kéo cờ, ai nấy đều nhìn thấy rõ ngôi chùa Huyền Không đang suy sụp. Lập tức xung quanh Huyền Không Tự tranh đấu diễn ra không ngừng, các loại chiến sự càng ngày càng nghiêm trọng. Hàng loạt các thế lực tựa như những bầy sói giảo hoạt tàn nhẫn, bâu vào cắn xé từng mảnh da miếng thịt trên thân thể béo bở của Huyền Không Tự! Toàn bộ đệ tử Huyền Không Tự đều ý thức rõ, thời điểm sinh tử tồn vong của môn phái đã đến! Côn Luân tham chiến rồi! Tin tức vừa truyền tới, mọi người mặt như tro tàn. Ai nấy đều rất rõ ràng điều này có ý nghĩa gì, bởi một khi Côn Luân nhảy vào tham chiến, tuy nhiên lúc này chỉ như cọng rơm sau cùng ra đòn quyết định đè chết Huyền Không Tự vậy, chính xác hơn không phải chỉ là một cọng rơm, mà là cả một tòa núi lớn. Quả nhiên, khi trời vừa nhập nhoạng tối, Thiên Hoàn từ trước giờ luôn luôn giữ vẻ bất động, liền như một tia chớp công chiếm bốn Giới của Huyền Không Tự! Côn Luân, Thiên Hoàn, hai minh hữu năm xưa của Huyền Không Tự, đã vung lên lưỡi dao mổ sáng loáng. Toàn bộ các thế lực còn lại đều rõ ràng, buổi thịnh yến đã đến lúc cao trào rồi! Cơ hồ toàn bộ bọn họ đều đồng thời phát lực, trợn trừng con mắt đỏ rực, mà liều mạng tiến công. Chiến đấu thảm liệt vô cùng. Giữa ranh giới sinh tử tồn vong, cơ hồ tất cả các chiến bộ của Huyền Không Tự đều mang tâm tư hết chung với địch, ngọc thạch câu phần mà chiến đấu. Phản kích trong thảm liệt và tuyệt vọng bạo phát một cách toàn diện, đã biểu hiện rõ căn cơ cùng dũng khí của một đại môn phái cả nghìn năm, đồng thời cũng cho thấy Huyền Không Tự đã suy yếu và lâm vào bước đường cùng đến mức nào. Lúc này trên ngọn núi cao nhất, chỉ còn lại có một ít đệ tử chuyên làm việc vặt vãnh hằng ngày. Những đệ tử có chút sức chiến đấu, đều đã được phái tới tiền tuyến để chống lại công kích của địch nhân. Lòng người hoảng sợ, kẻ có kiến thức đều minh bạch, với khốn cảnh trước mắt của chùa Huyền Không thì dù cho có bao nhiêu cao thủ Phản Hư kỳ tụ lại cũng đã không thể vãn hồi. Khi toàn bộ thiên hạ đều tới xâu xé Huyền Không Tự, rốt cuộc cũng đã định trước kết cục diệt vong của môn phái nghìn năm này. Không ai có thể ngăn trở toàn bộ thiên hạ, dù là Côn Luân cũng không đủ khả năng. Thế cục một khi đã hình thành, tự nó có đủ lực lượng cùng sức hút mạnh mẽ! Côn Luân và Thiên Hoàn đồng thời tham chiến, đã dập tắt đi một tia hy vọng sau cùng trong lòng đám đệ tử Huyền Không Tự, mà đòn trí mạng lớn nhất nhất, chính là điều bọn họ chưa từng nghĩ đến, Côn Luân và Thiên Hoàn lại chính là hai môn phái nôn nóng và tranh tiên trước nhất như thế! Hai thanh đao phủ trí mạng lại tới cực nhanh như vậy! Tâm tình Minh Tính lúc này tồi tệ đến cực điểm, hắn không muốn chôn cùng môn phái, con đường tốt nhất trước mắt không gì hơn là đầu nhập vào một minh chủ khác. Huyền Không Cảnh ngoại trừ Huyền Không Tự, còn có chín đại thiền môn khác nữa, đều là những lối thoát không tồi. Tuy nhiên, ngay thời khắc mấu chốt này muốn tìm được nơi nương tựa trong khi tay trắng, thì tuyệt đối không được. Vừa nghĩ đến Tàng Kinh Các cùng Thiền Bảo Các, lập tức một ý niệm lớn mật không cách nào ngăn chặn lại liền dâng trào. Trong mắt hắn hiện lên một tia tàn khốc, chuyện này phải xử lý nhanh chóng, phỏng chừng những người có chủ ý giống như hắn sẽ không ít đâu. Chỉ cần kiếm được một hai món bảo vật, thì ắt hẳn ngày sau đương nhiên sẽ có chỗ dung thân. Hạ quyết tâm, Minh Tính không chút do dự mà thừa dịp đêm tối lặng yên mò đến Tàng Kinh Các. Lúc này Tàng Kinh Các yên tĩnh lạ thường. Trong lòng Minh Tính chợt hiện lên một nỗi bất an, nhưng hắn vẫn nghiến răng mà lặng yên lẻn vào. Thường ngày, nơi đây đều có các sư thúc thủ vệ, bây giờ tất cả sư thúc đều đã bị điều đi, chỗ này chỉ còn lại cấm chế mà thôi. Nhưng đối với những cấm chế nọ, hắn hết sức quen thuộc. Cẩn thận thoát khỏi trùng trùng điệp điệp cấm chế, cuối cùng hắn cũng đã lẻn vào được Tàng Kinh Các, tức thì kích động vô cùng. Nhưng khi hắn thấy rõ cảnh tượng trước mắt, lập tức như bị sét đánh ngang mày."
}