{
  "chapter_name": "Chương 771: Tầm bảo",
  "content": "\"Chưởng môn, đây là ba vị bạn tốt của ta. Lâm Oánh tiên tử, Long Quang, Nguyễn Hữu Tiên. Có bọn họ xuất thủ tương trợ nên hành trình đi vào di chỉ lần này, ta tin tưởng nhất định không có vấn đề!\" Hứa trưởng lão cung kính nói. Cái nhìn của chưởng môn đảo qua ba người. Một nữ hai năm đứng thành hàng chữ nhất trước mặt lão. Nữ tử trông có vẻ xinh đẹp, mắt ngọc răng ngà, da mịn màng trắng nõn. Hai vị nam tử thì một vị vóc người khôi ngô, màu da đen nhẻm như hòn than, hai mắt toả ra tinh quang. Còn một vị khác ăn mặc theo kiểu văn sĩ, tuổi đã trung niên, tay vẫn khẽ quạt, trong mắt thỉnh thoảng hiện lên tinh mang. Trong lòng chưởng môn cảm thấy hài lòng. Thực lực ba người này có vẻ cực mạnh. Trong ba người này thì tên kia văn sĩ trung niên mạnh mẽ nhất, người này có thể không kém lão là mấy. Cao thủ Tâm Diệp thiền môn quá ít ỏi, ngoại trừ lão và Hứa trưởng lão thì những người khác chưa được để trong mắt. Nhưng có thêm ba vị này làm trợ thủ thì hành trình vào di chỉ lần này có thêm mấy phần hy vọng. \"Hành trình lần này, làm phiền ba vị lao khổ rồi! Nếu như có thu hoạch, tệ phái sẽ có trọng tạ!\" Chưởng môn trịnh trọng nói. \"Chưởng môn khách khí rồi.\" Người nói chính là Nguyễn Hữu Tiên, hắn thản nhiên ve vẩy quạt, thanh âm trong trẻo: \"Hứa huynh có giao tình với bọn ta vài chục năm, thân như huynh đệ. Việc của Hứa huynh, chúng ta nghĩa bất dung từ. Huống hồ, chưởng môn đã đưa ra giá cả như thế thì chúng ta làm sao cự tuyệt được!\" Lâm Oánh cũng hé miệng cười nhưng tên Long Quang giống như tảng đá. Y lạnh lùng không chút biểu cảm. Chưởng môn nghe vậy, cười ha ha. Lão có ấn tượng rất tốt đối với Nguyễn Hữu Tiên. Lão bảo: \"Nguyễn huynh thật dí dỏm! Thời gian còn sớm lắm, chỗ ở của các vị đã được sắp sẵn rồi. Nếu như cần thêm cái gì thì cứ báo. Nếu ta không có ở đây thì hãy tìm Hứa trưởng lão, mọi người đã có giao tình lâu năm, đừng khách khí nhé.\" Ba người bọn Nguyễn Hữu Tiên rối rít cảm ơn. Ngay sau đó có một gã đệ tử dẫn ba người rời đi. Trong đại điện chỉ còn lại hai người là chưởng môn và Hứa trưởng lão. Chưởng môn gật đầu khen ngợi: \"Chuyện này, làm vậy không sai. Có thêm ba người trợ giúp thì nói không chừng chúng ta có thể tìm được một hai kiện bảo vật đem về.\" Hứa trưởng lão vội vàng cung kính nói: \"Cũng nhờ chưởng môn quyết đoán, việc này mới có thể thành. Ba vị này xưa nay tầm mắt cực cao, nếu không phải thấy chưởng môn anh minh thần võ thì chắc gì bọn họ đã đáp ứng.\" Chưởng môn trong lòng thoải mái bèn lại cười bảo: \"Công lao của ngươi trong lòng ta nhớ rõ.\" Ngay lập tức lão chuyển sắc mặt trang nghiêm, trầm giọng nói: \"Lần này đúng là một cơ hội đối với chúng ta. Tâm Diệp thiền môn ta có thể chấn hưng quang vinh hay không là phụ thuộc vào hành động lần này! Việc này nhất định phải chú ý bảo mật.\" Trong mắt của Hứa trưởng lão hiện lên một tia quang mang không thể nhìn được, miệng vội vàng nói: \"Chưởng môn anh minh!\" Tả Mạc hiếu kỳ ngắm nghía sợi thanh ti trên bàn tay. Sợi thanh ti này cực nhỏ dài những bảy tám dặm đang quấn quanh tại trên cổ tay. Dài như thế mà khi cuộn tại cũng chỉ như một cái vòng tay màu xanh thôi. Sau khi Thanh ti van xin tha thứ thì tầng sương mù xám xịt của A Quỷ cũng nhanh chóng như thủy triều lùi về trong \"Bất tử quỷ\". Thanh ti ngoan ngoãn rơi vào tay Tả Mạc. Hắn cầm ngắm nghía khá lâu nhưng vẫn không biết nó là cái gì. Chỉ thấy nó cực nhỏ, lại nhẹ nhàng nhưng hết sức dai. Dùng sức mạnh như thế nào cũng không thể kéo đứt nó. Kỳ lạ nhất là nó có thể toả ra thanh sắc hồ mang. Loại thanh sắc hồ mang này có uy lực cực lớn, sức mạnh vô địch. Chỉ riêng chuyện nó có thể liều mạng đối kháng với kiếm quang của Vi Thắng thì uy lực có thể nghĩ mà suy ra. Tuy rằng hắn chưa biết nó là cái gì nhưng hiển nhiên nó là một kiện bảo bối cực kỳ hiếm thấy. Ý niệm cầu xin sự tha thứ của nó làm cho Tả Mạc thất kinh. Điều này làm cho hắn liên tưởng đến một kiện đồ vật đang ở trong người đó là Tam Thiên Phiền Não Tơ. Tam Thiên Phiền Não Tơ cũng có đặc tính trao đổi thần thức. Tả Mạc đã thử dùng thần thức trao đổi với nó nhưng hiệu quả không rõ ràng lắm. Mà khi hắn đổi sang dùng thần lực thì trong khoảnh khắc dường như trước mắt hắn là vô số những hoa văn cực nhỏ tinh vi. Cái hình ảnh chỉ xuất hiện một lần, sau này dù hắn quán nhập thần lực như thế nào nó cũng không xuất hiện lại nữa. Tuy rằng chỉ là trong nháy mắt nhưng Tả Mạc đã nhớ kỹ những hoa văn kia. Sau đó Tả Mạc phát hiện, bên trong thanh ti có ẩn chứa tia thần lực mỏng manh. Điều này có nghĩa là nó cũng có thể nhận thần lực. Tả Mạc đã thử nghiệm, bất kể hắn rót bao nhiêu thần lực vào thì nó vẫn chịu được. Phải biết rằng, bất kỳ một vật có thể chịu đựng được bất kỳ loại thần lực thuần khiết nào thì đều là những bảo bối. Những bảo bối như vậy rất thích hợp dùng để luyện chế thần binh cụ trang. Hơn nữa Tả Mạc hoài nghi thanh ti này có thể còn là dị chủng từ thời viễn cổ. Tâm niệm Tả Mạc chợt nghĩ ra việc cho một luồng thần lực chạy vào trong đó. Thế là vòng thanh ti trên cổ tay bỗng dưngkích phát ra liên tiếp thanh mang, phù phù phù chìm vào trong hắc hải. Thanh mang là thần thuật công kích do thần lực kích phát ra. Tuy rằng nó chưa hoàn thiện, nhưng Tả Mạc đã xác định chắc chắn. Khi thanh tơ duỗi ra hết thì dài đến bảy dặm. Nó bồng bềnh trong không trung, có một cảm giác kỳ lạ theo thanh ti truyền vào tay. Theo đó thân hình hắn không ngừng run rẩy, dường như có một bàn tay vô hình không nừng hút năng lượng xung quanh, sau đó trải qua sự chuyển hoá kỳ lạ rồi thả ra thanh mang. Không biết món đồ gì mà kỳ quái thế! Tả Mạc không thể không tặc lưỡi, thật kỳ lạ. Lần đầu tiên hắn trông thấy một đồ vật kỳ lạ như vậy. Trên Hắc Hải Phi Tuyến có một đồ vật nguy hiểm như vậy, thảo nào đến tu giả cấp Phản hư kỳ cũng sẽ bị diệt. Trước đây tu giả Phản hư kỳ tu luyện linh lực, khi đối diện với công kích của thần lực chỉ hơi vô ý mà chết thì là chuyện không phải là khó lý giải. Hứng thú củaTả Mạc đối với Hắc Hải tăng lên nhiều. Hắc sắc thần kỳ khó lường ở trong đại dương không bờ bến, hoàn cảnh sinh tồn ác liệt, nguy hiểm lúc nào cũng rình rập. Nhưng nghĩ lại thì nếu không có hoàn cảnh nguy hiểm như thế, không có những hung vật thần bí khó lường kia thì nơi này đã bị những đại môn phái dốc ngược mọi thứ lên để tìm tòi rồi. Thanh ti là hung vật có thể phóng thích thần thuật, đối với đám tu giả thời đại linh lực là chướng ngại không thể vượt quá. Mặt khác, diều này có nghĩa là hắc hải có khả năng là bảo khố chưa ai mở, nó chắc chắn còn có những hung vật tương đồng với thanh ti. Những thứ đó đều là bảo bối đấy! Hắn có Tiểu Hắc là con côn trùng tầm bảo lợi hại, bên cạnh còn có nhiều trợ thủ có thực lực siêu cường, nếu bỏ lỡ cơ hội này thì thật là đáng tiếc quá. Bị cấm chế cầm cố, Lao Đức Quang trở nên vô cùng ngoan ngoãn. Hiện tại y nặn óc để tìm câu trả lời cho nghi vấn: Những tên đáng sợ này có lai lịch như thế nào? Y được xem trực tiếp trận chiến đấu với thanh ty nên thực lực của đám người này làm y kinh ngạc tới trợn mắt há hốc mồm. Có thể được bạn hữu tặng cho danh hiệu \"vô ảnh quỷ thủ\" nên y không phải là hai lúa chưa trải việc đời. Hiện tại y chỉ có một cảm giác là chính mình mới là hai lúa. Khi Vi Thắng xuất ra một kiếm ngang trời kia thì đại não của y trống rỗng, mũi gần như hít thở không thông. Cho tới bây giờ, nhớ lại chiêu kiếm kinh thế hãi tục kia thì tâm thần không ngừng run rẩy. Côn Luân! Trong đầu y xuất hiện ý niệm, chỉ có Côn Luân mới có kiếm tu đáng sợ như thế! Nhưng làm y hoang mang dao động là Tông Như biết thiền hát. Phải biết rằng y quen thuộc với cả cửu đại Thiện môn, đối với Thiện Tu thì gọi là quen thuộc đến mức không thể quen hơn. Toàn bộ cửu đại Thiện môn, chỗ nào có Thiện Tu hơi có danh một chút y đều biết rõ ràng trong lòng bàn tay. Thế mà chẳng hiểu từ đâu ra một vị Thiện Tu đại năng? Y quen thuộc với cửu đại Thiền môn như thế nên hắn hiểu rõ lắm, những âm thanh thiền hát này đủ để hiểu cái người khô gầy như que củi kia có thực lực sâu không lường được! Bất kể y vắt óc như thế nào cũng không thể tìm được một nhân vật như vậy. Thiện Tu đại năng như thế chả lẽ từ trên trời rơi xuống hả? Còn cái cô gái bạo lực nện cho mình mê man kia nữa... Y chỉ có một cái ý nghĩ: còn may lúc đó mình không liều lĩnh vùng vẫy! Lao Đức Quang cẩn thận quan sát thuyền đội thì thấy còn rất nhiều người chưa xuất thủ, khuôn mặt cử chỉ của họ từ đầu đến giờ vẫn bình tĩnh ung dung lắm. Nhìn như thế nào đều có phong phạm như cao thủ, lại nhớ lúc mình ngạo nghễ báo danh hiệu, Lao Đức Quang xấu hổ vô cùng. Mấy người đã xuất thủ thì chỉ cần chọn vu vơ một người cũng đủ làm cửu đại Thiền môn chấn động. Bây giờ xuất hiện cả một đám như thế kia làm y không biết nên hình dung như thế nào... Dù sao tâm tư trốn chạy đã tan thành mây khói, y cảm thấy với thực lực mèo cào của mình có thể chạy khỏi tay cả đám người biến thái này. Hay rồi... Không ngờ cũng có một ngày tự hạ thấp thực lực của mình chỉ là mèo cào... Trong lòng lặng lẽ rơi lệ đau thương, Lao Đức Quang không thể không suy nghĩ một vấn đề hiện thực. Y làm thế nào mới có thể giữ được cái mạng nhỏ của mình trong tay lũ biến thái này. Người có thể nhận được danh hiệu \"vô ảnh quỷ thủ\" thực lực cứ cho là không mạnh là bao đi, nhưng nhất định đầu óc không quá tồi tệ. Lẽ nào đám người này đến đây đi tìm di chỉ nhỉ? Ý nghĩ vừa xuất hiện như linh quang loé sáng trong đầu, y liền nắm bắt lấy ngay. Một đám gia hỏa thực lực biến thái đủ để tiêu diệt những môn phái quy mô nhỏ mà xuất hiện ở cửu Đại Thiện môn chắc chắn không phải vô duyên vô cớ. Y càng nghĩ càng cảm thấy có đạo lý, nhất định là vì nguyên nhân này! Tâm tư y đã định. Chuyện khác không nói, chỉ nói về việc tin tức linh thông thì y tự tin không có mấy người có bản lãnh sánh được với mình. Đối với nhóm này, y rất có giá trị. Chỉ cần có giá trị, mạng nhỏ của y coi như là có hy vọng nhặt về rồi. Lao Đức Quang quyết định tìm một cơ hội để biểu diễn giá trị của mình. Trước đây y luôn âm tầm sưu tập các loại tin tức về các di chỉ. Bọn họ chất vấn lần trước không tinh tế tỉ mỉ nên y còn giữ lại rất nhiều thông tin quan trọng. Tới hỏi ta đi! Hỏi ta đi! Ta có nhiều tin tức quan trọng lắm! Trong lòng Lao Đức Quang đang liều mạng gào thét. Một ngày trôi qua, hai ngày... Ba ngày... Cái nhóm người này cứ như quên lãng y rồi thì phải, chẳng ai đến bắt chuyện hỏi gì đến y. Trong lòng Lao Đức Quang mờ mịt, lẽ nào đám gia hỏa này kỳ thực không tới bởi vì di chỉ? Y phát hiện thấy hàng ngày Tả Mạc đều như sưu tầm cái gì đó trong Hắc Hải. Lẽ nào, mục tiêu của bọn họ kỳ thực là Hắc Hải Phi Tuyến? Đáng thương là Lao Đức Quang chưa hề nghĩ tới. Hiện tại lấy Tả Mạc cầm đầu thuyền đội đã hoàn toàn bước vào quá trình tầm bảo. Ánh mắt Tả Mạc tham lam đói khát, hắn hận không thể dốc ngược Hắc Hải Phi Tuyến để tìm tòi. Nếu có thể tìm thấy mấy món bảo bối tựa như thanh ti, nói không chừng có thể tập hợp đủ một bộ tài liệu để luyện chế thần binh cụ trang. Râu của tiểu hắc lại một lần nữa chỉ về một hướng rồi rung loạn lên. Toàn bộ đội thuyền lập tức hoan hô vang dội, mọi người đều sôi sùng sục, chiến ý kích động. Đến điềm đạm như Tông Như mà tinh thần cũng rung lên. Theo phương hướng tiểu hắc chỉ dẫn, thuyền đội phi thật nhanh."
}