{
  "chapter_name": "Chương 696: Thiên Xà Thập Tướng Mâu",
  "content": "Cột sáng màu máu duy trì liên tục chừng nửa canh giờ. Toàn bộ Bất Chu thành triệt để sôi trào, ở bất kì ngóc ngách nào của thành cũng có thể nhìn thấy cột sáng bắt mắt đó. Cột sáng chọc thẳng lên trời cao, tỏa ra một khí tức vô cùng khủng bố, dường như muốn khuếch tán công khai hơn nữa sự cường đại của nó! Hầu hết mọi người đều nghĩ là Ma binh hiện thế, nhưng chỉ có vài tu sĩ thượng tầng mới biết rõ rằng có người đang luyện chế một thanh Địa giai Ma binh. Tin tức này hiển nhiên so với suy đoán kia thì chấn động hơn nhiều, và cũng có giá trị hơn nhiều. Người có thể luyện chế ra Địa giai Ma binh tuyệt đối là đứng đầu trong Ma Binh sư, mỗi một người như thế đều có địa vị vô cùng lớn ở Ma giới, đều là mục tiêu truy cầu của rất nhiều thế lực lớn. Địa Ma binh hiện tại chính là Ma binh đỉnh cao. Thiên Ma binh còn trên một bậc so với Địa Ma binh, nhưng thứ này không phải nói luyện chế liền có thể luyện chế được. Tài liệu để luyện chế Thiên Ma binh gần như chỉ có thể gặp mà không thể cầu. Lấy Nghịch Long trảo làm ví dụ. Nghịch Long trảo vốn là chân trước của một con rồng hung dữ, nó đã tàn sát không biết bao nhiêu sinh mệnh. Nghe nói chân trước của nó bởi vì tàn sát quá nhiều sinh linh mà trở nên đỏ sẫm như máu. Nhưng đó không phải là lý do nó có thể trở thành Ma binh, mà chân chính đưa nó lên hàng Thiên Ma binh đó là ngày trước nó từng có một trận chiến vô cùng khủng bố, chính cái chân trước này đã đâm thủng trái tim của một cao thủ trong Long tộc. Khi đó có một vị chuyên luyện chế Ma binh đi ngang qua liền giết nó rồi đoạt lấy cái chân trước này. Không ngờ sau khi chặt cái chân xuống mới phát hiện ra trong đó còn một trái tim rồng nữa, nhưng lúc đó chặt xuống rồi mà nó vẫn còn đang đập. Sau đó nó trở thành Nghịch Long trảo hung danh hiển hách. Đứng sau loại Ma binh được làm từ những thiên tài địa bảo nghìn năm khó gặp như Thiên Ma binh thì Địa Ma binh chính là đỉnh cao của Ma binh. Bất kỳ ai có thể luyện chế ra Địa Ma binh thì đều đủ để chứng minh họ chính là đỉnh cao của đỉnh cao trong lĩnh vực luyện chế Ma binh. Bọn họ khi ấy mới chân chính được gọi là đại sư. Đại sư, danh xưng ưu ái này vốn vô cùng tôn quý trong giới luyện chế. Giá trị của bọn họ không phải là bọn họ có thể luyện chế ra nhiều hơn một kiện Địa Ma binh. Thực tế bọn họ hầu như không ai có thể luyện chế được kiện Địa Ma binh thứ hai trong đời, nhưng như thế cũng đủ để bọn họ nhận được tôn kính của tất cả mọi người, trở thành mục tiêu mời chào của rất nhiều thế lực to lớn. Bởi vì bọn họ có thể đạt được tới trình độ cao nhất của một Ma binh sư. Trình độ đỉnh cao này đối với các phương thế lực vô cùng quan trọng, là yếu tố quyết định rất lớn đến nhiều chuyện. Vì vậy lúc này Bất Chu thành mới náo động! * * * Tằng Liên Nhi đứng gác ở cửa mà trong lòng vô cùng khiếp sợ. Cột sáng màu máu kia xuất hiện khiến cho U Minh Địa Hà chấn động, mà bản thân nàng cũng thực sự giật mình tới trợn mắt, há mồm. Địa Ma binh! Không ngờ hắn lại có thể luyện chế ra Địa Ma binh. Tinh thần của Tằng Liên Nhi đến bây giờ vẫn còn hơi hoảng hốt. Đây chính là Địa Ma binh! Tuy rằng trên tay nàng có Thanh Lý Thiệt kiếm, nàng cũng không am hiểu kiếm kỹ. Nhưng Thanh Lý Thiệt kiếm này là do Tả Mạc ban cho nàng, nàng đối với Thanh Lý Thiệt kiếm này vô cùng quý trọng. Bởi vì nó là một thanh Địa Ma binh! Toàn bộ Ma giới, tổng cộng chỉ có một trăm lẻ tám kiện Địa Ma binh. Khi ở Vật Hi Đường, đến khi nghe đối phương báo giá thì nàng đã cảm thấy hết hy vọng. Không phải là Bạch Cương Xà Cốt không đáng giá, mà chính là thứ này quá đáng giá. Giá trị của Địa Ma binh vốn không thể so sánh được bằng tài vật, mà hơn nữa cũng chưa từng có kiện Địa Ma binh nào xuất hiện trong những nơi mua bán cả. Khi cột sáng ầm ầm xông lên trời thì đầu óc nàng đã hoàn toàn trống rỗng. Triệt để ngơ ngẩn!. Nàng có chút ước ao, liếc mắt nhìn sang A Quỷ. Từ đầu đến cuối, A Quỷ vẫn bình tĩnh dị thường, động tĩnh to như vậy cũng không làm nàng có chút phản ứng nào. Bỗng nhiên A Quỷ ngẩng đầu, đôi mắt vô cảm đột nhiên lấp lánh một chút quang mang. Tằng Liên Nhi ngẩn ra, nhưng nàng phản ứng cực nhanh, trong ánh mắt hiện lên một tia sắc lạnh, trầm giọng quát lớn: \"Ra đi!\" Một thân ảnh giống như u linh đột ngột hiện lên. \"Ha hả, tiểu cô nương thật là lợi hại...\" Đối phương còn chưa nói xong, thân hình A Quỷ đã biến mất tại chỗ, nàng không chút do dự mà lập tức xuất thủ. Tằng Liên Nhi cười khổ, A Quỷ xuất thủ quá lẹ a! Nàng tuy rằng xinh đẹp như hoa, nhưng cũng không phải người thiếu quả quyết, trong mắt chợt lóe sáng, đồng thời xuất thủ! Đồng hành cùng nhau thời gian không ngắn, nàng rất rõ ràng A Quỷ đối với địch ý cực kỳ mẫn cảm. Nàng lập tức động thủ nghĩa là đã cảm thấy được địch ý của đối phương. Nhưng nàng cũng không quên là bọn họ không được để lộ thân phận, không thể sử dụng thần lực, chỉ có thể dùng ma công. Thực lực ma công của nàng không yếu, trong thời gian này đi theo Tả Mạc nên tu luyện tiến bộ không ít. Tay phải hơi giơ lên, cánh tay nàng bỗng hiện lên bạch sắc ma văn, giống một loại hình xăm, nhanh chóng lan ra toàn bộ cánh tay nàng. Năm ngón tay xòe ra, cách không chụp thẳng về phía đối phương! Tê! Tiếng xé gió nhỏ mà sắc nhọn, giống như quần xà thổ tín, khiến người ta không khỏi dựng cả tóc gáy. Không khí nổi lên từng đợt sóng gợn nhè nhẹ. Bạch sắc hư ảnh vẫn như bạch xà hướng đối phương đánh tới. Đối phương hiển nhiên đối những bạch sắc hư ảnh này vô cùng kiêng kỵ, thân hình giãy ra một cách quỷ dị, nhanh chóng thoát khỏi sự trói buộc của những hư ảnh kia. Nhưng mà không đợi hắn có thời gian hô hấp nào, sự bất an càng lúc càng hiện rõ trong lòng, sắc mặt hắn đột nhiên thay đổi, hai tay bao phủ một đoàn lục sắc quang mang, thân thể khẽ vặn vẹo, hai tay chuyển tới phía sau. Ba! Không có tiếng đánh lớn nhưng hắn lại có cảm giác như mình bị một cái roi da quất lên thân mình, thân thể run lên, một cỗ lực lượng kinh người từ đám lục quang trên cánh tay truyền đến. Không kịp có phản ứng nào, hắn lập tức bị một trận hoa mắt, thân thể hung hăng nện xuống mặt đất một cái \"Rầm\"! Trong nháy mắt, đau nhức khiến cho đầu óc hắn trống rỗng hoàn toàn. Không biết qua bao lâu, cơ thể hắn từ từ khôi phục lại, cảm giác mỗi một chiếc xương trên người đều như muốn vỡ ra, toàn thân không còn một chút khí lực nào. Nhưng đối phương lại chưa ra đòn sát thủ với hắn! Điều này làm cho hắn trong lòng sinh ra hoảng hốt. Đối phương công kích sắc bén vô cùng, phối hợp lại vô cùng ăn ý, quỷ thần khó lường, một chiêu hắn cũng không thể chống đỡ, ngay lập tức đã mất đi sức chiến đấu. Nghĩ tới đây, mặt hắn không khỏi đỏ lên, hắn luôn tự phụ đối với thực lực của mình, không nghĩ tới... Hắn uể oải đứng lên từ trong hố, một kích kia làm cho bả vai hắn trực tiếp va chạm với mặt đất. Nếu không phải ma thể của hắn kiên cường dẻo dai thì một đòn kia chắc khiến hắn đi đời nhà ma mất. Tằng Liên Nhi hứng thú nhìn đối phương, nàng cũng dừng công kích vì A Quỷ đã chủ động lui về, điều này làm cho nàng có chút kinh ngạc. A Quỷ tuy rằng bình thường ngây ra giống như ma tượng, nhưng mà khi tiến hành giết chóc thì chưa từng có một chút nhân từ nào đối với đối phương. Lần này nàng không giết đối phương đúng là hiếm thấy, chẳng lẽ là vì địch ý của đối phương đã tiêu tán? Nếu đã A Quỷ đã lui về, nàng cũng vui vẻ trở lại, nàng rõ ràng ý đồ của Tả Mạc, tại nơi đây mà giết người ít nhiều cũng gây ra chút phiền toái. Nhưng nam tử trước mắt kia đúng là có chút đáng chú ý. * * * Tả Mạc nhìn Ma binh trong tay, trên mặt không nén nổi vẻ hưng phấn. Đó là một thanh trường mâu, xác thực mà nói, là một thanh xà mâu hai đầu. Toàn bộ thân của nó giống như được hình thành bởi hai con rắn đang quấn lại với nhau, trên thân rắn có những đoạn lốm đốm khác nhau, nếu tỷ mỷ quan sát sẽ thấy ở đây có tất cả mười loại lốm đốm như thế. Ở giữa đầu rắn có một điểm đỏ sẫm cực kỳ bắt mắt, mà kỳ lạ nhất chính là Xà mâu này có thể biến ảo thành mười loại binh khí. Tả Mạc đã dung nhập mười loại Ma binh khác nhau lại, nhưng để có thể tùy thời hiện ra mười loại Ma binh này lại chính tài năng ở lĩnh vực chú tạo của hắn. Thuật dung luyện các loại vũ khí khác nhau tuy rằng có thể luyện thành Địa Ma binh, nhưng đặc tính nguyên bản của chúng nó sẽ bị xóa đi. Tả Mạc sử dụng phù văn cùng một ít kỹ xảo đã thành công lưu lại cả mười đặc tính của mười Ma binh khác nhau này. Hắn quyết định gọi nó là Thiên Xà Thập Tướng Mâu. Thiên Xà Thập Tướng Mâu là kiện Địa Ma binh đầu tiên mà hắn luyện chế nhưng toàn bộ quá trình luyện chế không có xuất hiện tì vết nào, hoàn mỹ hơn cả hắn dự liệu. Uy lực của Thiên Xà Thập Tướng Mâu cũng vượt quá tưởng tượng của hắn. Dù xếp trong hàng ngũ Địa Ma binh thì Thiên Xà Thập Tướng Mâu vẫn òa tinh phẩm hiếm thấy. Trong đầu hắn nghĩ tới việc sẽ bán nó đi. Nhưng Tả Mạc rất liền tỉnh táo lại, lắc đầu bật cười, đây là thu hoạch cực lớn a. Hắn không những hiểu rõ thủ pháp chồng binh mà đối với luyện chế Ma binh có thâm lĩnh ngộ, đối với ma văn cũng có rất nhiều lý giải. Chỉ cần cho hắn thời gian, hắn nhất định sẽ còn luyện chế ra nhiều Ma binh cường đại nữa. Huống hồ trên tay hắn còn có hai tuyệt thế cường binh là Nghịch Long trảo cùng Tam Thiên Phiền Não Tơ, theo đuổi luyện chế Địa Ma binh trái lại có chút bỏ gốc lấy ngọn. Suy nghĩ một lúc, hắn thông qua Bồ yêu, để chuyển tin tức về Vân Hải giới. Hắn có một thói quen đã thành lệ, mỗi khi có gì đó tâm đắc là hắn điều chỉnh hệ thống lại rồi lập tức chia xẻ cho Kim Ô Doanh. Hắn chỉ muốn góp chút công sức nhỏ nhoi cho Vân Hải giới mà thôi. Làm xong tất cả, hắn liền mang theo Thiên Xà Thập Tướng Mâu đi ra Ma binh trì. Mới đi tới, hắn nhìn thấy Hoa Như Hải đang hướng Tằng Liên Nhi liều mạng lấy lòng, cầu xin tha thứ. Tằng Liên Nhi nhìn thấy Tả Mạc, đôi mắt đẹp nhất thời sáng lên tới, mắt thấy một đạo thân ảnh hiện lên, là A Quỷ phút chốc xuất hiện ở bên người Tả Mạc. Tả Mạc yêu thương sờ sờ đầu A Quỷ, ôn nhu nói: \"Khổ cực cho A Quỷ rồi.\" A Quỷ vẻ mặt ngây ra. Tả Mạc chuyển hướng Tằng Liên Nhi cùng Hoa Như Hải, ánh mắt mang theo sự nghi vấn. \"Cái tên gia hỏa này bị chúng ta bắt được.\" Tằng Liên Nhi hé miệng cười, nàng ánh mắt dừng tại Thiên Xà Thập Tướng Mâu trong tay Tả Mạc một hồi. Tả Mạc đưa Thiên Xà Thập Tướng Mâu cho nàng. Vừa nắm nó vào tay, Tằng Liên Nhi không nhịn được thốt lên: \"Địa Ma binh!\" Trong tay có Thanh Lý Thiệt kiếm, nàng tự nhiên hiểu rõ sự kỳ diệu của Địa Ma binh nên vừa cầm nó trong tay nàng đã nói ra chính xác phẩm giai của nó. Tuy rằng nàng đã đoán được qua dị tượng thượng, nhưng lúc này tận mắt nhìn thấy nó, nàng vẫn có chút kích động. Vũ động vài cái, nàng không khỏi khen: \"Hảo Ma binh! Tên gọi là gì?\" Hoa Như Hải hai mắt tỏa ánh sáng mà nhìn chằm chằm vào Thiên Xà Thập Tướng Mâu trong tay Tằng Liên Nhi, thiếu điều chảy nước miếng. \"Thiên Xà Thập Tướng Mâu.\" Tả Mạc cười nói, cả người một trận thoải mái. \"Tên rất hay!\" Tằng Liên Nhi cười, giao lại Ma binh cho Tả Mạc. Tả Mạc bỗng nhiên nhận thấy được vô số ánh mắt tụ tập trên thân mình, có chút kinh ngạc, ngẩng đầu. Hắn nhìn thấy trên không U Minh địa hà, xung quanh Ma binh trì có rất nhiều người đang đứng. Cái này là... Không đợi hắn phản ứng, bỗng nhiên toàn bộ bầu trời nổ tung. Chỉ thấy những người này đột nhiên như điên, hướng bên này bay tới, bọn họ phía sau tiếp trước, thần sắc kích động, trong miệng không ngừng lớn tiếng hô, giống như từng đợt thủy triều dâng lên. \"Đại sư! Đại sư!\" \"Đại sư nhận ta đi! Nhận ta đi làm đệ tử đi!\" ... Tràng diện bỗng chốc hỗn loạn đến cực điểm."
}