{
  "chapter_name": "Chương 424: Em muốn làm gì?",
  "content": "Hoàng hôn. Rốt cuộc Đường Khả Hinh tan việc, phá vỡ kỷ lục , trong vòng một ngày, xuất ra gần 100 ngàn hóa đơn rượu đỏ. Tất cả mọi người kinh hãi. Trần Mạn Hồng cũng không dám tin mở hóa đơn rượu, nhìn số liệu phía trên, có chút ngất xỉu gọi: “Trời ạ, đây là thật hay giả? Chỉ có một buổi chiều. . . . . .” “Ồ, rất lợi hại!” Tất cả đồng nghiệp đều vui vẻ vươn tay, vỗ tay. Đường Khả Hinh thay đồng phục, mặc trang phục lịch sự đơn giản của mình, nhìn mọi người, vẻ mặt bình tĩnh, nheo mắt cười. “Khả Hinh! Cô rất giỏi! Cô là thần tượng của tôi!” Tiểu Nhu lập tức vươn tay, cất vào trong khuỷu tay Khả Hinh, dựa vào cô, kích động nói. “Tôi chỉ may mắn …, không có gặp phải khách quá khó.” Khả Hinh cầm khăn quàng cổ màu đen Nhã Tuệ mới phái người đưa tới cho mình, quấn lại, cười nói. Trần Mạn Hồng ngẩng đầu lên, nhìn vẻ mặt nhẹ nhõm của Đường Khả Hinh, liền có chút căng thẳng nói: “Con bé chết tiệt! Ngày mai sẽ không đi chứ?” Đường Khả Hinh không nói nhìn Trần Mạn Hồng, cười nói: “Sẽ không! Làm sao có thể?” “Cô tốt nhất ở lại cho tôi! Tôi đang lo tháng này, doanh thu không đạt tiêu chuẩn, lại bị cấp trên mắng!” Trần Mạn Hồng càng nói, càng hả hê nhìn hóa đơn rượu, vui vẻ đến muốn cười. “Tôi sẽ nỗ lực. Tôi còn có hẹn, đi trước nha!” Đường Khả Hinh nhìn tất cả đồng nghiệp, gật đầu một cái. “Ngày mai gặp lại.” Các đồng nghiệp tiếp tục làm việc cùng vẫy tay với cô. Tiểu Nhu len lén nhét hai viên kẹo táo ở trong tay của cô, mới cười hì hì xoay người, tiếp tục làm việc. Đường Khả Hinh đứng tại chỗ, nhìn bóng dáng Tiểu Nhu hoạt bát, suy nghĩ: Đúng vậy, gánh vác nhiều thứ rất nặng cũng đã quên, giờ phút này, tuổi trẻ của mình là hạnh phúc nhất. Lòng của cô hơi ấm áp, liền xoay người đi ra ngoài, vừa vặn nhìn thấy một đôi tình nhân tay cầm tay đi tới, cô nhìn bọn họ mỉm cười gật đầu, mới vừa muốn tiếp tục đi ra ngoài, lúc này mới nhớ tới chuyện mình và Tưởng Thiên Lỗi gây gổ, lời nói sáng hôm nay, bây giờ suy nghĩ lại cũng cảm thấy rất quá mức, trong trong lòng mềm nhũn, khẽ cắn môi dưới, áy náy lấy điện thoại di động ra, mở màn hình, mở danh bạ, thấy mã số điện thoại của Tưởng Thiên Lỗi, liền nhẹ nhàng nhấn một cái, vừa nghe, vừa đi vào trong thang máy. Tiếng chuông vang thật lâu nhưng không có ai nghe. Đường Khả Hinh cầm điện thoại di động, nghe tiếng chuông không ngừng vang lên, sau đó liền tắt đi, liền có chút tức giận lầm bầm: “Không thể nào? Chỉ như vậy liền tức giận không nhận điện thoại à ? Chẳng lẽ anh thật sự cho rằng, buổi trưa hôm nay em nói thật à?” Cô có chút lo lắng nhấn số điện thoại. Tiếng chuông tiếp tục reo nhưng vẫn không có ai nghe. Đường Khả Hinh cầm điện thoại di động, nhìn màn hình màu xanh dương, mã số tối xuống, mặc dù cô có chút lo lắng, nhưng vẫn nghĩ Tưởng Thiên Lỗi cũng sẽ không thể không nhận điện thoại mình, liền đi vào thang máy trước, đi gặp Tô Thụy Kỳ. Mùa thu vào lúc hoàng hôn, sắc trời nên tối mới phải, nhưng ở cuối chân trời giống như vẫy ra màu hồng rừng rực, giống như ánh sáng đỏ của viên hồng ngọc phát ra. Rất nhiều người đón gió lạnh nhìn màu sắc trên bầu trời, kinh ngạc kêu lên: “Đẹp quá!” Đường Khả Hinh cũng đi ra đại sảnh khách sạn Á Châu, đón gió rét thấu xương, ngẩng đầu lên, nhìn áng mây hồng, lúc thời tiết sâu lạnh, thật nhớ Tưởng Thiên Lỗi. Ở bên anh, luôn muốn có thể mãi mãi. Cô khẽ mỉm cười, cầm điện thoại di động, bấm số điện thoại Tưởng Thiên Lỗi. Nhưng điện thoại vẫn không có người nào nghe. Đường Khả Hinh cúi đầu, vén nhẹ tóc ngắn xốc xếch, nhìn mã số trong màn hình điện thoại di động tối xuống, cô khẽ thở ra một hơi, liền cất máy, đi ra ngoài. Bệnh viện “Em giống như nghe được điện thoại di động của anh reo. . . . . .” Một giọng nói êm ái dịu dàng giống như áng mây bay tới. Tưởng Thiên Lỗi tay cầm sợi dây xích đu, giống như có tâm sự, nhẹ nhàng đẩy. . . . . . Dáng người Như Mạt uyển chuyển bay ra phía trước, đong đưa trở lại, nhưng bởi vì sau lưng không có âm thanh, liền hơi nghiêng mặt, kêu nhỏ: “Thiên Lỗi?” Lúc này Tưởng Thiên Lỗi mới lấy lại tinh thần, nhìn Như Mạt, khẽ mỉm cười, nói: “Chuyện gì?” “Anh đang nghĩ cái gì? Có tâm sự?” Như Mạt dịu dàng hỏi. Tưởng Thiên Lỗi nhìn bóng lưng Như Mạt dịu dàng, còn có mái tóc dài bay nhẹ sau gáy, lộ ra cổ trắng ngần, tái nhợt đến khiến người ta thương tiếc, nhớ tới Đường Khả Hinh nói: Hiện tại em không muốn cho anh thời gian! Một phút cũng không muốn cho! ! Anh lập tức cắt đứt quan hệ với chị ấy! ! Nếu như anh không muốn cắt, em đi tìm chị ấy, công khai chuyện giữa em và anh! ! ! “Thiên Lỗi?” Bóng dáng của Như Mạt ở trên xích đu, nhẹ ngừng lại, cô nghi ngờ gọi nhỏ. “Ừm!” Tưởng Thiên Lỗi lại bình tĩnh lại, nhìn bóng lưng Như Mạt dịu dàng, mỉm cười hỏi: “Thế nào? Em mới vừa nói cái gì? Nói điện thoại của ai reo?” Như Mạt nhẹ nhàng mỉm cười, nói: “Em nói, điện thoại của anh reo lên. . . . . .” Tưởng Thiên Lỗi hơi suy nghĩ một chút, mới mỉm cười nhìn khuôn mặt xinh đẹp của cô hơi nghiêng, dịu dàng nói: “Nói bậy, điện thoại di động của anh đặt ở phòng bệnh của em đấy.” “Nhưng em . . . . . Nghe được. . . . . .” Như Mạt cũng dịu dàng mỉm cười nói. “Làm sao có thể. . . . . .” Tưởng Thiên Lỗi thở dốc một hơi, cảm giác bên này gió quá lớn, liền hơi cúi người xuống, nắm nhẹ bả vai của cô, nói: “Được rồi. Thời gian không còn sớm, nơi này gió càng lúc càng lớn, có thể là thời tiết thay đổi. Chúng ta trở về thôi, cẩn thận bị cảm.” Như Mạt nghe, mặc dù không muốn, nhưng vẫn nghe lời đứng lên. Tưởng Thiên Lỗi lập tức đỡ thân thể của cô, nhẹ ôm eo của cô, cùng với cô đi về phía trước. Như Mạt vừa nhẹ nhàng bước, vừa tựa vào trong ngực Tưởng Thiên Lỗi đi về phía trước, nhớ tới đi thời hạn đi Anh quốc sắp đến, hai tròng mắt của cô chợt đỏ bừng, nghẹn ngào gọi: “Thiên Lỗi. . . . . .” “Hả?” Tưởng Thiên Lỗi đáp. “Ở bên Khả Hinh vui vẻ không?” Như Mạt giống như người bạn tri kỹ, không có chút tình cảm, nhẹ nhàng hỏi. Tưởng Thiên Lỗi do dự một lát, không biết nên trả lời hay không. “Cô ấy giống như em . . . . . Rất nghe lời của anh hay không?” Như Mạt có chút đau lòng hỏi. Tưởng Thiên Lỗi chớp mắt, nhớ tới bộ dáng, Khả Hinh tức giận giống như con cọp con, lồng ngực phập phồng một trận, rốt cuộc đáp: “Không nghe lời như thế. . . . . .” Một câu nói, xác nhận quan hệ hai người. Nước mắt Như Mạt lăn xuống, trái tim giống như bị bóp chặt, đau đến muốn ngất xỉu, không thở nổi. Tưởng Thiên Lỗi chú ý tới thay đổi của cô, lập tức căng thẳng nhìn cô, nói: “Như Mạt! ! Em đừng như vậy! Biết rõ hỏi như vậy sẽ bị tổn thương, tại sao còn muốn hỏi? Không nên hỏi, được không?” Như Mạt miễn cưỡng nặn ra nụ cười, nước mắt từng viên lăn xuống, vô cùng ẩn nhẫn gật đầu, nói: “Được. . . . . . Em . . . . . Em . . . . . em không hỏi nữa. . . . . .” Tưởng Thiên Lỗi bất đắc dĩ đau lòng nhìn cô. Như Mạt sợ anh lo lắng, vội vàng vươn tay, khẽ vuốt ve khuôn mặt trí tuệ của anh, giống như sau một phút nữa sẽ phải sinh ly tử biệt, rơi lệ nhưng vẫn cười thật xinh đẹp nói: “Anh đừng lo lắng, em không có yếu ớt như trong tưởng tượng của anh, nếu không, em cũng sẽ không đổi hai trái tim, sống sót. . . . . . Yên tâm đi. . . . . . Hả?” Tưởng Thiên Lỗi nhìn cô thật sâu, nắm nhẹ bàn tay nhỏ bé của cô, lập tức nói: “Tay của em rất lạnh.” “Chúng ta vào thôi. . . . . .” Như Mạt vội vàng mỉm cười khẽ tựa vào trong ngực của anh, lại suy nghĩ từng giây từng phút giây rời khỏi cuộc đời của anh. Xe nhân viên Khách sạn chạy nhanh đến cửa bệnh viện, dừng lại. Đường Khả Hinh nắm túi xách, đi xuống xe, đón gió giá rét, ôm vai, bước nhanh vào đại sảnh bệnh viện, đi về phía hành lang VIP thật dài, đi tới phòng làm việc của Tô Thụy Kỳ, cũng không gọi điện thoại, chính là muốn cho Tô Thụy Kỳ một bất ngờ. Nhưng. . . . . . Cô vẫn nghĩ đến Tưởng Thiên Lỗi, liền từ trong túi lấy điện thoại di động ra, vừa đi về phía trước, vừa mở điện thoại, bấm điện thoại của Tưởng Thiên Lỗi. . . . . . Chuông điện thoại tiếp tục reo. Cô có chút nóng nảy đang suy nghĩ, anh đi đâu? Trong thoáng chốc ở cua quẹo trước mặt, một đôi nam nữ giống như ân ái đi tới. . . . . . Cô sững sờ, nắm điện thoại nghe tiếng chuông reo lên, lại nhìn đôi nam nữ trước mặt tựa vào nhau . . . . . . “Thật sự điện thoại của anh reo lên. . . . . . Đúng không?” Như Mạt đứng ở cửa phòng bệnh, nhìn Tưởng Thiên Lỗi khẽ mỉm cười, nói. Tưởng Thiên Lỗi bất đắc dĩ nhìn cô một cái, sờ nhẹ sợi tóc trên trán cô, mới nói: “Anh vào nghe. . . . . .” “Ừm. . . . . .” Như Mạt gật đầu. Hai người đi vào. Trong đầu Đường Khả Hinh hỗn loạn, choáng váng, hai mắt rời rạc, giống như sắp thiếu dưỡng khí, cô run rẩy cầm điện thoại di động, tiếp tục nghe tiếng chuông reo . . . . . . Tưởng Thiên Lỗi đi vào phòng bệnh, thấy điện thoại của Khả Hinh, hai mắt khẽ lóe lên, liền cầm điện thoại di động, quay đầu, nhìn Như Mạt mỉm cười nói: “Anh nhận điện thoại trước. . . . . .” “Được. . . . . .” Như Mạt mỉm cười gật đầu. Tưởng Thiên Lỗi im lặng đi ra ngoài, nhấn nghe máy, đi về phía ngược lại, đáo: “Ừm?” Đường Khả Hinh nhìn bóng lưng Tưởng Thiên Lỗi, trái tim nhảy lên thình thịch, căng thẳng hỏi: “Bây giờ anh ở chỗ nào?” Tưởng Thiên Lỗi trực tiếp đi tới cuối hành lang, mới nói: “Anh đang đi họp. . . . . .” Sắc mặt của Đường Khả Hinh lập tức tái nhợt, tay nhè nhẹ buông xuống, nhìn bóng người trước mặt biến mất, trong thân thể có một thứ gì đó đột nhiên ầm một tiếng, một lần nữa vỡ vụn tan tành. . . . . . “Khả Hinh?” Tiếng của Tưởng Thiên Lỗi từ trong điện thoại di động truyền đến. Nước mắt Đường Khả Hinh lăn xuống, từng bước từng bước hư mềm đi về phía trước. . . . . . “Khả Hinh?” Tiếng của Tưởng Thiên Lỗi lại gọi tiếp. Đường Khả Hinh không lên tiếng, giống như ở trong tuyệt vọng, mở to đôi mắt đẫm lệ đi tới phòng bệnh đó. . . . . . Cô muốn nhìn một chút cô gái đẹp khuynh quốc khuynh thành, khiến cho từng người đàn ông trên thế giới này dốc hết tất cả để yêu, là có đẹp thật không. . . . . . “Đường Khả Hinh!” Tiếng của Tưởng Thiên Lỗi lại từ trong điện thoại di động truyền đến. Rốt cuộc Đường Khả Hinh đi dọc theo hành lang thật dài, đi tới trước phòng bệnh đo, nghiêng mặt nhìn, trong đau lòng tuyệt vọng, nhìn thấy Như Mạt nằm ở trên giường bệnh, sắc mặt tái nhợt giống như chết, hai mắt nhắm lại. . . . . . Cô khẽ cắn môi dưới, hiểu tại sao anh yêu cô rồi, bởi vì cô giống như áng mây thật bất cứ lúc nào cũng nhẹ nhàng bay đi, bay đi. . . . . . Mà mình . . . . . vẫn canh giữ thật chặt ở bên cạnh của anh. . . . . . Cô cười khổ một tiếng, nước mắt lăn xuống, hư mềm, mới vừa muốn xoay người, cổ tay lại bị người nắm chặt, cô ngẩng đầu lên. . . . . . Tưởng Thiên Lỗi thất vọng bi phẫn nhìn Đường Khả Hinh, gầm nhẹ: “Em muốn làm gì? Chẳng lẽ cứ gấp gáp đuổi cô ấy đi như vậy? Để cho cô ấy ở lại bên cạnh anh thêm một chút nữa cũng không được sao?”"
}