{
  "chapter_name": "Chương 156: Tin tưởng",
  "content": "Trang Hạo Nhiên thở dốc một hơi, cũng bật cười nhìn về phía Tưởng Thiên Lỗi nói: \"Không bằng thẳng thắn một chút! Nói cho cô ấy biết, tối nay các người có hôn không?\" Tưởng Thiên Lỗi đứng ở bên giường bệnh, hai mắt mãnh liệt chớp lóe, nhớ tới nụ hôn mãnh liệt với Khả Hinh trong ngọn lửa cháy hừng hực, khuôn mặt hơi lạnh lùng, sâu kín nói: \"Không có. . . . . .\" Như Mạt nhìn về phía Tưởng Thiên Lỗi, vẻ mặt lộ ra một chút mềm mại nói: \"Có thật không?\" \"Ừ.\" Tưởng Thiên Lỗi nhìn Như Mạt, gật đầu lên tiếng trả lời. Như Mạt hài lòng cúi đầu mỉm cười. Tưởng Thiên Lỗi đau lòng nhìn Như Mạt, lại nhẹ nhàng duỗi ngón tay sờ khuôn mặt lạnh lẽo, chân thực, thâm tình chậm rãi nói: \"Đứa ngốc, sau này không nên như vậy.\" Như Mạt mỉm cười không lên tiếng. Trang Hạo Nhiên không để ý đến bọn họ, chỉ nhắc cổ tay nhìn thời gian, nói: \"Được rồi! Lúc này không còn sớm, chúng ta cũng nên đi.\" Như Mạt ngẩng đầu lên, có chút không muốn nhìn Tưởng Thiên Lỗi. Tưởng Thiên Lỗi cũng mỉm cười, khẽ nâng bàn tay nhỏ bé lạnh lẽo của Như Mạt, bóp ngón tay áp út, trên mặt lộ vẻ bất đắc dĩ, có chút đau lòng nói: \"Tối nay nghỉ ngơi sớm một chút, sáng mai anh tới thăm em, nếu có cái gì không thoải mái, đừng chịu đựng, không cần lo y tá có ngủ không được !\" Như Mạt bất đắc dĩ cười một tiếng, nhìn về phía Tưởng Thiên Lỗi, mềm nhũn gật đầu nói: \"Vâng. . . . . .\" Tưởng Thiên Lỗi lại nhìn Như Mạt một cái, mới xoay người đi ra ngoài trước khi Tần Vĩ Nghiệp trở về, Trang Hạo Nhiên đứng ở bên giường bệnh, cũng nhìn Như Mạt một cái, trách cứ nói: \"Bướng bỉnh!\" Như Mạt không biết xấu hổ cười một tiếng. Trang Hạo Nhiên không có cách nào thẳng bước đi ra ngoài, nhìn Tưởng Thiên Lỗi đi nhanh ra hành lang, bước chân nặng nề, anh cũng lạnh lùng đi theo sát, chậm rãi nói: \"Thu lại vẻ mặt của anh đi!\" Tưởng Thiên Lỗi chợt quay đầu, hung hăng nhìn anh! Tối nay Trang Hạo Nhiên hết sức mệt mỏi, không muốn nói chuyện, liền lướt qua bên cạnh Tưởng Thiên Lỗi, sải bước đi khỏi. Tưởng Thiên Lỗi nhìn theo bóng lưng của anh, cũng im lặng không lên tiếng, đi ra bệnh viện, thấy Đông Anh đứng ở trước xe của mình, khom người chào mình, anh im lặng không lên tiếng, từng bước từng bước đi xuống bậc thang, lắc mình ngồi vào bên trong xe, Đông Anh đóng cửa xe, mình cũng ngồi vào xe, căn dặn tài xế lái xe, mới chậm rãi nói: \"Tối nay xảy ra chuyện Thị Trưởng phu nhân rơi xuống biển, thật sự không khống chế được truyền thông đăng tin tức thật, tôi đã mời bộ phận quan hệ xã hội xử lý nguy cơ.\" Tưởng Thiên Lỗi lạnh lùng hỏi tiếp: \"Tình hình bên Hội đua ngựa thế nào?\" \"Chủ tịch hội đua ngựa hỏi thăm tình huống lần này, chắc chắn rất không vui, trách chúng ta giám sát không tốt mới để cho xảy ra chuyện này, ngày mai người phát ngôn của tập đoàn sẽ mở cuộc họp chiêu đãi ký giả, công bố chuyện này và sẽ có báo cáo, đến lúc đó, cũng sẽ mời Như Mạt tiểu thư và Cảnh sát trưởng giải thích chuyện này một chút, chỉ là cổ đông nhằm vào việc khách sạn liên tiếp xảy ra chuyện, biểu hiện có chút bất mãn. . . . . .\" Đông Anh liên tục báo cáo tình hình. Hai mắt Tưởng Thiên Lỗi mãnh liệt chớp lóe, nói tiếp: \"Thông báo Đài Truyền Hình, tăng thời gian phát hình quảng cáo câu lạc bộ Jockey và khách sạn, mời truyền thông đến hiện trường khách sạn, đến lúc đó, tôi sẽ đích thân mời chủ tịch hội đua ngựa ăn cơm trưa. . . . . . Căn dặn Hoắc Minh đến bộ phận dịch vụ phòng mở một ‘phòng tổng thống\u0027 cạnh biển, mời chủ tịch hội đua ngựa vào ở, phái đầu bếp cấp một và quản lý cao cấp tự mình phục vụ, nhất định phải thể hiện sự chân thành nhất của khách sạn chúng ta.\" \"Vâng!\" Đông Anh lập tức lên tiếng trả lời! Tưởng Thiên Lỗi im lặng một lúc, nhìn xe chạy ra phía trước, ánh đèn chiếu rọi con đường u tối ở trước mặt, chậm rãi hỏi: \"Đường Khả Hinh thế nào?\" Đông Anh ngồi ở vị trí kế bên tài xế, xoay người nhìn Tưởng Thiên Lỗi một cái, dịu dàng nói: \"Lúc nảy tôi có phái trợ lý đến xem cô ấy, lúc chưa đi ra, khóc thật đáng thương , nằm trên mặt đất không nhúc nhích, một cô gái nhỏ liên tục gặp chuyện hoàn toàn không liên quan đến mình, thật sự rất uất ức, thật may có cậu chủ Tô ở bên cạnh, nhưng… cuộc sống hèn mọn, càng không có dũng khí tiếp nhận sự giúp đỡ của người khác, huống chi còn làm bạn, còn lâu mới có được một tình bạn chân thành, có ý nghĩa.” Tưởng Thiên Lỗi hơi quay mặt nhìn về phía Đông Anh. Đông Anh nhỉn về phía Tưởng Thiên Lỗi, đỏ mặt cúi đầu. Tưởng Thiên Lỗi chậm rãi nói: “ Cô có lời gì muốn nói, cứ nói đi.” Đông Anh suy nghi trong chốc lát, có mấy lời nuốt ở trong cổ, thật sự không nói không vui,liền bạo gan mở miệng nói: “ Tổng giám đốc, tôi biết rõ anh yêu Như Mạt tiểu thư, nhưng tôi muốn nói … tối nay anh đối xử với Khả Hinh như vậy, thật sự có chút quá mức, tâm anh trong sáng như gương, thật ra dựa vào đạo lý trí sẽ biết một cô gái hiền lành như Khả Hinh tuyệt đối không biết làm tổn thương người khác, huống chi, bởi vì má trái của cô ấy không trọn vẹn, căn bản cũng không có khả năng nhận được gì… một người đối mặt với cuộc sống tuyệt vọng như vậy, tại sao không thể có chút lòng thương xót? Lúc ấy tôi đứng ở sau lưng anh, nhìn cô ấy ngẩng đầu lên nhìn về phía anh khàn giọng kêu khóc, hỏi anh tại sao không tin cô ấy thì trong lòng tôi đột nhiên có chút chua xót, bởi vì cô ấy… tin tưởng anh, cho nên mới cầu xn anh hiểu cô ấy…” Tưởng Thiên Lỗi im lặng không lên tiếng, hơi quay đầu nhìn bầu trời tối tăm ngoài cửa sổ, nhớ tới Khả Hinh đứng ở mép thuyền nói, tôi muốn… Ở lại một khách sạn lớn mạnh, cũng không thể quá ích kỷ… Bao gồm cả tôi… Bao gồm cả anh…, huống chi là anh…. Chủ trì một tập đoàn lớn như vậy, nhất định sẽ rất mệt mỏi… Tôi thật lòng nể phục anh mới nghe lời của anh… Anh thở dốc một hơi, nhớ tới chuyện xảy ra tối nay, Đường Khả Hinh ngồi ở dưới đất, uất ức đáng thương, khóc nói với mình: “ Tại sao anh không tin tôi!” Tưởng Thiên Lỗi lạnh lùng hỏi: “ Bây giờ cô ấy ở đâu?” Đông Anh nhìn về phía Tưởng Thiên Lỗi, nhẹ nhàng nói: “ Cô ấy đã được cậu chủ Tô đón đi, có thể đã về nhà, nhưng tối nay bị kinh sợ lón như vậy, đoán chừng tâm trạng rất khó khôi phục… Anh … muốn đi thăm cô ấy không? Tưởng Thiên Lỗi ngồi tại chỗ, ngưng mặt suy nghĩ một chút cũng không lên tiếng. Đông Anh nhìn vẻ mặt và thái độ của Tưởng Thiên Lỗi, liền quay đầu nhìn về phía tài xế nói: “ Lập tức quay xe đến nhà Đường Khả Hinh.” “ Vâng!” Tài xế lập tức chuyển tay lái, quay xe chạy về phía một con đường khác! Chiếc xe Roll Royce màu đen ở trong màn đêm chạy tới phía trước trong sương mủ dày đặc làm cho người ta cảm giác mùa thu. Chiếc Land Rover màu đen dừng ở dưới căn lầu nhỏ. Tô Thụy Kỳ lập tức đẩy xe ra đi xuống xe, sau đó đi về phía chỗ ngồi sau xe, mở cửa xe, nhìn Nhã Tuệ ôm Khả Hinh đã ngủ thật say, có chút mệt mỏi nhìn mình, anh mỉm cười một cái, nói: “ Để cho tôi…” Anh nói xong liền nghiêng người tới trước, đưa hai tay ôm lên Đường Khả Hinh vẫn ngủ thật say, đi ra xe, sau đó đi tới căn lầu nhỏ, Nhã Tuệ cũng vội vàng xuống xe, đi theo sau lưng Tô Thụy Kỳ, vội vàng mở mật mã cửa, Tô Thụy Kỳ vừa ôm Khả Hinh ngủ say đi tới phía trước, vừa cúi đầu nhìn khuôn mât nhỏ nhắn khóc đã mệt, chìm vào giấc ngủ, ôm cô vảo trong phòng khách… “ Bên này!” Nhã Tuệ vừa đóng cửa, vừa vội vàng dẫn Tô Thụy Kỳ đi vào gian phòng nhỏ của các cô, sau đó nhanh chóng vén lên chăn nhỏ màu hồng của Khả Hinh. …. Tô Thụy Kỳ cẩn thận đặt Khả Hinh lên giường, nhìn bộ dáng cô ngủ say, anh im lặng ngồi ở bên giường, vươn tay kéo chăn nhẹ nhàng đắp lên cho cô, lai nhìn khuôn mặt nhỏ nhắn của cô khóc mệt dính vào trên gối đầu màu hóng, vệt nước mắt rất rõ ràng, anh đau lòng vươn tay, nhẹ nhàng lau nước mắt cho cô, lại vén nhẹ sợi tóc trên trán cô… Nhã Tuệ đứng ở một bên, nhìn bộ dáng quan tâm lo lắng của Tô Thụy Kỳ, cô hơi cười, đang trong lúc này nghe được tiếng chuông cửa vang lên, cô ngạc nhiên quay đầu lại, cũng đã nghe được tiếng của Đông Anh: “ Lưu Nhã Tuệ… Khả Hinh có ở nhà không? Tổng giám đốc tới thăm Khả Hinh!”"
}