{
  "chapter_name": "Chương 753: Cám ơn anh",
  "content": "Một khúc nhạc tango, từ phòng ăn vang lên. Đường Khả Hinh giống như một người khiêu vũ, đưa tay hướng về phía Trang Hạo Nhiên, đôi mắt sáng sủa động lòng người, lại lóe lên vài phần chờ mong tươi cười. Mọi người sửng sốt nhìn cô. Tưởng Thiên Lỗi trầm mặc nhìn cô. Trang Hạo Nhiên vẫn im lặng ngồi tại chỗ, tim đập loạn nhìn Đường Khả Hinh, nét mặt bộc lộ vài phần không thể tin nổi, nhưng trong tình huống anh có chút ngạc nhiên này, vẫn hết sức đẹp trai ngồi tại chỗ, rất khiếp sợ nhìn cô. \"Sao?\" Đường Khả Hinh hơi ngửa đầu, lại hướng về phía anh nhẹ nhàng giơ tay. Lúc này, Trang Hạo Nhiên mới bộc lộ vài phần trở tay không kịp tươi cười, trong lòng có chút kích động, hơi cúi mặt do dự, cuối cùng trước ánh mắt của bao người, quyết định đứng lên, ôn nhu nhìn Đường Khả Hinh, chậm rãi vươn tay, nhẹ nhàng nắm lấy đôi tay nhỏ bé mảnh khảnh của cô. Đường Khả Hinh thả lỏng, nhưng vẫn theo bản năng, bộc lộ vài phần ngượng ngùng tươi cười đi lên phía trước, vươn tay chỉnh sửa cổ áo cho anh, cài nút áo sơ mi trước ngực đã bung ra... \"... ...\" Đôi mắt Trang Hạo Nhiên thoáng qua nét dịu dàng, mỉm cười nhìn cô. Tưởng Thiên Lỗi hơi ngửa mặt nhìn một màn này. Đường Khả Hinh sau khi cài xong nút áo sơ mi, mới tươi cười ngọt ngào ngẩng đầu, nhìn Trang Hạo Nhiên nói: \"Tổng giám đốc Trang, xin mời!\" Trang Hạo Nhiên lại kích động khẽ nhếch miệng bộc lộ ý cười, vươn tay nhẹ nhàng đỡ bên hông Đường Khả Hinh, cùng cô bước ra ngoài. Ánh đèn flash, lập tức tiếng \"Tách tách tách\" vang lên, lấp lánh nhấp nháy sáng. Lúc này Jenny lập tức bộc lộ vài phần kích động ngẩng đầu! Trang Hạo Nhiên, vốn được mệnh danh là người đàn ông hoàn mỹ nhất phương Đông, cuối cùng trước sự chờ mong của tất cả mọi người, mặc âu phục kiểu Anh màu xanh đậm, áo sơ mi xanh hở cổ, quần tây xanh đậm, cao một mét chín, nghiêm nghị đẹp trai phong độ nhẹ nhàng ôm lấy Đường Khả Hinh như chim nhỏ nép vào người, khuôn mặt mang ý cười dịu dàng, hệt như sứ giả bảo vệ người đẹp, phong độ thân sĩ bước ra! Jenny nhìn thấy Trang Hạo Nhiên, cô lập tức khiếp sợ kích động đứng lên, đối mặt với một người đàn ông như vậy, tất cả phụ nữ trên thế giới này đều muốn có. Đường Khả Hinh dựa vào bên cạnh Trang Hạo Nhiên, cảm giác được hơi nóng trước ngực anh, hòa với hương nước hoa nam, một cảm giác an toàn ập về phía mình, cô lại bộc lộ vài phần ngượng ngùng tươi cười, đi theo bước chân anh tiến về phía trước. Jenny có chút hâm mộ đố kỵ nhìn cô, trong khoảnh khắc tự hỏi hai người bọn họ có quan hệ gì. \"Jenny tiểu thư...\" Trang Hạo Nhiên vừa nhẹ ôm lấy Đường Khả Hinh, vừa đi tới trước bàn ăn, trước ánh đèn flash, hướng về phía cô khách sáo vươn tay, cười nói: \"Xin chào, tôi là CEO của tập đoàn Hoàn Cầu, Trang Hạo Nhiên.\" Lúc này Jenny mới bừng tỉnh, cô vốn biết Hoàn Cầu có hai vị tổng giám đốc, một là Tưởng Thiên Lỗi, một là Trang Hạo Nhiên, nhưng bởi vì anh một người sôi nổi trong giới thượng lưu, nhưng lại không thích xuất hiện trước cánh báo chí, không nghĩ đến, người đàn ông như vậy, quyền cao chức trọng, gia thể hiển hách lại có khuôn mặt hoàn mỹ kinh người... Cô vẫn không thể tin nổi nhìn anh... Hai mắt Trang Hạo Nhiên lóe ra ánh nhìn đầy hấp dẫn, phong thái tràn đầy, giơ tay về phía Jenny, mỉm cười chờ đợi . Đường Khả Hinh dựa bên người Trang Hạo Nhiên, ngước mắt lên, nhịn cười liếc nhìn về phía Jenny. Jenny nhìn Trang Hạo Nhiên thật lâu, thái độ khát vọng của phụ nữ Pháp khi gặp được người đàn ông mình ngưỡng mộ trong lòng, bộc lộ ra không sót chút nào, cô nặng nề thở dốc, đôi mắt hơi lưu chuyển, liếc mắt nhìn Đường Khả Hinh trầm mặc dịu dàng nép bên cạnh, mới đành nhẹ nhàng thở dài, bật cười vươn tay, ôn nhu cùng anh bắt tay, mới xúc động nói: \"Thực sự là đạp phá thiết hài(*), tôi ở nước ngoài, tình cờ cũng nghe nói những câu chuyện kinh người của Hoàn Cầu, nhưng vì ở Cambridge quá chuyên tâm học hành, thật không có chú ý đến những thiên chi kiêu tử (**) giống như vậy ở nước Anh, nghe nói anh còn thường xuyên là thượng khách của hoàng tử, hôm nay vừa gặp, không khỏi có chút xúc động, chuyến này đến Trung Quốc thực sự không uổng công. Thật hân hạnh gặp anh, tổng giám đốc Trang.\" (*): một thành ngữ Trung Quốc, nguyên văn là “Đạp phá thiết hài vô mịch xử, đắc lai toàn bất phí công phu” có ý là đi mòn gót giày cũng không tìm được, đến khi tìm được thì lại chẳng phí công. (**): ý chỉ những đứa con được cha mẹ cưng chiều. Trang Hạo Nhiên cũng nở nụ cười cùng cô bắt tay, mới nghiêm nghị nói: \"Cô đến Trung Quốc, đã gặp qua phong thái của tổng giám đốc Tưởng chúng tôi, vì trụ sở Hoàn Cầu ở Trung Quốc, tôi quản lý Hoàn Á, bất quá cũng chỉ là một góc núi băng của tập đoàn vĩ đại này.\" Jenny mỉm cười gật đầu, ý nghĩ thâm sâu, vô cùng khát vọng nhìn anh . Đôi mắt Trang Hạo Nhiên nhẹ lưu chuyển, sau vài lần do dự, liền muốn rút tay lại. Jenny vẫn thật sâu nhìn Trang Hạo Nhiên, không muốn buông tay. Đường Khả Hinh đứng một bên, hơi ngước mắt, liếc mắt nhìn Jenny tiểu thư một cái, lại nhìn về phía hai người nắm tay nhau, nhớ lại rất nhiều phóng viên đang bên cạnh, liền nhẹ ho khan một tiếng. Jenny lấy lại tinh thần, liếc mắt nhìn Đường Khả Hinh mỉm cười, cô mới có chút lúng túng buông lỏng tay ra, bật cười nói: \"Xin lỗi, thất lễ rồi.\" Trang Hạo Nhiên khách khí cười, đầu tiên nhẹ nhàng ôn nhu ôm lấy Đường Khả Hinh nhích lại gần mình hơn, lại lịch sự nhìn về phía Jenny, lấy tư thái tổng giám đốc hỏi: \"Jenny tiểu thư, hôm nay ở Hoàn Cầu dùng cơm có hài lòng không?\" Jenny nghe lời này, kìm lòng không được có chút tán thưởng nhìn về phía Đường Khả Hinh, cười nói: \"Hoàn Cầu có thể có chuyên gia hầu rượu xuất sắc như vậy, sao có thể không hài lòng chứ? Chỉ là tôi có vài phần nghi hoặc, người đẹp này, có phải là hồng nhan tri kỷ của tổng giám đốc trang hay không?\" Đường Khả Hinh nghe lời này, hai mắt chợt lóe, có chút xấu hổ cúi đầu. Trang Hạo Nhiên thản nhiên cười rộ lên, nhìn cô nói: \"Tôi hi vọng cô ấy có thể là phu nhân tổng giám đốc trong tương lai của tôi.\" Tim Đường Khả Hinh bỗng loạn nhịp, hơi ngẩng đầu, nét mặt bộc lộ vài phần quái dị, liếc nhìn anh! Jenny nghe lời này, trong tim bỗng phịch một tiếng nhảy dựng lên, bộc lộ vài phần mất mát và hâm mộ nhìn về phía Đường Khả Hinh ở trước mặt, dựa bên người Trang Hạo Nhiên, thiện lương dịu dàng, như chim nhỏ nép vào người, thật là có vài phần trời đất tạo nên, cô miễn cưỡng cười rộ lên nói: \"Đây thực sự là phúc phận không gì sánh bằng của Đường tiểu thư. \" \"Cô đừng nói như vậy...\" Trang Hạo Nhiên lại thật lòng ôm lấy Đường Khả Hinh, cười nói: \"Cô ấy thực ra ngoại trừ việc hầu rượu ra, còn có rất nhiều những ưu điểm khác, tôi đếm đều không xuể, kiếp này tôi có thể gặp được cô ấy, chính là may mắn của tôi.\" Lời này nói ra... Nghe có chút xuôi tai! Khuôn mặt Đường Khả Hinh bỗng đỏ bừng, dựa bên người Trang Hạo Nhiên, lại xấu hổ ngửa mặt nở nụ cười. Jenny hết sức hâm mộ và đố kỵ nhìn cô một cái, cuối cùng cũng biết mọi nỗ lực đều vô vọng, cười khổ nói: \"Có thể đón nhận và yêu thương lẫn nhau như vậy, đây là tình yêu lớn nhất, chúc phúc hai người.\" \"Cảm ơn!\" Trang Hạo Nhiên mỉm cười gật đầu, lại nghiêng mặt, đôi mắt đầy mị lực kín đáo bộc lộ nét dịu dàng nhìn Đường Khả Hinh bên cạnh, càng nhìn càng thích, liền vươn tay cưng chiều nhẹ nhéo cằm cô. Đường Khả Hinh cũng kìm lòng không được quay mặt sang, ôn nhu mỉm cười nhìn anh. Jenny nhìn một màn này, mất mát cùng xúc động lẫn lộn. Sau tấm bình phong. Tưởng Thiên Lỗi ngồi tại chỗ, những người bên cạnh đều đi rồi, anh lại qua tấm bình phong lờ mờ kia, nhìn về phía Trang Hạo Nhiên cưng chiều nhìn Đường Khả Hinh, kìm lòng không được lại nhớ đến Đường Khả Hinh cũng đã từng vì mình, bộc lộ nụ cười dịu dàng, u buồn, thâm tình, đáng yêu động lòng người như vậy, ngay cả bài hát cô hát nơi phố xá sầm uất ngày đó, vẫn ngày qua ngày luôn vang vọng trong thế giới của mình... Lại không nghĩ đến, thời thế đổi thay, người đã từng yêu mình đến chết kia, cứ như vậy mà rời khỏi mình. Anh nặng nề thở dốc, tay đặt trên bàn cơm, lắc lắc ly rượu đỏ, nhớ lại mình đã vài lần vì Như Mạt, bỏ rơi Đường Khả Hinh, nhiều lần như vậy đều là Trang Hạo Nhiên thật lòng bầu bạn, có lẽ tình cảm nông sâu không phải quan trọng nhất, mà quan trọng nhất chính là, ta che chở lúc cô ấy sinh lão bệnh tử, vẫn bầu bạn mà không bỏ rơi cô ấy. Bây giờ lại nhớ đến, nhiều lần cãi nhau cùng cô gái này, từng lần từng việc đều làm rạn nứt hạnh phúc như vậy. Đông Anh đứng một bên, đôi mắt rưng rưng nhìn Tưởng Thiên Lỗi. Tưởng Thiên Lỗi giống như một pho tượng cô đơn lạnh lẽo, nhìn rượu đỏ trong ly, nhớ lại lúc cùng Đường Khả Hinh gặp nhau, yêu nhau, thậm chí hôn nhau, đây cơ hồ là những chuyện mà chính mình mỗi ngày đều hồi tưởng lại... \"Tổng giám đốc... Hai vị chủ tịch đều đã cùng Jenny tiểu thư chào hỏi, hướng về phía tổng thống gửi lời hỏi thăm, anh có muốn ra hay không?\" Đông Anh nghẹn ngào đau lòng nhìn anh, hỏi. \"... ...\" Tưởng Thiên Lỗi do dự vài phần, nhớ lại hai người kia vừa rồi thân mật dựa vào nhau, loại cảm giác này, buồn phiền nói không nên lời, tựa như số phận bị lấp kín bởi một đoàn hơi thở, đôi mắt anh lưu chuyển vài phần, cuối cùng mới đứng lên, nói: \"Không cần... Có cậu ta rồi, không cần đến tôi...\" Anh nói xong, liền một thân một mình đứng lên, muốn từ một con đường khác rời khỏi. \"Tổng giám đốc Tưởng?\" Đường Khả Hinh lúc này, thừa dịp các vị chủ tịch cùng Jenny bắt tay chào hỏi, cô vội vã đi tới, nhìn anh, đôi mắt sáng ngời, cảm kích cười ngọt ngào nói: \"Vừa rồi thật là cảm ơn anh!\" Tưởng Thiên Lỗi đứng tại chỗ, nhìn về phía Đường Khả Hinh, trên mặt bộc lộ vẻ tĩnh mịch, nhàn nhạt hỏi: \"Cám ơn anh cái gì?\" Đường Khả Hinh có chút ngượng ngùng cúi đầu cười nói: \"Lần này là em gây họa, bây giờ may mắn qua khỏi, đều là nhờ anh ở phía sau hỗ trợ em, ủng hộ em một thân một mình đối mặt với Jenny tiểu thư. Nếu không, có thể trong cuộc họp, em đã bị chìm ngập trong hình phạt của các vị nhân viên cấp cao rồi. \" \"... ...\" Tưởng Thiên Lỗi trầm mặc nhìn cô. Đường Khả Hinh cảm thấy phía trước không có tiếng động, kìm lòng không được ngẩng đầu nhìn anh. Đôi mắt thâm tình của Tưởng Thiên Lỗi, nhìn cô gái trước mặt, thật lâu, mới chậm rãi nói: \"Không cần cảm ơn anh, đây đều là năng lực của em, em là niềm tự hào của Hoàn Cầu chúng ta. Hôm nay, cảm ơn em đã biểu diễn một khía cạnh đặc sắc như vậy vì khách sạn Á Châu.\" Đường Khả Hinh đột nhiên cười, ngẩng đầu nhìn anh, nói: \"Cảm ơn anh tán thưởng, em sẽ cố gắng .\" Không hiểu sao trong lòng bỗng có chút chua xót. Tưởng Thiên Lỗi thật sâu nhìn cô một cái, cảm giác mới vài ngày không gặp, mặt cô so với bình thường, có chút mập hơn, không gầy như trước đây... Không nhịn được vươn tay, chạm vào khuôn mặt nhỏ nhắn của cô... Đường Khả Hinh cũng không hiểu ngẩng đầu, nhìn đôi mắt thâm tình của anh, và tay anh đang dừng trên mặt mình... \"Khả Hinh?\" Nhã Tuệ nghe chuyện của Đường Khả Hinh ở phòng ăn cảnh biển, vui vẻ đi tới, lập tức nhìn thấy một màn giữa Đường Khả Hinh và Tưởng Thiên Lỗi, cảnh tượng moi tim đau đớn trong quá khứ, lại dồn dập quay về, cô sợ đến sắc mặt tái nhợt. \"Này!\" Đường Khả Hinh lập tức xoay người, nhìn về phía Nhã Tuệ, cười bước qua. Tưởng Thiên Lỗi nhìn bóng lưng Đường Khả Hinh, cứ như vậy mà cách xa mình, anh im lặng không lên tiếng xoay người, giống như một cái xác không hồn, cất bước đi về phía thang máy bên cạnh phòng ăn, trực tiếp đi vào, Đông Anh vội vã vào theo, có chút lo lắng nhìn anh. Tưởng Thiên Lỗi đứng bên trong, nhìn hình ảnh phản chiếu bóng dáng mình trong cửa thang máy, lại nhớ tới ánh mắt thâm tình của Đường Khả Hinh lúc nhìn mình, trái tim bỗng vỡ nát đau đớn, một màn hôm nay, lại giống như bão lũ bất ngờ ập đến, sâu sắc nổ tung thế giới của chính mình, đôi mắt anh lại chớp lóe, cứng lại nhìn khuôn mặt thống khổ mất mát của mình, thật lâu... Đinh! Cửa thang máy mở ra! Tưởng Thiên Lỗi lạnh lùng cất bước ra khỏi thang máy, mặc kệ Đông Anh theo sau, chính mình lại tiếp tục đi về phòng làm việc, trong đầu tất cả đều là khuôn mặt tươi cười xinh đẹp động lòng người của Đường Khả Hinh vừa rồi, anh chậm rãi đẩy cửa phòng làm việc ra, muốn kiềm nén xúc động vừa rồi, làm cho đôi mắt anh phiếm hồng, đi đến trước bàn làm việc, tay đập trên mặt bàn, nhớ tới màn ân ái của Trang Hạo Nhiên và Đường Khả Hinh, tim anh kịch liệt nổ vang, trong nháy mắt giống như mãnh thú, đem tất cả tài liệu, máy tính, đồng hồ trên mặt bàn quét hết xuống đất! ! ! Đông Anh khiếp sợ lui ra sau một bước, sợ đến sắc mặt tái nhợt nhìn Tưởng Thiên Lỗi! !"
}