{
  "chapter_name": "Chương 384: Tim tới trước",
  "content": "Đường Khả Hinh thật vui vẻ trở lại phòng thư kí, lại nghe tiếng người náo nhiệt trong phòng thư kí truyền đến, cô ngạc nhiên đi vào bên trong, thấy mọi người đang vây quanh chỗ của mình, liền cười hỏi: “Có chuyện gì náo nhiệt như vậy?” Tất cả thư ký lập tức xoay người, nhìn về phía Đường Khả Hinh, lập tức ồ một tiếng, bật cười nói: “Hôm nay ánh nắng mặt trời rực rỡ, chúng tôi đều nói sẽ có chuyện tốt, không ngờ trở lại phòng làm việc, nhìn thấy cái này!” Mọi người nói vừa xong, đột nhiên tránh người ra, một bó Hoa hồng xanh xinh đẹp, ở giữa là từng đóa hoa Mãn Thiên Tinh, còn dính giọt sương sớm, đặt ở dưới ánh sáng mặt trời, lấp lánh, óng ánh trong suốt. . . . . . Cô sửng sốt, nhìn về phía bó hoa tươi này, ngây ngốc hỏi: “Người nào đặt hoa ở trên bàn của tôi, nếu như tôi cầm sẽ không trả, hắc…!” Phốc! Tất cả mọi người đều không nhịn được cười rộ lên. Tiêu Đồng cũng ngồi tại chỗ, nhìn về phía Đường Khả Hinh, cười nói: “Con bé ngốc, đây là tặng cho cô.” “Tặng. . . . . . Tặng cho tôi?” Đường Khả Hinh không thể tin nổi nở nụ cười, nói: “Ánh mắt của người đàn ông kia bị mù sao mà tặng hoa cho tôi?” “Ha ha ha. . . . . .” Tất cả đồng nghiệp thư ký rối rít ngồi trở lại vị trí của mình. Tiêu Đồng nhìn về phía cô, cười nói: “Trong hoa có thẻ, cô xem một chút chẳng phải sẽ biết?” Đường Khả Hinh nghe vậy, liền a một tiếng, ngạc nhiên đi tới trước bàn, nhìn bó hoa hồng xanh nằm đó toả mùi hương thơm nồng nặc cao quý, nhào về phía mình, mang đến từng cơn rung động, khứu giác của cô nhanh chóng mở ra, dường như ngửi thấy mùi thân thể của người nào đó lướt tới, chậm rãi, đứng ở trong ánh mặt trời, nhẹ nhàng vươn tay, nâng bó hoa hồng xanh, nhìn từng cánh hoa tươi màu tím ướt át, điểm giọt sương, có thể tưởng tượng đây là đóa hoa tươi mới vừa cắt xuống không đến bao lâu . . . . . . Hai tròng mắt của cô di chuyển trong bó hoa, mới đưa ngón tay trắng như ngọc, cầm thẻ nhỏ màu tím cắm ở giữa bó hoa, mở ra, nhìn xem, lại trống không. Cô cau mày kêu nhỏ: “Trống không?” “Ồ, thật là lãng mạn nha. . . . . .” Tất cả nữ thư ký rối rít đôi tay làm cũng, ngọt đến từ mấy ở bên trong lòng của đi, mới hâm mộ cười nói: “Nếu như mà tôi cũng có một bó Hoa hồng xanh đắt tiền như vậy, cũng cho tôi trống không thẻ nhỏ, tôi nhất định yêu chết anh ấy!” “Ồ, thật là lãng mạn nha. . . . . .” Tất cả nữ thư ký rối rít vỗ tay, ở trong lòng mình cũng ngọt ngào, rất hâm mộ cười nói: “Nếu như tôi cũng có một bó hoa hồng xanh đắt tiền như vậy, cũng cho tôi tấm thẻ nhỏ trống không, tôi nhất định yêu anh ấy chết mất!” “Tại. . . . . . Tại sao?” Đường Khả Hinh quay đầu, nhìn về phía họ cười hỏi. “Ý tứ là . . . . . . Tim tới trước. . . . . .” Tiêu Đồng cười nói. “À?” Đường Khả Hinh vẫn không hiểu! Tiêu Đồng nhìn bộ dạng cô ngây ngốc, liền lắc đầu một cái, cười nói: “Tim tới trước, vẫn tươi mới! ! Ba chữ đồng âm! Bày tỏ trái tim vẫn còn nóng, giống như đóa hoa xinh đẹp mới vừa hái xuống, vì cô mọc rể, sau đó hái xuống chỉ đưa cho cô!” “. . . . . . . . . . . . . . . . . .” Đường Khả Hinh kinh ngạc trợn to hai mắt, nhìn về phía Tiêu Đồng, hết sức kinh ngạc, lại không thốt nên lời. Tất cả đồng nghiệp thư ký lại cười lớn. “Nhưng anh ấy không nói cho tôi, anh ấy là ai, tim của anh ấy vây quanh tôi, tôi cũng không biết anh ấy là ai?” Rốt cuộc Đường Khả Hinh có chút đỏ mặt nở nụ cười nói. “Chỉ là. . . . . .” Hách Lệ giơ tài liệu trong tay, để qua một bên, nhìn về phía Đường Khả Hinh cười nói: “Đưa hoa tươi với thẻ trống không còn có một ý nghĩa khác.” “Cái . . . . . . Cái gì?” Đường Khả Hinh nhìn về phía Hách Lệ hỏi. “Là. . . . . .” Cô dừng lại một lát, mới cầm một phần tài liệu khác giơ lên đầu, nhìn về phía Đường Khả Hinh cười nói: “Nói xin lỗi!” “Nói xin lỗi?” Đường Khả Hinh sửng sốt ôm bó hoa hồng xanh này thật sự xinh đẹp, nhìn tấm thẻ trống không, suy nghĩ xem ai có lỗi với mình? Tiêu Đồng nhìn về phía cô, cười nói: “Nhớ tới người nào?” Đường Khả Hinh vẫn không rõ ràng lắm, lắc lắc đầu nói: “Không nghĩ ra, bởi vì luôn luôn chỉ có tôi gây họa, có lỗi với người khác. . . . . .” Mọi người lại không nhịn được cười to. Đường Khả Hinh cũng có chút ngượng ngùng nở nụ cười, ôm bó hoa này, ngồi xuống, nhìn nó, ngay cả nằm cũng rất tao nhã và cao quý, sẽ là ai chứ? “Tiêu Đồng! Đi vào đây một chút” Lúc này Trang Hạo Nhiên có chút vội vàng đi tới gọi cô, không ngờ nhìn thấy bó hoa hồng trên bàn Đường Khả Hinh, anh ơ một tiếng, bật cười nói: “Hoa hồng xanh xinh đẹp như vậy? Người nào tặng cho Tiểu Đường chúng ta vậy?” Đường Khả Hinh ngẩng đầu lên, nhìn về phía Trang Hạo Nhiên, ánh mắt đột nhiên sáng lên, nói: “Có phải anh tặng hay không?” “Tôi?” Trang Hạo Nhiên lập tức đưa tay chạm lồng ngực của mình một cái, nhìn về phía Đường Khả Hinh kinh ngạc cười nói: “Tại sao tôi tặng cho cô? Ánh mắt tôi bị mù à?” “Anh. . . . . .” Đường Khả Hinh trừng anh. Tất cả mọi người đều không nhịn được cười tiếp. Trang Hạo Nhiên cùng Tiêu Đồng đi ra, anh trực tiếp rời phòng làm việc, muốn đi qua Tập đoàn Á Châu mở cuộc họp nội bộ, căn dặn Tiêu Đồng đi theo, âm thanh nhạt nói: “Ở trên bàn làm việc của tôi, đưa cho cô ấy.” Tiêu Đồng nghe xong, liền gật đầu một cái, nói: “Vâng” Trang Hạo Nhiên không nói gì thêm, chỉ nghiêng mặt nhìn về phía phòng thư kí, Đường Khả Hinh vẫn nhìn bó Hoa hồng xanh đến xuất thần, anh ah một tiếng, cười nói: “Đứa ngốc, thông minh như vậy, cũng không nghĩ ra được.” Anh nói xong, liền có chút tiêu sái xoay người đi khỏi. Lúc này Tiêu Đồng đẩy nhẹ cửa đi vào phòng làm việc, sau đó đi tới trước bàn làm việc, cầm vé máy bay màu xanh, kẹp ở bên trong một phần tài liệu, im lặng đi ra, xoay người lại đi vào phòng thư kí, thấy Đường Khả Hinh còn đang suy nghĩ người tặng hoa là ai, liền cười nói: “Được rồi, tôi cho cô một nhắc nhở.” “Cái gì?” Đường Khả Hinh nhìn về phía cô. Tiêu Đồng nắm nhẹ tài liệu, đi tới chỗ ngồi, mới cười nói: “Người tặng hoa cũng không phải người tiệm bán hoa, mà là nhân viên ở đại sảnh, vậy thì khẳng định là người ngưỡng mộ cô đã lâu, khẳng định là người ở trong khách sạn.” Đường Khả Hinh suy nghĩ những lời này, lại nâng Hoa hồng xanh nhìn một cái, lại cười nói: “Đại sảnh. . . . . . Chẳng lẽ là. . . . . . Tiểu Lý Tử? Mi lần tôi tan việc, anh ấy đều rất nhiệt tình chào hỏi tôi. . . . . .” “Phốc!” Mọi người lại không nhịn được nằm sấp trên bàn cười to. Đường Khả Hinh thật sự không nghĩ ra được, liền đem nó để qua một bên, rất tức giận nói: “Thật kỳ quái! Muốn tặng hoa cho người ta, thì trực tiếp đưa! Đưa thế này có ý gì? Rốt cuộc là ai vậy?” Văn phòng Tổng Giám đốc. Tiếng gõ cửa vang lên. “Vào đi. . . . . .” Một tiếng nói trầm thấp, đáp nhẹ. Đông Anh mỉm cười cầm một ly cà phê, cẩn thận đi tới, lúc này nhìn thấy Tưởng Thiên Lỗi đã ngồi ở trước bàn làm việc, mặc áo sơ mi màu xanh nhạt, quần tây dài đen, tao nhã im lặng lật xem tài liệu, bút máy trong tay nhẹ nhàng phê tài liệu, đang trầm ngâm . . . . . . Cô đi tới trước mặt của anh, đặt nhẹ ly cà phê bên cạnh điện thoại bàn, mới nói: “Tổng Giám đốc, cà phê anh muốn.” “Ừ.” Tưởng Thiên Lỗi cũng không ngẩng đầu lên. Đông Anh nhịn cười nhìn vẻ mặt anh chăm chú, dịu dàng nói: “Tôi đã sai người đưa Hoa hồng xanh đến phòng làm việc của Khả Hinh rồi.” “Ừ.” Tưởng Thiên Lỗi chỉ nhàn nhạt đáp. Đông Anh nhìn bộ dạng của anh, không nhịn được mỉm cười, lại im lặng lui ra ngoài, đóng nhẹ cửa lại. Lúc này Tưởng Thiên Lỗi mới có chút không tự nhiên ngẩng đầu lên nhìn về phía cánh cửa kia, nghĩ tới lời Đông Anh mới nói, anh không nhịn được có chút căng thẳng, đưa tay quơ nhẹ cằm, rồi lại vội vàng thả tay xuống, cầm điện thoại di động lên, ngón cái nhẹ nhàng quét một cái, danh bạ đang nhanh chóng trượt qua, cho đến khi vạch đến tên Khả Hinh, ngón tay anh nhẹ nhàng nhấn một cái, nhìn hình cô đứng ở trong phòng bếp nở nụ cười ngọt ngào, xuất hiện ở trước mặt của mình, mắt to sáng lấp lánh giống như vì sao. Hai mắt không nhịn được dịu dàng, nhìn cô gái trong màn hình, cảm xúc nhẹ nhàng dâng lên. Tiếng gõ cửa lại vang lên. Nhanh chóng để điện thoại di động xuống, lại quên đóng màn hình. Anh lập tức cầm bút máy lên, lại muốn phê duyệt tài liệu. Đông Anh dịu dàng đi tới, trong tay cầm một phần tài liệu, đi về phía Tưởng Thiên Lỗi, nhẹ nhàng đặt tài liệu xuống, ánh di chuyển đến tấm hình Khả Hinh cười ngọt ngào trong màn hình, cô đột nhiên mỉm cười, nói: “Dự án khách sạn dưới nước của chúng ta rốt cuộc đã được phê duyệt.” Tưởng Thiên Lỗi kinh ngạc ngẩng đầu lên nhìn về phía Đông Anh, có một chút vui mừng nói: “Phê. . . . . . Phê duyệt rồi?” “Đúng vậy. Phê xuống.” Đông Anh mỉm cười nói. Trên mặt Tưởng Thiên Lỗi lập tức nghi ngờ, nhớ tới chuyện mua đất lần trước, Thủ tướng hết sức không vui, sau đó mình mấy lần yêu cầu tiếp kiến, ông cũng không gặp, giống như cha tức giận con trai, sau đó nghe nói Ủy viên Trương và Thủ tướng gặp gỡ một chút, chẳng lẽ. . . . . . Bởi vì Khả Hinh. . . . . . Tim của anh chợt mềm mại, trên mặt không nhịn được hiện lên nụ cười dịu dàng. “Anh xem đi, đây là Thị Trưởng tự mình ký tên.” Đông Anh nói. Tưởng Thiên Lỗi nhanh chóng mở tài liệu ra, thấy quả nhiên là Tần Vĩ Nghiệp ký tên, anh thở phào một hơi, lại khó nhịn được cười, nói: “Rốt cuộc phê duyệt rồi! Thật tốt quá! Lập tức bảo Văn Phong trở về nước!” “Vâng” Đông Anh mỉm cười nói. Tưởng Thiên Lỗi lại kích động xem công văn kia, muốn vòng qua Như Mạt, để cho Tần Vĩ Nghiệp rất khó khăn. . . . . . “Chúc mừng Tổng Giám đốc Tưởng, nếu như không có chuyện gì, tôi đi ra ngoài trước.” Đông Anh cười nói. “Ừm!” Tưởng Thiên Lỗi tiếp tục xem công văn phê duyệt, vui vẻ mỉm cười. Đông Anh im lặng xoay người, đi tới bên cửa, muốn kéo cửa phòng làm việc, lại im lặng một lúc, xoay người nhìn về phía Tưởng Thiên Lỗi đang kích động, mỉm cười nói: “Tổng Giám đốc. . . . . .” “Hả?” Tâm trạng Tưởng Thiên Lỗi hết sức vui vẻ, ngẩng đầu lên nhìn về phía cô. Đông Anh dịu dàng nhìn về phía anh, cười nói: “Nếu như có thời gian tặng hoa vẫn mau sớm nói cho người kia đi, bởi vì tấm thẻ màu trắng rất giày vò cô gái, lúc đó tôi bị sư huynh giày vò như vậy. . . . . .” Tưởng Thiên Lỗi cười như không cười nhìn về phía cô. Đông Anh cười ngọt ngào, kéo cửa ra, đi khỏi."
}