{
  "chapter_name": "Chương 529: Jenny",
  "content": "Khoảng thời gian 1455-1485 xảy ra cuộc nội chiến, tranh giành vương vị ở nước Anh giữa vương triều Lancaster và vương triều York, gọi là Chiến tranh hoa hồng. Nguyên nhân có tên gọi như thế là do trên huy hiệu của hai gia tộc đứng đầu là hoa hồng đỏ và hoa hồng trắng. Cuộc chiến tranh này đã trải qua mấy chục năm cực kỳ tàn khốc cùng quyết liệt, vô số vương tử và công tước cùng nhau tranh đoạt vương vị mà làm cho vô số người chết, khói thuốc súng nổi lên khắp nơi. Ngày đó, tuyết bay tán lạn, khắp núi rừng, tuyết trắng kéo đến bao phủ, đóng băng toàn bộ cánh rừng rậm, tòa thành màu đen, ầm ầm mở ra, dẫn đầu là kỵ sĩ mặc áo giáp vàng, tay cầm trường kiếm, cưỡi bạch mã đứng đầu, phía sau là chiến kỳ đón gió lay động, trên lá cờ là hình một đóa hoa hồng trắng hiện ra rõ ràng, xinh đẹp trước mặt mọi người. Quốc vương cai trị đời thứ VI dẫn đầu binh lính đang giơ cao chiến kỳ, tự mình nghênh đón, hạ lệnh bất luận thế nào cũng phải đem gia tộc York đánh bại. Trên vùng thôn quê hoang dã, âm thanh chiến đấu tiếp truyền đến, tiếng chiến mã nghển cổ kêu gào, người ở hai gia tộc không ngừng gầm thét chém giết, các trường kiếm chém xuống không chút lưu tình, máu tươi tung tóe khắp nơi, nhuộm đỏ cả một vùng tuyết trắng. Trong gia tộc York có một người con trai anh dũng nhất , mặc áo giáp bạch kim, tay cầm trường kiếm, lập tức cưỡi ngựa lao thật nhanh trên tuyết, giết vô số binh sĩ của gia tộc Lancaster, đi đến chỗ nào là máu tươi bay lên tới đó. Vô số binh sĩ nhao nhao rút lui. Hắn tiếp tục phát ra tiếng gào thét giận dữ, tay cầm thanh trường kiếm được khảm đá hồng ngọc, với khí thế mạnh mẽ, vung kiếm giết binh sĩ của gia tộc Lancaster, xa xa một con tuấn mã màu đen điên cuồng phi nhanh đến, cầm trong tay trường kiếm, lập tức xông phá vòng vây, chém giết vô số binh sĩ của gia tộc York, nhìn hắn mặc áo giáp màu bạch kim, mang theo ký hiệu hoa hồng trắng, hai tròng mắt nóng lên, tay cầm trường kiếm vung lên, giá một tiếng, chân đá mạnh vào hông ngựa, thân thể lao nhanh về phía trước, vào lúc bọn binh lính tới gần một thanh kiếm chém thẳng về phía cổ hắn. Chiến mã ngửa cổ lên trời hí một tiếng dài Hắn phun ra máu, tay cầm trường kiếm vung lên, đẩy lùi vòng vây của binh lính đang lên, chiến mã đột phá vòng vây phi nước đại thật nhanh rời đi, ai biết được phía trước là núi rừng u ám, chiến mã dừng chân không kịp, rống lên một tiếng hí dài, kéo theo chủ nhân của mình ngã ầm xuống giữa núi rừng phủ đầy tuyết trắng tinh. Địa thế núi rừng hiểm trở, đường đi trong rừng càng đi càng xuống dốc, cuối cùng là vách núi sâu vạn trượng. Chiến mã vì bảo vệ chủ nhân, ý thức được sắp phải xông thẳng qua vách núi, nhìn thấy phía trước có đại thụ trăm năm tuổi, dừng chân không kịp, liền hí một tiếng cuối cùng, đầu ngựa đập thẳng vào thân cây, máu tươi bắn ra, quằn quại bên cạnh cây đại thụ, chủ nhân ngã nằm trên mặt tuyết, nón giáp rơi ra lộ ra gương mặt anh tuấn tuyệt đẹp, ngửa mặt hướng lên trời cao, tóc xoăn màu vàng óng ánh tiết lộ huyết thống cao quý của hắn, đôi mắt thâm thúy khẽ nhắm, mũi diều hâu cao nhọn lộ vẻ ôn nhu, môi mỏng nhẹ mở ra, từng mảng tuyết trắng rơi xuống… Chiến mã nằm trên mặt tuyết, đầu đầy máu tươi, mở mắt to tròn đen láy nhìn chủ nhân đang nằm trên tuyết không nhúc nhích, chỉ là máu tươi từ trong áo giáp của hắn đang tràn ra…Con ngựa hí một tiếng lớn kêu chủ nhân của nó, bất đắc dĩ mất hết khí lực, cuối cùng đành nhắm lại hai mắt, nhận lấy an bài của thượng đế… Lúc này, tuyết bay khắp trời, hoàng hôn buông xuống, không còn nghe thấy âm thanh chém giết nào nữa, cuối cùng đã đến lúc hoa hồng trắng nhẹ nhàng mang chiến thắng trở về, mà người thanh niên mang huyết thống quý tộc nhất, anh dũng chiến đấu ở trong trận chiến này lại thần bí biến mất. Bên ngoài, quân đội York thừa thắng xông vào London, toàn bộ núi rừng là một mảnh yên tĩnh, chỉ còn lại khung cảnh tĩnh lặng tràn đầy tuyết rơi. Trong nháy mắt đêm tối đã bao trùm khắp nơi, đem người thanh niên cùng với những vết máu, hoàn toàn vùi lấp. Cho tới bây giờ, chiến tranh đều lấy linh hồn hướng về phía trước để đổi lấy hòa bình. Tuyết rơi trắng xóa, có lẽ là nước mắt của Thượng đế, ở trận chiến này, rốt cuộc chết trận bao nhiêu oan hồn, loại hòa bình như thế, có lẽ dân chúng thực sự không hiểu được. Trận tuyết rơi này kéo dài hai ngày hai đêm, trong một đêm đen, mặt trăng theo gió lạnh gào thét, treo ở trên cao, ánh sáng màu bạc chiếu khắp rừng rậm, lại càng ngày càng lạnh. Chiến mã đã bị vùi lấp trong tuyết trắng mà hắn lại rơi xuống một khe núi nhỏ, có lẽ do hắn được Thượng đế thương tiếc, tuyết nhẹ nhàng rơi xuống người hắn, luôn có từng cơn gió lạnh thổi tuyết rơi trên người hắn, những bông tuyết nhỏ rơi vào cánh môi của hắn, tan dần, giống như rượu ngon trân quý của Thượng đế ban cho, liền tan vào trong cơ thể hắn… Cứ như vậy, suốt hai ngày hai đêm, hắn đều nhờ vào rượu ngon trân quý ấy mà nuôi sống sinh mệnh. Ban đêm, mặt trăng ẩn mình trong các áng mây, gió lớn thổi bay vô số bông tuyết trên mặt đất. Màn đêm tối đen như mực. Cho đến khi, xa xa truyền đến một loạt tiếng bước chân, thậm chí bay tới như một luồng ánh sáng, chỉ là ánh sáng này không có tự nhiên xuất hiện, đang dịu dàng di chuyển đến. Ánh sáng đến gần chiếu sáng màu tuyết trắng trên mặt đất và núi rừng tối tăm, quả thực xuất hiện một bóng dáng ôn nhu, cô có mái tóc xoăn dài màu đỏ sậm, tóc được thắt bím dài tỉ mỉ cố định trước trán, trái phải hai bên được cài những bông hoa tuyết trắng nhỏ, mặc cho tuyết rơi đầy trên đèn lồng cổ xưa, trên tay áo cùng váy dài, thậm chí tuyết rơi đầy trên chân, khoác áo dài màu đen, cầm đèn lồng, giẫm lên tuyết đi về phía bên này, đôi mắt xanh của cô dịu dàng như nước, mũi cao xinh xắn, trên mặt có vài nốt tàn nhang, đôi môi căng mọng màu hồng phấn, khuôn mặt xinh xắn hoàn mỹ như tranh vẽ, toàn bộ tạo thành một điểm hồng giữa núi rừng… Cô ấy cầm đèn lồng tiếp tục đi về phía trước, sắp sửa đi qua khe núi, lại đi qua một khe núi nhỏ, đột nhiên có cái gì đó vướng chân mình, cô khẽ kêu một tiếng, cả người ngã nhào trên mặt đất… “ Ui da, tuyết này thật đáng chết mà…” Cô chống tay ngồi dậy, sắp đứng lên, cầm đèn lồng lên, thầm vui mừng cũng may nó không bị tắt, vừa nghĩ muốn mắng vài câu, cô xoay người nương theo ánh đèn nhìn thấy một thanh niên nằm trên tuyết, phần lớn thân thể đều bị vùi trong tuyết, chỉ lộ ra gương mặt anh tuấn, cô hoảng hốt thét lên: “Trời ơi ! Đây là ai a? Đã chết rồi sao ?” Cô vội vã kéo mũ xuống, che lại trên đầu mình, cầm đèn lồng, cúi đầu bước nhanh đi về phía trước, chân đạp trên tuyết phát ra tiếng xèo xèo, kéo váy dài trên mặt tuyết, phát ra tiếng róc rách vang khắp nơi… Đi được một lúc, đột nhiên cô dừng lại, cầm chặt đèn lồng, gió thổi tới cuốn tuyết trắng bay khắp nơi, đôi mắt cô ôn nhu, cảm giác như người thanh niên kia vẫn còn sống, cô xoay người trong nháy mắt, có chút kiêng kỵ nhìn người thanh niên đang nằm đó, tuyết trắng dần dần che phủ gần hết gương mặt anh ta, giống như sắp vùi lấp tính mạng của anh ta, đôi mắt xanh của cô gái này hiện lên sự thiện lương, cứng cỏi, hít sâu một hơi, nhấc váy dài lên, bước trên tuyết đi tới trước mặt anh ta, nâng cái đèn lồng lên để nhìn kỹ khuôn mặt anh tuấn của anh ta, ở trong tuyết đang bay, vẫn đẹp tới mức khiến cho tim người ta đập nhanh như vậy, hai tròng mắt cô khé chớp, căng thẳng giơ bàn tay trắng nõn đến gần cái mũi cao của anh ta, phát hiện vẫn còn hơi thở ấm áp, đôi mắt cô kinh ngạc sáng ngời, ném thật nhanh cái đèn lồng, quỳ gối trên mặt tuyết, đem đôi tay trắng nõn của mình lôi người thanh niên đang bị vùi trong tuyết lên… “ Hi…Hey…Anh có khỏe không?” Cô khẩn trương cào hết tuyết đang che phủ người hắn, lo lắng nhìn anh ta dường như đang ngủ say, cô thở ra khí trắng, không ngừng cào hết tuyết trên người anh ta… “ Hey! Anh có khỏe không?” Cô tiếp tục cào tuyết trên người anh ta, lại phát hiện tay mình đã chạm vào áo giáp sắt cứng rắn, tóc xoăn màu vàng óng ánh dài quá vai, chỉ có kỵ sĩ trở lên mới có tóc dài quá vai, hơn nữa anh ta còn có tóc xoăn màu vàng…Cô càng nghi hoặc lại càng mạo hiểm bất chấp rét lạnh, quỳ trên mặt đất, đào tuyết trên người anh ta, mặc kệ gió thổi lạnh run, tuyết bám đầy trên mái tóc vàng xoăn của cô , trên khuôn mặt trái xoan, trên cánh mũi xinh xắn của cô… “ Này !” Hai tay cô gần như đông cứng, ngẩng đầu nhìn thấy anh ta vẫn như cũ ngủ thật say, nhớ tới Quốc Vương từng nói, chiến sĩ anh dũng sẽ không hôn mê, sẽ không chết đi, bọn họ chỉ là đang ngủ, ánh mắt cô nhanh trí nhẹ nhàng chớp lóe, vô ý thức hít phải một ngụm khí lạnh, toàn thân đông cứng, duỗi nắm tay nhỏ bị lạnh buốt trở nên đỏ hồng ra, xoa xoa trên người mình, liền hướng trên mặt anh ta, phịch một tiếng, nhắm mắt lại mà đánh tới!. “ A !” Một âm thanh truyền đến, người thanh niên thực sự đã tỉnh lại, trên mặt bộc lộ vẻ đau đớn, nặng nề thở một hơi. Cô vui mừng cười rộ lên. Lúc này, tuyết lớn bay tán loạn, có một cô gái ôn nhu, tại rừng rậm không biết ở nơi nào kia, vặn đứt hai nhánh của cây đại thụ, cắn răng chịu đựng giá lạnh, đem áo giáp của anh ta cởi ra, đặt anh ta lên nhánh cây to chi chít lá vừa chặt, ban đêm giá lạnh, cô từng bước từng bước kéo anh ta đi về phía trước, cái đèn lồng nhỏ lung lay ở trong rừng cây, khó khăn di chuyển. Lướt nhẹ trên tuyết, thế giới tự nhiên phát sinh biến hóa, quân York tiếp tục tiến vào London, sắp sửa xưng vương. Sáng hôm sau, mặt trời chiếu rọi khắp nơi vô cùng ấm áp. Một đường kéo dài đến rừng nho, bao trùm vài sườn núi, chiếu xuống cành lá, bị người dùng vải bọc lại thành hình tròn, cây nho trải dài dọc đường đi, được người ta trồng ngay ngắn thẳng hàng, trong lòng người Anh, rượu đỏ là nước trân quý do Thượng đế ban tặng cho nhân loại. Một cô gái mặc váy dài cũ màu xanh, tóc dài được tết gọn gàng, ngọc trai màu trắng được cài trên bím tóc, cô giống như cánh bướm Hồ Điệp giữa ngày đông, nhấc lên váy dài, đem loại rượu đỏ của Pháp, cất vào bình nhỏ, đi về phía trang trại… “ Charles tiên sinh !” Tay cô cầm bình rượu đỏ, vui vẻ đem tới gian phòng chủ trang trại, vừa muốn báo cáo thì nhìn thấy một người đàn ông, tuổi gần bốn mươi, mặc áo sơ mi trắng, ôm một phụ nữ đã cởi bỏ quần áo nửa trên, họ ôm nhau trên sofa, ông ta làm tư thế cúi xuống cắn ngực, vợ ông ta ngửa mặt phát ra tiếng thở dốc… Jenny kiềm lòng không đậu, kinh ngạc kêu một tiếng, cô xũng không phải là vợ của chủ trang trại mà chỉ là con gái của tình nhân ông ta !. Sau đó, quả nhiên không ngoài dự liệu, Jennny bị đánh bằng roi, bị đánh một trận dữ dội, sau đó lau đi khóe miệng rỉ máu, ra khỏi phòng. “ Đúng là …gặp quỷ mà !” Người nô lệ da đen đang bưng điểm tâm nhìn thấy Jenny bị đánh, liền thương tiếc nói: “ Hai chị em con không phải đã đi tham gia vũ hội do công tước tổ chức rồi sao, tại sao bây giờ con lại ở đây chịu đòn”. Jennny không lên tiếng, tùy ý nhấc váy dài, tay áo phối ren tung bay, bước nhanh về căn hầm của mình. Trong vườn nho, nơi đây từ lâu đã bị mọi người quên lãng, chỉ có cô là người yêu thích nó nhất. Căn hầm nho nhỏ, cửa gỗ đã khóa lại,cô cẩn thận từng chút cầm bình rượu lên, mở khóa, đi vào nhìn thấy một thanh niên, đang thoi thóp dựa vào thùng rượu bên cạnh, tiếp tục mê man ngủ, cô nhấc váy dài lên, lập tức ngồi xổm bên cạnh anh ta, đôi mắt màu xanh bộc lộ ánh mắt dịu dàng, đêm qua đã vất vả lắm mới lén đưa anh ta vào vườn nho này, không dám đi lung tung khắp nơi, đành phải đem anh ta ở tạm ở hầm rượu này thôi. “ Hey ?” Cô ngồi xổm ở bên cạnh anh ta, vươn tay nhẹ nhàng họi anh ta thật to. Anh ta tiếp tục ngủ say, tóc xoăn nhẹ buông xuống, lộ ra khí chất tôn quý. Cô tiếp tục nhìn anh ta thật lâu, không có cách nào đột nhiên cầm bình rượu trong tay mở nắp ra, khẽ nâng khuôn mặt anh tuấn của anh ta lên, muốn rót cho anh ta một chút rượu đỏ ấm áp … Bất đắc dĩ rượu đỏtheo khóe miệng chảy ra ngoài. Cô lo lắng nhìn anh ta thật lâu, cuối cùng vẫn không có biện pháp, giơ chai rượu đỏ lên, ngửa mặt uống một hớp lớn, sau đó cúi người xuống, nhẹ nâng khuôn mặt anh ta, đưa mắt do dự nhìn thật lâu, rốt cuộc quyết định khẽ hôn lên môi mỏng của anh ta, nhúc nhích khuôn mặt, đem toàn bộ rượu đỏ đẩy vào bên trong miệng anh ta…"
}