{
  "chapter_name": "Chương 485: Chiếc ô nhỏ",
  "content": "Giữa trưa. Ánh mặt trời rực rỡ. Đường phố rợp bóng cây , xe cộ đi lại, ồn ào huyên náo. Trang Hạo Nhiên mở ra cửa xe , làn gió mát rượi lùa vào, chiếc xe thể thao nhanh chóng chạy tới trước cửa hàng \"GUCII\", dừng xe, ngẩng đầu nhìn về phía cửa hàng này, kiến trúc ba tòa độc lập, mặt tường lấy màu xám làm màu chủ đạo, bên trong là cửa kính, phản chiếu sự cao quý, anh dừng ở cửa chính tòa thứ hai nghĩ nghĩ, rồi tháo dây an toàn, đi xuống xe. Trong cửa hàng, nhân viên phục vụ mặc đồng phục đi ra , nhìn về phía Trang Hạo Nhiên, tôn kính gọi: \"Tổng giám đốc Trang \" \"Uhm...\" Trang Hạo Nhiên đi vào cửa hàng xa hoa , nhìn thấy đều là các khách hàng nữ, đang ở đó chọn thời trang mùa xuân Paris mới nhất, anh không lên tiếng, quay người đi lên cầu thang hình xoáy ốc. Mấy vị thiên kim tiểu thư kia, đứng ở trước muôn vàn những bộ váy rực rỡ sắc màu, nghiêng mặt nhìn về phía Trang Hạo Nhiên âu phục màu xanh đậm, nghiêng người đi lên cầu thang hình xoáy ốc, thân hình cao lớn đẹp trai , cũng không khỏi kêu nhỏ: \"Thiếu gia nhà ai mà đẹp trai như vậy?\" \"Bộ trang phục trên người anh ấy, hình như là do CARL- bậc thầy về thiết kế làm đi, cả thế giới cũng chỉ có một bộ, do chính ngài ấy tự tay chế tạo , tôi chỉ nhìn thấy ở trên tạp chí một lần, còn đang thắc mắc có phải hay không là vì vị thiếu gia kia thiết kế ? Người nào mà có thể mời được ngài ấy thiết kế?\" Một vị tiểu thư nhẹ giọng nói. \"Vị thiếu gia kia nhà ai?\" Dẫn đầu một người đẹp hơi lớn tuổi, nhìn về phía người phục vụ của cửa hàng hỏi. \" Tổng giám đốc Trang của Tập đoàn Hoàn Á ...\" Nhân viên phục vụ ngay lập tức nói. Ba người thở dốc vì kinh ngạc, khiếp sợ kêu lên: \"Trang... Trang Hạo Nhiên?\" \"Khó trách anh ấy mời được thầy CARL thiết kế cho, chị anh ấy thế nhưng là Trang Ngải Lâm, người đẹp đệ nhất phương Đông ở Paris, đều là những vị khách quý trong tuần lễ thời trang Paris, em trai ở Anh quốc-người đàn ông hoàng kim phương Đông lại càng khiến chúng tối trong lòng ngưỡng mộ !\" \"Anh ấy sao có thể đến cửa hàng của chúng ta ?\" Mấy người lại bắt đầu sôi nổi bàn tán. Trang Hạo Nhiên đi lên lầu hai, nhìn về phía phòng khách màu tím nhạt tôn quý, khắp nơi đều trưng bày những bộ trang phục thật đẹp trong tuần lễ thời trang mùa xuân ở Paris, có âu phục đầy nữ tính, còn có những chiếc váy công sở, đảo mắt nhìn đều không có thấy váy dự tiệc. \" Tổng giám đốc Trang phiền ngài ở đây chờ một chút. Lầu ba là khu chuyên về lễ phục dự tiệc, chính là có ba vị tiểu thư đã bao chọn cả tầng, đang thử y phục..\" Nhân viên quản lý, mỉm cười đi tới, nhìn về phía Trang Hạo Nhiên, mời anh ngồi ở trên sô pha chính giữa phòng khách để chờ. \"Được...\" Trang Hạo Nhiên hướng về phía sô pha đi tới, ngồi xuống, giơ tay, nhìn đồng hồ, đã gần một một tiếng rồi . Nhân viên phục vụ cẩn thận từng li từng tí bưng một chai rượu Xích Hà Châu năm 2000, cẩn thận đặt ở trên bàn thủy tinh. \"Không cần, tôi còn lái xe.\" Trang Hạo Nhiên phân phó. \"Vâng...\" Nhân viên phục vụ nghe lời, tức khắc cầm lại chai rượu đỏ, sau đó đi vào phòng nghỉ ngơi, lần nữa pha một ly trà Thiết Quan Âm pha lẫn hoa nhài, cẩn thận khẽ đặt lên bàn thủy tinh trước mặt. Trang Hạo Nhiên có chút khẩn trương ngồi ở trên sô pha, tay nhẹ đặt lên mép ghế, ngón tay khẽ gõ, nhớ lại không biết Đường Khả Hinh thế nào rồi ? \" Tổng giám đốc Trang tới rồi?\" Nhã Tuệ từ trên lầu đi xuống, nhìn về phía Trang Hạo Nhiên, mỉm cười nói. \"Uhm...\" Trang Hạo Nhiên tươi cười đứng lên, đi về phía Nhã Tuệ, nói: \"Vừa rồi công việc cũng không nhiều lắm.\" \"Anh vất vả rồi.. .\" Nhã Tuệ nhìn về phía anh, khẽ cười nói. \"Không vất vả...\" Anh nói xong, nhìn về phía Nhã Tuệ, có chút lo lắng hỏi: \"Khả Hinh đâu? Cô ấy không sao chứ? Khuôn mặt thực sự khôi phục sao?\" Nhã Tuệ ngẩng đầu, nhìn về phía Trang Hạo Nhiên nét mặt khẩn trương, cười nói: \"Cô ấy vừa mới đổi xong váy dự tiệc , đang xuống lầu , anh nhìn xem...\" Trang Hạo Nhiên mỉm cười, khoảnh khắc nghe thấy một loạt tiếng bước chân nhẹ nhàng vang tới, liền ngẩng đầu, nhìn về phía cầu thang hình xoắn ốc kia. Một thiếu nữ, tóc nhẹ buộc lên , tóc giả đen dài tới ngang eo, trên đầu đội mũ hoa màu trắng nhỏ cỡ lòng bàn tay, gương mặt sáng ngời, mắt hạnh mở to trong sáng long lanh như nước mùa thu, mũi thẳng dọc dừa nhẵn nhụi, thật gợi cảm mê người, vẫn là cánh môi màu hồng nhuận trơn bóng, mỉm cười, liền như ánh trăng rằm, cô mặc váy dài chéo vai bó sát người lộ ra những đường cong tinh tế, chậm rãi đi xuống, đuôi váy hình bán nguyệt xếp chồng kéo dài trên mặt đất như ngàn cánh hoa nhỏ xếp thành, thướt tha theo từng bước chân cô tạo ra âm thanh nho nhỏ, vai trần cùng hai tay trắng nõn phủ một lớp sa mỏng, cao quý, long trọng mà nhẹ nhàng thoải mái, chân đi giày cao gót 12 phân, cẩn thẩn từng li từng tí bước xuống cầu thang hình xoáy ốc...... Trang Hạo Nhiên ngẩng đầu, nhìn về phía cô, sửng sốt. Đường Khả Hinh ngẩng đầu, nhìn về phía Trang Hạo Nhiên, cũng dịu dàng cười, khuôn mặt nhỏ nhắn , hai má phấn nộn đỏ ửng, đôi môi đỏ mọng hé mở, xinh đẹp khiến người khác không khỏi say mê. Trang Hạo Nhiên hai mắt, nhìn kỹ nụ cười say lòng người này của cô, trong nháy mắt hít thở không thông. Đường Khả Hinh vừa nhìn về phía anh, vừa vịn cầu thang đi xuống dưới, rốt cuộc cũng bước một bước cuối cùng, hai chân đặt trên mặt đất, đáy lòng tràn đầy sự biết ơn cùng thứ tình cảm nhẹ nhàng, đi tới trước mặt Trang Hạo Nhiên, ngẩng đầu nhìn về phía anh... Trang Hạo Nhiên không lên tiếng, vẫn như cũ chăm chú nhìn Đường Khả Hinh tóc ngắn buộc gọn sau đầu ,hoàn toàn lộ ra khuôn mặt nhỏ nhắn, ôn nhu, da thịt trắng mịn, cằm nhọn khéo léo, có phần gợi cảm... Đây mới là một thiếu nữ xinh đẹp chân chính. \"Em hôm nay... Có phải cao hơn một chút không?\" Đường Khả Hinh nhìn về phía Trang Hạo Nhiên, đột nhiên ngọt ngào cười, nói. Trang Hạo Nhiên hai tròng mắt lộ ra mấy phần ôn nhu, nhìn về phía cô, mỉm cười, đáp: \"Uhm...\" Đường Khả Hinh nghĩ ngợi, rồi mới nhìn Trang Hạo Nhiên, có chút yêu kiều cười nói: \"Vừà rồi em đổi lại váy, lại bởi vì nó quá dài, em có chút chống đỡ không nổi, nhân viên phục vụ đã chuẩn bị cho em một đôi giày tám phân , sau đó em hỏi cô ấy, tôi một mét sáu mốt, cộng thêm tám cm, là rất cao sao? Các cô ấy nói, cao gần mét bảy, trong lòng em nghĩ nghĩ, còn chưa đủ, anh cao đến một mét chín cơ mà ....thế là em liền chọn một đôi giày mười hai phân ... Anh xem?\" Cô nói xong, nhẹ nâng váy trắng lên... Trang Hạo Nhiên cúi đầu, nhìn về phía cô nhấc lên làn váy, lộ ra đôi giày thủy tinh, quả nhiên thật là cao, đôi chân nhỏ trắng nõn, đặt trong đôi giày thủy tinh trong suốt, da sáng mịn màng, chân nhỏ đạp đạp vài cái có phần hồng lên, mắt cá chân cao , càng hấp dẫn mê người, anh ôn nhu cười. Đường Khả Hinh đứng ở trước mặt Trang Hạo Nhiên, dịu dàng như mộng, nhu tình như nước cười ngọt ngào nói: \"Em biết em nhìn không cao, cho nên sau này em muốn mua nhiều giày cao gót chút, như vậy đứng ở bên cạnh anh, có vẻ như không quá thấp...\" Trang Hạo Nhiên khẽ nâng mí mắt, nhìn về phía Đường Khả Hinh khuôn mặt xinh đẹp, trong đôi mắt anh chan chứa bao tình cảm, ôn nhu mà rung động hỏi: \"Vì sao, lại muốn mang giày cao gót cao như vậy?\" \"Bởi vì anh hi vọng em lớn lên a... Em mặc dù chiều cao không có cách nào tăng, thế nhưng tóm lại là em đã có biện pháp, sẽ từ từ cao lên, cho đến có một ngày, có thể kiêu ngạo mà tự hào đứng ở bên cạnh anh, cùng anh xứng đôi, trong tương lai, khiến anh yêu mến hơn, mặc dù em không có cách nào, giống như anh ở bên cạnh em như vậy, là một ngọn núi lớn, như thế thì... . . .Em nguyện một lòng làm chiếc ô nhỏ đi\" Đường Khả Hinh nhìn về phía anh, khẽ nhếch cánh môi, đẹp đẽ tươi cười nói. Trang Hạo Nhiên nhìn về phía cô mềm mại cười nói: \"Chiếc ô nhỏ?\" \"Uhm, một chiếc ô nhỏ...\" Đường Khả Hinh nhìn về phía anh, cười ngọt ngào nói. \" Ô nhỏ dùng để làm cái gì?\" Trang Hạo Nhiên nhìn về phía cô, xao động hỏi. Đường Khả Hinh cười nói: \"Vì anh che gió chắn mưa a.\" Trang Hạo Nhiên hai tròng mắt, xẹt qua một tia ngọt ngào, nhìn cô, nhịn không được cười nói: “Ngoan như vậy?\" Đường Khả Hinh lại lộ ra một chút biểu tình hờn dỗi, nhìn về phía Trang Hạo Nhiên, cười nói: \"Đương nhiên rồi!\" \"Ô nhỏ có bao nhiêu lớn?\" Trang Hạo Nhiên nhìn về phía cô, lại ôn nhu hỏi. Đường Khả Hinh nhẹ nhàng nghĩ nghĩ, liền tiến một bước, gần như tới sát lồng ngực của anh, vươn bàn tay thon dài như ngọc, nhẹ bịt hai tròng mắt của anh, cười nói: \"Lớn như vậy...\" Trang Hạo Nhiên trong lòng khẽ động, nhắm lại hai tròng mắt, cảm nhận được bàn tay ấm áp của cô, nhẹ đặt lên đôi mắt mình, đã hiểu rõ, đó là toàn bộ thế giới... Tiếp tục nhớ mong. Đôi mắt anh kích động nhẹ chớp, vươn tay, khẽ nắm bàn tay nhỏ bé tinh tế của cô, kéo xuống , mở mắt ra, mỉm cười nhìn về phía thiếu nữ trước mặt, đang cười ngọt ngào dịu dàng kia, rung động nói: \"Hứa hẹn lung tung, cũng không phải là chuyện đùa...\" Đường Khả Hinh lại mỉm cười nói: \"Em cũng đã từng vì hai hứa hẹn,mà thiếu chút nữa lấy mạng của em, thế nhưng, em vẫn muốn hứa hẹn... Bởi vì hứa hẹn, là một chuyện thật tốt đẹp...\" Trang Hạo Nhiên thật sâu nhìn về phía cô, không lên tiếng, lại hiện lên ý cười mấy phần kích động, nhẹ nhàng thở một cái, kéo cô nhẹ ôm vào trong lòng, mặt cọ cọ vào khuôn mặt nhỏ nhắn của cô. Nhân viên phục vụ cùng Nhã Tuệ ngẩng đầu, nhìn về phía hai người bọn họ ăn ý với nhau như vậy, tất cả đều trầm mặc đi xuống lầu. Trang Hạo Nhiên nhẹ buông thân thể mềm mại của cô ra, vươn tay, nhẹ nắm cái cằm của cô, hai tròng mắt ôn nhu lưu chuyển, tiếp tục nhìn về phía khuôn mặt hoàn mỹ ... Đường Khả Hinh ngẩng đầu, cũng rất dịu dàng mà mỉm cười nhìn về phía anh. Trang Hạo Nhiên cuối cùng nhẹ nắm bả vai lộ ra của cô, cúi xuống, ở trên má trái của cô, nhẹ hôn. Đường Khả Hinh hai tròng mắt xẹt qua một chút thất thần, cuối cùng,lại có chút cảm động. Trang Hạo Nhiên môi, khẽ trạm vào hai má trắng nõn của cô, đột nhiên lại kìm lòng không được , ôm hông mảnh khảnh của cô, khẽ hôn từ má trái của cô đến vành tai... Đường Khả Hinh hai tròng mắt nhẹ chớp, thân thể lập tức mềm yếu, nhận thua, cả người đều bị một chút nhu tình của anh đánh bại, như sóng biển, bổ nhào về phía chính mình tức khắc hoảng hốt, ý loạn tình mê. Trang Hạo Nhiên hôn tới bên cạnh đôi môi cô, đột nhiên tròng mắt nóng bỏng , nhìn về phía cô! Khuôn mặt Đường Khả Hinh ửng đỏ, rốt cuộc khôi phục một chút ý thức, muốn đẩy anh ra... Trang Hạo Nhiên lại bá đạo ôm chặt thân thể của cô, hôn lên trán của cô, lại khẽ hôn má trái của cô, từng chút từng chút một như vậy hôn xuống... Dường như... Dường như... Sau giờ ngọ ánh mặt trời, nhẹ phủ xuống, hai bóng dáng xếp chồng lên nhau, giống như đang hôn môi, nhẹ nhàng quấn quýt cùng một chỗ..."
}