{
  "chapter_name": "Chương 160: Ngủ chung",
  "content": "Sáng sớm. Bầu trời xanh lam, mấy con hải âu bay qua, phát ra tiếng kêu vui vẻ, sóng biển màu nâu xô vào bờ cát vàng. Tia nắng mặt trời giống như màn lụa mỏng chiếu rọi trên trên giường nệm màu tím ‘phòng tổng thống\u0027. Tử Hiền nằm ở trên giường nệm, mặt dán gối đầu mềm mại, lông mi nhẹ nhàng rũ xuống, yên tĩnh ngủ ngon. Một loạt tiếng thay đồ nhanh chóng truyền đến. Ở trong mông lung, Tử Hiền chậm rãi mở mắt, lim dim, xuyên qua ánh sáng ngoài cửa sổ nhìn thấy một bóng dáng to lớn cao ngạo mặc quần tây dài đen, nửa người trên rắn chắc, đang cầm một cái áo sơ mi trắng, quay lưng về phía mình mặc vào, một trận gió quét qua, cũng rất hấp dẫn, thậm chí mang theo một chút mập mờ, cô cười có chút thỏa mãn, mở mắt mắt nhìn thấy Tưởng Thiên Lỗi hơi nghiêng mặt, đối mặt với kính toàn thân trước giường không xa, tay cài cúc áo sơ mi. . . . . . Cô dịu dàng khẽ mỉm cười nhìn anh. Tưởng Thiên Lỗi vừa cúi đầu, tay cài cúc áo sơ mi, vừa nghiêng mặt nhìn cô một cái, trầm giọng nói: \"Tỉnh sớm vậy? Tối hôm qua giày vò anh đến quá nửa đêm mới chịu ngoan ngoãn ngủ. . . . . . Không ngủ đủ giấc, lại nói mắt bị quầng thâm. . . . . .\" . Tử Hiền không nhịn được nở nụ cười, hơi chuyển động thân thể có chút mệt mỏi, vén nhẹ mái tóc xoăn trên trán, mặt lộ ra vẻ mệt mỏi, cầm một hộp thuốc lá pháp đặt ở bên cạnh mép giường, từ bên trong lấy ra một điếu thuốc xì gà nhỏ dài, ngậm trong miệng, bật cái bật lửa bạch kim, đốt thuốc, hít một hơi, mới nhẹ phun ra, nhìn bóng dáng anh có chút bận rộn, âm thanh có chút khàn khàn nói: \"Tại sao anh không không ngủ thêm chút nữa?\" \"Hôm qua xảy ra nhiều chuyện như vậy, phải xử lý một đống vấn đề\" Tưởng Thiên Lỗi cài xong cúc áo sơ mi, mới vừa nhìn về phía bộ dáng Tử Hiền, cô tựa vào trước giường, tỉ mỉ hút thuốc lá, nhớ tới lời cô nói đêm liền chậm rãi tiến lên, ngồi ở bên giường, hơi nghiêng người nhìn về phía cô. Ngón tay của Tử Hiền đang kẹp điếu thuốc nhỏ dài, có chút quyến rũ nhìn anh, mỉm cười nâng cái thon dài, đặt xuống ở trên đùi anh, nói: \"Tối hôm qua ngủ chung với anh, không biết có phải nửa đêm anh đè ép em hay không, phát hiện chân có chút tê nha, xoa bóp cho em đi?\" Tưởng Thiên Lỗi vừa nhìn cô, vừa đưa tay đặt ở trên đầu gối cô, dùng sức đàn ông bóp mạnh một cái! \"A!\" Tử Hiền đau đến kêu nhỏ một tiếng, dùng một cái chân khác, đạp xuống hông của anh, tức giận nói: \"Muốn mưu hại vợ, cưới vợ nhỏ hả!\" Tưởng Thiên Lỗi nghe lời này, liền cười như không cười vươn tay gõ mạnh lên trán của cô, không muốn để ý đến cô nữa, chợt đứng lên. . . . . . Tử Hiền lại từ phía sau lưng ôm hông của anh, mặt dính vào phía sau lưng của anh, dịu dàng cười nói: \"Ở bên cạnh em một lúc nữa. . . . . . Có được không?\" Tưởng Thiên Lỗi đứng ở bên giường, cảm thấy vợ chưa cưới ôm chặt mình, anh suy nghĩ trong chốc lát, mới đưa hai tay ra đặt ở trên hai tay cô, nói: \"Anh thật sự không có thời gian. . . . . . Hôm nay làm rất nhiều việc.\" \"Tối nay ăn một bữa cơm với em. . . . . .\" Tử Hiền len lén tấn công. \"Không phải em không thích anh ăn tối với em sao, nói anh buồn chán?\" Tưởng Thiên Lỗi hơi nghiêng mặt hỏi. Tử Hiền bướng bỉnh cười nói: \"Buồn chán cũng phải tiếp nhận tình yêu! Ai bảo anh là chồng tương lai của em?\" Đối với những lời này Tưởng Thiên Lỗi từ chối cho ý kiến, chỉ kéo nhẹ mở đôi bàn tay nhỏ bé của cô, chậm rãi nói: \"Được rồi, anh thật sự phải đi làm.\" Tử Hiền chỉ đành phải buông lỏng đôi tay, cầm thuốc lá, hít một hơi mới ngồi trở lại trên giường, nhìn về phía khuôn mặt anh có chút vô tình nói: “Đúng rồi, Đường Khả Hinh bị bắt ở cục cảnh sát được thả ra chưa?” “Ừ.” Trên mặt Tưởng Thiên Lỗi không lộ vẻ gì, cầm âu phục mặc vào, hỏi: ‘Tại sao em cảm thấy hứng thú với cô ấy như vậy?” “Dù nói thế nào, cô ấy cũng là người Ricky quan tâm, tự nhiên chính là bạn bè của em. Có thể anh không biết, mặc dù mặt ngoài Ricky rất dễ nói chuyện, nhưng cũng là người kiêu ngạo, có tư cách có tu dưỡng, hơn nữa bởi vì gia đình nghiêm khắc, sẽ không dễ dàng gây ra tin tức lôi thôi, vẫn là motjt người đàn ông có đạo đức tốt…” Tưởng Thiên Lỗi hơi nhíu mày, nhìn về phía Tử Hiền, ánh mắt thoáng qua trêu cợt và nghi ngờ… Tử Hiền nhịn cười, nhìn về phía chồng chưa cưới nói: “Là thật! Anh ấy là một người đàn ông rất tốt, hơn nữa sẽ không tùy tiện quan tâm người nào… Hay thích người nào. Trừ một đoạn tình cảm kia ra, rất nhiều năm rồi, em mới nhìn thấy anh ấy đau lòng cho Đường Khả Hinh… Có thể thấy được ở trong lòng của anh ấy, Đường Khả Hinh có vị trí rất quan trọng.” Tưởng Thiên Lỗi vừa cài cúc áo âu phục, vừa nhìn vè phía cô nói: “Theo như em nói, anh ấy thích Đường Khả Hinh sao?” Tử Hiền suy nghĩ một chút, liền bật cười nói: “Vậy cũng không đến nỗi. Lấy đoạn tình cảm quá sâu trước kia, em không nhìn ra Đường Khả Hinh có khả năng này, có thể cũng chỉ là hồng nhan tri kỷ thôi… Nhưng chuyện như vậy, cũng rất khó nói, giống như anh yêu Như Mạt, yêu rất điên cuồng, em cũng không thể hiểu nổi…” Tưởng Thiên Lỗi híp mắt nhìn về phía cô. Tử Hiền rũ mắt hắng giọng một cái, dập tắt điếu thuốc, sau đó đứng dậy đi vào trong tủ áo, cầm lấy một chai nước hoa hoàng thất Anh quốc, dùng ta mở nắp, ngửi một cái, hài lòng đi ra ngoài, đi tới trước mặt Tưởng Thiên Lỗi, ở trên cổ anh nhẹ nhàng phun xuống, nghiêng người tới trước, ngửi Tưởng Thiên Lỗi một cái, hơi thở đàn ông mới vừa tắm rửa và mùi nước hoa kết hợp với nhau hết sức mê hoặc chết người, cô động lòng mỉm cười, ngẩng đầu lên nhìn về phía anh… Tưởng Thiên Lỗi im lặng không lên tiếng, xoay người vừa muốn đi khỏi… “Hôn một chút!” Tử Hiền đột nhiên đi tới trước mặt của Tưởng Thiên Lỗi, mới vừa muốn nhón chân lên muốn hôn anh, Tưởng Thiên Lỗi lập tức cau mày đả cô ra nói: “Anh không thích mùi thuốc lá của em.” Tử Hiền tức giận nhìn anh. Tưởng Thiên Lỗi không để ý đến cô, mà xoay người đi ra khỏi phòng ngủ. Tử Hiền nhìn theo bóng lưng của anh, đảo mắt một cái, cầm điếu thuốc xì gà bên mép giường, ngửi một cái, mới cau mày nói: “Không biết! Rất dễ chịu mà! Tại sao không thích vậy?” Cô suy nghĩ một chút, ngay lập tức ngã xuống giường, cầm điện thoại di động lên, bấm điện thoại của Tô Thụy Kỳ, đã nghe tiếng chuông đổ, có chút căng thẳng chờ đợi, bởi vì đây là lần đầu tiên Tưởng Thiên Lỗi bày tỏ cảm xúc yêu thích mình. Điện thoại tiếp thông, truyền đến âm thanh rất cảm tính và có chút ngái ngủ của Tô Thụy Kỳ… “Alô…” “Ricky!” Tử Hiền nắm điện thoại, thật căng thẳng xoay người, nhìn về phía hoa văn trên trần nhà màu trắng ở trước mặt, nói: “Anh nói xem… Đàn ông không thích phụ nữ hút thuốc lá à?” Đầu điện thoại bên kia truyền đến một loạt tiếng động… “Này! ! Tỉnh lại một chút cho tôi! Tôi rất nghiêm túc hỏi anh đấy!” Tử Hiền tức giận nắm điện thoại nói. Đầu điện thoại bên kia truyền đến từng đợt thở dốc nặng nề, yên lặng một lúc, âm thanh khàn khàn nói: “Thân ái… Cô là một nhà thiết kế quốc tế, không đến nỗi hỏi chuyện ngu ngốc này chứ? Bạn nữ bên cạnh cô hút thuốc lá cũng rất nhiều, không có chuyện đàn ông tuyệt đối ghét phụ nữ hút thuốc lá…” “Nhưng Thiên Lỗi vừa mới nói, không thích mùi thuốc lá của tôi!” Tử Hiền đau lòng nói. Tô Thụy Kỳ bất đắc dĩ thở dài, ý thức vẫn còn mơ hồ nói: “Chẳng qua là chồng cô không thích, không có nghĩa là người khác không thích…” “Vậy tôi nên làm thế nào?” Tử Hiền lại căng thẳng hỏi. “Nếu cô để ý đến lời của anh ấy thì từ bỏ đi, nếu cô cảm thấy không sao cả, tương lai anh có thể tiếp nhận, cô cứ tùy tiện…” Tô Thụy Kỳ thật sự rất buồn ngủ. Tử Hiền có chút nóng nảy nói: “Tôi… Tôi hút đã mấy năm, nói bỏ là bỏ được sao? Tôi không cai được thì làm thế nào?” “Vậy thì không cai…” “Nhưng anh ấy không thích mà!” “Vậy thì cô cai đi…” “Nhưng tôi không cai được!” “………..” Tô Thụy Kỳ không muốn nói chuyện nữa, nhắm mắt lại, trầm trầm ngủ. “Anh đang làm cái gì? Hiện tại cũng đã chín giờ, bình thường lúc này, anh đã đeo tai nghe đi ra ngoài chạy bộ buổi sáng rồi!! Tại sao hôm nay còn ngủ? Có phải vì Đường Khả Hinh hay không? Cô ấy không sao chứ?” Tử Hiền hỏi một tràng, nả vào đầu. Lúc này, Tô Thụy Kỳ mới chậm rãi khôi phục chút ý thức, mở mắt nhìn thấy một gian phòng nhỏ hẹp, cùng một cái tủ treo quần áo màu hồng, sau đó nhìn bức rèm che trước phòng, thật yên tĩnh rủ xuống, cuối cùng hai mắt an xoay tròn, khôi phục một chút ý thức, cảm giác mỉnh nửa nằm ở trên giường, sau đó tay phải vắt ngàng một bên, có chút tê dại… Anh mệt mỏi và choáng váng tỉnh lại từ trong giấc mộng, cúi đầu, nhìn Khả Hinh trong ngực, đang co rúc giống như con mèo, nghiêng người về phía mình, giống như đứa bé ngủ say… Anh sửng sốt! “Tô Thụy Kỳ! Anh đang làm gì? Sao kỳ quái vậy? Anh đừng nói với tôi, bây giờ anh đang ở trong phòng ngủ của cô gái nào đó nha? Giọng nói của anh thật kì quái!” Tử Hiền có thói quen chạy tới chỗ vui chơi tình yêu nam nữ, tự nhiên rất nhạy cảm. Tô Thụy Kỳ im lặng không lên tiếng, nhẹ cúp điện thoại, dịu dàng cúi đầu, nhìn Khả Hinh vẫn nhắm mắt lại ngủ say sưa, một tay khoác lên bụng mình, nhẹ nắm áo sơ mi, khuôn mặt gần như dán vào bên hông của anh, một nửa chôn ở bên trong thân thể của anh, anh nhìn bộ dáng của cô, trên mặt hiện lên nụ cười, nhưng vẫn ngạc nhiên nhớ lại tất cả chuyện đã xảy ra đêm qua… Đêm qua anh vẫn ở bên cạnh cô, chỉ sợ cô vì kinh sợ quá độ mà nửa đêm khóc rống, hoặc lo lắng sợ hãi, để tránh lúng túng, Nhã Tuệ chủ động cầm gối đầu và chăn chạy đến bên ngoài ngủ… Quả nhiên không đến bao lâu, Khả Hinh bắt đầu gặp ác mộng liên tiếp, cả người co quắp lo lắng, bắt đầu khóc thút thít, anh căng thẳng ngồi ở mép giường, nhẹ nắm đôi tay nhỏ bé của cô, cố gắng trấn an cô… Nhưng… tại sao mình lại… Nửa nằm ở trên giường của cô, ngủ chung với cô? Tô Thụy Kỳ thật sự rất ngạc nhiên chuyện này, anh cau mày, theo bản năng cố nhớ lại, nhưng cảm thấy thân thể nhỏ nhắn trong ngực đang nhẹ nhàng xê dịch, anh liền cúi đầu, hai mắt có chút dịu dàng nhìn cô…"
}