{
  "chapter_name": "Chương 368: Đừng đi",
  "content": "Một tiếng sau. Rốt cuộc Tinh Xuyên đã gặp hai bảo bối nhỏ của mình, cùng nhau đến phòng ăn biển dùng cơm trưa trước, bởi vì con gái vẫn rất ưa thích nhìn Mỹ Nhân Ngư, nghe nói phòng ăn biển Khách sạn Á Châu, có thể vừa dùng cơm, vừa xem mỹ nhân ngư biểu diễn, sau đó mới cùng nhau đến phòng nghỉ ngơi khu biệt thự VIP. “Mẹ! ! Đợi lát nữa Mỹ Nhân Ngư có thể nói chuyện với chúng ta hay không?” Tiểu Huyên Huyên mặc váy nhỏ lông thỏ, bên ngoài khoác áo da màu đen, ăn mặc như thiên kim tiểu thư, ngẩng khuôn mặt nhỏ nhắn, nhìn về phía mẹ, thông minh khéo léo hỏi. Tinh Xuyên dắt tay của con gái, suy nghĩ một chút, mới cười nói: “Cũng không được” “Tại sao” Tiểu Huy huy mặc Áo ghi lê màu đen xinh đẹp, nắm một tay khác của mẹ, hỏi. Tinh Xuyên nhìn về phía con trai, lộ ra tình thương của mẹ, dịu dàng nói: “Bởi vì Mỹ Nhân Ngư ở trong biển mặt, cho nên bọn họ nói chuyện, chúng ta nghe không thấy, nhưng chúng ta nhìn thấy gương mặt xinh đẹp của bọn họ cùng cái đuôi nhỏ xinh đẹp lấp lánh ánh sáng!” “Bốp bốp bốp bốp!” Hai người bạn nhỏ cùng nhìn mẹ, vui vẻ vỗ vỗ tay! Tinh Xuyên nhìn đôi song sinh, thật thỏa mãn dắt bọn chúng cùng nhau đi tới phòng ăn biển. Hôm nay Kỳ Gia Minh trực ban, đang bề bộn nên không thể phân thân, bởi vì Nhã Tuệ trực đêm, nên để cho Mạn Hồng tới đây phụ giúp cho mình, có một người khách hẹn trước, anh đã căn dặn Mạn Hồng, hôm nay Giám đốc Lưu muốn cùng vợ chúc mừng tròn năm ngày cưới, chọn bánh ngọt không có vị hạt dẻ, căn dặn đầu bếp phải phân biệt rõ ràng, hôm nay có thật nhiều người đặt bánh ngọt, Trần Mạn Hồng gật đầu một cái, cầm điện thoại lên ngay sau đó gọi về phía phòng bếp. Tinh Xuyên dắt hai đứa bé đi xuống phòng ăn biển, nhất thời dưới biển sâu, thật nhiều loại cá biển lớn nhỏ bơi khắp nơi, còn có rùa biển. . . . . . “Bộp bốp!” Hai người bạn nhỏ cùng vui vẻ vỗ tay. “Chào Cố tiểu thư.” Kỳ Gia Minh lập tức nở nụ cười đi lên trước, nhìn về phía Tinh Xuyên cùng hai người bạn nhỏ nói: “Các vị đã có đặt chỗ trước, đã chuẩn bị xong cho các vị, mời qua bên này.” “Cám ơn.” Tinh Xuyên mỉm cười dắt hai người bạn nhỏ kêu to ầm ĩ, đi về phía vị trí sát vách tường thủy tinh phòng ăn biển, ngồi xuống, Kỳ Gia Minh tự mình kéo ghế cho Tiểu Huyên Huyên, mỉm cười nói: “Nào, tiểu thư đáng yêu, mời ngồi.” “Cám ơn!” Tiểu Huyên Huyên vui vẻ nói cám ơn, sau đó ngẩng đầu lên nhìn Kỳ Gia Minh, trong trẻo hỏi: Chú, lúc nào có Mỹ Nhân Ngư biểu diễn?” “Chút nữa sẽ có! Lên trước hai ly kem lửa có được không?” Kỳ Gia Minh nhìn hai người bạn nhỏ, mỉm cười nói. “Tốt! !” Hai người bạn nhỏ lập tức vui vẻ vỗ tay. Mạn Hồng đứng ở đó bên, nhìn về phía hai người bạn nhỏ, không ngờ nhỏ tuổi lại rất thông minh khéo léo, cũng chậm rãi mỉm cười! ! Vào lúc này, đột nhiên nơi lối vào nhà hàng tây, vang lên tiếng nức nở của một cô gái, kêu to: “Tào Anh Kiệt! !” Trần Mạn Hồng nghe lời này, đột nhiên sững sờ, ngẩng đầu lên nhìn về phía trước. Vào lúc này Tào Anh Kiệt mặc tây trang màu trắng, vẻ mặt u buồn thâm tình chân thành, giống như bạch mã hoàng tử sải bước đi vào phòng ăn, đi xẹt qua bên cạnh Trần Mạn Hồng, không nhìn thấy người tới, chỉ trực tiếp đi phía trước. . . . . . “Anh đứng lại” Một cô gái tuổi chừng hai mươi lăm, mặc váy ngắn hết sức ngọt ngào, mái tóc ngắn, nhìn về phía bóng lưng Tào Anh Kiệt kêu to! ! Ánh mắt của Trần Mạn Hồng nhíu lại! Tào Anh Kiệt bi thương đứng ở bên cạnh Tinh Xuyên, hai mắt nghẹn ngào rưng rưng, lộ ra ánh sáng khổ sở. Tinh Xuyên hơi nghi ngờ, cũng vỗ nhẹ cái đầu nhỏ của đứa bé, ngẩng đầu lên nhìn về phía Tào Anh Kiệt, nhận ra được anh. “Anh. . . . . . Anh. . . . . . Thật không trở về Anh quốc cùng em sao?” Cô gái đứng ở sau lưng Tào Anh Kiệt, khổ sở rơi lệ hỏi. Vừa đúng lúc, phòng ăn vang lên khúc dương cầm Mai Hoa Tam Lộng (1), rất bi thương và mất mát. Tào Anh Kiệt cũng không quay đầu lại, cúi đầu, khổ sở nói: “Xin lỗi. . . . . .” Hai mắt sắc bén của Trần Mạn Hồng chợt lóe, khẽ nhíu mày lông, nhìn người kia. Kỳ Gia Minh không rõ chân tướng, ngạc nhiên nhìn về phía Tào Anh Kiệt, nghĩ lời nói vừa rồi, lại ngại anh là Phó Tổng Giám đốc, vẫn nuốt nuốt nước miếng, đầu tiên là yên lặng theo dõi diễn biến, xung quanh tất cả tân khách đều ngạc nhiên ngẩng đầu lên nhìn về phía anh. “Tại sao? Tại sao anh nhất định phải ở lại? Hoàn Cầu có cái gì tốt?” Cô gái nhìn về phía anh, khóc hỏi. Tào Anh Kiệt nắm chặt quả đấm, khổ sở nói: “Trong cuộc đời này của anh, chuyện may mắn nhất là gặp em, hai là gặp cấp trên hiện tại của anh. . . . . . Từng người đối với anh có yêu, đối với anh có ơn, đây không phải là vấn đề lấy không lấy hay bỏ, vấn đề là anh ấy thật sự là một lãnh đạo thật vĩ đại, qua nhiều năm rất tận tụy, đem tất cả nên gánh nặng không nên gánh, cũng vác lên vai, ngày thường nhìn anh ấy một mình, cầm ly rượu đỏ, đứng ở lầu cao, nhìn về phía tòa thành Anh quốc róc rách mưa, ngửa mặt nói, lúc nào thì khách sạn Trung quốc chúng ta có thể trải rộng toàn thế giới? Đem tất cả tốt đẹp của đất nước chúng ta mang đến cho thế giới. . . . . . Khi đó, anh đi tới bên cạnh anh ấy, sức hấp dẫn của anh ấy, anh ấy kiên quyết, ảnh hưởng tôi thật sâu. . . . .” Trần Mạn Hồng tay nắm chặt bút máy, híp mắt nhìn về phía bóng lưng của anh. Tinh Xuyên không nhịn được ngẩng đầu lên nhìn về phía Tào Anh Kiệt, đôi mắt anh cũng đã tràn lệ rồi, cô hơi sửng sốt một chút, tiếp tục nhìn. . . . . . “Còn tôi thì sao? Đối với anh, em có quan trọng không?” Cô gái khổ sở che mặt khóc. “. . . . . . . . . . . . . . . . . .” Tào Anh Kiệt nắm chặt quả đấm, hai mắt rưng rưng, đau khổ nói: “Thật xin lỗi. . . . . . Anh yêu em, nhưng anh không thể không buông tha em. . . . . . Trong cuộc đời này của anh, có thể sẽ không gặp được cấp trên tốt giống như lão đại . . . . . .” “Anh. . . . . .” Cô gái lập tức đi tới trước mặt của Tào Anh Kiệt, đột nhiên vươn tay, điên cuồng tát anh một bạt tai! “Chát!” một tiếng, mặt của Tào Anh Kiệt vứt qua một bên, in dấu năm ngón tay! ! Tất cả người trong phòng ăn đều giật mình. “Tốt! ! Đây là anh lựa chọn, em đi!” Cô gái đột nhiên đau khổ khóc thành tiếng, muốn rời khỏi, đột nhiên nhìn thấy tới một đám người trước mặt, dẫn đầu chính là Trang Hạo Nhiên, anh kích động đứng ở trước mặt hai người, trầm trọng hỏi: “Xảy ra chuyện gì?” Ánh mắt Trần Mạn Hồng nheo lại nhìn tình huống này. Tinh Xuyên cũng không nhịn được ngẩng đầu lên, nhìn về phía Trang Hạo Nhiên đứng ở trước mặt mấy cấp dưới, ngẩng mặt lên, hai mắt sắc bén thoáng qua đau lòng. “Anh Kiệt không chịu cùng em trở về Anh quốc. . . . . .” Cô gái khổ sở che mặt co quắp gào khóc. Trang Hạo Nhiên nghe xong lời này, liền đi tới trước mặt của Tào Anh Kiệt, nhìn anh, lạnh lùng hỏi: “Có chuyện gì?” “Hiện tại tôi. . . . . . Không thể đi. . . . . .” Tào Anh Kiệt cúi đầu, khổ sở nói. Bọn người Lâm Sở Nhai cũng trầm trọng nhìn về phía anh. Trang Hạo Nhiên đột nhiên cười một tiếng nhìn về phía Tào Anh Kiệt, nói: “Nếu như đối với công việc cậu có trách nhiệm, còn đối với người yêu không có trách nhiệm, cậu làm sao xứng làm người của khách sạn?” Tào Anh Kiệt nhất thời kích động ngẩng đầu lên, nhìn về phía Trang Hạo Nhiên! “Người của khách sạn, không phải là dốc lòng chăm sóc và hy sinh sao? Cho dù cậu ở nơi đâu, tôi tin tưởng cậu cũng có thể phát huy sở trưởng. . . . . . Trở về đi. . . . . .” Trang Hạo Nhiên vươn tay, kích động nắm bờ vai của anh nói: “Tương lai, ở trong tay cậu, bao gồm sự nghiệp và tình yêu, đều phải nắm chặt!” “Lão đại. . . . . ” Tào Anh Kiệt lại nhìn Trang Hạo Nhiên, biết ơn nói: “Cám ơn anh. . . . .” Cô gái chạy đến trước mặt Trang Hạo Nhiên, vừa khóc vừa cười nói: “Tổng Giám đốc, anh thật khiến Anh Kiệt trở về Anh quốc?” “Trở về đi! Người có tình rốt cuộc trở thành thân thuộc.” Trang Hạo Nhiên cười nói. Tào Anh Kiệt và cô gái nhất thời kích động nhìn nhau, cuối cùng tình thâm ôm nhau, sau đó bưng mặt cô gái, kích động trong chớp mắt, nhìn về phía Trần Mạn Hồng đứng ở chỗ tối, anh kêu một tiếng mẹ ơi, lập tức nhảy ra xa! ! “Chuyện gì?” Mọi người cùng nhau nhìn về phía anh, bao gồm Tinh Xuyên. Tào Anh Kiệt thở phì phò, ánh mắt thẩn thờ nhìn chăm chăm về phía phía trước, trên trán rịn mồ hôi lạnh, cũng không dám nói chuyện, chỉ hở gấp gáp lắc đầu một cái. Bọn người Lâm Sở Nhai cũng tò mò ánh mắt của anh, liền quay mặt lại nhìn, có thể thấy Trần Mạn Hồng cắn răng nghiến lợi đứng ở trước quầy, nắm chặc bút máy, lập tức gãy thành hai đoạn, bọn họ thở hốc vì kinh ngạc, hoảng sợ đến mất hồn mất vía tiến lên, nói: “Chuyện giải quyết xong rồi, chúng ta đi khỏi thôi. Không nên quấy rầy khách dùng cơm. Đi. . . . . . Đi. . . . . . Đi thôi. . . . . .” Tào Anh Kiệt muốn giãy giụa tiến lên giải thích, nhưng bị Lâm Sở Nhai bịt miệng, kéo người một cái, cứng rắn kéo anh đi ra ngoài. Lúc Trang Hạo Nhiên xoay người trong chớp mắt, nhìn về phía Tinh Xuyên sắc mặt hơi ôn hòa nhìn mình, anh hơi giật mình, mới mỉm cười với cô nói: “Trùng hợp thế?” Tinh Xuyên không lên tiếng, chỉ khẽ vuốt tóc ngắn của con trai. Trang Hạo Nhiên lại mỉm cười nhìn về phía hai người bạn nhỏ, hết sức hấp dẫn nói: “Người bạn nhỏ, chúng ta lại gặp mặt.” Hai đứa bé đều không lên tiếng, nhưng vẫn ngẩng đầu lên nhìn về phía anh. “Hôm nay tới đây, nhất định là xem Mỹ Nhân Ngư biểu diễn có đúng không?” Trang Hạo Nhiên cười hỏi. “Vâng!” Tiểu bảo bối cũng vui vẻ trả lời. Trang Hạo Nhiên vừa nghe xong, rất phong độ đứng lên, nhìn sang Kỳ Gia Minh đứng ở một bên giương mắt nhìn, hết sức phong độ, tao nhã nói: “Cho Mỹ Nhân Ngư biểu diễn đi. . . . . . Đưa lên kem lửa cho hai người bạn nhỏ và biểu diễn ảo thuật.” “Bốp bốp!” Hai đứa bé lập tức vỗ tay cười! Trang Hạo Nhiên nhìn bọn họ, khẽ mỉm cười, lại cúi người, một tay chống bên ghế sau lưng Tinh Xuyên, dịu dàng nói: “Từ từ ăn, không quấy rầy cô. . . . . .” Tinh Xuyên không lên tiếng, quay đầu nhìn về phía anh. Hai mắt Trang Hạo Nhiên lóe lên một chút mập mờ, nở nụ cười nhìn cô, cũng không ở lại lâu, đứng lên, hết sức phong độ đi khỏi, càng đi càng hài lòng, nhưng trong lúc này nhìn về phía vẻ mặt vặn vẹo của Trần Mạn Hồng, tròng mắt anh trừng to, căng thẳng nhìn quanh, mới ho khan mấy tiếng, bước nhanh đi ra ngoài! Lúc này Tinh Xuyên cũng xoay người nhìn về phía bóng lưng Trang Hạo Nhiên. . . . . . “Tào. . . . . . Anh. . . . . . Kiệt! ! !” Trần Mạn Hồng tức giận đến bể phổi, cắn răng nghiến lợi kêu ba chữ này! ! ! Ghi chú (1): Hoa Mai Tam Lộng là một trong 10 đại cổ khúc của Trung Quốc"
}