{
  "chapter_name": "Chương 361: Mở ra xem",
  "content": "Cửa cạch một tiếng mở ra. Rốt cuộc Đường Khả Hinh mặc áo sơ mi trắng cùng áo len màu xanh đen, váy ngắn màu đen, ăn mặc hết sức khéo léo động lòng người, thấp thỏm đi ra khỏi phòng, cũng không dám ngẩng đầu. Trang Hạo Nhiên thấy Đường Khả Hinh rất duyên dáng đáng yêu đi ra, hết sức hài lòng mỉm cười, lập tức nói: “Mau! châm trà cho chủ tịch.” “Ồ ồ ồ. . . . . .” Đường Khả Hinh thở ra một hơi, khẽ cắn môi dưới, đỏ mặt đi vào phòng bếp, chuẩn bị trà nước. Nhã Tuệ có chút lo lắng xoay người, nhìn Đường Khả Hinh bên trong phòng bếp, lo lắng cô có thể pha trà được hay không? Đường Khả Hinh đứng ở trong phòng bếp nho nhỏ, suy nghĩ về chuyện xảy ra ngày hôm nay, làm cho cô hồ đồ ngổn ngang, gấp đến độ rối nùi, suy nghĩ không biết nên làm sao? Nhưng đành phải cứng rắn buộc mình tập trung tinh thần, lấy bộ tách trà cha giữ lại cho mình, tách trà là sứ thanh hoa thượng đẳng, hơn nữa hoa văn hồ sen và ánh trăng, trông rất sống động, cô lập tức lấy ra một loại trà Bích Loa Xuân trong nhà, trút một chút lá trà vào trong ấm trà, sau đó chế nước sôi phủ lên bình trà, lại từ trong ngăn kéo nhỏ khác, lấy ra hoa lài khô, tỉ mỉ chọn lựa cánh hoa thượng hạng, lúc trà Bích Loa Xuân gần thành bảy màu, mới cầm một tách trà lên, phía trên là hoa văn cá chép hóa rồng, đặt ở trong đĩa trà, nâng ấm trà lên, nhẹ nhàng rót một tách trà màu xanh nhạt, theo kinh nghiệm của mình, vẩy mười mấy cán hoa lài trên mặt trà màu xanh nhạt. . . . . . Nhìn cánh hoa cuốn chặt dần dần bung ra, cô mới đậy nắp tách, nâng đĩa lên, thật cẩn thận đi ra phòng bếp. Trang Hạo Nhiên nhìn thấy Đường Khả Hinh quả thật bưng trà đi ra, anh lập tức cười đứng lên, nhìn về phía Đường Khả Hinh ngoắc ngoắc tay nói: “Mau tới đây.” “Ồ. . . . . .” Đường Khả Hinh lo lắng cầm tách trà, căng thẳng thở hổn hển, bước chân bồng bềnh đi tới, đứng ở trước mặt của Tưởng Vĩ Quốc, cảm thấy từ trên người ông xô tới khí thế khổng lồ, mặt của cô thoáng đỏ bừng, hoảng sợ đến không nói ra lời. “Mau mời trà đi. . . . . .” Trang Hạo Nhiên nhẹ đỡ hông của cô, nói. Tưởng Thiên Lỗi nghe lời này, trong chớp mắt, lạnh lùng ngẩng đầu lên nhìn về phía Đường Khả Hinh. Đường Khả Hinh giống như cảm thấy ánh mắt mãnh liệt chiếu thẳng vào mình, mặt của cô lập tức đỏ bừng, không biết nên làm sao, nhưng vẫn rụt rè lo sợ, thở ra một hơi gọi nhỏ: “Chủ. . . . . . Chủ. . . . . . Chủ tịch, mời ngài dùng trà. . . . . .” “Cái gì chủ tịch?” Trang Hạo Nhiên nhìn Đường Khả Hinh, cười nói: “Phải gọi chú! Giống như tôi này.” Hai mắt Đường Khả Hinh nhấp nháy, hoảng sợ đến không nhịn được quay đầu, dùng ánh mắt nhìn Trang Hạo Nhiên, sụp đổ, khoa trương trong lòng hò hét: . . . . . . . . chú? Trang Hạo Nhiên nhìn cô, gật đầu một cái! Đường Khả Hinh không có cách nào, đành phải cầm tách trà, run rẩy, nắp tách gõ vào thân tách vang lên tiếng lách cách, đưa đến trước mặt của Tưởng Vĩ Quốc, đầu óc cảm thấy rối loạn, nhưng vẫn thở mạnh một cái, cảm giác muốn nghẹn họng, cà lăm nói nhỏ: “Chú. . . . . . Chú. . . . . . Chú. . . . . .” Tất cả mọi người cũng ngẩng đầu lên nhìn về phía cô. Tiểu Nhu đứng ở bên cạnh bọn người Tô Lạc Hoành, cũng lo lắng nhìn về phía Đường Khả Hinh, chớp mắt một cái. Tưởng Thiên Lỗi lạnh lùng nhìn cô. Trang Hạo Nhiên có chút căng thẳng nhìn cô. Tưởng Vĩ Quốc cũng hơi nheo mắt lại, ngẩng đầu lên, nhìn về phía cô gái chiều cao thật sự không rõ ràng. “Chú. . . . . . Chú. . . . . . Chú. . . . . .” Rốt cuộc Đường Khả Hinh gọi được hai chữ này, thở dài một hơi, nuốt cổ họng khô khốc, nói: “Mời ngài dùng trà.” Giọng nói mềm mại ngọt ngào. Tưởng Vĩ Quốc lạnh lùng trong chốc lát, rốt cuộc vươn tay, nhận lấy tách trà. . . . . . “Ngài cẩn thận nóng. . . . . .” Đường Khả Hinh thật lòng nói, vịn vị trí ngón tay giữa của ông, ý bảo ông nâng đĩa. Tưởng Vĩ Quốc lạnh lùng nhận lấy tách trà, hai mắt chớp nhẹ, mới mở nắp trà ra, ngay sau đó thấy ở trong nước trà màu xanh nhạt, ba cánh hoa lài, giống như nở rộ ra ở trong nước trà, thậm chí theo nhiệt độ nước trà nhẹ nhàng xoay tròn, một mùi thơm dịu nhẹ Bích Loa Xuân, pha lẫn mùi hoa lài, sinh ra một chút mùi sữa, hai mắt của ông hơi căng, lộ ra nghi ngờ, nhưng vẫn cúi xuống, hớp một ngụm trà. . . . . . Đường Khả Hinh căng thẳng ngẩng đầu lên nhìn về phía ông. Trang Hạo Nhiên trầm ngâm nhìn về phía ông. Tưởng Thiên Lỗi lại lạnh lùng ngồi tại chỗ, im lặng không lên tiếng. Nước trà, thanh khiết, thơm ngát, thấm đậm, xen lẫn mùi sữa làm cho Bích Loa Xuân trở nên khác thường. Rốt cuộc Tưởng Vĩ Quốc ngẩng đầu lên nhìn bộ dáng Đường Khả Hinh kinh hoảng, trầm im lặng một chút mới nói: “Ngồi đi.” Lời này vừa nói ra, nhiều người đều thở phào nhẹ nhõm, bao gồm Nhã Tuệ ngồi ở một bên, cô căng thẳng lau mồ hôi trán, thật sự còn kinh hiểm hơn ngồi Yun-night Speed. Trang Hạo Nhiên càng vui vẻ mỉm cười, lập tức đỡ Đường Khả Hinh ngồi ở ghế sa lon đơn, còn mình ngồi trên thành ghế, nhẹ kéo bả vai của cô, bật cười nói: “Nhìn xem! Chú thích uống trà của cô.” Đường Khả Hinh ngồi ở trên ghế sa lon, miễn cưỡng cười cười, nhưng vẫn rất hồi hộp. Tưởng Vĩ Quốc lại giao ly trà cho Y Linh đứng ở một bên hầu hạ, mới nhìn về phía Trang Hạo Nhiên, lạnh lùng nói: “Có phải con ngựa hoang cháu đã đến lúc bị thuần phục rồi hay không?” “À. . . . . .” Trang Hạo Nhiên chớp mắt, nắm nhẹ bả vai Đường Khả Hinh, không biết nên nói gì. Tưởng Thiên Lỗi lại lạnh lùng ngẩng đầu lên, nhìn về phía Trang Hạo Nhiên cười trào phúng nói: “Hạo Nhiên tuổi không còn nhỏ, nếu cậu thật xác định tâm ý của đối phương, chi bằng cùng tôi, làm một bữa tiệc đính hôn đi?” Trong lòng của Đường Khả Hinh chợt căng thẳng, hơi ngẩng đầu lên, nhìn về phía anh. Tưởng Thiên Lỗi cũng không nhìn ánh mắt cô, nhìn về phía Trang Hạo Nhiên mỉm cười nói: “Hạo Nhiên! Như thế nào?” Trang Hạo Nhiên im lặng nhìn về phía Tưởng Thiên Lỗi, mỉm cười mới vừa muốn nói chuyện. Đường Khả Hinh lại nắm chặt tay Trang Hạo Nhiên khoác lên mình bả vai, nhìn về phía Tưởng Thiên Lỗi, hai mắt thoáng qua một chút đỏ thắm nói: “Tổng Giám đốc Tưởng, sợ rằng không thích hợp.” Tưởng Thiên Lỗi xoay mặt, lạnh lùng nhìn về phía cô. Đường Khả Hinh ép buộc mình mỉm cười nhìn về phía Tưởng Thiên Lỗi nói: “Nếu anh kết hôn, nhất định đi trên thảm đỏ chứ?” Tưởng Thiên Lỗi ngưng mắt nhìn về phía cô, một lúc lâu, mới nói: “Kết hôn, tất nhiên đi trên thảm đỏ.” “Mà tôi không thích bước lên thảm đỏ. . . . . .” Đường Khả Hinh nhìn về phía Tưởng Thiên Lỗi, thật lòng nói: “Tôi thích thảm màu tím, giống như màu sắc cỏ Lavender, bước tới lễ đường hôn lễ của tôi, cho nên nghĩ của anh và chúng tôi. . . . . . Không giống nhau. . . . . .” Tưởng Thiên Lỗi nhìn về phía cô. Trang Hạo Nhiên không lên tiếng. Đường Khả Hinh khẽ mỉm cười, lại nhìn về phía Tưởng Thiên Lỗi nói: “Tổng Giám đốc Tưởng không cần quan tâm chúng tôi có xác định tâm ý của nhau hay không, chỉ cần anh xác định tâm ý của anh, tôi tin tưởng, tiếng chuông lễ đường hôn lễ sẽ sớm đến.” Hai mắt Tưởng Thiên Lỗi nhấp nháy, không lên tiếng. Đường Khả Hinh cúi đầu, không muốn để cho người khác nhìn thấy yếu đuối và nước mắt của mình. Nhã Tuệ đau lòng nhìn về phía bạn thân. “Được rồi. Nếu đã tới, coi như đã gặp mặt. Hi vọng cô có thể chinh phục con ngựa hoang này, cũng xem như vì làm một việc tốt cho nhà họ Trang! Hạo Nhiên, Thiên Lỗi, các con lập tức theo cha về khách sạn, cha có việc muốn giao cho các con.” Tưởng Vĩ Quốc cũng không thèm nhiều lời, liền lạnh lùng đứng lên, tất cả mọi người đang ngồi cùng đứng thẳng người, không dám lên tiếng. Tưởng Vĩ Quốc đi qua tủ rượu đỏ, trong chớp mắt ngừng lại, chậm rãi quay mặt sang, nhìn chai rượu đỏ ở bên trong, ánh đèn Light Blue lóe ra ánh sáng lịch sử lâu đời, nhãn chai đã hư hỏng không chịu nổi, bởi vì chai rượu nằm nghiêng, chỉ có thấy được một góc, ông lập tức quay đầu nhìn về phía Đường Khả Hinh, dùng giọng nói lạnh lùng tràn đầy sát khí, hỏi: “Chai rượu đỏ này ở đâu vậy?” Đường Khả Hinh vừa ngẩng đầu, nhìn về phía tủ rượu, trong đầu lập tức rối loạn, nhớ lại câu kia: nhất định phải đem chai rượu đỏ này đưa đến tay Tưởng lão Tổng Giám đốc, không đưa cho người khác, nếu nhà họ Tưởng làm trái với cam kết, ông trời sẽ không tha. . . . . . trong chớp mắt cô nhớ lại lời hứa đó, hoảng sợ đến trái tim đập thình thịch, nhìn về phía vẻ mặt vô tình của Tưởng Vĩ Quốc, muốn hóa thành ma quỷ bấm chặt trong cổ của mình, trong lúc nhất thời cô không nói ra lời, hơi thở nặng nề, không nói tiếng nào. Trang Hạo Nhiên nghi hoặc nhìn về phía Đường Khả Hinh. Hai mắt Tưởng Thiên Lỗi ngưng tụ, cũng không hiểu nhìn về phía cô. “Tôi hỏi cô đấy! Chai rượu đỏ này ở đâu tới? Đây là rượu đỏ sản xuất năm nào?” Tưởng Vĩ Quốc đột nhiên nhìn về phía Đường Khả Hinh, đanh giọng hỏi! ! Mọi người càng thêm nghi ngờ nhìn về phía cô. “. . . . . . . . . . . . . . . . . .” Đường Khả Hinh chớp mắt, hoảng sợ đến trên trán rịn mồ hôi lạnh, nhưng vẫn thở hổn hển, nuốt cổ họng khô khốc, suy nghĩ thật lâu, mới ê a nói: “Tôi . . . . . Tôi . . . . . Tôi . . . . . Ba tôi . . . . . Để lại cho tôi . . . . .” Cái này đã nói dối bất đắc dĩ. “Rượu đỏ kia sản xuất năm nào?” Tưởng Vĩ Quốc lạnh lùng hỏi. “. . . . . . . . . . . .” Đường Khả Hinh nín thở một cái, hoảng sợ đến nước mắt lăn xuống, nhớ tới đêm tối ba năm trước đây, rất nhiều người đàn ông đuổi theo mình, có người hung hăng cắm một dao trên vai của mình, tạt a-xít trên mặt mình nóng như thiêu đốt, cảm thấy khổ sở thở nặng, trong chớp mắt, đủ loại hình ảnh đen tối trong quá khứ lại xông về phía mình, cô chớp mắt, nước mắt lăn xuống. “Đây là. . . . . .” Nhã Tuệ đột nhiên đứng lên, nhìn về phía Tưởng Vĩ Quốc thở mạnh một cái, mới nói: “Đây là Laffey 1880 ! Đây là quà tặng rất quý giá cha của cô ấy để lại cho cô ấy!” “Thật sao?” Tưởng Vĩ Quốc trầm mặt nhìn về phía chai rượu đỏ, ra lệnh: “Mở ra xem.”"
}