{
  "chapter_name": "Chương 511: Lựa chọn",
  "content": "Boong... Boong... Boong... Tiếng chuông giáo đường vang lên, dường như mang theo linh hồn đến! ! Sau lộ trình xe lửa 45 phút ngắn ngủi, Đường Khả Hinh gần như không có cơ hội xem truyện tranh Harry Porter, ngồi trên ghế ngồi mềm mại thoải mái trên xe lửa, tay giữ chặt những bông hoa bên cửa sổ xe lửa, hai mắt sáng lên, nhìn về phía bầu trời xa xa xanh thẳm kia, mây trắng kéo dài, mập mờ quấn quýt một chỗ, theo xe lửa chuyển động, vô số nhà vườn theo phong cách kiến trúc thấp, tuân thủ theo phong cách Gothic độc đáo, hiện ra trước mắt... Có người nói, từ London đến Cambridge, là một cuộc hành trình thanh lọc tâm hồn khiến người ta say mê. Thị trấn Cambridge nhờ có đại học Cambridge mà nổi tiếng, đại học Cambridge là trường đại học danh tiếng nhất nước Anh, bên cạnh đại hoc Oxford, địa điểm quay phim Harry Porter cách đây không xa, bước đến vùng đất này, nơi đây dường như mang hơi thở linh hồn của những bậc vĩ nhân trên thế giới, trường học này đứng đầu suốt 800 năm lịch sử, đào tạo ra hơn tám mươi vị hiền tài – đoạt giải Bell về tri thức, những vĩ nhân tên tuổi Newton, Darwin, Byron, Bacon, đã từng có mặt trên mảnh đất này, đóng góp trí tuệ của mình cho nhân loại. Xe lửa chậm rãi dừng lại ở nhà ga thiết kế theo kiểu Gothic, Đường Khả Hinh sắc mặt hưng phấn kéo vali hành lí, cả người kích động như nhìn thấy Newton vậy, bước xuống xe lửa, đi thật nhanh ra sân ga. Mưa phùn, ngang bướng dồn dập tới. Con đường ẩm ướt mà sạch sẽ, không bị thấm đẫm một chút bụi bặm từ bên ngoài, trái phải hai bên đường hàng loạt những tòa nhà tháp nhọn nằm san sát nhau, yên tĩnh đứng vững dưới bầu trời, có rất nhiều thánh địa du lịch, luôn luôn chỉ có thể quan sát từ phía xa, mà không thể tiếp cận, thật may London cùng Cambridge, khi người ta càng đến gần một công trình kiến trúc, người ta sẽ nhìn thấy một chi tiết nhỏ nào đó trên vách tường, có thể nhìn thấy những chú sư tử nhỏ kì diệu, lại ngạc nhiên mà không biết đó là một tác phẩm điêu khắc nhỏ... Rất nhiều những học sinh đến từ các quốc gia khác trên thế giới, đang đạp xe đạp, đeo cặp sách, xen kẽ trong ngõ hẻm, đại học Cambridge có hơn ba mươi học viện, cũng không chỉ tập trung ở một nơi đặc biệt, mà phân bố ở các góc trong thị trấn nhỏ, người ta bất cứ khi nào đi qua một bức tường thành cổ, hay đi qua một chiếc cầu nhỏ uốn cong, cũng có thể bị hơi thở của tri thức tỏa ra từ học viện, nồng đậm bao - vây. Tại đây, người ta có thể tận hưởng tri thức, khiêu chiến quyền uy. Đường Khả Hinh cầm ô trong suốt, kéo vali hành lí, ngẩng đầu, đứng trên đường phố không biết tên, hai tròng mắt đỏ bừng nhìn về phía thị trấn nhỏ danh tiếng đậm phong cách cổ xưa này, hai bên con đường có rất nhiều cửa hàng trưng bày tác phẩm nghệ thuật, cửa hàng đồ cổ, còn có quán rượu nhỏ náo nhiệt, phong cách khác với những nhà trọ nông thôn, bên trái đường nhỏ đã đi qua, là một tòa nhà nho nhỏ hình vòm, có một nam một nữ cả hai đang dựa vào cùng một chỗ, đứng ở trên cầu rất thân mật trò chuyện gì đó, cây liễu ở bờ sông nhẹ rũ xuống, nổi tiếng thế giới, đã chứng kiến sự thay đổi lớn mạnh, hùng vĩ của biết bao con sông lớn, cách đó không xa, bởi vì mưa nhỏ tí ta tí tách rơi, để cho con sông \"Người mẹ\", dần dần như dải lụa màu xanh, trái phải hai bên, đều là cây nhỏ màu xanh, lá đỏ bò qua tường, còn có những con thuyền nhỏ bé đậu bên bờ sông... Có một người đàn ông người Anh, mặc áo lông màu đen, quần màu nâu, bên ngoài khóac áo có hai hàng cúc, một tay cầm ô, một tay cầm sách giáo khoa, đưa đầu nhìn vào nội dung sách giáo khoa, hai tròng mắt trong veo mà kín đáo, biển cả tri thức, vốn làm cho lòng người bao la vô tận. Đường Khả Hinh xúc động kéo cái vali hành lí, mặt lộ vẻ nghẹn ngào, đi về phía con đường bên kia chiếc cầu nhỏ, bước đến giữa phần cong của chiếc cầu ẩm ướt, cầm ô, nhìn về phía con sông rộng lớn hiền hòa, đang nhẹ nhàng trôi về phía trước, thỉnh thoảng rũ xuống một vài nhánh lá cây nhỏ, nhẹ nhàng lướt qua “Quần áo” ... Thật hiền lành...Thật bao dung... Thật ôn nhu... Thật nhã nhặn lịch sự... Giống như người mẹ vỗ về đứa con nhỏ vậy... Một chút chua xót, một chút xúc động, một chút uất ức, một chút vui vẻ, một chút hưng phấn dấy lên trong lòng...đủ mọi cung bậc của cảm xúc…… Đường Khả Hinh cầm dù, nhìn về phía \"sông lớn\" êm đềm, nhìn về khung cảnh xinh đẹp hai bên bờ sông, đột nhiên cười, cười đến thật vui vẻ, thật vui vẻ, cười cười, trong mắt lại rưng rưng, lại vội vã nuốt trở vào, hiểu ra rằng, giờ khắc này, thử thách mới chính thức bắt đầu, không thể khóc... Không thể khóc... Một hồi âm thanh taxi, ở nơi đó vang vọng. Đường Khả Hinh lập tức quay đầu, nhìn về phía kia chiếc taxi màu đen, mặc dù biết nơi này có rất nhiều truyền thuyết cùng nhiều nơi tuyệt vời, giống như thi sĩ ở nước mình, lưu lại những câu thơ bất hủ, nhưng trong lòng cô vẫn lo lắng phòng ăn muốn mình phục vụ, liền thật nhanh kéo vali hành lí, vươn tay vẫy gọi taxi, mưa phùn ẩm ướt róc rách, ngồi vào trong xe, thở hổn hển một hơi thật dài, mới đưa địa chỉ phòng ăn giao cho tài xế taxi. Tài xế taxi cầm lấy địa chỉ, liếc mắt nhìn, nhíu mày, quay đầu nhìn về phía Đường Khả Hinh, mặt bộc lộ vẻ khó tin tươi cười, nói: \"Are-you-sure? The-lily-restaurant?\" \"Yes!\" Đường Khả Hinh nhìn về phía tài xế, lập tức hưng phấn gật đầu. \"OK!\" Tài xế taxi từ từ cười, sau đó đem tờ giấy đưa lại cho Đường Khả Hinh, điều khiển cho xe đi hòa vào trong làn mưa ẩm ướt! ! Đường Khả Hinh lại một trận kích động nhoài người về phía cửa sổ bên cạnh, nhìn về phía Cambridge thật là một thị trấn nhỏ rất đáng yêu, nhìn những cửa hàng buôn bán rực rỡ muôn màu, đoàn người náo nhiệt, nhìn thấy một cửa hàng nhỏ kinh doanh đồ cổ, có quán rượu nhỏ Sư Tử Đỏ, còn có quán cà phê Starbucks ngoài trời, xe nhiều lần chuyển hướng, cũng đã nhìn thấy đồng cỏ rộng mênh mông, cùng con sông êm đềm hiện ra trước mắt, lại đi qua giáo đường đậm phong cách Gothic, cuối cùng nhanh chóng rời khỏi trung tâm thị trấn, sau đó dọc theo một con đường nhỏ kéo dài, chạy vào một nhánh nào đó của con đường nông thôn, trái phải hai bên đường đều là phong cảnh thôn quê... Càng... Lúc... Càng... Hoang vắng... Tim Đường Khả Hinh, đột nhiên có chút buồn bã, quay đầu, nhìn về phía con đường trong trung tâm thị trấn , cách bên này hơi xa, đang trong lúc nghi ngờ, taxi đột nhiên dừng bên cây ngô đồng trên đường, dùng tiếng Anh nói câu đến nơi rồi. \"Đã đến?\" Đường Khả Hinh nét mặt nghi ngờ đẩy cửa xe đi xuống , sau đó nhìn thấy taxi tài xế xách hành lí mình xuống, cô tò mò nhìn về phía tài xế, hỏi: \"Where?\" \"Here...\" Tài xế cười chỉ hướng bờ bên kia con sông rộng lớn, giữa bãi cỏ xanh có một nhà hàng Tây, mỉm cười nói. Đường Khả Hinh theo chỉ dẫn của anh ta, cũng quay đầu, nhìn sang bờ sông bên kia, sau đó mắt cô trừng lớn nhìn thấy một nhà hàng Tây, chắc phải ít nhất 2 vạn năm lịch sử ? Nếu không, sao lại tan nát đến mức này? Cambridge là một nơi sạch sẽ ngăn nắp như thế, lại có thể có nhà cũ đến như vậy, bụi bặm che kín nhà hàng nhỏ? Bên ngoài gỗ lim đều đã đóng mạng nhện, xung quanh không biết loại côn trùng gì đang bay, xa xa nhìn thấy cách bài trí bàn ghế bên trong phòng ăn, được bố trí xiêu xiêu vẹo vẹo, cửa sổ thì có chút lung lay sắp đổ, dường như chỉ cần người ta đụng tay vào, nó liền rơi xuống... Trái tim cũng lộp bộp, tan nát mất rồi ! ! Tròng mắt Đường Khả Hinh như sắp sửa rơi lệ, vừa nhắm mắt, lại mở mắt ra, tự nói rằng mình có lẽ mình đang mơ, thế nhưng vừa mới nháy mắt, cửa sổ trước phòng ăn kia, rớt xuống, có con mèo trắng, bị dọa đến mức nhảy ra ! ! \"Mẹ ơi...\" Đường Khả Hinh quả thực không thể tưởng tượng nhìn về phía phòng ăn kia, cho là mình đi lạc đến nơi nào đó, sau đó cô lần nữa nhìn thấy phía sau phòng ăn có một rừng cây đước, đổ qua một bên, bên trong những khăn ăn cũ, tất cả đều nhẹ nhàng bay, không phải bụi , thì là vết bẩn đen... \"Tại sao lại đối với tôi như vậy chứ?\" Đường Khả Hinh còn chưa kịp chìm đắm trong sự vui sướng ở Cambridge, liền bị hiện thực trước mắt, đả kích một đòn không nhỏ! \"Không thể nào! ! Không thể nào! !\" Đường Khả Hinh không dám tin, lại kéo vali hành lí lớn nhỏ, quay người đi lên phía trên chiếc cầu nhỏ cong cong, ánh mắt gấp rút bước qua bãi cỏ xanh, lại không thể tin đi tới phía trước nhà hàng Tây này, ngẩng đầu nhìn về phía phòng ăn trên đỉnh, chính xác viết mấy chữ bẩn thỉu lộn xộn... Lily-restaurant... Vali hành lí màu đỏ thẫm, rớt xuống trên bãi cỏ, vali màu xanh cũng ngã nằm trên bãi cỏ. Đường Khả Hinh đứng ở giữa hai vali hành lí, ánh mắt đờ đẫn, thần trí mơ hồ, nhìn vào bên trong phòng ăn đã hư hỏng, trên quầy bar còn đặt ly thủy tinh, tất cả đều bám bụi... Đây quả thực là một thế giới không thể tưởng tượng ra! ! Vì sao Vitas lại muốn đối xử với mình như vậy? Đường Khả Hinh lập tức sinh ra ý nghĩ muốn lùi bước, cảm giác mình không thể ở lại nhà hàng này, đến mua một chai rượu cũng phải đi ra ngoài, không thể nào! ! Đoán chừng Trang Hạo Nhiên đơn độc ở phòng ăn Trung Quốc, đã bắt đầu với doanh số bán hàng mấy trăm vạn thôi sao? Mình sao có khả năng hoàn thành được nhiệm vụ? Không có khả năng! ! Không thể nào là ở đây, nhất định là Vitas tiên sinh nghĩ sai rồi! ! Cô nghĩ tới đây, lập tức nhấc vali lên, nhanh chóng đi ra khỏi chỗ này, chạy về phía thị trấn vừa rồi, cô muốn gọi điện thoại, cô muốn gọi điện thoại cho Vitas! ! Cô phải lập tức gọi điện thoại cho Vitas! ! ! Trung Quốc, phòng quản lý tập đoàn Hoàn Cầu. Điện thoại riêng vang lên. Vitas đang xem bảng doanh số bán rượu đỏ của các nước trên thế giới, vẫn là Trang Hạo Nhiên đứng đầu, còn có quán rượu của khách sạn Á Châu tiếp đến là phòng ăn Nhật Bản do một người đàn ông sáng lập tất cả đều ghi lại hết! Ông đang tập trung xem hai người thi đấu về doanh số bán hàng này, cùng lượng tiêu thụ rượu và tỉ lệ. Chuông điện thoại tiếp tục vang. Vitas cầm điện thoại lên, nói câu: \"HELLO!\" \"Vitas tiên sinh! !\" Một loạt giọng nói trong veo vang lên, mang chút âm hưởng của tiếng mưa phùn rơi, không khí London Cambridge ẩm ướt truyền đến. Hai tròng mắt Vitas nhẹ đông lại, cầm điện thoại, hơi nhíu mày, cho rằng phán đoán của mình hẳn không sai, kêu nhỏ: \"Đường Khả Hinh?\" Đường Khả Hinh vừa nghe giọng nói của thầy, mắt lập tức đỏ hồng, đứng trong buồng điện thoại đỏ thẫm, cầm chặt điện thoại, lạnh đến mức run rẩy, nghẹn ngào nói: \"Tôi... Tôi đã tới Cambridge ... Tôi có việc gấp muốn báo cáo với ngài một chút!\" Vitas trầm ngâm nghe. \"Có lẽ ngài ở Trung Quốc, cũng chưa có tới Cambridge, không biết xảy ra chuyện gì...\" Đường Khả Hinh thực vội nói: \"Ngài không biết, tổng công ty chọn cho tôi một phòng ăn như thế nào, chỗ kia căn bản không phải là phòng ăn, không bị phá hủy, nhưng dường như mấy chục năm không có sửa chữa qua, tất cả các cửa sổ đều lung lay sắp đổ, ly rượu đỏ vốn trong suốt , bây giờ biến thành màu đen , tôi dự đoán bên trong không phải có rắn, cũng là có chuột... Cơ bản là như thế...\" \"Tôi biết tình hình nơi đó thế nào...\" Vitas lạnh lùng nói. \"... ...\" Đường Khả Hinh nắm chặt điện thoại, tim lạnh lẽo, không thể tưởng tượng ra kêu lên: \"Ngài... Ngài nói... Ngài biết?\" \"Phòng ăn này là do tôi chọn cho cô ! Nó cũng là một trong những phòng ăn của Hoàn Cầu chúng ta, tôi sao lại không biết?\" Vitas bình tĩnh nói. Đường Khả Hinh cực kì sợ hãi, nhảy dựng lên, sốt ruột nói: \"Kia... Kia... Vậy ngài còn... Còn gọi tôi đến? Cái nơi tồi tàn kia sao có thể sẽ kinh doanh được sao? Tôi ở chỗ đó không thể mua nổi một chai rượu, hơn nữa bên trong cũng không có nhân viên phục vụ cùng đầu bếp! ! !\" \"Cô không đi vào sao?\" Vitas cầm điện thoại, nhàn nhạt hỏi. \"Tôi còn đi vào đó làm cái gì?\" Đường Khả Hinh gấp đến mức như muốn bắt tôm luôn rồi! \"Vậy cô trở về đi...\" Vitas sắc mặt hết sức bình tĩnh dặn dò. \"... ...\" Đường Khả Hinh nắm điện thoại, cảm thấy Vitas thực sự nghiêm túc, đột nhiên không dám nói tiếp nữa. Vitas nắm điện thoại, không nghe thấy âm thanh gì, lại dặn dò: \"Trở về đi... Không có bất kỳ ai miễn cưỡng cô ở lại nơi đó.\" \"... ...\" Đường Khả Hinh hai mắt lại đỏ bừng, lập tức nói không nên lời. \"Cô cảm thấy phòng ăn mà cô nên phục vụ nó trông thế nào hả?\" Vitas nắm điện thoại, nhàn nhạt hỏi: \"Như phòng ăn khách sạn Á Châu sao? Phục vụ hạng nhất, rượu ngon nhất, khách hàng sang trọng nhất sao?\" Đường Khả Hinh không lên tiếng, nhưng trong lòng không phục nghĩ: Chẳng lẽ không đúng sao? \"Nếu như cô vào giờ khắc này, muốn lùi bước, liền cho thấy rằng, cô không xứng tiếp cận rượu đỏ, bởi vì rượu đỏ không chỉ có giới hạn ở cách phục vụ hạng nhất , môi trường tốt, hay tố chất khách hàng cao. Nếu như cô lựa chọn không chịu nổi thử thách, sợ hãi ngày mai sẽ phát sinh chuyện gì, cô hãy trở về đi. Không có bất kỳ người nào miễn cưỡng cô.\" Vitas nói. \"Việc này đối với tôi là quá không công bằng!\" Đường Khả Hinh hai mắt rưng rưng, lập tức không phục nói. Vitas sắc mặt căng thẳng, hai tròng mắt sâu xa ngưng đọng, giọng nói theo thói quen soi mói cùng châm biếm cười chế nhạo nói: \"Cái gì gọi là công bằng? Cô một mình cho tới bây giờ cũng chưa từng tiếp xúc một cách bài bản với rượu đỏ thông qua trường lớp nào, đang làm thư kí cho Hoàn Cầu, nhận tôi làm thầy, với rất nhiều người, đã là không công bằng. Nếu như cô không thể ở chức vụ không tầm thường, tạo ra nghị lực, sáng tạo kỳ tích, tôi sao muốn trọng dụng cô! ! ? Tương lai tôi làm sao đem những thôn trang vĩ đại, đem việc thu mua cùng phân tích rượu đỏ trên toàn thế giới, giao cho cô?\" Đường Khả Hinh im lặng không lên tiếng, giọt nước mắt sắp sửa nhỏ xuống, lại liều mạng nuốt trở vào. \"Hiện tại tôi liền cho cô lựa chọn! ! Cô muốn trở về, tôi lập tức cử người đi đón cô! Nếu cô muốn ở lại, thì cúp điện thoại ngay đi! ! Ta có chuyện cần làm! Ta không có thời gian rảnh rỗi nói lời vô ích!\" Vitas nhanh chóng nói. Đường Khả Hinh tim chua xót, hai mắt lại nhanh chóng ươn ướt, giọt nước mắt muốn trào ra, lại kiên cường cắn răng lau đi! \"Về nhà, hay là cúp điện thoại? Lập tức cho tôi đáp án!\" Vitas lại lạnh lùng hỏi! ! Đường Khả Hinh đứng ở trong buồng điện thoại, hai tay run run rẩy rẩy nắm chặt ống nghe điện thoại lạnh buốt, ngưng đọng suy nghĩ thật lâu, hai mắt uất ức lóe ra vài giọt nước, cắn răng đem ống nghe phịch một tiếng nện xuống! ! Giấc mơ là dành cho người theo đuổi giấc mơ, nhưng hiện thực thì lại để cho người nắm vững lý tưởng. Mưa rơi mờ ảo, cô gái trong buồn điện thoại, nghiệt ngã bất lực ngồi xổm xuống bên trong không gian nhỏ hẹp kia, ôm đầu gối nhẹ nhàng nức nở, cửa sổ chảy xuống nước mưa, giống như nước mắt, từng giọt rơi xuống."
}