{
  "chapter_name": "Chương 1053: Đối thủ vĩnh viễn",
  "content": "Khách sạn Á Châu, tầng lầu Tổng Giám đốc!! Tưởng Thiên Lỗi mặc áo sơ mi màu đen và quần tây dài đen, hết sức nghiêm nghị đẹp trai ngồi ở trước bàn làm việc, ngưng mặt cúi nhìn tài liệu mở ra trước mặt, vẫn là có liên quan đến việc tiếp cận ông chủ giàu có họ Chu có mảnh đất kia, anh nghĩ nghĩ, lại mở một phần tài liệu khác, nhìn số chuyên gia tài chính và nhân viên kế toán cao cấp tính ra, trong lòng thoáng tính toán một chút, biết Trang Hạo Nhiên nhất định muốn được mảnh đất này! Tiếng gõ cửa, nhẹ nhàng vang lên. \"Mời vào......\" Anh vừa nhìn tài liệu trước mặt, vừa đáp. Vẻ mặt Đông Anh chứa đựng nụ cười, nhẹ nhàng đẩy cửa đi vào phòng làm việc, thấy Tổng Giám đốc đang bận, nhưng vẫn đi tới trước mặt của anh, thông báo: \"Tổng Giám đốc, Tổng Giám đốc Trang đang ở bên ngoài, có chuyện tìm anh!\" Tưởng Thiên Lỗi hơi sững sờ, tay cầm bút máy màu bạc, gõ lên tài liệu, nghĩ tới người này thật sự là âm hồn không tan, trong đầu anh vừa nghĩ đến, Trang Hạo Nhiênđã tới rồi, mặc dù cũng không rõ dụng ý của anh, nhưng vẫn gật đầu một cái, đóng tài liệu lại, mới nhàn nhạt đáp: \"Mời cậu ấy vào!\" Đông Anh cười gật đầu, lập tức xoay người đi ra ngoài! Tưởng Thiên Lỗi nhàn nhạt lấy một phần tài liệu khác, mở ra, lại xem kỹ dự án khách sạn dưới nước, cúi nhìn bản thiết kế của Tưởng Văn Phong...... Cửa phòng làm việc, ầm một tiếng, mở ra!! Trang Hạo Nhiên mặc áo sơ mi màu đen và quần tây màu đen, nở nụ cười một mình cất bước đi vào phòng làm việc, hào hứng, trực tiếp đi đến trước bàn làm việc, đôi tay chống nhẹ mặt bàn, rất yêu thích nhìn Tưởng Thiên Lỗi mặc áo sơ mi đen và quần tây đen, ngồi ở trước bàn làm việc, rất đẹp trai, anh liền ah một tiếng cười nói: \"Ôi, Thiên Lỗi! Hôm nay hai chúng ta mặc quần áo phong cách thật ấn tượng! Khó trách người khác đều nói, hai chúng ta cùng đẹp trai!\" Vẻ mặt Tưởng Thiên Lỗi lộ ra nhàn nhạt, tiếp tục xem tài liệu, không rơi vào bẫy của anh, nói: “Đừng tâng bốc tôi,\" \"Đừng nói như vậy mà!!\" Trang Hạo Nhiên cố ý nhìn anh, mới nở nụ cười nói: \"Ở trong lòng của tôi, tôi vẫn cảm thấy mình là thiên hạ vô địch!! Nhưng trong lòng cũng rõ ràng, biết anh là đối thủ duy nhất của tôi trên thế giới này!!\" Tưởng Thiên Lỗi dừng lại một lát, vẻ mặt đầy trào phúng, chậm rãi, âm trầm ngẩng đầu lên nhìn anh, ah một tiếng, nở nụ cười nói: \"Hả? Thật sao? Tôi cũng không biết làm cơm, phong cách mặc quần áo lại không đẹp! Thậm chí cá tính cứng rắn, không biết đàn dương cầm, càng sẽ không bơi lội, không biết ca hát!! Còn không khôi hài vui vẻ, ngoại trừ nuôi chó, tôi chỉ biết bắt cá hai tay!! Người như tôi, cũng có thể trở thành đối thủ của cậu? Có phải cậu quá khinh thường mình hay không?\" \"............\" Trang Hạo Nhiên dừng lại một lát, nhịn cười, mềm mỏng nhìn Tưởng Thiên Lỗi, mới nói: \"Ôi chao, chuyện mới vừa, không phải là gấp sao! Anh nói, coi như chúng ta là anh em, chúng ta cũng không thể mang vợ ra đùa giỡn mà? Là anh nói đúng không?\" \"Tôi và cậu không phải anh em!!!\" Tưởng Thiên Lỗi ngẩng đầu lên, tức giận nhìn Trang Hạo Nhiên nói!! Trang Hạo Nhiên lại mỉm cười sâu kín liếc anh một cái, mới tiếp tục lấy lòng chống dưới người, nhìn Tưởng Thiên Lỗi cố làm ra vẻ bí mật nói: \"Tôi nói với anh nha! Chuyện này, hai chúng ta đều có trách nhiệm! Anh nói tôi đột nhiên ngất đi, anh vội vàng tới xem tôi một chút! An ủi tôi một chút, nói cho hai ông già, tôi không có chuyện gì, không được sao?\" Tưởng Thiên Lỗi ngẩng đầu lên, không thể tin nổi nhìn người này, sau đó nở nụ cười, nói: \"Lúc cậu muốn chết, chính xác tôi đi xem cậu! Nhưng Tổng Giám đốc Trang cậu đau cả ngũ tạng lục phủ! Không muốn gặp người! Rốt cuộc tôi phải nói gì đối với truyền thông? Nói là mạng cậu không thể sống lâu, hay ăn no rỗi việc?\" \"............\" Trang Hạo Nhiên không nói nên lời, bật cười nhìn dáng vẻ Tưởng Thiên Lỗi vẫn rất tức giận, vội vàng nói xin lỗi: \"Được rồi, được rồi! Mới vừa rồi đều là lỗi của tôi! Anh là người lớn rộng lượng tha thứ cho tôi, chỉ là tôi mới vừa nói cũng có chút đúng sự thật!\" Tưởng Thiên Lỗi lập tức nhắc mí mắt, vẻ mặt muốn giết người nhìn anh chằm chằm!! Trang Hạo Nhiên liếc ánh mắt anh, vội vàng nở nụ cười lấy lòng nói: \"Cũng có chút không đúng thật! Ví dụ như...... thật ra anh biết bơi......\" Sắc mặt của Tưởng Thiên Lỗi cứng rắn, tròng mắt hơi híp nhìn anh!! Trang Hạo Nhiên nhịn cười, liếc về phía anh, lại lấy lòng nói: \"Thật ra! Trước kia tôi ngưỡng mộ nhất hai ông nội của chúng ta một chuyện! Đó là hai ông cụ thật sự phải vô cùng can đảm mới có thể tạo một vương quốc sự nghiệp kinh thiên như vậy! Khí thế ngất trời, thật không phải công ty bình thường có thể so sánh!! Người lãnh đạo của chúng ta cũng đã từng có bơi trong mùa đông tại trước mắt người đời!! Mặc dù hai chúng ta không thể so với ông nội, nhưng quả thật cũng là người có dũng khí!! Anh nghĩ xem! Bọn họ làm như vậy!! Trước hết, ngoại trừ để cho người khác hiểu rõ khí phách của bọn họ, hơn nữa càng giống như tình bạn và quan hệ hợp tác giữa bọn họ không thể phá vỡ!! Giống như chúng ta, cũng bởi vì cho tới bây giờ cũng không có đã làm một chuyện để cho người khác cảm thấy tình bạn của chúng ta thật ra cũng không thể phá vỡ, cho nên người khác đương nhiên có thể nghi ngờ quan hệ hợp tác của chúng ta! Anh nói đi!! Chính bởi vì như vậy, tôi vừa có chuyện gì, mọi người liền nghĩ tôi bị anh làm hại!!\" Phốc!! Tưởng Thiên Lỗi ngẩng đầu nhìn người này thật sự không biết xấu hổ, tức giận nắm chặt bút máy, tròng mắt hơi híp nói: \"Cậu vừa có chuyện gì, tất cả mọi người nghĩ tới là tôi làm hại?\" \"Đúng vậy!!\" Ánh mắt Trang Hạo Nhiên lập tức sáng ngời nhìn Tưởng Thiên Lỗi, nói xong, cực kỳ khoa trương nói: \"Lần này tôi ngất đi, đã có người nói là anh cố ý hãm hại tôi, tôi thật sự cảm thấy bọn họ nói thật quá mức! Tổng Giám đốc Tưởng không phải là người như thế!! Nhưng lời đồn rất khó xóa bỏ! Cho nên tôi nghĩ ra một biện pháp giải quyết thật tốt! Có thể xóa bỏ lời đồn đãi này!!\" Hai mắt Tưởng Thiên Lỗi lóe lên, sắc mặt cũng thu lại mấy phần, để bút máy xuống, ôm vai tựa vào trên ghế da Tổng Giám đốc, trầm ngâm nhìn anh. Trang Hạo Nhiên liếc Tưởng Thiên Lỗi, đột nhiên mỉm cười, giống như cho người ta chiếm tiện nghi, tràn đầy khí thế nói: \"Ý của tôi là như vậy!! Không bằng hai chúng ta thừa dịp lần này cùng nhau bơi mùa đông đi, chứng minh với mọi người tình bạn của chúng ta không thể phá vỡ, bạn bè trường tồn!!\" Phốc!!! Rốt cuộc Tưởng Thiên Lỗi bày ra vẻ mặt như bị điện giật, nhìn chăm chú vị thần tiên Trang Hạo Nhiên, vẫn còn đang không thể tin nổi điều mình mới vừa nghe được, không nhịn được nhìn người này, lại ah một tiếng nở nụ cười, không khỏi nói: \"Tôi nói! Tổng Giám đốc Trang, cậu gấp gáp đến cỡ nào, nghẹn buồn ngủ đến cỡ nào, mới có thể nghĩ ra một chủ ý làm cho mạch máu người ta sôi trào như vậy? Tôi điên sao? Tại sao tôi phải hy sinh bản thân mình, chứng minh với mọi người thứ mà tôi không quan tâm nhất!! Lời đồn đãi ở bên ngoài là sự thật! Cho tới nay, tôi nhìn cậu không vừa mắt! Từ quá khứ đến bây giờ!!\" \"Anh đừng như vậy mà!\" Trang Hạo Nhiên nhìn Tưởng Thiên Lỗi không nhịn được bật cười, nói: \"Hiện tại hai chúng ta dù không thích đối phương thế nào, nhưng vẫn ở trên cùng một thuyền mà!\" \"Tôi và cậu không phải ở một thuyền!! Tôi bắt cá hai tay! Hiện tại tôi trên hai chiếc thuyền!!\" Tưởng Thiên Lỗi lại tức giận ngẩng mặt nhìn anh, không nể tình nói!! \"............\" Trang Hạo Nhiên lập tức im lặng nhìn người này, nói: \"Anh đừng như vậy mà! Quá hẹp hòi!\" \"Tôi hào phóng đã sớm giết cậu rồi!! Còn có thể liên lạc cảnh sát biển cùng cậu bơi hai hải lý, tránh khỏi cá mập xơi cậu đi, tôi rất thoải mái? Tôi mong đợi có ngày hôm nay, tôi làm sao có thể xuống nước cùng cậu? Tôi muốn đứng ở trên bờ nhìn! Nhìn Tổng Giám đốc Trang cậu bơi hai hải lý, sống lâu trăm tuổi!\" Tưởng Thiên Lỗi không nói hai lời, liền trực tiếp mở một phần tài liệu khác, cúi xuống tiếp tục xem, không để ý đến anh nữa!! Trang Hạo Nhiên cảm thấy bất đắc dĩ nhìn anh! \"Không có việc gì, cút cho tôi, tôi phải xử lý xong tài liệu hôm nay, lại lấy ba ống nhòm cực lớn, cùng với hai chủ tịch quan sát cậu biểu diễn!\" Tưởng Thiên Lỗi bỏ đá xuống giếng, nhanh chóng lạnh lùng nói. Trang Hạo Nhiên lại dừng lại một chút, im lặng, đáng thương nhìn người này, sau khi tức giận một lúc, thấy anh cũng không ngẩng đầu lên, đành phải cố giả bộ phóng khoáng xoay người đi ra ngoài, nói: \"Không bơi cùng thì không bơi cùng!! Không chừng tương lai Hoàn Cầu đều là của tôi! Bởi vì đều một mình tôi đang biểu diễn, không có phần của anh!\" Tưởng Thiên Lỗi dừng lại, nắm bút máy chống trên tài liệu khách sạn dưới nước...... Trang Hạo Nhiên trực tiếp đi ra ngoài...... \"Trang Hạo Nhiên!!\" Tưởng Thiên Lỗi lập tức gọi anh lại!! Trang Hạo Nhiên đứng ở bên cửa, xoay người, không hiểu nhìn anh...... Hai mắt Tưởng Thiên Lỗi mãnh liệt xoay tròn đến mấy lần, cảm thấy mình lồng ngực có chút hơi thở ép tới trái tim cảm giác đau, thật lâu thật lâu sau, mới chậm rãi ngẩng đầu lên, nhìn Trang Hạo Nhiên mang theo vài phần đè nén và tức giận nói: \"Đã từng xảy ra qua một chuyện như vậy, tại sao cậu còn có thể kêu tôi cùng cậu xuống biển?\" \"......\" Trang Hạo Nhiên dừng lại, hai mắt lóe lên, giống như nhớ lại một chút kinh sợ trong quá khứ, trống ngực đập thình thịch, chăm chú nhìn Tưởng Thiên Lỗi. Tưởng Thiên Lỗi thật sự không hiểu nhìn Trang Hạo Nhiên, khẽ cắn răng, đè nén cảm xúc nói: \"Đã từng...... Xảy ra một chuyện như vậy! Cậu tự tay đẩy một người không để ý tánh mạng của mình xuống vách đá, cứu cậu lên!! Cậu lại giống như không có việc gì xảy ra, nhốt Như Mạt ở trong cái động đen tối đó!! Chẳng lẽ cuộc đời của cậu cũng chưa có một chút tỉnh lại? Ích kỷ đến mức này! Vô tình đến nổi...... ngay cả một kí ức như vậy cũng dám dễ dàng đụng chạm!? Cậu là người sao? Cậu mới vừa đưa ra yêu cầu này với tôi, cậu có nghĩ qua cảm thụ của tôi không? Tôi có thể che giấu nó cả đời, cũng không có cách nào tha thứ cho cậu! Tôi đang sống êm đẹp, cậu tới trêu chọc tôi làm gì?! Cậu thật sự lúc nào cũng chán ghét như vậy!! Mặc kệ là lúc còn bé mặc váy lăn ở trên giường của tôi!! Hay đẩy tôi xuống biển!! Thậm chí cướp đi Khả Hinh ở trong tay của tôi!! Nếu như cậu không phải là tai nạn trong đời của tôi, như vậy ngày ấy, cậu thật sự muốn tôi chết!!\" Vẻ mặt Trang Hạo Nhiên hơi thu lại, sâu kín nhìn Tưởng Thiên Lỗi...... Vẻ mặt Tưởng Thiên Lỗi tức giận ngẩng đầu lên nhìn Trang Hạo Nhiên, nhướng mày, mới nói: \"Chính xác tôi biết bơi! Nhưng hơi sức của tôi, mãi mãi đều giữ lại để đẩy cậu xuống vách đá, mà không phải cùng cậu sống hoặc cùng chết!! Càng sẽ không cùng cậu chung hoạn nạn! Cậu phải rõ ràng điểm này! Cút! Cút ra khỏi chỗ của tôi!\" \"........\" Trang Hạo Nhiên dừng lại một lát, vẫn sâu kín nhìn Tưởng Thiên Lỗi thật lâu, nhìn hai tròng mắt anh đong cứng lửa giận, anh dừng lại một lát, rốt cuộc xoay người, im lặng không lên tiếng kéo cửa ra, im lặng đi ra ngoài...... Tiêu Đồng và Đông Anh canh giữ ở cạnh cửa, ngạc nhiên nhìn chăm chú Trang Hạo Nhiên...... Trang Hạo Nhiên một mình im lặng bước ra, không tự chủ lại nhớ tới ngày đó nước biển gầm thét, đánh thẳng vào hòn đá cứng rắn lạnh, âm thanh rơi xuống đáy vực, kêu rất thê lương và khổ bã...... Hai mắt anh chứa đựng một chút đau đớn, không muốn nghĩ đến âm thanh này, làm cho tim mình đau nhói! Tưởng Thiên Lỗi một mình ngồi ghế Tổng Giám đốc, nhìn trời xanh mây trắng phía ngoài cửa sổ, nghe tiếng gào thét, kinh hoàng vĩnh viễn truyền đến từng hồi......"
}