{
  "chapter_name": "Chương 930: Trương Tam Phong",
  "content": "Một chiếc Ferrari màu đỏ thẫm dừng trước đài phun nước bệnh viện, Hàn Văn Kiệt mặc T-shirt cổ chữ V trắng, quần thường đen, tay cầm khóa xe đen, nhét vào trong túi quần mình, theo thói quen đeo mắt kính, nét mặt lãnh đạm, cất bước đi vào đại sảnh bệnh viện. “Tôi, chúng tôi muốn tìm Lãnh phó tổng của khách sạn Á Châu! !” Một giọng nói vô cùng trong trẻo, từ đại sảnh vang lên. Hàn Văn Kiệt nghe giọng nói này, nghe đến người mà người kia muốn tìm, kìm lòng không được dừng bước lại, đứng giữa đại sảnh, ngẩng đầu, đôi mắt lạnh nhạt nhìn về phía trước có một cô gái, mặc sơ mi ca rô trắng xanh ngắn tay, quần đùi đen, mái tóc dài xỏa bên vai, mang một đôi ủng ngắn đen cá tính, cầm trong tay một cái mũ nồi, ngẩng đầu, có chút bất đắc dĩ nhìn về phía nhân viên phục vụ đại sảnh bệnh viện, lại khẳng định nói: “Anh ấy nhất định sẽ gặp chúng tôi! !” Một lão đầu gần 90 tuổi, ánh mắt vẫn lấp lánh có thần đứng tại chỗ, mang theo chút cảm giác như một thầy lang vùng thôn quê, xách theo hòm thuốc, mu bàn tay gân xanh nổi lên, run run rẩy rẩy . Hàn Văn Kiệt nhìn một màn này, không khỏi cười rộ lên. “Tiểu thư! !” Nhân viên y tế, mặc trang phục y tá, thập phần bất đắc dĩ nhìn cô gái trước mặt, nói: “Tôi thực sự rất xin lỗi, bệnh nhân cô muốn tìm, là bệnh nhân quan trọng trong phòng VIP của bệnh viện chúng tôi! Cho nên nếu như muốn gặp, phải hẹn trước! Không thể tùy tiện muốn gặp là gặp được. Chúng tôi lại càng không thể tiết lộ tình hình bệnh nhân!” “Cái gì?” Lâm Bạch Bạch nghe lời y tá này nói, cau mày căng thẳng, tức khắc khoa trương nói: “Cũng không phải là đi đến cái nơi vui chơi giải trí nào! Còn phải hẹn trước? !” “Vậy... ...” Nhân viên y tế có chút khó xử nhìn về phía Lâm Bạch Bạch, mơ hồ vài cái, mới đưa ra chủ ý cho cô: “Nếu không, cô có thể báo với người nhà bệnh nhân, hoặc bạn bè của họ, chúng tôi sẽ chuyển giao lại cho cô.” “Phiền chết mất ! !” Lâm Bạch Bạch không nói hai lời liền lấy điện thoại di động ra, xoay người, vẻ mặt tức giận bấm điện thoại của Tiểu Nhu. Phòng bệnh! ! Trang Hạo Nhiên cùng mấy người Tô Lạc Hoành đều ngồi bên trong phòng bệnh, cùng Lãnh Mặc Hàn vừa nói vừa cười, Trần Mạn Hồng cùng Nhã Tuệ cũng đều đã tới, cũng cùng bọn họ nói chuyện, Tiểu Nhu thì khéo léo đứng một bên, đem canh hầm nhân sâm trăm năm mà cha mẹ mình tối qua đã chuẩn bị thật tốt, thật cẩn thận đổ ra, đựng vào trong chén, nhẹ thổi... Tô Thụy Kỳ mặc áo blouse trắng, cũng đứng bên cạnh giường bệnh, vừa nghe bọn họ đùa giỡn, vừa nhìn bệnh án của Lãnh Mặc Hàn, Bác Dịch ngồi một bên, chờ đợi Hàn Văn Kiệt đến, cùng nhau bàn bạc về chuyện châm cứu cho Uyển Thanh. Chuông điện thoại vang lên. Tiểu Nhu nghe thấy di động mình trong ba lô vang lên, cô lập tức đặt chén sứ xuống, mặt lại bộc lộ vẻ khẩn trương và ngốc nghếch từ trong túi mình, lấy điện thoại di động ra, đi tới trước cửa sổ sát đất, bàn tay nhẹ cầm di động, đáp lại: “A lô?” Lâm Bạch Bạch tức giận cầm di động, đứng giữa đại sảnh, kêu lên: “Tôi nói, cô bây giờ đang ở đâu vậy? Tôi vì lời cha cô nói, mà ngồi ba giờ trên xe, đem cả bác Phúc đi cùng, xương cốt của chúng tôi đều muốn rã ra rồi đây, đến đây rồi, còn không cho chúng tôi đi vào?” Ánh mắt Tiểu Nhu nhất thời sáng lên, tức khắc đầy hưng phấn cười kêu lên: “Các người tới rồi! ?” Thanh âm cao vút ———— Mọi người cùng nhau ngừng nói, quay đầu nhìn cô, Lãnh Mặc Hàn cũng nằm nghiêng trên giường, quay đầu, nhìn về phía Tiểu Nhu... “Đã đến từ lâu rồi! ! Mau ra đây! !” Trong di động truyền đến giọng nói, đều vang khắp cả phòng bệnh, mọi người liền khó hiểu nhìn cô. “Được được được! Tôi lập tức ra ngay! !” Tiểu Nhu tức khắc vô cùng ngạc nhiên vui mừng và hưng phấn cúp điện thoại, lập tức cầm di động xoay người, trên mặt mừng rỡ như một đóa hoa vừa chớm nở, vui vẻ cười rộ lên, nói: “Tôi, tôi, tôi ra ngoài một chút! ! Bạn tôi tới!” Cô không nói hai lời, liền thần thần bí bí nhảy ra ngoài! ! Mọi người thấy cô bộ dáng bí hiểm như vậy, đều cảm thấy buồn cười, chỉ có Trần Mạn Hồng khinh bỉ nói: “Xem dáng vẻ cô ấy kìa, chỉ có Khả Hinh mới chơi được với cô ấy thôi! !” Phốc! ! Nhã Tuệ không khỏi bật cười. “Đúng rồi! Nói đến Khả Hinh! ! Khả Hinh đâu rồi?” Tô Lạc Hoành biết cô ấy tối hôm qua còn rất lo lắng cho tình hình của Lãnh Mặc Hàn, liền kỳ quái hỏi. Tô Thụy Kỳ đặt bệnh án xuống, mỉm cười nhìn mọi người, nói: “Cô ấy 5 giờ sáng mới trở về, cổ tay bị thấm nước, rất đau, tôi đem cô ấy đi làm vật lý trị liệu , thời gian phải lâu một chút, dự đoán rất mau sẽ tới đây, lúc đi, còn hỏi han tình hình của Lãnh phó tổng và Uyển Thanh tiểu thư, tôi luôn bảo đảm với cô ấy, mới bằng lòng ngoan ngoãn đi...” Trang Hạo Nhiên ngồi một bên, mỉm cười không lên tiếng, bởi vì cần báo trước sự việc của Uyển Thanh với bên Mỹ, vẫn chưa kịp đi gặp cô, cảm thấy cũng có suy nghĩ của mình, tạm thời không biết nói gì. Lãnh Mặc Hàn nghe lời này, kìm lòng không được nhìn về phía Trang Hạo Nhiên. Lúc này, tiếng gõ cửa vang lên. Nhã Tuệ đi ra mở cửa... Hàn Văn Kiệt mỉm cười đi tới, nhìn về phía mọi người gật gật đầu, nói: “Chào các vị...” “Hàn thiếu gia!” Tô Lạc Hoành cùng mọi người vội vã cười lên, Trang Hạo Nhiên đi qua, đích thân cùng anh bắt tay, mới cảm kích nói: “Lần này thật là cám ơn cậu, đã nguyện ý qua đây giúp...” Hàn Văn Kiệt lập tức tươi cười, cùng anh bắt tay, mới lễ phép nói:“Anh quá khách sáo rồi, lương y như từ mẫu, đây là chuyện mà bác sĩ nên làm, huống chi, nghe nói Bác Dịch tiên sinh thuật châm cứu nổi danh khắp chốn cũng ở nơi đây, tôi vì có được vinh dự này mà cảm thấy rất vui.” Bác Dịch nghe lời này, lập tức mỉm cười đứng lên, đi tới cùng Hàn Văn Kiệt bắt tay nhau, nói: “Hàn tiên sinh, rất vui khi được quen biết anh...” Hàn Văn Kiệt sớm đã nghe danh Bác Dịch, cũng mỉm cười cùng anh bắt tay. Tiếng gõ cửa tiếp tục vang lên. Mọi người cùng nhau xoay người, nhìn về phía ngoài cửa. Tiểu Nhu lúc này, đã hết sức hoan hỉ kéo bạn tốt nhất của mình, Lâm Bạch Bạch, còn dẫn theo một ông cụ gần chín mươi tuổi tinh thần minh mẫn, đi tới vui vẻ nói: “Tôi đã về rồi! ! Dẫn theo một lão thầy thuốc lợi hại nhất trong thôn chúng tôi qua đây! ! Thuật châm cứu của ông ấy rất lợi hại nha! Trị chân bị thương cho trâu này, ngựa này, cừu nữa, rất lợi hại a! ! Một vài con gà rất lâu không đi được, chỉ cần bác Phúc trị một lần là đi được rồi! Lần này tôi phải xin cha tôi thật lâu, ông ấy mới đi mời được bác Phúc đến đây xem bệnh cho Uyển Thanh!” Phốc! ! Mọi người nhất thời bộc lộ vẻ mặt sững sờ, cường điệu hóa, không cần suy nghĩ, khiếp sợ nhìn Tiểu Nhu. Trần Mạn Hồng ngồi một bên, vẻ mặt bất đắc dĩ chế nhạo, cảm thấy người này thực sự đem hết thể diện ném ở nhà rồi! ! Lãnh Mặc Hàn ngồi trên giường bệnh, cũng không khỏi lấp lánh ánh mắt nhìn Tiểu Nhu. “... ... ...” Quang cảnh bầu không khí thật kỳ quái, Tô Thụy Kỳ, Hàn Văn Kiệt cùng Bác Dịch ba bác sĩ nổi danh không kể xiết trong nước, đồng thời cùng nhau trầm mặc nhìn cô, bộc lộ vẻ quái dị. Lúc này, Lâm Bạch Bạch đã đứng một bên, đem mũ nồi đội lên, xách hòm thuốc cũ kỹ của bác Phúc, đi tới, mở to mắt, bộc lộ tính cách ngay thẳng, trực tiếp lanh lảnh nói: “Các người không tin sao ? Bác Phúc của chúng tôi thực sự rất lợi hại ! ! Ngay cả động vật cũng đều trị được, đừng nói gì đến con người! Đúng là thần y trong thôn chúng tôi a! ! Tôi học tập cùng với ông ấy, cũng chỉ là học được một chút sơ sơ bên ngoài, tôi cũng trị được bệnh cảm!” Bác Phúc vừa nghe, liền cảm thấy có tinh thần đứng một bên, hai mắt lấp lánh có thần, lúc nhìn mọi người xung quanh, hệt như Thái cực Trương Tam Phong (*). (*): Người sáng lập ra môn võ Thái Cực quyền và Thái Cực kiếm rất nổi tiếng ở Trung Quốc Tô Lạc Hoành nghe lời này, thực sự nhịn không được cười rộ lên, hé miệng, cúi đầu, làm bộ như không có việc gì, loáng thoáng nói: “Cảm mạo người nào chẳng trị được, em gái à...” Ánh mắt Tiểu Nhu sáng lên, thật vui vẻ nhìn về phía Tô Lạc Hoành cười rộ lên nói: “Làm sao anh biết được tên của cô ấy? Cô ấy tên Bạch Bạch, nhưng người trong thôn chúng tôi, đều thích gọi cô ấy là Lâm cô nương, bạn trai cô ấy gọi Bảo Ngọc, nhưng mà chia tay rồi!” Phụt! ! Trần Mạn Hồng vừa cắn một miếng táo, cũng nhịn không được phun ra, cúi đầu, ẩn nhẫn và run run cười đỏ mặt. “Nha đầu chết tiệt kia! !” Lâm Bạch Bạch muốn giơ tay đánh Tiểu Nhu, tức giận nói: “Những lời này không nên nói ra! Nhanh lên một chút cho bác Phúc xem bệnh! ! Ông ấy nói rồi, không ở trong thành phố qua đêm, nói nước uống không tốt, đồ ăn cũng không ngon, thứ này không tốt, thứ kia cũng không tốt! Làm phiền ông ấy sáng sớm mới 5 giờ liền cùng tôi ngồi xe qua đây, ngay cả Thái Cực quyền cũng không tập, tôi còn mải nhìn một người trên đường, thiếu chút nữa bị cảnh sát phạt tôi vượt đèn đỏ.” “Được được được! !” Tiểu Nhu tức khắc kéo bác Phúc qua, đưa đến trước mặt Lãnh Mặc Hàn, vui vẻ như vậy, thẳng thắn nói: “Lãnh phó tổng! ! Anh hãy tin tôi, bác Phúc là thầy thuốc giỏi nhất trong thông chúng tôi! Lần trước Khả Hinh bị trúng nọc ong, vẫn là ông ấy điều chế thuốc! Thuật châm cứu của ông ấy thực sự rất rất tốt! !” Lãnh Mặc Hàn nhất thời không biết nên nói gì ngẩng đầu, nhìn về phía Tiểu Nhu, muốn nói thật, nhưng lại không muốn làm tổn thương tấm lòng của cô... Trang Hạo Nhiên đứng một bên, cũng nhịn không được cười rộ lên, chỉ là anh vốn là một người tôn trọng bậc trưởng bối, lại càng không vào lúc này, đưa ra những lời nói phản đối. Bác Phúc lúc này cũng không chú ý đến mọi người nữa, đi lên phía trước, dáng vẻ một trưởng lão nghiêm khắc, đi tới trước mặt Lãnh Mặc Hàn, nói: “Cậu ta chính là bệnh nhân? Tôi thấy ấn đường cậu ta vàng, hai mắt có thần, chỉ là dưới hốc mắt, có xuất hiện tia máu, dự đoán lồng ngực và phổi đều bị thương! ! Tôi đến bắt mạch xem! !” Ông không nói hai lời, liền vươn bàn tay gầy gò đầy đốm, trong nháy mắt cầm chặt cổ tay Lãnh Mặc Hàn, dáng vẻ võ công cao cường, cúi đầu! Nghe mạch! Cổ tay Lãnh Mặc Hàn bị ông nắm lấy, nhất thời không biết nên nói gì, ngẩng đầu, chỉ đành lộ vẻ quái dị nhìn Tiểu Nhu. Tiểu Nhu vẫn vẻ mặt vui vẻ hài lòng, tươi cười, hạnh phúc, đáng yêu như vậy nhìn Lãnh Mặc Hàn. Lãnh Mặc Hàn chỉ đành cười khổ, cũng không phải coi thường lão thầy thuốc này, chỉ là tay run run của lão thầy thuốc này so với mạch của chính mình còn nhiều hơn... Lúc này, Lâm Bạch Bạch không nói hai lời, liền phịch một tiếng, ở trước mặt mọi người, mở ra một hồm thuốc cũ kỹ, một trận mùi thuốc nồng nặc tỏa ra. Tiêu Đồng lúc này vừa theo lời Trang Hạo Nhiên căn dặn đi giúp Khả Hinh xong quay về, tiến vào phòng bệnh, liền ngửi thấy được mùi cỏ núi vô cùng nồng nặc, cô lập tức bị nghẹn đến mức phải thở chậm lại, kìm lòng không được dùng tay bịt mũi lại, cau mày tới hỏi: “Cái... Này... Là mùi gì vậy?” Lâm Bạch Bạch thoáng cái từ trong hòm thuốc, lôi ra một đống thuốc mỡ màu đen được bọc trong túi trong suốt, ngẩng đầu, nhìn về phía mọi người với tinh thần sáng láng, thái độ đầy vẻ đắc ý—— “Đây... Đây... Đây là...” Tô Lạc Hoành ngồi bên sofa, vẻ mặt ghét bỏ nghi ngờ, nhìn về phía cái đống đen đen kia, không nhịn được hỏi: “Đây là cái gì?” Lâm Bạch Bạch hài lòng nhìn về phía Tô Lạc Hành, giãn ấn đường, cười rộ lên nói: “Đây là tiên đơn thần dược chuyên điều trị xương cốt của bác Phúc chúng tôi! ! Nó có một tên gọi rất huyền thoại, tên là hắc ngọc đoạn tục cao!” Phốc! ! ! “Ha ha ha ha ha...” Tô Lạc Hoành lúc này, cũng không chú ý lễ nghi phép tắc gì nữa, không nhịn được ngẩng đầu lên, cười to lên: “Ôi trời, mẹ ơi, cười chết tôi rồi! ! Còn là hắc ngọc đoạn tục cao! ! Chẳng lẽ ông ấy là Trương Tam Phong! ? Vậy tôi chính là Trương Vô Kỵ(**)! ! Đến đây đi, làm gãy hai chân tôi, xem tôi có thể vượt qua được hay không! ! Ha ha ha ha ha —————— “ (**): Một nhân vật trong tiểu thuyết võ hiệp “Ỷ thiên đồ long ký” của nhà văn Kim Dung. Bác Phúc lúc đang nghe mạch, thấy tiếng cười khoa trương kia của Tô Lạc Hoành, mặt đột nhiên lộ vẻ không vui, một tay bắt mạch, một tay từ trong hòm thuốc của mình, rút ra một cây châm nhỏ, hướng về phía Tô Lạc Hoành phóng thẳng đi! ! Vù! ! Một tiếng! ! Tô Lạc Hoành lập tức ngồi trên sô pha, mở to mắt, thân thể không khỏi đứng hình! Một cây kim nhọn đâm thẳng vào huyệt Thiên Trung ở xương sườn thứ tư của anh, tức khắc cả người anh đều tê buốt! ! Mọi người cùng khiếp sợ nhìn anh! ! Bác Dịch lúc này, cũng không thể tin nổi đứng lên, trợn mắt nhìn về phía ông cụ gầy gò này, phải biết rằng huyệt Thiên Trung, hạ châm có nhẹ có nặng, nhẹ thì khiến người ta tê buốt, nặng thì thương tàn dẫn đến tử vong! !"
}