{
  "chapter_name": "Chương 794: Bước tiếp theo",
  "content": "Chiếc Rolls-Royce nhanh chóng dọc theo phía sau vườn hoa khách sạn Á Châu, chạy về phía khu biệt thự phòng tổng thống. Ân Nguyệt Dung nhất thời vô cùng kích động nhìn về phía Đường Khả Hinh, mặt bộc lộ sự cảm động mỉm cười, cầm đôi tay mềm mại nhỏ bé của cô nói: \"Con nhanh như vậy, đã bắt đầu nhớ cha đứa bé rồi sao?\" \"... ...\" Đường Khả Hinh sắc mặt tái nhợt, nhìn về phía trước, trên trán mồ hôi từng giọt từng giọt chảy xuống, nói không nên lời. \"Khả Hinh? Con làm sao vậy? Có phải là có điều gì không được thoải mái hay không? Hay cảm thấy buồn nôn?\" Ân Nguyệt Dung tự mình nói xong, lại tự mình kích động cười rộ lên, nhẹ tay vuốt ve bụng dưới bằng phẳng của cô nói: \"Đứa bé này! Thật sự là quá bướng bỉnh ! Hệt như cha nó vậy!\" Một trận da gà, chợt dựng lên. Đường Khả Hinh thực sự không nói gì nhìn về phía Ân Nguyệt Dung, thoát khỏi cái ôm của bà, vẻ mặt cầu xin, thong thả mà vô lực nói: \"Trang phu nhân...\" \"Hả?\" Ân Nguyệt Dung vẫn vô cùng ngây thơ nghiêng đầu, mỉm cười nhìn về phía cô, đáp nhẹ một tiếng: \"Con muốn nói cái gì?\" \"Cháu... Cháu... Không có mang thai... Cháu... Cháu và anh ấy...\" Đường Khả Hinh phát hiện mình thực sự muốn cắn chết cái tên Trang Hạo Nhiên kia. \"Thân ái, hãy tin thế giới này không thiếu những điều kì lạ!\" Ân Nguyệt Dung tức khắc mỉm cười, tin tưởng vào duyên phận xúc động nói: \"Mẹ lúc đó cũng giống như con vậy, thời gian mang thai Ngải Lâm, cùng với cha nó ở cùng một chỗ cũng không quá ba ngày...\" Đường Khả Hinh trợn tròn mắt, một trận muốn khóc nhìn bà nói: \"Thật vậy sao?\" \"Thực sự! !\" Ân Nguyệt Dung lại tươi cười ngọt ngào, nhìn cô rồi nói: \"Con không biết, Ngải Lâm chính là một đứa trẻ rất hoạt bát đáng yêu! Con thấy nó hiện tại thân thủ cao như vậy, thì cũng biết, lúc nó còn trong bụng mẹ, thì có bao nhiêu hoa chân múa tay rồi đấy! Không có chuyện gì, thân ái , từ một cô gái trở thành mẹ, dù sao cũng có một quá trình biến hóa. Chúng ta nhanh chóng thừa dịp này, mời một bậc thầy thiết kế áo cưới nổi tiếng nhất trên thế giới, đo may cho con một chiếc áo cưới xinh đẹp nhất, lúc hôn lễ của hoàng tử William, áo cưới của vợ hoàng tử, vừa nhìn mẹ đã không thích, lúc đó mẹ còn nghĩ, nếu như con dâu của mẹ mặc áo cưới, nhất định sẽ không mộc mạc như thế!\" \"... ...\" Đường Khả Hinh lại sắc mặt tái nhợt nhìn về phía trước, hơi thở nặng nề, không biết nên làm thế nào mới đúng. \"Còn nữa... Đặt lễ phục lúc kết hôn, trang sức, còn có phòng cưới dành cho các con! Các nước trên thế giới, ít nhất phải cử hành hơn 30 sân khấu tiệc cưới, đáng tiếc cha con đang ở châu Âu, muốn đầu tư khởi công xây dựng cao ốc cao nhất thế giới, chỉ là công văn chưa được phê duyệt xuống, nếu như xuống đến, mẹ nhất định phải chọn tầng cao nhất, cho con tha hồ ngắm nhìn pháo hoa đẹp nhất thế giới...\" Ân Nguyệt Dung mở miệng rồi lại ngậm miệng, đều là nhất thế giới, kỳ thực bà mới là nhất thế giới... \"Trang phu nhân...\" Đường Khả Hinh vẫn chịu không nổi, cuối cùng muốn mở miệng, lại ngẩng đầu, nhìn thấy xe từ từ dừng lại một căn biệt thự kiểu Âu xa hoa nào đó, sắc mặt cô bỗng cương quyết, nắm chặt nắm đấm! ! \"Đến rồi! Xuống xe! !\" Ân Nguyệt Dung thoáng cái nắm chặt tay nhỏ bé của Đường Khả Hinh, bước nhanh xuống xe, vừa hướng về phía cổng hoa sắt, vừa căn dặn: \"Dì Lý, mau đem hộp huyết yến hoàng thất ra đây cho tôi, nhớ chiên qua dầu một chút, làm thành điểm tâm, đưa đến cho Khả Hinh của tôi ăn. Vừa rồi nắm tay nó, cảm thấy tay có chút lạnh...\" Hai người cùng trầm mặc đứng trước phòng khách, nhìn toàn bộ phòng phòng khách, cái chung đồ cổ bể nát, điện thoại cổ nứt ra làm hai phần, đèn chùm thủy tinh chế tác thủ công trên trần nhà, cũng rơi lả tả xuống đất, bức danh họa trên tường kia, cũng bị màu tương cà phủ đầy... Nhiều người giúp việc đang đứng thu dọn tàn tích của cuộc chiến... Tròng mắt Đường Khả Hinh muốn rớt ra ngoài, nhìn một màn trước mặt, một phòng khách xa hoa như vậy, bây giờ là thế nào? Ân Nguyệt Dung lại chớp mắt một cái, nhìn tình hình xung quanh, nhanh chóng hỏi: \"Bình hoa thời Đường ở chỗ kia đâu rồi?\" Dì Lý nhanh chóng đi ra, sốt ruột nói: \"Ôm đi giấu kỹ rồi ! !\" \"Không có bị đánh vỡ sao?\" Mắt Ân Nguyệt Dung sáng lên hỏi. \"Không... Không có...\" Dì Lý vội vã nói: \"Thiếu chút nữa là không còn rồi!\" Ân Nguyệt Dung nghe, lập tức vô cùng thất vọng nói: \"Tôi ghê tởm cái bình hoa thời Đường kia! ! Chỉ có lão gia nhà các người thích thôi! ! Cái tên súc sinh kia, sao có thể trốn được nhanh như vậy?\" Đường Khả Hinh lại nói không nên lời, quay đầu, trợn mắt nhìn bà. Ân Nguyệt Dung cũng vẻ mặt tươi cười, nói: \"Con có phải muốn tìm Hạo Nhiên không? Đoán chừng nó trong phòng bôi thuốc rồi! Tạm thời an toàn! Cha con có thể đã ra ngoài ...\" Đường Khả Hinh nghe , lập tức muốn miễn cường cười đáp lại, lại nghe phía trước truyền đến một loạt tiếng bước chân, cô trong nháy mắt ngẩng đầu... Trang Tĩnh Vũ cư nhiên dẫn Thái Doãn đi ra phòng khách, vừa muốn đi về phía trước, lại nhìn thấy Đường Khả Hinh. Đường Khả Hinh mặt bá một chút đỏ, lập tức lúng túng cúi đầu, khẽ cắn môi dưới, mới tốt tốn sức gọi: \"Chủ... Chủ tịch...\" Trang Tĩnh Vũ ngẩng đầu, hai mắt ẩn chưa nhiều suy nghĩ, cấp thiết nhìn Đường Khả Hinh, thiên ngôn vạn ngữ nói không nên lời, trong lòng nghĩ: Khả Hinh, tha thứ cho chú lúc đó biết con mất trí nhớ tạm thời, chú đúng là có phần yên lòng , ít nhất trong thời gian điều tra, con có thể tạm thời không phải kiềm chế, đau khổ như vậy... Ân Nguyệt Dung thoáng cái chắn trước mặt Đường Khả Hinh, tức giận nhìn chồng mình! ! Trang Tĩnh Vũ bất đắc dĩ liếc mắt nhìn vợ một cái, sắc mặt cứng lại suy nghĩ một lúc, mới nói: \"Cái tên súc sinh kia! ! Tôi đánh chết nó! ! Mau đi nhặt xác nó đi! Nó dám bắt nạt Khả Hinh như vậy! ! Khả Hinh con ở đây nghỉ ngơi một chút đi, chú sẽ quay lại ngay, chủ trì công đạo cho con! !\" Ông nói xong, ngay lập tức đi ra ngoài. Thái Doãn dường như cũng đầy thâm ý liếc mắt nhìn Đường Khả Hinh một cái, vẻ mặt ngưng đọng theo sát Trang Tĩnh Vũ đi ra ngoài. Đường Khả Hinh hình như cảm thấy những lời của Trang Tĩnh Vũ có hàm ý khác, cô có chút không hiểu quay đầu, nhìn ra bên ngoài. Bên ngoài vườn hoa! ! Trang Tĩnh Vũ trầm mặc nhanh chóng đi ra trước vườn hoa, đón ánh mặt trời chói chang, nghĩ Khả Hinh đã mang thai, chuyện Đường Chí Long dặn dò, rốt cuộc nên làm gì bây giờ? Thái Doãn nhanh chóng tiến lên, kéo cửa xe Rolls-Royce ra. Trang Tĩnh Vũ im lặng không lên tiếng, ngồi vào ghế sau xe, gỡ bỏ nút âu phục, mới nặng nề nói: \"Đến \"Liên Uyển” trước!\" \"Vâng!\" Tài xế nhanh chóng lên tiếng trả lời, chờ Thái Doãn ngồi vào ghế lái phụ, liền khởi động xe, chạy về phía trước. *** Sau buổi trưa, \"Liên uyển\", khắp nơi đều là những lá sen lay động, những hoa sen màu hồng phấn, tỏa ra hương thơm man mác, lộ ra một vài búp sen nhọn, mọc san sát giữa hồ sen, vì giữa trưa, nên không có nhiều khách, ba thiếu nữ xinh đjep mặc sườn xám trắng, tóc búi cao thanh nhã, là những chuyên gia về trà đạo thuộc tập đoàn Á Châu, tay bưng trà tuyết nha thượng đẳng trên núi Nga Mi, còn có bộ đồ pha trà thủy tinh chuyên dụng, từ giữa cầu cửu khúc đi tới! Thái Doãn trầm mặc đem một phần tài liệu, bình thản đặt trước mặt Trang Tĩnh Vũ, nhìn ông nói: \"Chủ tịch, đây là mấy tháng này, tôi điều tra về Đường Chí Long, thu được một số tài liệu, ngài xem qua một chút. \" Trang Tĩnh Vũ ưu nhã ngồi trên ghế gỗ “Trà cư”, nhận lấy tài liệu, đích thân chăm chú vươn tay, mở sợi dây quấn... Ba chuyên gia trà đạo, mặt bộc lộ nụ cười ôn nhu, cùng cất bước vào phòng trà, đón những cơn gió trong lành từ hồ sen thổi vào, thật cẩn thận đặt bộ đồ trà và lá trà xuống, nhìn thấy nước trong ấm trà trên than đốt đã ấm lên, chuyên gia trà đạo thứ nhất liền cẩn thận dùng tay kẹp tách trà thủy tinh, đầu tiên dùng nước trà đã được chuẩn bị xong, sau khi hâm nóng tách, lại điềm tĩnh chuyên chú vươn ngón tay thon dài, mở những chén thủy tinh tròn phía trước ra, dùng thìa nhẹ múc ra 3gr tuyết nha, bỏ vào tách trà thủy tinh, nhẹ nhàng khuấy đều, xác định mùi hương trong tách trà, không dương hóa hay hư hao gì, mới pha thêm một chút nước ấm 80 độ C, ngón tay thon dài lại nhẹ nhàng khuấy động tách, trước hết để cho nước nóng thấm nhuần vào trà... Trang Tĩnh Vũ nhanh chóng lấy ra phần tài liệu thứ nhất, là tư liệu về Đường Chí Long sau khi trực tiếp rời khỏi Hoàn Cầu, ông xem nội dung, trong nháy mắt có chút kinh ngạc ngẩng đầu, nhìn về phía Thái Doãn. Thái Doãn cũng trầm mặc nhìn ông. Chuyên gia trà đạo bộc lộ ý cười ngọt ngào, ước chừng một phút sau, quan sát lá trà đã căng mềm, tự lá trà đã chìm xuống, liền cho thêm nước nóng vào bên trong đên khoảng tám phần của tách trà, lập tức nhìn thấy lá trà tuyết nha trông trên núi cao hấp thụ linh khí đất trời trên đỉnh núi Nga Mi, dịu dàng uyển chuyển như thiếu nữ, ở giữa nước trà màu xanh tao nhã kia, nhẹ dựng thẳng lên, phảng phất muôn màu muôn vẻ, hướng khí trong veo thẩm thấu tận tim gan kia, hệt như lá thân của nó, nhẹ nhàng lan tỏa, vương vấn lòng mỗi người... Tách trà nhẹ nhàng đặt xuống. Ba chuyên gia trà đạo, hiểu khách có lời muốn nói, các cô rất khéo trong việc quan sát sắc mặt khách, cùng đứng lên, lui về phía sau một bước, hướng về phía bọn họ khom người gật đầu chào hỏi, liền trầm mặc rời đi. \"Chí Long sau khi rời khỏi Hoàn Cầu, tất cả cổ phần, đều bị thu hồi lại sao?\" Trang Tĩnh Vũ khiếp sợ nhìn về phía Thái Doãn, mặc dù quá trình phát triển của Hoàn Cầu trong lịch sử có ghi lại, thế nhưng điều này cũng chỉ là mánh khóe để bộ phận hành chính công ty biểu diễn ra bên ngoài, mà những quy luật bên trong, không nhất định sẽ được thực thi. \"Đúng! !\" Sắc mặt Thái Doãn cứng lại nhìn về phía Trang Tĩnh Vũ, nói: \"Không chỉ tất cả cổ phần đều bị thu hồi, mà tội danh tham ô kia, toàn bộ đều bị phơi bày! !\" Trang Tĩnh Vũ nhanh chóng xem lướt qua tài liệu tiếp theo, phát hiện trong đó còn có tài liệu nội bộ Hoàn Cầu, không rõ ràng, thậm chí còn có ông móc nối với quan viên chính phủ, mua giấy chứng nhận đất đai, ông lập tức kêu lên: \"Điều đó không có khả năng! ! Chí Long sẽ không làm chuyện như vậy!\" Thái Doãn cũng gật gật đầu, nói: \"Trong khoảng thời gian này, lúc tôi điều tra tư liệu có liên quan đến Đường Chí Long, tôi phát hiện ra một sự việc rất thú vị!\" \"Cái gì?\" Trang Tĩnh Vũ lập tức ngẩng đầu, nhìn về phía Thái Doãn. Gương mặt Thái Doãn nhanh chóng ngưng lại nói: \"Có liên quan đến những tin đồn về ông ấy, rất nhiều, tham ô , tội phạm , rất nhiều tình huống, nhiều khi tôi cảm thấy, đây là đang bưng bít sự thật. Bởi vì mặc kệ phát sinh chuyện gì, sự thật cũng chỉ có một! !\" Trang Tĩnh Vũ gật đầu. Thái Doãn tiếp tục giải thích: \"Chủ tịch ngài hiện nhìn những tư liệu trong tay, có một số là từ chỗ quan viên chính phủ nào đó điều tra ra, cũng có một số tôi nghe từ trong miệng các nguyên lão trong nội bộ Hoàn Cầu, thế nhưng càng điều tra, tôi càng cảm thấy, có người tựa hồ lục lại chuyện nhiều năm trước, mà cố tình bày tính để công bố! ! Mà cái người cố tình bày tính để công bố ra, lại chính là Đường Chí Long! !\" Ánh mắt Trang Tĩnh Vũ bỗng chốc sáng lên, nhìn về phía Thái Doãn khẩn trương nói: \"Lại có chuyện gì, khiến cho một người có thể tự hủy diệt danh dự của bản thân mình như vậy?\" Thái Doãn cũng không rõ, lại tiếp tục giải thích: \"Tôi cũng không rõ lắm, ông ấy tại sao lại muốn làm như vậy! Bởi vì lúc tôi điều tra quan viên chính phủ và nguyên lão Hoàn Cầu, toàn bộ đều là bạn tốt của ông ấy. Tôi thử suy nghĩ, tuy thói đời người lừa ta gạt, nhưng cũng không thiếu những tình cảm bạn bè chân thành. Sao những người này, lại đều nhất trí một mực nói như vậy, để hủy hoại thanh danh của bạn tốt năm đó? Tôi khi đó, dù sao vẫn cảm thấy, càng lúc càng rơi vào một cái lồng, mà cái lồng này, càng lún càng sâu!\" Trang Tĩnh Vũ nhất thời bỏ tài liệu xuống, nhớ tới Khả Hinh, sốt ruột vạn phần nói: \"Chí Long rốt cuộc muốn làm gì? Khả Hinh hiện tại rất có khả năng đã mang thai, ép buộc hạnh phúc của hai đứa trẻ này vào đường cùng, chuyện này thực sự là ngăn cản cũng không thể ngăn được duyên phận, tôi phải ngăn cản thế nào nữa đây?\" \"Chủ tịch, người không nên gấp gáp...\" Thái Doãn lại nhìn về phía Trang Tĩnh Vũ, nặng nề nói: \"Một tháng cuối cùng, tôi thực sự không cam lòng, thông qua hành vi phạm tội tham ô của Đường Chí Long năm đó, lần mò tìm kiếm manh mối, rốt cuộc tôi phát hiện một việc, chính là người đưa ra bằng chứng tham ô của ông ấy, là người của chủ tịch Tưởng chúng ta, mà tự tay làm ra vụ án này, cư nhiên là bạn tri kỷ của ủy viên Trương!\" \"Chuyện này có liên quan gì?\" Trang Tĩnh Vũ bởi vì việc Khả Hinh mang thai, thật sự sốt ruột . Thái Doãn chậm rãi tiến lên, mở ra một phần tài liệu phía dưới, nói: \"Theo lý thuyết, nhân vật trọng yếu trong nội bộ công ty tham ô, phải bị pháp luật xử trí, nhưng vụ án này, lại lấy quy định nội bộ công ty mà xử lý! Đây là điều thứ nhất tôi nghi ngờ! Cũng là chứng minh, trong quá trình này, có người tiến hành xóa án! Người có năng lực xóa án này, nhất định chính là nhân vật trọng yếu của Hoàn Cầu! ! Ủy viên Trương tính tình nguyên tắc chính trực, sẽ không trong một vụ án đáng sợ vậy, lại nhờ bạn tốt làm việc trái pháp luật! Như vậy kết quả chính là! Có người trong hồ sơ kiện cuối cùng, lấy ra bằng chứng, xóa án cho Đường Chí Long!\" \"Ý của cậu là nói!\" Trang Tĩnh Vũ trong nháy mắt nhìn Thái Doãn, nói: \"Đây là một cái bẫy! ! Nhằm cứu giúp Chí Long! ?\" \"Đúng!\" Thái Doãn gật đầu, tiếp tục phân tích: \"Muốn Đường Chí Long sau khi rời khỏi Hoàn Cầu, lẽ ra không có gì cả, thế nhưng ông ấy lại cấp tốc làm giàu, lúc đó lại còn đảm đương vị trí bếp trưởng hành chính “khách sạn Ghana” cấp 5 sao! Nhưng một chuyện thú vị khác đã xảy ra! Đây là lúc tôi đi thăm trợ thủ đắc lực nhất của Đường Chí Long năm đó – Lưu Chí Đức, thông qua việc trước khi ông ta về quê, xảy ra một loạt chuyện, thậm chí thông qua việc ông ta đến ngân hàng, đối chiếu với hợp đồng mua bán khắp nơi, tôi phát hiện, Đường Chí Long cư nhiên chính là chủ tịch của \"Khách sạn Ghana\"! !\" Trang Tĩnh Vũ khiếp sợ nghe sự thật này, hai mắt ông chớp nháy liên tục, nghiêng đầu suy tư một chút, mới lại nhìn Thái Doãn nói: \"Nói cách khác! ! Chí Long mặc dù tách khỏi Hoàn Cầu, thế nhưng hợp tác vẫn còn tiếp diễn!\" \"Đúng vậy!\" Thái Doãn tiếp tục gật đầu, nhìn Trang Tĩnh Vũ, nói: \"Lúc tôi phát hiện được chuyện này, thật sự là như lấy được vật báu! Vẫn tiếp tục tiến hành điều tra, tôi lại phát hiện một sự thật đáng sợ khác. \" \"Cái gì?\" Trang Tĩnh Vũ khẩn trương hỏi. Thái Doãn tiếp tục nhìn về phía Trang Tĩnh Vũ, nói; \"Năm đó Đường Chí Long đảm đương chức vụ tổng giám đốc \"Khách sạn Ghana\", nơi tiền vốn chảy vào, lại là nhà họ Tưởng! !\" Trong lòng Trang Tĩnh Vũ, hệt như bị người ta nện cho một búa, hai mắt ông nhanh chóng lưu chuyển, nghĩ hai nhà Tưởng Trang, nhiều năm qua vẫn luôn phân chia gây dựng sự nghiệp, càng lúc càng lớn mạnh, nhưng hai bên vì muốn bảo vệ tập đoàn Hoàn Cầu, đều hi sinh và nhượng bộ, mà Chí Long lại là bạn tri kỷ tốt nhất của mình, ông ấy đã từng tỏ rõ thái độ, rằng mình sẽ vì Hoàn Cầu mà phục vụ... Ông nghĩ tới đây, trong lòng bất giác nhớ tới, cha quyết định muốn mình nhanh chóng quay về Anh, ông bất đắc dĩ thương tâm nói: \"Chẳng lẽ... khi đó Chí Long, đã ra quyết định? Sẽ vì nhà họ Tưởng mà phục vụ?\" Thái Doãn đưa ra một phán xét công bằng nói: \"Tôi cảm thấy, Đường Chí Long làm như vậy, ông ấy nhất định có lý do. Bởi vì tương lai chủ tịch Trang ngài, xử lý những chuyện ở châu Âu, mà Đường Chí Long nhất định sẽ ở lại trong nước, giúp đỡ tập đoàn Á Châu, bất luận ông ấy làm như vậy, là do bất đắc dĩ, hay là tự nguyện, đều có thể hiểu được . Nhưng mà, điều tôi do dự chính là, vì sao ông ấy lại muốn bí mật hành động như vậy?\" Trang Tĩnh Vũ lại ngẩng đầu, nhìn về phía Thái Doãn. Thái Doãn tiếp tục nhìn Trang Tĩnh Vũ, nặng nề nói: \"Hoặc là vì tránh người nào đó giám sát, mà làm ra hành động này, hoặc là vì tiến hành một kế hoạch nào đó, mà làm như vậy!\" \"Kế hoạch này là cái gì?\" Trang Tĩnh Vũ hỏi Thái Doãn, cũng là hỏi chính mình. Thái Doãn xin lỗi cười nói; \"Tôi tạm thời không biết kế hoạch này là cái gì, nhưng tôi chỉ biết là, sau khi Đường Chí Long lỡ tay để cho nhà bếp khách sạn 5 sao cháy, đem một loạt những chuyện này, toàn bộ đều kết thúc! Điều này sao có thể? ! Đường Chí Long lúc đó, nắm giữ nguồn tài chính bí mật cũng phải lên đến ba trăm triệu! Một vụ án phóng hỏa, sao đủ để xử lý ông ấy! ! Nhưng lúc ấy, ông ấy lại cư nhiên không có gì cả ! ! Thậm chí, đến cuối cùng nhà họ Tưởng, đối với ông ấy cũng chẳng quan tâm! Điều này thật sự là quá ngoài ý muốn rồi ! !\" \"Ý của cậu là...\" Trang Tĩnh Vũ nhìn về phía Thái Doãn, kinh ngạc nói: \"Phóng hỏa nhà bếp, là có người cố ý làm ra! Còn Chí Long là oan uổng ?\" \"Đúng! !\" Thái Doãn gật đầu, có chút thở phào nhẹ nhõm nói: \"Suy nghĩ một chút! ! Mỗi sự kiện phát sinh, muốn điều tra, hoặc là tìm nguyên nhân gây ra, hoặc là nhìn kết quả! Hai đầu mối này, cũng có thể điều tra rõ trong quá trình đó, rốt cuộc xảy ra chuyện gì! Tôi cảm thấy, chỉ cần đem vụ án phóng hỏa này, một lần nữa điều tra lại, tìm ra chủ mưu thực sự đứng sau, nhất định có thể đem sự việc, tìm ra manh mối! Thậm chí nguyên nhân chủ yếu của việc ông ấy ngăn cản tổng giám đốc và Đường tiểu thư, có thể đều nằm trong vụ án phóng hỏa này, cần phải làm rõ! !\" \"Suy nghĩ một chút vụ án phóng hỏa đều đã qua nhiều năm như vậy, muốn điều tra lại, thật khó bao nhiêu... Khả Hinh đứa bé này, trước mắt sẽ phải ôm máu mủ của nhà họ Trang chúng ta, đây vốn dĩ là một chuyện, đáng vui mừng biết bao nhiêu...\" Trang Tĩnh Vũ nhớ tới đứa bé trong bụng, cũng không khỏi vui sướng cùng xót xa trong lòng... Thái Doãn nghe lời này, muốn nói gì đó nhưng lại thôi. \"Có lời gì cứ nói đi...\" Trang Tĩnh Vũ vươn tay, chống trán, thở hổn hển một hơi. \"Hoàn Á chúng ta không phải có một người tài giỏi trong việc tra án sao?\" Thái Doãn có chút ngượng ngùng. \"Ai?\" Trang Tĩnh Vũ ngẩng đầu. \"Lãnh phó tổng! Cậu ta rất giỏi điều tra! Bất luận vụ án gì, vào tay cậu ấy, vấn đề cũng chỉ là thời gian...\" Thái Doãn nói xong, tức khắc im bặt. Trang Tĩnh Vũ quả nhiên tức giận ngẩng đầu, nhìn Thái Doãn, nói: \"Mặc Hàn và Hạo Nhiên là anh em! Nếu như cho cậu ta biết chuyện này, không biết sẽ rước lấy ra phiền toái gì nữa!\" \"Nhưng bây giờ... Đường tiểu thư không phải đã mang thai sao? Nếu quả thật là mang thai... Chuyện gì, đều phải nói cho rõ ràng, điều tra như vậy, có thể sẽ rất tốt.\" Thái Doãn đưa ra ý kiến của mình. Trang Tĩnh Vũ gật gật đầu, nhưng vẫn thận trọng nhìn nhận, trầm giọng nói: \"Trước hết phải xác thực Khả Hinh có phải mang thai hay không đã, rồi sẽ đi bước tiếp theo!\""
}