{
  "chapter_name": "Chương 1274: Đại kết cục(XIV)",
  "content": "Editor: Minh Thư \"Một cây châm?\" Tất cả khách mời nhìn về phía cây châm dài màu vàng chói trong tay Tô Linh, bầu không khí trở lên quái dị nói không nên lời! Hai nhà Tưởng Trang, bao gồm Ân Nguyệt Dung cùng đám người Trang Ngải Lâm, toàn bộ nghi hoặc không hiểu nhìn về phía cây châm trong tay Tô Linh, dưới ánh đèn, lóe ra ánh quang lấp lánh, thế nhưng cũng không nghĩ ra được, rốt cuộc một cây châm có thể có ngụ ý gì, dựa vào cái gì chống lại được ý trời!! Đường Chí Long vốn là người từng trải, cũng phải ngẩng đầu, hơi nghi hoặc nhìn về phía cây châm mai sắc bén kia!! Mỗi người một lý, chỉ có Trương Bồi Viên ngồi vị trí phía trên, hai mắt lợi hại nhìn ngoài cửa! \"Châm?\" Trang Hạo Nhiên đứng ở ngoài cổng hoa, cách khe hở nhỏ kia nhìn về phía ngón tay thon dài của Tô Linh cầm giữa châm kia, anh hơi dương môi cười đầy mị lực, sau đó nhàn nhạt đọc lên chữ này, mới tiếp tục nói: \"Tô tiểu thư ý của chị là?\" Đường Khả Hinh cũng nắm chặt túi xách, hơi nhìn về phía Tô Linh. Tô Linh khẽ nhếch môi cười thần bí, mọi người ai cũng mang ánh mắt rất lạ, nhẹ đưa châm lướt qua trước mắt, mới nhẹ nhàng nói: \"Châm! Ở thời cổ từng dùng \"Châm\" để trang trí, để cứu người cũng có thể để giết người! Giám đốc Trang câụ thân là người quyết định tối cao của Hoàn Cầu, không chỉ nắm đại cục, rất có con mắt chiến lược, tương lai nhất định ở thế long đằng hổ gầm, so với các vị đi trước, khẳng định có thế nghịch thiên hơn! Mặc dù tôi vừa nghe nói cậu với Khả Hinh có một tình yêu cảm động đến thiên địa như vậy, nhưng cậu nên biết, thế gian vạn vật biến hóa khôn lường! Bất luận giám đốc Trang cậu có hứa hẹn như thế nào, nhưng cũng khó đảm bảo có một ngày, theo thời gian thay đổi, mà đánh mất niềm tin cùng tình cảm trong lòng!! Cho nên tôi hôm nay mới lấy ra một cây \"Châm\", đầu tiên là nhắc nhở cậu, mặc dù có tự tin siêu phàm cùng ý chí nghị lực, nhưng từ xưa có điển cố nói rõ, từ \"Châm\" tới \"Châm\" là chuyện chỉ trong nháy mắt!!\" Tô Linh nói hết lời, hai mắt lợi hại liếc sang Trang Hạo Nhiên! Trang Hạo Nhiên thật sâu nhìn về ánh mắt nóng rực của Tô Linh, tự nhiên thấu đạo lý trong lời cô nói, kìm lòng không đậu quay mặt sang, nhìn thấy Trương Bồi Viên ngồi ở chủ vị, vẻ mặt quả nhiên không đổi, tương lai cậu dám đối với Khả Hinh không tốt, tôi tức khắc hận cậu tới chết! Đường Khả Hinh ngồi ở bên cạnh Trương Bồi Viên, nhìn Trang Hạo Nhiên cứ như vậy đứng ở ngoài cổng hoa, nghiêm nghị nhưng yêu nghiệt bởi dáng điệu của anh, lòng của cô lập tức thấy cảm động, lại đau lòng, cô chậm rãi cúi đầu, khẽ cắn môi dưới, cảm giác điểm ngọt như mật kia lại lên men. Tô Linh lại mỉm cười nhìn về phía Trang Hạo Nhiên, yếu ớt nói từng chữ; \"Tình yêu coi trọng sự hiến dâng! Khả Hinh của chúng tôi lại là một viên Thất Khiếu Linh Lung Tâm hiếm có. Tình yêu của cô ấy vượt qua cả quy luật biến hóa của trời đất! Vì yêu cậu, vì thực hiện lời hứa trong lòng cùng niềm tin, cô ấy từng chịu đựng đau đớn, tách xương lấy đạn, để lại gốc \"Châm\" kia, máu lưu thông trong thịt tươi động kíp nổ! Cần nghị lực cùng nhẫn nại rất lớn mới có thể yêu trong thống khổ chờ tới ngày sinh hoa kết quả như vậy! Cô ấy chưa từng đi vào thánh đường làm lễ cưới, là vì cậu đi trước một bước trong quá trình từ \"Châm\" tới \"Châm\"! Cậu có biết, đối mặt với vị hôn thê như vậy, Khả Hinh xác thực đã dùng tính mạng để yêu cậu! Còn dùng mạng sống đó đi bảo vệ \"Châm ngôn Yêu\" giữa hai người! Lời này vừa nói ra, Đường Khả Hinh liền nhớ tới trước trận thi đâú Rượu đỏ, Tô Thụy Kỳ vì cô khóc, cái loại đau đớn đó, đến nay nhớ lại, vẫn cảm giác thân thể tê buốt vô lực, kinh hoàng bất an, hai mắt cô phiếm hồng, cúi đầu không nói thêm gì nữa. Cũng vào lúc này, Đường Chí Long xoay người nhìn về phía con gái của mình, đau lòng nói không nên lời. Mọi người, nhất là Tô Thụy Kỳ, nhớ tới Đường Khả Hinh lúc đó chịu đựng thống khổ, nụ cười kia so với hoa còn đẹp hơn, trái tim của anh khẽ nhúc nhích, hai tay nắm chặt. Trang Hạo Nhiên lúc này, cũng chăm chú nhìn về phía bộ dáng ôn nhu của Đường Khả Hinh, hận không thể tức khắc ôm cô vaò lòng mà che chở cùng san sẻ nỗi đau âý. \"Giám đốc Trang!\" Tô Linh đến trước mặt Trang Hạo Nhiên, chặn tầm mắt của anh, khẽ nhếch môi cười: \" Hôm nay tôi cả gan ở trước mặt tân khách cùng thân quý, làm người xe chỉ luồn kim, nhìn giám đốc Trang cậu bản lĩnh phi phàm thế nào, lợi dụng một cây \"Châm\", để xem biểu hiện chân thành của cậu! Lợi dụng một cây \"Châm\", để bước vào nơi cao quý này! Vị hôn thê của cậu ngồi ở vị trí cao trên sân khấu này, cô ấy đã phải chịu sự nghiêm khắc nhất, thậm chí là những cuộc khảo nghiệm tàn khốc nhất! Vượt qua con đường đó, người người xem thấy đều phải chấn động! Tô Linh hôm nay không làm khó dễ cậu, muốn cùng chúng tôi dùng \"Tâm\" cùng \"Tâm\" đọ sức, cậu chỉ cần dùng \"Tâm\" làm chúng tôi rung động là đủ rồi!\" Tô Linh đúng là người con gái đẹp số một Trung Quốc, lời của cô từng chữ sinh hoa, không cần nghĩ cũng đã thấy kiều diễm mê say, tất cả người nghe toàn bộ kích động sôi trào, cũng không khỏi nôn nóng chờ phần tiếp theo như lời đề mục, lộ rõ nồng hậu hứng thú, ngay cả Đường Khả Hinh cũng tò mò nhìn! \"Cái gì gọi là dùng \"Tâm\" làm rung động?\" Trang Hạo Nhiên đứng ở cổng hoa, hai mắt chợt lóe, nhìn hướng Tô Linh tươi cười, xin chỉ giáo vấn đề này! Tô Linh nhìn về phía anh, cũng cười thần bí, lúc này mới chậm rãi mà khí thế xoay người, tiếng hô lên một tiếng: \"Đến a!! Đem những gì tôi phân phó trình lên đi!\" Quản gia Tô nghe Tô Linh phân phó, ông tức khắc dẫn hai người hầu đi, ở trước cái nhìn trừng trừng của mọi người, không khí thần bí bao trùm khán phòng, đầu tiên là tiến vào trong phòng, sau đó không bao lâu, bưng khay bằng gỗ lim khắc cửu long ra, bên trên là chén ngọc màu trắng đựng nước, tất cả bình tĩnh bước lên, đầu tiên là đi tới trước mặt chúng tân khách, để mọi người liếc qua, quả thật là một chén nước, sau đó mới để một người làm chậm rãi cẩn thận từng li từng tí vươn ngón tay thon đem chén nước này đặt ở phía sau ghế gỗ cửu long của Trương Bồi Viên, do nhân vật tôn kính kia với khí thế ngất trời đem chén nước này che lấp vững vàng! Tô Thụy Kỳ ngồi đưa lưng về cổng hoa đối diện, cũng không khỏi thiếu kiềm chế mà nhìn về phía cử động của chị, có chút không rõ!! Mọi người cũng không hiểu, nhất là Trang Ngải Lâm híp mắt nhìn về phía trong chén nước kia, rốt cuộc cô ấy muốn làm gì? Tô Linh lại không giải thích rõ cho mọi người, chỉ giơ tay lên giữa châm dài, động tác ưu nhã giao cho người người làm bên cạnh, lại cho người làm đem châm này cất vào hộp ngọc chạm khắc rồng, lại đem hộp ngọc này cẩn thận từng li từng tí đưa ra cho Trang Hạo Nhiên ngoài cổng hoa, ngay khi người làm giao cho anh, cô mới khẽ cười nói với Trang Hạo Nhiên; \"Nghe nói giám đốc Trang đã từng nói, nữ nhân bên cạnh rượu ngon cũng không hấp dẫn cậu ngoài vị hôn thê kia!! Như vậy Tô Linh hôm nay liền muốn nhìn một chút, giám đốc Trang thực sự có hay không khả năng nhìn thấu, phân biệt rõ đạo lý tình yêu như rượu, hôn nhân như nước!! Ở phía sau Trương Bồi Nguyên, bày một chén nước, lúc này nó đã lặng như gương, không hề gợn sóng, tôi hi vọng giám đốc Trang cậu tiếp nhận trong tay \"Châm\", nghĩ biện pháp, thế nào để chén nước này kích thích một chút rung động! Làm cho mọi người chúng tôi lĩnh giáo một chút bản lĩnh phi phàm của giám đốc Trang!!\" Lời này vừa nói ra, mọi người lập tức kinh hô lên, ngay cả Trang Tĩnh Vũ cùng Tưởng Vĩ Quốc cũng xoay người, nhìn về phía Trương Bồi Viên phía sau chén nước kia, điều này sao có thể làm được? Đường Chí Long là người bình tĩnh nhất, nhưng ông cũng có chút kinh ngạc nhìn về phía Trương Bồi Viên ở sau chén kia, hai mắt lóe lên, làm thế nào giải quyết vấn đề này đây! Đường Khả Hinh cũng mở to mắt, nhìn về phía Trương Bồi Viên, chỉ là mặt chén tĩnh như gương, một điểm sóng gợn cũng không có, trái tim bỗng nhiên nhảy loạn, cảm giác mình có khả năng sẽ không ai thèm lấy mất. Lúc này! Trên mặt Trang Hạo Nhiên đều là sự bình tĩnh, anh chậm rãi vươn tay, theo đó lộ ra ngói lưu ly tươi đẹp dưới khe hở ánh đèn, dần dần nhận lấy châm trong hộp ngọc kia, cả người từ từ đắm chìm trong hơi thở thấm nhuần tri thức cùng trí tuệ. Anh dần dần dùng ngón tay thon dài của mình mở hộp kim châm, cầm châm dài lên, đôi mắt ánh lên tia sáng sắc bén, ai cũng có thể nhìn ra người đàn ông này văn phong khí khái, làm người ta khát khao chờ mong... Bên trong phòng!! Bầu không khí có chút căng thẳng. Trương Bồi Nguyên vẫn như cũ hai tay chống trước bàn ăn, trên khuôn mặt là biểu tình có chút ngang ngạnh, hai mắt lợi hại nhìn về phía Trang Hạo Nhiên, lại thở dài hơi phân phó: \"Các người ai cũng không cho nói!! Ai cũng không cho thở mạnh!! Nếu như ai dám làm kinh động tới chén nước kia, tôi liền không buông tha cho người đó!! Bất kể ai cũng không chút lưu tình!\" Lời này vừa nói ra, tất cả mọi người đều trầm mặc, ngay cả Tô Triệu Thần cũng cố nín cười, dường như chỉ có ông một mình nhàn nhã cầm thìa lên, lặng yên uống canh hạt sen. \"Người đâu!! Đem đồ lại cho tôi!\" Tô Linh thừa dịp mọi người trầm mặc, lại phân phó!! Hai người làm đi tới dưới ánh mắt kì lạ của mọi người, đưa tới một khay song phượng hoàng màu vàng, đặt ở chính giữa bàn ăn, giữa khay rõ ràng là khối băng trắng, như chén canh lớn, chính giữa bốc lên hơi lạnh... Tô Linh lại xoay người, nhìn về phía Trang Hạo Nhiên khẽ nhếch môi khí thế nói; \"Giám đốc Trang, khối băng trên bàn cơm, là vì cậu chuẩn bị! Chỉ cần cậu có thể trong thời gian nó tan, nghĩ biện pháp giải quyết vấn đề. Như vậy dù cho cậu có cầu hôn thành công hay không, giả như cậu không thể trong thời gian băng tan mà nghĩ ra biện pháp, cậu vẫn phải hết lòng tuân thủ lời hứa với Trương Bồi Viên, trong vòng ba năm không được bước vào cánh cửa này cầu hôn! Chúng ta quân tử nhất ngôn, tứ mã nan truy(*)!!\" Trang Hạo Nhiên nghe hết những lời này, lập tức giơ chiếc châm trong tay lên, đem nó xoay tròn, cẩn thận cảm nhận sự sắc nhọn này... (*)Quân tử nhất ngôn, tứ mã nan truy: Một lời nói ra khỏi miệng như ngựa thả cương vô phương kéo lại được, không nuốt lời. P/s: sau 1 tuần nghỉ tết và giờ thic h doc truye n.com sẽ bù cho các bạn nhé ^^ ****************"
}