{
  "chapter_name": "Chương 861: Không nhìn",
  "content": "“Những món ăn này rất hợp chủ đề, rất tốt!” Hoắc Minh lập tức hài lòng cười, rồi lại đưa ra vấn đề nói; “Nhưng bây giờ là mùa hè, ở đâu có nhiều hoa như vậy? Hơn nữa còn chọn lựa hoa, phải cao quý, ưu nhã, giống như hoa bách hợp, hoa hồng, chước dược, thậm chí mẫu đơn!” Trần Mạn Hồng lập tức đứng dậy, cười nói : “Sao lại không có! ? Từ trước đến nay khách sạn chúng tôi có chút quan hệ với sở nghiên cứu thực vật, gần đây nhất có nghiên cứu ra một phòng ấm, muốn trồng các loại hoa trái mùa! Hơn nữa tất cả số lượng hoa được trồng trong nhà ấm cũng không ít, thu thập, kỳ thật cũng dễ dàng, chẳng qua là cần có thời gian!” Ánh mắt sắc bén của cô liền liếc về phía quản lý mua hàng! Ngay lập tức vẻ mặt quản lý lúng túng nói : “Bỏ qua cho tôi đi! Người trong ngành chúng tôi, chỉ phụ trách mua sắm! Hái hoa chúng toi không hiểu đâu!” Mọi người cùng nhau nở nụ cười. Nhã Tuệ lập tức vui vẻ nói : “Cũng không nhất định mỗi món ăn, đều cần có nhiều đóa hoa, nếu như là yến hội ba trăm người, một bàn mười người, vậy là tám mươi bàn, lấy một đóa hoa với tư cách một món ăn, cũng không quá ba mươi đóa mà thôi! Sau đó mới lấy hoa bách hợp, hoa hồng, còn có các loại hoa khác chủ yếu là để trang trí thôi! ! Bây giờ chúng ta cần nhất làm nhất, chính là tìm ra mười đóa tượng trưng cho mỗi chủ đề!” Trần Mạn Hồng cười nói : “Trong lúc này khẳng định phải có mẫu đơn, chước dược, hoa quất, hoa bách hợp, hoa hồng, hoa lan, hoa sen, cây hoa hồng, hoa sơn trà, hoa quế! !” Đường Khả Hinh cũng lập tức lên tiếng, mỉm cười nói : “Nếu như là tất cả hoa chuẩn bị cho rượu, kỳ thật chuẩn bị rất tốt, bởi vì tôi nghĩ đến, sau khi yến hội, chính là xem diễn, nếu như rượu đỏ có độ cồn cao, sau khi khách uống hết trong tiệc tối, kỳ thật sẽ ảnh hưởng tâm tình vui vẻ của bọn họ, lần này liền lấy rượu băng làm chủ đề, vì gia tăng mùi vị các loại hoa quả khi ngâm rượu!” Kỳ Gia Minh ngồi ở một bên, cũng tiếp tục cười nói : “Đúng lúc, đầu bếp của chúng ta gần đây có nghiên cứu ra một món ăn mới, gọi là hoa hồng băng! ! Dùng thịt cá trộn lẫn với tương hoa hồng, đặt trên bàn băng, cuốn thành một đoàn, bên ngoài để một chút cơm cuộn rong biển, ngày đó tôi đã ăn xong, liền lập tức cảm thấy cuộc sống này thật hạnh phúc!Hương vị quá ngon luôn rồi! Cho tới nay tôi cũng chưa được ăn món cá ngon như vậy! !” Mọi người lại nở nụ cười. “Tốt! !” Hoắc Minh nghe nói như thế, lập tức thở ra một hơi, cảm thấy chuyện này rốt cuộc có hơi có chút manh mối, lập tức lau đi mồ hôi trên mặt, khẩn trương nói : “Bây giờ mọi người lập tức bắt tay vào chuẩn bị đi! ! Đầu bếp Trần ông lập tức liên lạc với tất cả bộ phận đầu bếp còn có tinh anh đầu bếp, trong hai giờ phải nghiên cứu ra một món ăn mới, rồi mới giao cho mua hàng, điều động các nhân viên mua hàng, đi chuẩn bị nguyên liệu mới để nấu ăn, món ăn có thể có liên quan đến những nguyên liệu trước đó! Tôi có lòng tin với mọi người!” Đầu bếp chính nghe vậy, liền gật đầu. Hoắc Minh lại phân phó thư ký nói; “Truyền tin tới bộ quản lý lục hóa, phải nói họ xem có liên lạc được với bọn họ không, xem những loại hoa đó có thể mua về mười loại hoa chúng ta cần hay không, nếu như không có, chúng ta phải đặt ra nhiều chủ đề cho món ăn!” “Vâng!” Thư ký lập tức lên tiếng! “Quản lý Đường!” Hoắc Minh lập tức kêu Đường Khả Hinh! ! . “Vâng!” Đường Khả Hinh mỉm cười. “Vất vả cho bộ phận rượu của cô rồi, lần này tôi muốn mọi người toàn hỗ trợ rượu cho phòng bếp! Nếu có cần đến nhà chuyên gia về rượu của khách sạn chúng ta, cô cứ việc nói! !” HOắc Minh lập tức lại phân phó. “Vâng!” Đường Khả Hinh gật đầu. “Quản lý Trần, cô nhanh chóng đi thống kê các nhân việc công tác, để cho bọn họ lập tức tập hợp! Chúng ta không có thời gian rồi! Nhã Tuệ đi tới trước sân khấu ngoài trời một lần nữa bố trí che phủ lại, tôi sẽ nói với mọi người..., tất cả nghành toàn lực phối hợp với cô! !” Hoắc Minh lại khẩn trương nói : “Từ giờ trở đi, đầu óc của cô phải nhanh! ! Đến cùng phải bố trí thế nào, sắp xếp ra sao, toàn bộ đều phải nghĩ thông suốt!” “Được rồi, anh cứ yên tâm! Tôi đã có ý tưởng sơ lược rồi!” Nhã Tuệ lập tức gật đầu! ! “Tốt! ! Riêng phần của mình mau lên! ! Nhanh! ! Tôi phải đi chuẩn bị gửi công văn, lại để cho tổng giám đốc cho chúng ta ký tên! !” Hoắc Minh lập tức đứng lên, nhìn về phía đầu bếp chính, vẻ mặt nặng nề khó xử, liền đành phải cảm thán thở dài, nhẹ tay vỗ bờ vai của ông, bất đắc dĩ nói; “Đầu bếp Trần, đây cũng là chuyện không có cách nào, biết rõ các đầu bếp đều rất nóng tính, cố gắng sắp xếp một chút!” Đầu bếp chính đành phải thở dài! ! ! *** Phòng đầu bếp chính ! ! Đường Khả Hinh, Trần Mạn Hồng và mấy người Kỳ Gia Minh đang ngồi ngoài phòng làm việc, im lặng không lên tiếng! Đầu bếp có thâm niên trong khách sạn, tiếp tục ngồi ở chỗ kia vỗ bàn mà gào thét kêu to : “Điều này thật sự là quá mức! ! Không ai dám đối xử với thức ăn như vậy! ! Nghĩ tới lần này tới đây dùng cơm, còn có thủ tướng! ! Chỉ hơn một tiếng, kêu chúng tôi phải làm sao! ! Bình thường chúng tôi muốn làm món ăn gì, đều phải mấy tháng, càng không ngừng nghiệm chứng, mới có thể mang thức ăn lên bàn! Lúc này, mấy người muốn chúng tôi phải làm sao hả!” “Có phải nghĩ rằng tập thể chúng ta sẽ không làm hay không! !” một đầu bếp khác trong khách sạn, cũng vỗ bàn gào thét! ! Một đám đầu bếp tinh anh trẻ tuổi, cũng không dám nói lời nói! “Lão tử rời khỏi! ! Muốn chém giết muốn róc thịt tùy các ngươi! ! Tôi thật sự không muốn hủy cả đời sáng suốt trên tay những người này! !” Có một đầu bếp quốc tế nổi danh món ăn Trung Quốc ném cái mũ đầu bếp xuống, muốn từ chức! ! Bên ngoài phòng làm việc! ! Trần Mạn Hồng nghe thanh âm này, cô vừa ôm vai, ngón tay vuốt móng tay, vừa lắc đầu cười nói : “Cũng khó trách đầu bếp Trần của chúng ta nóng tính như vậy, cô nghe đi, nghe đi, người ở bên trong đều rất dễ trêu hay sao? Mỗi người đều có tính nóng như lôi công vậy á!” Đường Khả Hinh ngồi ở một bên, chuyên tâm chờ đợi lấy đồ ăn ra, liền phân phối rượu! Kỳ Gia Minh thật sự bất đắc dĩ đứng lên, nhìn về phía các quản lý đang ở chỗ này chờ đợi, nói : “Có muốn uống ly cà phê hay không?” Ai cũng uống không trôi, ai cũng không lên tiếng. Trong văn phòng! ! Một lão đầu bếp có địa vị cao vừa nghe những đầu bếp đang gầm thét, vừa im lặng mà cầm lấy bút máy xoạt xoạt trên trang giấy màu trắng, lúc vẽ hoa bách hợp nở rộ, ở giữa sẽ đặt kim thiện, dài thiện, mảnh thiện, các loại thịt thiện, sau đó mới lấy máy xoay sinh tố xoay các loại hoa ra, chế thành những loại nước sốt, đỗ lên trên món ăn... Ông vừa phân tích quá trình, vừa chậm rì rì nói; “Muốn cãi nhau không làm, liền đi đi! Nếu như muốn làm tiếp, liền có chừng có mực! ! Mỗi ngày đều muốn náo một trận mới có thể làm việc, lỗ tai đều điếc!” Mọi người nhất thời sợ run mà nhìn về phía ông. Lão đầu bếp vẫn ngồi đó vẽ lại bộ dáng món ăn, nhìn sao cũng không dễ coi, lại bứt giấy lên, ném qua một bên lại vẽ! ! “Việc này có thể định rồi! Lập tức chọn ra thực đơn mới! ! Nhìn xem trước có lấy hoa làm đồ ăn không, cũng có thể lấy tới tham khảo và nghiên cứu thảo luận! !” Nói xong, quản lý phòng bếp lập tức cầm tài liệu lên, đứng dậy rời đi! ! Mọi người cũng chỉ có thể cùng đi theo ra ngoài! Cửa phòng mở ra! ! Mấy người Đường Khả Hinh trong nháy mắt khẩn trương mà đứng lên, thấy vẻ mặt thối thối của lão đầu bếp lại như cũ vẫn khẩn trương và nghiêm túc đi ra ngoài, cũng không có dám lên tiếng, bởi vì biết rõ muốn đi nấu thử đồ ăn! ! Trong phòng bếp! ! Tất cả đầu bếp chính khẩn trương mà triển khai sự khéo léo cảu bản thân, khẩn trương mà nghĩ ra kiểu món ăn mới, có một trợ lý đầu bếp bởi vì quá khẩn trương, lúc bưng cua đến, không cẩn thận rơi trên mặt đất, lão đầu bếp lập tức tức giận mà vươn tay, nặng nề gõ đầu của anh ta, tức giận kêu lên : “Có phải cảm thấy bây giờ lão tử quá rảnh rỗi rồi hay không hả? Đến lúc này, mà tay chân còn vụng về để tôi thấy! !Một lát nữa tôi băm cậu luôn ra bây giờ!” “Thật xin lỗi, thật xin lỗi!” Trợ lý lập tức khẩn trương mà cúi xuống , đi bắt cua! ! Bên này một đầu bếp đã phân phó trợ lý, vội vàng nói : “Lập tức lấy củ cải trắng khắc mười hai con cá! !” “Vâng! !” Trợ lý không nói hai lời, liền xoay người đem chuẩn bị lấy các củ cải trắng thật tốt, lấy dao ra, lưu loát mà rửa sạch, lau khô nước, gọt vỏ, chia làm mấy đoạn, đặt trong một cái đĩa trắng, lưu loát cắt củ cải trắng trượt thành hình bầu dục, ở phía trước cắt vài cái như vậy, liền giống như hình cá, bên ngoài đã có không ít nhân viên công tác, giơ lên mấy cái giỏ lớn đựng hoa sen tiến đến! ! “Các ngươi đổi việc! !” Có một đầu bếp chế giễu nói xong, lập tức cầm lấy cá, bắt đầu lóc bỏ xương, sau đó mới thái thành những miếng mỏng, nhào nặn bột mì, lại phân phó nói : “Lấy ba con gà con, bỏ đầu đuôi, lột da, bỏ vào hai cân rượu trắng, bật lửa nóng lên hầm trong hai tiếng! !” “Vâng!” Hai người trợ lý ngay lập tức đi lấy rượu trắng! ! Bên này hai trợ lý đầu bếp, đã theo như lão đầu bếp phân phó, đang xoay tròn đạo cụ lên, đặt trong một cái đĩa lớn màu trắng, đầu bếp khác nhanh chóng sử dụng hai ngón tay xé hoa bách hợp ra, lột thành thành từng mảnh, nấu nước trụng qua một lát, thấy đủ rồi vớt lên, sau đó mới dựa theo hoa bách hợp mà tạo hình, đặt một đóa hoa nhỏ, vừa bày vừa xoay tròn cái đĩa màu trắng... Lão đầu bếp lập tức cầm lên một miếng cá kim thiện, phanh phanh phanh vài nhát, bỏ đầu, con dao chặt xuống thân cá, nhanh chóng loại bỏ những vảy cá, sau đó mới thái bộ phận thịt cá, cắt thành sợi, rán thành vàng óng, bên này trợ lý đầu bếp đã bắt đầu giúp ông điều chế sốt, lấy cá muối loại tốt nhất ép nước, rồi bỏ một chút vú trâu, nước tương, gừng, hành tây, tỏi các loại! ! “Phanh phanh phanh phanh phanh! !” Đầu bếp nhà hành Hải Dương lão Qúach cầm lấy cái chày đá trên mặt bàn, dùng nó nặng gõ vài cái, sau khi xác định thanh âm, lấy những cánh hoa hồng lớn, một lá một lá một lá mà đặt ở bên trong, lại thêm một ít đường cát trắng, tiếp theo lại trải cánh hoa hồng lên, dưới chày đá một búa một búa mà đạp tan nát, trợ lý lấy ra quả vải ngọt ngào, để ở trên cùng, đậy nấp rồi đợi... Phòng bếp bận rộn! ! Trần Mạn Hồng và mấy người Kỳ Gia Minh ở đây lo lắng và chờ đợi, ở phía trước rạp chiếu phim cách năm phút Nhã Tuệ luôn gọi tới đây, hỏi thăm tình huống! ! “Hai tiếng rồi! ! Cô giúp tôi hối thúc họ một chút! !” Nhã Tuệ cầm di động, nhanh chóng đi ra rạp chiếu phim, đi vào phía trước trên bãi cỏ, nhìn các nhân viên vội càng sắp xếp đặt bàn ăn, cô vừa hỗ trợ vừa nói : “Mọi người vất vả rồi!” Lúc này Lâm Sơ Nhai từ phía trước đi tới, thấy Nhã Tuệ, vừa rồi muốn kêu cô... Nhã Tuệ lại đi lướt qua anh, hoàn toàn nhìn không thấy mà đi về phía bên kia, bắt đầu bận rộn làm việc! “... ...” Lâm Sở Nhai khiếp sợ nhìn bóng lưng của cô, trong lòng có chút đau, rồi tức giận kêu : “Quản lý Lưu Nhã Tuệ!” Nhã Tuệ đã đi xa! ! Phòng bếp! ! ! Trần Mạn Hồng mắt thấy đã qua ba giờ, từ trước đến nay cô luôn xử sự nhanh nhẹn, bắt đầu có chút khẩn trương và giật mình, nghĩ đến các đầu bếp đến cùng muốn làm sao đây? Cửa lớn mở ra hai bên! Mười hai người trợ lý chuyên gia ưu tú nhất của quầy rượu đã đến đây, cất bước mà đến, đứng ở trước mặt Đường Khả Hinh, khẽ gật đầu kêu: “Đường tiểu thư! !” Trong nháy mắt Đường Khả Hinh đứng lên, sắc mặt ngưng trọng mà nhìn về phía các cô nói : “Các cô đều là trợ lý ưu tú nhất của các chuyên gia về rượu của khách sạn chúng ta! Lần này tôi nhờ các cô rồi! Nhất định phải sử dụng hết toàn bộ năng lực và trình độ! ! Mặc kể là rượu đỏ, rượu đế, rượu sâm banh, rượu nước mơ, sau khi đồ ăn được mang lên, nhất định phải nếm thử thật kỹ! !” “Vâng! !” Mười hai người đồng thời lên tiếng! ! Lúc này, Vitas và Laurence cũng đồng thời xuất hiện, chuẩn bị quan sát hoạt động trước mặt! ! Cửa lớn phòng bếp, rốt cuộc như đánh một trận lớn! ! Trợ lý đầu bếp vội bưng món ăn lên, “Quyến luyến hoa sen tình” xuất hiện ở trên mặt bàn! ! Thời điểm này tổng giám đốc, cũng dẫn một đám người cấp cao, đồng thời nhìn về phía cái đĩa đựng cá màu trắng này, đầu đĩa cắm một đóa hoa sen thuần khiết phấn hồng bồng bềnh, cuối đĩa đặt một củ cải trắng khắc thành cá, chỗ giữa rượu trắng(*đế) nấu thành canh gà, cồn trong rượu toàn bộ đã bốc hơi, còn lại nước luộc thịt trong suốt, miếng cá củ cải trắng bên trong bồng bềnh, miếng cá lốm đốm, dính phấn, trôi nổi phía trên tô súp có chút non mềm thơm ngon... Tổng giám đốc và đám người nếm thử, Đường Khả Hinh, mười hai trợ lý chuyen gia lập tức cầm lấy chiếc đũa bạc, giơ đĩa xanh lên, cùng nếm thử đồ ăn! ! Lão đầu bếp khẩn trương mà đứng ở ngoài cửa, tay cầm chặt khăn lau mặt, chăm chú nhìn xem! !"
}