{
  "chapter_name": "Chương 724: Sinh mệnh tựa như một người phụ nữ",
  "content": "Bác Dịch nhanh chóng đem thuốc gói lại, dưới sự trợ giúp của Tiểu Nhu, Lãnh Mặc Hàn, liền chia làm ba gói, sau đó đi lên lầu hai, bước tới bên cạnh Đường Khả Hinh, lập tức nhấc cổ tay cô lên, nhanh chóng đắp lên chỗ sưng đen của cô! Cả người Đường Khả Hinh đau đớn, mồ hôi lạnh nhễ nhại, cảm giác khó chịu đến mức linh hồn dường như cũng giãy giụa muốn thoát ra khỏi thân thể mình, nặng nề thở hổn hển một hơi. Trang Hạo Nhiên ôm lấy thân thể cô, nhìn gói thuốc nóng cháy kia khiến người ta phải khẩn trương, anh đau lòng hỏi: \"Sao lại phải dùng gói thuốc nóng như vậy chứ?\" Bác Dịch để cho Tiểu Nhu từ từ làm nóng hai gói thuốc còn lại, quan sát chỗ sưng đỏ của Đường Khả Hinh, mới nhanh chóng nói: \"Vết thương trên ngón tay cái cô ấy đã khép lại, nhưng độc tính đã lan đến cánh tay, nếu như không dùng gói thuốc nóng, dược tính không có cách nào vào trong được!\" Anh nói xong, lại nhanh chóng rút kim châm, đâm thẳng vào huyệt nhân trung của Đường Khả Hinh! Đường Khả Hinh cảm nhận được ý thức của mình trở nên mơ hồ, sắc mặt càng lúc càng tái nhợt, khuôn mặt quay sang một bên, từng trận từng trận mồ hôi nóng tuôn ra. Tiểu Nhu nấu thuốc xong, lại đi tới, rất lo lắng nhìn Đường Khả Hinh, trong lòng đau xót, nước mắt liền rơi xuống . Trang Hạo Nhiên ôm chặt thân thể Đường Khả Hinh, đôi mắt bộc lộ ánh nhìn nóng cháy, dùng tay vỗ về khuôn mặt cô, lại đau lòng hôn cô! Bác Dịch căng thẳng nhấc cổ tay, nhìn thời gian đã gần tám giờ tối, Tô Thụy Kỳ đã điều giải xong ong mật, ra nước thuốc, muốn kiểm nghiệm, có thể cần hai mươi bốn tiếng đồng hồ, đôi mắt anh đảo loạn, khẩn trương nhìn vết sưng đỏ trên cánh tay Đường Khả Hinh, cũng không hề bớt sưng! Tiểu Nhu nặng nề cắn ngón tay, lo lắng nhìn Đường Khả Hinh. Lãnh Mặc Hàn cũng đứng một bên, khẩn trương không lên tiếng. Bọn người Lâm Sở Nhai sau khi xử lý xong mọi việc, cũng nhanh chóng trở về, nghĩ hôm nay Nhã Tuệ bận rộn, nếu để cô ấy biết tình trạng của Khả Hinh, nhất định sẽ lo lắng, nên cũng không dám báo tin, mọi người nhìn tình hình Đường Khả Hinh lúc này, tim bọn họ đều như bị bóp chặt thành một khối, lo lắng chờ đợi. Đến chín giờ tối, ý thức Đường Khả Hinh từ từ có chút mơ hồ, mồ hôi nóng đã ngưng chảy, lại dần dần tiến vào trạng thái hôn mê. \"Vào bệnh viện!\" Trang Hạo Nhiên nhanh chóng ôm lấy cô, ra quyết định! Bác Dịch lại nắm chặt tay anh, nhìn anh nói: \"Nếu như đi bệnh viện có thể cứu được! ! Tôi cũng không cần chờ tới bây giờ! !\" Trang Hạo Nhiên nhìn anh, không lên tiếng. \"Thả lỏng đi! Tin tôi, tôi sẽ cố hết sức!\" Bác Dịch không nói hai lời, lại từ trong túi lấy ra một cây kim châm cứu dài, đâm vào các huyệt vị trên người Đường Khả Hinh! ! Trang Hạo Nhiên cúi đầu, nhìn khuôn mặt nhợt nhạt của Đường Khả Hinh, anh lại đau lòng ôm lấy cô, mặt nhẹ nhàng kề sát khuôn mặt nhỏ nhắn của cô, cắn chặt răng không nói chuyện. Đường Khả Hinh im lặng không lên tiếng, chỉ dùng chút ý thức cuối cùng còn sót lại, nước mắt chảy xuống cảm nhận được người đàn ông kia, nghiêng mặt dán sát vào mặt mình, đôi mắt anh có chút ẩm ướt, có chút ấm áp trên mặt mình, ngón tay cô khẽ nhúc nhích, muốn ôm anh một cái, nhưng toàn thân lại tê buốt, muốn cử động lại không thể... Ảo giác liên tục xuất hiện, dường như cô thấy được một con đường dài nào đó, bầu trời xanh thẳm, mây trắng nhẹ nhàng bay, những quả bong bóng màu sắc sặc sỡ bay khắp nơi, một người đàn ông mặc áo sơ mi trắng, quần thường trắng, ôm chặt một cô gái xinh đẹp, bộc lộ yêu thương ngọt ngào mỉm cười... Cô nhìn thấy hình ảnh đó, dường như cơ thể lạnh lẽo của mình, được rót vào một chút ấm áp, nước mắt lăn dài, khuôn mặt hiện lên nét tươi cười giống như nhìn thấy một tòa lâu đài giữa biển cả mênh mông. Trang Hạo Nhiên nhẹ nâng khuôn mặt Đường Khả Hinh, nhìn ánh mắt này của cô, đôi mắt lập tức ẩm ướt, đau lòng nói: \"Khả Hinh... Nếu như có thể, lúc này anh muốn dùng tính mạng của mình, đổi lấy tính mạng của em... Bởi vì yêu một người, không phải muốn có cô ấy, mà là hi vọng cô ấy có thể hạnh phúc... Cho nên mặc kệ bây giờ em yêu ai, hãy vì người đó, mà sống thật tốt... Bởi vì nếu em gặp chuyện không may, người kia sẽ sống không bằng chết!\" Em yêu anh... Em yêu anh... Em yêu anh... Đôi mắt Đường Khả Hinh đẫm lệ, ánh mắt mơ hồ, nước mắt cứ thế tuôn trào nhìn Trang Hạo Nhiên, muốn mở miệng nói ra ba chữ kia, lại nghẹn ngào phát hiện mình không thể nói được, cô muốn hỏi ông trời, tại sao lại đối xử với mình như vậy, hết lần này tới lần khác đều tàn nhẫn trừng phạt mình... Thân thể cô run run, nước mắt từng giọt từng giọt chảy xuống, lại thâm tình nhìn về phía Trang Hạo Nhiên... Ngón tay khẽ động đậy, muốn vươn tay vuốt khuôn mặt anh, lại không cử động được, chỉ có đôi mắt lờ mờ mơ màng, sắp sửa tuyệt vọng nhắm lại, từ biệt thế giới này... Trang Hạo Nhiên cũng cố nén nước mắt, nhìn cô, một trận đau khổ ập đến, cúi xuống sát trán cô, nặng nề thở hổn hển, thống khổ run run nói: \"Em không được ngủ, anh nói cho em nghe một bí mật nho nhỏ, được không?\" Đường Khả Hinh cố gắng chịu đựng thân thể đang đau đớn run run không ngừng, dùng hết chút sức lực cuối cùng, mở to đôi mắt đẫm lệ không nói gì nhìn về phía anh... \"Đây là lần đầu tiên trong cuộc đời anh phá vỡ nguyên tắc làm việc của mình, nói cho em biết một bí mật nhỏ...\" Trang Hạo Nhiên nâng khuôn mặt cô, lo sợ tính mạng của cô sẽ bỗng nhiên biến mất, rơi lệ run run nói: \"Thực ra lần này anh là một trong những vị giám khảo quan trọng nhất của cuộc thi sẽ công bố hai đề mục thi đấu... Em có muốn anh nói cho em nghe một đề mục thi đấu hay không... Nếu như em không ngủ, anh sẽ nói cho em biết... Đề thi lần này sẽ có 20 phần...\" Đầu óc Đường Khả Hinh lại từng trận mơ hồ, mạnh mẽ liều mạng dùng chút ý thức cuối cùng, rơi lệ nhìn anh. Nước mắt Trang Hạo Nhiên lại rơi xuống, yếu ớt hé đôi môi mỏng, đau khổ nói: \"Những phương châm sưu tầm ở phương tây về các vị Tửu thần, Nietzsche nói về truyền thuyết các vị Tửu Thần, quyển thứ năm “Nietzsche toàn tập”, trang thứ chín... Ví dụ về sinh mệnh\" Bác Dịch nghe lời này, vừa muốn châm kim xuống, viền mắt lại chợt ẩm ướt! Đường Khả Hinh càng thống khổ run run nhìn anh, nước mắt lăn dài. Tiểu Nhu đứng một bên, mặc dù không hiểu, thế nhưng không biết tại sao, đột nhiên rơi lệ, vừa lau nước mắt, vừa khóc. \"Biết đáp án sao?\" Trang Hạo Nhiên thống khổ nhìn cô gái nhỏ này, nghẹn ngào hỏi. Đường Khả Hinh gật gật đầu, nước mắt chảy xuống. \"Em biết thật sao? Không được ranh mãnh... Không được lừa gạt!\" Trang Hạo Nhiên đau khổ nhìn cô, lại run run nói. Đường Khả Hinh lại thâm tình nhìn anh, nặng nề gật đầu. Trang Hạo Nhiên cũng nhìn cô, tin tưởng gật đầu, nói: \"Được... Anh tin em... Vậy chúng ta cùng nói ra một lượt... Được không?\" Đường Khả Hinh rơi lệ nhìn anh, thân thể bắt đầu mạnh mẽ run rẩy, nhưng vẫn gật đầu. Trang Hạo Nhiên dường như nghe thấy giọng nói ngọt ngào của cô, nước mắt lại lăn dài, nghẹn ngào nói: \"Sinh mệnh tựa như một người phụ nữ, một người phụ nữ quyến rũ, cô ấy không phải là vĩnh hằng, cũng không hiền lành, dáng vẻ phóng túng, chấp nhận, nhưng cũng có thể từ chối, e lệ rụt rè mà lại cười chế giễu, đồng tình nhưng lại đầy mê hoặc, cho nên càng thêm hấp dẫn. Cô ấy làm cho ta phải khổ sở, thế nhưng thế nào đi nữa ta cũng không muốn cô ấy phải khổ cực? Cho dù khổ cực cũng trở thành một loại vui vẻ. Cô ấy quả thực rất ác độc, nhưng khi cô ấy tự mình nói ra sự ác độc ấy, cô ấy lại càng mê hoặc lòng người hơn. Có lẽ ta sẽ hận cô ấy, lúc tưởng như đang hận cô ấy, thực ra lại vô cùng yêu cô ấy...\" Anh nói xong câu đó, cúi xuống dưới, lại đau khổ chạm khẽ vào trán cô, rơi lệ nói ra những câu kinh điển đã được lưu truyền lại đời sau này. Đường Khả Hinh đột nhiên thanh âm khàn khàn, khóc lên. Trong nháy mắt Bác Dịch nhìn thấy hi vọng, ngạc nhiên vui mừng khẩn trương nhìn về phía Đường Khả Hinh! ! Thân thể Đường Khả Hinh giật giật, run rẩy kịch liệt, vươn tay chậm rãi nắm chặt áo Trang Hạo Nhiên, từ trong thân thể muốn lên tiếng, nói cho người đàn ông này biết, bất đắc dĩ cổ họng như bị thiêu đốt... Giọng nói yếu ớt buồn bã, chỉ có thể từ nơi này phát ra: \"Trong tình yêu, vẫn luôn điên cuồng. Tình yêu không mong được đền ơn, ngược lại chỉ xin được báo đáp. Cuộc sống đã đem bản thân mình dâng tặng cho chính chúng ta, chúng ta lúc nào cũng muốn được báo đáp lớn nhất. Chỉ có mang theo ác ý, mà không phải yêu thương quan sát cuộc sống con người, mới có thể oán giận cuộc sống cho người đó vui vẻ quá ngắn ngủi. Bản thân mình đối với vui vẻ không hề có chút cống hiến, thì cũng đừng nên có nguyện vọng được vui vẻ. Những cống hiến này, chính là tình yêu đối với cuộc sống. Nếu như nói cuộc sống là cội nguồn của sự vui vẻ, như vậy, tình yêu chính là cội nguồn của sự vui vẻ trong cuộc sống. Cám ơn anh, Trang Hạo Nhiên... Anh đã dùng tất cả, để cho em thấy được tình yêu vĩ đại nhất trên thế gian này... Cám ơn anh... Nếu như em có thể tiếp tục sống sót, cầu xin thượng đế cho phép em được dùng quãng đời còn lại dốc hết tất cả để yêu anh...\" Cô gái nhỏ này khẩn cầu trong im lặng, khóc thút thít. Trang Hạo Nhiên cũng đau khổ nâng khuôn mặt nhỏ nhắn của cô, nhẹ nhàng cúi mặt đặt trên môi cô một nụ hôn, lại rơi lệ nói: \"Câu trả lời , rất đầy đủ!\" Nước mắt Đường Khả Hinh lăn dài, trong lòng chợt kích động, lưu luyến không thôi, liếc mắt nhìn người đàn ông trước mặt mình, lại chậm rãi nhắm mắt lại, cổ tay rũ sang một bên. Trang Hạo Nhiên bỗng nhiên giật mình, nhìn về phía cô gái trong ngực mình, giống như một bông hoa đã úa tàn rơi xuống, tim anh bỗng chốc vỡ tan, đau khổ kêu to: \"Đường Khả Hinh —————— \" “ Nietzsche toàn tập” có câu: \"Khám phá trần gian, hiểu rõ cuộc đời huyền ảo - lúc này cũng chính là ngày tận thế của sự mệt mỏi vĩ đại và tất cả những người sáng tạo. \" Cô gái nhỏ này, thực ra vẫn luôn dùng tính mạng của mình để giải thích cho những câu chuyện chân tình, cho đến tận bây giờ cố đối mặt với khó khăn nguy hiểm cũng chưa từng buông tha, chưa từng oán hận, sự khoan dung của cô, là vì quý trọng cuộc sống, cuộc sống chính là tình yêu, mà tình yêu cũng chính là cuộc sống, cô chính là từ thế giới có tình yêu mà đến, cho nên cô dùng tình yêu để đền ơn người khác... Số phận đem cô cuốn vào tất cả vào trong vòng xoáy quyền lợi, tội ác, sự phản bội, cô hết lần này đến lần khác thoát ra được, là vì trong lòng có tồn tại tình yêu... Cô chưa từng tuyệt vọng đối với thế giới này, dù chỉ là một mét ánh mặt trời, cũng đã là cả thế giới. Mấy ai có thể làm được như vậy đâu?"
}