{
  "chapter_name": "Chương 417: Năn nỉ anh",
  "content": "Sáng sớm hôm sau. Ánh mặt trời rực rỡ, lá phong phát ra màu đỏ như lửa. Khu biệt thự nơi nào đó, một mảnh lá phong đỏ rực, xào xạc lay động, từng lá rơi xuống. . . . . Xe hơi màu đen lấp lánh như màu kim loại, dừng ở trước biệt thự nhỏ kiểu pháp, rào chắn màu trắng, treo ngược chậu hoa hồng màu đỏ thẫm, bên trong vườn hoa nhỏ có thể nhìn thấy rõ ràng, có một xích đu màu trắng. Đường Khả Hinh đứng ở trước rào chắn, nhìn khung cảnh ấm áp bên trong vườn, không khỏi nhớ tới tuổi thơ, còn sót lại một chút kí ức. Mình thật thích chơi xích đu. Cứ mỗi lúc hoàng hôn, cha ôm mình, ngồi ở trên xích đu, nhẹ nhàng đong đưa, thuận tiện dạy cho mình một chút đạo lý làm người. Khả Hinh không nhịn được đưa hai tay ra, chống nhẹ rào chắn, nhìn bên trong bàng hoàng, nhớ tới ngày hôm qua, trước khi mình đi, cha căn dặn: “Đừng nhớ tới huy hoàng cha đã trải qua, đó là chuyện đã qua, cũng đừng nhắc tới chuyện của cha với ai, cha nghĩ, vật đổi sao dời mười mấy năm, tất cả đều đã qua. Sẽ không ai biết con nữa. . . . . . Sẽ để cho tất cả bắt đầu lại một lần nữa.” Sáng sớm 8 giờ 30 phút. Cánh cửa nhỏ biệt thự, rốt cuộc mở ra. Vitas mặc tây trang màu đen phẳng phiu, chải mái tóc vàng bóng loáng, khuôn mặt đông lạnh, đi ra. . . . . . Đường Khả Hinh lập tức kích động mỉm cười, gọi nhỏ: “Vitas tiên sinh!” Vitas mới vừa muốn đóng cửa, nghiêng người thấy bóng dáng nho nhỏ bên ngoài rào chắn, ánh mắt ông không vui ngưng tụ, dừng lại động tác, nhìn cô. “Chào buổi sáng!” Đường Khả Hinh đứng ở bên ngoài rào chắn, hướng về phía Vitas cúi người thật thấp gật đầu, rất khiêm tốn cung kính nói: “Rất xin lỗi, quấy rầy ngài.” Vitas đóng mạnh cửa lại, vừa mang bao tay màu đen của mình, vừa đi ra ngoài, lúc mở cửa, nhìn bộ dáng Đường Khả Hinh nhún nhường, trầm giọng nói: “Đường tiểu thư! Cô không chỉ có là một chuyên gia hầu rượu không hợp cách, cô còn một người khách rất không có lễ phép. Tôi không biết đạo đãi khách của người Trung quốc, nhưng cô vô phép đến thăm, chính là vô cùng vô lễ!” Mặt của Đường Khả Hinh đỏ lên, trái tim lập tức buộc chặt, nhưng vẫn nhìn ông thật lòng xin lỗi: “Thật xin lỗi, sáng sớm quấy rầy ngài. Tôi đặc biệt tới nói xin lỗi !” “Cô làm sai chuyện gì?” Vitas nhìn cô, cau mày hỏi. Đường Khả Hinh dừng lại một lát, mới nói: “Lần trước tranh tài, tôi thua, trận này tôi thi đấu không công bằng, tôi xin lỗi ngài!” Vitas lạnh lùng nhìn cô, chỉ trong chốc lát, rốt cuộc chậm rãi hỏi: “Tại sao cô thua?” Đường Khả Hinh lập tức nói: “Lần trước tranh tài, bởi vì tôi phát hiện, khách bên trong là bạn thân của cha tôi nhiều năm trước, khi đó, tôi chợt có linh cảm, nhìn thấy đồng hồ trên cổ tay ông ấy vẫn là đồng hồ cũ hơn mười năm trước, tôi liền nghĩ người này nhất định rất hoài niệm, liền dùng món ăn của cha để lay động, nhưng lúc tôi làm không nghĩ quá nhiều, chỉ một lòng hi vọng ông ấy có thể toàn tâm toàn ý dùng cơm, nhưng mặc kệ như thế nào, đối với chuyện này, lúc ấy, tôi nên tỏ rõ, mới công bằng. . . . . .” Vitas dừng lại nhìn cô. Đường Khả Hinh thật lòng giải thích nói: “Xin tha thứ cho tôi trẻ người nóng vội, vội vã muốn biểu hiện mình mà bỏ quên đi tính công bằng với những tuyển thủ khác. Tôi sai rồi, tôi thật sự vô cùng xin lỗi. . . . . .” Vitas trầm ngâm một chút, nhìn thái độ cô nói xin lỗi thật lòng, hai mắt lại nghiêm nghị chợt lóe, nói: “Tôi đánh giá cô không phải là một chuyên gia hầu rượu hợp cách, không chỉ bởi vì cô thi đấu lần trước!” Đường Khả Hinh lập tức ngẩng đầu lên, nhìn Vitas, gấp gáp nói: “Xin ngài chỉ điểm cho tôi một chút ..tôi sẽ rất cố gắng, rất thật lòng lắng nghe chỉ dạy. . . . . .Lời tôi đã nói với ngài trước đó, lại một lần nữa! Thật xin lỗi!” “Nghe nói, cô rất giỏi nói xin lỗi!” Vitas nói một câu ! Đường Khả Hinh ngẩng đầu lên, tuyệt vọng nhìn ông. Vitas lạnh lùng xoay người, lúc vệ sĩ mở cửa xe cho mình, vừa muốn ngồi vào . . . . . . “Tôi sẽ rất chăm chỉ học tập trang viên rượu đỏ trong lòng ngài là như thế nào!” Đường Khả Hinh nhìn Vitas, thật lòng nói. Vitas dừng lại động tác. Đường Khả Hinh lại nhìn Vitas, thật lòng vội vàng nói: “Lần trước ngài nói với tôi, tôi không rõ trang viên ở Pháp là như thế nào, tôi hiểu, ý tứ trong lời nói của ngài, hi vọng tôi có thể học tập sâu hơn, đi tham thảo, ngài mắng tôi, nhưng thật ra muốn nói cho tôi biết, tôi tiếp xúc không tới một thế giới khác cực kỳ bí ẩn và đặc sắc! Cám ơn ngài nói cho tôi biết tất cả!” Vitas nghe nói như thế, rốt cuộc chậm rãi quay đầu, nhìn cô gái gầy yếu trước mặt, mặc sơ mi kẻ ô màu xanh, váy ngắn xếp li màu xanh đậm đến gối, bên ngoài khoác áo khoác màu xanh dương đậm, nghiêm túc đứng ở trước mặt của mình, lời nói vô cùng khiêm tốn. . . . . . “Vậy cô nói cho tôi biết, trong mắt cô, trang viên ở Pháp, đến bây giờ, có thay đổi hay không?” Vitas nhìn cô, hỏi. “Không có!” Đường Khả Hinh nói nhanh: “Bởi vì tôi không rõ ắm! Tôi chưa từng đi chỗ đó!” “Cô lớn như vậy, đã thưởng qua mấy loại rượu đỏ?” Vitas nhìn cô, hỏi tiếp. “. . . . . . . . . . . .” Đường Khả Hinh không nói ngẩng đầu lên, nhìn ông. “Một đầu bếp biết làm món ăn, dù cho có sức thuyết phục, cũng chỉ là mấy món ăn, tất cả trang viên lớn nhỏ ở Pháp, ngàn vạn gia đình, càng không cần nói toàn thế giới có bao nhiêu. . . . . . Mỗi thợ nấu rượu, ủ đi ra rượu mới, đều đưa lưng về phía sau lưng mùa xuân phong cảnh, cầm lên thìa nhỏ tới thưởng thức, không có ly thủy tinh cao quý, cũng không có bàn ăn trang nhã, cô nói những ngôn ngữ xinh đẹp kia, ở trước mặt rượu đỏ, thật ra cũng không có một chút sức thuyết phục!” Vitas nhìn cô nói. Đường Khả Hinh không lên tiếng. “Trong mắt của tôi, thợ nấu rượu, chuyên gia bình phẩm rượu đứng ở trong hầm dưới lồng đất, bất cứ người nào cũng ưu tú hơn cô! Mà cô còn nhỏ tuổi đã lợi dụng kinh nghiệm và trí tuệ của cha cô để thắng được tranh tài, loại người như cô, đi đường quanh co, theo cách nói của người Pháp, chính là loại người không chịu được khảo nghiệm nhất!” Vitas không lưu tình nói! Hai mắt Đường Khả Hinh đỏ bừng nhìn ông. “Một người chính thức khát vọng nỗ lực, là người phải cúi mình thật thấp, mỗi ngày đều phải có thái độ học hỏi, như vậy cuộc sống của cô mới có thể mới mẻ. Mà cô cũng không phải! Nhớ lúc ấy, cô ở trước mặt ba ông chủ người Pháp, kêu gào người Trung quốc trí tuệ, thì cô không có nghĩ qua, bản thân cô tồn tại vấn đề khổng lồ? Bọn họ có kém đi nữa, nhưng đối mặt rượu đỏ cũng muốn trên bầu trời có chút giọt sương nhỏ xuống cho cây nho! Cô có thể hiểu được ý nghĩa trong đó sao?” Vitas nhìn cô, hỏi tiếp. “Đừng nói nữa. . . . . .” Đường Khả Hinh đột nhiên rất đau lòng bật khóc: “Cho nên mọi thứ ở trong thế giới của tôi, cũng tan hết. . . . . .” Vitas lạnh lùng nhìn cô một cái, liền ngồi vào trong xe. Tài xế lái xe dần dần rời khỏi con đường lớn rừng phong. Đường Khả Hinh một mình, rất đau lòng, rất tuyệt vọng, rất mất mát ôm tài liệu, ngồi xổm trên mặt đất, cúi đầu co quắp khóc rống, khóc thật đau lòng, thật đau lòng. . . . . . Vitas ngồi ở sau xe, nhìn trong kính chiếu hậu bộ dáng Đường Khả Hinh đau lòng muốn chết, hai mắt rất lạnh lùng, không có chút tình cảm. Đường Khả Hinh biết chiếc xe kia từ từ đi xa, nhưng không có hơi sức theo đuổi, chỉ tiếp tục ngồi xổm trên mặt đất, bất đắc dĩ khóc rống. Lá phong bồng bềnh, vô số, giống như đoàn ánh sáng, thật dịu dàng. Cô gái vẫn ngồi xổm trên mặt đất khóc rống, không biết nên làm sao. Thời gian từng giờ từng giờ trôi qua. Mùa thu sau giữa trưa, sương mù dần dần nặng, ánh mặt trời cũng không xua tan được không khí ướt át. Đường Khả Hinh vẫn ngồi xổm trên mặt đất, lặng lẽ rơi lệ, trong tuyệt vọng, trong đầu lại hiện lên câu nói của Vitas: một người chính thức khát vọng nỗ lực, là phải cúi mình gập người thật thấp, mỗi ngày đều phải có thái độ học hỏi, như vậy cuộc sống của cô mới có thể mới mẻ. Mà cô cũng không phải! Một đầu bếp biết làm món ăn, dù cho có sức thuyết phục, cũng chỉ là mấy món ăn, tất cả trang viên lớn nhỏ ở Pháp, ngàn vạn gia đình, càng không cần nói toàn thế giới có bao nhiêu. . . . . . Mỗi thợ nấu rượu, chưng cất ra rượu mới, đều đưa lưng về phía phong cảnh mùa xuân, cầm thìa nhỏ thưởng thức. Không có ly thủy tinh cao quý, cũng không có bàn ăn trang nhã, cô nói những thứ ngôn ngữ xinh đẹp, ở trước mặt rượu đỏ, thật ra cũng không có một chút sức thuyết phục. . . . . .” Cô lập tức, ngẩng đầu lên, nước mắt rơi xuống, hai mắt thoáng qua kì lạ ! ! Khách sạn Á Châu! Phòng ăn ngự tôn! “Cái gì?” Trần Mạn Hồng kinh ngạc nhìn vẻ mặt Đường Khả Hinh tràn đầy quyết tâm, cho rằng mình nghe lầm, hỏi: “Cô mới vừa nói cái gì?” Đường Khả Hinh nhìn Trần Mạn Hồng vội vàng nói: “Tôi muốn trở lại phòng ăn, làm nhân viên phục vụ!” “Cô. . . . . . Cô không có bệnh chứ?” Trần Mạn Hồng kinh ngạc nhìn Đường Khả Hinh, nói: “Cô làm thư ký của Tổng Giám đốc thật tốt không làm, cô muốn trở về phòng ăn làm nhân viên phục vụ?” “Vâng! ! Tôi muốn làm nhân viên phục vụ lần nữa! Tôi buông tha lương bổng thư kí Tổng Giám đốc!” Đường Khả Hinh nói rất chắc chắn. Tiểu Nhu ôm bó hoa bách hợp, không thể tin nổi nhìn Đường Khả Hinh, cũng cho rằng cô có bệnh nói: “Khả Hinh! Cô đừng như vậy! Bị kích thích cũng đừng quay trở lại ! Tiền lương của cô gấp mấy lần của chúng tôi, mọi người không ngờ đấy!” “Làm ơn, tôi quyết định! !” Đường Khả Hinh gấp gáp nhìn Trần Mạn Hồng nói! Trần Mạn Hồng thật sự không có cách nào với cô, nói: “Nếu thật sự cô làm thư ký cho Tổng Giám đốc rỗi rãnh, thỉnh thoảng. . . . . . cô trở lại vui đùa một chút cũng được, không cần thiết làm lại từ thấp lên cao!” “Không! ! Tôi muốn chính thức trở lại! Làm nhân viên phục vụ, chọn rượu cho khách, lau ly, rửa ly, tất cả, tất cả!” Đường Khả Hinh nhìn Trần Mạn Hồng, cắn răng kiên trì nói. “Chuyện này. . . . . .” Trần Mạn Hồng không biết nên nói làm sao. “Giúp tôi đi, Quản lý! Giúp tôi đi!” Đường Khả Hinh nhìn Trần Mạn Hồng, thật lòng nói. “Cô đừng cho rằng cô là thư ký Tổng Giám đốc, muốn đi chỗ nào, thì đi tùy tiện! Chuyện này không làm được!” Trần Mạn Hồng không có cách nào với cô, nói: “Cô nhất định phải nói với Bộ phận Hành chính bên Tổng Giám đốc Trang, giữ lại chức vụ, ngừng lương bổng, sau đó đến Bộ phận hành chính bên này, đoán chừng thân phận của cô, phải được Tổng Giám đốc Tưởng chúng ta phê chuẩn mới được. . . . . . . . . . . Đoạn thời gian trước, không phải anh ấy và cô cãi nhau sao? Sẽ phê chuẩn sao?” Đường Khả Hinh vừa nghe, hai mắt hiện lên vui vẻ, nói: “Vậy tôi đi năn nỉ anh ấy!”"
}