{
  "chapter_name": "Chương 41: Cửa Thiên đường",
  "content": "Nhã Tuệ đội mưa vọt đến trước mặt Khả Hinh đang té xỉu, quỳ gối trước mặt cô, ôm lấy thân thể của cô, đau đớn khóc thành tiếng: \"Tại sao cô ngốc như vậy! ! Cô tới nơi này, không phải muốn nhìn mẹ sao! Tại sao không qua đó nhìn bà? Tại sao muốn trốn tránh bà? Cô nhớ cha mẹ, tôi biết mà. . . . . .\" Đường Khả Hinh vẫn bất tỉnh ở trong ngực Nhã Tuệ, hai mắt khép chặt, mặc cho mưa gió trút xuống. Nhã Tuệ lại khóc nói: \"Tôi biết tại sao cô muốn rời khỏi! Nhưng cô có thể đi đâu! ? Cô gặp mặt mẹ cũng không dám. . . . . . Cô còn có thể đi đâu? Chúng ta về nhà đi, cho tới bây giờ gia đình chúng tôi cũng không xem cô là người ngoài! Chúng ta về nhà, chúng ta về nhà đi! !\" Nhã Tuệ vừa khóc, vừa muốn đỡ Khả Hinh cõng cô về nhà, không ngờ Đường Khả Hinh vẫn bất tỉnh ở trong mưa, mặc cho mưa gió rụng rơi! \"Khả Hinh. . . . . .\" Nhã Tuệ đau lòng muốn đỡ cô, bất đắc dĩ cô cũng chỉ là một cô gái, hơi sức không đủ, muốn lôi kéo lại té lăn trên đất, cô vừa khóc vừa kéo Khả Hinh. . . . . . Chiếc Rolls-Royce chậm rãi dừng ở trong mưa. Như Mạt cũng có chút lo lắng quay đầu nhìn về phía Tưởng Thiên Lỗi nói: \"Thiên Lỗi. . . . . . Anh cứu cứu cô ấy. . . . . .\" Khuôn mặt Tưởng Thiên Lỗi lạnh lùng ngồi ở trong xe, hai mắt phát ra ánh sáng vô tình nói: \"Mặc kệ hôm nay cô ấy xảy ra chuyện gì, tất cả đều do cô ấy tự mình làm tự chịu, không liên quan đến người khác! Để lại cho cô ấy một cây dù, coi như ngày đó tôi nợ cô ấy một đoạn đường!\" Như Mạt ngẩng đầu lên, nhìn tròng mắt lạnh nhạt vô tình quen thuộc của Tưởng Thiên Lỗi, cô khẽ cắn môi dưới, không dám nói nữa. \"Vâng . . . . .\" Đông Anh rối trí trả lời, ngay lập tức cầm cây dù trên xe, chống đi lên, đội mưa gió bước nhanh tới trước mặt Nhã Tuệ đang gào khóc, đem cây dù đưa cho cô, rồi nói: \"Nhã Tuệ! ! Đây là cây dù Tổng Giám đốc cho cô, đừng khóc nữa, mau gọi xe cứu thương đi!\" Nhã Tuệ giật mình ngẩng đầu lên, nhìn thấy là Đông Anh thư ký của Tổng Giám đốc che dù đứng ở trước mặt của mình, cô rơi lệ ôm Khả Hinh đang hôn mê, khóc cầu cứu: \"Thư kí Lưu, tôi cầu xin cô giúp tôi cầu xin Tổng Giám đốc, đưa chúng tôi đoạn đường đi! lúc nảy tôi đến đây, gần như không mang theo tiền! Đưa chúng tôi đoạn đường! Tôi cầu xin cô!\" Đông Anh che dù, đứng ở trong mưa nhìn Nhã Tuệ và Đường Khả Hinh hôn mê ngã ngồi ở trong mưa, mưa gió điên cuồng trút lên người các cô, cô không đành lòng nhưng hiểu cá tính của Tổng Giám đốc, khẽ thở dài một hơi, đưa cây dù trong tay tới trước mặt cô, bất đắc dĩ xoay người rời đi. . . . . . Nhã Tuệ giật mình nhìn Đông Anh đã nhanh chóng trở lại ngồi vào trong chiếc Rolls-Royce đóng cửa xe, cô lập tức để Khả Hinh xuống, đội gió mưa, chạy như bay đến bên cửa sổ xe Tưởng Thiên Lỗi, đôi tay vỗ mạnh vào cửa sổ xe, khóc nói: \"Tổng Giám đốc! ! Tôi cầu xin ngài, đưa chúng tôi đoạn đường! Xin ngài cứu giúp! Tôi không biết ngài và Khả Hinh xảy ra chuyện gì, nhưng cô ấy sẽ có thể là chuyên gia pha rượu cực kỳ xuất sắc tại khách sạn chúng ta! Tổng Giám đốc. . . . . . Nếu như cô ấy đi dự thi, hầu ngài uống rượu đỏ, chỉ có thể là Khả Hinh a! Tôi cầu xin ngài, đưa chúng tôi đoạn đường! Tổng Giám đốc!\" Tưởng Thiên Lỗi lạnh lùng nghiêm mặt làm ngơ, nhìn mưa bay phía trước xe cửa sổ, hai mắt lạnh lẽo. Đông Anh hơi nghiêng đầu nhìn anh một cái, rốt cuộc bảo tài xế: \"Lái xe!\" \"Tổng Giám đốc! !\" Nhã Tuệ khóc đuổi theo chiếc xe kia, càng không ngừng vỗ cửa sổ xe, kêu to: \"Tổng Giám đốc! Đưa chúng tôi đoạn đường! Xin ngài làm ơn!\" Chiếc Rolls-Royce nhanh chóng chạy đi. . . . . . \"Tổng Giám đốc! !\" Nhã Tuệ vẫn không buông tha đứng ở giữa đường khóc rống. Tưởng Thiên Lỗi ngồi ở trong xe lạnh lùng, hai mắt nhìn kính chiếu hậu phía trước, nơi xa có một bóng dáng đã té xỉu nằm ở trong mưa gió, nhưng anh không lên tiếng! Nhã Tuệ rơi lệ nhìn chiếc Rolls-Royce trước mặt dần dần đi xa, chỉ đành phải oán hận thế gian có quá nhiều người vô tình rồi nhanh chóng chạy về tại chỗ, đội mưa gió, cắn răng cố hết sức cõng lên Khả Hinh đang bất tỉnh, cố sức bước đi. . . . . . Đường Khả Hinh nằm ở sau lưng của Nhã Tuệ, đón gió mưa trút xuống, hoàn toàn không có tri giác, đôi tay rũ xuống giống như người chết. Xung quanh mưa vẫn thê lương, điên cuồng trút vào trên người cô, giờ khắc này không chỗ trút hết nổi bi thương, tuyệt vọng, giống như đêm hôm ấy, người đàn ông trong bóng tối ôm chặt mình, cắn xuống môi, tuyệt vọng để lại một câu nói: \"Tôi nếm qua máu của cô, mạng của tôi sẽ là mạng của cô, nếu nhà họ Tưởng phản bội, cho dù tôi hóa thành Quỷ Hồn cũng sẽ không bỏ qua cho bọn họ!\" Những lời này giống như tuyệt vọng trước cái chết bất ngờ ập đến! tấn công đến thế gian vô tình này! Bên trong xe Rolls-Royce màu đen! Như Mạt đột nhiên dùng tay đè ngực, khổ sở kêu nhỏ: \"Đau quá!\" Tưởng Thiên Lỗi lập tức quay mặt sang, hai mắt nhìn thấ sắc mặt Như Mạt tái nhợt, anh lập tức để xuống văn kiện, ôm cô vào trong ngực, nâng mặt của cô, căng thẳng hỏi: \"Thế nào?\" \"Tim của em đau quá!\" nhất thời Như Mạt đổ mồ hôi đầm đìa, khổ sở thở hổn hển nói: \"Đau quá. . . . . .\" \"Không phải bệnh tim của Như Mạt tiểu thư phát tác chứ?\" Đông Anh xoay người, có chút lo sợ nói. \"Lập tức lái xe đến bệnh viện! !\" Tưởng Thiên Lỗi ôm Như Mạt vào trong lòng, sắc mặt hơi căng thẳng nói: \"Mau! ! !\" \"Dạ! !\" Tài xế đáp lời, lập tức lái xe chạy tới bệnh viện! !"
}