{
  "chapter_name": "Chương 1321: Đại kết cục (61)",
  "content": "Đường gia! Bầu không khí trong phòng khách vẫn như cũ vô cùng nhiệt liệt, hai nhà Tưởng Trang phái tới rất nhiều người hầu, nhao nhao mỉm cười đem quà đáp lễ Đường gia tặng, cẩn thận từng li từng tí đưa lên xe. Dẫn đầu là một cô gái tiếp nhận hộp gấm \"Thổi tiêu đến phượng\" từ bà Chu, lại cẩn thận xoay người đưa lên xe. Diệp Mạn Nghi cùng Ân Nguyệt Dung cũng tươi cười rạng rỡ mời Lý Tú Dung tham gia buổi tiệc tối nay, Lý Tú Dung mỉm cười khéo léo từ chối. Tưởng Vĩ Quốc cùng Trang Tĩnh Vũ thì ngồi trong phòng khách, nhìn ra phía ngoài một trận náo nhiệt, tâm tình cũng vui mừng xoay người nhìn về phía Đường Chí Long đơn ngồi một mình trên ghế ngồi hình hoa cúc, so với mấy ngày vừa mới ra ngục, hôm nay đã thấy thần thái tốt hơn, dường như lại lộ ra khí thế cơ trí như ngày xưa, Tưởng Vĩ Quốc liền nhàn nhạt nói: \"Chí Long, trong quá khứ ông đã từng là nhân vật làm rung trời chuyển đất, càng đối với Hoàn Cầu có những cống hiến to lớn, cha từng nói với tôi, ông là người tài hiếm có, tuổi trẻ liền cùng cha tôi tranh giành thiên hạ, thậm chí cùng nhau thưởng thức. Bây giờ mặc dù có một ít biến cố, nhưng vẫn là người cơ trí anh minh. Mặc dù Thiên Lỗi và Hạo Nhiên đã trưởng thành, nhưng vẫn là cần một người như ông ở bên cạnh giám thị cùng đốc xúc. Sẽ không muốn mang danh chủ tịch như vậy, giống như lúc đi, quay trở lại ban giám đốc đi. Tôi nghĩ đây là tâm nguyện của cha tôi, cũng là điều mà tôi và Tĩnh Vũ nghĩ.\" \"Đúng vậy...\" Trang Tĩnh Vũ cũng nhìn về phía Đường Chí Long, người bạn tốt nhiều năm này, thật tình khuyên bảo: \"Hồi tưởng lại ông đã từng anh minh quyết đoán, so với tôi cùng với Vĩ Quốc, thật là chỉ có hơn chứ không kém. Hà tất để trí tuệ này, lãng phí ở mặt trời chiều?\" Đường Chí Long nghe lời này, mặt bộc lộ nụ cười nhàn nhạt, mâu quang không khỏi đi theo người vợ đang mặc sườn xám màu tím, chậm rãi nói: \"Thế giới luôn luôn là sóng sau đè sóng trước, so với Tưởng lão và Trang lão, tôi chẳng qua là một người bình thường mà thôi. Sáng tạo ra một ít kỳ tích, lúc đó cần một ít thiên thời địa lý, còn có cơ hội. Trước hết không nói tôi bị giam hơn mười năm, dù cho bây giờ thân ở địa vị cao, cũng sẽ dần dần thoái ẩn xuống, để cho người trẻ tuổi thêm nhiều cơ hội để phát huy. Trong mắt của tôi, Thiên Lỗi cùng Hạo Nhiên là một ví dụ, bọn chúng so với quá khứ của chúng ta, càng có trí khôn, có tầm nhìn xa hơn. Nhất là Thiên Lỗi, mặc dù thiếu đi sự lợi hại cùng tốc độ như Hạo Nhiên, nhưng trời sinh nó chính là một người giống như một vị hoàng đế, làm việc luôn lấy đại cục làm trọng, lại có cái nhìn xa, tính cách mạnh mẽ! Hai ngày nay tôi ở nhà, thuận tiện quan sát nhìn nó tự mình đưa ra kế hoạch cho dự án khách sạn dưới nước, tôi không khỏi thán phục, đây đúng là một thời đại tốt đẹp, cần phải có một người can đảm, dũng cảm đổi mới như vậy...\" Tưởng Vĩ Quốc nghe Đường Chí Long như vậy tán thưởng con trai của mình, không khỏi mở ra một đề tài, mặt bộc lộ mỉm cười nói: \"Ông đã như thế tán thưởng Thiên Lỗi, vậy làm sao đem Khả Hinh gả cho Hạo Nhiên?\" Đường Chí Long nghe lời này, không khỏi sửng sốt. \"Ha ha ha ha ha...\" Trang Tĩnh Vũ lúc này hơi di chuyển người, cúi xuống uống một ngụm trà, mới cười nói: \"Hạo Nhiên mặc dù không có bản lĩnh như Thiên Lỗi, có chiến lược, có tầm nhìn xa, nhưng súc sinh này có một loại bản lĩnh, chính là được người thích. Đêm qua người nhạc phụ tương lai này, còn phái người làm canh gừng cá chạch về đến nhà, tên súc sinh kia không biết ăn đến bao nhiêu thân mật.\" Đường Chí Long nghe thấy chuyện về Trang Hạo Nhiên, sắc mặt ông lập tức bộc lộ một loại kiêu ngạo và nụ cười tự hào. \"Đấy ông xem...\" Trang Tĩnh Vũ nhìn về phía Đường Chí Long như vậy nở nụ cười thỏa mãn, lại không khỏi bật cười nói: \"Ông ấy mặc kệ khen Thiên Lỗi nhiều bao nhiêu, trong lòng vẫn là che chở cho Hạo Nhiên.\" \"Thiên Lỗi có cái tốt của Thiên Lỗi, Hạo Nhiên có cái ưu tú của Hạo Nhiên. Hai đứa nhỏ này, đều có thiên phú, trở thành kỳ tài.\" Đường Chí Long chỉ khẽ cười nói. Tưởng Vĩ Quốc lại vào thời khắc này thật sâu nhìn về phía Đường Chí Long, nói: \"Chí Long, ông thực sự không trở lại sao? Hoàn Cầu cần ông...\" Đường Chí Long vẫn như cũ khiêm tốn lắc đầu, mỉm cười nói: \"Tôi lớn tuổi rồi, hết thảy tất cả cũng không giống năm đó, chỉ nghĩ muốn dùng những năm tháng còn lại của cuộc đời, chăm sóc vợ và con gái thật tốt.\" Tưởng Vĩ Quốc cùng Trang Tĩnh Vũ nghe Đường Chí Long nói như vậy, cũng không hề kiên trì, thế nhưng Trang Tĩnh Vũ lại bộc lộ nụ cười nhìn ông nói: \"Ông trước hết không nên nói những lời nhẹ nhõm vậy, mặc dù không nhậm chức chủ tịch Hoàn Cầu, thế nhưng Hạo Nhiên kia thật sự là con ngựa hoang, vẫn còn cần ông chỉ bảo một chút! Đừng trách tôi lắm miệng, Tô lão vừa rồi cũng nói, luật về tịnh đế liên, cũng là phong thái năm đó của ông!\" Đường Chí Long nghe lời này, sắc mặt hơi ngưng nhìn về phía Trang Tĩnh Vũ dáng vẻ hiểu hết tất cả, ông liền bộc lộ nụ cười nhàn nhạt, hồi tưởng lại từng nói với Hạo Nhiên về tịnh đế liên, khi đó Hạo Nhiên còn nhỏ, lại có một ngày tay cầm mộ đóa hoa sen, kỳ quái hỏi: \"Cha, vì sao những hoa sen khác đều là một cây một hoa, còn cây hoa sen này lại một cây hai đóa hoa?\" Ông liền mỉm cười chậm rãi giải thích: \"Tịnh đế liên thuộc về một loại hoa sen quý giá, cành của nó cùng tâm cùng đế. Ý chỉ hôn nhân là điều đẹp nhất, hạnh phúc nhất.\" Đường Chí Long hồi tưởng lại năm đó, hai tròng mắt không khỏi bộc lộ tia cười từ ái. Trang Tĩnh Vũ thật sâu nhìn về phía ánh mắt của Đường Chí Long, biết ông luôn luôn thương yêu Hạo Nhiên cực sâu, liền hơi xoay người nhìn về phía phòng khách náo nhiệt, nghi ngờ nói: \"Kỳ quái, tên súc sinh này đi đâu không biết? Muốn đi, cũng không bồi nhạc phụ tương lai này thêm mấy câu! Không biết là lại cùng mấy người Lâm Sở Nhai hồ nháo đi!\" Đường Chí Long lại an tĩnh ngồi ở vị trí, hai tròng mắt cơ trí lóe ra, khẽ cười. Một luồng gió nhẹ ngọt ngào thổi tới, tuyết trắng nhẹ nhàng rơi, giống như làn mưa. Trang Hạo Nhiên đứng trong góc khuất hành lang, vẻ mặt ôn nhu tươi cười nhìn về phía cô gái mặc váy hồng phấn trước mặt, búi tóc nhẹ nhàng thùy mị, ôn nhu say lòng người. Tâm tình của anh cũng nổi sóng, không nhịn được chậm rãi vươn tay, nhẹ nhàng trượt lên khuôn mặt mềm mại của cô, nhìn kỹ đôi môi đỏ mọng của cô, hai tròng mắt càng lúc càng nóng rực, lại chỉ phải nuốt khan nơi cổ họng, nặng nề thở dốc nói: \"Anh từng ảo tưởng qua vô số lần, cần dùng phương thức nào để bước vào của nhà của em, mặc dù hôm nay mạo hiểm vạn phần... Nhưng loại cảm giác này thực sự rất tốt đẹp... Thậm chí hiện tại có loại cảm giác không thể chờ đợi được, muôn ôm em trở về phòng, cùng em uống một chén rượu ngọt ngào... Nhưng bởi vì có cha ở đây, anh cái gì cũng không làm được... Đường Khả Hinh nghe lời này, nội tâm cũng dâng lên, thật sâu nhìn về phía người đàn ông trước mặt. Trang Hạo Nhiên chậm rãi cúi đầu nhìn về phía cô gái trước mặt, sâu xa nói; \"Thật hận không thể ôm chặt em không tách ra, thẳng đến ngày tổ chức hôn lễ... Nhưng anh phải đi, buổi tiệc đêm nay xác thực rất quan trọng...\" Sắc mặt Đường Khả Hinh thu lại, mặc dù không muốn nhưng vẫn là bộc lộ nụ cười hiểu rõ, nhìn về phía Trang Hạo Nhiên. Trang Hạo Nhiên cũng thật sâu nhìn về phía cô gái trước mặt, mỉm cười, lại nghe thấy Diệp Mạn Nghi cùng mẹ nhao nhao đứng dậy cáo từ, thậm chí nghe thấy cha đang gọi mình, anh liền đành phải bất đắc dĩ thở dài, tay hơi nặng phủ lên khuôn mặt nhỏ nhắn ửng đỏ của cô, nhẫn ẩn mấy phần, rốt cuộc mới trầm mặc xoay người cất bước đi ra phòng khách, theo cha mẹ cùng nhau đi ra ngoài... Đường Khả Hinh vẫn như cũ đứng tại chỗ, hai tròng mắt thật sâu nhìn về phía Trang Hạo Nhiên. Trang Hạo Nhiên theo đông đảo tân khách, cùng nhau vừa nói vừa cười đi ra ngoài, lúc cùng với Đường Chí Long đi ra sau hoa viên, anh không khỏi quay mặt sang, liếc mắt nhìn toàn bộ bên trong phòng khách, lại không thấy được cô gái mà mình yêu thương sâu sắc kia, anh hơi giật mình nhưng vẫn là cùng mọi người đi ra ngoài. Lúc đi qua cây tùng đón khách, nhìn cha mẹ cùng Đường Chí Long trước một bước đi về phía trước, vẻ mặt anh nở một nụ cười mới cất bước tiếp tục đi về phía trước, nào ngờ cánh tay nhẹ nhàng bị người nào đó nắm chặt, anh hơi giật mình. Đường Khả Hinh khẽ cắn môi dưới, trong nháy mắt kéo Trang Hạo Nhiên nhanh chóng trốn phía sau cây tùng, bộc lộ ôn nhu thần bí tươi cười, nhưng trong nháy mắt vươn hai tay nhẹ kéo cổ của anh, kiễng chân khẽ hôn lên làn môi mỏng của người đàn ông này, thậm chí mím nhẹ môi, đem dịch rượu ngọt ngào như mật chậm rãi đưa vào bên trong đôi môi của anh. Hai tròng mắt Trang Hạo Nhiên lóe lên, anh hơi giật mình nếm dịch rượu ngọt ngào kia từ từ tràn vào miệng mình, trái tim phịch một tiếng vang, dịch rượu kia nhanh chóng bốc hơi, làm toàn bộ lồng ngực anh cảm giác trướng lên. Anh nhanh chóng vươn hai tay nhẹ ôm lấy hai bên hông cô, chậm rãi cúi xuống mút lất đầu lưỡi mang theo dịch rượu ngọt ngào của cô, tùy ý để lồng ngực nóng bỏng, lại nghiêng mặt nhiệt tình hôn lên đôi môi kia. \"Ưm...\" Đường Khả Hinh trái tim đập thình thịch, mắc cỡ mặt đỏ bừng, lại không khỏi nắm chặt hai cánh tay Trang Hạo Nhiên, cùng anh ôm hôn dần dần di chuyển tới gần sát cây tùng, lấp mình dưới bóng cây xanh mướt. Hai người cứ như vậy trốn ở dưới bóng cây ôm hôn, thỉnh thoảng còn nghe được tiếng sột soạt của quần áo cọ sát vào nhau, bóng dáng càng ngày càng sâu, bàn tay càng ngày càng tham lam... Trang Hạo Nhiên nhẹ mở hai tròng mắt, nhìn về phía người con gái trước mặt, khuôn mặt đỏ bừng say lòng người, có lẽ do tác dụng của rượu, có lẽ do ảo giác, anh cảm thấy than thể mình lại nổi lên biến hóa, lồng ngực như muốn nổ tung, không nhịn được cúi đầu nhìn vật nhỏ trong ngực, khàn khàn nói; \"Vật nhỏ, em mà cứ như vậy anh sẽ chịu không nổi...\" Đường Khả Hinh đỏ bừng mặt, lại có điểm không biết phải làm sao, chỉ muốn làm anh vui vẻ. Trang Hạo Nhiên nặng nề thở gấp, nhưng vẫn là nuốt khan nơi cổ họng, dần dần cúi xuống phía dưới, nhẹ chạm vào trán của cô, mang theo thanh âm khẩn cầu nói; \"Ngày mai chọn nhẫn cưới, đến sớm một chút... Anh ở phòng làm việc chờ em... Được không?\" Lời nói ái muội này, nồng đậm nhiệt liệt. Đường Khả Hinh không khỏi lộ ra nụ cười ngọt ngào. Tưởng Vĩ Quốc cùng Diệp Mạn Nghi từ từ cất bước hướng ra phía bên ngoài Đường gia, vừa nói vừa cười chờ đợi tân khách rời đi, sau đó bọn họ mới chuẩn bị ngồi lên xe, lại nhìn xung quanh không thấy Trang Hạo Nhiên, liền nghi ngờ hỏi: \"Hạo Nhiên đâu?\" Mọi người cùng nhau nhìn xung quanh, bao gồm cả mấy người Lâm Sở Nhai. Không bao lâu sau... Trang Hạo Nhiên mặc âu phục màu đen, mặt bộc lộ tươi cười đi ra, nhìn về phía mọi người nói: \"Tôi tới đây...\" Diệp Mạn Nghi nhìn về phía Trang Hạo Nhiên dáng vẻ mị lực như vậy, liền mỉm cười nói: \"Nhanh lên một chút trở về đi. Đêm nay còn bận rộn.\" \"Được!\" Trang Hạo Nhiên nói xong, liền vươn hai tay mở nút áo âu phục, mới chậm rãi xoay người vô cùng tôn kính mỉm cười nhìn về phía Đường Chí Long và Lý Tú Dung; \"Cha, mẹ, con về trước.\" Đường Chí Long mỉm cười nhìn về phía Trang Hạo Nhiên, gật đầu nói: \"Hảo, đi đường cẩn thận.\" \"Vâng!\" Trang Hạo Nhiên nói xong, liền hơi xoay người trực tiếp ngồi lên chiếc xe Rolls-Royce, khuynh khắc nhớ tới vừa cùng Đường Khả Hinh ở bên trong vườn ôm hôn, trong nháy mắt anh lại nặng nề thở dốc, cưỡng chế cảm giác nóng bỏng kia xuống, vươn tay nhẹ chống lên trán, nhớ tới dáng vẻ ngượng ngùng của cô, anh không khỏi bật cười... Đáy lòng dâng lên một cảm giác ấm áp. Đường Khả Hinh vẫn như cũ tựa trên thân cây, nghĩ đến câu nói ngày mai đi chọn nhẫn cưới đến sớm một chút, trái tim cô dường như mật ngọt, cười ngọt ngào.."
}