{
  "chapter_name": "Chương 89: Chim vàng anh",
  "content": "\"Trời ạ. . . . . . Rất đẹp trai a. . . . . .\" Thật nhiều nhân viên nữ khẽ than, tuổi đời của mỗi người cũng chừng hai mươi, mới tốt nghiệp đại học, là độ tuổi mộng mơ, nhìn thấy Tưởng Thiên Lỗi đẹp trai như vậy cũng đỏ mặt cảm thán nói: \"Tại sao có thể có người đàn ông đẹp trai như vậy?\" Đường Khả Hinh cũng đứng ở cách đó không xa, cũng nhìn Tưởng Thiên Lỗi một cái, rồi cúi đầu. Trần Diệu Chi đột nhiên cười một tiếng, nói: \"Có thể nằm mơ là tốt, chứng minh các người còn trẻ, chỉ là phải suy nghĩ một chút, loại đàn ông như Tổng Giám đốc không phải để các người muốn có được. Chúng tôi cũng từng ở độ tuổi của các người, khi đó Tổng Giám đốc còn trẻ tuổi hơn so với hiện tại, đẹp trai hơn nhưng hiện tại, càng trưởng thành hơn, mạnh mẽ, có sức hấp dẫn nhất rồi.\" \"Cô giáo. . . . . .\" Có một nữ học viên trẻ tuổi đi tới bên cạnh Trần Diệu Chi, khẽ tám chuyện, nói: \"Tổng Giám đốc có bạn gái không?\" Trần Diệu Chi mỉm cười nhìn về phía Tổng Giám đốc, anh cũng đã từng là người mình thầm mến lúc còn trẻ tuổi, nói: \"Đương nhiên là có. Là con gái một của Nhâm Tổng Giám đốc tập đoàn tài chính Kiến Á, gọi là Nhậm Tử Hiền, là một nhà thiết kế, đoạt vô số giải thưởng lớn trong lĩnh vực thời trang ở Paris, được gọi là hoa hồng Phương Đông.\" \"Ồ. . . . . .\" Rất nhiều nữ đồng nghiệp nghe vậy cũng không khỏi bóp cổ tay, cảm thán nói: \"Để cho tôi sống qua một ngày như thế, tôi chết cũng cam lòng, cuộc sống của bọn họ, nhất định giống như là Thần Tiên chứ?\" Đường Khả Hinh nghe lời này vẫn im lặng không lên tiếng, chỉ ôm bản ghi chép của mình, ngẩng đầu lên nhìn thấy Tưởng Thiên Lỗi cách đó không xa, mặc quần áo đánh golf, vóc người to lớn, đạp sân cỏ mềm mại, đứng ở trên một sườn đồi, đầu tiên đưa mắt nhìn chướng ngại vật trước mặt, hơi kéo chặt bao tay màu trắng, nhân viên kéo bao gậy (caddy) lập tức lấy ra gậy golf chuyên dụng của Tổng Giám đốc đưa tới trong tay của anh. . . . . . Tưởng Thiên Lỗi nhận lấy gậy golf chuyên dụng của mình, dùng bao tay trắng, vuốt cây gậy từ trên xuống dưới, mới mỉm cười nói: \"Lưu đổng, hôm nay khó được cổ phiếu công ty địa ốc của các người tăng cao trong quốc nội, vào lúc hăng hái như vậy, hẹn tôi tới đánh golf, ông muốn thừa dịp khí thế gió đông đang mạnh mẽ, càn quét chúng tôi?\" Lưu đổng nghe lời này, lập tức cất tiếng cười to, nhận lấy gậy golf, mỉm cười nói: \"Kỹ thuật dẫn bóng của Tổng Giám đốc Tưởng rất tinh xảo, có thể sánh với Obi Peek, những người như chúng tôi làm sao dám múa rìu ở trước mặt của ngài?\" Tưởng Thiên Lỗi mỉm cười một cái, cầm lên gậy golf, làm động tác vung, cũng đang lúc vung lên, khóe mắt thoáng qua một bóng dáng quen thuộc, anh chớp mắt, nghiêng đầu nhìn về phía bên ngoài Club, thấy quản lý bộ phận lễ nghi Trần Diệu Chi cùng với các học viên đứng ở cửa, các cô nhìn thấy lập tức đứng một hàng, khom lưng chào hỏi, anh im lặng không lên tiếng nhìn về phía Đường Khả Hinh vẫn bình tĩnh đứng ở trên sân cỏ, cúi đầu không nói lời nào, mắt của anh hơi rũ xuống nhìn giày cao gót dưới hai chân cô, một cao một thấp, hai mắt lóe lên, lại quay đầu nhìn gậy golf. . . . . . \"Mới vừa rồi có phải Tổng Giám đốc đang nhìn tôi hay không?\" Nữ đồng nghiệp đứng ở bên cạnh Khả Hinh, sắc mặt tức khắc đỏ bừng, trán thế đổ mồ hôi, có chút hưng phấn nói. Đường Khả Hinh mỉm cười có chút bất đắc dĩ. Trần Diệu Chi nhìn thấy Tổng Giám đốc tới, nhưng không dám làm quấy rầy cho nên muốn dẫn học viên đi tới phía trước, không ngờ bọn họ mới vừa xoay người, một trái banh golf màu trắng cắt ngang không trung bay ra ngoài, phịch một tiếng, đập trúng người kia. \"Ôi chao.\" Đường Khả Hinh bị banh golf đánh trúng trán, cô đau đến trào nước mắt, vươn tay che trán của mình kêu inh ỏi. Tưởng Thiên Lỗi nghe tiếng kêu từ nơi bọn họ, tò mò nhìn sang liền thấy Đường Khả Hinh bị banh golf đánh trúng trán, đau đến nghẹn ngào kêu nhỏ, mấy nữ đồng nghiệp lập tức đi lên trước, muốn xem cô bị đập bị thương như thế nào, cô có chút ngượng ngùng lắc đầu một cái nói không có việc gì, nhưng mới vừa nói xong, lại đau đến lợi hại. \"Sor¬ry.\" Một thanh niên người Đức đẹp trai, người mặc áo chơi golf màu đen, tay cầm gậy golf từ đầu kia đi tới, muốn nói xin lỗi. Trần Diệu Chi lập tức ngăn ở trước mặt của Khả Hinh, nhìn về phía vị khách người Đức, dùng tiếng Đức vô cùng tiêu chuẩn nói với khách, tình trạng của đồng nghiệp mình rất tốt, cám ơn sự quan tâm của ngài. Vị khách người Đức nghe vậy, chỉ đành phải nhìn Đường Khả Hinh một cái, nói thêm một câu xin lỗi mới rời khỏi. Trần Diệu Chi tiễn khách đi rồi, lập tức xoay người nhìn cái trán Đường Khả Hinh một cái, phát hiện một khối u lớn màu đỏ, cô có chút quan tâm hỏi: \"Không có sao chứ?\" \"Không có. . . . . . Không có việc gì. . . . . . lúc mới vừa rồi đập trúng có chút đau.\" Đường Khả Hinh miễn cưỡng cười cười, che trán của mình, vội vàng nói. \"Cũng đã sưng lên rồi.\" Có một nữ cầu thủ ở Club, khẽ nói. Các cô nói nhỏ, ảnh hưởng khách bên này, từ trước đến giờ Lưu đổng là người háo sắc, lúc này nhìn về phía một nhóm phụ nữ ngoài Club, ánh mắt rơi vào trên người của Đường Khả Hinh, mỉm cười nói: \"Khách sạn của Tổng Giám đốc Tưởng thật là nhân tài đông đúc, một ngàn người mới chọn ra được một nhân viên, ai cũng xinh đẹp động lòng người như vậy. Cô gái bị cầu đập trúng, để cho cô ấy tới đây một chút xem có bị chuyện gì hay không?\" Mặc kệ là nơi cao quý nhất hay nơi trang trọng nhất vẫn có một số người háo sắc. Tưởng Thiên Lỗi im lặng không lên tiếng, chỉ nhìn về phía trợ lý bên cạnh, trợ lý hiểu ý liền bước nhanh đi về phía Trần Diệu Chi nói Tổng Giám đốc bảo mọi người đi tới đó một chuyến. Trần Diệu Chi nghe vậy, nhìn thấy sắc mặt lạnh lùng của Tưởng Thiên Lỗi, ngay lập tức dẫn học viên đi đến trước mặt Tưởng Thiên Lỗi và khách quý, cùng cúi người chào hỏi: \"Tổng Giám đốc. …” Tưởng Thiên Lỗi vẫn im lặng nhìn Đường Khả Hinh cúi đầu về phía mình, trên trán có dấu đỏ rất rõ ràng. Lưu đổng e ngại mặt mũi của Tưởng Thiên Lỗi, cũng không dám quá mức, chỉ nhìn về phía Đường Khả Hinh, lộ ra vẻ mập mờ, cười nói: “Cô không sao chứ? Bị banhgolf nên vào cũng không nhẹ a.” Ánh mắt Trần Diệu Chi chợt lóe, hiểu ý tứ của Lưu đổng, liền có chút miễn cưỡng xoay người liếc mắt nhìn Đường Khả Hinh. Đường Khả Hinh không hiểu nhưng vẫn yếu ớt mỉm cười gật đầu nói: “Không có việc gì, cám ơn sự quan tâm của ngài.” Lưu đổng lại mỉm cười nhìn về phía Đường Khả Hinh, nói: “Ngẩng đầu lên.” Ánh mắt Đường Khả Hinh chợt lóe, có chút ngạc nhiên ngẩng đầu lên, mắt to trong suốt mộng ảo nhìn thoáng qua vị khách rồi vội vàng cúi đầu, khẽ cắn môi mềm màu hồng. Lưu đổng nhìn cô, hài lòng cười một tiếng, nhìn về phía trợ lý ở bên cạnh một cái, trợ lý hiểu ý, gật đầu. Tưởng Thiên Lỗi im lặng một lúc mới nhìn Trần Diệu Chi nói: “Tại sao hôm nay không cẩn thận như vậy, làm ảnh hưởng khách, còn làm bị thương nhân viên của mình.” Trần Diệu Chi hết sức ngượng ngùng nói với Tưởng Thiên Lỗi: “Thật xin lỗi, Tổng giám đốc. Là tôi sơ sót, tôi lập tức mang nhân viên đi khỏi.” “Nếu không thoải mái thì để cô ấy ở lại đây nghỉ ngơi một lúc.” Tưởng Thiên Lỗi nói xong liền cầm lên gậy golf đi về phía sườn núi, nhìn rừng cây, khe suối trong vắt, hồ nước nhỏ chắn ở phía trước sân golf, thử vung gậy golf. Trần Diệu Chi có chút giật mình vì hành động của Tưởng Thiên Lỗi, có lẽ khách sạn vẫn có một số khách để ý đến nhân viên xinh đẹp, nhưng bởi vì quyết định của khách sạn rất nghiêm khắc, từ trước đến giờ vẫn rất ít xảy ra những sự việc này, huống chi, đối với phương diện này, từ trước đến giờ Tổng giám đốc rất nghiêm khắc, hôm nay không biết vì sao anh lại đồng ý yêu cầu của khách, cô có chút bận tâm quay đầu nhìn về phía Đường Khả Hinh. Đường Khả Hinh cũng có chút không hiểu, miễn cưỡng cười một tiếng. “Vậy cô đến bên cạnh nghỉ ngơi một lúc đi…” Trần Diệu Chi nói với Đường Khả Hinh. “À? Tôi? Không cần.” Đường Khả Hinh lập tức ngạc nhiên nói: “Tôi không sao. Chỉ bị đập đau một chút nhưng bây giờ đã không sao.” “Aizzz! Chính là bị đau cho nên mới phải nghỉ ngơi một chút. Đến chỗ của tôi nghỉ ngơi đi.” Lưu tổng hết sức khách khí mỉm cười nói với Đường Khả Hinh. “Tôi…” Đường Khả Hinh nhìn về phía Trần Diệu Chi, vẫn còn muốn từ chối. Trần Diệu Chi đi tới đỡ Đường Khả Hinh đi về phía trước, vừa đi vừa nói: “Khách với Tổng giám đốc để cho cô nghỉ ngơi thì cô nghỉ ngơi một lúc, nếu như một chút nữa tự mình cô muốn đi phải suy nghĩ cho kỹ.” Đường Khả Hinh bị Trần Diệu Chi đặt ngồi xuống ghế của khách, rốt cuộc hiểu rõ trong lời của Trần Diệu Chi có ý gì, lòng của cô chợt lạnh, ngẩng đầu nhìn Trần Diệu Chi. Trần Diệu Chi cũng nhìn Đường Khả Hinh, nói: “Cô nhớ kỹ, nếu cô muốn đi, nhất định phải suy nghĩ kỹ càng!” Đầu óc của Đường Khả Hinh nhất thời có chút tê dại, nhìn về phía Tưởng Thiên Lỗi vẫn còn đứng ở sườn núi, nghiêng người, tay cầm gật golf, nhìn về một điểm nào đó, vẫn phong độ như vậy, ánh mắt cô đỏ lên, cười lạnh. “Chúng tôi đi trước.” Trần Diệu Chi dẫn học viên tiếp tục đi về phía trước, có vài học viên ngạc nhiên nhìn về phía Đường Khả Hinh, cũng có chút hiểu ra, nhìn cô nói: “Cô ấy đi làm ngày thứ nhất sẽ không bị khách nhìn trúng chứ?” “Trời ạ, vậy làm sao bây giờ?” “Nếu như cô ấy muốn làm chim vàng anh, đó chính là vận may của cô ấy. Nếu như cô ấy không muốn làm, cũng chính là công khai từ chối ám hiệu của Tổng giám đốc cho cô, cô ấy cũng chết chắc.” “Thật đáng thương nha.” “Có lẽ cô ấy muốn làm chim vàng anh thì sao?” Trần Diệu Chi nghiêng mặt nghiêm túc nhìn về phía học viên, nói: “Đừng nói nhảm! Cô ấy cũng chỉ nghỉ ngơi một chút, các người nghĩ đi đâu đấy. Vào club thôi.” Họ tiếp tục đi dọc theo Golf club nhưng vẫn không nhịn được đứng bên ngoài, nhìn Đường Khả Hinh cô đơn một mình ngồi ở trên ghế của khách, bên cạnh có mấy nhân viên của club hỏi cô muốn ăn cái gì? Đường Khả Hinh không lên tiếng, chỉ nắm chặt bản ghi chép trong tay, nhìn về phía Tưởng Thiên Lỗi và Lưu đổng, sau khi quan sát địa hình ở đầu kia, đi trở về, vừa đi vừa chậm rãi cười nói: “Gần đây Lưu đổng rất thuận lợi, hôm nay so tài, ông có nguyện vọng gì.” “Vậy còn phải xem Tổng giám đốc Tưởng có thành toàn hay không. Ha ha ha…” Lưu đổng vừa đi vừa nhìn về phía Đường Khả Hinh. Đường Khả Hinh có chút căng thẳng, cúi thấp đầu, ánh mắt xốc xếch chợt lóe, im lặng không lên tiếng. Tưởng Thiên Lỗi nhìn Đường Khả Hinh một cái, mới chậm rãi nói: “Phải xem hôm nay Lưu đổng có thành ý đánh trận này hay không.”"
}