{
  "chapter_name": "Chương 1332: Đại kết cục (72)",
  "content": "Hai cánh cửa trong nháy mắt mở ra!! Trang Ngải Lâm mặc váy dài cúp ngực màu lam đậm, tóc buộc cao kiểu đuôi ngựa, bên ngoài khoác tây trang trắng, tựa như nữ vương, mang theo đội ngũ nhân viên của mình, nhanh chóng đi vào phòng bạch kim khách sạn Á Châu, đẩy cánh cửa xa hoa ra, nhìn về phía từng bộ âu phục kiểu Pháp và kiểu Anh chuyên chở bằng máy bay về, toàn bộ đều bày ra chỉnh tề, trái phải đặt hai bên, trong không gian xa hoa kiểu Âu, còn có bộ là do đích thân mình thiết kế cho em trai. Nhân viên công tác nhanh chóng bưng khay màu lam đậm ra, bên trong đặt cà vạt, nơ, khâm hoa số lượng có hạn, toàn bộ đều là đặt làm riêng, còn có các loại nước hoa nam, cũng nhao nhao trình lên hàng mẫu... Trang Ngải Lâm mặt bộc lộ vẻ kiêu ngạo, xem lướt qua từng cái khâm hoa, thậm chí cầm lên một chiếc khâm hoa lam đậm trong số đó, đưa tới trước mũi ngửi ngửi, cũng là bởi vì ngửi thấy một chút gì đó, cô nhíu mày, nói: \"Loại khâm hoa này... Ai đặt trước.\" Trợ lý lộ vẻ quái dị, nhìn về phía Trang Ngải Lâm có chút khẩn trương nói: \"Là... Là tôi... Ách, đây là theo quy cách của ngài, mời đại sư KARL thiết kế, lại sai người tự mình may thủ công.\" Trang Ngải Lâm lại lẳng lặng nhìn về phía trợ lý, nói: \"Trong khâm hoa này, có mùi hương quả đào.\" Trợ lý kỳ quái nhìn về phía Trang Ngải Lâm, vẫn không rõ nguyên nhân nói; \"Ngài nói... Có hương vị quả đào, nguyên nhân là...\" Trang Ngải Lâm lại nhìn trợ lý, mặt hơi lộ vẻ không vui, nhưng vẫn nhàn nhạt giải thích: \"Em trai tôi... Không thích ăn quả đào! Nhất là chán ghét mùi vị không ngọt cũng không ngấy của nó! Đây là thứ hoa quả duy nhất mà nó không thích, đụng tới mùi vị kia, tâm tình sẽ không thoải mái.\" Trợ lý lập tức hiểu ra nhìn về phía Trang Ngải Lâm, xin lỗi nói; \"Xin lỗi, Trang tiểu thư, tôi không có chú ý điểm này.\" \"Cô không xem kỹ nội dung trên đơn đặt hàng, lần sau cẩn thận một chút!\" Trang Ngải Lâm lại nhanh chóng xem lướt qua các loại âu phục, sau đó hai tròng mắt nhẹ lóe ra khi nhìn bộ âu phục cuối cùng màu đen, với những đường vân thẳng màu bạch kim, hiện ra khí tức tôn quý vương giả, đây là vì phối hợp với váy lễ phục của Đường Khả Hinh, cố ý chọn một bộ âu phục, sáng nay vừa mới vận chuyển bằng máy bay về nước!! Cô lại nhanh chóng xem lướt qua, sau đó hỏi: \"Tổng giám đốc Trang đâu! Nó lúc nào có thời gian tới thử lễ phục?\" Một trợ lý khác nhanh chóng nói: \"Nghe nói phải đến xế chiều hôm nay, có hai hội nghị trọng yếu sẽ mở, sau đó còn phải cùng tổng giám đốc Tưởng đi xem sân bãi tiệc cưới.\" Trang Ngải Lâm nghe, liền cầm lên khâm hoa lam đậm kia, nói; \"Bỏ nó đi!\" \"Vâng!\" Trợ lý lên tiếng trả lời, tức khắc cầm khâm hoa đi ra ngoài. *** Khách sạn Á Châu! Một chiếc Rolls-Royce màu bạc chậm rãi dừng trước thảm đỏ. Trang Hạo Nhiên mặc âu phục trắng kết hợp với sơ mi lam nhạt, một mình cất bước đi ra khỏi chiếc Rolls-Royce, vừa cài nút áo, mặt vừa bộc lộ thần sắc kỳ quái, nói: \"Tôi tối hôm qua... Mơ một giấc mơ kỳ quái...\" Lãnh Mặc Hàn cùng Lâm Sở Nhai theo anh cùng nhau họp, cùng nhau trở về, nghe lời này, liền hơi nghi ngờ hỏi: \"Cái gì?\" Trang Hạo Nhiên vừa cất bước đi về phía trước, vừa nghi ngờ nói: \"Tôi mơ thấy một ông cụ và một bà cụ mặc đồ trắng bưng một quả đào mừng thọ thật lớn, muốn tặng cho tôi! Tôi bỗng nhiên cự tuyệt!\" \"Cự tuyệt?\" Lâm Sở Nhai vừa xem sách bốn mươi ngày của chu kỳ thai nhi, vừa kỳ quái hỏi; \"Anh tại sao muốn cự tuyệt?\" \"Tôi không thích ăn quả đào!\" Trang Hạo Nhiên dừng bước lại, xoay người nhìn Lâm Sở Nhai tức giận nói: \"Cả thế giới đều biết!\" Lãnh Mặc Hàn trực tiếp ngẩng đầu, nhìn về phía Trang Hạo Nhiên hỏi; \"Tôi có kinh nghiệm nằm ác mộng... Anh ở trong mộng là vui vẻ... Hay là không thoải mái...\" \"Không cảm giác, chỉ cảm thấy không muốn quả đào kia.\" Trang Hạo Nhiên tiếp tục cất bước đi về phía trước, hồi tưởng lại giấc mơ đêm qua, chính mình cũng cảm thấy kỳ quái cười rộ lên nói; \"Thế nhưng hai lão nhân gia kia cương quyết phải đem quả đào kia cho tôi, tôi có cự tuyệt thế nào cũng không được! Thật kỳ quái a, tôi cho tới bây giờ cũng không mơ thấy loại giấc mơ thế này. Thật ra là rất ít nằm mơ.\" \"Vậy anh rốt cuộc muốn hay không muốn quả đào kia?\" Lâm Sở Nhai giơ sách, nhìn về phía anh hỏi lại. \"Tôi quên mất rồi, không biết phát sinh chuyện gì, bị mẹ tôi đánh thức!\" Trang Hạo Nhiên lại bật cười nói. \"Ai! Đây không phải chỉ là một giấc mơ thôi sao? Có cái gì đáng giá để điều tra? Chẳng lẽ lão nhân gia trong mộng muốn cho anh một đứa con trai?\" Lâm Sở Nhai trực tiếp cầm sách phụ nữ mang thai ngày thứ bốn mươi kia lên lật xem, vừa nhìn vừa nhớ tới vợ mình đang mang thai, đắc ý, muốn cười! Trang Hạo Nhiên quay mặt sang, nheo mắt, hận không thể ném văn kiện vào mặt cậu ta, trực tiếp kêu lên: \"Tốt rồi! Đừng ở trước mặt lão tử xem loại sách này, nếu như cho mẹ tôi nhìn thấy, lại muốn mang tôi đi kiểm tra!! Làm cha có gì đặc biệt hơn người? Tương lai con gái của tôi nhất định so với mỗi người súc sinh các người đều ưu tú hơn!\" \"Lỡ như sinh con trai thì sao?\" Lãnh Mặc Hàn tức giận nhìn anh bật cười nói. \"Không có khả năng!\" Trang Hạo Nhiên trực tiếp xoay người, thập phần chống cự nói; \"Nhất định sẽ là con gái!\" \"Nhìn dáng vẻ anh kìa!\" Lâm Sở Nhai tay cầm sách, vô cùng khinh bỉ liếc mắt nhìn người này một cái, vừa mới muốn cất bước đi về phía trước, cũng đã nghe thấy một trận tiếng gọi rung trời động đất: Lão đại ———— Anh thiếu chút nữa giật mình, sách đều rớt xuống. Trang Hạo Nhiên cùng Lãnh Mặc Hàn cũng nghi ngờ nhìn về phía người trước mặt. Tào Anh Kiệt một trận thương tâm khổ sở vọt tới trước mặt Trang Hạo Nhiên, cảm thấy không công bằng kêu lên: \"Lão đại! Vì sao tôi không thể làm phù rể? An hem đã thề sống cùng sống, chết cùng chết!! Hiện tại anh kết hôn chuyện lớn như vậy, tôi nhất định phải làm phù rể a! Tôi sao có thể bị thay thế? Tôi phải làm phù rể, tôi nhất định phải làm phù rể!\" Trang Hạo Nhiên trực tiếp kỳ quái nhìn người này nói: \"Cậu không phải đã kết hôn sao? Phong tục tập quán quy định đàn ông đã kết hôn, không thể làm phù rể!\" \"Đúng vậy! Ai bảo cậu kết hôn sớm a! Lúc đó ôm vợ cậu lập tức muốn kết hôn, chậm cũng không được, hệt như bị chó cắn vậy!\" Lâm Sở Nhai cúi người xuống nhặt lên lên sách chăm sóc phụ nữ mang thai lên, càu nhàu cậu ta vừa rồi làm mình hoảng sợ, vạn nhất đem thai nhi dọa sợ làm sao bây giờ? \"Tôi mặc kệ!!\" Tào Anh Kiệt sống chết chơi xấu, kêu lên: \"Thục Dao đàn ông kia cũng có thể làm phù dâu, dựa vào cái gì tôi không thể làm phù rể!\" Phốc! Lâm Sở Nhai và Lãnh Mặc Hàn hai người nhịn không được cười. Trang Hạo Nhiên trực tiếp cầm văn kiện lên, đập qua đầu Tào Anh Kiệt, mới tàn bạo nói; \"Các người mấy tên súc sinh này, suốt ngày gọi thư ký của tôi là đàn ông! Các cô ấy chỗ nào giống đàn ông? Chỗ nào giống đàn ông? Cậu mới là phụ nữ!! Mới vừa đối phó Tiêu Đồng, cậu bây giờ lại tới làm phiền tôi!! Thục Dao cũng không phải là người dễ thương lượng như Tiêu Đồng! Đến lúc đó cô ấy nếu như nổi giận lên, giết chết cậu, tôi mặc kệ!\" Tào Anh Kiệt lại vẫn ủy khuất nói: \"Thế nhưng tôi phải làm phù rể, anh kết hôn chuyện lớn như vậy, tại sao có thể không có tôi? Tôi mặc kệ, tôi phải làm phù rể!\" Trang Hạo Nhiên không để ý tới anh, nhanh chóng cất bước đi về phía trước. \"Lão đại! Anh đừng thiên vị ba người bọn họ! Tôi chính là phải làm phù rể! Nếu như anh không đáp ứng, tôi liền đi nhờ vả tổng giám đốc Tưởng!\" Tào Anh Kiệt ép, lời cũng đã xuất ra khỏi miệng! Trang Hạo Nhiên nghe lời này, tức khắc xoay người, vẻ mặt căng thẳng, nhìn về phía Tào Anh Kiệt!! \"Cậu muốn chết sao! Lúc Thái Hiền làm việc cho chủ tịch, anh ta hiện tại bị lưu vong đến châu Phi vẫn chưa về, tôi dự đoán cậu là muốn bị cắt rồi!\" Lâm Sở Nhai không nói hai lời liền bổ nhào tới, thoáng cái giữ chặt cổ Tào Anh Kiệt, muốn cùng anh xoay đánh! Trang Hạo Nhiên nhìn mấy tên súc sinh đáng chết này, tức giận trừng mắt một cái, lúc này mới muốn đi về phía trước, lại phát hiện bên cạnh có gì đó thiếu thiếu, liền nghi ngờ hỏi: \"Lạc Hoành đã đi đâu? Cả ngày chưa gặp được cậu ta!\" Lãnh Mặc Hàn nghe, mặt hơi lộ ra tiếu ý, lại im lặng không lên tiếng. Vườn nho!! Tiêu Đồng mặc đồng phục màu đen, tóc buộc cao đuôi ngựa, tay cầm văn kiện, cuốn lại cùng một chỗ, đứng dưới sân khấu dựng cảnh mô phỏng Hollywood, nhìn vào danh sách khách quý, cùng tổng đạo diễn đang nói chuyện gì đó, lúc vừa nói tới có diễn xuất của M2M, cánh tay bị người nào đó trong nháy mắt nắm lấy, cô khó hiểu xoay người, cư nhiên nhìn thấy Tô Lạc Hành tức giận đứng ở trước mặt của mình, nói: \"Em muốn trốn anh tới khi nào? Tính toán sau khi lão đại cử hành hôn lễ, trở về Anh quốc phải không?\" Anh hôm nay vừa được tổng bộ chuyển thông báo cho Tiêu Đồng, tức giận đến nắm chặt lá thư màu lam nhìn về phía người trước mặt. Tiêu Đồng cũng trầm mặc nhìn anh."
}