{
  "chapter_name": "Chương 858: Hoa hải xà trận",
  "content": "Thỏa thuận xong, Tô Luyến Thủy liền dẫn đội ngũ Thiên Thánh Cung, đi vào một lối đi gần đó, không chỉ như thế, nàng còn lưu lại hai tên đệ tử canh giữ lối đi, xem ra muốn giám sát động tĩnh của đám người Lý Thiên Cừu. Huyết Vụ Thành lúc này rất an ổn, lẳng lặng nhìn đám người Tô Luyến Thủy đi vào bên trong thông đạo, Lý Thiên Cừu chắp tay sau lưng đứng nguyên tại chỗ, nhắm mắt tập trung suy nghĩ. Nữ nhân đáng thương, chỉ số thông minh quá thấp! Quả nhiên là hung đại vô não(Ngực to không có đầu óc), ngạn ngữ nói không sai. Đường Phong trốn ở phía xa khẽ thở dài một cái. Tô Luyến Thủy tuyệt đối là bị lão hồ ly Lý Thiên Cừu lừa gạt, tuy Đường Phong không biết kế tiếp Lý Thiên Cừu sẽ có thủ đoạn gì, nhưng lấy tâm cơ của người này, sẽ an ổn ở chỗ này chờ một canh giờ sao? Nếu cho người Thiên Thánh Cung một canh giờ, bảo bối trong rừng sẽ có phẩn của Huyết Vụ Thành sao? Thời gian chậm rãi trôi qua, tuy trong nội tâm Đường Phong lo lắng, nhưng hắn lại không ra mặt, chỉ có thể chờ đợi động tác của Lý Thiên Cừu, hắn tin tưởng lão hồ ly này sẽ không an ổn. Nửa nén hương qua đi, một nén hương qua đi, không đến nửa giờ nửa là đến giờ Thìn, đột nhiên vẻ bình tĩnh trên mặt biến mất. Chờ đợi thời gian dài như thế, hai đệ tử canh giữ lối đi của Thiên Thánh Cung không dám thư giãn, dù sao thấy đội ngũ Huyết Vụ Thành rất an tĩnh, hơn nữa khoảng cách những người này cách xa đến trăm trượng, xem như khoảng cách an toàn. Đột nhiên một bóng người xuất hiện sau lưng hai tên đệ tử Thiên Thánh Cung, bóng người này xuất hiện quỷ dị vô cùng, trước đó không có chút dấu hiệu nào, lúc xuất hiện, một thanh dao găm không một tiếng động đâm về phía một người trước mặt. Thực lực hai đệ tử này của Thiên Thánh Cung không tệ, phát giác có người đánh lén, lập tức vận chuyển hộ thân cương khí, tuy động tác của người đánh lén có chút trì trệ, dao găm vẫn đâm vào lưng của hắn, bắn ra một đạo máu tươi, tuy tạm thời không nguy hiểm đến tánh mạng, nhưng chỗ vết thương đã chết lặng, rất rõ ràng là đã trúng kịch độc. Một người khác không chút do dự, thân hình lóe lên, đang muốn phóng vào trong thông đạo mật báo cho bọn người Tô Luyến Thủy. - Lưu lại cho lão phu. Người này vừa mới quay người, liền kinh hãi phát hiện, trong suy nghĩ của hắn Lý Thiên Cừu đang đứng ở cách hắn cả trăm trượng, vậy mà đã chạy đến trước mặt ngăn cản đường của hắn. Chênh lệch giữa Linh giai hạ phẩm cùng Linh giai trung phẩm là cực lớn, thời điểm bàn tay Lý Thiên Cừu chộp tới, tên đệ tử Thiên Thánh Cung tự biết mạng của mình xong rồi, bộc phát ra cương khí toàn thân, cố gắng dùng cương khí chấn động mãnh liệt để truyền đạt tin tức, nhưng cương khí vừa ngưng tụ, một quyền của Lý Thiên Cừu đã đánh vào đan điền của hắn. Đan điền vỡ vụn, người này chậm rãi quỳ xuống, trong mắt tràn đầy oán hận, há hốc mồm, nhưng không nói nên lời. Lý Thiên Cừu một kích đắc thủ, lập tức quay người sang chỗ khác giết chết tên bị trúng độc, thủ đoạn lưu loát dứt khoát, trước sau chỉ trong một tức thời gian. Đường Phong ở phía xa đều đem tất cả thu vào trong mắt, xấu hổ vô cùng. Đột nhiên bóng người kia xuất hiện, ngay cả bóng dáng của người đánh lén còn không thấy rõ, chắc hẳn là tu luyện công pháp đặc thù, tinh thông ám sát, loại người này sức chiến đấu chính diện không cao, nhưng một khi bị hắn đánh lén, chỉ sợ không cách nào xoay người được. Vừa rồi người này đã ẩn núp sẵn, không tham dự vào tràng hỗn chiến vừa rồi, Lý Thiên Cừu đưa ra nhượng bộ là một canh giờ, át chủ bài chính là hắn, có thể nói tất cả cử động của Tô Luyến Thủy đều nằm trong dự liệu của Lý Thiên Cừu, lưu lại hai người trông coi, nhìn có vẻ như biết tiến lui, nhưng những tùy tùng này ở trước mặt một người tinh thông ám sát, đây chính là một sơ hở không cách nào bù đắp. Tranh đấu nhiều năm giữa Thiên Thánh Cung và Huyết Vụ Thành, nếu Tô Luyến Thủy biết có người ẩn núp thân hình là một người tinh thông ám sát, chắc chắc sẽ có phòng bị. Cách giải thích duy nhất chính là người Huyết Vụ Thành đã che dấu tin tức này rất sâu, hoặc là giống như bây giờ, mỗi lần ra tay, đều giết người diệt khẩu, làm cho Thiên Thánh Cung vẫn không thể nào biết người này tồn tại. Mặc kệ chuyện này thế nào, Lý Thiên Cừu suất lĩnh mọi người của Huyết Vụ Thành, xem như đã nắm giữ quyền chủ động. Sau khi đánh chết hai người này, Lý Thiên Cừu vung tay lên, những tên cao thủ của Huyết Vụ Thành nghe lẹnh của Lý Thiên Cừu, ngay ngắn rảo bước tiến lên lối vào của Thiên Thánh Cung đã đi vào trước đây. Quả nhiên là lão hồ ly! Là một con cái già. Vừa rồi vào thời điểm hai Linh giai trung phẩm nói điều kiện, Lý Thiên Cừu biểu hiện như không muốn, bảo hắn nhượng bộ một canh giờ giống như cắt thịt của hắn. Nhưng hiện tại, tất cả đều là âm mưu của lão già này. Súng bắn chim đầu đàn, để cho người Thiên Thánh Cung tiến vào thông đạo trước tiên, bất luận bên trong có nguy hiểm gì, đều là người của Thiên Thánh Cung gánh chịu, Lý Thiên Cừu hắn ở sau lưng dẫn đội tiến lên sẽ an toàn hơn rất nhiều. Đây lại là thời điểm đánh lén không che vào đâu được, nếu có thể làm cho người Thiên Thánh Cung tổn thất thảm trọng, đến lúc đó, bảo bối trong rừng không phải tất cả đều là của Huyết Vụ Thành hay sao. Một mũi tên trúng hai con nhạn, đây là mưu kế tương đối tốt. Cái gì tách ra tiến vào thông đạo, chia nhau tìm kiếm bảo bối, tất cả đều là chó má! Tất cả những lời trong miệng của lão gia hỏa Lý Thiên Cừu này, căn bản là không thể tin tưởng, đáng thương cho Tô Luyến Thủy hung đại vô não, ngu ngốc đi trước mở đường cho người ta, vẫn chưa biết địch nhân đang định cho một đao. Đợi đến khi đám người Huyết Vụ Thành đều đã đi vào, vỗ vỗ tro bụi trên người, đi tới lối vào của thông đạo hai nhóm người vừa đi vào. Trên mặt đất có hai cổ thi thể, Đường Phong không chê, trực tiếp ném vào trong Mị Ảnh không gian, lập tức liền cất bước tiến vào trong thông đạo. Vừa mới đi vào thông đạo Đường Phong đã có cảm giác hoàn cảnh chung quanh đã biến hóa rất nhỏ, tuy hai bên chung quanh vẫn là rừng đào, nhưng nếu cẩn thận quan sát, luôn có một chút cảm giác không đúng, cảm giác này rất không rõ ràng, dù biết trong Mê Tung Chi Lâm này có cổ quái, Đường Phong cũng không biết nguy hiểm đến từ đâu. Sớm biết như vậy liền cẩn thận hỏi thăm râu cá trê một chút. Đường Phong vốn không nghĩ tới sẽ gặp phải người của hai thế lực đỉnh cấp ở đây, hơn nữa bọn chúng còn đang nhìn chằm chằm vào bảo bối của mình. Hiện tại không thể đem Sơn Hà Đồ lấy ra, chỉ có thể đi một bước tính một bước, đến khi thật sự không được, lấy Sơn Hà Đồ ra bảo râu cá trê mang mình đi lấy bảo bối. Phiến rừng rậm Mê Tung Chi Lâm này không biết đã tồn tại bao lâu rồi, trên mặt đất phủ lên một tầng hoa đào rất dầy, một cước giẫm lên rất mềm mềm, giống như đang đi trong một biển hoa, rất xa hoa. Đã có hai nhóm người ngựa ở phía trước mở đường, tuy Đường Phong đoán sẽ không gặp nhiều nguy hiểm, nhưng chưa từng buông lỏng cánh giác. Từ bên ngoài nhìn thì thấy Mê Tung Chi Lâm không lớn bao nhiêu, nhưng khi đi vào thì mới phát hiện mình nhỏ bé biết bao nhiêu, trong thông đạo cong cong nhìn không thấy điểm cuối, những cây đào chung quanh cao lớn không tưởng tượng nổi, che khuất cả bầu trời. Đi tới, đột nhiên Đường Phong phát hiện bắp chân tê rần, cúi đầu nhìn xuống, hắn giật mình. Trên bắp chân và bụng của mình, chẳng biết từ lúc nào có một rắn nhỏ màu hồng phấn, con rắn này giống như mì sợi, dài khoảng chiếc đũa, màu sắc cổ quái, răng nanh của nó đã cắn lên đùi mình. Không chỉ như thế, trên giầy của mình, đang có những con rắn nhỏ đang bò lên người mình, sau một khắc, mặt đất dày đặc hoa đào chuyển động, âm thanh sàn sạt từ dưới đất truyền ra. Sắc mặt Đường Phong khẽ biến, mạnh mẽ nhảy lên, Độc Ảnh kiếm chém ra, một đạo kiếm quang chém về phía trước. Một mảng hoa đào màu hồng phấn bay lên không trung, vô số con rắn nhỏ bị chém thành nhiều đoạn. Đường Phong tự giết ra một con đường rồi tiến lên, cũng không biết đã giết bao nhiêu, chỉ biết ở khắp nơi dưới những cánh hoa, tất cả đều có những con rắn nhỏ màu hồng phấn này, cho nên không có chỗ đặt chân, không chỉ như thế, những cây đào chung quanh, giống như mưa trút nước trút xuống vô số con rắn nhỏ. Nơi này tuyệt đối là một xà quật, nếu không trong một địa phương không thể có nhiều rắn như vậy. Phía trước có một bóng người bổ nhào xuống mặt đất, sắc mặt Đường Phong ngưng trọng, cẩn thận nhìn qua, thấy một gã đệ tử Huyết Vụ Thành, thân mặc một bộ Hắc bào, ngửa mặt nằm trên mặt đất, trên người bao trùm một tầng hồng phấn, phía trên tầng hồng phấn kia đang nhúc nhích, chính là những con rắn nhỏ mà Đường Phong giết chết, tràng diện lúc này đáng sợ đến cực điểm. Giống như nghe được động tĩnh mà Đường Phong làm ra nãy giờ, người này vươn tay run rẩy lên, hữu khí vô lực hô một tiếng: - Cứu mạng... Đường Phong quản hắn sao? Người này vươn bàn tay sưng tấy của mình lên, từ trên đó có vô số độc tố màu xanh lá rơi xuống, rất rõ ràng là kịch độc, trừ phi có thuốc giải độc tuyệt hảo, nếu không không thể cứu mạng của hắn. Linh giai cao thủ cũng không thể ngăn cản độc tố của những con rắn nhỏ màu hồng phấn này,điều này đã có thể thấy những con rắn này rất lợi hại. Nếu không phải mình bách độc bất xâm, chỉ sợ hiện tại muốn cất bước cũng rất gian nan, một khi lâm vào tình cảnh bị xà bao quanh, tuyệt đối sẽ chết không có chỗ chôn. Cho tới giờ phút này, Đường Phong mới biết vì sao mà Đào Nguyên Môn, vẫn không có biện pháp lấy được bảo bối của râu cá trê. Vừa mới tiến vào thông đạo không xa đã gặp phải nguy hiểm như vậy, đằng sau khẳng định còn gặp nhiều nguy cơ hơn nữa. Lướt qua người này, thân ở giữa không trung, Đường Phong phóng ra một chuôi phi đao, đánh trúng ngực người này, nhanh chóng giải thoát cho hắn, miễn cho hắn trước khi chết mà còn gặp phải thống khổ và thống khổ do vạn xà quấn quanh. phạm vi biển rắn bao trùm là hai trăm trượng, phải rẽ ngoặt vài lần, Đường Phong mới thoát khỏi những con rắn nhỏ này, xốc ống quần lên xem xét, nhìn vào vị trí bị con rắn nhỏ vừa rồi cắn đang sưng đổ. Ngay cả thể chất của mình mà cũng không thể kháng cự lại độc tố của con rắn nhỏ, những người khác thì không cần phải nói. Huyết Vụ Thành và Thiên Thánh Cung chỉ tổn thất một người liền vượt qua biển rắn, nguyên nhân là do thực lực cường đại. Không tiếp tục đi tới, Đường Phong khoanh chân ngồi xuống, vận công đem chất độc trên đùi bức ra, lúc này mới đứng dậy đi về phía trước. Người của hai thể lực đỉnh cấp đi trước mở đường, cho nên không có khả năng đi nhanh về phía trước, Đường Phong cũng không lo lắng bọn chúng chiếm được tiên cơ, huống chi Lý Thiên Cừu và Thiên Thánh Cung cũng không phải người tốt, một khi phát hiện bảo bối, chỉ sợ hai thế lực này sẽ khai chiến. Lần này Đường Phong rất cảnh giác, vừa rồi sơ ý bị rắn cắn một cái, có trời mới biết phía dưới biển hoa này còn che dấu cái gì nữa hay không? Đã đi được thời gian một nén hương, thấy không có gì dị thường, ngược lại chung quanh có không ít dấu vết chiến đấu, xem ra dọc đường nhất định có cơ quan và bẫy rập, chỉ có điều bị hai nhóm người đi phía trước phá vỡ, Đường Phong mừng rỡ nhàn nhã, tiếp tục tiến lên. - Ông ông... Vừa mới đi qua lối rẽ, một hồi âm thanh dị thường truyền vào tai của Đường Phong, đưa mắt nhìn về phía trước, Đường Phong há hốc mồm. Phía trước là một tràng cảnh giống như khói đen, bao trùm cả cái lối đi, khói đen này cũng không phải là khói đen, mà là do vô số độc phong màu đen tạo thành, phóng nhãn nhìn quanh, rậm rạp chằng chịt, vô biên vô hạn. Trước mặt là một thông đạo dài chừng trăm trượng, nhưng lúc này đã bị những hắc phong màu đen này chiếm lĩnh hoàn toàn, không còn chút không gian trống nào, đưa mắt nhìn qua, con đường phía trước giống như một đám mây đen. Số lượng của chúng bao nhiêu? Xem ra ít ít cũng phải mấy ngàn vạn. Những cây đào lớn chun quanh, đang mang trên mình vô số tổ ong, bất quá có không ít tổ ong bị đánh nát, hẳn là thủ bút của hai nhóm người đi phía trước. Trên mặt đắt phía trước có vô số thi thể hắc phong, bao trùm trên biển cánh hoa đào, nhìn quỷ dị vô cùng. Xem ra những con hắc phong này không phải là thứ dễ trêu chọc, trên mặt đất có hai cổ thi thể đang nằm là minh chứng tốt nhất. Mê Tung Chi Lầm là một nơi nguy hiểm, dù là Linh giai cao thủ cũng không cách nào chống đỡ được, Đường Phong cũng không ngây thơ đến mức nghĩ rằng một Thiên giai trung phẩm như hắn có thể thông qua thông đạo an toàn. Nhưng chỉ có con đường trước mặt, Đường Phong đành phải kiên trì tiếp tục tiến về phía trước. Hắc phong phô thiên cái địa hình như vẫn còn cuồng bạo, nếu lúc này đi trêu chọc không thể nghi ngờ là nguy hiểm nhất, nhưng Đường Phong không có lựa chọn khác, nếu bị chỗ này trì hoãn quá lâu, vậy thì bảo bối phía trước sẽ không có phần của hắn. Chậm rãi di động bộ pháp, thời điểm Đường Phong đến gần hắc phong ở khoảng cách nhất định, sinh ra một tia khí tức hấp dẫn lực chú ý của chúng, một tiếng rít vang lên, những con hắc phong kia lao về phía Đường Phong, tốc độ cực nhanh, chỉ trong nháy mắt chúng đã vọt tới trước mặt Đường Phong. Thân ảnh Đường Phong lui về phía sau mười trượng, trước tiên vận hộ thân cương khí, hấp dẫn chưa tới một phần vạn những con hắc phong này, hắn muốn làm những con vật nhỏ này hồ đồ."
}