{
  "chapter_name": "Chương 1137: Âm thầm tập kích",
  "content": "Người tọa trấn phía sau chỉ huy đám người kia chính là một cao thủ Linh Giai trung phẩm. Cũng không biết bọn họ đã chiến đấu với chim điêu được bao lâu, âm thanh người kia vang lên: - Phía sau, ngăn cản tại phía sau, đừng cho nó chạy thoát! - Nó định bay lên, ba vị trưởng lão, làm phiền rồi! Ba cao thủ Linh Giai đứng lăng không nhất tề xuất thủ đánh chim điêu không lồ đang muốn bay lên phải hạ xuống, tiếp tục rơi vào trong vòng vây của đám người. Công kích mạnh mẽ đánh vào người cự điêu khiến cho thân thể nó gồ ghề, thỉnh thoảng có linh thạch cấp cao bay ra nhưng không một ai đi nhặt chúng, thu phục một hoạt mạch có lực mê hoặc hơn rất nhiều những linh thạch này. - Mạnh lên, nghiệt súc sắp trở thành vật trong tay của Vương gia! Mắt vị cao thủ Linh Giai trung phẩm thấy thắng lợi sắp tới, thần sắc không khỏi kích động đứng đậy, đôi mắt nhìn chằm chặp vào chim điêu lớn, rất sợ đột nhiên nó bộc phát khiến đám người phe mình bị thất bại trong gang tấc. Hơn một nửa tâm thần của hắn bị cuộc chiến trước mặt hấp dẫn căn bản không có biện pháp cảnh giác động tĩnh bên ngoài. Huống chi hành động của dược thi vô thanh vô tức, căn bản không có chút dấu hiệu của sinh mệnh, cho dù hắn có cảnh giác thì sợ rằng cũng không cảm giác được. Hắn không cảm giác được, nhưng có vài người trong đám người Vương gia đang vây công chim điêu thấy được. Một chuỗi bóng đen có tốc độ vô cùng nhanh chóng lẻn vào phía sau người này, mấy người kia nhìn thấy vậy không khỏi kinh hô: - Thiếu chủ cẩn thận! Thiếu chủ Vương gia tọa trấn ở phía sau nghe được tiếng la thất thanh, phản ứng cũng tương đối nhanh, hắn vội vàng vận chuyển cương khí hộ thân lên, đồng thời rùng mình lệch sang một bên. Hắn không hề nghĩ ngợi liền tiến lên một bước, hy vọng tránh né được công kích từ phía sau. Nhưng động tác của hắn nhanh, động tác của dược thi còn nhanh hơn, dược thi đánh lén hắn chính là Thiên Cơ Tử, một kích vừa rồi như bóng theo sát hình, trực tiếp đánh vào phía trên lưng của thiếu chủ Vương gia. Lực đạo hung mãnh va chạm với cương khí hộ thân của Linh Giai trung phẩm, vẻ mặt thiếu chủ Vương gia vô cùng sợ hãi, bởi vì một kích vừa rồi suýt chút nữa đã đánh tan cương khí hộ thân của bản thân, lực đạo của người này mạnh tới kinh hồn. Bên này Thiên Cơ Tử đánh lén không thành, các dược thi ở bên kia cũng đã sát nhập vào vòng vây của đám người Vương gia, căn bản không có nhiều lời vô ích, chiêu thức đánh ra toàn bộ là sát chiêu. Quyền phong cước ảnh, các dược thi chiến đấu từ trước tới giờ vẫn gọn gàng dứt khoát như vậy. Đáng thương cho đám cao thủ của Vương gia, tất cả đang vây công chim điêu, mắt thấy sắp đại công cáo thành thì bị các dược thi quấy rối như vậy, trận hình lập tức vỡ tan. Chim điêu thừa thời cơ triển hai đôi cánh bay lên không trung, ba trưởng lão của Vương gia muốn chặn lại nhưng không còn kịp nữa, chỉ có thể mở trừng mắt nhìn chim điêu thoát khỏi vòng vây bay ra ngoài. Khiến ba người phiền muộn hơn chính là khi chim điêu bay ra rồi dĩ nhiên còn quay lại công kích mạnh mẽ vào đám người Vương gia, phảng phất như muốn phát tiết toàn bộ lửa giận. Hai cánh chim điêu đột nhiên đem phương viên hơn mười trượng quanh đó quấn lên thành môt cơn lốc rối tinh rối mù, cát bụi cuồn cuộn, trời đất mù mịt, thậm chí hai người Đường Phong và Chung Lộ trốn ở phía xa cũng không thấy rõ được cuộc chiến đang diễn ra như thế nào. - Công tử, chúng ta có lên hỗ trợ hay không? Chung Lộ có chút lo lắng hỏi thăm. - Không cần thiết, cục diện hiện giờ chính là điều ta mong muốn. Đường Phong tự tin đáp lại, bên trong chiến trường vô cùng mù mịt, gần nhau trong gang tấc cũng không nhận biết được, thực lực của đám người Vương gia chắc chắn sẽ bị ảnh hưởng nhưng dược thi thì khác, bọn họ vốn là vật chết, có nhìn thấy hay không nhìn thấy cũng không hề khác nhau, quả thực chim điêu tấn công ngược lại vừa hay. Cương khí hung mãnh truyền tới, còn có thanh âm quyền cước giao nhau, thỉnh thoảng mới có động tĩnh của binh khí, hơn mười bộ dược thi đều cầm thiên binh, tuy rằng chỉ biết cậy mạnh chém giết, tổn hao rất lớn nhưng khí lực vô cùng mạnh mẽ, lực sát thương như vậy cũng để không ai dám khinh thường. Tiếng kêu thảm thiết truyền ra ngoài, hẳn là đã có người trúng chiêu ngã xuống đất. Đám người Vương gia nghe thấy được thanh âm, trong lòng cũng vô cùng căng thẳng, bởi vì bọn họ nghe được những thanh âm phát ra đều là người của mình. Nhưng khiến bọn họ hộc máu chính là cho tới bây giờ bọn họ cũng không biết người từ nơi đâu tới đánh lén người nhà mình. Thiếu chủ Vương gia kia cũng có chút công phu, mặc dù bị Thiên Cơ Tử đánh lén nhưng cũng nhiều lần hóa giải được nguy cơ, hiện giờ đang quyết chiến cùng với Thiên Cơ Tử, một mặt phòng ngự công kích mạnh mẽ của Thiên Cơ Tử một mặt cao giọng hô: - Chúng ta chính là Thiên Nam Vương gia, chư vị bằng hữu là người của gia tộc nào? Có phải có hiểu lầm gì hay không? Đường Phong nghe xong không nhịn được cười giễu cợt một tiếng, đã đánh tới nước này, người nọ dĩ nhiên còn muốn hòa giải, quả thật suy nghĩ có chút kỳ lạ. Một tiếng hét thảm lại truyền tới, cùng với âm thanh chim điêu vang lên, một đệ tử của Thiên Nam Vương gia ngã xuống tiếp. Thiếu chủ Vương gia gọi thêm một lần nữa nhưng không hề có ai trả lời, hắn lập tức biết được chắc chắn là do cừu nhân gây nên. Chỉ là hắn nghĩ mãi vẫn không rõ rốt cuộc là gia tộc nào dám lớn mật như vậy, tất cả tinh nhuệ của Vương gia đang ở đây còn dám ra tay tranh đoạt hoạt mạch. Danh tiếng của Thiên Nam Vương gia luôn không tồi, cũng không hề đắc tội người nào a, hơn nữa gia tộc có thể ganh đua chiếm thượng phong với Vương gia trong thiên hạ cũng chỉ có mấy nhà mà thôi. Bốn thế lực lớn sẽ không có khả năng đi làm khó gia tộc của chính mình, vậy thì còn lại ai đây? Trong lúc thiếu chủ Vương gia đang suy nghĩ không biết giải quyết như thế nào thì tiếng hét thảm thiết thứ ba truyền tới, cao thủ Vương gia bị trúng chiêu này kêu gào lên: - Thiếu chủ... cẩn thận, là hắc y... Lời nói còn chưa hết đã tắc nghẽn dừng lại, hiển nhiên là đã lành ít dữ nhiều. Nghe thanh âm nhắc nhở của hắn, thiếu chủ Vương gia nhướng mày, hắc y? Cái gì hắc? Có gia tộc nào có trang phục màu đen sao? Chính vào lúc này, bão cát khắp trời dần dần tiêu tán, đến khi tầm mắt mọi người dần dần khôi phục, đám người Vương gia mới nhìn thấy rõ ràng địch nhân tập kích bọn họ có bộ dáng như thế nào. Một thân áo bào đen bao phủ toàn bộ người và khuôn mặt vào trong bóng tối, nhìn có chút không rõ ràng, hơn nữa những người này đều không có chút cương khí ba động, thậm chí ngay cả khí tức sinh mệnh cũng không có, hành động như gió, vô cùng mạnh mẽ."
}