{
  "chapter_name": "Chương 80: Tiểu lại xấu hổ",
  "content": "- ngươi làm vậy tự nhiên là có lý do của ngươi, ta cũng nhìn bọn người đó không vừa mắt, hơn nữa, nếu ngươi bị họ giết chết thì ta tìm đâu ra người thay ta giải độc đây? - Tiểu Lại, cô thật là tốt! Đường Phong mừng rỡ vội vàng nịnh nọt. Bạch Tiểu Lại gắt: - Đừng có dẻo mồm. Theo như kế hoạch của Đường Phong thì cơ hội xuất thủ của hắn chỉ có một lần, mặc kệ có thành công hay không thì cũng phải tranh thủ chạy thoát. Tên xa phu kia không phải loại hắn có thể chống lại lúc này. Nhưng hiện tại đã có Bạch Tiểu Lại giúp đỡ, đám người Cự Kiếm Môn lần này nhất định không tránh khỏi cái chết. Tên xa phu kia bất quá chỉ là Địa giai cao thủ, cảnh giới của Bạch Tiểu Lại hiện tại là Địa giai trung phẩm, những người dưới Thiên giai tuyệt đối không phải đối thủ của nàng. tới lúc đó chỉ cần Bạch Tiểu Lại quấn lấy tên xa phu kia thì Biên Nam Phong làm sao còn đường sống? Thừa dịp sắc trời còn sớm. Đường Phong mang Bạch Tiểu Lại chạy theo hướng tới Cự Kiếm Môn, vừa chạy vừa kể cho nàng nghe ân oán của mình và Cự Kiếm Môn. Đương nhiên, chuyện của Tần Tiểu Uyển thì Đường Phong chỉ kể vắn tắt cho qua. Bạch Tiểu Lại lúc này mới hiểu lần trước Đường Phong nói hắn và Cự Kiếm Môn có thù oán rốt cuộc là chuyện gì. - Tại sao ngươi chết rồi bọn chúng mới tấn công Thiên Tú được? Bạch Tiểu Lại nghi hoặc hỏi. Đường Phong cười khổ một tiếng: - Chuyện này ta cũng không rõ lắm. Nhưng Cự Kiếm Môn lòng lang dạ thú, ý đồ thâu tóm Thiên Tú, lần này tới kết minh chỉ là ngụy trang mà thôi, nhất định là muốn xem xét tình hình của Thiên Tú, cho nên phần tình báo này tuyệt đối không thể để bọn chúng mang về Cự Kiếm Môn. - Nói vậy thì chẳng phải Thiên Tú sẽ gặp phiền phức lớn hay sao? ngươi có nói mấy chuyện này cho cô cô của ngươi biết chưa? Bạch Tiểu Lại hỏi. - Chưa. Đường Phong lắc lắc đầu, - Phân lượng của ta quá thấp, nói mấy thứ này cũng vô dụng. Vừa nói xong, hai mắt Đường Phong lập tức sáng ngời, nói: - Nếu là do cô nói thì hiệu quả sẽ khác ngay. - Ta có được không? Bạch Tiểu Lại có chút lo lắng, - Ta cũng chỉ là người ngoài. - Nhưng cô là người của Bạch Đế thành, là thế lực đứng đầu Lý Đường đế quốc, lời cô nói ra đương nhiên có phân lượng hơn ta. Bạch Tiểu Lại suy ngẫm một hồi liền đáp: - Được rồi, sau khi trở về ta sẽ nói với cô cô của ngươi, để họ đề phòng hành động của Cự Kiếm Môn. Tốc độ của hai người cũng không chậm, chạy ra khỏi Tĩnh An thành hơn năm mươi dặm, Đường Phong liền dừng lại, quay đầu nhìn hai bên liền nói: - Chính là chỗ này. Đây là một con đường nhỏ xuyên qua rừng cây, hai bên có vẻ ít người qua lại, cây cối cao vài chục trượng, rất thích hợp ẩn nấp. Đám người Cự Kiếm Môn nếu muốn quay về tất phải đi qua con đường này, Đường Phong và Bạch Tiểu Lại chỉ cần im lặng chờ đợi là được. Hơn nữa nơi này trước không thôn xóm, sau không quán xá, cho dù thật sự động thủ thì cũng không lo sẽ khiến người khác chú ý. Sắc trời còn chưa sáng hẳn, hai người cả đêm đều chưa ngủ. hơn nữa đi lâu như vậy nên cũng có chút mệt mỏi. Đường Phong tìm một nháng cây cách mặt đất khoảng ba trượng rồi nhảy lên, nói với Bạch Tiểu Lại: - Lên đây nghỉ một lúc đi, ta phỏng chừng bọn chúng sớm nhất cũng phải giữa trưa mai mới tới đây. Bạch Tiểu Lại nhún người, nhẹ nhàng nhảy lên bên cạnh Đường Phong. Thân cây này rất to, đủ cho hai người nằm song song trên đó. Hai người dựa lưng vào đại thụ, Đường Phong mới nói: - Cô cứ ngủ trước một giấc, bao giờ người đến ta sẽ gọi. Bạch Tiểu Lại nhẹ nhàng ừ một tiếng, nhắm mắt lại nghỉ ngơi dưỡng sức. Độc tố trong người nàng hiện tại vẫn chưa trừ hết hoàn toàn, cho nên vẫn chưa thể tu luyện, miễn cho lúc tu luyện lại khiến độc tính khuếch tán. Nhưng Đường Phong thì trực tiếp khoanh chân vận chuyển Vô Thường Quyết để khôi phục tinh thần và thể lực của mình. Lúc đầu Bạch Tiểu Lại còn tương đối tỉnh táo, nhưng dần dần ý thức đã bắt đầu mơ hồ. Tuy nàng là cao thủ Thiên giai, cho dù thức trắng mấy ngày mấy đêm cũng không sao, nhưng ở cạnh Đường Phong lại vô cùng thả lỏng tinh thần, sau đó chậm rãi chìm vào giấc ngủ. Không biết qua bao lâu, Bạch Tiểu Lại đột nhiên cả kinh, chậm rãi nâng mí mắt. Đầu của mình hình như đang tựa vào vai của ai đó, bên cạnh còn truyền đến một mùi vị quen thuộc, điều này khiến nàng không khỏi thở hắt ra, nàng biết người mình đang tựa vào là ai. Lén nhìn Đường Phong một cái, phát hiện hắn vẫn duy trì tư thế tu luyện như cũ, nhưng bên cạnh miệng mình lại có chút cảm giác man mát. Bạch Tiểu Lại nghi hoặc nhìn xuống, trong nháy mắt gương mặt liền đỏ bừng. Trên vai của Đường Phong, ngay chỗ mình dựa vào cư nhiên lại ướt sũng một mảnh, Bạch Tiểu Lại lén lút đưa tay quệt quệt bên miệng của mình, quả nhiên cũng ướt sũng. Chảy nước miếng! Bạch Tiểu Lại hiện tại như bị sét đánh ngang tai. Bình thường lúc nàng ngủ không bao giờ có chuyện này xảy ra, trừ phi tư thế ngủ không đúng, hoặc lúc cả người và tinh thần thả lỏng cực độ mới có thể. Mà bây giờ, sự thật đang hiện rõ trước mắt, mình chảy nước miếng trong khi ngủ, chẳng những chảy, còn chảy trên vai của Đường Phong. Khuôn mặt nhỏ nhắn của Bạch Tiểu Lại nóng bừng, nếu bị hắn phát hiện thì mình còn mặt mũi nào sống trên đời này này nữa? Bạch Tiểu Lại cố gắng trấn tĩnh lại và nghe ngóng tình trạng hiện tại của Đường Phong, phát hiện hắn vẫn thở đều đặn, hẳn là còn đang trong trạng thái tu luyện, đối với những chuyện bên ngoài hoàn toàn không hay biết gì cả. Bạch Tiểu Lại không nhịn nổi liền thở hắt ra, nhẹ nhàng dời đầu ra khỏi vai hắn, Bạch Tiểu Lại nhìn mảnh ướt đẫm to cỡ bàn tay, nhất thời lúng túng chẳng biết phải làm sao. Tại sao Cương Tâm của mình không phải lửa chứ? Bạch Tiểu Lại thầm than, nếu như là lửa thì mình có thể hong khô chỗ này ngay lập tức rồi. Nhưng bây giờ thì làm gì có cách nào có thể làm thứ này nhanh biến mất mà không bị hắn phát hiện chứ? Bạch Tiểu Lại ngây ngốc nhìn chằm chằm bả vai của Đường Phong, càng nghĩ càng rối, hai má nóng bừng, vô cùng khó xử. Đường Phong đột nhiên thở ra một hơi thật dài, sau đó chậm rãi mở mắt. Xong rồi! Trong lòng Bạch Tiểu Lại kêu thảm một tiếng, lần này chết chắc rồi. Đường Phong quay đầu nhìn Bạch Tiểu Lại, phát hiện nàng ta đang nhìn mình với ánh mắt kỳ lạ, bèn hỏi: - Gì vậy? Bạch Tiểu Lại vội dời mắt sang chỗ khác: - Không có gì. Vừa nói vừa âm thầm cầu nguyện Đường Phong ngàn vạn lần đừng phát hiện ra dị trạng trên vai. Nhưng sợ cái gì thì cái đó tới càng mau, Đường Phong lại mở miệng hỏi: - Sao vai ta lại ướt thế này? Mát quá! Bạch Tiểu Lại cúi gằm mặt xuống, hai ngón trò quấn lấy nhau càng xoay xoay nhanh hơn. -À Đường Phong ý vị thâm trường a một tiếng, nhìn Bạch Tiểu Lại đầy vẻ ranh mãnh: - Chẳng lẽ là cô.... Bạch Tiểu Lại giơ lên nắm tay trắng như phấn vừa hay lại nện trúng hốc mắt của Đường Phong, tiếng nói nhỏ như muỗi kêu: - Đừng nói nữa. Đường Phong hét thảm một tiếng, trước mắt sao kim quay cuồng, thiếu chút nữa ngã từ trên cây xuống, vất vả lắm mới ổn định thân thể lại, bưng kín một bên mắt nhìn Bạch Tiểu Lại, phát ra một tràng cười quái dị. Bạch Tiểu Lại càng xấu hổ đến mức muốn chui xuống đất, hận không thể đào ngay một cái lỗ để chui xuống. - Ta biết rồi. Đường Phong liên tục gật đầu, chỗ ướt trên vai này rất quái lạ, tối qua trời cũng không có mưa, cho dù có mưa thì cũng không thể chỉ ướt mỗi mình chỗ này, hơn nữa trên vai còn có vài sợi tóc của Bạch Tiểu Lại, Đường Phong dùng đầu ngón chân để nghĩ cũng đoán được chuyện gì đã xảy ra."
}