{
  "chapter_name": "Chương 779: Thiên diện nhân, bích kinh thần",
  "content": "Trong đó mấy âm hồn Linh Giai kia biểu hiện càng rõ ràng, nơi chúng nó đi qua, hầu như không có âm hồn nào có thể chống đối, chỉ cần đụng nhẹ vào, liền có thể cắn nuốt sạch sẽ linh hồn khác. Mấy âm hồn Linh Giai cấp tốc lớn mạnh như quả cầu tuyết, ánh sáng màu xanh mượt lúc đầu cũng dần dần trở nên đen bóng, ầm hồn còn lại càng thêm không có năng lực chống đối. Chỉ bất quá thời gian một nén hương, âm hồn tại cương tầm hầu như bị cắn nuốt sạch sẽ, chỉ còn lại năm âm hồn cực mạnh. Năm âm hồn này, đều phát triển lên từ âm hồn Linh Giai, không có ngoại lệ nào, dường như chúng nó có năng lực tự chủ, tự tư duy, cũng không sốt ruột ra tay đối với âm hồn khác, mà không ngừng di chuyển trên xương cốt tiểu khô lâu, kiêng kỵ lẫn nhau, đề phòng lẫn nhau, tìm kiếm góc độ và thời cơ thích hợp để ra tay. Đến giai đoạn này, Đường Phong hoàn toàn không thể khống chế được những âm hồn này, chỉ có thể trơ mắt đứng nhìn, bất quá mặc kệ là âm hồn nào tồn tại, lợi ích cuối cùng vẫn thuộc về Đường Phong. Luận cường độ của năm âm hồn, tất cả đều đạt đến trình độ Linh Giai trung phẩm, thậm chí còn có vượt qua, thấy vậy, cảm xúc Đường Phong chợt dâng trào, không kiềm chế được hưng phấn. Lúc này nếu dùng những âm hồn này sử dụng ra năng lực tá thi hoàn hồn, chắc chắn Đường Phong cũng có thực lực Linh Giai trung phẩm. Nhưng mà có cái được cũng có cái mất, gần vạn âm hồn tại cương tâm chỉ còn lại có năm cái, chẳng khác nào tiêu hao sạch sẽ mấy năm nay Đường Phong khổ cực thu thập âm hồn, không đau lòng sao được, không chỉ như thế, hiện tại Đường Phong cũng không dám xác định Không Gian Mị Ảnh của mình có sự tình gì hay không. Không Gian Mị Ảnh lấy năm âm hồn làm cơ bản mới có thể mở được, nhưng mà năm âm hồn có quan hệ với Không Gian Mị Ảnh đã bị thôn phệ mất rồi. Nếu Không Gian Mị Ảnh có chuyện gì xảy ra.... Đường Phong không dám tiếp tục nghĩ, bảo bối đặt trong đó rất nhiều, cứ nghĩ đến lại đau lòng. - Bắt đầu cắn nuốt đi! Đường Phong nhìn nửa ngày năm âm hồn kia vẫn như cũ không chút động tĩnh gì, chỉ là không ngừng di chuyển vòng quanh trong cương tâm, nhát gan như thỏ, làm cho Đường Phong vô cùng khẩn trương. Dù cho trong lòng rất lo lắng nhưng Đường Phong cũng không thể can thiệp đến chúng nó một chút nào, chỉ có thể dõi mắt mong chờ. Nhưng may mắn trong thời gian chúng nó yên lặng, đau đớn trong đan điền đã tiêu thất. Lại đợi thêm thời gian một nén hương, phảng phất cảm ứng được sự mong chờ của Đường Phong, năm âm hồn vô cùng cường đại bỗng nhiên di động, một âm hồn động, bốn âm hồn còn lại cũng không hề thua kém, đồng loạt mạnh mẽ nhảy vào vị trí trung tâm. Đường Phong gắt gao nhìn chằm chằm, không dám phân tâm một chút. Khi năm âm hồn va chạm cùng một chỗ, trong đầu Đường Phong truyền đến một trâm âm thanh quỷ khóc sói tru, làm cho ba hồn bảy vía của hắn không ngớt rung chuyển, không chỉ như vậy, trong đan điền truyền đến đau đớn giống như hồn phách bị xé rách. Đường Phong không nhịn được kêu thẻm một tiếng, trực tiếp ngã nhào trên mặt đât, ôm bụng co thành hình cong. - Phong nhi! Đường Đỉnh Thiên đang ngồi điều tức bị dọa phát sợ, không kịp suy nghĩ vội vã nâng Đường Phong dậy, không ngờ vừa mới đụng tay vào thân thể Đường Phong, một cổ lực đẩy mạnh mẽ bỗng dưng truyền đến, đưa hắn đẩy dời đi thật xa. Đau! Đau không thể tưởng tượng! Mặc dù lực nhẫn nại của Đường Phong khác hẳn so với thường nhân, lúc này cũng có chút khó giữ được thần trí thanh tỉnh. Tiếng gào thét của âm hồn và những cơn đau khiến toàn thân hắn như vỡ tan. Lúc Đường Đỉnh Thiên nhìn lại, chỉ thấy Đường Phong đỏ mặt tía tai, hai mắt lồi ra, bên trong tràn đầy tơ máu, cương khí toàn thân hỗn loạn, nửa quỳ nửa ngồi trên mặt đất, hai nắm tay đấm như điên xuống mặt đất. - Binh...binh....binh Từng tiếng từng tiếng động lớn mãnh liệt truyền ra, mỗi một lần đấm xuống, cả mặt đất lại run nhè nhẹ không ngớt. Thực sự Đường Đỉnh Thiên rất sợ hãi, căn bản hắn không biết rốt cuộc Đường Phong bị làm sao, dĩ nhiên biến thành như vậy, càng không ngừng hô hoán càng không được đáp lại chút nào, cố ý muốn đi vào kiểm tra tình huống Đường Phong nhưng hắn căn bản không thể tới gần, lực đẩy vô hình bên ngoài cơ thể Đường Phong quá cường đại. - Rốt cuộc là làm sao vậy? Đường Đỉnh Thiên vội muốn chết. Tất cả mọi chuyện xảy ra bên người, Đường Phong cũng đều biết đến, thần trí của hắn không có biến mất, có lòng mở miệng nói, nhưng há mồm liền biến thành âm thanh kêu thảm, chỉ có thể dùng hai nắm tay đấm xuống đất để giảm bớt đau đớn trong đan điền. Nhìn vào bên trong, năm âm hồn cường đại sau khi va chạm với nhau liền không bao giờ tách ra, năm cổ năng lượng ngang bằng với cảnh giới Linh Giai trung phẩm cắn nuốt lẫn nhau, dung hợp nhau, quá trình tương đương thong thả, làm cho Đường Phong càng chịu giày vò gấp nhiều lần. - Bố Trường Hải, ngươi là loại nghiệt súc! Một tiếng rống giận pha lẫn tiếng ho ra máu truyền đến, làm cho tất cả mọi người trong trận chiến đều cả kinh, bởi vì mọi người nhận ra thanh âm này dĩ nhiên là của Thượng tiền bối. Đường Đỉnh Thiên ngạc nhiên quay đầu nhìn lại, trong nháy mắt sắc mặt thay đổi, hắn thấy thân thể gầy yếu của Thượng tiền bối từ trên không rơi xuống giống như diều bị đứt dây, mặc dù thực lực gần đạt Linh Giai thượng phẩm, muốn ổn định thân hình giữa không trung, nhưng phía sau có bốn người không ngừng công kích hắn. Thượng tiền bối chỉ có thể vận dụng toàn lực hóa giải, nhưng dù có như vậy, ngắn ngủi thời gian mấy hơi thở, Thượng tiền bối cũng rơi vào thảm cảnh, toàn thân đẫm máu rơi xuống mặt đất, dấy lên một mảnh bụi mù mịt. Bốn người đuổi theo hắn phía sau đồng loạt ngừng lại, đứng lăng lập giữa không trung, lạnh lùng nhìn Thượng tiền bối phía dưới. Chờ đến khi thấy rõ dung mạo của bốn người kia, tất cả mọi người đều sửng sốt. Bốn người này, không ngờ lại chính là ba vị hồng bào của Huyết Vụ Thành và Bố Trường Hải! Không chỉ người của Linh Mạch Chi Địa và Huyết Vụ Thành há hốc cả mồm, ngay cả cao thủ Linh Giai của Bố gia con mắt cũng trợn tròn, mỗi người đều ngừng lại động tác trên tay, chăm chú nhìn lại. - Ngươi đang làm cái gì vậy Bố Trường Hải? Trang Chính Kiền hầu như không thể tin nổi mắt mình, trong lúc hoảng hốt lại có cảm giác giống như mình đang nằm mơ. Bố Trường Hải quay đầu liếc mắt nhìn hắn, cũng không có trả lời, vẫn y nguyên nhìn chăm chú vào động tĩnh của Thượng tiền bối, vẻ mặt kiêng kỵ và cảnh giác. Tro bụi tán đi, thân ảnh khô gầy của Thượng tiền bối hiện ra trước mắt mọi người, bất quá thần sắc Thượng tiền bối lúc này đã có chút uể oải, trên khóe miệng lộ ra một nụ cười khổ, chậm rãi lắc đầu nhìn Bố Trường Hải, họ nhẹ một tiếng nỏi: - Đóng kịch thật tốt, dĩ nhiên ngay cả tiểu lão nhân ta cũng chưa từng nhìn ra chút sơ hở nào. Chương 779: Thiên diện nhân, Bích Kinh Thần (hạ). Trên mặt Bố Trường Hải hiện một một tia đắc ý, nhàn nhạt mở miệng nói: - Thượng tiền bối quá khen, nếu như không làm như vậy, sao có thể lừa gạt lão nhân gia người. - Thất sách, thất sách! Thượng tiền bối cười khổ liên tục. Thân thể Bố Trường Thiên run run, không thể tin được nhìn chằm chằm vào Bố Trường Hải đang đứng cùng một chỗ với đám người Lý Thiên Cừu, nét mặt bi phẫn, trầm giọng hỏi: - Đại ca, ngươi biết mình đang làm cái gì sao? - Đại ca? Bố Trường Hải ha ha cười một tiếng. Thượng tiền bối chậm rãi lắc đầu: - Hắn không phải là Bố Trường Hải, Bố Trường Hải thật sự đã chết từ lâu rồi. Các hạ cũng nên lộ ra bản mặt thật sự của mình đi. Bố Trường Thiên nghe vậy thân thể run lên, toàn bộ cao thủ Linh Giai của Bố gia vẻ mặt cũng không thể tin tưởng. Bố Trường Hải gật đầu nói: - Ánh mắt của Thượng tiền bối thật tốt! Vừa nói vừa đưa tay lên mặt xoa bóp, một lát sau, một khuôn mặt xa lạ xuất hiện tại tầm nhìn của mọi người, khuôn mặt nhìn qua tuổi không lớn, đại khái chỉ có bộ dáng hơn bốn mươi tuổi, hình dáng có thể nói rất bình thường, nhưng mà vô cùng kỳ quái ở một điểm, ánh mắt mọi người vừa nhìn thấy khuôn mặt này lần đầu tiên, sau đó nhìn lại một lần nữa căn bản người ta không nhớ rằng đã nhìn thấy hắn từ trước. Sắc mặt biến đổi Âu Dương Vũ trầm giọng nói: - Thiên Diện Nhân Bích Kinh Thần? Tiếu thúc đang đứng bên cạnh hắn, nghe hắn nói vậy liền mở miệng hỏi: - Địa vị của hắn tại Huyết Vụ Thành như thế nào? Âu Dương Vũ cười khổ một tiếng: - Cũng là hồng bào, hắn là một trong sáu Linh Giai trung phẩm của Huyết Vụ Thành. Chỉ là không nhĩ tới dĩ nhiên hắn cũng đến, nhìn khắp toàn bộ thiên hạ, dịch dung thuật của hắn không ai có thể bằng, chỉ cần hắn muốn, hắn liền có thể dịch dung thành dáng dấp bất luận kẻ nào, không chỉ là dáng dấp, ngay cả thanh âm cũng có thể mô phỏng giống như đúc, trừ phi là người rất thân cận, bằng không chẳng ai có thể phát hiện được sơ hở. Trong sáu Linh Giai trung phẩm của Huyết Vụ Thành, thì người này là người khó đối phó nhất. - Sơ ý rồi! Tiếu thúc hối hận vỗ tay, tất cả mọi người cho rằng Huyết Vụ Thành phái tới ba hồng bào, lại không nghĩ rằng có đến bốn người. Khẳng định Bích Kinh Thần cũng theo đại bộ đội của Huyết Vụ Thành cùng nhau tới Linh Mạch Chi Địa, chẳng qua lấy thuật dịch dung của hắn, muốn che dấu tung tích thì quá dễ dàng rồi. Vốn tưởng rằng Bố Trường Hải là cứu tinh liền chớp mắt biến đối, dĩ nhiên trở thành cao thủ Huyết Vụ Thành, hơn nữa Thượng tiền bối cũng bị thương, cục diện hiện tại không khả quan chút nào,trong lòng cao thủ các đại gia tộc của Linh Mạch Chi Địa không khỏi cảm thấy bi ai. - Xem ra Huyết Vụ Thành các ngươi đã biết sự tồn tại của lão nhân gia ta, cho nên mới khổ tâm sắp xếp như vậy! Tuy rằng Thượng tiền bối đối mặt với bốn Linh Giai trung phẩm thực lực cao cường, nhưng sắc mặt vẫn như cũ, không thay đổi chút nào. Lý Thiên Cừu hừ lạnh một tiếng nói: - Điều này phải cảm ơn gia chủ Chung gia vừa bị ngươi giết, nếu không phải hắn nhắc tới sự tồn tại của ngươi, chúng ta cũng không biết. Sự tồn tại của Thượng tiền bối chỉ có gia chủ các đại gia tộc mới biết được. Thực lực của Chung gia vốn không kém, Chung Bố Sở tự nhiên sẽ biết. Lúc hắn nhắc tới việc này, mọi người liền đã để tâm. Một vị Linh Giai trung phẩm thực lực khủng bố nếu muốn quấy nhiễu kế hoạch cướp giật lần này cũng sẽ rất khó xử lý. Cho nên đám người Lý Thiên Cừu liền nghĩ ra một mưu kế. Đầu tiên là gióng trống khua chiêng đi tới Trang gia, hợp lực bốn người đánh chết Trang Chính Dương, sau đó cố ý để lộ tin tức ra ngoài, để Bố Trường Hải cho rằng mục tiêu tiếp theo sẽ là hắn. Một khi Bố Trường Hải cho là như vậy, khẳng định sẽ ly khai trước khi mọi chuyện xảy ra, hơn nữa vì sự an nguy của toàn bộ Linh Mạch Chi Địa, hắn cũng phải đi cầu viện. Lập tức bốn người Lý Thiên Cừu chạy liên tục không ngừng đến nơi nhất định phải đi qua để tới Linh Mạch Chi Địa thiết lập mai phục tại đó, chờ lúc Bố Trường Hải đi trước Linh Mạch Chi Địa tìm kiếm Thượng tiền bối để cầu viện, liền ngăn lại rồi giết chết hắn. Tất cả được chuẩn bị rất bí mật, thần không biết quỷ không hay, không chỉ người của Chung gia không biết, ngay cả những người địa vị thấp tại Huyết Vụ Thành cũng không biết. Biết kế hoạch này, chỉ có bốn người Lý Thiên Cừu. Bích Kinh Thần dịch dung thành Bố Trường Hải thành công lừa gạt Thượng tiền bối, dẫn hắn tới đây. Tuy rằng Thượng tiền bối có thực lực cao thâm, nhưng không xuất thế trăm năm, lại không quen thuộc Bố Trường Hải, đâu có thể phân biệt thật giả? Đạt được tín nhiệm của Thượng tiền bối, vốn Bích Kinh Thần cho rằng lão gia hỏa này lợi hại lắm cũng bất quá là một Linh Giai trung phẩm, chính mình đánh lén hơn nữa có sự hiệp trợ của đám người Lý Thiên Cừu, dù sao cũng có thể bắt hắn dễ dàng. Thế nhưng không đợi Bích Kinh Thần kịp hạ thủ, Thượng tiền bối liền xuất ra một kiếm kinh thiên. Một kiếm này thực sự làm cho Bích Kinh Thần vô cùng hoảng sợ, vội vàng bỏ đi ý niệm trong đầu. Sau đó bắt đầu cuộc chiến, hai người Bích Kinh Thần và Quan Thương Hải một mặt giả bộ chiến đấu, mặt khác liền dời chiến trường đến gần bên cạnh Thượng tiền bối, chờ thời cơ thích hợp, liền âm thầm ra tay. Bốn Linh Giai trung phẩm toàn lực hợp công, nếu là cao thủ thông thường, đã sớm bị chết không thể chết lại rồi. Nhưng Thượng tiền bối dù sao cũng là Thượng tiền bối, ngay cả bị đánh lén bất ngờ, cũng vẫn như cũ không để âm mưu đối phương được thực hiện. Nhìn thấy bộ mặt thật của Bích Kinh Thần, suy nghĩ thêm một chút nữa, Thượng tiền bối cũng đã hiểu hết tất cả mọi việc xảy ra. Nếu không phải bởi vì sự tồn tại của mình bị lộ ra ngoài từ trước. Những người này bây giờ làm sao có thể gióng trống khua chiêng, không chút trắc trở? Thực lực của đôi bên trong nháy mắt hiện ra, Huyết Vụ Thành chiếm hết thượng phong, tuy rằng cao thủ Linh Giai hạ phẩm chênh lệch không nhiều, nhưng Linh Giai trung phẩm thì Huyết Vụ Thành lại có đến bốn người, hơn nữa tất cả đều hoàn hảo không chút tổn thương gì, mà phía Linh Mạch Chi Đia Thượng tiền bối lại bị thương. Không cần phải đánh xong, kết quả cũng đã biết trước. Tuy rằng mỗi người đều nhìn ra kết quả này, nhưng cao thủ Linh Giai của các đại gia tộc vẫn không chịu khuất phục! Loại tiểu nhân đê tiện giống như Chung Bố Sở vậy chỉ có rất ít, thăng cấp đến cảnh giới Linh Giai, trong lòng mỗi người đều có một phần cốt khí, bất khuất không buông tha. - Bảo hộ Thượng tiền bối! Đường Ngạo vung tay hô to, dẫn theo mấy Linh Giai của Đường gia cấp tốc chạy đến bên cạnh Thượng tiền bối."
}