{
  "chapter_name": "Chương 1008: Ta không thụ thương a",
  "content": "- Gặp chuyện bất bình rút đao tương trợ là bổn phận của ta, huống chi Dung gia cũng là một phần tử của Linh Mạch Chi Địa, thân là đệ tử Đường gia bảo chúng ta nên đồng tâm hiệp lực đối phó với ngoại lai. - Nói rất hay, Linh Mạch Chi Địa có người tuấn kiệt như thiếu hiệp thế này quả thật Linh Mạch Chi Địa chúng ta rất may mắn. Vẻ mặt Dung Thanh Thu rạng rỡ cười lớn một tiếng, có thể thấy Thiên Lôi Tông thoát ly khỏi Dung gia làm cho vị lão gia chủ này cực kỳ cao hứng. Tuy rằng Dung lão gia chủ chỉ có cảnh giới Thiên Giai thượng phẩm nhưng tính cách cực kỳ cứng cỏi, nếu không phải vì nhìn toàn thể Dung gia từ trên xuống dưới thì lão sớm đã liều cái mạng già này, nhưng dưới dâm uy của Thiên Lôi Tông thì Dung Thanh Thu cũng chỉ có thể nén giận thôi, mấy ngày hôm nay thân thể càng ngày càng suy yếu, mắt thấy sắp đổ bệnh đến nơi thì có Đường Phong cứu Dung gia ra khỏi tình cảnh nước sôi lửa bỏng này. - A, Đường thiếu hiệp bị thương. Nam tử bên phải có ánh mắt sắc lẹm kinh hô một tiếng. - Nhanh, lấy thuốc đến đây. - Ta không có thụ thương a. Đường Phong cảm giác không nói nên lời, đám người Thiên Lôi Tông kia làm sao có bản lĩnh làm mình bị thương? Hơn nữa hôm nay bao vây tiêu trừ Thiên Lôi Tông, chẳng qua Đường Phong và Ô Chính Ưng cũng chỉ chạm trán nhau một chiêu mà thôi, căn bản không hề làm hắn bị thương. - Thiếu hiệp, vết thương của ngươi ở chỗ này… Nam tử này vừa chỉ vào vết tích trên người Đường Phong rồi lại nuốt ngược vào quá nửa, bởi vì hắn phát hiện được vết thương này tựa hồ có chút không thích hợp. Bị hắn nói như thế, tất cả ánh mắt của mọi người đều rọi đến khuôn mặt Đường Phong. Dung Thiếu nãi nãi cũng cúi đầu nhìn xuống. Đường Phong cười khổ một tiếng nói: - Vết thương nhỏ mà thôi, cũng không có gì đáng ngại. Trên mặt hắn xác thực có thương tích nhưng mà vết thương này cũng không phải là bị người khác đả thương trong chiến đấu mà là bị Dung Thiếu nãi nãi cào vào, với lực đạo lúc đó của nàng, nếu không phải Đường Phong da thô thịt dày thì có lẽ cũng mất đi một miếng thịt. Không chỉ có ở trên mặt mà ở trên cổ hắn còn xuất hiện nhiều vết của móng tay Dung Thiếu nãi nãi, từng vết từng vết nhìn thấy mà giật mình. Tuy rằng sắc trời đã tối nhưng dưới ánh trăng sáng thì những người tu luyện này khác người thường đều có thể nhìn thấy được, tự nhiên thấy rất rõ ràng. Trong nhất thời, ánh mắt mọi người nhìn về phía Đường Phong và Dung Thiếu nãi nãi có chút khác thường. Mọi người cũng không phải là kẻ ngu si, hai người Đường Phong và Dung Thiếu nãi nãi ở trong phòng rất lâu sau mới ra, hiện giờ trên cổ Đường Phong lại có nhiều vết thương quái dị như vậy, rốt cuộc mọi người đều rõ ràng chuyện gì đã xảy ra. Nguyên bản bầu không khí đang náo nhiệt lại ngưng trệ xuống trong nháy mắt, làm cho tất cả xấu hổ vô cùng. Trong không khí ngột ngạt ấy, đột nhiên Dung Thanh Thu cười lớn một tiếng nói: - Tán gẫu ít thôi, hôm nay là ngày may mắn của Dung gia ta, mời thiếu hiệp về làm khách quý của phủ cùng ta nâng chén rượu mừng? - Lão gia chủ đã muốn vậy, làm sao vãn bối không dám tuân lời? Đường Phong nở nụ cười nói. - Chuẩn bị rượu! Dung Thanh Thu vung cánh tay lên, kéo Đường Phong vô cùng thân thiết về mình rồi tiến về phía trước. Dung Thiếu nãi nãi chần chờ một lúc rồi cũng theo sát bên cạnh, một số người Dung gia cũng cật lực mời các dược thi đối rượu nhưng căn bản các dược thi không hề quan tâm làm cho những người này cảm thấy chán nản. Dung gia vẫn chiêu đãi mọi người tiệc tùng đến tận nửa đêm, lão gia chủ uống say bất tỉnh nhân sự, cuối cùng bị vài người kéo xuống dưới, Dung Thiếu nãi nãi không nói một lời nào, mặc dù Đường Phong vô cùng trấn định tỏ ra tự nhiên nhưng vẫn cảm giác được rất nhiều ánh mắt nhìn về phía Dung Thiếu nãi nãi có chút không thích hợp. Đó là một loại ánh mắt chán ghét và ruồng bỏ, điều này làm cho Đường Phong cảm thấy rất khó chịu! Khi đêm đã khuya rồi, tiệc rượu cũng tàn đi, Đường Phong được người Dung gia an bài ngủ ở trong một gian phòng khách, tuy rằng Đường Phong uống vào không ít nhưng công lực thâm hậu cũng không để ý tới chút men này. Nhưng thực chất ánh mắt của mấy người kia nhìn về Dung Thiếu nãi nãi làm cho hắn không thể quên được, hơn nữa Dung Thiếu nãi nãi đối với chuyện ngày hôm nay tỏ ra quá mức bình thản khiến Đường Phong không thể đoán ra được rốt cục nàng đang muốn làm cái gì. Theo đạo lý mà nói, một nữ tử thủ thân như ngọc nếu bị phá hủy đi sự thuần khiết chắc chắn sẽ mất đi lý trí, cho dù Đường Phong là ân nhân cứu mạng của nàng cũng không thể khẳng định được nàng không động đao kiếm với hắn, nhưng hôm nay nàng lại nói với hắn như vậy, mà lúc đó thần sắc và thái độ cũng quá mức trấn định. Đây không giống tác phong hàng ngày của Dung Thiếu nãi nãi! Tuy rằng Đường Phong tiếp xúc với nữ tử này không nhiều nhưng mà quan hệ trong đó cũng có nhiều cái khá sâu không quên được, cho nên Đường Phong nghĩ chuyện này có chút không bình thường. Nhưng mà nữ tử này đã nói rõ không muốn gặp lại và có bất kỳ quan hệ nào với mình nữa, Đường Phong cũng không thể cứ dây dưa mãi được, cục diện của Dung gia vài ngày trước đó chẳng qua chỉ là một hình ảnh thu nhỏ của toàn bộ Linh Mạch Chi Địa thôi, hôm nay giải quyết được khó khăn của Dung gia rồi thì mình cũng nên khởi hành tới một địa phương khác. Thế lực bên ngoài mà không khu trừ được hết thì chuyện của Dung gia và Dung Thiếu nãi nãi sẽ không có hồi kết. Nghỉ ngơi một lát, đến trời sáng ngày thứ hai thì Đường Phong mới ra khỏi giường, bên ngoài là đám thị nữ Dung gia hầu hạ rất tận tâm tận lực, hết lòng hầu hạ hắn mặc quần áo cùng rửa mặt. Hai thị nữ này là do Dung Thanh Thu sai khiến đến từ hôm qua, dáng dấp cũng rất thanh tú động lòng người, tuổi tác chẳng qua mới khoảng mười lăm mười sáu mà thôi, nhưng dáng vẻ đã có lồi có lõm. Chẳng qua Đường Phong cảm nhận được người thị nữ mặc áo xanh dường như muốn nói điều gì đó xong lại thôi, rồi lại cúi đầu xuống. Ăn xong điểm tâm, Đường Phong buông bát cơm, vẫy tay gọi một người thị nữ lại, chính là người thị nữ mặc áo xanh. - Có phải là muốn nói với ta chuyện gì không? Đường Phong nhìn nàng mở miệng hỏi. Toàn thân thiếu nữ áo xanh run lên, khẩn trương nhìn ra bên ngoài một chút, thần sắc chần chờ, Đường Phong khẽ cười một tiếng nói: - Có chuyện gì cứ việc nói thẳng, không cần phải ấp a ấp úng, người ngoài không nghe thấy được đâu. Nghe xong những lời này, đột nhiên thiếu nữ áo xanh quỳ rạp xuống trước mặt Đường Phong khẩn cầu: - Nô tỳ khẩn cầu công tử mau đi cứu Thiếu nãi nãi."
}