{
  "chapter_name": "Chương 849: Thiên cơ ấn",
  "content": "- Bị bắt và đưa đến nơi này không ít hơn hai mươi người, chúng ta bị đám tạp chủng Thiên Cốc trói trên cột, phong ấn kinh mạch, không thể động đậy. Mà những chiếc cột này lại được sắp xếp theo một phương thức rất kỳ lạ, đại khái là một trận pháp. Sau đó Thiên Cơ tử lão thất phu xuất hiện, phát động trận pháp, dùng tính mạng của chúng ta, lấy sinh cơ và cương khí của chúng ta làm vật dẫn, đem phương viên vài vạn dặm và linh mạch này, tất cả đều phong ấn trong bức tranh, đây chính là quá trình hình thành Sơn Hà Đồ. - Thì ra Sơn Hà Đồ là do người Thiên Cốc làm ra. Đường Phong nghe được liền thổn thức không thôi, bảo bối cường đại như thế này không ngờ lại được con người chế tạo ra, từ đó cũng nhìn ra thủ đoạn của Thiên Cốc rất kỳ diệu. Nhưng để chế tạo thứ này lại hao phí tính mạng của hơn hai mươi cao thủ đã ngoài Linh giai trung phẩm, chỉ sợ khi đó người Thiên Cốc muốn chế tạo bức họa này cũng không dễ dàng gì. Nhưng lại có thể đem phương viên vài vạn dặm phong ấn vào trong bức tranh, đây là việc mà Đường Phong không thể nghĩ tới. Điều này cũng giải thích vì sao khi mình đi tới đây chỉ gặp toàn đất cát, thì ra là nơi này đã bị phong ấn vào trong bức tranh, lưu lại chỉ có đất cát mà thôi. - Không biết vì cái gì, sau khi Sơn Hà Đồ hình thành, hồn phách lão phu không biến mất, nhưng những tên ác nhân khác, tất cả đều đã chết toàn bộ, làm cho lão phu lẻ loi trơ trọi ở đây hơn một ngàn năm, tiểu gia hỏa ngươi mới xuất hiện. Râu cá trê thở dài một tiếng, lập tức lại hung dữ nói: - Cho nên ta mới nói đám người Thiên Cốc đáng chết, tại sao lại không giảng đạo lý lại lạm sát người vô tội? Mà tên Thiên Cơ tử càng đáng chết, nếu có một ngày lão phu thoát khốn, lão phu nhất định sẽ lấy tính mạng của hắn. Đường Phong không dám nói Thiên Cơ tử đã chết. Thiên Cơ trận pháp ở trên người của hắn, nếu vì thế mà tên râu cá trê này ngấp nghé, khẳng định được không bù được mất. - Ngươi cũng không tính là lẻ loi trơ trọi, không phải còn một đầu thượng cổ linh thú này làm bạn hay sao? Đường Phong cười ha hả một tiếng, chỉ chỉ vào Bạch Ngọc Long ở bên cạnh, vừa dứt lời, sắc mặt Đường Phong kịch biến, kinh ngạc vạn phần nhìn qua Bạch Ngọc Long, cẩn thận suy nghĩ những lời mà râu cá trê đã nói, trong lòng có một suy đoán lớn mật. Chẳng lẽ Bạch Ngọc Long cũng không phải là thượng cổ linh thú? Đường Phong không tự chủ được nheo mắt lại, cẩn thận đánh giá Bạch Ngọc Long ở bên cạnh. Từ lúc đầu đến giờ, tuy đầu Bạch Ngọc Long này uy phong lẫm lẫm, khí thế bức người, nhưng Đường Phong chưa bao giờ nghe nó nói bất kỳ âm thanh nào, nó lại không có tính tình của thượng cổ linh thú, nhưng trên người của nó lại tản ra linh khí chấn động kinh thiên động địa. Trước đây Đường Phong vẫn cho là thực lực bản thân thượng cổ linh thú cường đại nên sinh ra chấn động, nhưng hiện tại nhìn lại cảm thấy có chút không đúng, cổ linh khí chấn động này rất tinh khiết, không phải linh thú có thể phát ra được. - Hắc hắc, bị ngươi nhìn ra rồi. Râu cá trê đắc ý sờ râu, mỉm cười nói. - Chẳng lẽ nó... là linh mạch? Tròng mắt Đường Phong nhảy lên. - Đúng vậy, nó là linh mạch, là sinh mạch thượng thừa hóa Long, là linh mạch đẳng cấp cao nhất trong thiên hạ! Thế gian chỉ có một đầu này mà thôi. Râu cá trê gật đầu. Đường Phong không cách nào bình tĩnh được, chậm rãi đứng lên, đi đến trước mặt Bạch Ngọc Long, vươn tay ra sờ sờ thân thể Bạch Ngọc Long, đầu Long này cũng không làm ra bao nhiêu phản ứng, chỉ hơi nghiêng đầu nhìn sang Đường Phong, mắt to như hai hạt châu chiết xạ ra một vòng hào quang mạch mã. Đường Phong không nghĩ tới, đầu Bạch Ngọc Long lại là linh mạch, nếu không râu cá trê mới vừa nói quá trình hình thành Sơn Hà Đồ, đem linh mạch này phong ấn cùng, chỉ sợ hắn vẫn không nghĩ tới chuyện này. Đầu Bạch Ngọc Long quá mức chân thật, tuy linh mạch hóa thành Bạch Hổ mà Chung Lộ chiếm cứ không tệ, nhưng cũng có thể từ trên người Bạch Hổ nhìn ra dấu vết, nhưng lại không cách nào đánh đồng với đầu Bạch Ngọc Long trước mặt. Người không biết nội tình sẽ cho rằng đây là một đầu Bạch Ngọc Long, sẽ không liên hệ nó với một đầu linh mạch, mà mọi người sẽ cho rằng nó là một đầu thượng cổ linh thú. - Tại sao người của Thiên Cốc lại đem một đầu tuyệt đỉnh linh mạch phong ấn ở đây? Chẳng lẽ bọn chúng không cần linh thạch tu luyện sao? Đường Phong một bên vuốt ve Bạch Ngọc Long một bên mở miệng hỏi. - Hắc hắc, bọn hắn tính sai. Râu cá trê cười một tiếng. - Trước thời điểm phong ấn, đầu sinh mạch này hoàn toàn chưa thức tỉnh, người Thiên Cốc chỉ cho rằng nó là một đầu linh mạch bình thường, nào biết sau khi phong ấn, nó lại hóa thân thành Long, nếu không ngươi cho rằng người Thiên Cốc thật sự hào phóng đem một đầu linh mạch như thế phong ấn như vậy sao? Tuy bọn chúng đều là cao thủ tuyệt đỉnh, nhưng một đầu sinh mạch hóa thành Long cũng có sức hấp dẫn rất lớn với chúng, đây là thứ mà bất cứ người nào cũng xem là bảo bối đấy. - Vậy tại sao bọn chúng lại lưu Sơn Hà Đồ này ở đây? Đường Phong lại hỏi. - Ta không rõ lắm. Sau khi bị phong ấn, hồn phách lão phu cũng phải qua một thời gian rất lâu mới tỉnh lại, khi đó Sơn Hà Đồ đã thành hình. - Không đúng, trước khi vào Sơn Hà Đồ, ta ở bên ngoài cũng phát hiện một đầu linh mạch, chẳng lẽ nơi này có hai cái linh mạch? Đột nhiên Đường Phong nhớ tới việc này, theo đạo lý mà nói, tuyệt đối không có hai đầu linh mạch ở cùng một chỗ, nhưng ở chỗ này lại phát sinh. Tuy linh mạch ở bên ngoài phẩm cấp không cao, nhưng dù sao cũng là linh mạch. - Không có gì kỳ lạ quý hiếm. Loại tình huống này chỉ có ở nơi có linh mạch thượng thừa nhất mới có thể sinh ra, linh khí của Tiểu Bạch quá nồng đậm, tích lũy trong mấy trăm năm mấy ngàn năm, ở phụ cận sinh ra một đầu linh mạch khác cũng không có gì đáng nói. Nhưng những loại linh mạch như thế, linh thạch sản xuất ra đều không cao, không thể so với chủ mạch. Đường Phong gật đầu, điểm này là thật, linh thạch trước đây mà hắn lấy được, tất cả đều linh thạch cấp thấp cùng linh thạch trung cấp, linh thạch cao cấp không gặp qua. - Tiểu tử, ngươi muốn nó sao? Râu cá trê thấy Đường Phong nhìn Bạch Ngọc Long trước mặt lưu luyến không quên, mở miệng hỏi một câu. - Ân. Đường Phong không cần nghĩ ngợi đáp, một đầu sinh mạch ở ngay trước mặt, không động tâm thì đầu của kẻ đó có bệnh. - Ngươi chết tâm này đi, lão phu phải mất mấy trăm năm, mới có thể quen thuộc với Tiểu Bạch, nó mới chịu nghe lời ta nói. Ngươi là người mới mà muốn có nó, chỉ sợ phải nằm mộng mới có thể đạt được, ngươi không nên sờ nó, vạn nhất chọc giận Tiểu Bạch, nó phát hỏa thì ta cũng không thể ngăn cản được. Râu cá trê hảo tâm nhắc nhở còn chưa dứt tiếng, lại kinh ngạc thấy Tiểu Bạch cúi thấp đầu, cọ cọ vào người Đường Phong, bộ dáng rất thân mật, giống như một con cún con đang làm nũng. - Ân? Tròng mắt râu cá trê muốn rơi ra khỏi hốc mắt. Hắn còn nhớ rõ lúc trước mình quá nhàm chán, thời điểm muốn hàng phục Bạch Ngọc Long, phải bị nó giày vò mấy trăm năm. Lúc ban đầu Bạch Ngọc Long không phải muốn đụng thì đụng, tại sao tiểu tử này lại có tùy ý chạm đến chứ? - Không đúng ah... Râu cá trê không rõ ràng cho lắm. - Chẳng lẽ Tiểu Bạch biết được tâm tư của lão phu, cho nên mới không ra tay với tiểu tử kia? - Ha ha, lão thất phu. Xem ra Tiểu Bạch rất có duyên phận với bổn thiếu gia. Đường Phong cười lớn một tiếng, xoay người nhảy lên trên lưng Bạch Ngọc Long. Bạch Ngọc Long ngửa đầu rống một tiếng điếc tai, cả thân thể xoay chuyển trên mặt đất, vô cùng vui sướng bay múa. - Này... Râu cá trê kinh hãi, hắn còn tưởng Tiểu Bạch thực sự nổi giận, đang muốn mở miệng nhắc nhở, nhưng khi thấy Bạch Ngọc Long chở Đường Phong bay tới bay lui giữa không trung, không thấy có chút bộ dáng tức giận nào, không chỉ thế, nó vẫn thỉnh thoảng uốn éo cái đầu Long to lớn, cọ cọ vào Đường Phong trên lưng của nó. - Ta kháo! Tiểu tử này có thực sự có chút cổ quái. Râu cá trê bị Đường Phong làm giật mình, tuy tính tình Tiểu Bạch không quá xấu, nhưng cũng không tính là tốt, nếu là người bình thường đứng trên lưng nó, có thể an ổn sao? Chỉ sợ đã náo đến long trời lỡ đất, nhưng tiểu tử này đứng trên lưng nó, chẳng những Tiểu Bạch không tức giận, ngược lại còn rất vui mừng. Không thể để bọn chúng tiếp tục đùa giỡn, vạn nhất bọn chúng thiết lập quan hệ tốt, Tiểu Bạch làm phản, chẳng phải khi đó được không bù mất. - Tiểu tử, nhanh nhảy xuống, Tiểu Bạch muốn nổi giận rồi đó. Râu cá trê đứng phía dưới nói chuyện giật gân. Nhưng Đường Phong lại không nghe thấy, lúc này hắn đang chau mày, cảm nhận được trong đan điền đang nhảy lên không thể ức chế. Từ khi Bạch Ngọc Long mang theo hắn bay lên không trung, đan điền đã bắt đầu nhảy lên. Hắn tưởng đây là phản ứng của Tiểu Khô Lâu, nhưng cẩn thận xem xét lại phát hiện không phải, có phản ứng, chính là Bạch Đế Ấn đang bị phong ấn trong đan điền. Từ khi có được Bạch Đế Ấn, Đường Phong không phát hiện nó có bao nhiêu công hiệu, trừ việc làm cho hắn có thể tự do xuất nhập Bạch Đế Bí Cảnh ra, cũng chỉ làm cho hắn có thể khống chế thiên địa linh khí trong Bạch Đế Bí Cảnh một phạm vi rộng mà thôi. Nhưng giờ khắc này, Bạch Đế Ấn lại có phản ứng dị thường, Đường Phong cũng không biết vì sao. Bạch Đế Ấn nhảy lên càng ngày càng lợi hại, cương khí trong đan điền hỗn loạn không thôi, trái tim và cổ họng của Đường Phong xuất hiện ảo giác, hô hấp toàn thân không thuận lợi, sắc mặt tái nhợt vạn phần. Cố tình áp chế dị thường của Bạch Đế Ấn, nhưng hắn bất lực, ngược lại Bạch Ngọc Long dưới chân, càng ngày càng vui mừng. - Đông đông đông... Giống như tiếng búa nện, một tiếng lại một tiếng, mạnh mẽ hữu lực, mỗi một lần tiếng vang truyền ra, lấy Đường Phong làm trung tâm, đều có một cổ linh khí chấn động mà mắt thường cũng có thể nhìn thấy, giống như một hồ nước an tĩnh bị một cục đá ném xuống làm rung động. Râu cá trê há to mồm, lúc này hắn cũng mơ mơ màng màng, không biết Đường Phong hiện giờ đang làm gì. Tiếng long ngâm lại truyền ra, trong âm thanh còn xen lẫn một chút vui mừng. - Đến cùng là có chuyện gì? Râu cá trê gấp đến độ dậm chân, đang muốn đi lên điều tra Đường Phong và Tiểu Bạch một chút, nhưng hắn lại không dám hành động thiếu suy nghĩ, trạng thái hiện tại, có lịch duyệt như hắn, cũng không biết có cái gì đang diễn ra. - Đông đông đông... Thời điểm âm thanh trầm đục này dày đặc tới một trình độ nhất định, một tia sáng lóng lánh từ trong đan điền Đường Phong phát ra, một tia sáng này giống như tia sáng lúc bình minh, chiếu sáng tứ phương, làm cho mắt người ta không thể mở ra được, râu cá trê cố gắng trừng lớn đôi mắt, nhưng lại bị ánh sáng này làm cho đôi mắt nhức buốt, nước mắt tuôn ra ào ào rơi xuống mặt đất, bất đắc dĩ đánh bỏ qua nhắm mắt lại. Một lát sau, ánh sáng tán đi, thật vất vả mới khôi phục thị lực, đầu tiên râu cá trê nhìn lên bầu trời, chỉ liếc một cái, thân thể râu cá trê lập tức cứng ngắc, nhìn thấy đại ấn đang trôi nổi giữa không trung trước mặt Đường Phong, một tia ký ức nhanh như thiểm điện xẹt qua đầu hắn, hoảng sợ nói: - Thiên Cơ Ấn! Đường Phong lúc này đang đứng trên người Bạch Ngọc Long cũng khôi phục lại, chẳng biết tại sao Bạch Đế Ấn đang ở trong đan điền của mình lại chạy ra, lơ lửng trước mặt, sau khi Bạch Đế Ấn xuất hiện, Bạch Ngọc Long dưới thân lúc này đã an tĩnh lại, chậm rãi đáp xuống mặt đất, cái đầu cực lớn buông xuống, xuất hiện trước mặt Đường Phong. Có cảm giác như nó đang cúi đầu xưng thần, Đường Phong chau mày, hắn không rõ ràng tình huống hiện tại. Tiếng râu cá trê kinh hô truyền vào tai Đường Phong, hắn quay đầu nhìn về phía đối phương, thấy mặt mũi của lão thất phu này tràn đầy thần sắc tham lam, hai con mắt trở nên cuồng nhiệt. - Thiên Cơ Ấn? Đường Phong nghi hoặc hỏi một tiếng, người của Bạch Đế thành đều gọi nó là Bạch Đế Ấn, nhưng xem ra vào ngàn năm trước nó còn có tên gọi khác. Hơn nữa, râu cá trê đã nhìn ra nó là Thiên Cơ Ấn. - Tại sao Thiên Cơ Ấn lại ở trên người của ngươi? Râu cá trê kích động hỏi thăm. - Vô tình có được. Đường Phong đáp. - Nhanh đưa cho ta, có nó chúng ta có thể ly khai địa phương quỷ quái này, Sơn Hà Đồ cũng không trói buộc được tự do của chúng ta. Râu cá trê đi về phía Đường Phong, duỗi bàn tay lớn run run đưa tới. Đường Phong lấy tay bắt lấy Bạch Đế Ấn, sau khi cầm vào trong tay, Bạch Đế Ấn hóa thành một đạo lưu quang, biến mất vào trong đan điền của hắn. - Thiên Cơ Ấn đâu rồi? Đột nhiên thần sắc râu cá trê trở nên dữ tợn, hung dữ hỏi thăm. - Ngươi phải cho ta biết, rốt cuộc Thiên Cơ Ấn có tác dụng gì. Đường Phong nhìn râu cá trê đi tới trước mặt mình, âm thầm cảnh giác phòng bị, quả nhiên người này không phải là người lương thiện gì, tuy trước kia không ra tay với mình, bị đánh cũng chỉ tránh né, nhưng từ khi Bạch Đế Ấn xuất hiện, hiển nhiên đã khôi phục lại bản tính của mình. - Thiên Cơ Ấn, thấy rõ Thiên Cơ, chớ nói Sơn Hà Đồ, bất luận là phong ấn nào trên đời này, nó đều có thể mở ra. Chỉ cần vận dùng lực lượng của nó, chúng ta liền có thể ly khai Sơn Hà Đồ. - Tiểu tử, chẳng lẽ ngươi không muốn rời đi sao? Muốn rời đi thì đem Thiên Cơ Ấn giao cho ta. Thần sắc râu cá trê có chút không bình tĩnh. - Thiên Cơ Ấn là bảo bối của Thiên Cốc? Đường Phong hỏi, hắn chỉ suy đoán theo tên, cho nên không biết có đúng hay không."
}