{
  "chapter_name": "Chương 374: Thiên kiếm chi chiến",
  "content": "- Không thể trả lời! Âu Dương Vũ nhíu nhíu mày, hắn phát hiện ra trực giác của nữ nhân giống như đóa liên hoa màu trắng này quá mức nhạy bén rồi. Bất quá đây cũng là chuyện thường tình, một cao thủ Linh giai giống như chính mình chạy tới nơi này, muốn không để người khác nghi kỵ cũng rất khó. Xem ra, kế hoạch của Tạ Tuyết Thần lần này khả năng sẽ xảy ra một chút vấn đề a. Trong lòng Âu Dương Vũ suy nghĩ, tin tức hắn nhận được hoàn toàn không hề có bất cứ liên quan nào tới nữ nhân này, đối phương đột nhiên nhiều hơn một cao thủ Linh giai, ảnh hưởng đối với cục diện chiến đấu tự nhiên vô cùng to lớn. Tuy rằng chính mình cũng là Linh giai, đủ để chế trụ Tuyết Nữ, thế nhưng Âu Dương Vũ còn có chút lo lắng đám người Tạ Tuyết Thần kia rốt cuộc có thể chiến thắng được địch nhân còn lại hay không! Thay cách nói khác, ưu thế ban đầu của Tạ Tuyết Thần hiện tại đã biến mất không còn chút gì. Chính mình và Tuyết Nữ định trước là đối thủ của nhau, Linh giai và Linh giai đại chiến một hồi. Dù sao đi nữa chính mình đã chạy tới nơi này rồi, muốn ra ngoài tự nhiên không quá có khả năng, Âu Dương Vũ chỉ thoáng suy tư một lúc liền mở miệng nói: - Âu Dương rất muốn kiến thức uy lực thiên kiếm, mong Tuyết Nữ vui lòng chỉ giáo. Đây chính là cảnh giới chính mình vẫn truy cầu, lúc này có người đạt tới cảnh giới này xuất hiện ngay trước mặt chính mình, về công lẫn về tư, chính mình đều phải tới luận bàn với nàng. Vừa mới dứt lời, một cỗ cương khí dâng trào tới cực điểm đột nhiên từ trên người Âu Dương Vũ bắn mạnh ra, ngưng tụ thành một đạo trường kiếm cương khí mắt thường có thể nhìn thấy được, cương khí phá không bay đi, phát sinh tiếng rít gió kinh người, trong thời gian chớp mắt đã tới ngay trước mặt Tuyết Nữ. Tuyết Nữ không chút lay động, mái tóc dài màu bạc theo gió phất phơ, vô số đạo kiếm quang màu trắng đột nhiên xuất hiện ngay trước mặt của nàng, nhanh chóng lao tới chặn đứng trường kiếm cương khí của Âu Dương Vũ. Tiếng đinh đinh đang đang truyền tới, trường kiếm màu trắng tung bay trên dưới, nhẹ nhàng khởi vũ, quay xung quanh trường kiếm cương khí của Âu Dương Vũ, mỗi một lần va chạm đều có thể khiến màu sắc của thanh trường kiếm cương khí này ảm đạm hơn một phần. Tuy rằng trường kiếm cương khí có thể tích không nhỏ, thế nhưng hoàn toàn không phải là đối thủ của kiếm quang màu trắng, sau vài lần va chạm, trường kiếm cương khí dĩ nhiên bị buộc bại lui liên tục, mắt thấy sẽ thối lui tới ngay trước mặt Âu Dương Vũ, nam nhân áo bào tro này mạnh mẽ thôi động cương khí toàn thân, trường kiếm cương khí đột nhiên bành trướng mãnh liệt, trong nháy mắt đã từ kích cỡ một thanh trường kiếm bình thường biến thành vô cùng khổng lồ. Cự kiếm khổng lồ này dài tới hơn ba trượng, huyền phù giữa không trung, chỉ hơi đong đưa một chút là có thể tạo thành lực đạo và kình khí xé rách không gian tấn công địch nhân. Kiếm quang màu trắng trong nháy mắt đã bị chém tan hơn mười đạo, hoàn toàn tan biến thành hư vô giữa không trung. Tuyết Nữ nhẹ nhàng di một tiếng: - Nguyên lai cương tâm của ngươi cũng là kiếm, càng chạm tới cảnh cửa thiên kiếm. Nếu như không phải như vậy, Âu Dương Vũ không có khả năng dùng cương khí của bản thân ngưng tụ thành mọt thanh trường kiếm lớn như vậy. Bất quá đây cũng là cực hạn của hắn rồi, hắn chỉ là chạm tới cảnh cửa thiên kiếm mà thôi, hoàn toàn chưa bước vào thiên kiếm chi cảnh. - Tuyết Nữ các hạ quá khen! Trên trán Âu Dương Vũ toát lên một tia mồ hôi, tuy rằng ngữ khí vân đạm phong khinh, thế nhưng chỉ khi thân ở trong dòng xoáy mới có thể cảm nhận được áp lực khi đối mặt với Tuyết Nữ. - So với các hạ, Âu Dương còn kém hơn nửa bậc! Uy lực thiên kiếm quả nhiên danh bất hư truyền, điều này khiến trái tim Âu Dương Vũ càng thêm cực nóng, muốn biết một ngày chính mình đạt tới thiên kiếm chi cảnh rốt cuộc là tình huống như thế nào. - Bất quá xin thứ lỗi cho Âu Dương lắm miệng! Âu Dương Vũ một mặt thôi động cự kiếm cương khí chém kiếm quang màu trắng, một mặt mở miệng nói: - Tuyết Nữ các hạ hình như cũng chưa tới đỉnh cao, ta từng nghiên cứu trong điển tịch tổ tiên lưu lại, truyền thuyết thiên kiếm tới cảnh giới đỉnh cao, kiếm khí vô hình vô ảnh, không chỉ mắt thường không thể nhìn ra được, thậm chí ngay cả cảm ứng cũng không thể nắm bắt được. Tới loại cảnh giới này, phát sinh công kích thực sự khiến đối thủ khó lòng phòng bị. Kiếm khí vô ảnh vô hình, thậm chí ngay cả cảm ứng cũng không thể nắm bắt được, địch nhân phòng bị như thế nào? - Không sai! Tuyết Nữ nhàn nhạt gật đầu, kiếm quang màu trắng bỗng nhiên xuất hiện thêm rất nhiều, một lần nữa ngăn chặn cự kiếm cương khí bắn nhanh trước mặt chính mình: - Bất quá đối phó với người vừa mới chạm tới cánh cửa, thiên kiếm của ta đã thừa đủ rồi! Tiếng nói vừa dứt, kiếm quang màu trắng đột nhiên lóe lên, trở nên như có như không, tuy rằng mắt thường vẫn có thể nhìn thấy một chút vết tích không rõ ràng, thế nhưng so với vừa rồi đã có sự khác nhau rất lớn về bản chất. Lúc kiếm quang màu trắng biến hóa, vô luận là công kích hay kình đạo, phảng phất như đề cao hẳn một đẳng cấp, nguyên bản cự kiếm cương khí và kiếm quang màu trắng có địa vị ngang nhau, lúc này thoáng cái liên tiếp bại lui, khiến Âu Dương Vũ phải tập trung toàn bộ tinh thần lẫn tinh lực đối phó, không còn dám mở miệng nói chuyện như trước. Thẳng cho tới lúc này, mấy thị nữ vừa bị Âu Dương Vũ đả thương mới chậm rãi từ dưới mặt đất miễn cưỡng đứng lên, nhìn hai đại cao thủ đứng đầu so đấu kiếm ý trong sân nhỏ, trong lúc nhất thời trợn mắt há mồm. Động tĩnh bên ngoài tự nhiên kinh động tới đám người Thang Phi Tiếu đang nghỉ ngơi bên trong, Đường Phong là người thứ nhất chạy ra ngoài, sau đó là hai đại sát thần, Mang chấp sự và Phi Tiểu Nhã đều chạy ra ngoài. Khi hình ảnh Tuyết Nữ và Âu Dương Vũ chiến đấu hoàn toàn rơi vào trong mắt mọi người, tất cả mọi người đều nhịn không được hít một hơi thật sâu. Cho dù trước đó Mang chấp sự đã từng nói qua, người xa lạ đi theo bên cạnh Tạ Tuyết Thần vô cùng có khả năng chính là một cao thủ Linh giai, thế nhưng thẳng tới tận khi mọi người tận mắt nhìn thấy hắn đấu gần như không phân biệt được cao thấp với Tuyết Nữ, lúc này mới thực sự tin tưởng lời nói của Mang chấp sự. Từ nơi nào rơi ra một cao thủ Linh giai? Lẽ nào Linh giai hiện tại không đáng giá tiền như vậy hay sao? Hai đại sát thần phiền muộn muốn nổ đầu, bình thường vài chục năm cũng không gặp phải một cao thủ Linh giai, vậy mà ngắn ngủi mấy tháng hai người bọn họ đã liên tiếp gặp phải hai người. Đây chính là cảnh giới bọn họ truy tìm suốt vài chục năm vẫn chưa hề đạt được, nếu như không phải lệ khí và sát khí trên người bọn họ quá nặng, lúc này bọn họ cũng đã có thể bước vào cảnh giới này rồi. Vừa nghĩ tới đây, nhãn thần hai đại sát thần nhìn Âu Dương Vũ vừa ước ao vừa đố kỵ. Không ai dám nhúng tay vào cuộc chiến giữa hai đại cao thủ Linh giai, người mặc áo bào tro tự nhiên cũng sẽ không lo lắng chuyện này, nếu như bọn họ thực sự nhúng tay vào, không cần bàn cãi chính là không tín nhiệm đối với Tuyết Nữ, là nhục nhã đối với Tuyết Nữ. Chương 374: Thiên kiếm chi chiến (hạ). Huống chi, một khi bên này khai hỏa chiến đấu, bên phía Tạ Tuyết Thần cũng không thể ngồi yên, mỗi người Thang Phi Tiếu đều có đối thủ của chính mình. Duy nhất chỉ có Đường Phong trốn ở phía sau mọi người nóng lòng muốn lên, trên tay cầm mấy thanh phi đao, âm thầm suy nghĩ nếu như lúc này đột nhiên sử dụng đòn sát thủ, mượn dùng thực lực Thiên giai trung phẩm để đánh lén người mặc áo bào tro này, rốt cuộc có bao nhiêu xác xuất thành công? Cái gì là đạo nghĩa đối với Đường Phong mà nói hoàn toàn là phù vân. Hắn ngược lại không phải lo lắng cho Diệp cô cô, tuy rằng thực lực không cao, thế nhưng nhãn lực của Đường Phong coi như có một chút, lúc này hai vị cao thủ Linh giai chiến đấu với nhau, rõ ràng Diệp cô cô chiếm thượng phong. Nguyên nhân hắn muốn âm thầm đánh lén tất cả là bởi vì Linh Khiếp Nhan. Đứng cách gần như vậy, hơn nữa phần tinh hồn dối diện kia không hề có một chút áp chế, đã để Linh Khiếp Nhan phán đoán được chỗ ẩn thân của đối phương rồi. Ngay tại thanh trường kiếm bên hông người mặc áo bào tro. - Là bá đạo! Linh Khiếp Nhan nhắc nhở Đường Phong nói. - Coi như là một phần khó đối phó nhất. Nghe được câu này, Đường Phong không khỏi đau đầu. Tuy sớm biết cả ba phần tinh hồn còn lại của Linh Khiếp Nhan đều không dễ dàng đối phó, thế nhưng Đường Phong theo bản năng hi vọng là một tia vũ mị, bởi vì vô luận là bá đạo hay độc ác rõ ràng đều tương đối khó chơi. Thế nhưng nhìn thấy người mặc áo bào tro này, Đường Phong biết được hi vọng của chính mình tan biến rồi, một phần tinh hồn vũ mị tự nhiên không thể kết hợp với nam nhân, trừ phi là nhân yêu. Lúc này hai vị cao thủ Linh giai chiến đấu với khí thế hừng hực, tuy rằng hai người đều đứng yên một chỗ không nhúc nhích, thế nhưng so đấu kiếm ý đã tới thời khắc then chốt nhất, nếu như muốn đánh lén, lúc này không cần nghi ngờ chính là thời cơ tốt nhất. Thế nhưng theo Đường Phong quan sát, không lâu sau đành phải buông tha một phần suy nghĩ mê người này, nguyên nhân không gì khác, tìm không được bất luận kẽ hở nào. Cho dù người mặc áo bào tro và Diệp cô cô chỉ đứng nguyên một chỗ bất động, nhưng xung quanh cơ thể hai người đã tỏa ra một tầng cương khí khổng lồ, nói đến cũng rất kỳ quái, tới loại cảnh giới như bọn họ, nếu như phát sinh chiến đấu mà nói, nhất định là thanh thế cực lớn, nhưng tình huống hiện tại hoàn toàn tương phản. Đường Phong và Thang Phi Tiếu đứng cách Tuyết Nữ không tới năm trượng, nhưng không hề cảm thụ được bất cứ cương khí phát tán nào, cũng không hề bị lan tới gần. Điều này không phải nói thực lực của cao thủ Linh giai chỉ là giấy vụn, mà là tới loại cảnh giới này đã hoàn toàn khống chế được phạm vi chiến đấu lan tràn rồi. Hai người khống chế toàn bộ sát chiêu tập trung vào một phạm vi tương đối nhỏ, ra khỏi phạm vi này hoàn toàn không bị ảnh hưởng dù chỉ một chút. Đường Phong tự biết nếu như chính mình tiến lên, nhất định sẽ bị kiếm khí quét thành vô số mảnh nhỏ. Kiếm ý tụ thành chùm, kiếm ý kích động. Đây không phải là so đấu thực lực, mà là so đấu thiên kiếm chi cảnh, liều mạng chính là cảm ngộ đối với thiên kiếm. Trong phạm vi nhất định giữa hai người không chỉ có một thanh cự kiếm cương khí và vô số kiếm quang màu trắng, thậm chí ngay cả không khí cũng bị biến thành quát cốt chi kiếm, một phiến lá rụng trong lúc vô ý rơi vào không gian đối chiến giữa hai người, hầu như trong nháy mắt bị đánh thành bột mịn mắt thường có thể nhận ra được, tiêu tán trong không khí. - Ai có thể thắng? Phi Tiểu Nhã một bên mở miệng hỏi. Đường Phong không dám tùy tiện nói, tuy rằng hắn thấy rõ ràng Diệp cô cô chiếm thượng phong, thế nhưng cũng không dám khẳng định suy đoán của chính mình. Dù sao với cảnh giới Địa giai trung phẩm hiện tại, có thể thấy được bản chất tương đối ít. - Tám lạng nửa cân! Sắc mặt Thang Phi Tiếu ngưng trọng: - Kiếm khí của Tuyết Nữ không cần bàn cãi lợi hại hơn rất nhiều, thế nhưng về mặt tu vi người mặc áo bào tro này phảng phất thâm hậu hơn Tuyết Nữ một chút. Sự thực đúng như lời nói của Thang Phi Tiếu, từ lúc kiếm quang màu trắng trở nên như có như không, cự kiếm cương khí phảng phất giống như không phải là đối thủ rồi, nhưng mỗi lần bị bức tới trước mặt Âu Dương Vũ, mỗi lần cự kiếm cương khí hầu như đã tới túc tan rã rồi, tất cả đều có thể như hồi quang phản chiếu ngưng tụ lại vài phần, sau đó vòng trở về, chặn đứng kiếm quang màu trắng trong chốc lát. Lặp đi lặp lại nhiều lần như vậy, hai vị đại cao thủ Linh giai ai cũng không thể làm gì được nhau. Gặp phải loại tình huống này, rõ ràng chính là tu vi cương khí của Âu Dương Vũ cao hơn Tuyết Nữ một chút, mạnh mẽ khống chế kiếm khí không tiêu tán. Bất quá dù sao đây không phải là kế lâu dài. Trong tất cả mọi người ở đây, ngay cả Đường Phong cũng có thể nhìn ra được, hai người lúc này không phải là so đấu tu vi cương khí, mà là cảm ngộ và khống chế đối với thiên kiếm chi cảnh, bằng không hai người đã không đứng yên bất động dối diện với nhau như vậy, chỉ thả kiếm khí giao đấu mà không cần các thủ đoạn sát thương khác. Kiếm khí của Âu Dương Vũ so sánh mà nói chỉ có một, lại kém linh hoạt rất nhiều, trái lại kiếm khí của Tuyết Nữ như có như không, nhẹ nhàng vũ động, không chỉ về mặt hình tượng chiếm ưu thế rõ ràng, thậm chí ngay cả tính thực dụng cũng mạnh hơn hẳn một bậc. Tiếp tục duy trì như vậy, phỏng chừng không cần thời gian nửa nén hương, kiếm khí của Âu Dương Vũ sẽ bị chém thành hư vô, hiện tại hắn bất quá chỉ là đang giãy dụa không thua mà thôi. Đường Phong nhịn không được thì thầm một tiếng: - Vị tiền bối này thực vô liêm sỉ a! Tuy rằng thanh âm không lớn, thế nhưng tất cả mọi người ở đây đều là cao thủ, lực tai và lực mắt đều không tầm thường, cho dù là Âu Dương Vũ đang toàn tâm toàn ý chiến đấu, nhưng vẫn nghe được lời nói của Đường Phong vô cùng rõ ràng. Sắc mặt của đạm nhiên Âu Dương Vũ nhịn không được đỏ lên, thanh cự kiếm cương khí giữa không trung thiếu chút nữa tan biến thành mây khói, dọa hắn nhanh chóng vứt bỏ tạp niệm, chuyên tâm đối phó với kiếm quang màu trắng, lúc này mới không lập tức bị đánh bại. Hắn cũng biết cách làm của chính mình xác thực có chút không hay, trong nháy mắt khi chính mình mạnh mẽ ngưng tụ cự kiếm cương khí đã bại dưới tay Tuyết Nữ rồi. Thế nhưng thiên kiếm khó gặp, cho dù hắn có đùa giỡn chút thủ đoạn cũng muốn tận mắt nhìn thấy uy lực của thiên kiếm rốt cuộc mạnh mẽ tới mức nào. Bất quá bị người khác trực tiếp xé rách da mặt nói một câu như vậy, cho dù Âu Dương Vũ có bình tĩnh hơn nữa thì cũng xấu hổ khó nhịn, phỏng chừng không bao lâu sau hắn sẽ thực sự thua trong tay Tuyết Nữ. Cuộc chiến giữa hai vị cao thủ Linh giai tuy rằng ngưng tụ toàn bộ kiếm khí trong một phạm vi tương đối nhỏ, thế nhưng cương khí ba động cũng đã làm kinh động tới tất cả cao thủ có mặt trong Ô Long Bảo."
}