{
  "chapter_name": "Chương 1151: Sắp xếp của chiến vô song",
  "content": "Vô Song công tử của Chiến gia nói, tự nhiên sẽ không giả. Ma đầu này giết người vô số, tội ác chồng chất, càng tạo nên thù hận không thể hóa giải cùng Chiến gia và Tư Đồ thế gia, cũng có ân thù cùng Trảm Hồn Tông, Chiến Vô Song liên hệ cao thủ ba thế lực lớn đều tụ tập qua đây. Tuy rằng đám người Cổ gia được mệnh lệnh của gia chủ phải hiệp trợ Đường Phong, nhưng lúc này cũng không dám làm việc độc lập quá mức, chọc ba nhà kia sinh rắc rối, cho nên dù không cam lòng không tình nguyện cũng phải chạy qua đây. Cao thủ bốn thế lực lớn tập chung một chỗ, chỉ riêng Linh Giai trung phẩm đã có hơn hai mươi người, Chiến gia và Trảm Hồn Tông có một vị cao thủ Linh Giai thượng phẩm tọa trấn, thực lực như vậy so với lúc đầu qua loa tụ tập một chỗ làm đại hội đồ ma chỉ có hơn chứ không kém. Sở dĩ uy danh ma đầu Đường Phong mặc dù lan xa, nhưng mọi người vẫn có lòng tin đánh một trận. Chỉ là mọi người đau khổ chờ đợi một ngày, cũng không thấy ma đầu từ bên trong đi ra, thực sự làm cho người ta nóng ruột. Tất cả mọi người đều biết nơi này là tuyệt thất, mà trên người ma đầu Đường Phong có Hư Thiên Lệnh cũng không phải điều bí mật, hắn có thể phá giải tuyệt thất tự nhiên không thể nói chơi. Nhưng vì sao thời gian dài như vậy ẫn chưa thấy ma đầu đi ra? Phong Tiếu Thiên chính là chủ sự điện thứ bảy của Trảm Hồn Tông, thân phận của người này tương đương cùng Liễu Như Yên, hai người đều là phó tông chủ Trảm Hồn Tông, thực lực đã đến cảnh giới Linh Giai thượng phẩm, mặc dù đều là phó tông chủ, nhưng thân phận Liễu Như Yên không thể nghi ngờ cao hơn một ít, điều này cũng không quan hệ đến giới tính, mà là bởi vì Phong Tiếu Thiên ngưỡng mộ Liễu Như Yên đã lâu, lại chậm chạp không dành được trái tim của mỹ nhân, đương nhiên Phong Tiếu Thiên tại trước mặt Liễu Như Yên rất không tự chủ được mà thấp hơn một chút. Hắn biết hai đệ tử chân truyền của Liễu Như Yên bị Đường Phong giết chết, hiện tại lại nghe thấy Đường Phong nấp ở trong tuyệt thất, tự nhiên là rất phối hợp với kế hoạch bao vây của Chiến Vô Song. Nếu có thể chém giết Đường Phong, Phong Tiếu Thiên cũng có thể tạo một ân tình cho Liễu Như Yên, nói không chừng có thể lọt vào mắt xanh của mỹ nhân, bồi thường tâm nguyện nhiều năm qua. Cho nên so với những người khác, Phong Tiếu Thiên trong lòng cấp bách một chút. - Vô Song công tử, ma đầu này đúng là đi vào tuyệt thất? Phong Tiếu Thiên không nhịn được hỏi một tiếng. Tuy rằng Chiến Vô Song chỉ bất quá là một Linh Giai trung phẩm, nhưng dù sao tuổi của hắn còn trẻ, là cao thủ đứng đầu trong lứa tuổi trẻ của Chiến gia, tiền đồ sau này không thể hạn lượng, ngay cả địa vị của Phong Tiếu Thiên không thấp nhưng vẫn như cũ xưng hô một tiếng Vô Song công tử đối với hắn. Chiến Vô Song nghe vậy cười nói: - Chẳng lẽ phó tông chủ không tin được con mắt của Vô Song sao? Phong Tiếu Thiên nhíu mày nói: - Vô Song công tử nói tự nhiên sẽ không giả, nhưng trên người ma đầu này đã có Hư Thiên Lệnh, muốn phá giải tuyệt thất cũng không phải chuyện khó, vậy thì tại sao vẫn chưa xuất hiện, chẳng lẽ là chết ở bên trong rồi sao? Chiến Vô Song tràn đầy tự tin nói: - Không chết. Nếu như hắn đã chết, tuyệt thất có thể đơn giản mở ra, đến bây giờ cửa tuyệt thất chúng ta đánh cũng không ra, có thể thấy được hắn vẫn còn sống vô cùng tốt. - Tốt nhất là như vậy, mạng của ma đầu đó nhất định phải do Phong mỗ đến lấy! Chiến Vô Song lại nói: - Nếu ta đoán không lầm, trong tuyệt thất nhất định cất dấu bảo bối khó lường! Bảo bối này khả năng khá là nguy hiểm, cho nên muốn thu phục nó sẽ tiêu hao một chút thời gian. - Xin chỉ giáo? Một vị trưởng lão của Tư Đồ thế giai nghi hoặc không thôi. Chiến Vô Song cười nói: - Vị hộ pháp Linh Giai trung phẩm của Chiến gia ta mang Hư Thiên Lệnh trên người, tiến vào tuyệt thất cũng không thể đi ra, nghĩ đến có lẽ là lành ít dữ nhiều rồi. Bảo bối có thể uy hiếp đến tính mạng một vị cao thủ Linh Giai trung phẩm, chắc hẳn không phải mặt hàng bình thường. Cao thủ của các thế lực nghe vậy trong lòng không khỏi khẽ động, nếu như quả thực là như vậy, thì chém giết ma đầu kia, quyền sở hữu bảo bối sẽ phân chia như thế nào đây? Người chết vì tài, chim chết vì thức ăn, mọi người còn không thấy được cái bóng của Đường Phong, đã theo dõi bảo vật trên người hắn. Chiến Vô Song quan sát sắc mặt của mọi người, tiếp tục dụ dỗ: - Hơn nữa ma đầu này một đường đi tới, hẳn là thu hoạch không ít thứ tốt, nếu có thể chém giết hắn, vậy tuyệt đối là vô cùng có lợi. Hô hấp của mọi người không khỏi nóng lên, bảo vật càng nhiều càng tốt, ai cũng không ngại càng nhiều, hơn nữa ở đây có rất nhiều người, tuy rằng tìm được không ít bảo vật, nhưng phân chia xuống cũng như trứng đập đá. Có thể đoạt được gì đó từ tay Đường Phong tự nhiên là tốt nhất. Thờ ơ lạnh nhạt nhìn thần sắc của mọi người, trong lòng Chiến Vô Song không ngớt cười nhạt, một đám ngu xuẩn, nếu thực sự dễ giết ma đầu như vậy, bản công tử cũng không phí công gọi các ngươi tụ tập qua đây. Đường Phong! Đánh một trận ở đại hội đồ ma mang lại sỉ nhục cho Chiến gia, liền do bản công tử đi rửa sạch! Đang lúc nói chuyện, Phong Tiếu Thiên liền đột nhiên mở miệng nói: - Các vị, nếu thực sự có thể đánh chết ma đầu, Phong mỗ không cần bảo vật, chỉ cần cái đầu trên người hắn! Có người cười lớn một tiếng nói: - Phong phó tông chủ thật rộng rãi, điểm yêu cầu nhỏ đấy tự nhiên không thành vấn đề. Tất cả mọi người ước gì người khác không tranh đoạt bảo vật trên người Đường Phong cùng chính mình, lời nói của Phong Tiếu Thiên có thể nói là gãi đúng chỗ ngứa. Chiến Vô Song ý vị thâm trường liếc nhìn hắn một cái: - Phong phó tông chủ thực sự dụng tâm khổ sở, nếu Liễu tiền bối biết đến nhất định sẽ rất vui mừng. Chuyện Phong Tiếu Thiên yêu mến Liễu Như Yên không phải là bí mật gì, đại đa số người ở đây đều biết. Chiến Vô Song vừa nói như vậy, Phong Tiếu Thiên tự nhiên hai mặt đỏ bừng, vội vã xua tay nói: - Phong mỗ không cần nhiều lắm, chỉ cần xả cơn tức hộ Như Yên là được rồi. Chiến Vô Song cười nói: - Nếu Phong phó tông chủ đều nói hào hiệp như vậy, thì bản công tử cũng không cần bảo vật của hắn, bất quá bản công tử có một yêu cầu! - Vô Song công tử muốn xin vật gì? Phong Tiếu Thiên hỏi. - Một người! Nữ nhân đi theo bên cạnh ma đầu! Chiến Vô Song ôn hòa cười nói. Mọi người vừa nghe, tất cả đều ngầm hiểu, Phong Tiếu Thiên phảng phất giống như tìm được tri kỷ, thân thiết vỗ bả vai Chiến Vô Song: - Đã sớm nghe nói Vô Song công tử phong lưu thiên hạ, hôm nay vừa thấy, quả nhiên danh bất hư truyền!"
}