{
  "chapter_name": "Chương 1104: Tuyệt thất có trọng bảo nhưng không thể ra ngoài",
  "content": "Nghe xong lời nói của Đường Phong, Đoạn Tây Lâu bình ổn tâm tình, kiên trì giảng giải: - Trong Hư Thiên Điện, đại đa số các bảo bối đều được giấu trong các phòng ốc, điểm này hẳn Đường huynh đã biết. - Phải. Đường Phong gật đầu. - Nhưng mà Đường huynh lại không biết nhưng nơi cất giấu bảo bối như thế này được phân làm hai loại. Một loại giống như các phòng ốc chúng ta thăm dó từ trước, chỉ cần có phương pháp thỏa đáng cùng có thực lực thì có thể tiến ra tiến vào. Mà đối ngược với phòng ốc như vậy còn có một loại phòng ốc khác, chính là gian nhà chúng ta đang đứng tại đây, nó được gọi là tuyệt thất! Trong điển tịch của tổ tiên có ghi chép, người tiến vào đây cửu tử nhất sinh! Bởi vì tuyệt thất có thể tiến vào nhưng không thể ra được! - Không thể đi ra? Đường Phong không khỏi khẩn trương. - Phải. Đoạn Tây Lâu gật đầu. - Đường huynh cũng đã thấy, ta vừa thử một hồi cũng không thể nào mở được cửa của gian phòng. Đường Phong nhướng mày, hắn nhìn đám hài cốt trên mặt đất rồi cuối cùng cũng hiểu ra nhưng người này đã chết như thế nào. Nếu nơi này là tuyệt thất tiến vào chỉ có chết thì chỉ sợ bọn họ đến chết cũng không ra được ngoài mà bị chết sống ở trong chỗ này. - Đến Hư Thiên Điện, người tầm bảo gặp phải tuyệt thất chỉ có tỷ lệ một phần vạn, lại không nghĩ tới ta và Đương huynh gặp phải hạnh ngộ như vậy. Đoạn Tây Lâu cười khổ liên tục, tỷ lệ một phần vạn a, dĩ nhiên cứ như vậy bị chính mình cùng Đường huynh gặp phải, đây phải gọi là dạng vận khí gì mới được? Hơn nữa, từ khi hai người bắt đầu cho tới bây giờ, trên cơ bản chưa từng thăm dò được nhiều nơi, dĩ nhiên bị nhốt chết trong căn phòng. Đây không phải xuất sư bất lợi thì là cái gì? - Thiên đạo bất công, thiên đạo bất công! Đoạn Tây Lâu căm giận không ngớt, từ khi đồng hành cùng Đường Phong tới giờ hắn đều có biểu hiện nho nhã, nhưng lúc này trở nên vô cùng phẫn uất. - Lẽ nào ông trời muốn tuyệt đường một mạch Đoạn gia ta sao? - Đoàn huynh bình tĩnh một chút. Đường Phong an ủi một tiếng, từ điểm này nhìn lên, tố chất tâm lý của Đường Phong cao hơn rất nhiều so với Đoạn Tây Lâu, người ở trong tuyệt cảnh tuyệt đối không thể tuyệt vọng, một khi tuyệt vọng chẳng khác nào buông tha mạng sống của chính mình, vậy thì còn có con đường sống nào nữa? - Lẽ nào đi vào tuyệt thất không thể có biện pháp đi ra sao? Đường Phong đã thử thăm dò xung quanh một chút nhưng vẫn không phát hiện ra nơi có cơ quan then chốt, nói một cách khác cửa phòng xác thực không mở ra được. Nhưng mà Hư Thiên Điện là nơi người khác tới tầm bảo, không phải là nơi để người ta chịu chết, cho dù ở đây có tuyệt thất thì chắc chắn cũng có thể tìm được đường sống. - Không có. Đoạn Tây Lâu lắc đầu. - Theo như tiểu đệ biết thì chúng ta không thể ra khỏi tuyệt thất được. - Nếu tuyệt thất chỉ có thể tiến vào không thể ra thì lẽ nào chúng ta không thể nhờ người khác mở ở bên ngoài sao? Đường Phong hỏi. Đoạn Tây Lâu cười khổ một tiếng: - Sẽ không mở ra được, khi chúng ta còn sống thì cho dù người bên ngoài tìm được căn nhà này cũng đừng mong mở được cơ quan then chốt đưa chúng ta ra ngoài. Chúng ta chỉ có thể chờ sau khi những hạn chế này giải trừ, nếu không như vậy thì nơi này cũng sẽ không chết nhiều người như thế. Đường Phong buồn bã, chợt nói: - Dù vậy, chúng ta cũng không thể ngồi chờ chết a! Đoạn Tây Lâu ngẩng đầu nhìn Đường Phong: - Đường huynh muốn làm cái gì? - Cưỡng chế phá vỡ gian phòng này! Đường Phong khẽ cười một tiếng, mạnh mẽ vận chuyển cương khí toàn thân, siết chặt nắm tay, dồn tất cả cương khí vào trong quyền phong, cùng lúc đó, lực lượng cương tâm của duệ kim khí được vận dụng, nắm đấm bị một tầng kim quang chói mắt bao trùm. Đường Phong còn chưa đấm ra thì Đoạn Tây Lâu đã cuống quít vận khởi cương khí hộ thân, thân thể của hắn vọt tới bên cạnh Đường Phong. Sau một khắc, Đường Phong quát to một tiếng, mạnh mẽ đánh ra một quyền vào phía trên bức tường. - Oanh. Một tiếng nổ vang lên, âm thanh được phóng đại vô số lần trong căn phòng khép kín, trong nháy mắt dù là Đường Phong hay Đoạn Tây Lâu đều cảm thấy ù tai, không chỉ như vậy, cương khí trên nắm tay bắn ra không thể làm bức tường bị hao tổn, ngược lại bị một cỗ lực lượng không hiểu từ đâu ra bắn ngược trở về. Đường Phong kêu lên một tiếng, chỉ cảm thấy một cỗ sức mạnh truyền tới đẩy bay thân thể về phía sau. Đây là lần đầu tiên Đường Phong phát hiện khí lực của mình lớn tới như vậy. Cương khí màu vàng tràn ngập gian phòng, Đoạn Tây Lâu vội vã lấy ra thanh trường kiếm thiên binh có được khi trước thi triển toàn bộ sở học, một bộ kiếm thuật được thi triển ra cuối cùng cũng hóa giải được dư âm của công kích. - Đường huynh không có việc gì sao? Đoạn Tây Lâu đi tới bên cạnh Đường Phong lo lắng hỏi một tiếng. - Không sao! Đường Phong đau đớn cắn răng chịu đựng, thương thể trên thân thể của hắn còn chưa có lành, hiện giờ lăn qua lăn lại như vậy khiến cho vết thương cũ bị tác động. - Bức tường này... Đường Phong nhìn thoáng qua vị trí mình vừa đánh trúng, thậm chí nơi đó còn không có một vết tích lưu lại. - Kiến trúc của Hư Thiên Điện không thể phá vỡ. Cho dù là cao thủ Linh Giai cũng không thể, huống chi ngươi và ta, Đường huynh chớ có làm điều xằng bậy như vừa rồi. Đoạn Tây Lâu cười khổ không ngớt. Khoanh chân ngồi trên mặt đất, Đường Phong hít sâu một hơi, sau khi vận công được một lát dễ chịu hơn rất nhiều, Đường Phong tỉ mỉ quan sát gian phòng này cuối cùng vẫn không thể xoay sở. Tuyệt thất này không giống các gian phòng khác có cơ quan. Ở đây ngay cả một chút nguy hiểm cũng không hề có, cũng không cần lo lắng tới bẫy rập khác, chỉ là cánh cửa phòng không thể mở ra, lại không thể phá vỡ, vậy thì làm thế nào mới có thể đi ra ngoài? Đoạn Tây Lâu phảng phất giống như đã cam chịu số phận, đi tới bên cạnh đám hài cốt sau đó thu thập thứ gì đó, khuôn mặt vô cùng buồn bã quay lại nhìn Đường Phong ở trước mặt. - Đáng tiếc tìm được bảo vật lại không có phúc sử dụng, quả thật vô cùng khôi hài. Đoạn Tây Lâu tự giễu một tiếng. - Trời không tuyệt đường người. Đường Phong lắc đầu. - Đoàn huynh hiểu rõ tình hình của Hư Thiên Điện như trong lòng bàn tay, ngươi hãy tỉ mỉ suy nghĩ lại xem trong ghi chép của tổ tiên, lẽ nào vào trong tuyệt thất không thể có đường ra sao? Đoạn Tây Lâu cười nói: - Ta với Đường huynh mới gặp như đã thân, tất nhiên không có khả năng lừa ngươi. Kỳ thức tuyệt thất cũng có đường sống, chỉ là ta và ngươi không có biện pháp mà thôi, cho nên tiểu đệ mới không nói. - Đường sống như thế nào? Đường Phong vội vàng truy hỏi."
}