{
  "chapter_name": "Chương 806: Tiểu trọng môn",
  "content": "Đường Phong nhìn qua thần sắc Sở Hoài Thiên, trong lòng suy nghĩ, hắn đã minh bạch. Trước khi Sở Hoài Thiên cảnh giác với ba người bọn họ, chính là sợ ba người bọn họ do Tiểu Trọng Môn phái tới. Nhưng bọn họ biết rõ bản đồ được giấu trong người To Túy Nguyệt, nếu ba người thật sự là môn nhân Tiểu Trọng Môn, hoàn toàn có thể thừa dịp bọn phu thê bọn họ hôn mê mà lấy bản đồ bỏ chạy. Nhưng trên thực tế chuyện này lại không phát sinh. Xác nhận ba người bọn họ không phải môn nhân Tiểu Trọng Môn, lại thấy có hi vọng báo thù, Sở Hoài Thiên quyết định thật nhanh, dùng thánh đại tu luyện làm thù lao, hi vọng Linh Khiếp Nhan sẽ báo thù thay hắn. - Ta không đồng ý. Đường Phong lắc đầu. Sở Hoài Thiên không có để ý đến phản ứng của hắn, hắn vẫn nhìn Linh Khiếp Nhan. Nha đầu cười một tiếng, hé miệng nói: - Ý của Phong ca ca chính là ý của ta. Sở Hoài Thiên sững sờ, giờ mới hiểu được, trong ba người thì Đường Phong mới là người quyết sách, rơi vào đường cùng đưa mắt nhìn về phía Đường Phong: - Tại sao? - Không tại sao. Đường Phong lắc đầu. - Cứu hai phu thê các ngươi chỉ là tiện tay, thánh địa tu luyện hữu dụng với người khác, nhưng vô dụng với chúng ta. Hai phu thê các ngươi cũng giết không ít đệ tử Tiểu Trọng Môn, tính ra đã hoàn thành tâm nguyện, nếu vẫn muốn báo thù, thì trở về tự mình tu luyện, đợi này sau thực lực cao hơn, tự tay báo lại! Thánh địa tu luyện a, nếu ở trong thế tục, còn có giá trị với Đường Phong, nhưng thánh địa tu luyện nơi đây, không có quan hệ đến hắn? Hắn hiện giờ muốn nhất chính là rèn luyện hồn phách, nếu lúc này trêu vào Tiểu Trọng môn, chắc chắn sẽ dẫn tới phiền toái không ngừng. - Hai vị đã tỉnh, thương thế đã không còn đáng ngại, chúng ta cáo từ, ngày sau phải cẩn thận. Đường Phong không muốn ở lâu, tuy Tiểu Trọng Môn có làm rất quá phận, nhưng giang hồ chính là như vậy, sát cơ ở đâu cũng có, hiểm hiểm vạn phần. Sau khi nói xong, không đợi hai phu thê Sở Hoài Thiên có phản ứng gì, dẫn theo Linh Khiếp Nhan và Trang Tú Tú rời đi. - Đợi một chút! Sở Hoài Thiên ở sau lưng Đường Phong cao giọng hô: - Chuyện này có thể bàn bạc kỹ hơn mà. Đường Phong bất động thanh sắc, tiếp đi về phía trước. - Đây là nhất mạch linh nhũ! Đột nhiên âm thanh của Sở Hoài Thiên cao hơn vài phần. - Linh nhũ? Bước chân Đường Phong không ngừng lại, nhưng bước chân của Linh Khiếp Nhan đã dừng lại, quay đầu lại nhìn lại. - Là nhất mạch linh nhũ tốt nhất! Sở Hoài Thiên thấy Linh Khiếp Nhan có vẻ xiêu lòng, sắc mặt đại hỉ, vội vàng mở miệng giải thích: - Hai phu thê chúng ta tư chất vốn bình thường, nhưng lại có thể tu luyện tới cảnh giới Thiên giai thượng phẩm, chính là nhờ công hiệu thoát thai hoán cốt của linh nhũ, nếu không phải thế, chỉ sợ tới hôm nay hai phu thê chúng ta còn không thể nhìn trộm huyền bí của Thiên giai. - Sao thế? Đường Phong cũng dừng lại, quay đầu nhìn về phía Linh Khiếp Nhan, hắn ngạc nhiên khi phát hiện biểu lộ của Linh Khiếp Nhan có chút hưng phấn. - Phong ca ca, giúp họ báo thù đi. Linh Khiếp Nhan chủ động thỉnh cầu. - Tại sao? Đường Phong nhíu mày, nếu Trang Tú Tú nhất thời nóng đầu, phát nhiệt, muốn ra tay giúp phu thê Sở Hoài Thiên, Đường Phong còn có thể lý giải, tại sao đến cả nha đầu này cũng muốn tham gia náo nhiệt. - Ngươi quên rồi sao Phong ca ca, Tái Sinh Thạch, Vạn Niên Thạch Nhũ cùng Đường Phong Huyết... Linh Khiếp Nhan nói. Đường Phong bừng tỉnh đại ngộ, nghi ngờ nói: - Linh nhũ cùng cũng giống Vạn Niên Thạch Nhũ? - Tốt hơn Vạn Niên Thạch Nhũ rất nhiều. Con mắt Linh Khiếp Nhan tỏa sáng. Tái Sinh Thạch, Vạn Niên Thạch Nhũ, Đường Phong Huyết, tuy ba thứ này không có quan hệ với nhau, nhưng đây là nhân tố trọng yếu để trọng tổ thân thể cho Linh Khiếp Nhan. Lúc trước đạt được Tái Sinh Thạch, Linh Khiếp Nhan đã từng nói với Đường Phong, khối đá thần kỳ đó có thể chứa đựng ba hồn bảy vía của Linh Khiếp Nhan. Nhưng muốn có được thân thể chính thức thuộc về mình, trừ Tái Sinh Thạch ra còn cần hai tài liệu khác nữa, Vạn Niên Thạch Nhũ và Đường Phong Huyết. Tái Sinh Thạch chỉ có thể dùng để tố thể, mà Vạn Niên Thạch Nhũ nhưng lại dùng để cố thần, Đường Phong Huyết có tác dụng lưu thông máu huyết, tam vị nhất thể, sau khi thu thập các loại tài liệu và ba hồn bảy vía của Linh Khiếp Nhan, thì có thể nhờ vào Tái Sinh Thạch trọng tổ thân thể cho nàng. Việc này đã qua hơn một năm, tuy Đường Phong không tìm được tin tức liên quan đến Vạn Niên Thạch Nhũ, nhưng cũng biết thứ này khó tìm, không nói trước phải mất bao lâu, chỉ việc thứ này chỉ nằm trong lòng đất, đã làm Đường Phong rồi. Mà bây giờ, Linh Khiếp Nhan nói Linh nhũ có thể thay thế Vạn Niên Thạch Nhũ, chẳng những có thể thay thế, mà nó còn tốt hơn Vạn Niên Thạch Nhũ, tin tức này đúng là làm cho hắn phấn chấn. Đây mới là tin tức khiến Linh Khiếp Nhan động tâm. Đây là đại sự của nha đầu, Đường Phong sẽ không từ chối, hiện tại đã nàng biến thành đại cô nương, không thể luôn luôn ở trong cương tâm của mình, sớm muộn cũng phải có thân thể, Đường Phong cũng sẽ sớm được giải thoát. Đường Phong và Linh Khiếp Nhan nói chuyện không có truyền vào tai Sở Hoài Thiên, nhưng mắt thấy một nam một nữ này dừng bước, giống như đang thương thảo cái gì đó, tinh thần chấn động, cao giọng hô: - Chỉ cần ba vị có thể thay hai phu thê ta báo thù rửa hận, Sở Hoài Thiên ta thề với trời, nhất mạch linh nhũ này sẽ chắp tay dâng tặng. - Ta đáp ứng ngươi! Đường Phong lần này nhận lời rất sảng khoái. Không nói trước có thể tìm kiếm linh nhũ cho Linh Khiếp Nhan mà còn có thể giao thủ với đệ tử Tiểu Trọng Môn, rèn luyện cường độ hồn phách của mình. - Quá tốt. Sở Hoài Thiên đại hỉ, lúc này muốn đứng dậy, hắn muốn dẫn bọn người Đường Phong tiến vào Bái Nguyệt Thành tìm Tiểu Trọng Môn. Nhưng hắn trọng thương chưa khỏi còn khí lực sao? Mới đứng dậy liền ngã xuống. - Không vội, hòa thượng chạy chứ miếu không thể chạy, hai phu thê các ngươi nghỉ ngơi dưỡng thương cho tốt, đợi khi thương thế của các ngươi khỏi hẳn, chúng ta đi tìm Tiểu Trọng Môn cũng chưa muộn. Đường Phong mở miệng an ủi. Sở Hoài Thiên rơi vào đường cùng, cũng chỉ có thể như thế. Mấy ngày kế tiếp, Sở Hoài Thiên cùng Tô Túy Nguyệt đều dưỡng thương, năng lực khôi phục của hai người này làm Đường Phong cả kinh. Dù thương thế của họ không nặng, nhưng có thể nhặt được một mạng là không tệ rồi, nhưng chỉ qua vài ngày, thương thế đã tốt lên tới bẩy tám phần, mắt thấy đã có thể khỏi hẳn. - Đây là công lao của nhất mạch linh nhũ sao? Mấy ngày qua, Đường Phong cũng quen thuộc hai phu thê này một chút, đã không còn cảm giác lạ lẫm như lúc trước. Ân. Sở Hoài Thiên vẫn lo lắng Đường Phong sẽ đổi ý, cho nên trắng trợn thổi phồng đây là công lao của linh nhũ. - Tuy nhất mạch linh nhũ này không nhiều lắm, nhưng chỉ cần phục dụng một giọt, đã có thể làm cho người ta thoát thai hoán cốt, tẩy kinh phạt tủy, dù người có tư chất kém, cũng lập tức biến thành thiên tư hơn người. Đáng tiếc mỗi người chỉ có thể phục dụng được số lượng cực hạn. Đúng là có cực hạn, nhân lực có hạn, nếu có thể phục dụng vô hạn linh nhũ thì tư chất sẽ tăng trưởng vô hạn, chuyện đó có thể sao? - Đường huynh, khi nào thì chúng ta đi tìm Tiểu Trọng Môn báo thù đây? Sở mỗ đã đợi không nổi rồi. Mấy ngày nay Sở Hoài Thiên vẫn một mực hỏi vấn đề này. - Đợi hai ngày nữa, khi đó thương thế của các ngươi sẽ khỏi hẳn. Đường Phong trước sau như một. - Ai. Sở Hoài Thiên thở dài, nếu không phải Đường Phong là người quyết sách thì hắn cũng không hỏi, chẳng qua Đường Phong chỉ đạt Thiên giai trung phẩm, luận cảnh giới còn thấp hơn phu thê bọn họ, Sở Hoài Thiên chỉ nhìn trúng Linh Khiếp Nhan thôi. Thực lực mà Linh Khiếp Nhan bày ra quá rợn người, mấy ngày nay vẫn bảo phu nhân của mình thăm dò thực lực của Linh Khiếp Nhan, kết quả cảnh giới Thiên giai thượng phẩm Tô Túy Nguyệt cũng không tiếp được một chiêu của Linh Khiếp Nhan liền bại trận. Nhìn thấy điều này đã làm cho Sở Hoài Thiên thêm hi vọng. Hai ngày qua đi, thương thế của hai phu thê họ đã khỏi hẳn, bọn họ thương nghị một hồi, liền xuất phát đi Bái Nguyệt Thành. Tuy hai phu thê Sở Hoài Thiên một mực ẩn cư trong núi tu luyện, nhưng cứ cách mỗi tháng lại đi Bái Nguyệt Thành mua một ít đồ. Cho nên có chút quen thuộc với Tiểu Trọng Môn. Theo như lời Sở Hoài Thiên nói, thế lực Tiểu Trọng Môn không kém, trong môn có hai vị Linh giai cao thủ, về phần hai vị Linh giai này có thực lực tới trình độ nào thì hắn không rõ, chỉ chỉ biết hai người này là thái thượng trưởng lão của Tiểu Trọng Môn, trừ khi tông môn gặp phải đại sự bằng không họ sẽ không xuất hiện, trừ hai người này, những đệ tử Tiểu Trọng Môn còn lại không đủ gây sợ. Nghe Sở Hoài Thiên nói, trong nội tâm Đường Phong có chút nắm chắc. Thực lực Tiểu Trọng Môn này chỉ tương đương với một gia tộc không lớn lắm trong Linh Mạch Chi Địa. Đại khái tương đương với Đường gia trước khi Đường Đỉnh Thiên trở về. Trước đây Đường gia chỉ có hai Linh giai, Đường Ngạo cùng Đường Duệ. Tông môn như vậy chưa đủ làm Đường Phong khiếp sợ. - Tú Tú, Trang gia các ngươi chiếm cứ Vạn Ma Quật nhiều năm như vậy, tại sao không có lý giải về nơi này? Đường Phong trên đường đi hỏi. Trang Tú Tú lắc đầu nói: - Tất cả đệ tử Trang gia chúng ta tiến vào đây để lịch lãm rèn luyện đều nhìn thấy tất cả đều là ma quái, tại sao phải quan tâm chứ? Đây là lời nói thật, nếu không phải Linh Khiếp Nhan có thể nhìn rõ bản chất của ma quái, chỉ sợ Đường Phong sẽ cho rằng những người kia là dị loại, khi đó cần gì dài dòng với bọn người Sở Hoài Thiên, trực tiếp ra tay giết là xong. Nơi ẩn thân của mọi người cách xa Bái Nguyệt thành, phải mất một ngày, mới có thể nhìn thấy bóng dáng Bái Nguyệt Thành ở phía xa xa. Tòa thành thị này do Tiểu Trọng môn chưởng quản, cho nên trong Bái Nguyệt Thành rất càn quấy, cơ căn bổn môn của Tiểu Trọng Môn lại không ở trong thành, mà ở một nơi cách thành ba mươi dặm. Tình huống này không khác biệt với Thiên Tú. Dù sao trong thành trì có quá nhiều người, diện tích lại không lớn, đặt tông môn ở đây có cảm giác bị bó buộc, cho nên phải đặt ở ngoài thành. - Chúng ta đi Bái Nguyệt Thành hủy sản nghiệp Tiểu Trọng Môn, hay là trực tiếp giết đến tận của Tiểu Trọng Môn? Sở huynh cứ quyết định. Đường Phong nhìn Sở Hoài Thiên nói, lúc này là giúp phu thê hắn báo thù, cho nên phải hỏi ý kiến của hắn một chút. - Giết đến tông môn bọn chúng, ta muốn toàn bộ Tiểu Trọng Môn phải chôn cùng với con ta! Sở Hoài Thiên sát khí đằng đằng, khuôn mặt vặn vẹo. - Đi. Đường Phong gật đầu, từ đây còn cách Tiểu Trọng Môn ba mươi dặm. Không bao lâu, năm người đã tới trước cửa Tiểu Trọng Môn, hai tên thủ vệ thấy người tới bất thiện, quát một tiếng: - Người đến là người phương nào, xin xưng tên đi! Cừu nhân gặp mặt, liền đỏ mắt, tuy hai tên đệ tử kia không có tham dự vào vòng vây đuổi giết Sở Hoài Thiên, nhưng khi thấy tiêu chí Tiểu Trọng Môn của bọn họ, liền áp chế không nổi lửa giận. Căn bản không để ý đến lời hỏi thăm của hai tên đệ tử, hai người Sở Hoài Thiên và Tô Túy Nguyệt đã giết qua. Đáng thương cho hai tên thủ vệ Địa giai, xảy ra tình huống gì cũng không rõ, liền bị phu thê Sở Hoài Thiên giết tại chỗ! Máu tươi tung tóe trên đất, trong Tiểu Trọng Môn, những tên huynh đệ đồng môn của hai người vừa rồi nhìn thấy họ bị giết, không áp chế được lửa giận, một bên kêu la một bên xông tới. Sở Hoài Thiên cười lớn một tiếng, giống như sói nhập bầy dê, mỗi một kiếm là một một mạng. Tuy những đệ tử Tiểu Trọng Môn không ít, nhưng chân chính có thể ngăn cản lại không có mấy, dù có một ít là Thiên giai cao thủ, nhưng không cách nào ngăn cản được lửa giận của Sở Hoài Thiên. Tiểu Trọng Môn súc sinh, tất cả đi ra nhận lấy cái chết! Sở Hoài Thiên đánh rất cao hứng, cao giọng rống một câu. - Làm càn! Tiểu tặc phương nào dám đến xâm phạm? Có một tiếng gầm lên, một cổ khí thế kinh người quét tới, thanh âm rơi xuống, một lão già sắc mặt hồng nhuận phơn phát xuất hiện trước mặt mọi người, người còn chưa nói, một chưởng phong sắc bén đã đánh về phía Sở Hoài Thiên. - Phu quân coi chừng! Tô Túy Nguyệt nhắc nhở một câu, đánh ra ba đạo kiếm hoa, ngăn trở chưởng phong kia, Sở Hoài Thiên cũng xuất toàn lực, liên thủ với phu nhân của mình thật vất vả mới đỡ được công kích. Đường Phong chậm rãi lắc đầu, hắn đã nhìn ra điểm yếu của hai phu thê Sở Hoài Thiên. Dù cảnh giới của hai người này là Thiên giai thượng phẩm, nhưng võ điển tu luyện quá kém, không cách nào phát ra thực lực chân chính của cảnh giới Thiên giai thượng phẩm. Lão già kia cũng chỉ là Thiên giai thượng phẩm mà thôi, đổi lại là cao thủ nhất định sẽ ngăn cản một mình, nhưng lại làm cho hai phu thê Sở Hoài Thiên phí công to như vậy mới có thể ngăn cản, hơn nữa còn là hai người hợp lực. Người vừa tới của Tiểu Trọng Mông có thân phận không thấp, lớn tuổi như vậy, hơn nữa đã đạt tới cảnh giới Thiên giai thượng phẩm đỉnh phong. Ngăn cản hai phu thê Sở Hoài Thiên vẫn không truy kích, mà ngăn cản người của mình, chắp hai tay sau lưng, quét nhìn bọn người Đường Phong, hừ lạnh một tiếng: - Các vị rốt cuộc có thù oán gì với Tiểu Trọng Môn chúng ta? Tại sao lại tàn sát đệ tử, làm tổn thương môn nhân của ta?"
}