{
  "chapter_name": "Chương 164: Người của linh thú đường (thượng)",
  "content": "Hắn vẫn chưa chết! Qua thời gian dài như vậy hắn vẫn có thể trốn ra khỏi thú mộ! Trong nháy mắt. Cuồng Sát Khiếu Thiên Lang vô cùng phẫn nộ, nó ngẩng đầu tru dài một tiếng. Tất cả Linh Thú nghe thấy thanh âm của Khiếu Thiên Lang đều bỏ chuyện mình đang làm sang một bên, sau một khắc, tất cả bọn chúng từ bốn phương tám hướng chạy về nơi này. Đường Phong đang an tâm nghỉ ngơi, tự nhiên hắn không biết được sự tình đang phát sinh phía sau, hơn nữa lần này so với lần bị đuổi giết lần trước còn kinh khủng hơn rất nhiều. Lần trước chẳng qua chỉ là Linh Thú cấp năm cấp sáu trong một phạm vi nhỏ tụ tập lại truy đuổi hắn, nhưng lần này, Khiếu Thiên Lang dẫn dắt cả một đàn Linh Thú, theo mùi vị của Đường Phong để lại đuổi tới, phía sau nó là tất cả những Linh Thú gặp được trên đường truy đuổi. Khiếu Thiên Lang căn bản không cần tự mình kêu gọi, Linh Thú cấp năm cấp sáu đi theo bên cạnh nó dọc đường chỉ cần gào lên vài tiếng, tất cả những Linh Thú sinh sống trong phạm vi phụ cận đều gia nhập đại quân truy đuổi. Ngày thứ nhất, phía sau Khiếu Thiên Lang có hơn một trăm con Linh Thú, ngày thứ hai, con số này tăng lên tới năm trăm, ngày thứ ba đã là hơn một ngàn, hơn nữa vẫn còn đang gia tăng, mặc dù càng về sau, càng gần ngoại vi Khúc Đình Sơn, thực lực của Linh Thú càng thấp, nhưng số lượng của bọn chúng lại vô cùng nhiều, chi nhìn qua cũng đã thấy một mảng lớn trùng trùng điệp điệp, làm cho người ta sợ hãi dựng cả tóc gáy. Ngay thứ tám sau khi Đường Phong rời khỏi thú mộ, rốt cục hắn đã bước vào phạm vi hoạt động của Linh Thú cấp ba. Linh Thú nơi này đã không thể gây ra bất kỳ nguy hiểm gì cho hắn rồi, tâm tình vốn đang rất khẩn trương cũng được buông lỏng xuống, hắn nhịn không được muốn hét lên vài tiếng. Bất quá hắn vẫn không thể không duy trì cảnh giác, tâm trạng hưng phấn trong nháy mắt đã thanh tĩnh lại, bất cứ sự chủ quan nào cũng đủ mang tới nguy hiểm trí mạng. Đường Phong vừa thu liễm hơi thở, vừa tiếp tục hướng Thiên Tú chạy về. Dọc đường đi, hễ cảm ứng được Linh Thú là hắn đi vòng qua, tránh không để chúng phát hiện, gây ra phiền toái cho bản thân. Thời gian một ngày này, Đường Phong đẩy nhanh tốc độ, đoạn đường đi được phải bằng cả hai ngày trước cộng lại. Lúc Đường Phong đang muốn tìm một chỗ để nghỉ ngơi, một tiếng động rất nhỏ đột nhiên truyền vào trong tai hắn, ngay sau đó, lại có thanh âm của nhân loại như có như không truyền tới. Thần sắc Đường Phong vừa động, hắn ngưng thần nhìn về phía thanh âm truyền tới, lại nhìn thấy thân ảnh của mấy người. Trên lưng một người trong số những người này lại vác một cái lồng cực lớn, mấy người khác vừa đi vừa tìm kiếm thứ gì đó. Mấy người này đúng là đang đi về phía vị trí của mình. Đường Phong cũng không nghĩ tới bản thân có thể gặp được người khác ở nơi này, hơn nữa còn là mấy hảo nam nhân.Hắn có chút tò mò muốn biết những người này đang làm gì, cho nên hắn lén lút trốn sau một cay đại thụ, dòng tai lắng nghe. Theo thân ảnh của mấy người kia càng ngày càng tới gần, một người trong số đó lên tiếng: - Lần này chúng ta thu hoạch không tệ, mới đi vào hai ngày lại có thể bắt được mười mấy con, xem ra chỉ cần vài ngày nữa là có thể trở về, cả ngày ở nơi này có cảm giác không an toàn cho lắm. những người khác cùng ha ha nở nụ cười, hiển nhiên họ cũng rất hài lòng đối với kết quả lần này, có một người vừa cười vừa nói: - Nhưng chưởng quỹ, tại sao chúng ta không đi vào sâu một chút, lần nào chúng ta cũng chỉ vào tới đây. Nếu chúng ta bắt được Linh Thú cấp cao một chút, không phải độ cống hiến của chúng ta càng lớn sao?” Người mở miệng nói chuyện đầu tiên trả lời: - Tên nhóc nhà ngươi nghĩ thật dễ dàng a. Nơi chúng ta đang đứng là địa bàn của Linh Thú cấp hai, tùy tiện xuất ra một con đều có thể xé xác ngươi, đi vào trong một chút lại là địa bàn của Linh Thú cấp ba, Linh Thú cấp hai thì chúng ta còn có thể đối phó, nhưng nếu gặp phải Linh Thú cấp ba thì chúng ta chỉ có thể chạy. Nơi đó tự nhiên sẽ có cao thủ của nội đường đi vào.” người kia vội vàng gật đầu nói: - Vâng, đúng ạ, chưởng quỹ dạy dỗ chí phải. chưởng quỹ kia lại mở miệng nói: - chỉ làm những chuyện mình có thể làm, đây chính là cách sinh tồn cơ cản nhất. Nếu ngươi muốn tiến thêm một bước nữa thì trước hết phải đứng vững chân trong Linh Thú đường đã. Đường Phong vốn đang cảm thấy hơi kỳ quái, giọng nói của hai người đang nói hình như hơi quen, dường như đã loáng thoáng nghe qua ở đâu đó, cho tới khi người chưởng quỹ kia nhắc tới ba chữ Linh Thú đường Đường Phong mới đột nhiên nhớ tới, người chưởng quỹ này chính là chưởng quỹ của Linh Thú đường bên trong Tĩnh An thành. Mà người còn lại chính là tên tiểu nhị lần trước kêu la trước cửa Linh Thú đường. Lúc trước Đường Phong cũng cảm thấy nguồn gốc của mấy linh thú quan thường (linh thú để nuôi) trong Linh Thú đường có vấn đề, ở gần Tĩnh An thành , nơi có thể bắt được Linh Thú chỉ có Khúc Đình Sơn, hơn nữa mỗi nửa tháng Linh Thú đường mới mở cửa một lần. Nguyên nhân rõ ràng là vì bọn họ cần phải có thời gian để vào Khúc Đình sơn tìm kiếm linh thú. Mặc dù Khúc Đình Sơn ở ngay sau lưng Thiên Tú, nhưng muốn đi vào cũng không khó, trừ những cao thủ như Diệp Trầm Thu có thể trực tiếp đi vào, còn có thể thông qua rất nhiều đường ở phía khác, tuy nhiên những đường này cũng xa hơn rất nhiều. Dù sao Khúc Đình Sơn lớn như vậy, cũng không có dấu hiệu của Thiên Tú trên đó, nên không thể coi là tài sản của Thiên Tú, bất quá có Thiên Tú trấn giữ dưới chân Khúc Đình Sơn, nên người bình thường mới không thể vào núi, thứ nhất là nể mặt của Thiên Tú, thứ hai là bên trong Khúc Đình Sơn nguy cơ trùng trùng, nếu không có chút bản lãnh thì không thể vào được. Mấy người kia đi tới một đoạn nữa, chưởng quỹ Linh Thú đường đột nhiên nói: - Không thể đi xa hơn nữa, phía trước chính là địa bàn của Linh Thú cấp ba rồi, mấy người chúng ta ai cũng không đánh lại chúng. Bọn cũng tự biết lượng sức mình, Linh Thú cấp hai tương đương với người tu luyện Hoàng giai thượng phẩm, bằng thực lực của những người này, chỉ cần không đụng phải đám Linh Thú sống thành bầy đàn thì cũng không có nguy hiểm gì. Nhưng Linh Thú cấp ba thì không giống như vậy, nếu như bọn họ đụng phải Linh Thú cấp ba thì chắc chắn sẽ có một hai người thiệt mạng. Nhiều ngày như vậy Đường Phong chưa hề nói chuyện với người khác, thật sự là buồn muốn chết rồi, hơn nữa chạy nhiều ngày như vậy, vừa đói vừa khát, những người này hắn đều nhìn ra được thực lực của họ không cao, không tạo được nguy hiểm cho hắn, cho nên Đường Phong liền từ nơi ẩn nấp nhảy ra ngoài. Sự xuất hiện của Đường Phong khiến mấy người này sợ hết hồn. Bọn họ chỉ thấy một quái vật không ra hình người cả người vô cùng bẩn thỉu, tóc tai bù xù, quần áo lam lũ, mặt mũi lấm lem vết bẩn, ngay cả tướng mạo cũng không thấy rõ lắm. Mấy người này nhất thời như gặp phải đại địch, chưởng quỹ kia mặc dù cũng có chút thực lực, bất quá cũng chỉ mới là Hoàng giai mà thôi, nhưng những người bên cạnh hắn đều có thực lực Hoàng giai trung thượng phẩm, nhất là đại hán đeo cái lồng khổng lồ trên lưng, hắn đã sắp sửa bước vào Huyền giai cảnh giới, trong chiếc lồng sau lưng hắn đựng không ít Linh Thú nhỏ bé. Bất quá, có một điều làm cho Đường Phong nghi ngờ, trong cái lồng tre này phần lớn đều là những Linh Thú sơ sinh chỉ có một chút tính công kích, chỉ có một hai con là Linh Thú quan thường. Chẳng phải Linh Thú đường chi bán Linh Thú cảnh thôi sao? Bọn họ bắt những Linh Thú có tính công kích này để làm gì? Hơn nữa vừa rồi nghe bọn họ nói chuyện, hình như bọn họ thuộc về một Đường nào đó, trừ những người này, còn có những người lợi hại hơn nữa. - người nào? Lúc Đường Phong nhảy ra, đại hán đeo cái lồng sửng sốt trong giây lát, ngay sau đó liền chắn trước mặt những người khác. Đường Phong vươn ra hai cánh tay đã thật nhiều ngày không rửa, vuốt vuốt mái tóc dơ dáy bẩn thỉu ra đằng sau, để lộ ra khuôn mặt, sau đó hắn nở một nụ cười mà hắn cho là thân thiện nhất nhìn mấy người đối diện, mặt đen như mực, lại thêm hàm răng trắng hếu lộ ra, thoạt nhìn muốn có bao nhiêu dọa người thì có bấy nhiêu a. Thấy Đường Phong không đáp một lời, một nhóm người lo sợ bất an, kể từ khi bọn họ tiến vào trong Khúc Đình Sơn tìm kiếm Linh Thú tới nay không hề đụng phải một người nào khác, ngay cả những đệ tử của Thiên Tú cũng không. Thể mà lúc này bọn họ lại thấy một người sơn dã có trang phục quái dị như thế, làm sao bọn họ không sợ được chứ, nhất là thực lực của người sơn dã này còn không tầm thường. Tên tiểu nhị lá gan nhỏ nhất, hắn sớm đã sợ đến lạnh run cả người rồi, hắn lôi kéo ống tay áo của chưởng quỹ, run run giọng nói: - chưởng quỹ, chẳng lẽ hắn chính là dã nhân trong truyền thuyết? chưởng quỹ có kiến thức hơn một chút, mặc dù quần áo trên người Đường Phong rách te tua, nhưng vừa nhìn cùng biết là hàng tinh chế, hơn nữa vải vóc cũng là loại thượng hạng, làm sao có thể là một dã nhân được? Lập tức, chưởng quỹ liền ôm quyền nói: - Xin hỏi quý tính đại danh của các hạ? Tại sao ngươi lại ở trong Khúc Đình Sơn, hơn nữa bộ dạng lại biến thành như vậy? Đường Phong hít mũi một cái, rời tầm mắt khỏi lồng tre trên lưng đại hán, mở miệng nói: - Các ngươi có gì ăn không? chưởng quỹ sửng sốt, nhìn Đường Phong một cái từ trên xuống duới rồi mới nhìn sang một người bên cạnh vẫy vẫy tay, ngươi kia tháo cái bao đeo trên người xuống đưa tới, chưởng quỹ lấy ra mấy cái bánh bao từ bên trong đưa cho Đường Phong: - Chúng ta chỉ mang theo những thứ này. Đường Phong cũng không khách khí, hắn trực tiếp cầm lấy bánh bao đưa lên miệng cắn mấy miếng to. những ngày qua, tất cả những thứ hắn ăn đều là quả dại, hiện tại bánh bao này mặc dù cũng không có mùi vị gì, nhưng so với quả dại vẫn ngon hơn rất nhiều. Thấy Đường Phong cũng không có ác ý gì, đại hán vẫn che chắn trước mặt mấy người mới từ từ tản đi lòng cảnh giác. chưởng quỹ này cũng là một người không tệ, thấy Đường Phong ăn ngấu nghiến liền đưa cho hắn một bầu rượu. Một hơi ăn hết mấy cái bánh bao, uống hết một bầu rượu, lúc này Đường Phong mới hài lòng nấc lên một cái, hắn chỉ cảm thấy vô cùng đã ghiền. Quả nhiên chỉ khi người ta đói bụng nhất mới có thể cảm thấy cái gì ăn cũng rất ngon. Với thân phận của Đường Phong, từ nhỏ đến lớn quả thật hắn chưa từng phải ăn loại bánh bao nguội lạnh này. Trước kia, địa vị của Đường Phong ở Thiên Tú mặc dù rất thấp nhưng hắn vẫn hưởng thụ thức ăn của một vị thiếu gia. - Cảm ơn! Đường Phong lục lục lọi lọi, vốn hắn muốn rút vài tấm ngân phiếu ra để trả ơn mấy người này, nhưng hắn nghĩ đến toàn bộ ngân phiếu của mình đã đưa hết cho Vu Trung, hiện tại trên người hắn ngay cả nửa xu cũng không có, bất đắc dĩ hắn chỉ còn biết nói cảm tạ. - Chuyện nhỏ thôi mà! chưởng quỹ khoát tay, đang muốn hỏi thăm lai lịch của Đường Phong thì Đường Phong cùng đã phản khách vi chủ nói: - Đúng rồi, các ngươi bắt những Linh Thú này làm gì? Tên tiểu nhị ở bên cạnh nói: - Chuyện này có mắc mớ gì tới ngươi? Đường Phong cười cười, hắn cũng không có ý định làm khó người khác, Linh Thú đường làm ăn kiếm ít tiền lời, cũng là vì miếng ăn manh áo, cũng không dễ dàng giới, hơn nữa chưởng quỹ này cũng là một người không tệ. Chẳng qua Đường Phong chỉ thuận mắt thuận miệng hỏi mà thôi, hắn tò mò muốn biết Linh Thú đường bắt những Linh Thú có tính công kích này đi đâu. chưởng quỹ cũng có chút cảnh giác nhìn Đường Phong đáp: - chuyện này cũng không liên quan đến bằng hữu chứ? Đường Phong ha ha cười một tiếng nói: - Ta cũng chỉ tùy tiện hỏi mà thôi. Hắn nhìn ra được, khi mình hỏi vấn đề kia, trên mặt những này đã xuất hiện một chút địch ý. chỉ là bọn hắn không nhìn thấy thực lực của mình, nếu không bọn hắn đã động thủ rồi. Nhưng đề phòng người lạ cũng không thừa, Đường Phong cũng sẽ cảnh giác những người xa lạ đối với mình, cho nên hắn có thể hiểu được cách cư xử của những người này, hắn cũng không quá để ý. hơn nữa, Linh Thú đường hoạt động, kiếm ăn trong Khúc Đình Sơn. chỉ cần không nguy hại đến Thiên Tú, không nguy hại đến hắn thì hắn cũng không muốn lấy mạnh hiếp yếu khi dễ bọn hắn. chưởng quỹ gật đấu nói: - Vậy thì tốt rồi! - Bất quá Đường Phong nhìn thoáng qua những Linh Thú sơ sinh trong cái lồng tre nói: - Nếu có thể sau này các ngươi cũng đừng bắt những Linh Thú này nữa, bọn chúng cũng có cha mẹ sinh ra, nuôi dường, vừa mới sinh ra đã bị bắt đi, rời xa bố mẹ, như vậy cũng thật đáng thương. Đường Phong hấp thu vô số nội đan Linh Thú, hiện tại trên xương cốt của Tiểu Khô Lâu, số lượng âm hồn đã đạt tới gần vài ngàn, mình cùng cảm thấy những Linh Thú này thân thiết hơn rất nhiều, dĩ nhiên, điều kiên tiên quyết là bọn chúng không đuổi giết mình nữa. chưởng quỹ ha ha cười một tiếng: - Nếu bằng hữu đã ăn no uống đủ thì hãy lên đường đi thôi, đề nghị của ngươi ta sẽ xem xét. Đường Phong nhìn ra được, những lời này của chưởng quỹ chẳng qua chỉ là đối phó cho qua chuyện mà thôi. Linh Thú đường ở Tĩnh An Thành chỉ có một, không có chi nhánh, mỗi lần mở cửa cũng kiếm được không ít tiền, ai lại nguyện ý bỏ qua sinh ý vô cùng tốt như vậy a. Hơn nữa, bọn họ bắt những Linh Thú có tính công kích kia, nếu có thể bồi dưỡng chúng lớn lên, cùng có thể tạo thành một cỗ chiến lực không yếu. Đường Phong cũng không muốn dây dưa cùng bọn họ nhiều, hắn gật đầu nói: - Thiện tất có thiện báo, ác tất có ác báo, bắt nhiều Linh Thú như vậy cẩn thận sẽ bị những Linh Thú lợi hại hơn đến báo thù. Tên tiểu nhị kia đi tới trước mặt Đường Phong, tức giận đẩy hắn một cái: - ngươi cho rằng ngươi là ai? Còn có cái gì mà thiện báo với ác báo, tiểu gia ta bắt Linh Thú bốn năm năm nay còn chưa thấy có ai bị báo thù a, chỉ là một tên dã nhân mà cũng dám nói như thế. Mặc dù muốn dạy dỗ hắn dễ như trở bàn tay, nhưng Đường Phong cũng lưỡi so đo với hắn, sau khi nói xong hắn chẳng để ý tới mấy người này nữa, xoay người hướng Thiên Tú chạy đi, chỉ chốc lát đã biến mất trong tầm mắt của mấy người này. Sau khi Đường Phong đi khỏi, tên tiểu nhị nghiêng đầu nhìn chưởng quỹ nói: - chưởng quỹ, cứ để cho hắn đi như vậy sao? Vạn nhất hắn tiết lộ tin tức ra ngoài thì phải làm sao? chưởng quỹ ngó chừng phương hướng Đường Phong biến mất, một hồi lâu sau mới nói: - Không để cho hắn đi thì còn có thể làm gì? Chúng ta cũng không giữ nổi hắn. Thực lực của người này ít nhất cũng là Huyền giai, nếu có mấy người phân đường chủ ở đây thì tốt biết mấy. - Nhưng....lúc này mấy người Phân đường chủ đều ở trong phạm vi hoạt động của Linh Thú cấp ba a. - Sau khi trở về chúng ta sẽ nói lại với Phân đường chủ. Đi thôi, đã tìm mấy ngày rồi, chúng ta cũng nên trở về phủ thôi, sau lần này, lão già ta có thể trở về tông môn hưởng tuổi già rồi. chưởng quỹ phất tay một cái nói. Hắn kinh doanh Linh Thú đường đã mười năm rồi, cũng đã đến tuổi thoái ẩn."
}