{
  "chapter_name": "Chương 144: Vu trung (thượng)",
  "content": "Bên ngoài bỗng truyền tới rồi trận trận tiếng bước chân, ngay sau đó một Thiên Tú đệ tử đi vào, hướng về phía Đường Phong nói: - Phong sư đệ, bên ngoài Thiên Tú có người muốn gặp ngươi. - Ai muốn gặp ta? - Hắn nói hắn tên là Vu Trung. hắn còn nói là ngày hôm qua ngươi bảo hắn tới tìm ngươi. Đường Phong gật đầu: - A đúng rồi, ta quên mất a. Nếu thuận tiện ngươi có thể đem hắn tới đây được không, nếu không thuận tiện thì để ta đi ra ngoài gặp hắn. Thiên Tú đệ tử này hé miệng cười một tiếng: - Yên Liễu là của Phong sư đệ, sự đệ tự nhiên có quyền tiếp đãi khách nhân của mình. Các ngươi chờ một chút, ta đi dẫn hắn vào. Không mất quá nhiều thời gian. Thiên Tú đệ tử kia đã đưa Vu Trung đến đây. Bộ dạng của vị Địa giai cao thủ này lúc đi tới rất là khôi hài, ánh mắt dán chặt xuống giày của mình, đầu cũng không dám ngẩng lên, gương mặt cứ như bôi phấn hồng vậy, thậm chí cách thật xa mà Đường Phong vẫn có thể nghe được tiếng tim đập bình bình của hắn. Một đại nam nhân lại có thể xấu hổ đến như thế này, thật sự là khó thấy được a. - Phong sư đệ, ta đã mang người tới đây rồi. Thiên Tú đệ tử chỉ Vu Trung một cái, che miệng cười duyên. Nàng lần đầu tiên nhìn thấy một người đàn ông mang dáng vẻ thế này vào Thiên Tú. Đổi lại là một tên nam nhân sắc đảm ngập trời nào khác, vào được Thiên Tú còn không hưng phấn muốn chết sao, hận trên thân mình không mọc thêm mười mấy đôi mắt để ngắm mỹ nữ Thiên Tú. Nhưng hắn thì ngược lại, khúm núm đi tới, một câu không nói, gặp phải Thiên Tú đệ tử khác thì tránh thật xa. - Được, đa tạ sư tỷ! Đường Phong gật đầu. - Không cần khách khí! Thiên Tú đệ tử lại nhìn Vu Trung thêm một cái, thật sự không nhịn được cười khanh khách đi ra ngoài. Đen cả hai cái lỗ tai của Vu Trung cũng hồng lên, cho đến khi Thiên Tú đệ tử kia đã đi xa hắn mới chậm rãi thở ra một hơi. Đường Phong ở một bên chứng kiến tất cả, vừa chậm rãi ăn điểm tâm, vừa mở miệng nói: - Tâm nhược băng thanh, thiên tháp bất kinh! Vạn biến vưu định, thần di khí tĩnh! (Tâm nếu trong sáng, trời có sập cũng không sợ! Vạn biến vẫn ổn định, khí định thần nhãn.) Thang Phi Tiếu và Đoạn Thất Xích đang gắp thức ăn nhất thời ngừng động tác, ngẩng đầu nhìn Đường Phong, trong mắt hiện lên vẻ kinh ngạc. Nhất là Đoạn Thất Xích, hắn và Đường Phong cũng không quen thuộc, hắn hoàn toàn không nghĩ đến một thiếu niên mười mấy tuổi lại có thể nói ra những lời lẽ thâm thúy như vậy. Lời này nếu do mấy lão đầu nói ra. Đoạn Thất Xích cũng chẳng cảm thấy kỳ quái, mấy lão bất tử đã thành tinh, đối với vạn vật đều có lý giải, luôn thể nghiệm cuộc sống của mình mà rút ra những triết lý. Nhưng lời này lại từ trong miệng một thiếu niên mười năm tuổi nói ra, xem ra, người trẻ tuổi này quả thật là không bình thường a! Vu Trung nghe được lời Đường Phong nói thì sửng sốt. nhưng ngay sau đó hắn liền hiểu được Đường Phong đang nới với mình, hắn vội vàng ôm quyền nói: - Vu Trung gặp qua Đường thiếu gia, tạ ơn Đường thiếu gia chỉ điểm. Buổi sáng hôm nay sau khi hắn tỉnh dậy, những hộ vệ vốn là của Tô gia báo cho hắn biết Đường Phong muốn gặp hắn. Vu Trung biết, người hôm qua mang theo một Thiên cấp cao thủ giết vào Tô gia chính là Đường Phong. Hắn vừa nghe tin báo vội vàng rửa mặt thay y phục, ngay cả điểm tâm cũng không ăn liền chạy tới Thiên Tú. - ăn điểm tâm chưa? Nếu chưa ăn thì ngồi xuống ăn cùng chúng ta. Vu Trung nào dám. một Hoàng giai thượng phẩm thiếu niên cũng không đáng sợ, nhưng là người ta làm ra được những đại sự mà những thiếu niên đồng lứa khác cũng không làm được, huống chi vị hộ vệ cấp Thiên giai kia cũng đang ngồi trên bàn ăn. Lập tức, Vu Trung gật đầu lia lịa: - Ta ăn rồi. Đường Phong cũng không nói nữa, ép buộc người ta cùng dùng cơm cũng không có ý nghĩa gì, hắn gật gật đầu nói: - Vậy làm phiền ngươi chờ một lát, rất nhanh ta sẽ ăn xong? -Dạ. Vu Trung rất là khách khí đáp, sau đó từ từ lui ra ngoài, đi tới trong sân Yên Liễu. Đường Phong trong lòng có chuyện, ba phút sau liền ăn xong điểm tâm, quệt quệt mồm đi ra. Vu Trung đang đứng bên cạnh một hòn núi giả chau mày chau mũi. Hắn hoàn toàn không biết Đường Phong tại sao lại muốn gặp mình, buổi sáng hôm nay vừa biết được tin tức kia, ý niệm đầu tiên trong đầu hắn chính là chạy, có thể chạy được bao xa thì chạy. Nhưng nghĩ lại, nếu như Đường Phong muốn giết mình, mình còn có thể chạy trốn sao? Cho nên hắn đành mang theo nghi vấn và sợ hãi đi tới Thiên Tú. nghe thấy động tĩnh sau lưng, Vu Trung vội vàng xoay đầu lại, đang muốn nêu ra nghi vấn của bản thân, Đường Phong lại đột nhiên cười cười: - Làm sao ngươi nhìn thấy mỹ nữ lại xấu hổ? Tự vạch áo cho người xem lưng, nét mặt già nua của Vu Trung có chút đỏ, ngượng ngùng nói: - cũng không đến nỗi như vậy, nhưng nếu có nhiều mỹ nữ, trong lòng ta luôn luôn có chút sợ. - Sợ cái gì? Các nàng cũng không ăn ngươi! Đường Phong trêu ghẹo nói. - Đó là phản ứng tự nhiên, không thể sửa đổi được. Vu Trung ngốc nghếch gãi gãi đầu, bất quá, mặc dù chỉ là mấy câu nói đơn giản, nhưng tâm tình Vu Trung cũng buông lỏng không ít, bởi vì hắn thấy được Đường Phong rất thân thiết, rất hòa ái, tuyệt không giống như vị thiếu gia kia của Tô gia, thích ỷ thế hiếp người, lấy mạnh hiếp yếu. - ngươi có biết ta tìm ngươi có việc gì không? Đường Phong quay đầu hỏi. - Không biết. - ngươi tên gọi là Vu Trung, tính cách cũng có chút ngốc (ngu trung \u003d dốt nát, ngu dốt). Bất quá ta lại nhìn trúng điểm này của ngươi. Đường Phong chậm rãi nói: - Chúng ta đi thẳng vào vấn đề, ta tìm ngươi là muốn cho ngươi giúp ta kiếm tiền! Vu Trung ngạc nhiên: - Hiện tại Thiên Tú nhà lớn nghiệp lớn, còn thiếu tiền sao? Đường Phong vung tay một cái nói: - Thiên Tú có tiền, đó là tiền của các nàng , ngươi đã thấy tên nam nhân nào dùng tiền của nữ nhân chưa? Thiếu gia ta không thích ăn cơm bao (trai bao). - Nhưng là. . . đối với chuyện kiếm tiền ta một chữ cũng không biết a. ta chưa làm ăn bao giờ! Vu Trung gãi gãi đầu. - Sinh kế ta muốn làm cũng phải là một vốn bốn lời, ngươi chỉ cần chịu trách nhiệm tìm một chút nhân thủ, sau đó quản lý tốt một chút là được, những chuyện khác hoàn toàn có thể giao cho người dưới làm. - Nếu là một vốn bốn lời, tại sao Đường thiếu gia không tự mình làm? Dù sao tính cả lần này thì ta và ngài cũng mới chi gặp nhau có hai lần thôi. Đường Phong nhìn hắn, mỉm cười gật gật đầu: - ngươi thoạt nhìn rất thật thà nhưng cũng không ngốc, cũng đoán ra được một chút nội tình. Ta cũng muốn tự mình làm ra, nhưng ta còn đang ở tuổi thành niên, rất nhiều chuyện làm không tiện. ngươi cũng biết mình đang vị thành niên a! Có đứa trẻ vị thành niên nào làm ra được những đại sự kia chứ? Vu Trung thiếu chút nữa nói những lời này ra khỏi miệng, may mà hắn nhịn xuống được. - Hơn nữa, ta không chỉ muốn làm ăn nhỏ lẻ lặt vặt, dĩ nhiên không tiện tự mình ra mặt. - Chẳng lẽ.. . giết người cướp của? Hay là mở hắc điếm? Vu Trung lo sợ bất an, cũng chỉ có những thứ này mới là làm ăn một vốn bốn lời. - ngươi xem thiếu gia ta là loại người nào vậy? Đường Phong không nhịn được chê cười một tiếng - Ta muốn mở kỹ viện và sòng bạc! Hắn vừa nói vừa vươn bàn tay to ra, vẻ mặt đắc ý: - Hơn nữa còn là kỹ viện và sòng bạc lũng đoạn cả Tĩnh An Thành! Trán Vu Trung nhất thời đầy mồ hôi lạnh, ý nghĩ của vị thiếu gia này. . . thật đúng là bất đồng với người khác a! Bất quá, kỹ viện và sòng bạc quả thật là nơi một vốn bốn lời, mười người đàn ông thì có đến chín tên háo sắc, hoa trong nhà không bằng hoa dại ngoài đường. Đầu năm nay chốn thanh lâu quả thật rất nhiều nam nhân tới tầm hoan tác nhạc, dân cờ bạc cũng khỏi cần nói, đánh đến đỏ mắt, đánh đến táng gia bại sản mới thôi. Vu Trung đắn đo một phen, sau đó mở miệng nói: - Nếu Đường thiếu gia để mắt, Vu Trung ta tự nhiên nguyện làm khuyển mã! Đường Phong cười ha ha, hắn cũng không phải là đứa ngốc, bản thân mình không có nửa điểm ân tình với Vu Trung, làm sao hắn có thể cam tâm tình nguyện thần phục mình được? Hắn đáp ứng thoải mái như vậy, chẳng qua là do lực uy hiếp của Thang Phi Tiếu mà thôi. - ngươi nguyện ý giúp ta làm việc, ta sẽ cho ngươi chỗ tốt, chẳng qua là. . . vốn đồ vật định cho ngươi lại mất mất rồi. Ngày hôm qua Đường Phong vốn định đem Thất Thải ngư Lân Đại Khảm Đao cho Vu Trung, nhưng hôm qua lại xảy ra chuyện ngoài ý muốn, hắn đem Thiên Binh đại đao đánh tráo mất rồi. Vu Trung cũng không phải là người có tâm địa xảo trá, một thanh Thiên Binh là đủ để mua lòng trung thành của hắn rồi, hắn vốn là cao thủ dùng đao, Thất Thải ngư Lân Đại Khảm Đao rất thích hợp với hắn. - Giúp Đường thiếu làm chút việc chính là vinh hạnh của ta, ta nào dám đòi hỏi gì. Vu Trung mở miệng nói. - Được rồi, ngươi là người đàng hoàng, không cần dối trá đối với ta. Đường Phong nói trắng ra như thế làm Vu Trung ngượng ngùng gãi đầu. - Tiếu thúc! Đường Phong ngẩng đầu gọi Thang Phi Tiếu đang trêu chọc Tiểu Manh Manh. - Gì vậy? Thang Phi Tiếu từ từ đứng lên. - người có hiểu đao pháp không? Nếu biết thì đến đây chỉ điểm cho hắn một chút được không? Thang Phi Tiếu chớp chớp mắt cười nói: - Phong thiếu, ngươi quen biết ta cũng lâu rồi, lão Thang ta mặc dù có hiểu một chút đao pháp, nhưng sở trường của ta lại là chưởng pháp, làm sao có thể chỉ điểm được người khác về đao pháp. Nhưng ngươi có thể hỏi lão Đoạn thử xem. - Cái này.... Đến phiên Đường Phong ngượng ngùng: - Tiếu thúc, ngươi quá thẳng thắn rồi! Thang Phi Tiếu lại nói: - Hắn hiện tại là đầu bếp của ngươi, có gì phân phó cứ gọi hắn, chẳng lẽ hắn còn dám không nghe sao? Mỗi tháng năm trăm ngân lượng cũng đâu phải cho không. Vừa nói Thang Phi Tiếu vừa quay sang một bên hô: - lão Đoạn! Đoạn Thất Xích cầm thái đao từ trong nhà bếp lắc lư chạy ra ngoài, bên hông con buộc một cái tạp dề rất sạch sẽ: - Có chuyện gì vậy? Thang Phi Tiếu chỉ Vu Trung nói: - ngươi qua chỉ điểm cho hắn mấy chiêu đao pháp! Đoạn Thất Xích xoa xoa hai tay lên chiếc tạp dề, liếc xéo Vu Trung một cái, hồi lâu sau mới mở miệng hỏi: - ngươi dùng đao? Vẻ mặt Đoạn Thất Xích có chút vênh váo. Vu Trung thật thà gật đầu trả lời: - Ta dùng đao! - Biểu diễn mấy chiêu ta xem thử. Đoạn Thất Xích tùy tiện nói. Vu Trung nghi ngờ quay đầu nhìn Đường Phong một cái, bởi vì ở trong mắt hắn, tên đầu bếp này ngoại trừ mập mạp một chút, bụng lớn một chút, ngoài ra chẳng có chút dáng vẻ nào của cao thủ, nhìn qua thì hoàn toàn giống như một đầu bếp bình thường. -Đi đi! Đường Phong chép miệng một cái nói. Vu Trung cũng không dám hỏi thêm cái gì nữa, hắn từ từ đi tới trước mặt Đoạn Thất Xích, sau đó rút đao ra, vận khởi cương khí, triển khai đao pháp mà mình vẫn lấy làm kiêu ngạo. Đường Phong tới bên cạnh Thang phi Tiếu, hai người ngồi chồm hổm trên mặt đất, vê vê cằm nhìn về phía Vu Trung. Bộ đao pháp này cũng không tính là cao minh, bất quá cũng không phải là kém cỏi, Đường Phong cũng có thể nhìn ra mấy chỗ tỳ vết. Tiếu thúc ở một bên soi mói Vu Trung nói: - Bằng vào cảnh giới của hắn thì triển được ra loại đao pháp này cũng tạm được rồi. Đoạn Thất Xích thì ngược lại, đứng một bên lắc đầu, vẻ mặt thất vọng. Khi Vu Trung biểu diễn xong đao pháp của mình, cung kính chắp tay nói với Đoạn Thất Xích: - Xin tiền bối chỉ giáo! Hắn cũng chỉ nghĩ khách khí một chút mà thôi, chẳng ngờ Đoạn Thất Xích cũng không khách khí một chút nào, khinh thường nhìn đao của hắn nói: - Cái ngươi vừa biểu diễn cũng gọi là đao pháp? Vu Trung sửng sốt. nhưng ngay sau đó có chút căm tức nói: - Đây là Đoạn Thủy Đao Pháp! Hắn vốn không môn không phái, có được một bộ tâm pháp tu luyện hoàn toàn là do tổ tiên truyền lại, một đường gian khổ cực nhọc tu luyện đến Địa giai cao thủ, bộ đao pháp này cũng là do tổ tiên của hắn truyền xuống, Vu Trung từng dùng bộ đao pháp này đánh bại không ít địch nhân, trong lòng tự nhiên nảy sinh một cảm giác vinh dự, hắn vô cùng coi trọng bộ đao pháp này. Nhưng bây giờ Đoạn Thất Xích lại khinh thường bộ đao pháp của hắn nên hắn có chút căm tức. - Đoạn Thủy Đao? Đoạn Thất Xích đả kích hắn không chút lưu tình: - Ngay cả dây thừng cũng không chém đứt được mà còn tự xưng là Đoạn Thủy Đao, làm người ta cười đến rụng răng! Vu Trung dù cho đàng hoàng hơn nữa cũng không nhịn được thêm, hắn nổi giận đứng lên nói: - VỊ tiến bối này, ta gọi ngươi một tiếng tiền bối là kính trọng ngươi lớn tuổi, ngươi bất quá là một đầu bếp, có tư cách gì nói như vậy? Đoạn Thất Xích liếc mắt một cái, xoay người chuẩn bị rời đi. Hắn dẫu gì cũng là Cuồng Đao Thí Thần, đao pháp của hắn đã sớm luyện tới trình độ siêu phàm nhập thánh, thật ra, để hắn nhìn Vu Trung biểu diễn bộ Đoạn Thủy Đao Pháp kia cũng coi như là khinh nhờn pháp nhãn của hắn rồi. Hơn nữa hắn và Vu Trung vốn không thân không quen, nói chuyện cũng không cần khách khí, Đoạn Thất Xích sao có thể để ý tới hắn, lập tức chuẩn bị trở về nhà bếp chuẩn bị bữa cơm trưa. - lão Đoạn! Thang Phi Tiếu kêu lên một tiếng. Đoạn Thất Xích bất đắc dĩ lắc đầu, vừa xoay người đi vừa lầm bầm nói: - Chỉ trả có năm trăm lượng một tháng mà muốn ta vừa nấu cơm vừa chỉ điểm đao pháp cho người khác, có phải nên tăng lương cho ta không hả? Vẻ mặt Vu Trung vẫn rất tức giận như cũ, đáp lại: - Nếu tiền bối thật sự có thể chỉ điểm cho ta vài chiêu đao pháp, Vu Trung ta nguyện bái tiền bối làm thầy, từ nay về sau phụng dưỡng lão nhân gia người như cha mẹ thân sinh. Nếu không được xin tiền bối thu hồi những lời vừa nói, Đoạn Thủy Đao Pháp mặc dù không phải là tuyệt đỉnh đao pháp, nhưng dù sao cũng là đao pháp do tổ tiên ta truyền xuống, không chịu được sự vũ nhục của người khác! Lời này của Vu Trung mặc dù khẩu khí không tốt, nhưng không kiêu ngạo không siểm nịnh, cũng có mấy phần cốt khí. Đoạn Thất Xích giương mắt nhìn từ đầu tới chân Vu Trung một cái cười ha ha, thịt béo trên mặt chen chúc lại che lấp cả đôi mắt: - Cũng không tệ lắm, cũng có điểm khí thế, bất quá .... ngươi muốn bái sư, những lão đây còn chưa muốn thu đồ đệ. Vừa dứt lời, Đoạn Thất Xích đột nhiên động thân, thân thể mập mạp nhẹ như lông chim, động tác kỳ lạ vô cùng, vung thái đao trên tay lên, xoát xoát xoát vung chém.. Đoạn Thất Xích vừa động, cứ như trở thành một người hoàn toàn khác. Trên thân hắn vẫn không có bất kỳ dấu hiệu chuyển động nào của cương khí, cũng không có bất kỳ chiêu thức đao pháp nào, chỉ đơn thuần là phách, chém, băm, cắt! Không có chút hoa lệ nào, chẳng qua chỉ là những động tác đơn giản trực tiếp. Nhưng cứ việc như vậy, trên người hắn lại tỏa ra một cỗ khí thế phách tuyệt, loại khí thế làm cho người tacó cảm giác như đang đứng trước một ngọn núi cao, đầu bếp mập mạp này phàng phất như biến thành người khổng lồ, đủ để làm cho chúng nhân phải ngước nhìn. Vu Trung nhìn thấy trợn tròn con mắt, khuôn mặt vốn đang tức giận cũng trở nên vô cùng kinh ngạc, hắn không thể nào nghĩ ra được, một đầu bếp mập mạp, dáng điệu nặng nề như vậy lại có thể tỏa ra khí thế phách tuyệt như vậy."
}