{
  "chapter_name": "Chương 416: Tuỳ tiện cầm mấy trăm vạn chơi (thượng,ha)",
  "content": "- Vâng. Thị nữ này vâng mệnh, tranh thủ thời gian đi truyền đạt ý tứ của thiếu gia . Điểm tâm của Khổng gia ác thiếu được làm rất tinh xảo, bất quá Đường Phong cùng Thi Thi nào muốn dùng cơm chứ, chỉ tùy tiện ăn một chút. Sau khi nếm qua điểm tâm, Đường Phong mang Thi Thi đến cửa hông, thuận tiện gọi theo vài thị nữ tay chân nhanh nhẹn trong số những người phục thị mình lúc nãy luôn. Ngoài cửa hông, đã sớm dừng một cỗ xe xa hoa bốn ngựa kéo, bốn con ngựa trắng thần tuấn dị thường, đứng tại chỗ không ngừng hí vang. Bên cạnh xe ngựa, có vài tên hộ vệ của Khổng gia cung kính đứng đó, mấy tên hộ vệ này cấp độ cũng không giống nhau, từ Hoàng giai đến Huyền giai đều có, cũng coi như lợi hại. Dù sao cũng chỉ là hộ vệ trong gia tộc, không thể yêu cầu quá cao được. Nhìn thấy Đường Phong tới, những hộ vệ này đều cung kính hành lễ. Đường Phong cũng bất chấp mọi chuyện, đỡ Thi Thi lên xe ngựa, bản thân cũng tiến vào, vào buồng xe, móc từ trong ngực ra một xấp ngân phiếu, nhẹ giọng dặn dò: - Đoạn đường này đường xá xa xôi, ít ra cũng mất thời gian một hai tháng, cầm lấy phòng việc mua sắm trên đường. Tiền này là tiền riêng của Khổng gia ác thiếu, sáng nay Đường Phong mới móc ra được từ dưới gối. Số tiền cũng không lớn lắm, phỏng chừng cũng chỉ hơn mười vạn lượng bạc. - Ta không cần nhiều như vậy. Thi Thi lắc đầu. - Phòng trước vô hại. Đường Phong không khỏi phân trần, nhét vào tay nàng. Thi Thi cũng không từ chối nữa, chỉ nhẹ cắn môi gật gật đầu, sau một lát ngẩng đầu nhìn Đường Phong nói: - Ngươi chừng nào thì quay lại Thiên Tú? - Không biết, nhưng trong vòng nữa năm ta sẽ về. Đường Phong cũng không biết chuyện ở Đại Tuyết Cung này lúc nào mới xong nữa. Dặn dò thêm một chút, Đường Phong mới chuẩn bị nhảy ra khỏi xe ngựa, hắn chưa kịp có động tác gì, không ngờ lại bị Thi Thi níu ống tay áo lại, thanh âm có chút run rẩy: - Đường Phong. - Sao vậy? Đường Phong quay đầu lại nhìn. Chỉ thấy Thi Thi nhắm mắt, trực tiếp hôn phớt qua khuôn mặt mình một cái như chuồn chuồn điểm nước, sau đó nhanh chóng lui về, mặt nàng đỏ như máu, hố hấp cũng trở nên dồn dập: - Cảm ơn ngươi. Việc này. . . Việc này thiếu gia ta phải làm thế nào cho phải đây? Đường Phong có chút há hốc mồm. - Còn không mau xuống. Thi Thi lo lắng bất an nói. - Đi đường cẩn thận. Đường Phong lúng túng cả buổi cũng chỉ có thể phun ra bốn chữ này, nhảy khỏi xe như bị ma đuổi, khôi phục lại thần sắc của Khổng gia ác thiếu, nhưng trong ngực lại đập thình thịnh không thôi. Mấy người hộ vệ cùng hai thị nữ đều đang đợi Đường Phong ra lệnh, lại thấy hai má của vị thiếu gia này trở nên đỏ ửng, việc này thật quá quỷ dị a? Khổng thiếu cũng có lúc xấu hổ? Đường Phong vội ho một tiếng, nói với mấy hộ vệ kia: - Mấy người các ngươi hộ tống tiểu nương tử đi Tĩnh An thành, trên đường nếu có gì sơ xuất, ta sẽ diệt cả nhà các ngươi, rõ chưa hả? Bọn hộ vệ liên tục gật đầu. Đến được Tĩnh An thành, Thi Thi chỉ cần đi thêm mười dặm nữa là đến được Thiên Tú rồi. Dựa vào lá thư mình gởi cho Diệp cô cô, tin rằng đãi ngộ của Thi Thi tại Thiên Tú sẽ không kém. - Còn hai người các ngươi nữa, trên đường đi phải hết lòng chiếu cố cho tiểu nương tử, không được để nàng trời đông chịu lạnh. Đường Phong lại xoay người dặn dò hai thị nữ một tiếng. - Vâng. Thần sắc của hai thị nữ này cũng có chút vui mừng, bởi vì trong khoảng thời gian đi Tĩnh An thành, các nàng xem như thoát ly được ma chưởng của tên Khổng gia ác thiếu này, nhất thời đều cảm kích Thi Thi. - Lên đường đi. Đường Phong vung tay lên. Xe ngựa dưới sự khu động của xa phu, tạo thành một đạo dấu viết, bắt đầu chậm rãi lăn bánh, nhìn xe ngựa dần biến mất trong tầm mắt, thân thể Đường Phong khẽ run, tiếp theo, nên đi tìm hiểu tin tức rồi, bất quá trước đó, Đường Phong cảm thấy mình nên lợi dụng thân phận Khổng gia ác thiếu để vơ vét một chút tiền tài, khoảng thời gian gần đây, hắn thật chả khác một con quỷ nghèo là mấy. Dù nói những thứ như tiền bạc đối với Đường Phong cũng không có nhiều tác dụng lắm, Đường Phong đối với tiền bạc lại càng không có nhiều khái niệm, nhưng một đồng tiền lại làm khó hảo hán, mang một ít tiền trên người để phòng trước, không chừng sẽ có lúc cần dùng đến. Xoay người đi vào lại tòa nhà của Khổng gia, mục tiêu của Đường Phong là phòng thu chi, dù mình không phải là Khổng Lập thật sự, thì cũng nên phát dương quang đại tính cách bại gia của hắn chứ. Tay cầm thanh quạt xếp bình thường kia của Khổng Lập, Đường Phong một đường đi thẳng đến phòng thu chi. Khổng gia thân là đệ nhất gia tộc tại Định Khang thành, sau lưng còn có một vị Đại Tuyết Cung trưởng lão làm chỗ dựa, có thể nói tất cả những sản nghiệp tại Định Khang thành, Khổng gia phải chiếm một phần ba. Thành thị này nếu so với Tĩnh An thành lại lớn hơn ít nhất ba lần, nghĩ xem tài phú tích lũy những năm nay nhiều bao nhiêu chứ. Trong phòng thu chi có một chút cảm giác lạnh lẽo, cũng không phải nơi này không có ai đến, mà lúc bình thường thì rất ít người, chỉ có vài ngày đặc biệt mỗi tháng, mới có người đem những tiền bạc kiếm được từ các sản nghiệp đến phòng thu chi, trong mấy ngày này, ở đây rất náo nhiệt. Lúc Đường Phong đi vào liền trông thấy một đại lão đầu ngồi trên bàn, tay bưng một ấm tử sa tinh xảo, một bên phẩm trà, một bên chơi đùa với một con vẹt đầu xanh ở trong lồng, con vẹt đầu xanh này thần sắc đầy vẻ đắc ý, nhảy tới nhảy lui trong lồng sắc, vui vẻ vô cùng, thỉnh thoảng bập bẹ phát ra vài tiếng không rõ, khiến khuôn mặt già nua của lão đầu kia cười đến nhăn như quả táo tàu. Phát hiện thấy có người đến, lão đầu kia ngẩng đầu lên liếc một cái, hắn không rõ ai lại chạy đến phòng thu chi vào lúc này, rõ ràng đây không phải là thời điểm vào sổ sách a, chỉ liếc một cái, cổ của lão đầu này liền co rút lại, ấm tử sa trên tay suýt chút nữa đã rơi xuống đất, khuôn mặt già nua lập tức như quả mướp đắng. - Phúc bá, chào buổi sáng! Đường Phong đem quạt xếp cắm vào thắt lưng, bước đến bên lồng sắc trêu chọc con vẹt kia. - Khổng thiếu gia, Khổng thiếu gia Con vẹt liền trở nên huyên náo. - Ngoan lắm Đường Phong tán thưởng một câu. Bị Đường Phong gọi, khuôn mặt già nua của lão đầu tên Phúc bá kia liền kinh nghi bất định nhìn hắn, sau nửa ngày mới thở dài, nói: - Thiếu gia, ngọn gió nào thổi ngài đến đây vậy? Hắn hiểu rõ vị thiếu gia này đến phòng thu chi để làm gì, ngoài đến đòi tiền ra không lẽ còn đến để thăm mình sao? Nhưng dù biết rõ, hắn cũng không dám nói thẳng ra, tên bại gia chi tử này thật như cái động không đáy, bao nhiêu tiền cho hắn đều không đủ tiêu sài. Có thể tiếp quản phòng thu chi của gia tộc, nhất định là một thành viên trung tâm của gia tộc, Phúc bá lại là một người già đáng kính ở Khổng gia, từ đời gia gia của Khổng Lập đã phục thị ở Khổng gia, thẳng đến bây giờ, ít nhất cũng phải năm mươi năm rồi. Có thể nói, hắn đã nhìn thấy Khổng Lập lớn lên, hiểu rõ trình độ quần là áo lượt cùng phá sản của thiếu gia này."
}