{
  "chapter_name": "Chương 195: Đại lễ",
  "content": "Manh Manh chính là mệnh căn của Tứ Nương và Tiếu thúc, nếu ai dám làm nàng bị tổn thương, hai người tuyệt đối sẽ không tha thứ. Bản lãnh của Linh Khiếp Nhan hai người cũng biết, có nàng che chở bảo vệ cho Manh Manh tự nhiên là không có gì nguy hiểm. Tuy hiểu như vậy, nhưng cha mẹ nào không lo lắng cho con cái? Huống chi từ nhỏ tới lớn Manh Manh căn bản chưa bao giờ rời khỏi Tứ Nương quá một ngày. bây giờ trời đã tối, hai tiểu nha đầu đều không thấy bóng dáng, làm sao Tứ Nương và Tiếu thúc lại không lo lắng chứ? - Nàng không nói lúc nào sẽ trở lại sao? - Nàng có nói qua một thời gian ngắn sẽ trở về, ta còn tưởng rằng thời gian ngắn sẽ rất ngắn thôi, ai ngờ lại lâu như vậy? Tứ Nương đáp. - Tiểu nha đầu này. Đường Phong nhíu mày, chẳng lẽ nàng không biết Tiểu Manh Manh quan trọng như thế nào với Tiếu thúc và Tứ Nương sao? Cho dù đi chơi cũng không nên đi trễ như vậy chứ. hơn nữa. thoạt nhìn nàng là một đứa trẻ, nhưng tâm tính cũng không phải một đứa trẻ, nàng sẽ không tùy tiện đem Manh Manh đi chơi đùa quá trớn. Chẳng lẽ chuyện này có quan hệ tới việc mấy ngày qua nàng bận rộn? Tiếu thúc ở một bên giải thích: - cũng không phải ta sợ Linh Khiếp Nhan làm hại Manh Manh, nhưng lòng ta lại không thể thôi lo lắng được. Phong thiếu, ngươi có thể tìm được nàng không? Nếu Linh Khiếp Nhan thật sự có ác ý với Manh Manh thì ai cũng không thể ngăn được nàng. Hơn nữa quan hệ của nàng và Manh Manh cũng rất tốt. lần đầu tiên Linh Khiếp Nhan nhìn thấy Manh Manh đã thích nàng rồi, đi chơi từ Tĩnh An Thành trở về còn mua quà cho nàng nữa. Đường Phong lắc đầu. vẻ mặt bất đắc dĩ, hiện tại Linh Khiếp Nhan đang mượn thân thể của Khiếu Thiên Lang, mình không thể nào câu thông cùng nàng trong khoảng cách xa. - không nên quá lo lắng, nếu Linh Khiếp Nhan đem nàng ra ngoài, nhất định sẽ mang nàng trở về an toàn. Đường Phong an ủi. Tứ Nương nói: - Nhưng chúng đã tìm khắp cả Thiên Tú cũng không thấy bóng dáng của hai người đâu. Có mấy đệ tử Thiên Tú còn nói lúc chiều nhìn thấy hai nàng đi vào trong núi. Khúc Đình sơn lớn như vậy, cho dù mấy đại cao thủ ở Yên Liễu toàn bộ đi vào tìm kiếm cũng không thể tìm được hai tiểu nha đầu. - Có muốn vào núi tìm kiếm hay không? Đường Phong mở miệng hỏi. Thang Phi Tiếu cười khổ một tiếng, khoát tay nói: - Hay là thôi đi, ta và Tứ Nương cngx biết Manh Manh nhất định sẽ trở lại, nhưng không biết là lúc nào thôi. Nha đầu kia còn nói sẽ làm cho chúng ta kinh hỉ, bằng thân phận và thực lực của nàng chắc sẽ không gạt chúng ta, chúng ta cứ từ từ đợi vậy. Đường Phong nhìn Đoạn Thất Xích một cái, Đoạn thúc cũng rất bất đắc dĩ. cũng không phải mọi người lo lắng hai tiểu nha đầu gặp phải chuyện gì nguy hiểm, mà là lo lắng không biết lúc nào hai nàng sẽ trở lại, các nàng đang làm cái gì? Vốn Đường Phong cho rằng sáng ngày thứ hai các nàng sẽ trở lại, nhưng đến tận hửng sáng cũng không thấy bóng dáng hai tiểu nha đầu đâu. không chỉ như thế, hai tiểu nha đầu giống như đã bốc hơi khỏi thế gian, không có một chút tin tức. Bây giờ chẳng những Thang Phi Tiếu cùng Tần Tứ Nương lo lắng. mà ngay cả Đường Phong cùng đứng ngồi không yên. Bên trong Yên Liễu, mấy ngày qua mỗi người đều vô cùng lo lắng, Tứ Nương cả ngày ngồi nhìn ra cửa Yên Liễu, ngay cả mắt cũng không thèm nháy một cái, mong đợi Manh Manh sẽ đột nhiên xuất hiện ở đó, những mỗi lần nàng đều thất vọng trở về, mỗi ngày nàng đều ngồi đến tận nửa đêm mới trở về phòng, cơm cũng không thèm ăn. có thể nói là cuộc sống hàng ngày không có lấy một chút bình an. đêm không thể say giấc. Tiếu thúc cũng không chịu nổi cảm giác này, cả ngày không yên lòng, lúc ăn cơm còn gắp thức ăn đưa lên lỗ mũi. Hôm nay sau khi rời giường, mọi người tập trung lại thương lượng. quyết định tiến vào trong núi tìm kiếm. Nhưng cả đám người còn chưa kịp đi thỳ hai thân ảnh nhỏ bé từ từ đi vào trong Yên Liễu, không phải Linh Khiếp Nhan và Tiểu Manh Manh còn ai? Hai tiểu nha đầu nắm tay nhau đi tới, đôi mắt to tròn chớp chớp nhìn mọi người. Mấy ngày qua hai nàng đều ở trong Khúc Đình Sơn. Linh Khiếp Nhan vẫn còn tốt. không khác với lúc trước nhiều lắm. nhưng Tiểu Manh Manh thoạt nhìn có chút làm cho người ta đau lòng rồi, khuôn mặt nhỏ nhắn phấn điêu ngọc trác giống như con mèo vậy, chỗ đen chỗ trắng, cứ như một tháng chưa rửa mặt vậy. Tất cả ánh mắt đều ngó chừng các nàng, chỉ trong chốc lát sau, Tứ Nương đột nhiên tỉnh táo lại, mang theo âm thanh nức nỡ la lên một tiếng: - Manh Manh! Sau khi gọi một tiếng, nàng lập tức chạy tới trước mặt Tiểu Manh Manh, một tay ôm lấy nàng vào trong ngực, ôm thật chặt. Đường Phong im lặng nhìn Linh Khiếp Nhan, sau đó dở khóc dở cười nói: - ngươi mang Manh Manh đi đâu vậy? Linh Khiếp Nhan vô tội nói: - Không phải ta đã nói với Tứ Nương rằng một thời gian mới trở lại sao? Các ngươi làm sao vậy? Đường Phong cười khổ một tiếng: - Đoạn thời gian của ngươi là ba ngày sao? Tiểu bà cô ơi, ngươi thật đúng là không biết tư vị của cha mẹ. Tiếu thúc ở một bên nói: - trở lại là tốt rồi, trở lại là tốt rồi! Linh Khiếp Nhan bĩu môi nói: - Ba ngày coi như thuận lợi đó, lúc bắt đầu ta còn tính toán đến mười ngày đó. Nếu thật là mười ngày không trở về, vậy Tiếu thúc và Tứ Nương có thể khóc đến chết không? Trong lòng Đường Phong cảm thấy vẫn còn chút may mắn. Bên kia, bàn tay nhỏ bé của Manh Manh vuốt đầu Tần Tứ Nương, ngây thơ an ủi: - Mẹ đừng khóc, con đã trở về rồi mà. Tứ Nương buông Tiểu Manh Manh ra, nhìn nàng từ trên xuống dưới một lần mới an tâm, nữ nhi bảo bối của nàng trừ ngoài hình có chút khó coi thì cũng không có bất kỳ tổn thương gì. Manh Manh cất giọng nói trong trẻo: - Mọi người đừng trách Linh tỷ tỷ, tỷ tỷ còn cho con một đại lễ vật nữa. Tiếu thúc ở một bên hỏi: - Lễ vật đâu? Lấy ra để phụ thân xem một chút. Tiểu Manh Manh chỉ chỉ vào bụng của mình nói: - Linh tỷ tỷ nói, lễ vật ở chỗ này, con cũng không biết để làm gì. Câu này vừa ra, tất cả mọi người đều nghi ngờ không thôi. Đoạn Thất Xích ở một bên nhíu mày, lặng lẽ chọc Tiếu thúc một cái, nhẹ giọng hỏi: - lão Thang, trước kia ngươi đã từng cho nha đầu này tu luyện chưa? Thang Phi Tiếu chậm rãi lắc đầu: - Manh Manh còn quá nhỏ, ta và Tứ Nương vốn định mấy năm nữa mới dạy nàng tu luyện. Nếu không phải chưa từng tu luyện, nếu không phải kinh mạch trong cơ thể chưa được đả thông thì lần trước trúng độc Tiểu Manh Manh cũng không gặp nguy hiểm lớn như vậy rồi, chỉ cần kinh mạch của nàng được đả thông, Thang Phi Tiếu và Tần Tứ Nương có thể dùng công lực thâm hậu bức độc tố trong cơ thể nàng ra ngoài. - Nếu ta không quan sát nhầm, hiện tại nàng giống như đã tu luyện qua. Đoạn Thất Xích ngồi xổm xuống, vẫy vẫy tay gọi Tiểu Manh Manh, thân thiết hô: - Tới đây để nhị thúc xem một chút. Tiểu Manh Manh rất biết điều đi tới, ngoan ngoãn đứng trước mặt Đoạn Thất Xích. Đoạn Thất Xích vừa nói như vậy, ngay cả Đường Phong cũng có cảm thấy có gì không đúng. Hiện tại quả thật Manh Manh có dấu vết tu luyện qua! Hẳn là vừa mới tu luyện cho nên trong cơ thể chỉ có một chút dấu vết như vậy, trong cơ thể nàng chỉ có một tia cương khí bé nhỏ đến mức gần như không thấy, về phần kinh mạch của nàng cũng chưa đả thông, nhưng cẩn thận xem xét một chút, Tiểu Manh Manh đã đạt tới Luyện Cương nhất phẩm rồi. Sự phát hiện này làm cho Thang Phi Tiếu kinh ngạc vạn phần, ba ngày thời gian, cho dù Tiểu Manh Manh tư chất có khá hơn nữa cũng không thể tu luyện đến Luyện Cương nhất phẩm, tốc độ này cũng quá nghịch thiên rồi. -o0o- Đó chính là đại danh đỉnh đỉnh Ngưng cương đan. Ngưng cương đan có tác dụng đối với người tu luyện chưa xuất hiện cương tâm. Người có cương tâm cho dù ăn vào cũng chỉ là gia tăng thực lực một chút mà thôi, mức độ gia tăng cơ hồ không tính cũng được. Ngưng cương đan có thể nói là báu vật vô giá đối với những người chưa có cương tâm. ăn nó vào tu luyện một ngày một đêm sẽ có sắc xuất tạo thành cương tâm. Nếu như không tạo thành, chỉ có thể nói rằng thời điểm chưa tới, phục lần thứ hai hiểu quả sẽ giảm mạnh, không được như lần đầu nữa. Tỷ lệ này có thể nói là rất thấp, nhưng một khi ăn vào có thể tạo ra cương tâm, vậy sự trợ giúp đối với người tu luyện là không cách nào tưởng tượng được. Cương tâm xuất hiện càng sớm, trụ cột lại càng vững chắc, ngày sau thành tựu lại càng cao. Lúc đầu mỗi một phẩm cấp lại là một giai đoạn hình thành cương tâm, trong mỗi phẩm lại mỗi lúc mỗi lúc một chênh lệch, cũng ảnh hưởng cực đại đến thành tựu của người tu luyện sau này, có thể nói là sai một ly, đi ngàn dặm. Một viên Ngưng cương đan có thể tạo ra một cao thủ đứng đầu ngày sau, cũng có thể chẳng có tác dụng gì, đây hoàn toàn là dựa vào vận khí và tư chất của bản thân kết hợp. Mặc dù có xác xuất rất lớn không tạo thành tác dụng gì, nhưng loại đan dược trong truyền thuyết này vẫn có giá trị liên thành. bởi vì luyện chế nó cần có tài liệu cực kỳ trân quý, dược liệu cũng còn dễ nói, nhưng tài liệu chủ yếu lại cần một viên nội đan Linh Thú, hơn nữa phải là nội đan của Linh Thú cấp năm trở lên, chất lượng của nội đan càng cao càng tốt, sắc xuất luyện chế thành công càng cao. Đây cũng là nguyên nhân Linh Khiếp Nhan muốn Đường Phong đưa cho nàng một viên nội đan. vốn nàng muốn dùng một viên nội đan cấp năm luyện chế, nhưng suy nghĩ cho cùng lại lấy một viên cấp sáu. Tất cả dược liệu luyện chế đều hái trong Khúc Đỉnh Sơn, giá trị không rẻ. Hơn nữa, trên thế giới này, người có thể luyện chế được loại đan dược này có thể nói là lông phượng sừng lân. Cũng không phải do bọn họ thực lực cao hay là yêu cầu kỹ thuật vô cùng lớn, mà là bởi vì không có đan phương! Không có đan phương làm sao có thể luyện chế? Cùng bởi vì những nguyên nhân này, một viên Ngưng cương đan có giá trị vô cùng cao, cũng rất hiếm có, chỉ có tồn tại ở trong truyền thuyết. Mà tài liệu luyện chế Linh Lung Biến Cương Đan cũng gần giống với Ngưng cương đan, tất cả đều cần có nội đan Linh Thú. Nhưng tác dụng của hai loại đan dược này lại hoàn toàn khác nhau. Ngưng cương đan có thể trợ giúp người chưa có cương tâm ngưng kết cương tâm, mà Linh Lung Biến Cương Đan lại có thể để cho năng lượng cương tâm của người đã có cương tâm diễn sinh ra thuộc tính khác. bởi vì loại đan dược này dùng nội đan Linh Thú làm chủ tài liệu luyện chế ra, mà mỗi chùng Linh Thú lại có một lực lượng khác nhau thuộc về riêng chúng, đem loại lực lượng này luyện chế vào trong đan dược, người tu luyện ăn vào sẽ có thể để cho người đó dung hợp lực lượng vốn thuộc về Linh Thú. Trong thời điểm chiến đấu, trợ giúp của cương tâm đối với người tu luyện sẽ tăng mạnh. Nói thí dụ như Khiếu Thiên Lang, Khiếu Thiên Lang có thể vận dụng phong lực lượng, vậy nội đan của nó nhất định hàm chứa phong năng lượng, dùng nội đan của nó luyện chế ra Linh Lung Biến Cương Đan. để người tu luyện ăn vào, như vậy người đó sẽ có thể sử ra phong cương. Nói cách khác, Linh Lung Biến Cương Đan có thể trợ giúp cho ngươi tu luyện không tuyệt đối, cũng không phải chỉ một loại, mà là thiên kỳ bách quái, các loại tác dụng đều có thể tồn tại, mà tác dụng của nó là do tài liệu luyện chế quyết định. Phục dụng Linh Lung Biến Cương Đan cũng có một chút kiêng kỵ, đó chính là thuộc tính của bản thân không thể tương khắc cùng thuộc tính của nội đan dùng để luyện chế. Nếu như thuộc tính của cương tâm bản thân là Thủy, mà Linh Lung Biến Cương Đan lại có thể diễn sinh ra thuộc tính Hòa, một khi sử dụng rấy có thể sẽ làm cho một thân thực lực của người sử dụng toàn phế, cương tâm bị hủy diệt. bởi vì tại liệu luyện chế hai loại đan dược này không khác nhau lắm, cho nên hai đại sát thần mới hỏi Linh Khiếp Nhan có thể luyện chế Linh Lung Biến Cương Đan hay không.bọn họ quả thật không sử dụng được Ngưng cương đan, căn bản cũng không cần nó, nhưng Linh Lung Biến Cương Đan thì lại khác, thứ này mỗi người đều có thể sử dụng. Chỉ cần thuộc tính diễn sinh của đan dược không xung đột với thuộc tính cương tâm của bản thân, sau khi phục dụng tuyệt đối sẽ gia tăng thực lực của mình. Sau khi nghe Thang Phi Tiếu giới thiệu, Đường Phong cũng há miệng thật to, kinh ngạc vô cùng. những thứ này hắn hoàn toàn là lần đầu tiên nghe tới, trước kia hắn cho rằng chuyện cương tâm tạo thành không phải nhân lực có thể tác động tới, bây giờ xem lại, mọi việc đều không có gì là tuyệt đối, lại vẫn tồn tại ngoại lệ là hai loại đan dược kia. Nhưng trong thiên hạ lại có mấy người có thể luyện chế Ngưng cương đan. Một Linh Thú cấp sáu tương đương với một Thiên giai trung phẩm cao thủ, muốn giết nó không phải là chuyện dễ dàng, hơn nữa Linh Thú cũng ẩn núp ở trong rừng sâu núi thẳm, ai rảnh rỗi không có chuyện gì làm chạy vào rừng núi tìm kiếm chứ. Một khi bị bầy thú vây công, cho dù lợi hại đến mấy cũng khó thoát khỏi cái chết. Lần này nếu không phải Đường Phong vô tình xông vào thú mộ, cướp sạch nội đan trong thú mộ, Linh Khiếp Nhan cũng sẽ không hao tâm lực đi luyện chế những đồ vật này. Đây thật đúng là một phần đại lễ vô cùng lớn, nếu không phải Linh Khiếp Nhan yêu quý Tiểu Manh Manh, Tiếu thúc và Tứ Nương cho dù có lật tung cả giang hồ cũng đừng mong tìm được một viên Ngưng cương đan cho Tiểu Manh Manh sử dụng, để cho nàng xuất hiện cương tâm ở Luyện Cương nhất phẩm. Đây chính là tạo ra một vị đỉnh cấp cao thủ trong tương lai nha, mặc dù hiện tại nàng mới chỉ có năm tuổi, nhưng rồi nàng sẽ lớn lên, ai có thể lượng được thành tựu sau này của Tiểu Manh Manh? Đường Phong nghe được trong lòng không khỏi ngứa ngáy, nhìn Linh Khiếp Nhan hỏi: - ngươi luyện chế được bao nhiêu viên? Còn hay không? Linh Khiếp Nhan nói: - Ta luyện chế hai viên, những tài liệu kia cũng chỉ đủ để luyện chế hai viên thôi. Toàn bộ cho Tiểu Manh Manh sử dụng hết rồi. Lúc bắt đầu, cho nàng dùng viên thứ nhất còn không thành công, nhưng năng lượng trong viên đan dược này lại chuyển hóa thành năng lượng của bản thân nàng, cho nên khi các ngươi thấy nàng đã đạt tới Luyện Cương nhất phẩm. Sau đó ta lại cho Tiểu Manh Manh sử dụng viên thứ hai, lần thứ hai sắc xuất nhỏ hơn lại thành công. Phục dụng một viên đan dược cần một ngày đêm để hóa giải dược lực, Tiểu Manh Manh cũng chưa từng tu luyện qua, Linh Khiếp Nhan căn bản không dạy nàng tu luyện, chỉ đơn giản dạy nàng làm thế nào để hóa giải dược lực. Cũng may năng lực lĩnh ngộ của Manh Manh cũng không kém, chỉ mất thời gian ba ngày liền thành công. Theo đạo lý mà nói, lần đầu tiên không thành công, lần thứ hai sẽ khó khăn hơn rất nhiều, nhưng trên người Manh Manh lại xuất hiện một kỳ tích không nhỏ. Ngưng cương đan giống như một loại dược tề đẩy nhanh tốc độ, với tư chất của Manh Manh có thể ở Luyện Cương tam phẩm thậm chí tứ phẩm mới xuất hiện cương tâm, dưới tác dụng của Ngưng cương đan. trực tiếp ngưng kết ra cương tâm ở luyện cương nhất phẩm, làm cho con đường tu luyện sau này của nàng dễ dàng không ít. Hai khỏa đan dược này quả thật đưa tới tác dụng quá lớn. Tiếu thúc và Tứ Nương ở một bên hi cực nhi khấp, vừa kích động vừa xấu hổ. Hai người bọn họ mấy ngày qua vẫn lo lắng cho Manh Manh, nhưng xa cách ba ngày, sau khi gặp lại lại có một sự kinh hỉ để bọn họ kích động vạn phần. -o0o-"
}