{
  "chapter_name": "Chương 149: Linh khiếp nhan",
  "content": "đã bao nhiêu năm rồi? Linh Khiếp Nhan đã không nhớ rõ được nữa, trước kia những người thực lực cao cường xông vào nơi này, thời điểm gặp nàng không phải khuôn mặt đều lộ ra vẻ tham lam, cho dù có người tâm tư kín đáo nhận ra nàng là Thủ hộ linh của Thần Binh cũng sẽ dùng các loại thủ đoạn ti tiện để thu phục nàng. Hết lần này tới lần khác, hết người này đến người khác, bên ngoài thì ra vẻ đạo mạo, mang bộ dáng của thế ngoại cao nhân, nhưng tâm lại như lang sói, nhìn làm cho người ta buồn nôn. Mà thiếu niên này mặc dù cũng hèn hạ vô sỉ, âm hiểm xảo trá, nhưng hắn cũng không dối trá nhiều như vậy, thậm chí hắn rất thẳng thắn, hắn hèn hạ, hắn vô sỉ, hắn thừa nhận! Hắn rất chắc chắn muốn mình tới để cho hắn đánh một trận, trong giọng nói bình thản lộ ra một cỗ khí phách. Chẳng lẽ hắn cho rằng đánh mình một trận là có thể thu phục được mình sao? Da mặt hắn cũng không phải dày kiểu thường! nghĩ tới đây, Linh Khiếp Nhan không nhịn được mỉm cười. Nhìn thấy nàng cười, Đường Phong trong lòng vừa động, rèn sắt ngay khi còn nóng nói: - ngoan, tới đây nào! Trong nhà ta cũng có một nha đầu cùng độ tuổi với ngươi, lớn lên cũng vô cùng dễ thương, nếu ngươi nhìn thấy nàng khẳng định cũng sẽ rất thích. Linh Khiếp Nhan đưa bàn tay nhỏ nhắn lên che miệng cười: - Nói thật, ta bắt đầu thấy thích ngươi rồi đó, ngươi là người đầu tiên ta thấy tương đối thuận mắt. - Vậy thì tốt rồi! Ta thấy ngươi cũng rất thuận mắt a! - Cho nên ngươi hãy ở lại chỗ này cùng ta đi! Linh Khiếp Nhan phát ra một chuỗi tiếng cười khanh khách giống như chuông bạc. Trong tiếng cười, Đường Phong còn nghe được từ xa xa truyền tới từng tràng tiếng vang răng rắc. Thần sắc Đường Phong cứng lại, mở miệng hỏi: - ngươi đóng cửa lại rồi sao? Linh Khiếp Nhan gật đầu nói: - Đúng như ngươi nói, một mình ta ở đây thật sự rất nhàm chán, hiện tại ngươi đã đến đây rồi ta sẽ không cho ngươi về nữa! Khuôn mặt Đường Phong âm trầm chậm rãi hỏi: - ngươi đang ép ta phải đánh ngươi a! Linh Khiếp Nhan vẫn cười khanh khách nói: - Hay ngươi thử dụ dỗ ta xem sao, biết đâu khi ta vui vẻ sẽ thả ngươi ra ngoài, sau đó nhận ngươi làm chủ nhân a. Nắm nắm quả đấm, Đường Phong cười lạnh nói: - Nếu như chỉ là dụ dỗ một tiểu nha đầu ta còn có chút kinh nghiệm, nhưng dụ dỗ một người bên ngoài thoạt nhìn là tiểu nha đầu, bên trong lại là một lão quái vật, ta còn không có cái năng lực đó! - ngươi nói ai là lão quái vật? Linh Khiếp Nhan tức giận, khuôn mặt nhỏ nhắn đỏ lên: - Nhân gia không có già như vậy! - Nếu ngươi rượu mời không uống thích uống rượu phạt thì đừng ta lòng dạ độc ác a! Đường Phong dữ tợn cười một tiếng, sau đó lập tức vọt tới Linh Khiếp Nhan, một quyền đánh về phía mặt nàng. Tiểu thủ Linh Khiếp Nhan chi khẽ vỗ, ống tay áo màu xanh nhạt vung lên đã chặn được một kích của Đường Phong, thân thể nhẹ nhàng bay bổng lui về phía sau mấy trượng, Đường Phong lập tức theo sát, lại một quyền đánh tới. Thân thể Đường Phong chỉ là do lực lượng tinh thần hóa thành, mà Linh Khiếp Nhan cũng không thật sự có thân thể, bất quá, cũng không phải là lực lượng tinh thần, thoạt nhìn lại giống âm hồn! Đường Phong tiếp xúc với âm hồn tương đối nhiều, tự nhiên có thể nhìn ra một chút manh mối. Chính vì thế cho nên tranh đấu ở trong này, thật sự còn hung hiểm hơn so với tranh đấu thể xác ở bên ngoài. Dù là lực lượng tinh thần hay âm hồn cũng là tinh hoa của bản thân kết tinh ra, cũng là một loại năng lượng vô hình vô chấy, cho nên ở nơi này, người nào có năng lượng cường đại thì người đó sẽ chiếm cứ thượng phong. Các chiêu thức, ám khí, độc, tất cả đều không có tác dụng. Lúc trước Linh Khiếp Nhan bị Viêm Nhật Kiếm công kích trong thời gian dài như vậy, dù cho nàng là Thủ hộ linh của Thần Binh cũng bị thương không nhẹ. Mà lúc trước Đường Phong công kích lên cánh cửa lớn bên ngoài, lực lượng tinh thần được rèn luyện trở nên mạnh mẽ hơn rất nhiều, vì thế trong trận chiến này, hai người đánh ngang tay. ở trong thế giới tuyết trắng này, Đường Phong và Linh Khiếp Nhan ngươi tới ta đi, tranh đấu không biết bao nhiêu lần nhưng cũng không ai chịu thua ai! Đường Phong vẫn một bộ dáng khí định thần nhãn, nhưng Linh Khiếp Nhan lại có chút thở hồng hộc, sắc mặt trắng bệch, có thể nhìn ra được, trận tranh đấu này làm cho thương thế lúc trước của nàng phát tác. Linh Khiếp Nhan lo lắng cả giận nói: - Cho dù ngươi thắng cũng đừng mộng tưởng có thể thu phục được ta! Nếu ta muốn nhận chủ thì tên Thiên giao cao thủ kia sớm đã là chủ nhân của ta rồi! - Chờ thiếu gia ta đánh cho ngươi một trận rồi nói tiếp! Đường Phong được thế không buông tha, thật vất vả mới đoạt được Thần Bình, thật vất vả mới đánh vỡ được cánh cửa bên ngoài, làm sao hắn có thể bỏ dở giữa chừng được. - Đừng đánh nữa! Ta mở cửa cho ngươi ra ngoài, được chứ? Nếu tâm thần của ngươi ở trong không gian này quá lâu, nhục thể của ngươi cũng không thể chống đỡ nổi, đến lúc đó, cho dù ngươi muốn rời đi cũng sẽ biến thành hoạt tử nhân mà thôi! Linh Khiếp Nhan càng chột dạ thì Đường Phong lại càng công kích lợi hại hơn. Mặc dù nàng có một chút thông minh, nhưng rốt cuộc còn không bằng loại người xảo trá như Đường Phong. lúc nàng chột dạ sẽ biểu hiện ra sợ hãi, sợ vì lúc này, nàng không phải là đối thủ của Đường Phong. Bất quá lời này của Linh Khiếp Nhan cũng nhắc nhở Đường Phong, tâm thần của hắn tiến vào không gian này không biết đã bao lâu rồi, thân thể của hắn vẫn đang chờ bên trong Khúc Đình Sơn, cũng không có người bảo vệ, nếu như có nguy hiểm ập tới thì thật sự không thể ngăn cản được. Suy nghĩ chốc lát, Đường Phong không hề nương tay nữa, trong nháy mắt hắn dẫn đạo một cỗ năng lượng trong cơ thể tiến vào trong tâm thần. Lần đầu tiên Đường Phong tiếp xúc cùng Linh Khiếp Nhan, cũng chính là lúc hắn kéo tay nàng, cỗ năng lượng này lại đột nhiên rời ra ngoài, ở trong cương tâm của mình mà rục rịch. Hiện tại thân thể Đường Phong đã không còn bất cứ cảm giác gì, nhưng cỗ năng lượng này cũng rất rõ ràng. Lần đầu hắn gặp phải tình huống như thế, không biết điều này có nghĩa là gì cho nên hắn vẫn áp chế không sử dụng. Mà trong khi tranh đấu, thời điểm hắn và Linh Khiếp Nhan dụng vào nhau,cỗ năng lượng ở cương tâm rục rịch không thôi, có vẻ rất hưng phấn. Đến lúc này, trong nháy mắt Đường Phong dẫn đạo cỗ năng lượng này vào trong tâm thần, lực lượng tinh thần thật giống như có chút biến hóa, nhưng cũng không trở nên cường đại như hắn đã tưởng tượng. năng lượng này rốt cuộc là cái gì? Đường Phong thật sự có chút buồn bực. Linh Khiếp Nhan thấy Đường Phong không thèm trả lời, khuôn mặt nhỏ nhắn vô cùng tức giận, ủy khuất nghiêm mặt nói: - Được, nếu như ngươi đã muốn đuổi tận giết tuyệt, vậy hôm nay chúng ta đồng quy vu tận! Dù cho ta thần hồn câu diệt cũng không nhận ngươi làm chủ nhân! Lời nói của Linh Khiếp Nhan như chém đinh chặt sắt, căn bản không giống nói giỡn. Vừa nói nàng vừa vung lên bàn tay nhỏ nhắn, chưởng đối chưởng với Đường Phong. Chuyện tình ngoài dự tính diễn ra, khi bàn tay hai người vừa tiếp xúc, Đường Phong cảm thấy rất rõ ràng một cỗ năng lượng từ bàn tay Linh Khiếp Nhan truyền vào trong tinh thần của mình. Mà cả người Linh Khiếp Nhan như gặp phải phản phệ, trong nháy mắt, cơ thể không ngừng run rẩy, thân thể nhỏ nhắn bỗng hư hư ảo ảo, ẩn hiện như có như không. Linh Khiếp Nhan muốn thu bàn tay của mình trở về, nhưng nàng vô cùng bất đắc dĩ, bàn tay Đường Phong như có một cỗ hấp lực khổng lồ, hút thật chặt lấy tay nàng, không ngừng lấy lực lượng hồn phách của nàng."
}