{
  "chapter_name": "Chương 711: Thương hàng đình chết rồi",
  "content": "Tú bà cũng biết khối linh thạch này phỏng tay đến cỡ nào, nếu nắm trong tay có thể sẽ dẫn đến một số phiền toái không cần thiết, nhưng dưới sự hấp dẫn lợi ích quá lớn, bà ta vẫn không thể chờ đợi chộp khối linh thạch lên tay, giấu vào trong ngực, nói với mấy cô gái: - Còn không nhanh chóng mời vị đại gia này! Đối với nữ tử trong thanh lâu mà nói, có tiền chính là đại gia, bất kể ngươi là tên ăn mày hay là cái gì, bảy tám cái nữ tử cố nén cảm giác buồn nôn trong lòng và mùi thối xộc vào mũi, cùng nhau lao về hướng tên ăn mày, cười nói không dứt, những cô gái này hiển nhiên am hiểu biểu diễn, cho dù là tên ăn mày tuôn ra mùi hôi ngút trời, biểu lộ trên mặt vẫn biểu hiện ra như bưng bánh trái thơm ngon. Tên ăn mày trái ôm phải ấp, cười ha ha nói: - Thoải mái, thoải mái! Các nương tử xin mời đi theo ta, tìm nơi yên lặng chiến một trận đến bình minh! Vẻ mặt Chu Chính đầy hâm mộ ghen ghét nhìn bảy tám cô gái đi theo tên ăn mày ra ngoài cửa, vô cùng đau đớn, vô cùng bi phẫn: - Hoa tươi luôn cắm trên bãi *** trâu! Tú bà cẩn thận liếc nhìn Chu Tiểu Điệp, lại nhìn về phía Đường Phong và Chu Chính hỏi: - Hai vị đại gia, có muốn ta tìm giúp các ngươi hay không? - Hừ? Tú bà còn chưa dứt lời, đã bị ánh mắt hung dữ của Chu Tiểu Điệp cắt đứt. - Không cần, tùy tiện mang lên chút rượu thịt là được. Đường Phong nói. - Được, được, xin mấy vị chờ cho một lát. Tú bà liếc nhìn chén trà trên tay Chu Tiểu Điệp, rất sợ nàng trực tiếp ném thẳng ly trà đến đầu mình, vội vàng lui xuống. Trong phòng chi còn lại ba người, Chu Chính căng lỗ tai nghe ngóng tiếng động truyền ra từ phòng bên cạnh, sắc mặt kích động đỏ bừng, nhưng nhìn ánh mắt sắc bén như đao phong của muội muội mình lập tức nhụt chí. Đường Phong liếc nhìn hai huynh muội, không khỏi lắc đầu. Chuyện hôm nay thật đúng là hoang đường, chạy đến Nhất Phẩm Đường ăn cơm chùa thì cũng được rồi, lại còn mang tên ăn mày này chạy tới thanh lâu vui vẻ, thậm chí dẫn cả Chu Tiểu Điệp theo. Nếu chuyện này đến tai Chu Khê Hà, lão gia tử khẳng định sẽ trừng phạt mình. Không bao lâu, rượu và thức ăn đã được bưng lên, mặc dù ở Nhất Phẩm Đường kêu rất nhiều đồ ăn, nhưng hai huynh muội Chu Chính cũng không ăn chút gì, chủ yếu vì bị tên ăn mày ngồi ở đó làm cho phát ngán, cho tới bây giờ xác thực cũng có chút đói bụng. Dùng xong bữa, ba người tiếp tục ở trong phòng chờ đợi. Đường Phong ngược lại cũng không sợ tên ăn mày kia bỏ chạy, thần trí của mình vẫn tập trung vào vị trí của hắn, hắn có chắp cánh cũng không thể bay. Đợi sau lúc bình minh, tên ăn mày cuối cùng cũng lung la lung lay, bước chân xiêu vẹo đi đến, hai đôi mắt quầng thâm, mí mắt sưng vù, vừa nhìn đã thấy kết quả của phóng dục quá độ. - Đi thôi. Tên ăn mày nghiêng đầu nói với Đường Phong. Đường Phong gõ bàn, đánh thức hai huynh muội Chu Chính đang nằm ngủ trên mặt bàn, đi theo tên ăn mày ra khỏi thanh lâu. Sắc trời vừa sáng, một ngày náo nhiệt của Khổ Thủy thành lại bắt đầu. Đi tới một đoạn đường, tên ăn mày đột nhiên ngừng lại, quay đầu nhìn Đường Phong nói: - Còn chưa thỉnh giáo các hạ xưng hô như thế nào? - Đường Phong. Đường Phong không khỏi chấn động tinh thần, cùng tên ăn mày này làm càn một ngày một đêm, cuối cùng cũng cạy được miệng hắn: - Ngươi thì sao? Tên ăn mày cười khổ một tiếng: - Quên rồi, đã hơn mười năm không có người nào gọi tên của ta. Ngươi tìm Thương Hàng Đình làm gì? - Có chuyện quan trọng cần bà ta giúp đỡ. Đường Phong nghiêm mặt nói: - Không biết huynh đài và Thương Hàng Đình có quan hệ như thế nào? - Người là thái tổ của ta. Tên ăn mày đáp: - Nhưng nếu ngươi muốn tìm người hỗ trợ, sợ là phải thất vọng rồi. Người đã mất từ lúc ta còn nhỏ, hiện tại đã qua vài thập niên rồi. Đường Phong đã sớm đoán trước kết quả này, cho nên cũng không quá bất ngờ, chỉ mở miệng hỏi: - Xin hỏi khi người mất, có để lại lời nói gì không? Tên ăn mày khẽ cười nói: - Chuyện như vậy làm sao ta nhớ được? Ta đã nói khi đó ta còn nhỏ. - Người không để lại thứ gì sao? Đường Phong tiếp tục hỏi. - Cho dù có để lại, bây giờ cũng không còn. Ánh mắt tên ăn mày có chút ảm đạm: - Lưu gia ta sớm đã diệt môn, hôm nay chỉ còn một mình ta kéo dài hơi tàn, ngoại trừ xiêm y trên người và cái chén bể này, cũng không còn thứ gì khác. - Thật sự không có bất kỳ vật gì sao? Đường Phong nhìn tên ăn mày chằm chằm hỏi. Tên ăn mày chậm rãi lắc đầu. Chu Chính không khỏi ở bên cạnh kêu lên: - Chúng ta dây dưa với hắn một ngày một đêm, chẳng phải là toi công vô ích rồi sao? Tên ăn mày liếc nhìn Chu Chính nói: - Ít nhất các ngươi biết rõ người các ngươi phải tìm đã chết sớm, hơn nữa hậu nhân của bà ta cũng không giúp được gì cho các ngươi. Hắn nói xong lại lập tức quay đầu nhìn Đường Phong nói: - Huynh đệ, cảm tạ khoản đãi hôm nay của ngươi, cáo từ. Dứt lời, lấy từ trong lồng ngực ra cái chén bể của mình, đi về phía trước, vừa gõ chén bể, vừa rung đùi đắc ý hát: - Danh hòa lợi, tẫn yên tiêu, anh hùng đa tình, mỹ nhân đa kiều. Thiên cổ đa thiểu sự, tiêu sái nhất thanh tiếu! Dịch nghĩa: Danh và lợi chỉ là khói bay, anh hùng đa tình, mỹ nhân đa sắc. Thiên cổ bao nhiêu chuyện, tiêu sái một tiếng cười! Trong âm điệu hào phóng bất kham lại lộ ra một vẻ tiêu điều khiến lòng người chua xót. Hắn lại hát nói: - Trừu đao đoạn thủy, cử bôi tiêu sầu, thử phiên bất xưng ý, canh dữ hà nhân thuyết? Dịch nghĩa: Rút đao đoạn thủy, nâng chén tiêu sầu, lần này không như ý, biết tỏ bày cùng ai? Chu Chính không khỏi ngạc nhiên nhìn theo bóng lưng tên ăn mày, thầm nói: - Tên này thật không giống một tên ăn mày. - Lưu huynh chậm đã. Đường Phong đột nhiên kêu tên ăn mày. Tên ăn mày quay đầu lại, nhìn Đường Phong hỏi: - Còn chuyện gì sao? Đường Phong nói: - Thương tiền bối và trưởng bối nhà ta vốn là bằng hữu quen biết cũ, lần này khi đến Khổ Thủy thành, trưởng bối có dặn đi dặn lại, nhất định phải tới thăm Thương tiền bối. Nhưng nếu Thương tiền bối đã qua đời, có thể làm phiền Lưu huynh dẫn ta đến trước mộ phần Thương tiền bối bái tế một phen? Cũng tiện cho ta quay về ăn nói với trưởng bối. Tên ăn mày liếc nhìn Đường Phong, trầm ngâm một lát nói: - Niệm tình ngươi hôm qua đã khoản đãi ta, ta sẽ dẫn ngươi đi. - Đa tạ. Đường Phong vô cùng vui mừng, đây là hy vọng cuối cùng, nếu tia hy vọng này cũng tan vỡ, Đường Phong thật sự không biết nên hóa giải độc tố trong cơ thể như thế nào. Thương Hàng Đình đã chết rất nhiều năm, Lưu gia cũng đã diệt môn, nhưng Lưu gia trước kia cũng được xem là đại thương gia ở Khổ Thủy thành, mặc dù gia môn đã không còn, nhưng phần mộ tổ tiên vẫn được bảo lưu."
}