{
  "chapter_name": "Chương 44: Theo gió lẻn trong đêm, đánh lén không tiếng động",
  "content": "Qua hai ba câu, hai tiếng thở dốc gấp gáp liền truyền tới, còn có tiếng cởi y phục. Đường Phong thầm kêu một tiếng: - Trời ạ! Khó trách nha hoàn này sao lại vội vàng như thế, hóa ra là chạy tới đây yêu đương vụng trộm. Cảnh này...hình như đã thấy qua rồi! Đường Phong liền nhớ tới lúc theo dõi Tần Tiểu Uyển tối hôm đó, hình như cũng giống như thế này thì phải. Nhân sinh đúng là khó lường, Đường Phong không khỏi thổn thức không thôi. Không thể đợi được nữa, đợi lát nữa đôi gian phu dâm phụ này làm bậy rồi mình mới xông ra thì chỉ tổ đau mắt. Nghĩ tới đây, Đường Phong không một tiếng động nhanh nhẹn di chuyển sang đó. Bên trong giả sơn không lớn cũng không nhỏ, đủ chứa ba bốn người cùng một lúc, lúc này đây tên gia nô kia đem nha hoàn áp lên vách đá, một tay ôm lấy eo thon của nha hoàn, một tay không ngừng vuốt ve đùi của nàng ta, môi liên tục hạ xuống cổ của nha hoàn những nụ hôn gấp gáp, dồn dập như mưa. Đường Phong một chưởng chém tới, tên gia nô này không kịp kêu lên tiếng nào đã ngã xuống. Nha hoàn đang khép chặt mắt, thân thể run rẩy không ngừng, cảm giác được tình lang đột nhiên dừng lại, không khỏi nhẹ giọng oán trách: - Đừng dừng lại! Đợi tới lúc nàng mở mắt ra, không ngờ lại phát hiện cư nhiên đã có một bóng đen dáng người thon dài đứng trước mắt mình, mà tình lang cũng đã ngã xuống cạnh chân mình, vì quá hoảng sợ, nên nha hoàn này định la lên, Đường Phong liền bịt kín miệng của nàng ta: - Suỵt! Không cần sợ, cũng không được lên tiếng! Nha hoàn trừng lớn đôi mắt ngập nước, nhẹ nhàng gật đầu, nhưng quai hàm lại có chút run rẩy, y phục nửa người trên của nàng đã bị cởi quá nửa, từ cổ tới ngực đã lộ ra một mảng da thịt trắng như tuyết, phong quang bên dưới đã bị cái yếm đỏ tươi che lại. Đường Phong tận lực dùng ngữ khí ôn nhu nhất nói: - Mặc y phục lại, ta chỉ muốn hỏi cô vài việc, không muốn làm hại cô. Đợi cho nha hoàn mặc lại xong y phục, tâm tình của nàng cũng ổn định hơn rất nhiều, Đường Phong lúc này mới thu lại bàn tay đang bịt kín miệng nàng ta. Trong bóng đêm, nàng sợ hãi nhìn vào Đường Phong, mở miệng nhẹ giọng hỏi: - Ngươi muốn hỏi cái gì? - Vừa rồi cô nói tam lão gia nổi giận đúng không? Có biết tại sao không? nữ nhân này chậm rãi lắc đầu: - Ta không rõ lắm, chỉ nghe tam trưởng lão mắng cái gì mà một lũ phế vật, ngay cả một tiểu tử không có chút bản lĩnh cũng giết không nổi. Đường Phong cười nhẹ, tiếp tục mở miệng hỏi: - Tam trưởng lão bây giờ đã bị gia chủ gọi đi thật sao? - Thật. - Có biết bọn họ ở đâu hay không? - Trong phòng của gia chủ. - chỉ rõ cho ta xem. Nha hoàn này cũng rất có tinh thần hợp tác, Đường Phong hỏi cái gì thì nàng trả lời cái đó, dù sao mình chỉ là một người bình thường, lúc mạng sống đang bị uy hiếp, nàng làm sao có gan nói dối. Biết được vị trí phòng của Liễu gia gia chủ, Đường Phong liền vỗ vai của nàng mà nói: - Cô ngoan lắm, việc hôm nay không được nói ra biết chưa? Ngay sau đó, ngón tay nhẹ nhàng dùng một chút cương khí, nha hoàn này cả người liền mềm nhũn, ngã xuống đất. Đôi nam nữ này chỉ là người thường, cũng không gây ra tội ác tày trời gì, nên Đường Phong chỉ đánh cho họ ngất đi mà thôi. Oan có đầu nợ có chủ, Đường Phong muốn tìm chính là những người đứng đầu của Liễu Gia. Huống hồ gì trong hoàn cảnh tối đen như mực thế này, nha hoàn kia hoàn toàn không có khả năng nhìn rõ chân diện mục của Đường Phong. Trên đường tránh né vài toán gia tướng tuần tra, Đường Phong dễ dàng lẻn vào căn phòng nhỏ gần phòng của gia chủ Liễu gia. Khinh công Đường Môn chính là nhất tuyệt, mỗi lần thi triển đều vô thanh vô tức, kiếp trước khinh công của Đường Phong cũng rất lợi hại, đấy là nội lực của hắn chưa được mấy thành, hiện tại có cương khí hỗ trợ, càng xuất quỷ nhập thần hơn. Tuy thế, nhưng Đường Phong vẫn không dám sơ ý, nhìn qua bên trong căn phòng kia, mơ hồ có thể thấy mấy bóng người, cẩn thận đếm kỹ, đúng là bốn người, xem ra Liễu gia gia chủ và ba vị trưởng lão đều ở đây. Ngẩng đầu nhìn lên trời, một đạo thiểm điện đánh xuống, đại khái qua ba giây, mới truyền đến tiếng sấm vang rền. Đường Phong lẳng lặng ẩn nấp, vẫn không động đậy, sau một hồi lâu lại xuất hiện thêm một đạo thiểm điện, Đường Phong tinh thần chấn động, cả người căng thẳng, giống như mãnh thú đang chờ thời cơ nhào về phía con mồi. Qua ba giây, trong nháy mắt khi tiếng sấm ầm ầm vừa truyền tới Đường Phong đã lẻn lên mái ngói phía trên phòng gia chủ Liễu gia. Giọng nói của mấy người trong phòng truyền tới rất rõ ràng. - Đúng là một đám phế vật! Qủa thật quá vô dụng, mười mấy người đối phó với một tên xú tiểu tử không có chút thực lực nào mà lại bị diệt hết cả đoàn! Một người trong đó tức giận mắng. - Theo như tin tức của hạ nhân truyền về, những tên đó cơ bản toàn bộ đều chết vì trúng ám khí, phần lớn là mắt bị bắn mù trước, sau đó mới bị người dùng đao chém chết. Ba huynh đệ La gia cũng bị người dùng phi đao bắn chết, hai tên bị bắn trúng yết hầu, một tên trúng tim, xuất thủ quyết đoán ngoan độc, góc độ tinh vi. Kẻ ra tay chắc chắn là cao thủ ám khí. - lẽ nào là nữ nhân đi cùng Đường Phong? - Cũng không phải không có khả năng. Một người khác trầm ngâm nói. - Tin tức bên Trương gia truyền tới cũng có nói bên cạnh Đường Phong có một nữ tử mỹ mạo, có thể là nội tông đệ tử của Thiên Tú. Nhưng.. .đệ tử Thiên Tú tại sao lại dùng ám khí? Thực lực ít nhất cũng phải là Huyền giai mới có thể giết chết toàn bộ mười mấy người kia, trong tam đại đệ tử của Thiên Tú căn bản không ai có thực lực cao như vậy, nhị đại đệ tử càng không có khả năng đi cùng Đường Phong, thật sự là nghĩ mãi cũng không thông! - Gia chủ! Một thanh âm có phần nóng nảy vang lên: - Tại sao người của họ Hoàng và họ Trương không động thủ mà lại đổ hết trách nhiệm lên đầu Liễu gia chúng ta? - Ai, lão tam, đừng phàn nàn nữa. Liễu gia gia chủ thở dài: - Trong ba đại gia tộc, Liễu Nguyên của Liễu gia ta tướng mạo anh tuấn nhất, văn tài cũng xuất chúng nhất, vốn muốn để hắn tới câu dẫn một đệ tử Thiên Tú đi ám sát Đường Phong, không ngờ tới hắn thật sự động chân tình, cư nhiên bỏ trốn cùng nữ nhân kia. - Gia chủ, đây chẳng qua chỉ là suy đoán của chúng ta, Nguyên nhi có thật sự bỏ trốn cùng nữ nhân kia hay không vẫn chưa rõ kia mà! Phụ thân của Liễu Nguyên là Liễu Phương Thanh nói với vẻ mặt âm trầm. - Ngươi còn không thừa nhân! Đã nhiều ngày như vậy vẫn chưa tìm được chút tin tức nào của Liễu Nguyên và nữ nhân kia, nhất định là đã trốn ở nơi nào đó rồi! Nếu không tại sao chúng ta không tìm được? Tam tưởng lão Liễu Phương Hải lớn tiếng chất vấn. - Đừng ầm ĩ nữa! Liễu Phương Thiên sa sầm nét mặt. - Kế hoạch tưởng chừng như hoàn hảo, sau khi sự thành Liễu gia chúng ta sẽ được chia phần nhiều hơn, hiện tại Nguyên nhi mất tích, hai đại gia tộc còn lại thì đổ hết trách nhiệm lên đầu chúng ta. Lần này khó khăn lắm Đường Phong mới rời khỏi Thiên Tú, vậy mà cư nhiên lại thất bại. - Nếu cứ kéo dài, một khi Tôn sử mất hứng, việc tốt như thế sẽ không tới phần Liễu gia chúng ta nữa! Đại trưởng lão lo lắng. - Trong khoảng thời gian này Tôn sử bên kia có động tĩnh gì không? Liễu Phương Thiên mở miệng hỏi. - Nghe nói là thường xuyên tiếp xúc với Trương gia. Mấy người đang nói chuyện, Liễu Phương Thanh bỗng nhiên kêu lên một tiếng, những người còn lại cũng cảm thấy chỗ cỗ tê rần, Liễu gia bốn người sắc mặt đại biến, bọn họ nằm mơ cũng không ngờ được, cư nhiên lại bị đánh lén ngay trong nhà mình."
}