{
  "chapter_name": "Chương 535: Lôi tẩu hung hăng càn quấy?",
  "content": "Đường Phong phiền não một hồi, hạnh phúc quá cũng phiền não, làm nam nhân, quả nhiên cũng không phải là chuyện quá tốt. Tiếng nước lách tách từ phía bên kia bình phong vang lên, trong phòng tràn ngập hương hoa, hai tỳ nữ kia vẫn đứng ở chỗ cũ, gắt gao nhìn chằm chằm vào Đường Phong, hết lần này tới lần khác trên gương mặt nhỏ nhắn của hai nàng đều treo một nụ cười, làm cho lòng người rất thoải mái. Đợi đến nửa canh giờ sau, một tiếng nước từ phía bên kia bình phong lại vang lên, Đường Phong quay đầu nhìn lại, chỉ thấy bên kia bình phong có một đạo thân ảnh như ẩn như hiện uyển chuyển đứng đó, cầm khăn lụa lau sạch thân thể. Qua một lát sau, liền truyền ra âm thanh sột soạt khi mặc quần áo. Thời điểm Bạch Tiểu Lại lần nữa xuất hiện trở lại trước mặt Đường Phong, chẳng những Đường Phong ngây ngốc, mà ngay cả hai tỳ nữ kia cũng ngây ngốc nhìn Bạch Tiểu Lại. - Có chuyện gì sao? Bạch Tiểu Lại bị Đường Phong nhìn chằm chằm có chút không có ý tứ, không khỏi nhẹ giọng hỏi. Mỗi một cái cúi đầu điều hiện ra vẻ ôn nhu, giống như một bông hoa rung động trong gió, trong lòng Đường Phong không khỏi sinh ra một loại cảm giác tự ti mặc cảm. Dung mạo Bạch Tiểu Lại vốn đã xuất chúng, dáng người lung linh, nhưng mà bây giờ, so với trước khi... Có một loại khí chất không nói nên lời, Đường Phong ngây ngốc nửa ngày, loại khí chất này của nàng nếu để cho hắn nói thì đó chính là xuất trần. Mái tóc dài được một dải lụa buộc ngang, như hoa như nguyệt, đôi mắt đẹp chớp động lung linh mang theo vẻ thẹn thùng, mũi ngọc vút cao, đôi má ửng đỏ, đôi môi như anh đào, khuôn mặt trắng như tuyết trong suốt như ngọc thạch, óng ánh sáng long lanh, dáng ngươi uyển chuyển như băng cơ ngọc cốt, không nhiễm bụi trần, như xóa hết đọa đài của thế gian, làm cho người xem như lọt vào tiên cảnh. Một khỏa Xích Tâm Linh Quả, không ngờ có thể biến khí chất của Lại tỷ như thế. - Giang sơn như họa, mỹ nhân đa kiều, vi y nhân nhất tiếu, khuynh phúc thiên hạ, phụ đắc thiên hạ, phụ bất kim sinh. Đường Phong không khỏi cảm khái một tiếng. Bạch Tiểu Lại hé miệng cười nói: - A Phong, ngươi nói hồ đồ cái gì vậy, hôm nay Tiểu Lại đã không còn là nữ hài tử, không cần dùng lời lẽ ngon ngọt dỗ dành ta. Lời nói tuy nhiên nói như vậy, nhưng nhìn biểu lộ trên mặt của nàng thì thấy được nàng rất vui vẻ. - Lại tỷ, ta nhìn ngươi lúc này chẳng khác gì thiếu nữ mười lăm mười sáu tuổi thế. Đường Phong thò tay vuốt mái tóc còn ước sủng của Bạch Tiểu Lại. Hai tỳ nữ kia nhìn thấy cảnh này, cái miệng cong lên, mặc cho ai nhìn thấy một nam nhân có gan khinh bạc một tiên tử như vậy, chỉ sợ trong lòng không vui, mặc kệ nam nhân này xuất sắc cỡ nào. Nhi nữ tình trường, anh hùng khí đoản, anh hùng khó qua ải mỹ nhân. Cùng ở chung với Lại tỷ một ngày, cơ hồ Đường Phong hoàn toàn đắm chìm vào trong hạnh phúc, nhưng hắn lại cũng không quên, Bạch Đế thành sắp diễn ra một trận đại chiến! - Đi thôi, chúng ta đi tỷ tỷ. Hôm nay tất cả cao thủ của Bạch Đế thành đều ở chỗ này, chỉ sợ cũng chỉ thiếu hai người bọn họ. Hai vị Linh giai của đối phương đến, Lôi Tẩu có thể tiếp một người, còn thừa một người sẽ do những Thiên giai cao thủ ở đây đối phó. Trong hàng Thiên giai cao thủ, cảnh giới Đường Phong xếp ở cuối cùng, chỉ đạt Thiên giai hạ phẩm, nhưng cũng chỉ có hắn mới có đòn sát thủ uy hiếp tính mạng của Linh giai cao thủ, những người khác không có bổn sự này. Hôm nay Bạch Tiểu Lại đã khôi phục một thân công lực, lại có Đường Phong ở bên người, tự nhiên không e ngại bất kỳ nguy hiểm nào, dù cho trời sập xuống, nàng cũng không nhíu mày một cái. Hai người phán chuẩn bị xuất bộ pháp, Đường Phong nhướng mày, trầm giọng nói: - Đã tới! Tiếng nói trùm xuống, liền có hai cổ khí thế bàng bạc từ biên giới tây nam phát ra, hai cổ khí thế này có một cổ trầm trọng như núi, một cổ linh động như gió, nhưng lại giống nhau, đều có một loại cảm giác làm cho người ta không thể chống cự. Ngay sau đó, một âm thanh mang theo hương vị phẫn nộ cùng cao cao tại thượng truyền tới: - Là ai đã bắt hậu nhân Chung gia chúng ta, mau lăn ra đây nhận lấy cái chết! Âm thanh không lớn, nhưng lại vang đến tận các ngóc ngách của Bạch Đế thành rất rõ ràng. Nghe thấy âm thanh này, người còn cách xa mười dặm mà ở đây đã nghe thấy, phần công lực thâm thúy này, vừa nghe cũng đã biết. Hơn nữa dù Đường Phong hiện nay đã là Thiên giai cao thủ, cũng cảm giác lỗ tai của mình vang lên ông ông, một chữ \u0027Chết\u0027 cuối cùng kia, vẫn luôn quanh quẩn bên tai, còn hai tỳ nữ của Bạch Tiểu Lại, kêu thảm một tiếng, mềm nhũn té xuống mặt đất. Đường Phong cùng Bạch Tiểu Lại lông mày ngưng tụ, tranh thủ chạy đi xem xét hơi thở của các nàng, phát hiện các nàng chỉ thụ thương nhẹ, chỉ hôm mê mà thôi, không khỏi yên lòng lại. - Đây là Linh giai! Đường Phong ngẩng đầu nhìn Bạch Tiểu Lại, trong mắt hai người xẹt qua một tia hoảng sợ, Chỉ bằng vào một câu, cũng làm ra được loại trình độ này, đây không phải là bổn sự mà bất kỳ Thiên giai cao thủ nào làm được. Sau khi âm thanh truyền tới, Đường Phong nhạy cảm phát giác được trong Bạch Đế nội thành không làm ra động tĩnh gì, nghĩ đến những Thiên giai cao thủ kia đã chuẩn bị thỏa đáng tiến lên nghênh chiến. - Đi. Đường Phong lôi kéo Bạch Tiểu Lại, không nhanh không chậm, đi ra khỏi phòng, triển khai thân pháp, dắt tay bay về phía bên kia. Không qua bao lâu sau, thân ảnh Đường Phong liền xuất hiện trước mặt bọn người Bạch Nguyệt Dung, Bạch Nguyệt Dung mặc một bộ áo trắng, không nhiễm bụi trần, thân hình tuy nhỏ bé và yếu ớt, nhưng lại vững vàng đứng ở nơi đó, dù đối diện với khí thế áp đảo, lửa giận ngút trời, đôi mi thanh tú cũng không nhăn lấy một cái, bày ra tư thế hiên ngang hào hùng. Mà ở sau lưng nàng vài thước, chính là ba vị thành chủ, cùng với các vị trưởng lão có thực lực Thiên giai thượng phẩm của Bạch Đế thành, ở phía sau nữa, chính là những Thiên giai trung phẩm, Thiên giai hạ phẩm, đứng thành hình chữ xà, triển khai đại trận. Tất cả Thiên giai cao thủ của Bạch Đế thành, toàn bộ đều ở nơi này, không thiếu một ai, bọn hắn biểu lộ ngưng trọng, tuy mỗi người ở đây điều biết đây là một trận chiến sinh tử, không cẩn thận là thân tiêu thần vẫn, nhưng không có ai khiếp sợ. Bạch Nguyệt Dung thân là nữ nhân cũng có thể đứng ở nơi này, bọn hắn thân là nam nhân, thì làm sao có thể lui về phía sau chứ? Lui về phía sau chẳng khác nào thất bại, thất bại chẳng khác nào tử vong, gần vạn tộc nhân của Bạch Đế thành đều cần họ thủ hộ, phần trách nhiệm này đủ để bọn họ liều cả tính mạng. Thời điểm Đường Phong cùng Bạch Tiểu Lại hai người dắt tay đến đây, Bạch Nguyệt Dung quay đầu liếc nhìn bọn họ, trên mặt lộ ra vẻ mỉm cười gật đầu, lập tức ánh mắt đặt vào trên người Bạch Tiểu Lại, thấp giọng nói: - Tiểu Lại ngươi lại xinh đẹp hơn rồi. Bạch Tiểu Lại cười cười, đi đến bên cạnh tỷ tỷ, cầm tay nàng, cảm thấy trong lòng bàn tay của nàng ướt sũng mồ hôi. Biết rõ nàng biểu hiện ra rất tỉnh táo, nhưng trong lòng lại rất khẩn trương, dù sao nàng thành chủ Bạch Đế thành, nếu Bạch Đế thành bị hủy, dù nàng chết cũng khó hết tội. - Lôi huynh đâu rồi? Đường Phong quay đầu nhìn một chút, nhưng không nhìn thấy thân ảnh của Lôi Tẩu, không khỏi nghi hoặc mở miệng hỏi một tiếng. Bạch Nguyệt Dung lắc đầu: - Không nhìn thấy, từ hôm qua đến bây giờ, mấy người chúng ta cơ bản toàn bộ đang bế quan khôi phục thực lực bản thân, chỉ đến khi tiếng thét kia truyền tới chúng ta mới đi tới chỗ này, ngược lại không có nhìn thấy thân ảnh vị tiền bối kia. Đường Phong không khỏi cau mày, nghĩ thầm không đúng, tính tình Lôi Tẩu chất phác trung thực, không có chuyện chưa lâm trận đã bỏ trốn, huống chi hắn là Linh giai, đến lúc đó cho dù Bạch Đế thành không địch lại Chung gia, hắn chạy cũng không muộn, chẳng lẽ gặp phải chuyện gì sao? Có thể có chuyện gì gấp hơn chuyện bây giờ chứ? Chính thời điểm suy tư, bên tai đột nhiên truyền đến tiếng truyền âm của Bạch Nguyệt Dung: - Đường Phong, cuộc chiến hôm nay không thể chủ quan, nếu là thấy thời cơ không đúng, ngươi có thể mang theo Tiểu Lại rời đi, Tiểu Lại sau này nhờ ngươi chiếu cố. Bạch gia ta nhân đinh đơn bạc, đến thế hệ này, chỉ có hai tỷ muội chúng ta, ta không hi vọng muội muội duy nhất của mình xuất hiện bất kỳ điều ngoài ý muốn.\" Đường Phong nghe được, trong lòng rầu rĩ, biết rõ trong nội tâm Bạch Nguyệt Dung đã ôm chí tử chiến, ngẩng đầu lên, chỉ thấy nàng lẳng lặng đứng yên ở đó, mặt hướng ra ngoài, thân ảnh gầy yếu lại giống như một tòa núi lớn hùng vĩ, thay Bạch Đế thành chống đỡ mưa gió. Nàng tuổi cũng không lớn, nhiều lắm cũng chỉ hơn ba mươi tuổi mà thôi, nhưng hôm nay, trên mái tóc đen nhánh của, cũng đã xuất hiện vài sợi bạc, giống như tuyết đọng trên đầu, nhìn rất chướng mắt. Nữ nhân này, khi tuổi trẻ bị đau khổ vì tình, về sau lại vất vả vì Bạch Đế thành vài chục năm, không oán không hối, hiện tại Bạch Đế thành gặp phải cửa ải sinh tử, bậc cân quắc (phụ nữ) không thua đấng mày râu, làm người ta bội phục không thôi. - Thành chủ cứ yên tâm đi, ta chắc chắn sẽ chiếu cố tốt Lại tỷ, hơn nữa hành tung của địch nhân không rõ, Bạch Đế thành sĩ khí hưng vượng, hôm nay chưa hẳn sẽ thua. Đường Phong mở miệng an ủi. - Cũng hi vọng như thế. Bạch Nguyệt Dung gật đầu. Đang nói chuyện, đường chân trời xuất hiện vài chấm đen, tuy còn chưa nhìn rõ, nhưng những chấm đen này là mười hai người, mọi người trong Bạch Đế thành vừa nhìn thấy, không khỏi hít sâu một hơi, nếu tất cả những người này đều là Linh giai, khi đó Bạch Đế thành không cần đánh, chỉ cần rửa cổ cho sạch, chờ người ta chém. Tốc độ của những chấm đen này rất nhanh, chỉ mấy tức thời gian, chỉ còn cách Bạch Nguyệt Dung mười trượng, hạ xuống, nhìn chằm chằm vào bọn người Bạch Nguyệt Dung. Có hai người cầm đầu, một béo một gầy, chính là hai người Chung gia Chung Sơn Chung Ảnh, hai cổ khí thế Linh giai cường hoành không thu liễm chút nào, áp tới đám người Bạch Đế thành, ý đồ làm cho đối thủ sợ hãi, mọi người trong Bạch Đế thành tự nhiên không cam lòng yếu thế, vận chuyển công pháp, phóng xuất ra uy áp của chính mình, hợp lại làm một, hướng đám người Chung gia áp tới. Cả phiến không gian lúc này vặn vẹo, trong phạm vi khí thế phóng xuất, mặt đất run lên, linh khí hỗn loạn, khí thế của hai phe xung đột với nhau tại trung tâm, ai cũng không thể đột phá phòng tuyến của đối phương, tình thới nhất thời giằng co. Nhưng chỉ cần là người sáng suốt cũng có thể nhìn ra được, Bạch Đế thành đang ở trong tình cảnh xấu. Dù sao người ta chỉ có mười mấy người, chỉ có hai vị Linh giai phóng xuất uy áp, những người còn lại đứng ở phía sau quan sát, mà bên phía Bạch Đế thành toàn lực xuất động, không có người nào lưu lực, dù vậy cũng chỉ có thể ngăn cản khí thế của hai Linh giai mà thôi. Nếu vào lúc này có người khác đánh sau lưng, đám người phe Bạch Đế thành chắc chắn không tiếp được. Chính thời điểm giằng co, có một cổ khí thế ngang ngược cuồng bạo, đột nhiên xuất hiện sau lưng đám người Bạch Đế thành, mạnh mẽ hướng người Chung gia bên kia đánh tới, có cổ khí thế này gia nhập, đánh vỡ trạng thái giằng co lúc đầu, hai vị Linh giai Chung gia biến sắc, ánh mắt nhìn qua sau lưng đám người Bạch Đế thành, chỉ thấy cách đó không xa có một thân ảnh khôi ngô, mặc một cái quần cộc, thân trên để trần, chống một thanh mộc kiếm chạy tới. Người này không phải Lôi Tẩu thì là ai? Chỉ thấy cái quần mà Đường Phong cho đã không thấy, đổi thành một cái quần mới. Cái này mới quần cộc này màu sắc rực rỡ, đủ mọi màu sắc, cái quần này Lôi Tẩu mặc vào càng có thêm một phần phóng đãng không trói buộc. Lôi Tẩu một mặt chạy tới, một mặt lớn tiếng nói: - Cuối cùng cũng tìm được các ngươi. Có Lôi Tẩu gia nhập, người Chung gia không dám làm càn, vội vàng thu hồi khí thế bản thân, đám người Bạch Đế thành tốt hơn một chút, hồi phục khí huyết đang cuồng loạn trong thể nội. Lôi Tẩu đi hai ba bước đến bên người Đường Phong, vẻ mặt may mắn: - Phong lão đệ, lại gặp mặt. Đường Phong nhìn qua hắn, trầm mặc một lát, trầm ngâm nói: - Ngưu huynh, không phải ngươi bị lạc đường chứ? Nếu như không phải vậy, vì sao Lôi Tẩu lại không xuất hiện? Đến khi đám người này phát ra khí thế thì hắn mới xuất hiện. Sắc mặt Lôi Tẩu ngượng ngập, ngập ngừng nói: - Không có a. . . Làm gì có chuyện đó? Lão Ngưu ta làm sao mà lạc đường chứ, chỉ không quen đường mà thôi, mà cái địa phương khỉ gió đó một nóng một lạnh. . . Chỗ lạnh thì một bóng người cũng không thấy, hại ta tìm không được đường ra. Chỗ lạnh mà hắn nói chỉ sợ là Đông thành, hôm nay đám người Hàn gia bị trục xuất ra khỏi Bạch Đế thành, chỗ đó có người mới là lạ. - Tới được là tốt rồi, đợi chút nữa đánh nhau, Ngưu huynh kìm chế một người là tốt rồi. Đường Phong chỉ vào hai người Chung Sơn Chung Ảnh nhỏ giọng nói với Lôi Tẩu. Lôi Tẩu miệng lớn, không thu liễm chút nào, hét lên: - Lát nữa lão Ngưu ta sẽ đánh đến mụ mụ của hắn cũng không nhìn ra hắn luôn. Câu này vừa ra khỏi miệng, sắc mặt Chung Sơn Chung Ảnh khẽ biến, Linh giai cao thủ đều có uy nghiêm cùng phong phạm của Linh giai cao thủ, làm gì có chuyện ở trước mặt của nhiều người thế này nhục mạ người khác chứ. Thần sắc Chung Sơn càng ngày càng âm trầm, mập mạp Chung Ảnh vẫn cười tủm tỉm, bất quá trong nụ cười kia ẩn chứa sát cơ, hiển nhiên cũng rất tức giận khi Lôi Tẩu khoác lác. - Khẩu khí của vị huynh đài này thật lớn. Chung Sơn hừ lạnh một tiếng. - Không sợ gió vào đau bụng sao. Lôi Tẩu bị hắn nói sững sờ, quay đầu nhìn bốn phía, vẻ mặt chân thành tha thiết nhìn Đường Phong nói: - Hắn đang nói chuyện với ta sao? Sắc mặt Chung Sơn vốn đã khó xem bây giờ càng khó xem hơn rất nhiều, hắn chính là Linh giai cao thủ, thân phận tôn quý, địa vị cao thượng, ngày bình thường người khác muốn nói chuyện với hắn còn không được, nhưng bây giờ ngược lại tốt rồi, tên nam nhân này lại không thèm nghe mình nói chuyện, mình đang nói chuyện với hắn mà hắn còn hỏi người khác, còn cố ý bày ra vẻ mặt thành khẩn vô tội, đây không phải là cố ý làm hắn mất mặt sao? Mặc dù hắn cũng là Linh giai cao thủ, nhưng như thế cũng quá mức hung hăng càn quấy rồi."
}