{
  "chapter_name": "Chương 580: Gặp lại đường đỉnh thiên",
  "content": "- Tiểu đệ chớ trách, thật sự chuyện Ngũ thúc trở về gia tộc là đại sự, hơn nữa Ngũ thúc không nói trong thế tục có thân nhân. Tất cả là do đại ca đường đột, đại ca bồi tội với ngươi. Đường gia đại thiếu cũng rất dứt khoát, biết rõ mình sai nên vội vàng xin lỗi. - Ta không trách ngươi, ngươi vì lợi ích gia tộc mà cân nhắc. Đại thiếu cởi mở cười cười: - Điều này cũng đúng. Đại ca tên là Đường Tuấn, là thủ tịch trong hàng tam đại đệ tử Đường gia, không biết ta nên gọi đệ là gì? - Đường Phong. - Tốt, tốt, Phong đệ, người như gió, công phu như gió! Đường Tuấn khen, khoa trương đến mức mặt Đường Phong hồng lên. - Ngũ thúc cùng Ngũ thẩm biết ngươi đã tới, nhất định sẽ rất cao hứng, đi, ta mang ngươi trở về gia tộc. Đường Tuấn nói một tiếng, dẫn Đường Phong đi đến nơi ở của Đường gia. Có hắn dẫn đường, cho nên không có người đi tới tìm phiền toái, trên đường đi có vô số người chào hỏi Đường Tuấn, hắn luôn mỉm cười đáp trả, gật đầu với mỗi người, Đường Phong nhìn thấy cũng cảm thấy tự ti mặc cảm. Thời điểm Đường Phong ở Thiên Tú cũng rất được hoan nghênh, nhưng mỗi lần nhìn thấy các vị sư tỷ sư muội, Đường Phong chạy trốn còn nhanh hơn thỏ, đám nữ hài muốn đuổi theo còn không kịp, nếu so sánh, Đường Phong cảm giác thật không biết làm người a. Kỳ thật, các sư tỷ sư muội cũng rất đáng yêu... Không bao lâu, hai người đi tới nơi ở của Đường gia. Tấm biển trên cửa chính ghi hai chữ Đường phủ, nhìn thấy trước mặt là một hàng kiến trúc to lớn, sâu trong đại viện, phong cách cổ xưa tĩnh nhã, nội tình của Đường gia không tính là quá mỏng. Hai đệ tử thủ vệ thần sắc cung kính hành lễ với Đường Tuấn, ánh mắt có chút nghi hoặc đảo lên người Đường Phong, nhưng không dám mở miệng hỏi. - Đã tới! Đường Tuấn dẫn Đường Phong tiến vào trong Đường phủ, vừa đi vừa nhẹ giọng hỏi: - Phong đệ, lần này tới Đường Gia Bảo là có chuyện gì không? Đường Phong sững sờ, chợt đáp: - Cũng không có chuyện gì, lần này ta đến là để thăm phụ mẫu thôi. Đường Tuấn ah một tiếng, thấy thần sắc cửa hắn cổ quái, bước chân dừng lại, Đường Phong hỏi: - Tại sao đại ca lại hỏi vậy? Đường Tuấn chậm rãi lắc đầu: - Không có gì, trong khoảng thời gian này không được yên ổn, thời điểm Phong đệ sinh hoạt sẽ có chút va chạm với một ít huynh đệ, điều này không cần để ý đến họ. Đây là ý gì? Đường Phong có chút buồn bực, mình lên tiếng hỏi, Đường Tuấn lại trả lời qua loa, khiến cho Đường Phong nghi hoặc. Hai người vừa đi vừa trò chuyện, thời điểm đi tới một đoạn đường rẽ, gặp phải một nam nhân mặc hoàng bào, nam nhân hoàng bào này khoảng chừng ba mươi tuổi, tuổi không kém Đường Tuấn bao nhiêu, chỉ là không có phong độ nhẹ nhàng như Đường Tuấn, ngược lại lộ ra vẻ âm lãnh. Ánh mắt Đường Phong và hắn chạm nhau, trong nội tâm lập tức xuất hiện một cảm giác chán ghét. Tương tùy tâm sinh, người này tướng mạo âm lãnh, đoán chừng tâm tính không tốt hơn chút nào. Không phải mỗi người Đường gia đều tốt a. Đường Phong cảm khái một hồi. Người này đi đến trước mặt Đường Tuấn, nhìn Đường Tuấn chào hỏi: - Đại ca. Đường Tuấn khẽ gật đầu: - Nhị đệ, tại sao không đi tu luyện, lại có lòng dạ thảnh thơi đi dạo xung quanh thế? Tên nam nhân này khẽ cười một tiếng nói: - Không phải đại ca cũng thế sao? Tại sao không đi tu luyện, lại đi dạo giải sầu thế. Lập tức đem ánh mắt quăng về phía Đường Phong, mở miệng hỏi: - Người này là ai? Đường Tuấn hạ giọng nói: - Đây là nhi tử Ngũ thúc trong thế tục, Đường Phong. Phong đệ đây là người xếp thứ hai trong Đường gia trong Tam đại đệ tử, Đường Long, thực lực chỉ dưới ta, hai người các ngươi sau này phải thân cận với nhau hơn. - Nhi tử Ngũ thúc? Đường Long nhướng mày, liếc nhìn Đường Phong một cái thật sâu, bộ dáng có vẻ bài xích. Sắc mặt Đường Phong không thay đổi, ôm quyền nói một tiếng: - Đường Phong bái kiến nhị ca. Dù sao đây là lần đầu tiên tới Đường gia, cấp bậc lễ nghĩa không thể thiếu, về phần người khác nhìn mình thế nào, đối đãi với mình thế nào, đó là chuyện của người khác. - Ngũ thúc có thân nhân trong thế tục? Đường Long quay đầu nhìn Đường Tuấn, trong lời nói ẩn ẩn có chút không quá tin tưởng - Tại sao không nghe Ngũ thúc nhắc qua? Đương nhiên Đường Đỉnh Thiên không nhắc tới, bởi vì hắn nhìn ra, nếu như mình không mang hắn vào Linh Mạch Chi Địa, hắn chắc chắn không thể tìm được cửa vào, Đường Phong không thể trở về nơi này, nhắc tới làm cái gì? Ngày sau mang hắn hồi tộc cũng không muộn. - Tuy nhiên Ngũ thúc không đề cập qua, nhưng Phong đệ thật sự là nhi tử của Ngũ thúc, hiện tại vi huynh đang dẫn hắn đi gặp Ngũ thúc. Đường Tuấn nhẹ giọng giải thích nói. - Ha ha. Đường Long nhìn chằm chằm vào Đường Phong, vẻ bên ngoài thì cười nhưng trong lòng không cười gật đầu nói: - Không tệ không tệ, ở tại địa phương như thế tục mà có thể tu luyện tới Thiên giai hạ phẩm, tư chất Phong đệ rất được. - Đường Phong chỉ có vận khí tốt, nhị ca khen nhầm rồi. Đường Phong trả lời qua loa, trong suy nghĩ của hắn không muốn phát sinh bất cứ chuyện gì với người này. - Tốt, Phong đệ trở về rất đúng lúc, thật sự là đúng lúc a. Lời này Đường Long còn có hàm ý khác, Đường Phong nghe được liền cau mày. Vị nhị ca này không nên kết giao nhiều! - Đại ca dẫn Phong đệ đi thôi, tiểu đệ còn có việc cần làm. Đường Long nói một tiếng với Đường Tuấn rồi nhìn Đường Phong nói: - Phong đệ, mấy ngày nữa gặp lại. Nhìn bóng lưng Đường Long dần dần đi xa, Đường Tuấn nói: - Phong đệ ngươi đừng trách, tính tình lão nhị có chút kỳ dị, kỳ thật tâm tính của hắn rất tốt chỉ là lúc nói chuyện khó nghe mà thôi, hắc, khi hắn còn bé đã đáng yêu như thiếu nữ mười tám, lớn lên cũng giống nam hài mười tám thôi. Đường Phong trầm mặc không nói, vừa rồi vị nhị ca kia nói chuyện không nhiều lắm, nhưng bao hàm nhiều ẩn ý bên trong, trong nhất thời Đường Phong không thể đoán được. Vì sao lúc này mình trở về Đường lại đúng lúc? Tại sao hắn kết luận mấy ngày sau mình sẽ gặp lại hắn? Đường gia lớn như vậy, muốn chạm mặt không dễ chút nào. Hơn nữa thời điểm cùng nhau đi tới, người trong Đường phủ vội vội vàng vàng, giăng đèn kết hoa, rất náo nhiệt, giống như có đại hỉ sự sắp phát sinh. Đường Phong muốn hỏi một chút, nhưng dù sao mình mới đến, cho nên không nói ra lời. Tiếp tục đi theo Đường Tuấn vào Đường phủ, mất chừng thời gian uống cạn một chén trà, liền đi tới nơi ở của Đường Đỉnh Thiên và Diệp Dĩ Khô. Thính Tuyền Cư, đây là nơi mà Đường Đỉnh Thiên ở vào thời thiếu niên, hắn ly khai Đường gia hai mươi năm, nơi này vẫn như cũ, toàn bộ bày trí bên trong vẫn được giữ nguyên, mỗi ngày đều có người tới quét dọn. Sau khi Đường Đỉnh Thiên và Diệp Dĩ Khô trở về, hai người liền ở chỗ này. - Ngũ thúc, Ngũ thúc. Đi vào Tính Tuyền Cư, Đường Tuấn liền cao giọng hô: - Xem ta dẫn ai đến nè. Đường Đỉnh Thiên đang luyện một bộ thương pháp, nghe được thanh âm trường thương run lên, thu hồi chiêu thức, quay đầu nhìn sang, còn đang nghi hoặc, khi thấy khuôn mặt Đường Phong, thần sắc trở nên vui vẻ, đem Khấp Huyết Thương để qua một bên, chạy nhanh tới, hai tay ôm bả vai Đường Phong, kinh hỉ nói: - Phong nhi? Làm sao ngươi tới được đây? Không đợi Đường Phong trả lời, liền cao giọng hét lên: - Diệp tử, Diệp tử, mau ra đây, Phong nhi đến tìm chúng ta nè. Trong phòng phát ra tiếng đinh đinh đang đang, ngay sau đó một đạo thân ảnh màu trắng chạy vội ra, Diệp Dĩ Khô lập tức xuất hiện trước mặt Đường Phong, cẩn thận dò xét hắn một phen, trên nét mặt lộ rõ vẻ vui mừng: - Thật sự là Phong nhi đến sao? Bả vai Đường Phong bị Đường Đỉnh Thiên ôm đến đau nhức, thấy hai người cao hứng như vậy, trong lòng rất ấm áp, nói: - Phong nhi đến thăm phụ mẫu. Vẻ vui mừng trên mặt Đường Đỉnh Thiên cứng đờ, hắn ngây người ra, Diệp Dĩ Khô nhìn chằm chằm Đường Phong, con mắt dần dần trở nên ướt át. Đây là lần đầu tiên bọn họ được nghe Đường Phong gọi hai tiếng phụ mẫu, tuy lần trước ở Bạch Đế thành đã nói rõ, nhưng từ đầu đến cuối, Đường Phong không gọi họ một tiếng phụ mẫu. Bọn họ còn tưởng rằng nhi tử còn trách mình, trong nội tâm áy náy vạn phần. Nhưng giờ phút này, sau khi nghe được câu này, trong lòng hai người tràn ngập vui mừng. - Tốt, tốt. Đường Đỉnh Thiên liên tục gật đầu. - Ngũ thúc, Ngũ thẩm, Phong đệ ta đã đưa đến, chất nhi cáo lui trước, không quấy rầy cả nhà các ngươi đoàn tụ. Đường Tuấn nhìn mặt mà nói chuyện, thấy không hợp hoàn cảnh liền cáo từ. Trong nội tâm Đường Đỉnh Thiên tràn ngập kích động, thầm nghĩ muốn trò chuyện với Đường Phong nhiều một chút, cho nên không giữ lại. - Đi, vào nhà nói chuyện. Đợi Đường Tuấn đi rồi, Đường Đỉnh Thiên kéo Đường Phong bước nhanh vào trong phòng, ngay cả Khấp Huyết Thương cấm bên ngoài cũng quên luôn. Diệp Dĩ Khô tự mình xuống bếp, làm mấy món ăn, một nhà ba người ngồi quanh một bàn, Đường Đỉnh Thiên cùng Đường Phong cao đàm khoát luận, Diệp Dĩ Khô ngồi bên cạnh rót rượu, ôn nhu mỉm cười nhìn hai nam nhân một lớn một nhỏ này. Nói chuyện tào lao một hồi, Đường Đỉnh Thiên mở miệng nói: - Phong nhi, làm sao ngươi biết cách tiến vào đây? Tuy cửa vào Linh Mạch Chi Địa vẫn nằm ở đó, chỉ cần có người tìm được là có thể tiến đến, nhưng Bát Môn Mê Cung không phải bằng nhân lực là có thể phá giải, Đường Đỉnh Thiên không tin Đường Phong có vận khí tốt, mù mờ đều đoán đúng. Huống chi, hắn không có nói cho Đường Phong nghe cửa vào nằm ở vị trí nào, Khúc Đình Sơn lớn như vậy, làm sao hắn có thể tìm dược vị trí chính xác chứ? - Ta có một loại bí pháp, có thể nhìn trộm trí nhớ của Chung Minh. Đường Phong châm chước một lát, không có nói dối, nếu như cả người một nhà cũng không thể tín nhiệm, trên đời này hắn không thể tín nhiệm ai cả. - Nguyên lai như vậy, con ta thật bản lãnh! Đường Đỉnh Thiên khen, loại bí pháp có thể nhìn trộm trí nhớ người khác hắn chưa từng nghe qua, bây giờ được nhi tử của mình nắm giữ, hắn không thể tự hào sao được? - Nhưng mà Phong nhi... Diệp Dĩ Khô có chút lo lắng. - Người trở về Đường gia lúc này, ta không biết là thời điểm tốt hay là thời điểm xấu đây. - Có chuyện gì? Đường Phong nghi hoặc hỏi thăm: - Thời điểm ta trở về đụng phải Đường Long, hắn nói ta trở về vào thời điểm này đúng là thời điểm tốt. - Ngươi gặp Đường Long? Đường Đỉnh Thiên mỉm cười một tiếng. - Đứa nhỏ này lớn lên chẳng có đức hạnh gì, giống hệt phụ thân của hắn... Đường Đỉnh Thiên cười hắc một tiếng, không nói thêm lời nào, chỉ có Đường Phong trước sau vẫn chưa hiểu đã xảy ra chuyện gì. Hai mươi năm trước, Đường gia ngẫu có được Khấp Huyết Thần Thương, người Chung gia muốn cướp đoạt, hai nhà đại chiến, Đường gia không địch lại, không thể không tìm một người trẻ tuổi trong hàng đệ tử mang Khấp Huyết Thần Thương tiến vào thế tục né tránh. Một đời trẻ tuổi lúc ấy, chính là Đường Đỉnh Thiên, chính là lão Ngũ trong hàng nam tự Đường gia, Đường Đỉnh Thiên là nhỏ nhất, cho nên là lão Ngũ, trên hắn còn bốn người. Phụ thân Đường Tuấn Đường Liệt Thiên là lão Đại, phụ thân Đường Long Đường Phá Thiên là lão Tam, còn có lão Nhị Đường Phệ Thiên, lão Tứ Đường Chiến Thiên. Thực lực năm huynh đệ lúc ấy sàn sàn nhau, chênh lệch không lớn, tuyển ai là vấn đề rất khó. Hơn nữa, mang theo Khấp Huyết Thương đi thế tục tránh né đã là chuyện nguy hiểm lại may mắn. Mặc dù sẽ lọt vào đuổi giết của Chung gia, nhưng thế tục lớn như vậy, chỉ cần tâm nhãn linh hoạt một chút, chưa hẳn không thể thoát thân. Huống chi, còn có thể đạt được Khấp Huyết Thương thừa nhận, thu phục được thanh thần binh này. Cho nên lúc ấy, cho dù Đường gia Ngũ huynh đệ biết chuyện này dù không sống tốt, nhưng ai cũng muốn làm chuyện này, chỉ là cố kỵ tình nghĩa huynh đệ, không có ai nói ra mà thôi. Cuối cùng vẫn là hai vị lão tổ Đường gia, hai vị Linh giai cao thủ này làm ra quyết định, để cho Đường Đỉnh Thiên có niên kỷ nhỏ nhất làm chuyện này. Đường Đỉnh Thiên mang theo Khấp Huyết Thương tiến vào thế tục, bị người Chung gia phái ra đuổi giết một hai năm, cuối cùng dựa vào cơ trí cùng thực lực của mình mà biến nguy thành an. Trong Linh Mạch Chi Địa, Đường gia đại chiến một phen với Chung gia, trong Tứ huynh đệ, lão Đại Đường Liệt Thiên vì bảo vệ những người khác trọng thương bỏ mình, ba người còn lại bị trọng thương. Sau cơn đại chiến, Đường gia thiệt hại rất nặng, Chung gia cũng không khá giả gì. Ân oán của hai nhà đã tác động đến cả vận mệnh của linh mạch chi địa nên cuối cùng Bố gia và Trang gia phải ra mặt để giảng hòa cho hai nhà, lúc này mới chịu thu binh lại. Lại nói tiếp, cho đến giờ ngoại trừ một ít cao tầng của Đường gia và Chung gia, cũng không nhiều người biết được hai gia tộc này năm đó vì sao lại đánh nhau. Trong hai mươi năm này, Đường gia thu mình lại để cố gắng phát triển, khôi phục lại nguyên khí gia tộc. Đoạn thời gian trước, Đường Đỉnh Thiên trở về ngoài ý muốn khiến cho cả cao tầng Đường gia mừng rỡ liên tục. Bởi vì Đường Đỉnh Thiên chẳng những trở về, hơn nữa còn dùng thân phận của Linh giai cao thủ trở về, lại mang về cả Khấp Huyết Thần Thương đã nhận chủ, nếu so với lúc rời đi thì chênh lệch một trời một vực. Huống chi, vợ của hắn Diệp Dĩ Khô cũng là Linh giai cao thủ, trên tay cũng có thần binh! Lần này, Đường gia một lúc liền nhiều thêm hai vị Linh giai, hai thanh thần binh! Thực lực của Đường gia được nâng lên một tầm cao mới, cũng phải gấp đôi so với trước kia. Chung gia cũng chỉ có sáu vị thôi, Chung Sơn thì bị đánh trọng thương vẫn còn đang dưỡng thương, hơn nữa trên tay cũng không có thần binh. Nếu so ra thì mặc dù Linh giai cao thủ của Chung gia nhiều hơn một hai vị nhưng Đường gia cũng có thể chống lại được Nếu không vì gia tộc đại chiến mười năm một lần đã gần sát đến nơi, hai vị lão tổ của Đường gia thậm chí đã nhịn không được muốn tuyên chiến với Chung gia để trả lại mối thù hai mười năm về trước rồi! Chỉ có điều gia tộc đại chiến mười năm một lần quá trọng yếu, khiến Đường gia không thể không bỏ ý niệm mê người này đi được. Nơi Linh mạch chi địa này, gia tộc Linh giai có không ít, nhưng là linh mạch chỉ có một đầu, linh thạch được sản xuất ra làm sao để phân phối cũng là một vấn đề lớn. Cũng không biết vào bao nhiêu năm trước, những gia tộc này cùng thương thảo ra một phương án, đó chính là thông qua gia tộc đại chiến, dùng thực lực để quyết định xem nên phân phối linh thạch thế nào."
}