{
  "chapter_name": "Chương 199: Cúc hoa đường (thượng)",
  "content": "Nàng lẳng lặng nhìn chằm chằm bóng lưng của Đường Phong, vẫn duy trì trầm mặc. Mặc dù từ sau khi ra khỏi thiên tú bộ dạng của Đường Phong vẫn rất bình tĩnh, nhưng Linh Khiếp Nhan có thể cảm nhận được, trạng thái hiện tại của Đường Phong chính là sự yên tĩnh trước cơn bào, một khi sự yên tĩnh này bị đánh vỡ thì chính là bắt đầu sự hủy diệt của địch nhân! Nàng thậm chí có thể cảm nhận được, lấy Đường Phong làm trung tâm, cái loại vật chất trông như có thực thể màu đỏ kia liền tràn ngập ra ngoài, cảm giác nồng đậm như vậy khiến người ta có chút hít thở không thông. Ra khỏi Tĩnh An thành, Đường Phong đang chạy phía trước đột nhiên ngừng lại, đưa tay sờ đầu Linh Khiếp Nhan, mở miệng nói. - Tiểu Thiên, mang ta đi Cự Kiếm môn! Linh Khiếp Nhan giương mắt nhìn Đường Phong, nàng nhìn thấy đôi mắt của Đường Phong quả thật đã biến thành màu đỏ như máu, loại màu đỏ này khiến cho lòng người kinh sợ. Sau một khắc, Linh Khiếp Nhan áp chế tinh hồn của mình xuống, một đoàn bạch quang liền hiện ra, thân ảnh khổng lồ của Khiếu Thiên Lang cứ thế hiện ra trước mặt Đường Phong. Nó hơi lắc thân hình cao lớn, bộ lông mềm mại màu trắng bạc vũ động theo gió. Đường Phong trực tiếp nhảy lên cái lưng rộng lớn Khiếu Thiên Lang, một tay nắm lấy lông ở cổ của nó, hai chân kẹp sát vào người, mở miệng nói. - Đi thôi! Khiếu Thiên Lang giống như không có thói quen bị người cưỡi trên lưng của mình, dù sao đây cũng là lần đầu tiên, nhưng thân thể cao lớn của nó có thể chở được một người, hơn nữa còn không có áp lực nào. Vốn nó muốn ngửa mặt lên trời tru lên một tiếng theo quán tính, nhưng lại bị Đường Phong nhẹ nhàng vỗ vỗ đầu, tiếng tru sắp cất lên cùng bị nuốt xuống. Tứ chi giẫm mạnh một cái xuống đất, thân thể của Khiếu Thiên Lang trực tiếp biến mất ngay tại chỗ, lướt ra thật xa. Tốc độ của Đường Phong đã đủ nhanh rồ, nhưng vẫn không thể so sánh với Khiếu Thiên Lang, khi Đường Phong dốc toàn lực ra để chạy nhanh thì phía sau sẽ xuất hiện một đạo tàn ảnh, cả người đi qua thật lâu thì tàn ảnh mới biến mất, đó là hiện tượng đánh lừa thị giác. Mà Khiếu Thiên Lang thì lúc nó đáng chạy, chính là biến mất ở nơi này, sau đó mới hiện ra ở chỗ kia, chính giữa không hề có bất kỳ hình ảnh hay thứ gì khác mà mắt thường có thể nhìn thấy, hơn nữa trong nhảy mắt đã lao ra hơn mười trượng. Cứ vậy mà so thì ai vừa nhìn cũng hiểu ngay. Đường Phong ngồi trên lưng Khiếu Thiên Lang, cả người cũng bị ép xuống,như vậy thì sẽ không bị cuồng phong táp qua mặt. Tốc độ như thế đã đủ nhanh rồi nhưng Đường Phong vẫn hy vọng có thể nhanh hơn chút nữa, hắn hiện tại hận không thể mọc ra một đôi cánh, trực tiếp bay tới Cự Kiếm môn, xem xem rốt cuộc là cô cô bị thương thế nào. Khiếu Thiên Lang tuy không biết đường đến Cự Kiếm môn, nhưng Đường Phong lại cảm nhận được. Giết nhiều cao thủcủa cự Kiếm môn như vậy, tùy tiện điều tra trí nhớ của họ một chút là sẽ biết. Dọc theo đường đi, thi thoảng Đường Phong sẽ chi đường cho Khiếu Thiên Lang đi vào những con đường hoang vu, ít khi có người qua lại, gặp phải tòa thành nào đó thì âm thầm vượt qua để tránh bị người khác phát hiện. chỉ mới sáng ngày thứ hai, Đường Phong cũng đã chạy khỏi nơi trực thuộc của Thiên Tú, trực tiếp tiến vào địa bàn vốn thuộc về Cự Kiếm Môn. Trong không khí có một loại hơi thở khẩn trương và táo bạo, còn có mùi máu tươi nhàn nhạt, mảnh địa bàn này vốn thuộc về Cự Kiếm môn, nhưng sau khi Cự Kiếm môn bị tiêu diệt, rất nhiều thế lực lớn nhỏ tiến vào trong này, vì tranh đoạt tài nguyên và địa bàn nên xảy ra nhiều cuộc chiến đấu lớn nhỏ, tất cả mọi người đều đi vào nên mỗi ngày đều xảy ra vài cuộc ẩu đả lớn nhỏ, mà ngày hôm qua nhất định cũng xảy ra chuyện thế này. Khiếu Thiên Lang quá to lớn, cũng quá có sức uy hiếp nên Đường Phong không muốn bất cứ kẻ nào nhìn thấy, từ đây đến nơi vốn là tông môn của Cự Kiếm môn còn khoảng trăm dặm lộ trình, đoạn đường này cần Đường Phong tự mình đi. Suy tính trong chốc lát, Đường Phong mở miệng nói. - Tiểu Thiên, biến nhỏ lại một chút, hình dáng ngươi thế này ta không có cách nào mang ngươi đi. Khiếu Thiên Lang ngẩng đầu nhìn Đường Phong, khinh thường hừ mùi một cái, sau đó một đoàn phong hệ lực lượng vây quanh nó, rồi thân thể cao lớn trong nháy mắt đã giảm xuống rõ rệt, lát sau liền dừng lại. Khiếu Thiên Lang sau khi thu nhỏ lại giống như một con chó Nhật, bộ lông trắng vẫn mềm mại như trước, nhún người một cái đã nhảy lên vai của Đường phong, đứng rất vững vàng. Chuyển hướng tới nơi vốn là địa bàn của Cự Kiếm Môn, Đường Phong triển khai Kinh hồng lược ảnh, chạy về phía đó. Lột rình một trăm dặm, dựa theo cước lực hiện tại của Đường Phong thì đại khái cùng cần một chút thời gian. Căn cứ vào tình báo mà Bạch tố y cung cấp, những thế lực tràn vào đây trong khoảng thời gian này đều là những tông môn tiếp giáp với Cự Kiếm Môn, cũng có vài tông môn giáp ranh với Thiên Tú. Ví như những thế lực như Lưu Vân tông, Vô Ảnh Môn hay Cúc Hoa Đường chẳng hạn. Quy mô của mấy thế lực này không lớn cũng không nhỏ, coi như là sàn sàn hoặc nhỉnh hơn Thiên Tú một chút, còn những thế lực khác không đủ khả năng tranh giành địa bàn thì đếm không xuể. Mấy thế lực lớn này ăn thịt thì bọn họ cùng được húp canh. Nhớ tới Lưu Vân tông Đường Phong lại nhớ đến chuyện ở Túy Xuân Lâu. Dù sao thì ân oán lúc trước cũng đã kết thúc, nếu chyện cô cô bị thương lần này liên quan tới Lưu Vân Tông thì Đường Phong cùng khooan ngại tới tông môn của bọn họ đại náo một phen. Người phụ nhân trung niên kia trăm phương nghìn kế muốn giết chết Đường Phong, mặc dù chỉ là suy nghĩ ngu ngốc của nàng ta, giết người không được thì bị người giết, chuyện này Đường Phong có thể sẽ không truy cứu trách nhiệm của Lưu Vân Tông, nhưng dù gì thì nàng ta cũng là cao thủ cảnh giới Địa giai, Lưu Vân tông có thể sẽ coi đây là cái cớ để giở trò xằng bậy. Chạy về phía trước không tới ba mươi dặm thì thấy xuất hiện thân ảnh của một đám người trên đường, Đường Phong nhíu mày, chuyển sang hướng khác, muốn đi qua bên cạnh bọn họ. Trong lòng hắn bây giờ chỉ nghĩ tới an nguy của cô cô, nên không muốn xung đột với bất kỳ kẻ nào. Nhưng đám người kia rõ ràng cũng nhìn thấy Đường Phong, sau khi Đường Phong chuyển hướng thì bọn họ cũng nhất tề đi về phía Đường Phong, mọi người đều thi triển thân pháp của mình, cương khí trên người không ngừng dao động, một người trong đó lớn tiếng hô: - Vị bằng hữu kia xin dừng bước! Đường Phong làm như không nghe thấy, tiếp tục chạy về phía trước. người kia kêu lên ba bốn lần, cước bộ của Đường Phong căn bản khooan hề dừng lại, ngay cả đầu cũng không thèm ngoái lại, mặt của người kêu réo sa sầm xuống; đưa tay ra sau vẫy một cái, lập tức có một người phía sau hắn vội vàng lấy ra cung tên từ sau lưng mình, rút ba mũi tên nhọn ở bên hông ra, giương cung, lắp tên, kéo dây cung, liền một mạch, ba mũi tên nhọn lập tức bắn tới chỗ mà Đường Phong sắp đi tới. Dù sao còn không biết lai lịch của Đường Phong ra sao, nên bọn họ cũng không dám hạ sát thủ gì, chỉ muốn ngăn trở cước bộ của Đường Phong mà thôi. Ba mũi tên hoàn toàn phong kín không gian trước mặt Đường Phong, bất đắc dĩ, Đường Phong chỉ có thể dừng bước lại trong chốc lát. Chẳng qua là chốc lát thôi nhưng đám người kia liền nhất loạt xông lên, bao vây chặt chẽ quanh Đường Phong. người vừa lên tiếng ban nãy nhìn Đường Phong từ trên xuống dưới, muốn từ y phục trên người hắn mà nhìn ra chút gì đó, nhưng chỉ sau một lát thì hắn liền thất vọng, bởi vì trên y phục của Đường Phong chẳng hề có dấu hiệu nào. -o0o- Đường Phong đứng nghiên người nhìn qua đám người kia một lượt, hắn thấy trên ngực áo của mấy người này đều có hình một đóa hoa cúc. Chẳng cần hỏi thì Đường Phong cũng đoán được thân phận của đối phương. Cúc Hoa Đường, chỉ có người của Cúc Hoa Đường mới có loại dấu hiệu đặc biệt thế này, mỗi tông môn đều có y phục đặc chế riêng của mình, kiểu dáng thì cũng na ná như nhau, chẳng qua là hoa văn trên y phục hoặc thứ gì đó là khác nhau chứng tỏ địa vị bản thân mà thôi, ví như Đại Tuyết cung, sát thủ của Đại Tuyết cung đều mặc áo khoác đen trên người, trên áo khoác đầy hình đầu lâu, người khác vừa nhìn liền biết bọn họ chẳng phải người tốt lành gì, địa vị càng cao thì đầu lâu càng nhiều. Đầu lĩnh của đám người Cúc Hoa Đường này là một đại hán mặt vàng, có thực lực Huyền giai thượng phẩm, trước ngực hắn có một đóa hoa cúc màu vàng, còn những người có thực lực Hoàng giai còn lại thì là hoa cúc trắng. Nhóm người này có tám người, trong đó có hai Huyền giai. sáu Hoàng giai. -Đây là ý gì? Đường Phong lạnh giọng hỏi, ba mũi tên vừa rồi dù không cố ý nhắm vào những nơi yếu hại của mình, nhưng nếu mình mà không dừng bước thì nhất định sẽ bị bắn trúng. Đại hán mặt vàng ôm quyền nói: - Xin bằng hữu không nên hiểu lầm, chẳng qua là trong thời gian này ở đây rất loạn, cho nên mới phải kiểm tra những người lạ mặt tới đây một phen. - Kiểm tra? Đường Phong hơi nhếch môi - Các ngươi lấy tư cách gì để kiểm tra người đi đường? Đại hán mặt vàng nhướng mày, cao giọng nói: - Biết là vậy, nhưng bọn ta chỉ làm theo lệnh, kính xin bằng hữu tha lỗi. Lời nói thì khách khí, nhưng trong giọng nói lại phảng phất chút gì đó không cho người ta từ chối, hơn nữa viws những người không nói gì đã tấn công mình thì Đường Phong cũng lười nhìn mặt đối phương. -các ngươi muốn kiểm tra cái gì? Đường Phong hỏi. - Thân phận, lai lịch, tới đây với mục đích gì? - Nếu ta không muốn nói thì sao? rõ ràng thái độ của Đường Phong có chút chọc giận đối phương, đại hán mặt vàng cười lạnh một tiếng: -Hiện tại nơi này là địa bàn của Cúc Hoa Đường bọn ta, không muốn nói cũng phải nói. Vừa rồi ta gọi ngươi ba tiếng, chỉ cần ngươi không điếc thì chắc chắn sẽ nghe được, nhưng ngươi lại không dừng lại. Vậy là có ý gì? Chẳng lẽ là có tật giật mình sao? - Chẳng lẽ ngươi là con của ta à? Đường Phong lạnh lùng nhìn đối phương. Đại hán mặt vàng tức giận: - ngươi có ý gì? - Nếu ngươi không phải con ta thì sao ta phải dừng lại theo ý ngươi? Đây là lý lẽ gì hả? Chân mọc trên người ta, ta thích đi thì đi, thích dừng thì dừng, cần gì phải nghe lệnh của ngươi! Vẻ mặt đại hán mặt vàng liền lộ ra vẻ không tốt: - Tiểu tử, làm người không nên quá kiêu ngạo, đừng có rượu mời không uống lại muốn uống rượu phạt. Đường Phong lạnh lùng nói: -Rốt cuộc là kẻ nào kiêu ngạo? Ta chỉ muốn đi ngang qua đây, các ngươi liền trực tiếp lấy ba mũi tên nhọn ra chào hỏi ta, nếu không phải ta phản ứng nhanh, dừng lại kịp thời thì bây giờ chẳng phải đã có ba cái lỗ xuất hiện trên người à? Muốn dọa chết thiếu gia ta à? Bây giờ còn đòi hỏi này hỏi nọ, Cúc Hoa Đường thì ngon lắm sao? Đại hán mặt vàng cưỡng chế tức giận trong lòng, vẻ mặt âm trầm nhìn Đường Phong, mở miệng nói: -Ta hỏi lại lần cuối, rốt cuộc bằng hữu đây là người của tông môn nào, nếu là tông môn có quen biết với Cúc Hoa Đường bọn ta thì cứ nói ra, đừng làm hai bên thêm căng thẳng. Đường Phong thản nhiên nói: -Ta không quen với người của Cúc Hoa Đường, nhưng phiền các ngươi tránh đường cho, ta chỉ muốn đi qua đây mà thôi, không hề có ý gì khác cả. Khiếu Thiên Lang đứng trên vai của Đường Phong, nhìn về phía đại hán mặt vàng mà nhe nanh trợn mắt. -chỉ là một con chó mà cũng dám lớn lối như vậy, dám lớn lối trước mặt đại gia ta. Đại hán mặt vàng không thể nguôi giận, đưa tay muốn bắt lấy Khiếu Thiên Lang. Đường Phong cười nhạt một tiếng, căn bản cũng không hề có bất kỳ động tác ngăn trở nào, tùy ý hắn bắt lấy Khiếu Thiên Lang. kỳ lạ ở chỗ là Khiếu Thiên Lang cũng không có phản ứng gì, bị hắn nắm chặt trong tay cũng không hề nhúc nhích, vẫn đối mặt với đại hán mặt vàng hống vài tiếng. -Nếu ngươi dám động tới một sợi lông tơ của nó thì ngươi chết chắc rồi. Đường Phong âm trầm nhắc nhở. -Con mẹ nó, ngươi chết chắc rồi, không biết trời cao đất dày là gì. Đại hán mặt vàng mắng. Một vị Huyền giai đứng bên cạnh mở miệng nói - Hoàng sư huynh, nếu vị tiểu bằng hữu này đã không muốn nói ra lai lịch của mình thì chúng ta cần gì phải khiến người khác thấy khó chịu? ở nơi hoang vu thế này, lại là địa bàn của Cúc Hoa Đường chúng ta, giết một người rồi đào hố chôn thì có sao? Còn con chó này thì đem về nấu ăn, cũng được một bữa ngon đó. Đề nghị này lập tức chiếm được sự đồng tình của không ít người, Khiếu Thiên Lang lúc này tương đối nhỏ, nhưng thịt muỗi thì cũng là thịt mà. Trong nhất thời, báy tám loại vũ khí liền nhắm ngay Đường Phong, còn có một tên giương cung, vẻ mặt đều không có hảo ý, sát cơ hiện rõ. - Đường Phong lắc đầu, nhắm hai mắt lại, chậm rãi nói: - Thiên đường có lối ngươi không đi, địa ngục không lối lại xông vào, tự mình tìm chết thì đừng có trách bổn thiếu gia ta. Đại hán mặt vàng cười lạnh liên hồi, một tay nắm lấy Khiếu Thiên Lang, đang chuẩn bị hạ lệnh đánh chết Đường Phong, không ngờ Khiếu Thiên Lang đã há mồm cắn lấy ngón tay của hắn. Đại hán mặt vàng kêu thảm một tiếng, tranh thủ rút tay ra khỏi miệng của Khiếu Thiên Lang, nhưng Khiếu Thiên Lang là linh thú cường đại cỡ nào chứ, chỉ cắn một cái mà đã cắn đứt hai ngón tay của đại hán mặt vàng, máu rươi phun ra không dứt. Trong con đau, đại hắn mặt vàng giơ cao Khiếu Thiên Lang lên, sau đó hung hăng ném xuống mặt đất, mắng to: -Súc sinh, dám cắn ta! Sự cố này khiến cho đám người có mặt ở đây giật mình ngay tại chỗ, đại hán mặt vàng thân là một Huyền giai, cường độ thân thể dù kém hơn Đường Phong đi nữa thì cũng phải mạnh hơn người thường vài bậc, cư nhiên lại bị một con chó nhỏ cắn đứt hai ngón tay. Vậy lực đạo của con chó nhỏ này rốt cuộc mạnh tới đâu? Không đợi bọn họ kịp phản ứng, trên người Khiếu Thiên Lang bị ném xuống đất đột nhiên tỏa ra một đoàn tia sáng, sau một khắc, một thân ảnh vô cùng khổng lồ đã hiện ra trước mặt của mọi người. Khiếu Thiên Lang cao ngaọ đứng yên tại chỗ, đôi mắt lạnh lùng quét qua đám người kia, cái miệng hơi hé ra, phảng phất như đang chế ngạo, cũng giống như đang thị uy. Đám người Cúc Hoa Đường trợn tròn hai mắt, con ngươi của đại hán mặt vàng kịch liệt lay động, thậm chí cũng không hề cảm nhận được đau đớn trên tay, hắn bây giờ chỉ biết khủng hoảng và e sợ. đây là loại linh thú gì thì hắn không rõ lắm, nhưng hắn biết, mình ở trước mặt nó cũng chỉ yếu ớt như con gà con dưới vuốt chim ưng mà thôi, loại cảm giác hoảng sợ mãnh liệt và hít thở không thông này khiến hắn căn bản không dám có bất kỳ động tác nào. Hắn muốn chạy nhưng hai chân lại yếu đuối vô lực, những kẻ khác thực lực thấp hơn càng không biết làm thế nào, Hoàng Giai kia đã ngã ngồi trên mặt đất, sợ đến mức thậm chí còn tè ra quần, khóc nức nở nhìn Khiếu Thiên Lang, thế nào cũng không dám tin những gì đang diễn ra trước mắt mình - Ai, ta chỉ muốn đi qua đây mà thôi. Đường Phong lắc đầu, - Vì cái gì mấy người các ngươi lại tìm tới gây chuyện phiền toái với thiếu gia ta? Đại hán mặt vàng dại ra nhìn Khiếu Thiên Lang, không ngừng nuốt nước bọt, run giọng nói: - Vị thiếu gia này, bọn ta.... bọn ta đã sai rồi, cầu ngài tha cho... bọn ta đi, bọn ta không dám... làm như vậy nữa -o0o-"
}