{
  "chapter_name": "Chương 1221: Thanh trừ",
  "content": "Đường Phong xoay người nhìn thoáng qua, phát hiện trên quyển sách nhỏ có rất nhiều người đáng chết, đại bộ phận đều là họ Hồ, hẳn là đệ tử Hồ gia, nhưng cũng có một bộ phận là không phải, có lẽ là các hộ vệ của Hồ gia cáo mượn oai hùm, phò ta hai vị thiếu gia làm ác bên trong thành Cát Tường Phía sau tên của mỗi người đều liệt kê những hành vi phạm tội, lúc nào gian dâm, ở chỗ nào phạm tội gì, vô cùng rõ ràng. Chỉ trong một đêm có thể thu thập đầy đủ các loại thông tin thành một cuốn sách như vậy, xem ra Ngụy Trực thực sự có chút bản lĩnh. - Ngụy tổng quản khổ cực rồi. Đường Phong nhìn hắn một cái. Ngụy Trực được sủng ái mà lo sợ, tuy rằng mất ngủ một đêm khiến con mắt đỏ bừng nhưng được một câu tán thưởng như vậy Ngụy Trực cũng cảm thấy khổ cực cũng đáng, hắn vội vã khom người nói: - Cống hiến sức lực vì công tử là vinh hạnh của ta. Trong lúc đang nói chuyện, vô số đệ tử Hồ gia và đám người hầu đi ra ngoài, ở sau cửa lớn phân biệt rõ ràng. Bên trái là đệ tử Hồ gia, còn bên phải là hộ vệ và hạ nhân của Hồ gia. Khi những người này tụ tập lại đây cũng có không ít người có tật giật mình muốn chạy trốn khỏi Hồ phủ, nhưng dưới cánh tay của Thang Phi Tiếu không người nào có thể chạy trốn, tất cả đều biến thành một cỗ thi thể rồi bị ném ra bên ngoài Hồ phủ. Hộ vệ Hồ gia tên gọi Hoàng Hổ cũng bị đưa ra, hắn ngã xuống trước mặt Đường Phong, toàn thân run sợ không ngừng. - Công tử tha mạng, công tử tha mạng... Hoàng Hổ thấy mấy cỗ thi thể bên cạnh mình liên tục xin tha thứ: - Tiểu nhân không dám nữa, cầu xin công tử tha mạng. - Ác giả ác báo, thiên đạo luân hồi, không tin ngẩng đầu nhìn xem trời xanh đã lừa ai chưa! Đường Phong chậm rãi lắc dầu, nhìn lướt qua cuốn sách nhỏ trên tay chính mình, phát hiện ra tên của người này ở trong đó, hành vi phạm tội xác thực có gian dâm thê nữ một cái, hơn nữa hắn tàn nhẫn còn giết chết nữ tử kia, nguyên nhân bởi vì trong lúc hành sự bị nàng kia cắn một ngụm. - Ngươi chết không oan uổng! Đường Phong đánh ra một chưởng vào phía trên đầu Hoàng Hổ, giống như một quả dưa bị đánh vỡ tan, đầu của Hoàng Hổ nổ tung. Tràng diện vô cùng đẫm máu, các dân chúng bên trong thành Cát Tường cũng câm như hến vào giờ khắc này, không ít người kêu lên một tiếng rồi nôn mửa. Thấy được thủ đoạn tàn nhẫn của Đường Phong, những người dân tại nơi đây cũng không dám gây ra tiếng động lớn, ngược lại đám người Hồ gia đang tập trung ở cửa chính có không ít người sợ đến nỗi mặt xám ngoét như màu đất, *** đái tuôn ra. - Tên ai được hô lên thì đi tới chỗ ta! Đường Phong nhìn lướt qua người Hồ gia, sau đó cúi đầu nhìn vào quyển sách nhỏ trên tay gọi từng người một. - Hồ Trác, Hồ Lập, Hồ Giai Nguyệt, Chu Tử Gia... Hô một hơi liên tiếp mười mấy người, Đường Phong mới dừng lại, tất cả những người bị gọi tên đều mềm nhũn ra bước đi như một cái xác không hồn tới gần Đường Phong, có nhiều người ngã xuống mặt đất, Đường Phong đánh mắt với Ngụy Trực, Ngụy Trực lập tức phân phó mấy người tới nâng những người ngã xuống mặt đất lên. - Có gì để nói không? Ta cho các ngươi cơ hội để thanh minh! Đường Phong nhìn mười mấy người mở miệng hỏi. Không có ai biện giải, chỉ có tiếng cầu xin tha thứ. Đường Phong thở dài một tiếng, ngân quang trên tay chợt lóe lên, mười mấy người đồng thời ngã gục. Ngày hôm nay cửa chính của Hồ phủ máu chảy thành sông, mấy trăm nhân khẩu của Hồ gia đều bị giết tại đây hơn một nửa, âm hồn quanh quẩn, trước cửa Hồ phủ có vẻ quỷ khí um tùm. Cuối cùng người dân thành Cát Tường cũng kiến thức được cái gì gọi là tàn nhẫn, cái gì gọi là giết người như rác! Công tử Đường Phong này tuy còn trẻ tuổi nhưng vừa ra tay là lấy đi hơn mười mạng người, giết người đến nỗi mắt cũng không thèm chớp một cái, quả nhiên là lòng như sắt đã, tàn nhẫn đẫm máu. Hơn nữa trong những người hắn giết còn có không ít nữ tử! Đối mặt với những người tư sắc không tồi, thậm chí nô tỳ vì nữ tử kia khóc lóc thảm thiết hắn cũng không hề thương hương tiếc ngọc, nói giết là giết, một chút thương lượng cũng không có. Ngày hôm nay, mấy vạn dân ở trong thành Cát Tường tràn ngập vui sướng và phấn chấn. Bởi vì người Hồ gia ở trong thành Cát Tường mấy năm nay làm ác đều đã bị chết không sót một ai. Phương pháp đẫm máu của Đường Phong cũng khiến Thang Phi Tiếu và Đoạn Thất Xích ẩn nấp trong bóng tối cảm thấy da đầu tê dại. Mặt trời chuyển phía tây, cuối cùng cuộc thanh trừ người Hồ phủ cũng chấm dứt. Đường Phong lạnh lùng đưa mắt quét lên những người Hồ gia còn lại, những người này còn sống bởi vì bọn họ chưa từng làm qua chuyện xấu, cho dù có thì cũng không phải chuyện đại ác cho nên mới có thể sống sót. - Ở trong đám người các ngươi có rất nhiều người của Hồ gia, ta giết thân nhân của các ngươi, nếu như các ngươi muốn tìm ta báo thù thì ta cho các ngươi cơ hội này. Nhưng nếu một ngày ta phát hiện các ngươi làm xằng làm bậy giống như những người chết hôm nay thì kết cục thế nào các ngươi hẳn đã rõ ràng. Trong lòng đám người còn lại của Hồ gia đều cảm thấy kích thích, may mắn là chính mình vẫn còn sống sót trong trận tàn sát đẫm máu, nhưng vẫn có mấy người oán hận nhìn Đường Phong như cũ, nhãn thần hung độc như mãnh thú thấy máu. Nghe thấy vậy Thang Phi Tiếu ẩn trong chỗ tối quan sát liền nhướng mày lên, thấp giọng nói: - Thì ra là thế! Đoạn Thất Xích quay đầu liếc nhìn hắn: - Cái gì? - Ta đã hiểu vì sao hôm nay Phong thiếu gia gióng trống khua chiêng, thủ đoạn tàn nhẫn giết nhiều người như vậy. Tiếu thúc có chút suy nghĩ. - Không phải là trừ gian diệt ác sao? Đoạn Thất Xích nghi hoặc. - Không không, tuy rằng Phong thiếu gia là chính phái nhưng cũng không phải là người không có đầu óc. Kẻ ác trong thiên hạ nhiều như vậy, hắn có thể trừ hết sao? Đây là hắn muốn tập trung oán khí và cừu hận lên người chính mình. Đoạn Thất Xích suy tư trong chốc lát liền hiểu được: - Ngươi đang định nói là Phong thiếu gia sợ người của Hồ gia và người của thành Cát Tường căm thù lẫn nhau cho nên mới tự mình động thủ giết người? - Không sai biệt lắm, nếu không hắn đâu sẽ tiêu hao công phu như vậy, hạ thủ đối với những người có thực lực thấp hơn hắn xa, lại còn bừa bãi như vậy? Đoạn Thất Xích thở dài yếu ớt: - Oan oan tương báo đến khi nào mới chấm dứt, Phong thiếu phải nhận nỗi khổ không nhỏ trong lòng a. Nếu thực sự để người của thành Cát Tường động thủ thì những người sống sót của Hồ gia sau này sẽ ghi tạc cừu hận vào trên người thân nhân của đám người động thủ, một khi Đường Phong đi, những người này sao có thể địch nổi Hồ gia? Thế nhưng hiện giờ không giống như vậy, những người đó là do Đường Phong giết, người còn lại của Hồ gia muốn đi báo thù thì chỉ có thể tìm tới Đường Phong. Một lần hành động như vậy không thể nghi ngờ là đã chặt đứt cừu oán giữa người Hồ gia và người trong thành Cát Tường, đem tất cả cừu hận đổ lên đầu chính mình. Đương nhiên, lấy thủ đoạn và thực lực hiện giờ của Đường Phong cũng có thể trảm thảo trừ căn, miễn trừ hậu hoạn. Nhưng người đời gọi Đường Phong là ma đầu thì lẽ nào hắn thực sự là ma đầu đồ sát thiên hạ sao? - Đều đi thôi. Người đáng chết đã chết, mọi người mệt nhọc cả ngày cũng nên trở lại nhà nghỉ ngơi đi! Đường Phong hướng mọi người vung tay lên, sau đó xoay người đi vào trong Hồ phủ. Dân chúng trong thành Cát Tường nhất tề hướng bóng lưng của Đường Phong bái lạy. Ngụy Trực thở dài một tiếng, bây giờ còn phải đi xử lý hậu sự cho những hộ vệ của Hồ gia. Từng người còn sống đều cảm thấy may mắn sau tai nạn, trong lòng càng kiên định thêm về ý niệm thiện giả thiện báo, ác giả ác báo trong đầu. Ngày thứ hai, Đường Phong nói chuyện với Ngụy Trực rồi dấn theo một đám người ly khai Hồ phủ. Nếu như không có chuyện gì bất ngờ xảy ra mấy ngày tiếp nhân mã của Cổ gia sẽ đánh tới thành Cát Tường, chung quy thành trì này sẽ rơi vào tay Cổ gia, chính mình diệt trừ Hồ gia khiến người của Cổ gia bớt được đi rất nhiều phiền phức. Có Đường Phong căn dặn, tự nhiên Ngụy Trực biết nên làm thế nào để đối mặt với những cao thủ của Cổ gia. Một lúc lâu sau, đám người Đường Phong liền đi tới gần một tòa sơn mạch, đứng ở giữa không trung nhìn xuống dưới, linh khí của núi non bức người, non xanh nước biếc, quả thật là một địa phương vô cùng tuyệt đẹp. Man Sơn! Đây mới là mục đích thực sự của chuyến đi lần này. Man Sơn ở dưới chân núi cất dấu một linh mạch quy mô không nhỏ, điểm này có thể nhìn từ độ nồng nặc linh khí trong sơn mạch đoán ra. Hồ gia tiến hành khai thác tại đây nhiều năm, linh mạch cũng bị khai thác đi không ít, số lượng linh thạch khai thác ra có chín thành là đưa tới Chiến gia, một thành còn lại là thuộc về sở hữu của Hồ gia. Lần theo ký ức trong đầu, Đường Phong dẫn theo một đám người đi tới vị trí của linh mạch vô cùng chính xác, trước mặt là một sơn động rất lớn, người của Hồ gia tiến nhập vào từ sơn động này để vào trong bụng núi tiến hành khai thác linh thạch. Đứng ở phía trước sơn động, Đường Phong đang chuẩn bị cất bước đi vào thì đột nhiên dừng bước lại. Thần sắc của những người khác cũng khẽ động, tất cả đứng ở phía sau Đường Phong. Có người đang đi ra khỏi sơn động, hơn nữa số lượng còn không ít, chừng khoảng hơn hai ba mươi người, thậm chí bên trong những người này còn có một vị Linh Giai trung phẩm. Sơn động u tĩnh, bước chân của đám người kia từ trong sơn động truyền tới vô cùng ràng, còn có âm thanh của bánh xe ngựa lăn trên mặt đất. Quả thật vô cùng xảo diệu! Nhìn tình huống trước mặt có lẽ là người của Hồ gia đóng tại nơi đây khai thác linh thạch đang vận chuyển Linh Giai đi ra ngoài. Trên cơ bản mỗi một tháng Hồ gia đều vận chuyển một lần, số lượng linh thạch rất nhiều cho nên phải dùng tới xe ngựa để kéo. Nếu như bọn chúng đưa tới cửa thì tự nhiên Đường Phong vui lòng đón nhận. Chỉ trong thời gian chốc lát, động tĩnh bên trong sơn động dần dần thu lại, có lẽ là nhận ra được khí tức của đám người Đường Phong cho nên lập tức lộ ra một tia thần thức, sau khi quét qua mọi người một lần thì nhanh chóng thu hồi. - Bên ngoài là bằng hữu nhà ai? Bên trong sơn động truyền tới âm thanh của một người: - Ta là người của Hồ gia, không biết chư vị bằng hữu tới đây có chuyện gì để chỉ dạy? Người này chính là Linh Giai trung phẩm, vừa rồi người điều tra thần thức cũng là hắn, đội hình của đoàn người Đường Phong cường đại khiến cho hắn không dám lỗ mãng, hiện giờ bị chắn bên trong sơn động cho nên chỉ có thể khách khí hỏi thăm. Nghe khẩu khí của hắn, dường như chuyện tình của Hồ gia bên trong thành Cát Tường còn chưa truyền tới nơi đây, ngẫm lại cũng đúng, đoàn người Đường Phong đi vào thành Cát Tường mới chỉ được hai ngày mà thôi, hơn nữa vừa vào là nắm toàn bộ Hồ gia trong tay, cũng không có ai đủ bản lĩnh truyền tin ra ngoài, chuyện này bớt đi được rất nhiều phiền phức. Hồ Vẫn... Trong đầu Đường Phong suy tư liền điều tra tin tức của hắn trong trí nhớ của các âm hồn. Hắn là tam thúc của Hồ Thiên và Hồ Hải, coi như là người nắm quyền của Hồ gia, thực lực không ké, nguyên nhân chính vì vậy cho nên mới có thể tới đây phụ trách chuyện tình đào bới linh thạch. Người này cũng phạm không ít chuyện xấu, chuyện tình quản lý trông coi linh mạch vô cùng khô khan, bình thường Hồ Vẫn để đệ tử Hồ gia đưa ít nữ tử xinh đep qua đây tiêu khiển, chơi đùa xong liền trực tiếp giết chết, dù sao nơi đây cũng là linh mạch, không cho bất kỳ tin tức nào tiết lộ ra ngoài. Điều tra rõ xong, trong lòng Đường Phong bắt đầu có tính toán. Hồ Vẫn hỏi một tiếng nhưng không ai trả lời liền biết người tới có ý đồ không tốt. Nhưng hiện giờ hắn đang ở bên trong sơn động cho nên không thể thối lui, số lượng cao thủ của Đường Phong nhiều cho nên một khi thối lui thì sẽ trở thành cá trong chậu. Nghĩ tới đây, tròng mắt Hồ Vẫn xoay chuyển, hắn nảy ra một sáng kiến, xoay người gầm lên một tiếng với đệ tử Hồ gia ở bên cạnh: - Bên ngoài có người gây bất lợi cho linh mạch của Hồ gia ta, ra ngoài giết bọn chúng cho ta! Đám đệ tử Hồ gia phải dựa vào linh mạch để lớn mạnh, sao có thể cho phép người khác đánh chủ ý tới nơi đây? Huống chi bây giờ còn có mệnh lệnh của Hồ Vẫn cho nên mỗi người đều không nghi ngờ mang theo đao kiếm xông lên phía trước. Hồ Vẫn cũng đi theo đám người ra ngoài, chỉ là cố gắng ẩn dấu khí tức của chính mình. Chờ tới khi ra ngoài sơn động thì một đám đệ tử Hồ gia liền xông giết tới đoàn người Đường Phong, thân hình Hồ Vẫn chợt lóe liền muốn thoát khỏi nơi đây. Đôi mắt như chim ưng của Đường Phong vẫn chăm chú nhìn vào trên người Hồ Vẫn, nhưng hắn chưa kịp động thủ thì Lôi Tẩu mang theo Thiên Lôi Thần Mộc Kiếm với thế đánh sấm sét xông ra ngoài. Đám đệ tử Hồ gia vừa lao ra khỏi sơn động vốn tưởng rằng đã xử lý chắc ăn đoàn người của Đường Phong, nhưng tới khi giao thủ mới biết đối phương là quỷ dữ đòi mạng. Các nữ hài chưa từng động đậy, chỉ có hai đại sát thần dũng mãnh xông lên như hổ, một người tung song chưởng bay ra, một người tách ra đao mang, chỉ trong ba hơi thở liền lao vào cuộc chiến, giết đối phương như chẻ tre, không ai có thể đánh lại."
}