{
  "chapter_name": "Chương 373: Thần binh tàng phong",
  "content": "Ba phần linh hồn còn lại chính là vũ mị (quyết rũ), độc lạt (ác độc) và phách đạo (bá đạo), vô luận là phần nào cũng rất khó đối phó. Tinh hồn và tinh hồn chỉ khi tiếp cận với khoảng cách nhất định, khi cả hai bên đều nguyện ý, như vậy mới cảm ứng được lẫn nhau. Mà Linh Khiếp Nhan trong nháy mắt vừa rồi đã cảm nhận được khí tức của một phần tinh hồn khác, lúc này mới đưa ra lời cảnh báo đối với Đường Phong. Nghe xong Đường Phong nói, Tuyết Nữ hừ lạnh một tiếng, lực lượng cảm nhận vô cùng khổng lồ cấp tốc khuếch tán, chỉ tỏng nháy mắt, đôi mày Tuyết Nữ cau lại. Âu Dương tiên sinh đứng bên ngoài nơi ở của Phi Tiểu Nhã dung nhẹ di một tiếng, lẩm bẩm nói: - Ở chỗ này cư nhiên cũng có thể gặp được cao thủ như vậy? Trước khi Tuyết Nữ phát ra cảm nhận của chính mình, vô luận là hắn hay Tuyết Nữ đều không thể nhận ra được sự tồn tại của đối phương, thế nhưng trong nháy mắt này, hai người đồng thời phát hiện ra đối phương. Lần này thực sự quá thú vị rồi, bất quá cao thủ này chính là chủ nhân của phần tinh hồn kia sao? Đôi lông mày của Âu Dương tiên sinh nhíu chặt, nhanh chóng tiến vào trong sân. Lúc này đây không chỉ phát hiện ra một tia tinh hồn khác, cư nhiên còn phát hiện ra một cao thủ đủ để sánh ngang với chính mình, Âu Dương tiên sinh làm sao có thể chịu đựng được? Hắn chỉ bất quá là trợ giúp Tạ Tuyết Thần, không phải là thủ hạ của hắn, tự nhiên không cần phải nghe theo mệnh lệnh của hắn. - Nơi ở của bảo chủ, không được qua lại! Trong nháy mắt khi Âu Dương tiên sinh với sắc mặt đạm mạc nhưng lại ẩn chứa một tia mừng rỡ hưng phấn bước vào trong tiểu viện, mấy vị thị nữ tận chức trách nhảy ra, lạnh lẽo quát. Âu Dương tiên sinh không hề quan tâm, tiếp tục tiến thẳng vào trong, những vị thị nữ kia thấy vậy, không còn tiếp tục khách khí đối với hắn, trường kiếm trên tay đã vẽ ra mấy đóa hoa, vây công về phía Âu Dương tiên sinh. Thế nhưng chuyện khiến mấy người giật mình xảy ra, vô luận là mấy người công kích như thế nào, kiếm chiêu đều không thể tổn thương tới nam nhân mặc áo bào tro này, thậm chí có thể nói, khi trường kiếm của các nàng chỉ còn cách đối phương chừng nửa thước liền phảng phất giống như có một vách ngăn vô hình chặn lại, không thể tiến thêm dù chỉ một chút. Trên trán các thị nữ trong nháy mắt toát mồ hôi lạnh, thực lực của các nàng không cao lắm, thế nhưng cũng không quá thấp. Phát sinh loại chuyện như thế này, các nàng tự nhiên biết được thực lực của nam nhân áo bào tro này so với đám người chính mình cao hơn không chỉ một hai bậc, chỉ cần dựa vào cương khí trên người hắn đã có thể thoải mái chống đỡ được đòn tấn công của các nàng. Vẻ mặt Âu Dương tiên sinh không đổi, vẫn vân đạm phong khinh như cũ, chậm rãi rời khỏi vòng vây của đám thị nữ, thậm chí con mắt cũng không nháy lấy một cái, cũng không dự định động thủ với các nàng. Bất quá các thị nữ đều có chức trách trong người, mặc dù biết rõ không thể địch lại, thế nhưng cũng không dám để cho người mặc áo bào tro này tiến vào, một chiêu lại một chiêu truy đuổi phía sau Âu Dương tiên sinh, mấy thanh kiếm đồng thời đâm mạnh. Dưới chân Âu Dương tiên sinh bước nhanh, khẽ cau mày, cũng không thấy hắn có động tác gì, cương khí trên người hắn chỉ ba động một chút. Sau một khắc, vài tiếng kêu thảm thiết vang lên, mấy thị nữ truy đuổi phía sau hắn nhất tề bắn ngược lại, trong không khí phiêu tán máu tươi đỏ hồng, xoạch rơi xuống mặt đất, sau một lúc lâu vẫn chưa thấy có người nào đứng dậy được. Các nàng cũng chưa chết, thương thế cũng không tính quá nặng, chỉ là Âu Dương tiên sinh không muốn bị những thị nữ này tiếp tục dây dưa, hơi chút xuất thủ khiển trách một chút mà thôi. Bất quá tuy nói là như vậy, nhưng nếu như muốn tiếp tục dây dưa không bỏ, chỉ sợ có lòng mà không có lực rồi. Âu Dương tiên sinh tiếp tục đi về phía trước, trên bầu trời đột nhiên rơi xuống vô số lá rụng, vừa vặn bao phủ một phạm vi tương đối nhỏ xung quanh thân thể hắn, những phiến lá rụng này vẫn mềm mại xanh biếc như cũ, cuống lá cũng vô cùng mới mẻ, rõ ràng là vừa mới từ trên cây bóc ra rơi xuống. Tốc độ của những phiến lá cây này vô cùng thong thả, dưới cơn gió nhẹ thổi lay động phất phơ, nhưng lúc này lại phảng phất giống như có chỉ lệnh điều khiển thống nhất, vô luận là trên dưới, trái phải, trước hay sau, toàn bộ phiến lá cây đều tập trung tụ tập về phía Âu Dương tiên sinh. Sắc mặt Âu Dương tiên sinh vẫn luôn vân đạm phong khinh, từ đầu tới cuối hầu như không thay đổi, trong nháy mắt này trở nên ngưng trọng, mạnh mẽ dừng bước bộ, thân thể hơi nghiêng, hai chân nhẹ nhàng điểm bật lui về phía sau, trường kiếm nơi hông rời khỏi vỏ, một mảnh quang mang sáng lạn tinh quang hiện lên, vô số lá rụng bị chém thành bột mịn. Thân kiếm truyền tới riếng rung động ong ong không ngừng nghỉ, cước bộ Âu Dương tiên sinh đình chỉ, nhìn về phía trước, chỉ thấy không ít lá rụng vừa rồi đều chậm rãi rơi xuống mặt đất, thế nhưng những phiến lá cây này lại phảng phất giống như vô số thanh lợi kiếm bén nhọn, tất cả đều mạnh mẽ cắm xuống sân nhỏ lát gạch cứng chắc, xuyên qua ba phần, hoàn toàn không nhìn thấy bóng dáng. - Thiên kiếm! Ánh mắt của Âu Dương tiên sinh tinh tế cỡ nào, từ những phiến lá rụng này cảm nhận được kiếm ý vô cùng sắc bén, lúc này gặp phải chuyện không thể tưởng tượng nổi như vậy, tự nhiên là trong nháy mắt nghĩ tới cảnh giới trong truyền thuyết kia. Chỉ có Thiên Kiếm mới có thể khiến vạn vật trong thế gian đều bị nắm giữ trong tay, chỉ có thiên kiếm mới có thể để những phiến lá vốn nhỏ bé mềm mại như vậy lại ẩn chứa lực sát thương vô cùng cường đại. Thiên kiếm trảm vạn vật, trong lòng Âu Dương tiên sinh rung động, vừa rồi nếu như động tác của hắn hơi chậm một chút, một khi bị những phiến lá cây kia hoàn toàn bao phủ chính giữa, hậu quả thiết tưởng không chịu nổi, cho dù là cao thủ đã tới cảnh giới cực kỳ cao thâm, tại thời điểm đối mặt với thiên kiếm cũng không dám có một chút qua loa sơ ý. Trong lòng rung động, đồng thời trên mặt Âu Dương tiên sinh cũng hiện lên một cỗ hưng phấn cuồng nhiệt, không nghĩ tới, thực sự không nghĩ tới, ở nơi này cư nhiên có thể gặp được người lĩnh ngộ cảnh giới thiên kiếm, hắn cũng là một cao thủ sử dụng kiếm, cương tâm càng là kiếm, một thân kiếm thuật từ lâu đã phản phác quy chân, nhưng vẫn như cũ dừng lại trước cánh cửa thiên kiếm, không thể nào chân chính bước vào thiên kiếm chi cảnh. Thực giống như mục tiêu truy cầu suốt đời của một người đột nhiên xuất hiện trước mặt chính mình, cho dù là Âu Dương tiên sinh đạm nhiên lãnh tĩnh như thế nào, lúc này cũng có chút không thể ức chế được tâm tình của chính mình rồi. Hắn muốn biết, người đạt tới cảnh giới thiên kiếm rốt cuộc là thần thánh phương nào. Một bóng hình màu trắng đột nhiên thoáng hiện trong mi mắt, Âu Dương tiên sinh ngẩng đầu lên, chỉ thấy một người mặc quần áo màu trắng bạc, mái tóc cũng thuần màu trắng bạc, sắc mặt băng lãnh giống như ngọn núi tuyết vạn năm không tan, lẳng lặng đứng cách chính mình đại khái khoảng mười trượng. Chương 373: Thần binh Tàng Phong (hạ). Người chưa tới, công kích đã kích phát, không hổ là thiên kiếm, trong lòng Âu Dương tiên sinh kính phục. Bất quá, nhìn qua tuổi tác của nữ tử này còn trẻ tới thần kỳ, Âu Dương tiên sinh tự nhiên không cho rằng nàng thực sự trẻ tuổi giống như bề ngoài, kỳ thực thực lực tới cảnh giới trình độ nhất định, dung mạo biến hóa trở nên cực kỳ nhỏ bé rồi, rất có thể trải qua nhiều năm, dung mạo cũng không hề thay đổi bao nhiêu. Thế nhưng dù là như vậy, dung mạo trẻ tuổi như nữ tử trước mặt vẫn khiến Âu Dương tiên sinh vô cùng kinh ngạc, có thể có diện mạo trẻ tuổi như thế này, có thể khẳng định được, nữ tử giống như đóa hoa sen băng đúng lúc nở rộ tại thời điểm cực kỳ trẻ đã có được thực lực vô cùng cao thâm, bằng không căn bản không thể bảo trì được dung nhan của chính mình. Thanh kiếm trong tay bản thân không nhịn được ong ong rung động, Âu Dương tiên sinh kinh ngạc liếc mắt nhìn, lại ngẩng đầu nhìn nữ tử mặc bạch y trước mặt, khóe miệng không nhịn được nở nụ cười vui vẻ. Cùng lúc đó, Tuyết Nữ cũng kinh ngạc nhìn Thủy Hàn Kiếm đeo bên hông, trong lòng ngạc nhiên vạn phần. Thần binh cảnh báo chậm như vậy? Đây vốn là chuyện không có khả năng xảy ra, hai thanh thần binh, nếu như tiếp cận trong vòng nghìn dặm sẽ có một số dị trạng phát sinh, nhưng dị trạng này bị chủ nhân thần binh biết được là có thể thu được một số tin tức nhất định. Thế nhưng lúc này chỉ khi hai bên gặp mặt nhau thần binh mới phảng phất như vô cùng trì độn phát sinh cảnh báo. Điều này đương nhiên không phải là thần binh trì độn rồi, trong đó nhất định phải có nguyên nhân. Một chuyện lại một chuyện ngoài ý muốn phát sinh khiến Âu Dương tiên sinh vô cùng hưng thú, lần này hắn vốn định giữ ý niệm tới Ô Long Bảo cùng Tạ Tuyết Thần nhìn trò hay mà thôi, hiện tại cũng chỉ tùy tiện đi lại một chút, nhưng không hề nghĩ tới tại chỗ này đụng phải một trong những phần tinh hồn chính mình truy tìm suốt bao nhiêu năm, còn gặp được thiên kiếm, càng đụng phải một kiện thần binh khác. Nơi này thực sự là tàng long ngọa hổ a, trong lòng Âu Dương tiên sinh thầm nghĩ. - Thủy Hàn Kiếm? Âu Dương tiên sinh trước tiên mở miệng nói, trong thập đại thần binh, có thể tản mát ra khí tức băng sương như vậy, tự nhiên chính là Thủy Hàn Kiếm không cần nghi ngờ. - Như vậy các hạ lẽ nào chính là Tuyết Nữ, chủ nhân Thủy Hàn Kiếm? Tuyết Nữ gật đầu: - Không sai! Mấy năm nay Tuyết Nữ liên tục vào nam ra bắc, tại các địa phương khác nhau để lại không ít thân ảnh và dấu vết của chính mình, hiện tại bị người khác nhận ra chỉ là chuyện rất bình thường. - Âu Dương Vũ! Âu Dương tiên sinh nhàn nhạt cười, tự giới thiệu chính mình, một tay giờ lên trường kiếm trong tay: - Tàng Phong! Đôi mắt đẹp của Tuyết Nữ hơi híp lại, thần binh Tàng Phong, trường kiếm dài danh thứ ba trên thần binh phổ, cũng là lần đầu tiên nàng nhìn thấy. Thập đại thần binh trên đại lục, rất nhiều thần binh đều có một truyền thuyết của riêng mình, điều này khong phải nói là thần binh khác không có truyền thuyết gì đó, chỉ là so sánh với nhau, những thần binh có truyền thuyết của riêng mình là bởi vì rất nhiều năm trôi qua vẫn được người đời lưu truyền lại, chưa hề đoạn tuyệt, hơn nữa lời đồn đại giang hồ thường thường bị khuếch đại vài phần so với chân tướng thực sự. Ví dụ như nói thần binh Tàng Phong trước mắt, truyền thuyết về nó nhiều nhất, nguyên nhân không gì khác, thanh thần binh này xuất hiện tại thời điểm mấy trăm năm trước đây, hơn nữa bị một cao thủ vô cùng nổi danh sử dụng, bởi vì danh vọng của chủ nhân quá lớn mới khiến danh tiếng của Tàng Phong trong thập đại thần binh nổi trội hơn Chủ nhân của thần binh Tàng Phong năm đó chính là Kiếm Thần Âu Dương Tử lừng lẫy đại danh, cũng là nhân vật cường đại đạt tới cảnh giới thiên kiếm. Là người sử dụng kiếm, cương tâm càng là kiếm, được vô số người quỳ bái. Bất quá nói đi phải nói lại, trong thập đại thần binh, trường kiếm hầu như chiếm phân nửa số lượng. Dù sao kiếm vẫn được mệnh danh là binh trung chi vương, nhẹ nhàng linh động, rất nhiều người đều thích sử dụng kiếm. Tính thêm Viêm Nhật của Hỏa Phượng Hoàng Tần Tứ Nương, Thủy Hàn của Tuyết Nữ Diệp Dĩ Khô, hiện tại thêm Tàng Phong của Âu Dương Vũ, vị trí thứ ba bốn năm trên thần binh phổ đều là trường kiếm. Tuyết Nữ nhìn chằm chằm vào thanh thần binh này, Tàng Phong so với trường kiếm thông thường tương đối khác nhau, nó không có mũi kiếm, phảng phất giống như một thanh kiếm mới chỉ là bán thành phẩm, thần kiếm rắn chắc và ngưng trầm, rộng ba ngón tay, dài ba thước, biểu hiện bên ngoài bình thường không có gì khác lạ, giống như cảm giác từ trên người Âu Dương Vũ. Thậm chí ngay cả mũi kiếm của nó cũng không hề sắc bén như trường kiếm thông thường, biểu hiện ra một loại cảm giác viên nhuận. Nếu như người khác cầm thanh kiếm này, Tuyết Nữ có thể tưởng là phế kiếm, một thanh kiếm như vậy nếu như không dùng lực lượng đâm vào thân thể người khác, hoàn toàn không hề có nguy hại gì, căn bản không thể tạo thành vết kiếm trên thân thể người khác. Thế nhưng đối diện chính là Âu Dương Vũ, thực lực so với chính mình không thua kém bao nhiêu, cũng là cao thủ Linh giai, còn có Tàng Phong, Tuyết Nữ nào có thể khinh thường? Kiếm có hình mà phong mang không lộ, chính là Tàng Phong. Là trọng kiếm không phong mang, đại xảo bất công. - Ngươi là người của Thiên Thánh Cung hay là Huyết Vụ Thành? Tuyết Nữ chuyển tầm nhìn khỏi Tàng Phong, mở miệng hỏi. Hai thanh thần binh, tủy rằng một thanh bài danh thứ năm, một thanh bài danh thứ tư, thế nhưng vũ khí trên thần binh phổ vốn không có mạnh nhất, cũng không có kém nhất, hoàn toàn chỉ nhìn vào chủ nhân của chúng có thể bộc phát ra sức chiến đấu mạnh tới mức nào. Tuyết Nữ tự nhiên không cho rằng vũ khí của chính mình kém hơn người khác, chỉ là nhất thời hiếu kỳ hình dáng của thanh thần binh này mà thôi. Âu Dương Vũ mỉm cười: - Tệ nhân là người của Huyết Vụ Thành! Tuyết Nữ cười lạnh một tiếng: - Hậu nhân của Kiếm Thần Âu Dương Tử dĩ nhiên chạy tới Huyết Vụ Thành, nếu như để Kiếm Thần dưới suối vàng biết được, nhất định sẽ mắng to tử tôn không ra gì. Sắc mặt Âu Dương Vũ đột nhiên âm trầm, lạnh lùng nhìn Tuyết Nữ, sau một lúc lâu mới thở dài một hơi. Hắn họ Âu Dương, trên tay càng có vũ khí của Kiếm Thần năm xưa, có thể bị người khác đoán ra thân phận cũng không hề có gì là kỳ quái, chỉ là lời nói của Tuyết Nữ đã đâm trúng vào điểm yếu nhất trên người hắn, để hắn phải lộ vẻ mặt phẫn nộ và bất đắc dĩ. - Cũng là bất đắc dĩ! Âu Dương Tử nghẹn của buổi mới nhàn nhạt mở miệng nói. - Như vậy Huyết Vụ Thành muốn hạ thủ đối với Lý Đường rồi? Tuyết Nữ tiếp tục hỏi, vốn nàng đối với chuyện tình Đại Tuyết Cung không quan tâm quá nhiều, trước kia tới nơi này hoàn toàn là bởi vì Đường Phong, đương nhiên, hiện tại cũng bởi vì nàng dâu tương lai Phi Tiểu Nhã của Đường gia này. Thế nhưng người của Huyết Vụ Thành đã xuất hiện rồi, điều này không thể không khiến Tuyết Nữ phải coi trọng, cũng không thể không mở miệng hỏi vài câu."
}