{
  "chapter_name": "Chương 2311: Viễn Cổ Bí Tân",
  "content": "Hỗn Độn Ma Sào xác định không gì sánh được đáng sợ, chỉ là xuyên thấu xa xa hư không truyền lại tới lực lượng, để Tần Trần kém điểm khó có thể chịu đựng. May mắn Chí Tôn Đao Đế. “Sưu!” Nơi xa quang mang lóe lên, vội vã chạy về Mặc Uyên Bạch chợt xuất hiện trong sơn cốc, chứng kiến trong sơn cốc cảnh tượng, mặt hơi biến sắc. “Sư phụ, ngươi không sao chứ?” Mặc Uyên Bạch khẩn trương nói, sau đó khiếp sợ nhìn Vương Khải Minh trên đỉnh đầu Chí Tôn Đao Đế, Chí Tôn Đao Đế lực lượng mặc dù nhưng đã tiêu tán hầu như không còn, nhưng tản mát đi ra uy áp, y nguyên làm hắn biến sắc. “Ta không sao, may mắn Chí Tôn Đao Đế tiền bối xuất thủ, bằng không, ban nãy liền nguy hiểm.” Tần Trần hoảng sợ nói. “Chí Tôn Đao Đế?” Mặc Uyên Bạch kinh hãi xem hướng thiên không, Chí Tôn Đao Đế đại danh, hắn tự nhiên nghe nói qua, chính là thời đại viễn cổ đao đạo đại năng, cái thế vô song nhân vật, vậy mà còn sống không? “Hai vị là hiện tại Nhân tộc cường giả sao?” Nhất đạo thanh âm già nua truyền đến, là Chí Tôn Đao Đế, hắn không gì sánh được suy yếu, phảng phất bất cứ lúc nào cũng sẽ từ từ tiêu tán. “Vãn bối Thiên Lôi Thành thành chủ Tần Trần, gặp qua Chí Tôn Đao Đế tiền bối.” Tần Trần lập tức hành lễ, chỉ là Chí Tôn Đao Đế năm đó ở Thiên Ma bí cảnh đối kháng dị tộc bỏ mình, cũng đủ để chịu Tần Trần đại lễ như vậy. Mặc Uyên Bạch cũng vội vàng hành lễ nói: “Đan các Các chủ Mặc Uyên Bạch, xin ra mắt tiền bối.” “Đan các Các chủ?” Chí Tôn Đao Đế mắt nhìn Mặc Uyên Bạch, ánh mắt thất lạc: \"Bán Thánh nhân vật? Chẳng lẽ hôm nay ta nhân tộc tại Thiên Vũ Đại Lục, đã suy yếu thành bộ dáng như vậy sao?\" Mặc Uyên Bạch tức khắc bình thường xấu hổ. “Tiền bối, hôm nay đại lục phía trên, đã không có Thánh Cảnh cường giả.” Tần Trần minh bạch Chí Tôn Đao Đế ý tứ, thở dài nói. “Thật, sớm cần dự liệu được, năm đó nhất chiến, Dị Ma Tộc phong tỏa ta Thiên Vũ Đại Lục hư không, để cho ta nhân tộc mất đi vũ phá hư không cơ hội, chính là vì hôm nay một ngày này.” Chí Tôn Đao Đế cười khổ. “Phong tỏa ta Thiên Vũ Đại Lục hư không?” Tần Trần ngẩn ra, cau mày nói: “Tiền bối, này đến là chuyện gì xảy ra?” Chẳng lẽ không đúng bởi vì là thiên địa bản nguyên hư hại, mới không cách nào sinh ra Thánh Cảnh cường giả sao? Không đúng, nếu như chỉ là bởi vì cái này, như vậy Thiên Vũ Đại Lục đã từng Thánh Cảnh cường giả cũng đều đi nơi nào? Thiên Vũ Đại Lục hàng vạn năm trước lịch sử như là sa vào một đoạn hắc ám, triệt để biến mất, cái này rất dễ nhận thấy không chỉ là bởi vì Thiên giới vỡ vụn duyên cớ, lại hoặc là nói, khi đó Thánh Cảnh cường giả tất cả đều ngã xuống? Bất kể thế nào giải thích, đều không cách nào giải thích thông đây hết thảy. Chí Tôn Đao Đế không có trực tiếp trả lời, nói ra: “Thôi, ngược lại lão phu cũng mau tiêu tán, ngươi cũng đã biết, Dị Ma Tộc là như thế nào đi vào Thiên Vũ Đại Lục?” “Chẳng biết.” Tần Trần lắc đầu. “Vũ Vực Thần Cấm Chi Địa, ngươi hẳn biết chứ.” Chí Tôn Đao Đế nói. “Biết.” Tần Trần gật đầu: “Vãn bối còn từng đã tiến vào Thần Cấm Chi Địa, nghe đồn Thần Cấm Chi Địa là viễn cổ Thánh Cảnh cường giả đại chiến chỗ còn sót lại di chỉ, ngã xuống Thánh Cảnh vô số cao thủ, đưa tới Thần Cấm Chi Địa sở tại địa khu quy tắc biến dị, lúc này mới tạo thành kinh khủng như vậy cấm địa.” \"Ngươi vậy mà đã tiến vào Thần Cấm Chi Địa, với lại không có chết? Di, trên người ngươi linh hồn khí tức, không đúng... Ngươi không phải một thiếu niên.\" Chí Tôn Đao Đế giật mình nhìn Tần Trần, sắp tiêu tán thân thể bởi vì khiếp sợ kịch liệt ba động, kém điểm trực tiếp tiêu tán. “Hô!” Hắn thở ra một hơi dài, khiếp sợ nhìn Tần Trần: “Vậy mà ngươi đã tiến vào Thần Cấm Chi Địa, vậy thì càng dễ xử lí, Thần Cấm Chi Địa là ở thời đại viễn cổ xuất hiện, thời kỳ viễn cổ, Thiên Vũ Đại Lục cường giả rất nhiều, Thánh Cảnh cường giả như mây, thập phần cường thịnh.” t r u y e n c u a t u Ｉ . v n “Một ngày nào đó, Thiên Vũ Đại Lục kết giới bị xé nứt, có nhất đạo thần huy từ trên trời giáng xuống, rơi xuống tại hôm nay Thần Cấm Chi Địa chỗ, bởi vật này uy lực thật lớn, toàn bộ Thiên Vũ Đại Lục kịch liệt chấn động, nguyên bản Thiên Vũ Đại Lục là tổng thể như nhất, nhưng bởi vì vật này uy lực, một phân thành hai, hóa thành Vũ Vực cùng tứ đại Hạ Vực, tạo thành rãnh trời giống như ngăn cách.” “Khi đó Thiên Vũ Đại Lục vô số cường giả bị kinh động, cho là có dị bảo hàng lâm, ào ào đi tới Thần Cấm Chi Địa, điều tra này dị quang, nhưng chưa từng ngờ tới, nguy cơ hàng lâm, mà nguy cơ cũng không phải từ trên trời giáng xuống dị quang, mà là bám theo dị quang mà đến Thiên giới cường giả.” “Nhất đạo dị quang uy lực rất mạnh, nghe đồn là Thiên giới một cái chí bảo, tại Thiên giới đưa tới vô số đỉnh cấp chủng tộc cùng cường giả chém giết, mà vật này ở trong chiến đấu rớt nhập hư không, lại đi tới ta Thiên Vũ Đại Lục, mà vô số Thiên giới cường giả cũng theo dị quang tiến vào Thiên Vũ Đại Lục.” “Khi đó là tranh giành dị quang vật, tại Thiên Vũ Đại Lục trên phát sinh một hồi đại chiến kinh thiên, mà đại chiến hạch tâm, chính là Thần Cấm Chi Địa.” “Bởi vì một trận chiến đấu, Vũ Vực bên trong tạo thành rất nhiều cấm địa, Tử Vong Hạp Cốc to như vậy, cũng đều là bởi vì trận chiến ấy mà tạo thành, mà đương thời Thiên Vũ Đại Lục cường giả như mây, thậm chí có vũ phá hư không tiến nhập Thiên giới cao thủ trở lại, mà rất nhiều bên ngoài những cao thủ bởi vì tại Thiên Vũ Đại Lục đã bị quy tắc áp bách, lại thêm ngay từ đầu nhân số ít ỏi, cũng không có chiếm được thượng phong, ngược lại tổn thất nặng nề.” “Thế nhưng theo hàng lâm Thiên giới cường giả càng ngày càng nhiều, đại chiến đẳng cấp cũng đang tăng lên, cho đến sau cùng sống còn nhất chiến.” \"Trận này chiến đấu lâu dài, ngay từ đầu lấy Thiên giới cường giả thế yếu bắt đầu, càng về sau, Thiên giới cường giả càng ngày càng mạnh lên, nhưng theo Thiên Vũ Đại Lục bình chướng được chữa trị, Thiên giới cường giả đã bị áp bách cũng càng lúc càng lớn. Thiên giới cao thủ muốn vào đây, cần phải bỏ ra thực lực đại tổn đại giới, bằng vào nhân số ưu thế, cùng với Thiên Vũ Đại Lục đối Thiên giới cường giả áp chế, chúng ta nhân tộc dần dần chiếm thượng phong, sau cùng tiêu diệt Thiên giới tuyệt đại đa số cường giả, phong in một ít Thiên giới cao thủ sau, từ đó, Thiên Vũ Đại Lục mới bảo đảm ở lại.\" “Mà Thần Cấm Chi Địa, cũng hóa thành đại lục một cái cấm địa, cho dù Thánh Cảnh cường giả tiến nhập, cũng sẽ vẫn lạc trong, mà cuộc chiến đấu này đáng buồn nhất, lại là chúng ta nhân tộc cả kia dị quang bảo vật là cái gì đều không còn có thể giải đến.” Tần Trần rốt cuộc minh bạch Chí Tôn Đao Đế vì cái gì nghe được bản thân tiến nhập Thần Cấm Chi Địa sau sẽ giật mình như vậy, cho nên ngay cả Thánh Cảnh cao thủ tiến nhập cũng sẽ vẫn lạc địa phương. Với lại Thần Cấm Chi Địa dĩ nhiên là cùng Thiên giới cường giả có liên quan, đây là Tần Trần làm sao cũng không nghĩ ra. Lôi Đình Chi Hải, Thần Cấm Chi Địa, Thiên giới cùng Thiên Vũ Đại Lục giữa đến còn có những liên hệ? Bất quá Tần Trần biết, Chí Tôn Đao Đế còn chưa nói hết, bởi vì hắn hiện nay chỉ là đang nói Thiên giới cường giả, còn chưa nói đến Dị Ma Tộc xuất hiện. Đúng là, Chí Tôn Đao Đế tiếp tục nói: “Khi đó chúng ta nhân tộc tiêu hao giá thật lớn, tổn thất nặng nề sau, rốt cục chống cự lại Thiên giới cường giả tập kích, kỳ quái là, sau trận chiến ấy, Thiên giới vậy mà không có cường giả tiếp tục tiến nhập Thiên Vũ Đại Lục, liền chúng ta cho là Thiên Vũ Đại Lục sau khi an toàn, nghĩ không ra ta Thiên Vũ Đại Lục kinh khủng chiến đấu, vậy mà kinh động kế Thiên Vũ Đại Lục Dị Ma Đại Lục cường giả.”"
}