{
  "chapter_name": "Chương 826: Bất Lão Thạch",
  "content": "Nghe được Trác Thanh Phong lời thề son sắt bộ dáng, Lưu Huyền Duệ cùng Lưu Thái đều sửng sốt. Tần Trần y thuật phải so hắn Trác Thanh Phong cường gấp trăm lần không thôi ? Điều này sao có thể ? Trác Thanh Phong người nào ? Đại Uy vương triều Đan các Các chủ, lục phẩm đỉnh phong Luyện Dược sư, có thể nói là toàn bộ Đại Uy vương triều, đan đạo tu là tối cường một cái. Mạnh hơn hắn gấp trăm lần, chẳng lẽ là Dược Vương hay sao? Nếu như là một cái chưa thấy qua người, Lưu Huyền Duệ hoặc giả sẽ kích động một cái, nhưng hắn cũng nhận biết Tần Trần, biết rõ Tần Trần chỉ là hơn mười tuổi thiếu niên, coi như biết Tần Trần thần bí khó lường, nhưng cũng không thể tin được, lấy Tần Trần tu vi, ở đan đạo phương diện, sẽ mạnh hơn Trác Thanh Phong nhiều như vậy. \"Bệ hạ nếu không tin, Trác mỗ đã không còn gì để nói, bất quá Trác mỗ từng nói, những câu là thật, nếu là liền Trần thiếu cũng không cách nào trị liệu Lưu Thái lão tổ bệnh tình, như vậy Bách Triều chi địa, sợ rằng sẽ không người có thể trị, mặc dù là Bắc Thiên vực, chỉ sợ cũng khó.\" Trác Thanh Phong khẳng định nói. Cái kia trên thân bệnh kín, liền sư tôn đều không cách nào giải quyết, còn như Bắc Thiên vực Đan các tất cả trưởng lão, cũng đều tất cả đều biết được, cũng lại cũng không có người có thể trị, nhưng ở Tần Trần trong tay, lại diệu thủ hồi xuân, ung dung giải quyết. Vì vậy đối Tần Trần y thuật tạo nghệ, Trác Thanh Phong đúng vạn phần kính ngưỡng. \"Ồ?\" Chứng kiến Trác Thanh Phong trên mặt kiên định biểu tình, Lưu Huyền Duệ không nhịn được dao động. Hắn chính là biết, Trác Thanh Phong cùng Tần Trần vốn là cũng không nhận thức, thế nhưng ở Tần Trần đi tranh Đan các, xông chuyến Đan các Nghi Nan Thạch Bích sau, lập tức liền xưng hô đối phương là đại sư. Chẳng lẽ trong này, đã từng còn phát sinh qua cái gì ẩn tình ? \"Đã như vậy, vậy thì chờ Tần Đại sư theo bảo khố sau khi trở về, lại để cho Tần Đại sư qua đây hội chẩn.\" Mắt sáng lên, Trác Thanh Phong hạ quyết tâm, ngược lại tin tức đã cho biết Trác Thanh Phong, coi như lại để cho Tần Trần biết, cũng không có gì. Lúc này Tần Trần tự nhiên không biết đây hết thảy. Ở Lưu Nguyên Thấm cùng Lưu Linh Vân dưới sự hướng dẫn, ba người tới hoàng cung bảo khố trước. Lúc đầu lấy Lưu Nguyên Thấm cùng Lưu Linh Vân thân phận, cũng thì không cách nào trực tiếp tiến nhập bảo khố, nhưng chuyến này hai người có Lưu Huyền Duệ chỗ cho lệnh bài, kim bài sáng ngời, cửa trông coi Cấm vệ quân tức khắc cung kính cho đi. Đại Uy vương triều bảo khố diện tích rất lớn, chia làm từng cái bất đồng ngăn phòng, trong có vũ khí thất, tài liệu thất, đan dược thất, bí tịch thất, huyết mạch thất vân vân. Trong, tài liệu thất quy mô lớn nhất. Rất nhiều Hoàng Thất được đến tài liệu trân quý, đều có thể cất giữ trong, trong có Hoàng Thất có thể đi giám định ra đến bảo vật, cũng có một chút không rõ lai lịch bảo vật, cũng bị đặt trong. Mà Đế Vương Tinh Thạch, dĩ nhiên là đặt ở tài liệu thất. Đi vào tài liệu trong phòng, các loại kỳ trân bảo vật, tất cả đều trưng bày trong, tản mát ra làm người sợ hãi ba động. \"Ở đây thứ tốt lại không phải ít.\" Tần Trần quét mắt một vòng, không nhịn được thầm giật mình. Vốn tưởng rằng Hoàng Thất trong bảo khố, cũng liền một dạng hiện tại xem ra, lại không giống bình thường, trong này bảo vật, ít nhất cũng là thất giai cấp bậc. Suy nghĩ một chút cũng phải, có thể được cất giữ nhập Hoàng Thất trong bảo khố, nghiêm gia bảo hộ, tất nhiên là Vương cấp bảo vật, phổ thông lục giai bảo vật, căn bản không tư cách cất giữ bên trong. \"Tần Đại sư, ngươi muốn Đế Vương Tinh Thạch, trong bảo khố thật là có.\" Ở tài liệu bên ngoài thứ nhất ô vuông phía trên, có một bản thư tịch, phía trên ghi lại toàn bộ tài liệu trong phòng trưng bày các loại đồ đạc, Lưu Nguyên Thấm hơi một phen, tìm được Đế Vương Tinh Thạch ghi lại. \"Bất quá vật này ở trong một phòng khác, ta đi cầm một cái, Cửu muội, ngươi bồi Tần Đại sư ở chỗ này nhìn một chút.\" Lưu Nguyên Thấm phân phó 1 tiếng, hướng đi trong một phòng khác, chỉ đem Tần Trần cùng Lưu Linh Vân hai người lưu lại. Hắn đi lần này, phong bế trong phòng, tức khắc chỉ còn dư lại Tần Trần cùng Lưu Linh Vân hai người. Tần Trần lơ đểnh, đánh giá tài liệu này trong phòng chư nhiều bảo vật. Các loại tài liệu, cực kỳ quý hiếm, để cho hắn có chút cảm khái, ở đây bảo vật, mặc dù không còn như làm hắn thán phục, nhưng cũng cực kỳ quý hiếm. Đột nhiên, một chút ôn hòa quang mang theo xó xỉnh truyền đến, hấp dẫn Tần Trần ánh mắt. là một khối ôn nhuận như ngọc tảng đá, tản ra nhàn nhạt hào quang, bên trong lại có lấy như lưu quang vết tích, phảng phất một cái tuyệt thế vũ nữ, như muốn thế ca vũ. \"Bất Lão Thạch!\" Chứng kiến một tảng đá, Tần Trần cả người giật mình một cái, lập tức đi nhanh tới. Lúc đầu hẹp gian phòng nhỏ chỉ còn Tần Trần cùng mình, Lưu Linh Vân còn có chút xấu hổ, lúc này thấy Tần Trần nhìn về phía hòn đá kia, tức khắc cười nói: \"Tần Đại sư, chẳng lẽ ngươi biết tảng đá kia ? Bất Lão Thạch, thật kỳ quái tên ?\" Tài liệu trong phòng có rất nhiều thứ, cũng không biết nguồn gốc, cũng không người biết được tác dụng, này một tảng đá, để ở chỗ này rất nhiều năm, Lưu Linh Vân chỉ cảm thấy được tảng đá này kỳ đẹp, lại cũng không biết, lại là kêu Bất Lão Thạch. \"Tảng đá kia, tên là Bất Lão Thạch, quanh năm đeo ở trên người, có thanh xuân bất lão công hiệu, có khả năng ôn nhuận nữ tử dung nhan, đối tu vi, cũng có nhất định chỗ tốt.\" Tần Trần gật đầu, ánh mắt trong, lại toát ra khoan thai hồi ức vẻ. Bất Lão Thạch, thuộc về thất giai tài liệu. Ở Vũ Vực trong, cũng cực kỳ phổ biến, bởi vì có khả năng ôn nhuận dung nhan hiệu quả, đưa tới Vũ Vực trong có thân phận nữ tử, đều có thể tùy thân đeo một khối. Hơn 300 năm trước, hắn là dỗ Thượng Quan Hi Nhi hài lòng, đã từng tiêu hao giá thật lớn, tìm được một khối hình trái tim Bất Lão Thạch, tự tay luyện chế cho đối phương. Thượng Quan Hi Nhi dưới sự kích động, liên tiếp hưng phấn thật nhiều ngày. Lúc đó tuyệt mỹ miệng cười, Tần Trần đến bây giờ còn nhớ. Mà hôm nay, lại một lần nữa chứng kiến Bất Lão Thạch, để cho Tần Trần không nhịn được cảm khái. \"Cảnh còn người mất, thế sự xoay vần, lòng của nữ nhân, vì sao có khả năng ác như vậy ?\" Tần Trần nhìn trước mắt Bất Lão Thạch, nội tâm cứng rắn như sắt, đời này, hắn nhất định phải trở lại Vũ Vực, để cho Thượng Quan Hi Nhi nếm được quả đắng. \"Còn có ôn nhuận dung nhan công hiệu ?\" Lưu Linh Vân đi lên trước, kích động cầm lấy Bất Lão Thạch, nàng tuy là nhất tâm hướng võ, nhưng không có một nữ nhân, sẽ đối với mình dung nhan không thèm để ý. \"Tần Đại sư, ngươi là muốn này Bất Lão Thạch sao?\" Lưu Linh Vân khẩn trương nhìn Tần Trần. Nàng thấy Tần Trần hướng về phía Bất Lão Thạch cảm thấy hứng thú, coi là Tần Trần là muốn lấy đi Bất Lão Thạch, lấy Tần Trần thân phận, chỉ cần mở miệng, phụ hoàng đúng nhất định sẽ đáp ứng. \"Cửu công chúa lo ngại, Tần mỗ chỉ là thấy đến Bất Lão Thạch có một ít ngoài ý muốn thôi, Tần mỗ cũng không phải nữ tử, muốn này Bất Lão Thạch có ích lợi gì ? Ngược lại Cửu công chúa dung mạo tuyệt mỹ, đeo này Bất Lão Thạch, có lẽ có phi phàm công hiệu.\" Tần Trần lắc đầu. Nghe vậy, Lưu Linh Vân trong lòng mỹ tư tư, Tần Đại sư là đang khen ta đẹp không ? Quá khứ khác nam tử nói với nàng lời này, nàng đã sớm một kiếm chém tới, nộ xích đối phương lưu manh, thế nhưng Tần Trần nói như vậy, trong lòng nàng lại không hiểu có một tia hài lòng. \"Tần Đại sư đúng là học thức uyên bác, này Bất Lão Thạch, ở chỗ này không ít năm tháng, hoàng cung không ít đại sư đều không nhận ra, chỉ có Tần Đại sư ngươi có thể một lời trong, thật là làm cho Linh Vân bội phục, Tần Đại sư lễ vật, Linh Vân rất ưa thích.\" Lưu Linh Vân cúi đầu nói, thổ khí như lan, vụng trộm dò xét Tần Trần."
}