{
  "chapter_name": "Chương 2119: Là nàng",
  "content": "Thượng Quan Cổ Phong, Thôn Thiên Ma Quân, Vật Dung cùng Chử Hoa Hàn cơ hồ tại đồng nhất thời gian động thủ, này xuất thủ quá mãnh liệt, thế cho nên mọi người thấy lên hoàn toàn chưa từng kịp phản ứng. Bọn ngươi mọi người khi phản ứng lại sau, Thượng Quan Cổ Phong bọn họ công kích đã triệt để hạ xuống. “Ha ha ha, giết các ngươi, liền không người có thể cản ta lão tổ sống lại.” Thôn Thiên Ma Quân cười to, đã không che giấu, cả người ma khí bạo phát, lộ ra khuôn mặt dử tợn. Thượng Quan Cổ Phong ánh mắt thâm trầm, cũng lộ ra cười nhạt, Nguyên Thủy Chung như là một ngọn núi lớn, che rơi vào Cực Kính Đan Đế trên thân. “Thật sao?” Nhất đạo lạnh lùng thanh âm vang lên, cũng là Tần Trần, ánh mắt lạnh lùng, khóe miệng vẽ bề ngoài trào phúng. Ầm ầm! Thượng Quan Cổ Phong Nguyên Thủy Chung hạ xuống, Cực Kính Đan Đế thân thể chia năm xẻ bảy, trong nháy mắt nổ tung, có thể khiến Thượng Quan Cổ Phong khiếp sợ là, Cực Kính Đan Đế nổ tung sau vậy mà không có chút nào máu tươi tràn ra. Đây chỉ là một đạo phân thân. Vù vù! Nơi xa, Cực Kính Đan Đế thân hình ngưng tụ thành hình, lạnh lùng nhìn chằm chằm Thượng Quan Cổ Phong, trong ánh mắt có tức giận cùng phức tạp ý, lạnh lùng nói: “Thượng Quan Cổ Phong, nghĩ không ra ngươi Phiêu Miểu Cung vậy mà chân cùng Dị Ma Tộc cấu kết, thật là làm cho ta quá thất vọng.” “Làm sao lại như vậy?” [ truyen cua tui . net ] Thượng Quan Cổ Phong khiếp sợ nhìn Cực Kính Đan Đế, điều đó không có khả năng. Nàng xuất thủ không gì sánh được cấp tốc, mặc dù là Cực Kính Đan Đế kịp thời phản ứng, cũng căn bản không có khả năng tránh được nàng đánh giết, mà bây giờ, nàng thất thủ, duy nhất có thể có thể chỉ có một, đó chính là Cực Kính Đan Đế đã sớm phòng bị nàng, thậm chí từ vừa mới bắt đầu liền Không có đã tin tưởng nàng. Nếu như là lời như vậy,... Nàng vội vàng quay đầu, liền thấy Vật Dung thi triển ra lưu quang chỉ một chút nữa là bổ trúng Lâu Tử Mặc, Lâu Tử Mặc hậu tâm chỗ, đột nhiên xuất hiện nhất đạo đen kịt vòng xoáy, phốc phốc phốc, đem này mấy đạo đen kịt lưu quang tất cả đều thôn phệ đi vào. Mà Vật Dung mới vừa ra tay, Công Tôn Triết cùng Địch Hạng Minh lại bỗng dưng động, ầm ầm, hai người đồng thời xuất thủ, đánh về phía Vật Dung. “Các ngươi...” Vật Dung kinh hãi, hắn đang bận đối Lâu Tử Mặc đánh lén, căn bản không ngờ tới Công Tôn Triết cùng Địch Hạng Minh sẽ động thủ với hắn, dưới tức giận, vội vàng đánh ra hai chưởng, ngăn trở hai người tiến công, hắn còn tưởng rằng Công Tôn Triết cùng Địch Hạng Minh muốn mượn cơ hội diệt trừ hắn. Có thể nhường cho hắn không ngờ tới là, Công Tôn Triết cùng Địch Hạng Minh căn bản không phải ý muốn nhất thời, thân hình thân ảnh nhỏ nhẹ lóe lên, liền thành thạo tránh thoát hắn xuất thủ, đồng thời một cái chớp động phía dưới liền hiện ra tại Vật Dung phía trước, trong mắt lướt qua một chút màu sắc hài hoà. “Chi!” Vật Dung trong lòng cả kinh, một cổ không tốt cảm giác dâng lên. Công Tôn Triết cùng Địch Hạng Minh xuất thủ quá nhanh, căn bản không như là ý muốn nhất thời, hắn nổi giận gầm lên một tiếng, ra sức phản kích, lại phát hiện Công Tôn Triết một chưởng vỗ đến, chưởng lực tại chính mình trong con ngươi càng phóng càng lớn. Hắn muốn né tránh, lại phát hiện một cổ vô hình lực đem hắn trói buộc tử tử, thân thể một cái đều không cách nào động đậy. “Cái gì?!” Trong lòng hắn hoảng hốt, đó là Địch Hạng Minh tại xuất thủ, hai người một trước một sau, một tả một hữu, một cái trói buộc, một ra tay, hoàn toàn sớm có dự mưu, căn bản là đang chờ hắn đối Lâu Tử Mặc đánh lén phân tâm một khắc kia, chỉ có thể cả giận nói: “Các ngươi...” “Phốc!” Vật Dung một câu nói không nói ra, ngực thế thì một chưởng, tức khắc nội phủ vỡ vụn, phun ra một búng máu đến rơi xuống. Công Tôn Triết cùng Địch Hạng Minh đều là đỉnh cấp cao thủ, lấy có tâm tính vô tâm, dưới sự liên thủ, Vật Dung làm sao có thể cản? Trong nháy mắt không rõ sống chết. Đây hết thảy đều trong điện quang hỏa thạch, nhanh đến để cho mọi người phản ứng không kịp nữa. Mà Tần Trần bên này, Chử Hoa Hàn cũng đã vọt đến Tần Trần bên cạnh, nhất trượng đánh phía Tần Trần phía sau lưng. “Thành công!” Chử Hoa Hàn tinh lực hoàn toàn tập trung ở Tần Trần trên thân, hoàn toàn không có để ý khác địa phương, trong con ngươi hiện lên kinh hỉ. Chỉ cần giết Tần Trần, này đáng sợ trạm lam sắc hỏa diễm biến mất, hắn liền đại công cáo thành. Nhưng đột ngột... “Vù vù!” Mắt thấy cổ trượng hạ xuống, Tần Trần trên lưng chân nguyên dũng động, tức khắc hóa thành một mặt đáng sợ chân nguyên phòng ngự, một cái ngăn ở cổ trượng trước đó. Nhưng này phòng ngự căn bản không ngăn được Chử Hoa Hàn xuất thủ, phốc 1 tiếng, chân nguyên hộ tráo vỡ vụn, cổ trượng tiếp tục hạ xuống. Nhưng cùng lúc đó, Tần Trần trên lưng Cương Nguyên Trận Giáp hiện lên, đen kịt trận giáp lấp lánh phù quang, tử tử để ở Chử Hoa Hàn công kích. “Đinh!” Đồng thời, một đạo kiếm quang hiện lên, bán nguyệt cổ kiếm chẳng biết lúc nào đã xuất hiện tại Tần Trần trong tay, một kiếm chém ở Chử Hoa Hàn cổ trượng trên, đem cổ trượng đánh bay. Ngẩng đầu, Tần Trần một đôi đồng tử xoay tròn, như là muôn nghìn việc hệ trọng một dạng, nhất đạo kinh khủng linh hồn trùng kích tại trong khoảnh khắc cuồn cuộn ra, trong nháy mắt nhập vào Chử Hoa Hàn mi tâm. “A!” Đây hết thảy đều trong điện quang hỏa thạch phát sinh, Tần Trần biết rõ có người sẽ đánh lén, lại không nhúc nhích chút nào, mà là cứng rắn chịu được Chử Hoa Hàn công kích, chính là vì hiện vào giờ khắc này. Bị Tần Trần linh hồn trùng kích đánh trúng, Chử Hoa Hàn đầu đau nhức, linh hồn hải phiên trào, tức khắc hét thảm lên, đầu có trong nháy mắt thất thần. “Kiệt kiệt kiệt!” Tiếng cười quái dị vang lên, cao thủ so chiêu, thường thường liền trong nháy mắt, Chử Hoa Hàn thất thần trong nháy mắt, đã sớm lấy được Tần Trần phân phó Xích Viêm Ma Quân cùng Ma Lệ xuất thủ, hai người đồng thời một chưởng đánh vào Chử Hoa Hàn thân thể hai bên. Phốc! Chử Hoa Hàn trực tiếp bị oanh thổ huyết, cả người cháy đen, thoáng cái ném ra ngoài, sống chết không rõ. Từ đó, Thượng Quan Cổ Phong bốn người xuất thủ, tất cả đều mất công mà về, Thượng Quan Cổ Phong cùng Thôn Thiên Ma Quân chỉ là thất bại, mà Chử Hoa Hàn cùng Đấu Vũ Hội Vật Dung lại trong nháy mắt chết. “Các ngươi...” Thượng Quan Cổ Phong trong lòng phát lạnh, hai mắt đỏ thẫm, làm sao cũng không thể tin được trước mắt một màn, kinh sợ vạn phần. Nếu như chỉ là Cực Kính Đan Đế ngăn trở một mình nàng, như vậy có lẽ còn chỉ là một ngoài ý muốn, nhưng bây giờ nàng Phiêu Miểu Cung mấy người tất cả đều thất bại, đồng thời Chử Hoa Hàn cùng Vật Dung vậy mà ngược lại bị đối phương đánh lén, đối phương cũng sớm đã có định, này đến là chuyện gì xảy ra? Đến là nơi đó xuất hiện lỗ hở? Nàng không nghĩ ra. Tần Trần nhìn Thượng Quan Cổ Phong, khóe miệng vẽ bề ngoài cười nhạt, nói: “Thượng Quan Cổ Phong, ngươi Phiêu Miểu Cung cấu kết Dị Ma Tộc nhân, chúng ta sớm có chuẩn bị, sẽ chờ ngươi xuất thủ, ngươi hiện tại còn có gì nói?” Tần Trần ánh mắt lạnh lùng, âm thầm thở phào một cái. Hắn đã sớm chờ Thượng Quan Cổ Phong xuất thủ, cũng trong bí mật cho biết mấy người, biết được Thượng Quan Cổ Phong nhịn không được, đúng là như hắn sở liệu. Nhưng hắn thực sự không nghĩ tới, Vụ Ẩn Môn Chử Hoa Hàn vậy mà cũng đã bị Phiêu Miểu Cung chiêu an, cũng may hắn sớm có chuẩn bị, nhờ vậy mới không có thất bại trong gang tấc. “Tông Thượng!” Thôn Thiên Ma Quân kinh sợ nhìn một màn này, hắn tuyệt đối không nghĩ tới, lần hành động này vậy mà thất bại. “Thượng Quan Cổ Phong, ngươi rõ là quá làm cho lão phu thất vọng.” Cực Kính Đan Đế lắc đầu nói, mặt tiếc nuối. “Ha ha ha ha! Các ngươi nghĩ đến đám các ngươi thắng định sao?” Thượng Quan Cổ Phong nghỉ tư trong cười như điên, tuy là xuất thủ thất bại, nhưng ánh mắt lại càng thêm điên cuồng, phảng phất nắm chắc phần thắng. Trong lòng mọi người trầm xuống, hôm nay Dị Ma Tộc nhân đã bị khốn, Thượng Quan Cổ Phong bọn họ xuất thủ cũng thất bại, nơi nào đến lòng tin? “Không sai, các ngươi coi là thắng định sao? Giết ta Phiêu Miểu Cung nhân, thật lớn mật!” Nhất đạo Phiêu Miểu thanh âm tại trong đại điện này bỗng vang tới, lơ lửng không cố định, lại mang theo làm người sợ hãi hàn ý, để cho mỗi người trong lòng trầm xuống, trong ánh mắt toát ra vẻ hoảng sợ. “Là nàng!” Tất cả mọi người ánh mắt đều trợn tròn, thần sắc không gì sánh được hoảng sợ."
}