{
  "chapter_name": "Chương 1843: Thiên Ti Khống Hồn Đại Pháp",
  "content": "Hô! Này Ma ảnh vừa xuất hiện, tức khắc trở thành một cái xấu xí dị tộc người, hơn nữa còn là một nữ tính, cả người tản ra vô tận khí tức âm lãnh. Mặc dù chỉ là nhất đạo Ma ảnh, nhưng này dị tộc người bộ dáng đúng là không gì sánh được rõ ràng, ánh mắt lạnh lùng nhìn chằm chằm U Thiên Tuyết, bắn ra xanh mượt tham lam quang mang, mà sau lưng nó, nguyên bản bà lão, lại không có khí tức, biến phải hôi bại lên, như là chết hồi lâu. “Lão Nguyên, đây là cái gì?” Tần Trần có một ít sợ hãi nói. Người này vậy mà theo thân thể mình trong kéo ra một một cái linh hồn thể? Dị Ma tộc linh hồn thể, hắn không thể không từng thấy, đều là một vệt sáng, tuy là cũng có thể nhìn ra khuôn mặt, nhưng cũng chỉ là khuôn mặt mà thôi, nhưng này Ma ảnh, lại biến ảo làm một cái Dị Ma tộc nhân, như là rất sống động một cái bóng đen, cực kỳ rõ ràng. Lão Nguyên trầm giọng nói: “Đây cũng là này Dị Ma tộc người linh hồn thể.” “Linh hồn thể?” Tần Trần cau mày, “Điều này sao có thể chứ? Linh hồn thể không gì sánh được suy yếu, bình thường đều là một vệt sáng, làm sao sẽ biến thành người bộ dáng?” Linh hồn thần niệm mặc dù có thể biến ảo thành người, đó là bởi vì linh hồn thần niệm trong có chân nguyên lực số lượng, tạo thành người là chân nguyên, mà không phải linh hồn, linh hồn chỉ là bám vào chân nguyên phía trên nhất đạo ý niệm mà thôi. Mà phía trước này Dị Ma tộc bóng đen, toàn thân từ linh hồn cấu thành, nhưng không có một chút chân nguyên khí tức, đã vượt qua Tần Trần lý giải. “Cái này không có gì không có khả năng, làm linh hồn cường đại tới trình độ nhất định, tự nhiên có thể làm được linh hồn biến hình, thậm chí trực tiếp xuất thủ, dẫn động thiên đia chi lực.” Lão Nguyên rất khẳng định nói ra. Tần Trần trong lòng hơi động, tức khắc có một ít khiếp sợ: “Chẳng lẽ cái này Đại Hắc Miêu theo như lời thần hồn ly thể?” Thần hồn ly thể là hắn vẫn muốn đạt đến cảnh giới, bởi vì chỉ có đạt đến thần hồn ly thể sau, mới có thể đối kháng ký sinh hạt giống. “Thần hồn ly thể? Không kém bao nhiêu đâu, Dị Ma tộc Dị Hồn Sư linh hồn thập phần cường đại, nhưng có khả năng làm đến như vậy linh hồn ngoại phóng, cũng ở đây số ít, bất quá, người này đem chính mình linh hồn trực tiếp hút ra đi ra, chặt đứt cùng mình trước kia thân thể liên hệ, xem vậy là cái gì?” Lão Nguyên hồ nghi, mắt nhìn chính ở đột phá U Thiên Tuyết, đột nhiên ánh mắt ngưng lại: “Gia hỏa này không sẽ là giống như đoạt xá ngươi cô bạn gái nhỏ kia chứ?” “Đoạt xá U Thiên Tuyết?” Tần Trần cả kinh, thất thanh nói: “Lão Nguyên, khả năng này sao? Thiên Tuyết trong cơ thể thế nhưng có ngân sắc ký sinh hạt giống.” Theo hắn biết, ký sinh hạt giống có khả năng ngăn cách hết thảy cường giả đoạt xá, cái này đã ở trên người hắn bị nghiệm chứng vô số lần, dù cho trước đây Ma Soái Diêm Ma, cũng đơn giản liền bị ký sinh hạt giống ngăn trở, căn bản là không có cách đoạt xá hắn. Lão Nguyên trầm giọng nói: \"Cũng không phải là không thể nào, ký sinh hạt giống tuy là đáng sợ, nhưng cũng không phải hoàn toàn không cách nào đoạt xá, với lại muốn xem phẩm cấp, nếu như là trên người ngươi kim sắc ký sinh hạt giống, ta dám khẳng định, này Dị Hồn Sư tuyệt đối không thể đoạt xá, thế nhưng, ngươi cô bạn gái nhỏ kia trong cơ thể chỉ là ngân sắc ký sinh hạt giống, liền khó nói, dù sao ngân sắc ký sinh hạt giống so với kim sắc ký sinh hạt giống kém quá nhiều.\" \" Với lại, Dị Hồn Sư nhiều thủ đoạn, không hẳn thật cần phải hoàn toàn đoạt xá ngươi cô bạn gái nhỏ kia, tỷ như trước Diêm Ma, hắn gởi ở ông tổ nhà họ Cơ trong cơ thể, tuy là chưa đoạt xá linh hồn hắn, lại có thể cùng hắn cùng chung một cái thân thể, sau này nữa tùy thời tiến hành đoạt xá.\" Tần Trần trong lòng cảm giác nặng nề, lúc này hắn mơ hồ đã tin tưởng Lão Nguyên theo như lời. Bằng không, Dị Hồn Sư dựa vào cái gì như vậy đề thăng U Thiên Tuyết thực lực, còn đem chính mình lực lượng bản nguyên truyền lại cho U Thiên Tuyết. Nếu như là là đoạt xá U Thiên Tuyết, vậy dạng này hết thảy liền đều nói thông. Chỉ là, hắn cuối cùng phải làm như thế nào? Tần Trần hiện nay vẫn không rõ.\" Lão Nguyên, ngươi nhưng có biện pháp?\" Tần Trần tức khắc nôn nóng nói ra, nếu như Thiên Tuyết bị này lão biến thái cho đoạt xá, Thiên Tuyết liền xong. “Hắc hắc, ngươi trước cuống cuồng, nếu như này Dị Hồn Sư chỉ là đem linh hồn hút ra đi ra, vậy ta còn được cẩn thận một chút, nhưng nếu như gia hỏa này thật muốn đoạt xá ngươi cô bạn gái nhỏ kia, lại là chúng ta một cái cơ hội...” Lão Nguyên trong mắt đột nhiên lộ ra tiện hề hề nụ cười. “Cơ hội?” “Hắc hắc, ngươi hãy nghe ta nói...” Lão Nguyên chậm rãi mở miệng, tại Tần Trần bên tai nói một vài thứ.\" Ngươi... Chắc chắn chứ?\" Tần Trần kinh nghi nhìn Lão Nguyên. \"Có tin hay không là tùy ngươi, này nhưng là một cái cơ hội, hơn nữa còn là duy nhất một cơ hội, huống chi, trừ như vậy ở ngoài, ngươi còn có phương pháp khác sao?\" Lão Nguyên hỏi.\" Thế nhưng...\" Tần Trần trên mặt y nguyên mang theo do dự, bởi vì, Lão Nguyên cái kế hoạch này quá mạo hiểm, một khi sai lầm, Thiên Tuyết liền nguy hiểm. Nhưng, trừ cái đó ra, Tần Trần xác định cũng không có phương pháp khác.\" Được!\" Cuối cùng, hắn cắn răng một cái, quyết định ra đến. Vù vù! Lúc này, trong huyệt động, U Thiên Tuyết đột phá cũng đã tiến vào hồi cuối. U Thiên Tuyết tại bước vào cửu giai sơ kỳ sau, cũng không dừng lại, mà là thẳng đề thăng tới sơ kỳ đỉnh phong sau, mới rốt cục dừng lại. Đồng thời, khoảng cách cửu giai trung kỳ, cũng cách chỉ một bước. Các loại hoa quang nội liễm, U Thiên Tuyết đang muốn mở mắt.\" Kiệt kiệt kiệt, hiện tại đúng là cơ hội tốt nhất.\" Âm lãnh hung ác tiếng âm vang lên, Ma ảnh rốt cục động, hô, như là một vệt sáng, phút chốc nhằm phía U Thiên Tuyết.\" Động! “Càn Khôn Tạo Hóa Ngọc Điệp bên trong, Tần Trần hô hấp nín hơi.” Sư tôn, ngươi... “Mà giờ khắc này U Thiên Tuyết cũng chính hảo mở hai mắt ra, chứng kiến một đạo hắc ảnh cấp tốc lướt đến, cũng là một cái dữ tợn dị tộc khuôn mặt, tức khắc lộ ra vẻ kinh hãi.” Kiệt kiệt kiệt, đồ nhi ngoan, ngươi thân thể này, liền cho vi sư đi.\" Thâm trầm trong tiếng cười quái dị, bóng đen kia như điện, trong nháy mắt liền tiến vào đến U Thiên Tuyết trong thân thể. Vù vù! đọc truyện Ｔại http://truＹencuatui.net U Thiên Tuyết đầu bầu trời, một cái tà ác Dị Ma tộc thân ảnh xuất hiện, ngưng mắt nhìn phía dưới mênh mông linh hồn.\" Thiên Ti Khống Hồn Đại Pháp!\" Hắc sắc Ma ảnh cũng không vọt thẳng vào U Thiên Tuyết trong linh hồn hải, mà là cấp tốc phất tay, tức khắc, từng đạo đen kịt ác hồn sợi tơ xuất hiện, hóa thành thiên ti vạn lũ, điên cuồng lướt về phía U Thiên Tuyết linh hồn hải. U Thiên Tuyết lúc này làm sao không biết nàng sư tôn là muốn chiếm thân xác nàng, dưới tức giận, liền thôi động linh hồn hải tiến hành phòng ngự. Ầm! Vô tận linh hồn hải lên, tức khắc hiện lên nhất đạo sương mù linh hồn chi quang, muốn ngăn trở lấy liên tiếp xuất hiện linh hồn sợi tơ. Thế nhưng, này Dị Ma tộc Dị Hồn Sư linh hồn lực bực nào mạnh? Căn căn sợi tơ đơn giản đều mặc thấu U Thiên Tuyết phòng ngự, dũng mãnh tràn vào nàng trong linh hồn hải.\" Vù vù!\" Liền tại thời khắc mấu chốt này, U Thiên Tuyết đầu bầu trời, nhất đạo ngân sắc hạt giống đột nhiên xuất hiện, rầm rầm rầm, ngân sắc hạt giống nhảy lên, giống như một ngân sắc trái tim một dạng, phía trên tràn ra từng đạo xúc tua, nay đã cắm rễ tại U Thiên Tuyết trong đầu, lúc này cảm thụ được ngoại vật xâm nhập, trước tiên tiến hành chống lại. Một cổ đáng sợ thôn phệ lực lượng cuồn cuộn đi ra."
}