{
  "chapter_name": "Chương 2221: Hóa Yêu Quyết",
  "content": "Thanh Ổ Yêu Đế bị Đại Hắc Miêu quét mắt một vòng, không biết vì sao, chỉ cảm thấy cả người lông tơ dựng thẳng lên, có loại bị mãnh thú tiếp cận cảm giác, cẩn thận nói: \"Vãn bối đúng là.\" \" Sách sách, Lạc Huyết Sơn Mạch huyết thú Yêu Đế hiện tại liền này đức hạnh? “Đại Hắc Miêu lắc đầu, nhất nhất rất là bất mãn biểu tình, lộng Thanh Ổ Yêu Đế mặt xấu hổ.” Đại Hắc Miêu, ngươi pháp quyết này vô dụng à?\" Lúc này Tần Trần cùng Phó Càn Khôn rốt cục nghiên cứu kết thúc, thúc dục động một cái pháp quyết, lại phát hiện căn bản không hiệu quả. “Ngu ngốc, pháp quyết này nhất định phải huyết mạch chi lực năng lực thôi động, các ngươi dùng chân nguyên thôi động đương nhiên không hiệu quả.” Đại Hắc Miêu mắng câu, ánh mắt cũng không ngừng lập loè, hết sức cổ quái. Tần Trần chung quy thấy Đại Hắc Miêu nụ cười trên mặt tiện tiện, không hảo tâm gì, nhưng vẫn là dùng huyết mạch chi lực nhẹ nhàng vừa khởi động. Rống! Tần Trần thân bên trên lập tức có nhàn nhạt yêu lực cuồn cuộn ra, đồng thời trong hư không mơ hồ có lôi quang thiểm động, trên thân trên da cũng hiện ra từng mảnh một hư vô lân giáp. “Mẹ kiếp, cái quỷ gì?” Tần Trần dọa cho giật mình. Mình tại sao trở thành huyết thú? Một bên Phó Càn Khôn cũng thôi động, trên người hắn cũng dũng động lên nhất cổ kinh khủng yêu lực, nhàn nhạt ánh sáng đỏ ngòm thoáng cái cuồn cuộn ra. Hắn cũng hù dọa giật mình.\" Hắc hắc, bổn hoàng cho các ngươi pháp quyết tên là Hóa Yêu Quyết, thật huyết thú cùng Nhân loại không cần thiết phân rõ ràng như vậy, tại viễn cổ trời đất mở ra là lúc, nhân loại cùng huyết thú cùng là sinh linh, nhân tộc tổ tiên nghe nói cũng là tùy đặc thù huyết thú biến hình mà thành, chỉ bất quá về sau chậm rãi lột xác đi huyết thú đặc thù, nhưng còn sót lại huyết mạch chi lực, thật liền là nhân loại đã từng tổ tiên hình thú để lại a. “” Này Hóa Yêu Quyết, có thể làm cho các ngươi huyết mạch chi lực hóa thành huyết thú lực, đương nhiên cũng không thần kỳ như vậy, chỉ là đơn giản kích phát mà thôi, cũng không phải nói các ngươi thật trở thành huyết thú, bất quá loại này kích phát nhân loại bình thường cao thủ đúng không nhìn ra, trừ phi có thủ đoạn đặc thù, năng lực dò xét ra.\" Đại Hắc Miêu vô cùng đắc ý, Tần Trần cùng Phó Càn Khôn sợ hãi biểu tình muốn hắn rất là đầy đủ.\" Nhân tộc đã từng cùng huyết thú đều là nhất tộc?\" Tần Trần có một ít chịu không được như vậy lý luận, nhưng nhân loại huyết mạch chi lực thật có chút cổ quái, đặc biệt Long gia này các gia tộc, thậm chí có thể hoá rồng, trực tiếp hoá thành hình rồng, thuộc về nửa người nửa yêu, đã từng có người nghiên cứu, đây là bởi vì Long gia tổ tiên đã từng cùng biến hình Long tộc tiến hành qua kết hợp, lúc này mới lưu lại có Long tộc huyết mạch nhân loại. Nhưng cũng có người nói, cũng không phải là như vậy, mà là Long gia tổ tiên vốn là Long tộc, về sau từ từ lột xác đi Long tộc đặc thù, hóa thành hình người a. Đi qua Đại Hắc Miêu vừa nói như thế, Tần Trần đối với nhân tộc cùng huyết thú nhất tộc, có càng thêm rõ ràng hiểu rõ. Bất quá Đại Hắc Miêu này Hóa Yêu Quyết vừa ra, ngược lại có thể để cho Tần Trần cùng Phó Càn Khôn ngụy trang thành huyết thú nhất tộc, đi theo Thanh Ổ Yêu Đế tiến nhập Thánh Đô. Nghĩ tới đây, Phó Càn Khôn lập tức giải trừ cấm chế quấy rối, hai người tiến hành đơn giản dịch dung, sau đó thôi động Hóa Yêu Quyết, trên thân lập tức tản mát vượt qua nhàn nhạt huyết thú khí tức, mặc cho bất luận kẻ nào đến xem, đều giống như hai gã biến hình huyết thú Yêu Đế cường giả. Hai người đi theo Thanh Ổ Yêu Đế bên cạnh, lập tức hướng Thánh Đô lao đi. Ba người còn không có bay vút vượt qua bao lâu, liền bị Thánh Đô người cho kiểm trắc đến. Sưu sưu sưu! Mấy đạo khí tức kinh khủng trong nháy mắt hạ xuống, hạ xuống Tần Trần ba người trước mặt.\" Các hạ là Thanh Ổ Yêu Đế?\" Đầu lĩnh kia Huyết Mạch Sư người mặc Huyết Mạch Thánh Địa trưởng lão bào, quét mắt Thanh Ổ Yêu Đế, lấy được Thanh Ổ Yêu Đế trả lời sau, tức khắc thở phào, đồng thời hướng Thánh Đô báo cáo, nếu như Lạc Huyết Sơn Mạch Thanh Ổ Yêu Đế tại Huyết Thần Hải trong phát sinh cái gì ngoài ý muốn, Huyết Mạch Thánh Địa liền phiền toái. “Hai vị này đúng?” Đầu lĩnh Huyết Mạch Sư lại quét mắt Tần Trần cùng Phó Càn Khôn, chỉ thấy trên người hai người toả ra nhàn nhạt huyết thú chi khí, dễ nhận thấy cũng là huyết thú biến hình cường giả, hắn không khỏi nhướng mày, trước hắn rõ ràng nghe nói Thanh Ổ Yêu Đế đúng truy tung hai nhân loại võ giả rời đi, làm sao đột nhiên thì trở thành ba cái huyết thú Yêu Đế? Chẳng lẽ là trước tình báo có sai? “Đây cũng là ta Lạc Huyết Sơn Mạch huyết thú Yêu Đế, các hạ có cái gì vấn đề sao?” Thanh Ổ Yêu Đế sầm mặt lại, không vừa lòng nói ra: “Này chính là các ngươi nhân tộc đạo đãi khách?” Huyết Mạch Sư trong lòng lạnh lẽo, tức giận mắng, thứ đồ gì a, nơi này chính là hắn Huyết Mạch Thánh Địa, một đầu huyết thú Yêu Đế lại dám lớn lối như vậy. Có thể nghĩ tới đến các đại nhân phân phó, chỉ có thể đè xuống giận dữ nói: “Không thành vấn đề, xin thỉnh ba vị đi theo ta, cũng đừng lại đi tán.” Tần Trần cùng Phó Càn Khôn đi theo Thanh Ổ Yêu Đế bên cạnh, đoàn người rất nhanh lại lần nữa tiếp cận Thánh Đô. Thánh Đô thủ vệ nghiêm khắc, nhưng có Huyết Mạch Thánh Địa người dẫn dắt, tự nhiên không trở ngại, rất mau tiến vào Thánh Đô bên trong, Thánh Đô bên trong, lúc này đề phòng sâm nghiêm, nhưng cũng là nhất nhất cảnh tượng phồn hoa. Nơi này quán trú toàn bộ Thiên Vũ Đại Lục vô số Huyết Mạch Sư, mà mỗi một cái Huyết Mạch Sư bên cạnh đều có không ít võ giả theo, tự nhiên phi thường náo nhiệt. Chứng kiến Thánh Đô phồn thịnh cảnh tượng, Tần Trần cùng Phó Càn Khôn đều có hàng vạn hàng nghìn cảm khái dũng động, phảng phất tại đời làm người. Huyết Mạch Thánh Địa trưởng lão trực tiếp đem Tần Trần ba người mang hướng Thánh Đô khu vực nòng cốt, nơi này là Huyết Mạch Thánh Địa tổng bộ chỗ, giờ khắc này ở tổng bộ trên quảng trường, đã dựng lên một cái thật lớn trần nhà. Tần Trần bọn họ vừa đến, thì có tiếp khách trước người đến, cũng cung kính đem Tần Trần mấy người mời đi vào. Tần Trần ba người vừa tiến vào quảng trường sau, liền thấy trên quảng trường tiếng người huyên náo, lúc này đã ngồi đầy cường giả, thậm chí trừ võ giả ở ngoài, còn có thật nhiều huyết thú Yêu Đế cũng ở tại chỗ. “Thanh Ổ đại nhân!” Thanh Ổ Yêu Đế đi vào, trước đi trước bị đưa vào đến rất nhiều Lạc Huyết Sơn Mạch bắc bộ huyết thú Yêu Đế liền ào ào xúm lại đi lên.\" Thanh Ổ đại nhân rốt cục đến, hai nhân loại kia võ giả cũng đã bị Thanh Ổ đại nhân chém giết?\" “Đây là khẳng định, lấy Thanh Ổ đại nhân thực lực, giết hai nhân loại Võ đế vẫn không phải là dễ.” “Nhất định phải, nhân loại nào Võ đế, tại Thanh Ổ trước mặt đại nhân coi là một cầu.” Những thứ này huyết thú Yêu Đế ào ào ngạo nghễ nói ra, đưa tới chung quanh không ít nhân loại cường giả không vừa lòng ánh mắt.\" Tất cả câm miệng.\" Mãi đến Thanh Ổ Yêu Đế hừ lạnh một tiếng, tên này huyết thú Yêu Đế mới câm miệng không nói, mà giờ khắc này tự nhiên có tiếp khách nhân viên đem Thanh Ổ Yêu Đế một chuyến mang đi quảng trường phía trước nhất trên chỗ ngồi. Tần Trần vốn tưởng rằng Huyết Mạch Thánh Địa chinh phạt đại hội, chỉ là mời huyết thú nhất tộc cao thủ, nhưng quét mắt sau, lại phát hiện ở đây vẫn còn có vô số nhân tộc cường giả, đồng thời đều là đại lục một ít tiếng tăm lừng lẫy nhân tộc thế lực. Có thể nói, trừ Thiên Lôi Thành cùng Đằng gia, Tử Ma Giáo chờ cùng Thiên Lôi Thành quan hệ tâm đầu ý hợp thế lực ở ngoài, hắn đại lục cao cấp nhất thế lực, cơ hồ đều có cường giả tới trước. Mà ngồi ở phía trước nhất một hàng, đều là đại lục các đại thế lực nhân vật thủ lĩnh, cho dù ngồi phía sau tùy tùng, cũng mỗi một người đều là cự phách Võ đế cấp bậc lấy ở trên cao thủ, tại các cái thế lực trong đều thanh danh hiển hách. “Huyết Mạch Thánh Địa tốt đại thủ bút.” Tần Trần cùng Phó Càn Khôn không nghĩ tới sẽ thấy tình cảnh như vậy, Huyết Mạch Thánh Địa bỏ lại Thiên Lôi Thành nhóm thế lực, đem đại lục hắn các đại thế lực người triệu tập qua đây đúng muốn làm cái gì? Chinh phạt Phiêu Miểu Cung sao?\" Hả?\" Đột nhiên, Tần Trần ánh mắt ngưng lại, hắn chứng kiến nhất người quen."
}