{
  "chapter_name": "Chương 2163: Hùng hồn chịu chết",
  "content": "Giờ khắc này, Tần Trần cảm nhận phảng phất cùng này Trấn Giới Châu kết hợp với nhau. Thiên Vũ Đại Lục thành hình, vô tận không gian cùng Hỗn Độn lực lượng ngưng tụ mà thành, hóa thành một viên thế giới chi tâm, tạo thành Trấn Giới Châu. Với lại, theo Trấn Giới Châu ở trên Tần Trần còn cảm thụ được từng cổ một ý chí bất khuất, hắn chứng kiến một bức tranh, đó là một tên tên Thánh Cảnh cường giả, đứng ở đen kịt một màu dưới đại lục, từng cái giống như bị điên, thôi động bổn nguyên lực lượng, điên cuồng dung nhập vào Trấn Giới Châu trong. Những cao thủ này, có đẹp như thiên tiên nữ tử, có buông thả bá đạo tráng hán, cũng có tóc trắng xoá lão giả và phong độ chỉ có thanh niên, từng đạo ẩn chứa thiên địa chi uy khí tức ở tại bọn hắn quanh thân oanh nhiễu, trong lúc giở tay nhấc chân, thiên địa đều bị bọn họ thao túng. Này là một đám cường giả cấp cao nhất, từng cái đều vượt xa hôm nay trên đại lục người mạnh nhất, rõ ràng là một đám Thánh Cảnh cường giả. Mà trong hình, nhóm người này Thánh Cảnh cường giả lại đang điên cuồng thiêu đốt tánh mạng mình, thiêu đốt bản thân lĩnh ngộ sinh mệnh đại lục lực lượng bản nguyên, khiến cho dung nhập vào Trấn Giới Châu trong. Ầm! Trấn Giới Châu tại vô số cường giả dưới sự thúc giục hoa quang nở rộ, những người này ở đây điên cuồng cười to, bọn họ dáng vẻ hào phóng, đem sinh tử không để ý, thúc giục Trấn Giới Châu, tại đây đen kịt trong thiên địa, đem nhất ma đầu trấn áp. Ma đầu kia dữ tợn gào thét, nhưng ở Trấn Giới Châu trấn áp xuống, chia năm xẻ bảy, hôi phi yên diệt, Trấn Giới Châu điên cuồng hạ xuống, cuối cùng đem này một mảnh hắc sắc thiên địa cho triệt để trấn áp, vô số Dị Ma Tộc cao thủ ào ào ngã xuống.\" Đây là... Năm đó viễn cổ nhân tộc thôi động Trấn Giới Châu, trấn áp Thiên Ma bí cảnh Dị Ma Tộc cao thủ hình ảnh.\" Tần Trần bị rung động thật sâu, những thứ kia viễn cổ nhân tộc Thánh Cảnh các cường giả, đem chính mình sinh tử không để ý, là ngăn cản Dị Ma Tộc xâm lấn, là thôi động Trấn Giới Châu, lại thiêu đốt tánh mạng mình, phóng xuất ra bổn nguyên lực lượng. Từng cái hùng hồn chịu chết, hi sinh chính mình! Như vậy hình ảnh, cái gì lay động. Những năm gần đây, Thiên Vũ Đại Lục khắp nơi hòa bình, như vậy hòa bình lại là bực nào đến từ không dễ? Hoàn toàn là đã từng tiên phong môn phấn đấu quên mình hi sinh chính mình chỗ đổi lấy. Nhưng hôm nay đại lục các đại thế lực đây? Tần Trần nắm chặt hai tay, những người này vì mình, là gây nên quyền thế, ở trên đại lục cuốn lên các loại chiến tranh, đặc biệt Thượng Quan Hi Nhi vì quyền lực vậy mà đi cấu kết Dị Ma Tộc, lang tâm cẩu phế. “Nếu ta nắm giữ thiên hạ, tất làm thiên hạ thái bình, trăm họ An cư lạc nghiệp!” Tần Trần yên lặng nói ra, hắn lần đầu tiên cảm thụ được trách nhiệm, một loại thật sâu áp ở trên người hắn trách nhiệm. Trước đây hắn, chỉ là là báo thù, nhưng bây giờ, Tần Trần triệt để minh bạch cái gì gọi là năng lực càng lớn, trách nhiệm càng nhiều, lấy hắn thực lực bây giờ, thân phận, có tư cách, cũng có nghĩa vụ, để cho đã từng vô số các đời trước đánh xuống thiên hạ, không bị dị tộc chỗ xâm. “Nếu ta là thánh lúc, tất giếng tận thiên hạ tà ma, đại lục an bình.” Ùng ùng! Tại nội tâm xao động là lúc, Trấn Giới Châu phía trên hoa quang nở rộ, từng đạo đại lục trời đất mở ra là lúc khí tức viễn cổ oanh nhiễu ra, tại rửa Tần Trần thân thể. Tựu như cùng trước đây luyện hóa Huyết Hồn Tinh Phách một dạng, lúc này Tần Trần chứng kiến trời đất mở ra là lúc, vô số quy tắc sinh ra, thiên địa vận chuyển, đại đạo mênh mông.\" Người này làm cái gì, vậy mà lấy được Trấn Giới Châu công nhận?\" Không gian phong ấn trên, Đại Hắc Miêu lộ ra vẻ mặt, mặt lay động. Tần Trần hiện tại bộ dáng, rõ ràng là đã được Trấn Giới Châu công nhận, cần biết, Trấn Giới Châu là đại lục thế giới chi tâm, cũng không phải là bất luận kẻ nào đều có thể thu được công nhận. Thời đại viễn cổ, tuy là nhân tộc Thánh Cảnh đông đảo cường giả, nhưng chân chính có thể thôi động Trấn Giới Châu, lác đác không có mấy. Nhưng bây giờ, Tần Trần vậy mà dẫn động Trấn Giới Châu, nếu không phải là hắn tu vi không đủ, Tần Trần hoàn toàn có thể đem Trấn Giới Châu triệt để thúc dục động. “Mẹ kiếp, tiểu tử này, nghịch thiên sao?” Đại Hắc Miêu mặt ăn dấm, làm sao thứ tốt gì, tiểu tử này đều có thể chiếm được thuần nhất đây? Trong lòng hắn tuy là ăn dấm, nhưng hai con ngươi màu vàng óng chỗ sâu, lại lặng yên lộ ra một chút mừng rỡ ấm áp dễ chịu nhanh, lẩm bẩm nói: “Bổn hoàng thật đúng là không nhìn lầm, người này đều sắp trở thành đại lục này khí vận con, có lẽ, bổn hoàng chờ mong một ngày kia, thật có khả năng thực hiện.” Đại Hắc Miêu tự lẩm bẩm thời, không ở giữa trong phong ấn Tần Trần, dĩ nhiên tự chủ vận chuyển lên Cửu Tinh Thần Đế Quyết. Vù vù! Một tia Thánh Tinh lực dung nhập thân thể hắn, nhanh chóng lớn mạnh hắn tu vi. Chỉ thấy Tần Trần khí tức không ngừng tăng lên, nguyên bản cự phách Võ đế tu vi rốt cục buông lỏng, oanh một cái, trực tiếp bước vào tới đỉnh phong Võ đế cảnh giới, đồng thời, tu vi vẫn còn đề thăng. Nếu là thu nhận Chân thạch, Tần Trần cho dù thu nhận mấy ức, mấy tỉ Chân thạch cũng chưa chắc có thể đem tu vi triệt để củng cố, thế nhưng Thánh Tinh lại bất đồng, mỗi một đạo lực lượng đều vô cùng ngưng thật, để cho Tần Trần tại đỉnh phong Võ đế trong cảnh giới không ngừng tiến bộ. Rốt cục, không biết qua bao lâu, Tần Trần tu vi mới chậm rãi đình trệ xuống. Thế nhưng tinh thần hắn, vẫn như cũ dung nhập tại Trấn Giới Châu trong, giờ khắc này, Tần Trần mơ hồ cảm giác được một cổ bản nguyên khí hơi thở, ở trong thiên địa oanh nhiễu. Tần Trần cả người giật mình một cái: “Đây là... Đại lục lực lượng bản nguyên?” Tần Trần rất rõ ràng trước đây Lão Nguyên từng nói, muốn bước vào Thánh Cảnh, tối trọng yếu là lĩnh ngộ đại lục bổn nguyên, thế nhưng Thiên Vũ Đại Lục bổn nguyên bây giờ ở nơi nào, căn bản không biết, mà hôm nay, Tần Trần dường như mơ hồ cảm thụ được đại lục bổn nguyên chỗ.\" Đây là... Tại Vũ Vực tam trọng thiên sao?\" Tần Trần thì thào, trong đầu cảm giác lực lượng bản nguyên chỗ, nhưng là lại phát hiện mình không gì sánh được phân biệt ra lực lượng bản nguyên vị trí thật, chỉ có thể mơ hồ cảm giác thực sự Vũ Vực tam trọng thiên. Nhưng này đã đầy đủ. Truyện❊Của Tui . net Vũ Vực tam trọng thiên chính là đại lục các đại thế lực chỗ, rất nhiều đỉnh cấp thế lực cơ hồ đem Vũ Vực tam trọng thiên chiếm lĩnh đầy ắp, nếu là lực lượng bản nguyên tại đây chút đỉnh cấp thế lực phụ cận, tất nhiên sẽ bị rất nhiều đỉnh cấp thế lực phát giác. Mà hôm nay, nếu không có một thế lực có thể phát giác đại lục bổn nguyên chỗ, như vậy rất đơn giản, đại lục bổn nguyên tất nhiên là giấu ở một cái người rất hiếm địa phương. Như vậy Vũ Vực tam trọng thiên trong, lại có những địa phương kia người rất hiếm đây? Không hề nghi ngờ, dĩ nhiên là những thứ kia vết người rất hiếm cấm địa.\" Chẳng lẽ nói, đại lục bổn nguyên, vào chỗ tại Vũ Vực tam trọng thiên trong một cái trong cấm địa?\" Đây không phải là không thể nào, chỉ có như vậy, đại lục bổn nguyên mới có thể càng thêm an toàn, nếu như Thiên Vũ Đại Lục Thiên Đạo có ý chí nói, tất nhiên cũng sẽ làm ra quyết định như vậy. Ý niệm này hạ xuống. Ầm! Tần Trần đột nhiên cùng Trấn Giới Châu trước liên hệ bị chặt đứt, mà cả người hắn cũng tỉnh táo lại. Một loại tràn ngập lực lượng thoải mái cảm giác, tại Tần Trần trên thân thể truyền lại. Đây là đỉnh phong Võ đế lực lượng. “Vẫn không thể nào chạm tới Thánh Cảnh cảnh giới...” Tần Trần xa thẳm thở dài. Dựa theo đạo lý, Thánh Tinh trong ẩn chứa nhiều Thánh Cấp khí tức, mặc dù không cách nào làm hắn trực tiếp bước vào Thánh Cảnh, nhưng chạm tới một chút Thánh Cảnh, tiến nhập Bán Thánh cảnh giới vẫn là không có vấn đề."
}