{
  "chapter_name": "Chương 2014: Lôi Hải Tử Địa",
  "content": "Mười sáu, bảy vạn dặm khoảng cách rất xa, nhưng đối với Tần Trần những người này mà nói, nhưng cũng không tính đặc biệt xa cự ly xa. Vẻn vẹn mấy canh giờ sau, Tần Trần bọn họ cũng đã tiếp cận Ngụy Tử Dương trước chỗ tính toán ra đến chỗ, chỉ là bọn hắn càng đến gần, lại phát hiện nơi này lôi đình không gì sánh được cuồng bạo, so với ngoại vi thời điểm còn đáng sợ hơn phía trên nhiều, thậm chí đối với cửu giai hậu kỳ cự phách Võ đế cũng có mơ hồ một chút đe doạ. “Ngụy Tử Dương, ngươi xác định ngươi suy tính địa phương còn muốn đi vào trong một vạn dặm?” Lô Tử An khí sắc có chút khó coi, nhìn trước mắt cuồng bạo lôi đình, mang trên mặt một chút kiêng kỵ. “Sẽ không sai, chính là ở chỗ này, hơn nữa còn phải đi vào trong một ít.” Ngụy Tử Dương trên trán cũng mạo xuất mồ hôi. “Ngụy Tử Dương, ngươi xác định ngươi không có, tính sai chỗ, xa hơn trong, khả năng liền đến Lôi Hải Tử Địa.” Lô Tử An sắc mặt khó coi nói ra. “Xác định, xa hơn trong phải muốn gần Lôi Hải Tử Địa.” Nhiêu Nguyên Canh cùng Bồ Hưng Xương cũng đều hết sức ngưng trọng, khí sắc vạn phần nghiêm túc. “Cái gì là Lôi Hải Tử Địa?” Tần Trần nghi hoặc hỏi, hắn kiếp trước nhưng chưa từng nghe qua Lôi Đình Chi Hải trong còn có một chỗ như vậy. Nhiêu Nguyên Canh lập tức liền giải thích nói, “Lôi Hải Tử Địa đúng này hai ba trăm năm mới xuất hiện, còn xuất hiện nguyên nhân còn không có một kết luận, ngay từ đầu chỉ là này một mảnh Lôi Đình Chi Hải khu vực phát sinh cuồng bạo, về sau cuồng bạo khu vực càng lúc càng lớn.” “Khi đó chúng ta Thiên Lôi Thành người lần đầu tiên phát giác loại tình huống này thời điểm, cho là có cái gì dị bảo xuất thế, sở dĩ hấp dẫn không ít cường giả tiến nhập. Nhưng là chúng ta các đại thế lực tìm kiếm hồi lâu, cũng chưa từng tìm được có cái gì dị bảo, ngược lại thì phát giác nơi này tôi thể hiệu quả so khác địa phương tốt hơn rất nhiều.” “Sở dĩ mặc dù không từng phát giác dị bảo, nhưng Thiên Lôi Thành vẫn có rất nhiều cường giả bộc phát ưa thích tiến nhập trong, nhưng ai biết, này Lôi Hải Tử Địa so phổ thông Lôi Đình Chi Hải kinh khủng nhiều, một lần bạo loạn sau, đưa tới Thiên Lôi Thành vô số cường giả ào ào ngã xuống, tổn thất nặng nề, thậm chí có cự phách Võ đế cao thủ cấp bậc ngã xuống, từ đó về sau nơi đây liền được gọi là Lôi Hải Tử Địa.” “Nếu như không gian kia phong ấn thật ở vào Lôi Hải Tử Địa trong, mà chúng ta tùy tiện tiến nhập, một khi Lôi Hải Tử Địa phát sinh bạo loạn, chỉ sợ bọn ta đều có thể nguy hiểm.” http://truyencuatui．net/ Tần Trần nghe đến đó, không khỏi âm thầm kinh hãi, này Lôi Hải Tử Địa thật không ngờ kinh khủng, liền cự phách Võ đế đều phải bỏ mạng. Nhiêu Nguyên Canh tiếp tục nói, “Bất quá cũng không phải chắc chắn phải chết, Lôi Hải Tử Địa tại Lôi Đình Chi Hải trong không chỉ một, bình thường chỉ có tại phát sinh lôi bạo thời điểm mới là nguy hiểm nhất, bình thường cũng còn có thể, nhưng vẫn là phải hành sự cẩn thận, hết thảy đều chỉ có thể nhìn vận khí.” Tần Trần sững sờ, “Này Lôi Hải Tử Địa cư nhiên không chỉ một?” Nhiêu Nguyên Canh gật đầu nói: “Không sai, mấy năm nay Lôi Đình Chi Hải trong xuất hiện Lôi Hải Tử Địa, sơ bộ phỏng chừng,... Ít nhất... Cũng có bảy tám cái, còn lôi hải chỗ sâu nhất có hay không, sẽ không người biết được.” “Như vậy Lôi Hải Tử Địa đến tột cùng là làm sao tạo thành?” Tần Trần cau mày nói, thoáng cái xuất hiện bảy tám cái, dễ nhận thấy cũng không phải vừa khớp, tất nhiên có một loại quy luật cùng nguyên nhân. Nhiêu Nguyên Canh lắc đầu nói nói, “này cũng không rõ ràng, Lôi Đình Chi Hải lúc đầu sinh ra chính là một cái mê, ai lại có thể nói rõ được Lôi Hải Tử Địa căn nguyên đây.” Tần Trần không nói gì, trong lòng vẫn còn có chút cổ quái, Lôi Hải Tử Địa là ở hai, ba trăm năm trước xuất hiện, mà khi đó bản thân vừa lúc ngã xuống, không biết cái này sự kiện lại cùng Phiêu Miểu Cung có liên quan gì chứ? Hiện tại chỉ cần gặp được mấy năm nay xuất hiện sự tình, Tần Trần bản năng sẽ cùng Phiêu Miểu Cung liên lạc với, đây cũng không phải Tần Trần nghi thần nghi quỷ, mà là hắn biết rõ, Phiêu Miểu Cung xác định đang quan tâm Lôi Đình Chi Hải bên này. Chẳng qua nếu như không gian kia phong ấn thật tại Lôi Hải Tử Địa trong, vây còn có chút phiền phức. Chính là biết rõ có phiền toái, Tần Trần cũng chỉ có thể đi qua nhìn một chút, không gian này phong ấn quá trọng yếu, Tần Trần không có khả năng bỏ qua. Mấy người tiếp tục thâm nhập sâu, lần này, mọi người tốc độ từ từ chậm lại, dù sao Ngụy Tử Dương cũng không phải rất rõ không gian phong ấn vị trí cụ thể, cũng chỉ có thể vừa đi vừa xem. Sau nửa canh giờ, Tần Trần đám người tiến nhập Lôi Hải Tử Địa phạm vi, đúng là nguyên bản coi như ôn hòa lôi đình chi lực cuồng bạo nhiều, thậm chí để cho Bồ Hưng Xương bực này cự phách Võ đế cũng đều cảm thụ được một tia áp lực. Ngược lại Tần Trần, có Lôi Đình huyết mạch hắn phát hiện mình tại đây Lôi Hải Tử Địa trong cư nhiên thành thạo, so với Lô Tử An bọn họ cũng là muốn an toàn nhiều. Cứ như vậy, một bên chú ý bay vút, một bên chậm rãi tìm kiếm, hơn một canh giờ sau, mọi người rốt cục đi tới Lôi Hải Tử Địa một nơi. Đến nơi đây sau, Ngụy Tử Dương đã không có cách nào bởi vì hắn suy tính chỉ có thể đến nơi đây, còn lại thêm vị trí cụ thể, lấy hắn tạo nghệ còn không cách nào tính toán ra tới. “Trần huynh, không gian kia phong ấn nhất định liền ở phụ cận đây.” Ngụy Tử Dương lời thề son sắt nói ra. Lô Tử An sắc mặt tái xanh nói: “Ngụy Tử Dương, ngươi đem chúng ta mang tới Lôi Hải Tử Địa trong, lúc này ta chúng ta nói cái này? Ta cũng biết không gian kia phong ấn nhất định còn tại Lôi Đình Chi Hải trong, chúng ta nếu muốn vị trí cụ thể, hiện tại ngươi nói cho chúng ta biết, không gian kia phong ấn đang ở phụ cận, đến tại phụ cận nơi đó?” Ngụy Tử Dương lộ ra vẻ lúng túng trên, cái trán thấm xuất mồ hôi, dạ dạ nói: “Dù sao thì tại đây mấy ngàn dặm trong phạm vi, còn cụ thể ở nói đó, ta cũng không biết.” Mấy ngàn dặm phạm vi ở bên ngoài coi như là rất nhỏ, lấy bọn họ tu vi chỉ khoảng nửa khắc thì có khả năng xong, nhưng nơi này là Lôi Hải Tử Địa, với lại không gian kia phong ấn thập phần bí ẩn, nếu là không trực tiếp công kích, bất kể là tinh thần lực và linh hồn lực đều điều tra không tới, điều này khiến người ta đi nơi nào tìm? Nghĩ tới đây, Lô Tử An lại là chửi ầm lên. Tần Trần đứng ở trong biển sấm sét, vừa mắt nhìn lại, nơi này và địa phương khác giống nhau như đúc, căn bản không nhìn ra có cái gì đặc biệt, cũng không nhìn ra có cái gì không gian phong ấn, vừa mắt chỉ là một mảnh lôi hải, không có bất kỳ kỳ quái dấu hiệu. “Trần huynh, không bằng mấy người chúng ta thật tốt tìm một chút...” Nhiêu Nguyên Canh đi tới, mới vừa mở miệng, Tần Trần khí sắc bỗng nhiên ngưng lại. Hô! Hắn bỗng nhiên giơ tay lên, tức khắc nhất đạo trạm lam sắc hỏa diễm xuất hiện tại trong biển sấm sét, sau một khắc, chỉ thấy hỏa diễm kia giống như một lần màu lam nhạt lôi nhật một dạng, phóng xuất ra từng tia từng sợi ánh sáng nóng bỏng. Trong lòng mọi người cả kinh, nóng bỏng khí tức bao phủ tới, để cho bọn họ đều cảm thấy nhè nhẹ kiêng kỵ, mà Lô Tử An bọn họ lần này mới xem như chân chính nhìn đến Tần Trần Thanh Liên Yêu Hỏa, không khỏi âm thầm kinh hãi. Thật đáng sợ hỏa diễm, nếu như Tần Trần dùng hỏa diễm này đối phó bọn hắn, bọn họ nhất thời thật đúng là không hẳn có thể tìm tới phương pháp phá giải, phương pháp duy nhất chỉ có thể là tế xuất phòng ngự chân bảo ngăn trở. Bất quá bọn hắn đều rất đúng nghi hoặc, không hiểu Tần Trần vì sao đột nhiên tế xuất hỏa diễm tới. Nhưng chỉ đúng chỉ khoảng nửa khắc, tất cả mọi người minh bạch Tần Trần ý tứ, tại lam nhật bên dưới có một đạo nhàn nhạt cái bóng, Tần Trần cũng không có khống chế Thanh Liên Yêu Hỏa đi công kích cái bóng kia, sở dĩ mọi người còn có thể thấy cái bóng kia trốn tại khắp ngõ ngách lộ ra hoảng sợ khuôn mặt."
}