{
  "chapter_name": "Chương 5171: Vạn thế đều diệt",
  "content": "Này, Tần Trần đầu dưới, phân bộ tại ám u cấm địa trong hơn hai mươi tên Ám U Phủ cao cấp nhất thiên kiêu cường giả, đúng là tại Phương Mộ Lăng xúi giục một cái, trong nháy mắt đều dẫn bạo trong cơ thể mình bản nguyên. Oanh két! Kinh lôi diệt thế, trong thiên địa, nhiều đóa kiếp vân tạo thành. Một đóa! Hai đóa! Tam đóa!... Cơ hồ là trong chớp mắt, ở nơi này ám u cấm địa bầu trời, có chừng hơn hai mươi đóa kiếp vân tạo thành. Những thứ này kiếp vân lớn nhỏ không đều, hoặc như hỏa vân huyền phù chân trời, hoặc như thâm uyên nhìn chằm chằm thiên khung, có đại như màn trời, có lại mênh mông như vực sâu. Có thể đi vào này ám u cấm địa trong cái nào sẽ người thường? Mặc dù là ở trong sân yếu nhất một cái, ở nơi này Nam Thập Tam Tinh Vực trong có thể nói có một không hai Ám U Phủ trong cũng là bài danh hàng đầu, có truyền kỳ cả đời. Vốn lấy bọn họ tu vi, cảnh giới, nếu là không có lần này ám u cấm địa thanh tẩy, có lẽ liền bước vào Siêu Thoát một thành cơ hội cũng sẽ không có. Hôm nay, bọn họ bởi vì Tần Trần mà tiến vào này ám u cấm địa, lại bởi vì Tứ Phương thiếu chủ cuồng phóng cùng Tần Trần đặc thù mà dò xét đến càng cao vượt qua cơ hội, khiến bọn họ làm sao không trong lòng lưu động, cố gắng bắt lại này cao nhất cơ hội. Có thể đạt tới cái này một thành liền, người nào là người thường? Cơ hồ mỗi cái đều có đỉnh cao nhất trí tuệ, tự nhiên biết bắt lại đi qua rồi biến mất kỳ ngộ, mới là siêu việt người thường, thành tựu vô thượng hạch tâm. Rầm rầm rầm! Này, vô tận ở chân trời, cuồn cuộn lôi vân tạo thành, toàn bộ ám u cấm địa đều sôi trào, mắt trần có thể thấy, ám u cấm địa bầu trời dĩ nhiên bị ngập trời kiếp vân cho bao phủ, như mực đen kịt lôi kiếp, giống như tạo thành một mảnh Vô tận thâm uyên, úp ngược lên này ám u cấm địa bầu trời. Một cổ có thể làm cho tất cả mọi người đều thần hồn vỡ vụn nổ vang lôi đình, vang vọng đất trời, rung động tại mỗi người trong đầu. \"Này lôi vân, quá kinh khủng, Tần Trần có thể chống đỡ sao?\" Này, phía dưới ám u cấm địa trong, vô số cường giả đều tâm trạng kinh hãi, xuất hiện một chút do dự cùng hối hận. Bởi vì, không trung ở trên tạo thành luân hồi mệnh kiếp lôi vân quá mức khủng bố cùng kinh thế. Trước Tứ Phương thiếu chủ đột phá Siêu Thoát lúc tạo thành lôi vân đã coi như là cực kì khủng bố, nhưng là cùng hôm nay thượng không khí tức so với, vậy liền như đom đóm cùng trăng sáng, phàm trần cùng tiên vân trong khác biệt. Như vậy lôi kiếp, cho dù một chút khí tức, liền đủ để cho bọn họ hồn phi phách tán, hóa thành phấn vụn. Để cho bọn chúng làm sao không hoảng sợ? \"Chư vị, đều đến loại thời điểm này, mọi người còn do dự cái gì?\" Mà đúng lúc này, nhất đạo thanh âm trong trẻo lạnh lùng vang vọng đất trời. Phương Mộ Lăng bỗng nhiên đứng ngạo nghễ chân trời, nàng cả người áo bào vũ động, như là cửu thiên Thần Nữ, hào quang vạn trượng, đối mặt mênh mông lôi đình, sừng sững bất động. Lúc này nàng, hào quang rực rỡ, chiếu vào tất cả mọi người tầm mắt, đúng như minh châu nở rộ, rung động lòng người. Vô tận trên cung trời, Phương Mộ Lăng ngạo nghễ nói: \"Đây là một lần kiếp nạn, cũng là các ngươi cơ hội, nếu không phải ở nơi này ám u cấm địa, nếu không phải có Tần Trần ở đây, trong các ngươi tuyệt đại đa số người đời này cũng đừng nghĩ trở thành Siêu Thoát, nhưng mà hiện tại cơ Sẽ đang ở trước mắt, luân hồi mệnh kiếp, đó là ta nhóm cường giả đáng sợ nhất một lần kiếp nạn, bởi vì ý chí như sắt, không chút nào dao động.\" \"Hôm nay, chư vị đều đã dẫn động luân hồi lôi kiếp, tuyệt không trở về khả năng, khi thẳng tiến không lùi, không có chút nào quay lại nhìn. Như vậy mới có thể một lần đánh, thành tựu vô thượng, nhưng nếu là có nửa phần do dự, liền đem vĩnh trụy luyện ngục, cả đời không được luân phiên Hồi, không được Siêu Thoát.\" \"Các ngươi còn do dự cái gì?\" Ầm! Phương Mộ Lăng nói, trong khoảnh khắc như lôi đình rung động, sấm sét giữa trời quang, ầm ầm vang vọng tại mỗi người trong đầu. Như thể hồ quán đính vậy, để cho mọi người hoàn toàn tỉnh ngộ. Đúng vậy. Như là đã đi lên con đường này, liền chắc tiếp tục đi tới đích, há có thể có chút do dự? Tu hành, chính là nghịch thiên, há có thể có nửa phần rút lui. \"Ha ha ha!\" Thiên Cốc đám người này, đều là ầm ầm tỉnh ngộ. Khó trách, này Ám U Phủ kiệt xuất nhất thiên kiêu sẽ Phương Mộ Lăng Đại tiểu thư, mà không phải là bọn họ những thứ này chinh chiến vạn cổ Ám U Phủ các tướng sĩ. Xác định luận chém giết, bọn họ tất nhiên tất cả bất phàm, nhưng mà luận ý chí kiên định, bọn họ nhưng chưa chắc có thể so với Phương Mộ Lăng. Buồn cười bọn họ trước đây vẫn còn sẽ có một ít ý nghĩ, cho rằng Phương Mộ Lăng sở dĩ phải có thành tựu như thế này, hết thảy đều là bởi vì thân phận nàng duyên cớ, hiện tại xem ra, Đại tiểu thư tâm trí cùng thiên tư, tuyệt đối vượt xa bọn họ. Ầm! Trong nháy mắt, mọi người lần thứ hai dẫn động vô tận lôi kiếp, trong cơ thể lực lượng trong nháy mắt đề thăng tới cực hạn. Ùng ùng! Trong chớp mắt, toàn bộ ám u cấm địa đều điên cuồng rung rung, dường như muốn tại chỗ vỡ vụn vậy, rơi vào vạn cổ Ma Uyên. Hơn hai mươi tên nửa bước đỉnh phong Siêu Thoát đồng thời đột phá Siêu Thoát cảnh giới, đừng nói là tại Nam Thập Tam Tinh Vực trong, chính là ở đó toàn bộ Vũ Trụ Hải, đều chưa bao giờ nghe, xưa nay chưa từng có. \"Chư vị.\" Lúc này, một đạo lôi đình vậy thanh âm, ở trong thiên địa vang tới, ù ù quanh quẩn. Mọi người ngẩng đầu, liền thấy vô tận trên vực sâu không, mênh mông lôi đình kiếp vân trong, Tần Trần thân ảnh nguy nga hiện lên, giống như Thần, áp xuống toàn bộ. Hắn cúi đầu nhìn xuống xuống, ánh mắt rơi vào phía dưới vô số cường giả trên thân, ánh mắt kia rất là bình thản, lại có một loại siêu nhiên vạn vật ngự trị cảm giác, làm cho Thiên Cốc đám người tâm trạng rung động, cả người run rẩy, có loại linh hồn băng diệt cảm giác. Này vẻn vẹn chỉ là một ánh mắt mà thôi. \"Chư vị lần này tương trợ, bản thiếu nhớ kỹ, bản thiếu luôn luôn không muốn thua thiệt kẻ khác, lần này đột phá, chư vị đại khái thoả thích thi triển, bản thiếu có thể vì chu vị chặn vô tận lôi vân, giúp chư vị đột phá Siêu Thoát.\" Tần Trần thanh âm, ở trong thiên địa này ù ù nổ vang. \"Nhưng nói phía trước, bản thiếu chỉ sẽ tận lực mà thôi, chư vị nếu không chịu nổi, lại chủ động rời khỏi đột phá, bản thiếu cũng sẽ đảm bảo chư vị một mạng, đây là Phương Mộ Lăng Đại tiểu thư cho chư vị hứa hẹn, bản thiếu cũng sẽ nhớ trong lòng.\" Tần Trần nhìn xuống phía dưới, ù ù nói. \"Đa tạ Tần công tử, chúng ta khắc khi trong lòng.\" Thiên Cốc đám người cùng kêu lên hét lớn, khí tức xung thiên. Có Tần Trần hứa hẹn, bọn họ trong nháy mắt an tâm, tuy là bọn họ và Tần Trần cũng không quen biết, nhưng giống như như vậy thiên kiêu, há lại sẽ đơn giản lừa gạt kẻ khác, càng là ở nơi này đột phá Siêu Thoát thiên đạo dò xét phía dưới? Trong đám người, Tần Trần mắt nhìn Phương Mộ Lăng, mà Phương Mộ Lăng thì đối với Tần Trần tự nhiên cười nói, khẽ gật đầu. \"Vậy liền, bắt đầu đi.\" Tần Trần quay đầu, bỗng nhiên nhìn về phía vô tận thiên cung. \"Ầm!\" Một cổ khủng bố luân hồi lực theo Tần Trần trong thân thể ầm ầm dũng động, cùng lúc đó, Cổ Võ Tháp hỗn độn thế giới trong, Thiên Tuyết, Như Nguyệt, Tư Tư, Uyển Nhi, Hồng Hoang Tổ Long, Huyết Hà Thánh Tổ nhóm cường giả, cũng là trong nháy mắt dẫn động bản thân Bản nguyên. Rất nhiều lực lượng hội tụ vào một chỗ, tại Tần Trần thôi động dưới, trong nháy mắt đánh vào chân trời. Ầm ầm! Kinh thế nổ vang vang vọng, chỉ thấy ám u cấm địa bầu trời vô tận lôi vân đột nhiên cuồn cuộn tức giận đến, lôi vân cuồn cuộn, cấp tốc quán trú, tại Tần Trần trên đỉnh đầu, trực tiếp tạo thành nhất đạo giống như lôi vân thâm uyên vậy khủng bố lôi kiếp. Này thâm uyên cấp tốc xoay tròn, đúng là đem bốn phía nguyên bản tạo thành nhiều đóa kiếp vân cấp tốc hấp xả qua đến, tạo thành nhất đạo bao trùm toàn bộ cấm địa trên không vòng xoáy khổng lồ. Thâm uyên diệt thế, lôi kiếp hủy diệt. Vô tận luân hồi mệnh kiếp chi lực trong nháy mắt, trực tiếp đánh xuống tại Tần Trần đỉnh đầu. Ầm! Vạn thế đều diệt!"
}