{
  "chapter_name": "Chương 2190: Lệnh bài thân phận",
  "content": "“Chuyện cụ thể, đến lúc đó Thiên Lôi Thành sẽ tuyên bố thông cáo, nhưng từ giờ trở đi, Thiên Lôi Thành sẽ khôi phục thân phận quy định, mỗi một vị tiến nhập Thiên Lôi Thành người, đều cần xác định thân phận, giành được thân phận bài, nếu là không có thân phận bài người, đem không có tư cách tiến nhập Thiên Lôi Thành, một khi gặp được, giết chết bất luận tội.” Tần Trần lạnh lùng nói ra.\" Cái gì?\" Lời vừa nói ra, Thiên Lôi Thành rất nhiều cao thủ lần thứ hai kinh hãi, Hắc Tu Hội Trần hội trưởng đây là muốn làm cái gì? Hắn vừa mới đem các đại thế lực đuổi ra Thiên Lôi Thành, chẳng lẽ sẽ phục chế các đại thế lực sự tình, ỷ vào trứ thực lực nằm úp sấp ở tại bọn hắn những tán tu này trên thân hút huyết sao? Trong lòng mọi người kinh sợ có thể nghĩ. Đằng Hoa Tàng mấy người nghe vậy, trong lòng ào ào lộ ra cười nhạt, còn tưởng rằng tiểu tử này là người tốt lành gì, không nghĩ tới làm so với bọn hắn còn muốn quá phận, ha hả, đúng là trên đời này cũng không sao người tốt, lúc trước biểu diễn, bất quá là vì bản thân chiếm lấy Thiên Lôi Thành a. Đáng tiếc a, tiểu tử này nếu là lấy là ỷ vào cùng với chính mình tu vi cao thâm, thì có khả năng mạnh mẽ chiếm lấy Thiên Lôi Thành vậy quá ý nghĩ hão huyền. Trên đời này sâu không lường được nhất chính là lòng người, bọn họ trước kia cũng nghe qua, Hắc Tu Hội tại Thiên Lôi Thành xây ngay lập tức cũng cũng không dài, thật cũng là trước đó không lâu mới thành lập. Hiện tại bực này trần truồng chiếm lấy, tất nhiên sẽ lại đến mọi người tức giận, đến lúc đó cây đổ bầy khỉ tan, nhìn hắn kết thúc như thế nào. Đằng Hoa Tàng cùng trong lòng người cấp chết thay đổi thật nhanh, thậm chí đang suy nghĩ cái gì có phải hay không trong bí mật chen vào lưỡng cước, thêm vào mấy cái hỏa, để cho Thiên Lôi Thành dân chúng tức giận bạo phát càng thêm nồng nhiệt một ít. Đối trên đời này nhân tính, Quỷ Diêm La đám người đúng nữa quá là rõ ràng. Tần Trần nghe bốn phía ồn ào cùng ầm ĩ, trên mặt cũng là không có một chút biểu tình, hắn biết chuyện này tất nhiên sẽ đưa tới Thiên Lôi Thành phản lại, nhưng hắn đã cố chẳng được nhiều, là Thiên Vũ Đại Lục, vì thiên hạ an bình, có một số việc, hắn phải làm. Tần Trần cứ như vậy yện lặng nghe, mãi đến chung quanh tiếng nghị luận hơi an tĩnh một ít, hắn mới quát lạnh một tiếng, “An tĩnh!” Ầm! Trên bầu trời, phảng phất có kinh lôi động tĩnh, lần này Tần Trần vận chuyển bản thân Lôi Đình huyết mạch, to thanh âm trong nháy mắt dũng mãnh tràn vào hiện trường mỗi người trong tai, thậm chí tại toàn bộ Thiên Lôi Thành ù ù quanh quẩn, thanh âm kia đáng sợ, mang theo cực sắc bén xuyên thấu ý, trong nháy mắt mỗi người bên tai làm mỗi người tâm thần rung động, sắc mặt trắng bệch, ào ào nhìn tới. \"Bản thiếu làm như thế, tự có dụng ý, bất quá chư vị yên tâm, Thiên Lôi Thành thân phận quy định, tuyệt không phải là cái gì chói buộc, cũng sẽ không thu lấy chư vị bất luận cái gì một chút phí dụng.\" \" Thậm chí, kế tiếp Bản thiếu sẽ đối Thiên Lôi Thành tiến hành cải tạo, quân lệnh Thiên Lôi Thành hoàn cảnh đạt đến một cái càng độ cao độ, Bản thiếu làm như thế, chỉ là muốn để cho Thiên Lôi Thành ở vào một cái ổn định trong sự quản lý, giải trừ hai bên giai cấp, đồng thời nghiêm cấm Thiên Lôi Thành trong xuất hiện bất kỳ tranh đấu.\" Tần Trần lạnh lùng nhìn quét một cái mọi người, “Thiên Lôi Thành, không chào đón những thứ kia cùng hung cực ác người, bất quá đối với chư vị qua lại, Bản thiếu sẽ không để ý, nếu là có không nghĩ Thiên Lôi Thành, hiện tại lại rời khỏi, nếu là không rời khỏi, trong vòng một ngày lại không giả quyết lệnh bài thân phận, vậy đừng trách Bản thiếu vô tình.” “Về phần những thứ kia tạm thời không muốn làm lệnh bài thân phận, quay đầu còn muốn nữa Thiên Lôi Thành người, ta Thiên Lôi Thành sẽ nghiêm thêm khảo hạch, sở dĩ xin thỉnh chư vị suy nghĩ thật kỹ.” Tần Trần thanh âm ở trong thiên địa ù ù quanh quẩn, cơ hồ toàn bộ Thiên Lôi Thành võ giả đều nghe rõ ràng. Đang nghe Thiên Lôi Thành thân phận quy định không thu lấy bất kỳ lệ phí nào sau, không ít người đều là thở phào một cái, nhưng nội tâm vẫn là tâm thần bất định không thôi, Tần Trần nói không thu lấy phí dụng, chỉ khi nào lệnh bài thân phận làm được sau, ai biết kế tiếp có thể hay không thu gọt bọn họ? Sở dĩ trong lòng mọi người có vẫn là tâm thần bất định, đồng thời không có ai chủ động sẽ đi làm lệnh bài thân phận, đều muốn nhìn một chút người khác sẽ làm như thế nào. “Ta Thiên Tuần Hội nguyện ý nghe theo Trần huynh mệnh lệnh, từ giờ trở đi, Thiên Tuần Hội nhập vào Hắc Tu Hội, hết thảy lấy Hắc Tu Hội vi tôn, sở dĩ Thiên Tuần Hội bộ hạ đệ tử, đem trước tiên giải quyết lệnh bài thân phận.” Công Tôn Triết thứ nhất đi tới Tần Trần phía trước, cung kính nói ra, thậm chí quỳ một chân trên đất, cung kính thi lễ một cái.\" Xôn xao!\" Tức khắc ồn ào tiếng nghị luận xông thẳng trời cao, vô số Thiên Lôi Thành các cường giả thấy như vậy một màn, hãi con ngươi đều nhanh trừng bạo. Bọn họ thấy cái gì? Thiên Tuần Hội hội trưởng Công Tôn Triết vậy mà hướng về phía Tần Trần quỳ một chân trên đất? Này phân minh đại biểu Thiên Tuần Hội hoàn toàn thần phục Hắc Tu Hội, trở thành Hắc Tu Hội một cái phụ thuộc a. Điều này sao có thể? https://trＵyencuatui.net/ Trên thực tế đối với Thiên Lôi Thành vô số cường giả cùng bình thường dân chúng mà nói, cái gì Cực Kính Đan Đế, cái gì Thiên Quỷ Tông Quỷ Diêm La các loại, tuy là đại danh đỉnh đỉnh, để cho bọn họ có chút kiêng kỵ, nhưng dù sao bọn họ không phải Thiên Lôi Thành bản thổ cao thủ, thật trong lòng mọi người cảm giác cũng không cường thịnh. Nhưng Công Tôn Triết bất đồng. Thân là Thiên Tuần Hội hội trưởng hắn, chính là Thiên Lôi Thành cao cấp nhất nhân vật, cùng Đấu Vũ Hội Vật Dung, Hành Chu thương hội Địch Hạng Minh cùng số ít cao cấp nhất mấy vị cao thủ, đúng Thiên Lôi Thành trong bí mật vương giả. Tuy là Thiên Lôi Thành trong cũng không có thành chủ, cũng không có cái gì bên ngoài người cầm quyền, nhưng trên thực tế, Thiên Tuần Hội Công Tôn Triết chính là Thiên Lôi Thành thực tế người cầm quyền, trông coi bọn họ sinh tử, thậm chí trông coi Thiên Lôi Thành hết thảy kinh tế, ảnh hưởng Thiên Lôi Thành vô số võ giả mỗi tiếng nói cử động. Mà bây giờ, Công Tôn Triết công nhiên thần phục Tần Trần, rung động như vậy đối Thiên Lôi Thành dân chúng mà nói, so với Tần Trần chém giết cái gì Tiêu Động Viêm mạnh hơn gấp mười lần, gấp trăm lần. “Rất tốt, Công Tôn huynh, ngươi đã nguyện ý ta Hắc Tu Hội, như vậy từ hôm nay trở đi, ngươi chính là ta Hắc Tu Hội Phó hội trưởng, chủ quản Thiên Lôi Thành thân phận đăng ký.” Tần Trần gật đầu nói. Thiên Lôi Thành dù sao vẫn là Công Tôn Triết quen nhất, loại chuyện này giao cho Công Tôn Triết đúng phương tiện nhất. “Ha ha ha, Hội Trường đại nhân yên tâm, thuộc hạ thỏa đáng đem hết toàn lực, hết thành Hội Trường đại nhân phân phó.” Công Tôn Triết vừa cười vừa nói, liên đới lấy đối Tần Trần xưng hô cũng thay đổi. “Ha ha, Trần huynh, chúng ta cũng nguyện ý Thiên Lôi Thành, lấy được Thiên Lôi Thành lệnh bài thân phận, mong rằng Trần huynh tiếp nhận a.” Cực Kính Đan Đế trước bị Lâu Tử Mặc chiếm thượng phong, lúc này vội vàng tiến lên tỏ thái độ, cười tủm tỉm nói ra. Kháo, này Cực Kính Đan Đế quá gian trá đi. Lâu Tử Mặc tức điên, hắn cũng đang chuẩn bị nói cái này đây, ai biết Cực Kính Đan Đế còn nhanh hơn hắn. Cũng vội vàng tiến lên nói, “Trần huynh, Lâu mỗ cũng nguyện ý lấy được Thiên Lôi Thành lệnh bài thân phận, cùng Thiên Lôi Thành cùng tiến thối.” Hai người ngươi tới ta đi hình dạng, để cho Quỷ Diêm La đám người mộng bức không thôi. Rõ là gặp quỷ này Thiên Lôi Thành lệnh bài thân phận như thế được ưa thích sao? Có thể để cho hai đại đỉnh cấp thế lực Thái thượng trưởng lão đều không kịp chờ đợi muốn? Tần Trần khẽ mỉm cười nói: “Hai vị nếu nhiệt tình như vậy, Trần mỗ há lại sẽ cự tuyệt, Trần mỗ trước nói, ta Thiên Lôi Thành thân phận quy định đúng là một cái thập phần thư thái, nhưng lại vạn phần nghiêm khắc quy định, chỉ cần hai vị có thể tuân thủ ta Thiên Lôi Thành quy tắc, tự nhiên có thể.”"
}