{
  "chapter_name": "Chương 2087: Cương Nguyên Trận Giáp",
  "content": "“Hả?” Hắn con ngươi trừng lớn, lúc này hai cái cây lựu một dạng, kém chút không nổ đi ra. “Kháo! Kháo! Kháo!” Hắn nói liên tục ba cái \"Kháo\"\" tự, đều không cách nào phát tiết trong lòng khiếp sợ. Chỉ thấy Tần Trần tại hắn Thiên Địa Sát Cục Đại Trận bên trong, cấp tốc lướt đến, mà trong đại trận vô số sát cơ giống như nghìn vạn đạo dòng nước đánh úp về phía Tần Trần, nhưng Tần Trần giống như là dòng nước trong một cái giống như cá lội, hoàn toàn không chịu sát cơ ảnh hưởng, hướng hắn cấp tốc tới gần. Điều này sao có thể chứ? Nếu như không phải Tư Hám Thiên thân phận bất phàm, định lực kinh người nói, đã sớm kinh sợ, nhưng hắn dù sao cũng là Địa Trận Các Các chủ, thực lực bất phàm, trước tiên kịp phản ứng, thôi động đại trận, diễn hóa vô tận sát cơ, điên cuồng cuồn cuộn hướng Tần Trần. Nhưng vô dụng, những thứ này sát cơ vừa tiếp cận Tần Trần, giống như là bị một cổ vô hình lực lượng ngăn cản một dạng, giống như Tần Trần đã hoàn toàn dung nhập vào này một mảnh trong trận pháp, trở thành mảnh trận pháp một bộ phận, thiên địa trong sát cục sát cơ đối với hắn căn bản tạo thành không được ảnh hưởng chút nào. Tư Hám Thiên không biết là, Tần Trần từ lúc hắn bố trí đại trận thời điểm, cũng đã đem toàn bộ thiên địa sát cục bố trí hoàn toàn nắm giữ, tuy là trận pháp quyền khống chế tại Tư Hám Thiên trong tay, nhưng còn đối với Tần Trần cái này cửu cấp đỉnh phong Trận Pháp sư mà nói, chỉ cần nhìn qua một lần, liền có thể biết trận pháp này toàn bộ chỗ sơ hở cùng lỗ hở. Nếu như Tư Hám Thiên lấy được là hoàn mỹ thiên địa sát cục trận, Tần Trần có lẽ còn có chút đau đầu, nhưng chỉ là một tàn phá đại trận, lấy Tư Hám Thiên trận đạo tu vi, chữa trị đi ra địa phương chỗ sơ hở quá nhiều, bị Tần Trần đơn giản liền tóm lấy trận pháp lỗ hở. Vù vù! Hai tay hắn ngưng kết thủ quyết, lực lượng vô hình lan tràn ra, bắt lại trận pháp này lỗ hở chỗ, thẳng hướng Tư Hám Thiên. “Tử Tự Kiếm Quyết!” Hưu! Sáng như tuyết kiếm quang tại đây trong Thiên điện sáng lên, tức khắc chiếu sáng cả thiền điện, đáng sợ kiếm khí bên trong, sát khí tung hoành, chi chít kiếm khí hóa thành một thanh thông thiên kiếm khí, lao thẳng tới Tư Hám Thiên. đọc truyện tại //truyencuatui．net/ “Hừ! Cho ta ngăn trở!” Tư Hám Thiên hừ lạnh, tay phải lộ ra, trên lòng bàn tay chẳng biết nơi nào xuất hiện một cái đen kịt quyền sáo, quyền sáo trên dũng động chân nguyên màu đen, vù vù, nhất đạo giống như như núi cao quyền ảnh ù ù lao ra, cuồn cuộn uy mãnh, kinh sợ cửu thiên thập địa. “Oanh ầm!” Kiếm khí cùng quyền ảnh va chạm, tức khắc bộc phát ra kinh thiên tiếng nổ, cường đại sóng xung kích cuồn cuộn ra, Tần Trần vận chuyển Bất Diệt Thánh Thể, mạnh mẽ ngăn trở này một cổ đáng sợ lực đánh vào số lượng, đồng thời tay trái nắm tay, một quyền nhanh như tia chớp đánh ra. “Sát Lục Quyền Pháp!” Vô biên sát lục quy tắc dâng lên, Tần Trần đem vô tận sát ý ngưng tụ thành một cái cứ điểm, trong cơ thể Cửu Tinh Thần Đế Quyết vận chuyển, kết hợp với đáng sợ Bất Diệt Thánh Thể, đánh ra một đoàn như cơn lốc sát lục quyền ảnh, một cái nhập vào đối phương nguyên bản bạo tán quyền ảnh bên trong. Luận tu vi Tư Hám Thiên vượt xa Tần Trần, nhưng luận thân thể cường độ, Tư Hám Thiên thậm chí còn không bằng Tần Trần, hắn mới vừa ở Tần Trần chém ra đáng sợ kiếm khí dưới khí sắc trắng bệch, gian nan ngăn cản, liền cảm thụ được một cổ càng đáng sợ hơn sát lục quyền uy bao trùm tới, trong lúc này ẩn chứa đáng sợ sát ý, để cho Tư Hám Thiên cả người lông tơ dựng thẳng lên, trong nháy mắt như rớt vào hầm băng. “Cương Nguyên Trận Giáp!” Trong nguy cơ Tư Hám Thiên rống to, trên thân đột nhiên xuất hiện ra một bộ đen kịt chiến giáp, chiến giáp trên hiện lên không chỗ trận văn cùng phù văn, những thứ này trận văn cấp tốc sáng lên, thập phần huyền diệu khó lường, trong nháy mắt tạo thành nhất đạo đáng sợ phòng ngự ngăn trở ở trước người. “Oanh ầm!” Lại là nhất đạo tiếng sấm vang vọng, Tư Hám Thiên bị Tần Trần đánh ra sát lục quyền ý kết kết thật thật đánh trúng, như là như đạn pháo bay rớt ra ngoài, oanh ầm 1 tiếng đụng vào phía sau thiền điện trên vách tường, cả người phát ra chói tai két tiếng. Trên người hắn Cương Nguyên Trận Giáp liên tục chớp hiện, mấy lần sau cuối cùng mới ngăn trở Tần Trần này một cổ sát lục quyền ý công kích, nhưng trong cơ thể nhưng vẫn là khí huyết cuồn cuộn không thôi, khóe miệng tràn ra một ngụm máu tươi. “Làm sao lại như vậy? Tiểu tử này thực lực...” Tư Hám Thiên thần sắc khiếp sợ, không thể tin được, bản thân cư nhiên bị một cái như vậy trẻ tuổi gia hỏa, chỉ đơn giản như vậy kích thương, nội tâm hắn đụng phải trước đó chưa từng có đả kích. Hắn có một loại cảm giác, nếu như không phải là mình trên thân có Cương Nguyên Trận Giáp bực này phòng ngự chí bảo, chỉ là Tần Trần ban nãy một quyền kia, thì có khả năng làm cho hắn trọng thương, thậm chí mất đi sức chiến đấu. Người này làm sao có thể đáng sợ như vậy? “Ta không tin, Bản các chủ là Thiên Lôi Thành Địa Trận Các Các chủ, sao lại thua với ngươi...” Tư Hám Thiên gào thét, oanh, trên thân khí huyết sôi trào, trên đỉnh đầu, nhất đạo hư vô cái bóng hiện lên, tức khắc trong thiên địa phong vân biến sắc, nồng nặc sát cơ đập vào mặt. “Hả?” Bỗng, hắn nhìn về phía thiền điện ở ngoài, mắt sáng lên, trong nháy mắt thu hồi giữa bày rất nhiều trận kỳ, sưu một cái vậy mà lao ra thiền điện, chạy mất. Mà Tư Hám Thiên mới vừa lao ra thiền điện, sưu, nơi xa một vệt sáng lướt đến, rơi vào thiền điện cửa, là Phó Càn Khôn. “Tần Trần tiểu tử, ngươi không sao chứ?” Phó Càn Khôn đi vào thiền điện, thuận miệng câu hỏi. Hắn tâm tình không tệ, có thể thấy được tại một cái khác thiền điện, hẳn là cũng có không nhỏ thu hoạch. “Không có việc gì!” Tần Trần nhẹ nhàng cười một tiếng, này Tư Hám Thiên thật đúng là cẩn thận, cảm giác được Phó Càn Khôn khí tức sau, vậy mà không chút do dự liền trực tiếp chạy trốn, nếu không Phó Càn Khôn nếu thật sớm chạy tới, Tần Trần thật là có liên thủ đem Tư Hám Thiên giải quyết dự định. Nhưng đối phương nếu chạy mất, Tần Trần cũng liền lười nhác truy, Tư Hám Thiên dù sao thực lực bất phàm, lấy hắn và Phó Càn Khôn thực lực kích sát đối phương tuy là không thành vấn đề, nhưng là cần tiêu hao một ít công phu, thậm chí bản thân khả năng còn muốn thi triển ra một ít bài. Khó tránh khỏi có chút được không bù mất. “Đi!” Tần Trần khẽ quát một tiếng, cùng Phó Càn Khôn trong nháy mắt lướt đi đi. Thiền điện bên ngoài. Không ít trước bị nổ tung cả kinh chạy đi cường giả vẫn còn ở chờ đợi xem chừng, nhìn thấy Tần Trần cùng Phó Càn Khôn bình yên đi ra, thì biết rõ bảo vật không có mọi người khí sắc rất khó coi, nhưng không dám nói. Tần Trần quét mọi người một cái, liền cùng Phó Càn Khôn hóa thành hai đạo lưu quang hướng chủ điện lao đi. Những cường giả kia tức khắc dũng mãnh tràn vào trong Thiên điện, nghĩ nhìn một chút có còn hay không canh uống, nhưng trong Thiên điện, trống trơn như thế nào, cái gì đều dư, chỉ có Mẫn Ô Sa bị oanh áo thủng vật chiến giáp mảnh vụn rơi xuống đầy đất, trong lòng mọi người câu có một loại trả thù *. Tần Trần cùng Phó Càn Khôn một bước vào trong chủ điện, chỉ có thưa thớt vài tên cường giả, cùng trước xông vào vào đây vô số cường giả hoàn toàn kém xa. Chủ điện phía sau, nối liền một cái lối đi, nghĩ đến lúc trước Long Bá Thiên cùng vô số chúng cường giả, đã tiến nhập chủ điện phía sau. “Đi, chúng ta cũng đi vào!” Tần Trần cùng Phó Càn Khôn thân hình thoắt một cái, đồng thời lướt vào trong thông đạo. Tiến nhập thông đạo, cảnh vật chung quanh thoáng cái biến phải âm lãnh lên, phía trước vậy mà xuất hiện mấy thông đạo, mỗi một cái lối đi đều lan ra hướng bất đồng địa phương. “Lại là loại tình huống này?” Tần Trần cau mày, mấy thông đạo, hẳn là đi đâu một cái?"
}