{
  "chapter_name": "Chương 2068: Ma khí tế đàn",
  "content": "“Ha ha, ha ha...” Có người cười gượng mấy cái, kéo xuống một bả mồ hôi lạnh trên trán, ngượng ngùng nói: “Sao có thể chân chính vĩnh sinh bất tử? Mặc dù là trong truyền thuyết Bất Tử Thiên Trận, vậy cũng chỉ là duy trì sinh cơ, tất nhiên có nhất định thời hạn chứ? Lôi Đình Chi Hải đản sinh tại vô số vạn năm trước,... Ít nhất... Tại thời đại viễn cổ, mặc dù đây thật là duy trì sinh cơ đại trận, người bên trong cũng đã sớm chết không thể chết lại, sở dĩ thôn phệ tinh huyết, bất quá là đại trận năng lượng chưa hao hết, tiếp tục tại vận chuyển a.” Này lập tức đưa tới mọi người tán thành, ào ào cảm thấy có lý, trên thân hàn ý cũng tiêu tán vài phần. “Hừ, quản hắn người chết người sống, thật muốn có người giả thần giả quỷ, trực tiếp giết là được, chúng ta nhiều người như vậy còn sợ một cái không biết sống chết gia hỏa hay sao?” Long Bá Thiên hừ lạnh một tiếng, cũng là không tin chút nào. “Long lão Tổ lời này lão thân thích nghe, cái gì có chết hay không, người chết không sợ, chỉ sợ có một ít người sống giả thần giả quỷ, muốn cho chúng ta nửa đường bỏ cuộc, độc chiếm bảo vật ngược lại thật.” Thượng Quan Cổ Phong cũng là thâm trầm cười nói. Tần Trần không có nói nữa, có tin hay không đó là mọi người sự tình. “Đã như vậy, mọi người biến chiến tranh thành tơ lụa, cùng nhau hiệp lực vượt đại trận này, nếu là tái khởi xung đột, liền đừng trách bản đế không khách khí.” Cực Kính Đan Đế hừ lạnh một tiếng, cảnh cáo nói ra, ánh mắt chú trọng mắt nhìn Long Bá Thiên. Người khác cũng đều ào ào nhìn tới. “Hừ, đều xem ta làm chi.” Long Bá Thiên hừ lạnh một tiếng, nhưng là biết tất cả mọi người đối với hắn có thành kiến, nên cũng không dám lung tung động thủ. “Chư vị đều đi theo ta.” Lâu Tử Mặc lúc này ở phía trước dẫn đường, mọi người đang phía sau theo, cẩn thận từng li từng tí, chậm rãi về phía trước. Chỉ bất quá lần này, không ít người đều là đi theo Tần Trần cùng Phó Càn Khôn phía sau, đều là một ít Thiên Lôi Thành võ giả, hiển nhiên là hạ quyết tâm muốn ôm bắp đùi. Tần Trần cũng không để bụng, chẳng những không có quát lớn, ngược lại hướng về phía mọi người mỉm cười nói: “Tất cả mọi người cẩn thận một chút, nếu là có gì cần, cứ mở miệng, chúng ta đều là Thiên Lôi Thành võ giả, lẽ ra đồng tâm hiệp lực.” Cái này tự nhiên lại là đưa tới người bình thường khen. “Tần Trần, cùng những gia hỏa này dây dưa nhiều như vậy làm cái gì?” Phó Càn Khôn quét mắt rất nhiều Thiên Lôi Thành đệ tử, không khỏi hừ lạnh một tiếng, bí mật truyền âm nói. Đừng xem những gia hỏa này bây giờ đối với bọn họ thập phần cung kính và phục tùng, đó là bởi vì cần bọn họ giúp đỡ, thật nếu gặp phải bảo vật, bọn chúng đều là lục thân không nhận chủ, thiên hạ võ giả, chân chính là đồ tốt thật đúng là không mấy cái, Phó Càn Khôn đã sớm nhìn thấu. Tần Trần mỉm cười: “Những người này tuy là không có gì lớn dùng, nhưng là cũng không phải là cái gì cũng không ổn, mang theo những người này,... Ít nhất... Tại đại nghĩa phía trên chiếm chút danh tiếng, huống chi, ngươi đừng quên, bọn họ là không có tác dụng gì, nhưng tại này ma địa chỗ sâu cũng không thiếu Thiên Lôi Thành cường giả cấp cao nhất đây.” Phó Càn Khôn sửng sốt: “Ngươi là nghĩ liên hợp Thiên Lôi Thành những thứ kia cường giả cấp cao nhất đối kháng Long Bá Thiên bọn họ?” Tần Trần cười thần bí, “Phải, cũng không phải, ngược lại cũng không có tổn thất gì, sao lại không làm đây?” Phó Càn Khôn lắc đầu, không hề hỏi thăm. Ngược lại Lô Tử An cùng Nhiêu Nguyên Canh bây giờ đối với Tần Trần cùng Phó Càn Khôn là triệt để phúc khí. Đặc biệt biết được Long Bá Thiên thân phận sau, Lô Tử An con ngươi đều nhanh trừng bạo. Kháo, đây chính là đại lục cao cấp nhất thế lực lão tổ, chẳng trách mình một chiêu liền bị đánh bại đây? Như vậy cao thủ, có lẽ liền Thống lĩnh đại nhân cũng không dám tuỳ tiện đắc tội, mà Trần thiếu vì mình, cũng dám cứng rắn hận đối phương, mấu chốt nhất là lại còn hận thắng. Này, này, chuyện này... Lô Tử An đã không biết nên nói cái gì cho phải. Hắn đã hạ quyết tâm, thật tốt đi theo Tần Trần, tốt nhất nhìn thấy Thống lĩnh đại nhân thời điểm đem song phương giới thiệu một chút, Lô Tử An thế nhưng minh bạch rất, lúc trước đánh lui Long Bá Thiên mặc dù là Phó Càn Khôn, nhưng Trần thiếu cũng là một cái không được cường giả, ... Ít nhất... Trước đây một chiêu phía dưới, bản thân thiếu chút nữa chạy trốn. Chỉ cần đi theo hai người này, vẫn buồn không thịt ăn, không canh uống? Sở dĩ, không cần Tần Trần tự thân phân phó, Lô Tử An tại thương thế chữa khỏi sau, liền cùng Nhiêu Nguyên Canh thay Tần Trần dàn xếp những thứ này Thiên Lôi Thành võ giả. Lô Tử An cùng Nhiêu Nguyên Canh bản thân tại Thiên Lôi Thành uy danh liền sâu đậm, lại thêm loại tình huống này, tự nhiên không người ngỗ nghịch, đem toàn bộ Thiên Lôi Thành cấu thành một cái khổng lồ đoàn thể. “Ha hả, mấy người này là muốn lợi dụng Thiên Lôi Thành những gia hỏa này đến đối kháng chúng ta sao?” Long Bá Thiên quét mắt một vòng, khóe miệng không khỏi phác họa xem thường. Trong mắt hắn Thiên Lôi Thành những thứ này võ giả bình thường quả thực lúc này miêu cẩu không có gì khác biệt, hoàn toàn không để ở trong lòng. Đoàn người chú ý về phía trước, từ từ đánh chiếm ma khí đại trận. Mà ở Tần Trần một chuyến tại ma khí trong đại trận đi trước là lúc, Tần Ma mang theo Phùng Khang An đi qua thật sâu thông đạo sau, lại đi tới một tòa quỷ dị trong huyệt động. Toàn bộ huyệt động hết sức kỳ lạ, như là một cái thật lớn bằng đá tế đàn, mà ở phía trên tế đàn, vẽ bề ngoài có vô số quỷ Dị Ma văn, toát ra khí tức tà ác. “Nơi này là địa phương nào?” Tần Ma cùng Phùng Khang An rơi trên tế đàn, khẽ nhíu mày. Bởi vì... Này tế đàn đã là cuối lối đi, đến nơi đây, phía sau đã không có con đường, với lại bốn phía cũng không nhìn thấy bất kỳ một cái nào Thiên Lôi Thành cường giả, chẳng lẽ nói bọn họ đi nhầm đường sao? “Đại nhân, ngươi xem.” Bỗng, Phùng Khang An kinh hô 1 tiếng, vội vàng giơ tay lên, chỉ thấy hai người rơi vào trên tế đàn sau, phía trên tế đàn ma văn đột nhiên sáng lên, vù vù, một cổ vô hình lực lượng bao phủ ở tế đàn, đem hai người toàn đều bao bọc ở bên trong. “Không được!” Tần Ma cùng Phùng Khang An kinh hãi, xoay người liền muốn rời đi nơi này, nhưng quay đầu, nguyên lai con đường cũng đã không gặp. Vù vù! Hai người phát giác dưới chân tế đàn đột nhiên sáng lên, đồng thời trên tế đàn toát ra từng đạo ma khí, những thứ này ma khí điên cuồng quấn quanh tới, giống như một điều điều du xà muốn đem hai người cho thôn phệ. “Đáng chết.” Phùng Khang An sắc mặt đại biến, điên cuồng xuất thủ, thế nhưng những thứ này ma khí vô cùng vô tận, liên tục ăn mòn, tầng tầng bao vây tới, Phùng Khang An trên mặt tức khắc lộ ra hít thở không thông vẻ, bước ngoặt nguy hiểm, vội vàng đem Thông Minh hỏa cho thi triển ra. “Ầm!” Nóng bỏng hỏa diễm xuất hiện, lập tức tại hắn quanh thân tạo thành nhất đạo vô hình không gian, bảo vệ thân thể hắn, nhưng Tần Ma nhưng không thấy. “Đại nhân, đại nhân...” Phùng Khang An hoảng sợ kêu to lên, thế nhưng bốn phía trừ hắn và vô tận ma khí ở ngoài, hắn không có thứ gì. Cho dù Phùng Khang An thân là đỉnh phong Võ đế cường giả, ở vào thời điểm này cũng khó tránh khỏi sợ hãi, sa vào vô tận trong sự sợ hãi, chỉ có thể ở ma khí điên cuồng thôn phệ xuống, bảo trì bản thân một điểm thật chi linh, tử tử duy trì ở không bị thôn phệ. Mà ở Phùng Khang An mất đi Tần Ma thân ảnh đồng thời. Tần Ma bị vô tận ma khí bao vây, sau đó cả người đột nhiên đặt mình trong một mảnh hư không vô tận. Tần Ma con ngươi chợt lui, trên mặt lộ ra vẻ trầm tư tới. Hắn cảm giác được mình và Phùng Khang An giữa liên hệ vẫn còn, nhưng Phùng Khang An thân ảnh lại biến mất, hẳn là bản thân sa vào một cái trong ảo cảnh?"
}