{
  "chapter_name": "Chương 2203: Âm Ma Lĩnh",
  "content": "Tần Trần khe khẽ thở dài, hắn lại chưa từng không muốn như vậy. Kiếp trước hắn, nhất tâm nghiên cứu, không màng thế sự, đó cũng là hắn vui sướng nhất thời gian, nhưng đời này, hắn nhất định sẽ bận rộn, sẽ bôn ba. “Biết, sẽ một ngày nào đó, một khi cùng Thiên Vũ Đại Lục an bình xuống, chúng ta liền có thể trở lại Thiên Lôi Thành an tĩnh tu luyện, an tĩnh sinh hoạt.” Tần Trần yện lặng nhìn phía xa thành thị, đột nhiên nghĩ đến Trần Tư Tư, trong lòng có nhè nhẹ rung động.\" Không biết Tư Tư thế nào.\" Tần Trần trong lòng hiện ra mãnh liệt rung động, Tư Tư là Huyễn Ma Tông Thánh nữ, mà lấy Huyễn Ma Tông cường đại, nghĩ đến sẽ không có vấn đề gì. Còn có Triệu Linh San bọn họ, Vương Khải Minh bọn họ, đều qua như thế nào đây? Tần Trần yện lặng suy nghĩ, một ngày nào đó, hắn sẽ đem tất cả bằng hữu và người thân nhận lấy, cùng một chỗ, rốt cuộc không cần lo lắng bất kỳ nguy hiểm nào. Còn có mẫu thân. Tần Trần vẫn không có để xuống tìm kiếm mình mẫu thân hạ lạc, thế nhưng không biết vì sao, hắn đều chưa từng nghe qua mẫu thân hạ lạc, phảng phất mẫu thân tại Thiên Vũ Đại Lục biến mất. Hắn tin tưởng, mẫu thân nhất định tại một chỗ nào đó. Nếu như mẫu thân có thể chứng kiến mình bây giờ bộ dáng, nhất định sẽ thập phần vui vẻ đi. “Nếu như Tư Tư cũng ở nơi đây là tốt rồi.” Cơ Như Nguyệt đột nhiên lời nói, trước đây ba người các nàng cùng nhau tại Cổ Ngu Giới lịch lãm, nhớ tới khi đó các nàng đối Tần Trần còn chưa phải là hết sức quen thuộc, không khỏi lộ ra hạnh phúc cười: “Ban đầu ở không gian trì trong, ngươi còn xem hết trơn chúng ta thân thể.” Tần Trần nghe đến đó mặt già đỏ lên, hắn không nghĩ tới Cơ Như Nguyệt cũng dám ngay thẳng như vậy mở miệng, không nhịn được có một ít xấu hổ. U Thiên Tuyết cùng Cơ Như Nguyệt khí sắc cũng đều có chút hồng, nhưng vẫn là nói: “Trần thiếu, trước đây Tư Tư chứng kiến Dị Ma đại lục bạo tạc, kém chút xông vào trong lúc nổ tung, nếu như không phải Huyễn Ảnh Vũ Hoàng ngăn lại nàng, Tư Tư có lẽ đều đã chết, hiện tại nàng tại Huyễn Ma Tông cũng không biết qua thế nào, nếu là lấy cho ngươi chết, có lẽ còn không biết khó chịu hơn thành cái dạng gì.” Tần Trần trong lòng đột nhiên mọc lên một chút áy náy, hắn trước đây không đi tìm Tư Tư, là bởi vì Như Nguyệt cùng Thiên Tuyết đều mười phần nguy hiểm, mà Tư Tư tương đối an toàn. Nhưng bây giờ, hắn coi như là bận rộn nữa, cũng có thể đi tìm một cái Tư Tư, ít nhất để cho đối phương biết mình một chút an ủi, với lại, Huyễn Ma Tông chủ dĩ nhiên là một tên Bán Thánh cường giả, cũng để cho Tần Trần thập phần khiếp sợ. Lúc trước tại Viễn Cổ Ma Địa trong, Huyễn Ma Tông chủ dễ nhận thấy cùng Thượng Quan Hi Nhi cũng không phải là một nhóm, như vậy cao thủ nếu như có thể lôi kéo đến phía bên mình, đối với mình nhằm vào Phiêu Miểu Cung tất nhiên có lợi ích rất lớn.\" Là ta sơ sẩy, ta sẽ mau chóng đi Huyễn Ma Tông.\" Tần Trần trong lòng có một chút tự trách, hắn tự tay vùng, đem Thiên Tuyết cùng Như Nguyệt đều mang tới trong lòng, lúc này không còn có người nói, đều đang hưởng thụ này yên lặng ấm áp. Đau khổ qua đi hạnh phúc, càng trân quý, cửu biệt sau gặp lại, cũng càng thêm quý. Vô luận là Cơ Như Nguyệt vẫn là U Thiên Tuyết, đều biết bây giờ không phải là nhi nữ tình trường thời điểm, hiện tại Phệ Thiên Ma Chủ chạy ra, đại lục nguy cơ càng nghiêm trọng hơn, Tần Trần còn rất nhiều lại thêm chuyện trọng yếu muốn làm, các nàng tuy là rất hy vọng Tần Trần bồi tại bên cạnh mình, nhưng là minh bạch Tần Trần trên người bây giờ trách nhiệm. Mà các nàng tại Càn Khôn Tạo Hóa Ngọc Điệp trong, cũng hấp thu được không được Thiếu thánh tinh khí tức, tu vi tăng lên rất nhiều, nhưng khoảng cách đỉnh phong Võ đế lại còn có khoảng cách nhất định. Các nàng có thể lưu lại tiếp tục tu luyện, thay Tần Trần quản lý Thiên Lôi Thành, đây cũng là các nàng bây giờ có thể là Tần Trần làm. Tần Trần rất hài lòng hiện tại Thiên Lôi Thành, có thể dàn xếp hắn thân nhân bằng hữu, sẽ không có quá đại nguy cơ, nhưng hắn biết mình cũng không thể ở chỗ này lâu đợi tiếp. “Như Nguyệt, Thiên Tuyết, hai ngày nữa ta sẽ phải rời khỏi Thiên Lôi Thành, với lại sẽ rời đi một đoạn thời gian, bất quá các ngươi yên tâm, ta không có việc gì.” Tần Trần cũng không muốn cùng Cơ Như Nguyệt cùng U Thiên Tuyết các nàng tách ra, nhưng hắn cũng biết, bản thân quá nhiều chuyện muốn làm, mà Cơ Như Nguyệt cùng U Thiên Tuyết còn chưa đủ mạnh, không thể đi theo hắn vượt qua đi mạo hiểm. Tần Trần hiện tại muốn làm nhất, chính là đi trước Huyễn Ma Tông, tìm hiểu Tư Tư tin tức, lôi kéo Huyễn Ma Tông tông chủ, sau đó, hắn rồi quyết định bước tiếp theo hành trình, rất có thể sẽ đi Huyết Mạch Thánh Địa, cũng có khả năng đi tìm Phong Thiếu Vũ, thậm chí đi Phiêu Miểu Cung. Đương nhiên mấu chốt nhất, hay là tìm được Phệ Thiên Ma Chủ hạ lạc.\" Chúng ta biết, ngươi đi đi.\" Cơ Như Nguyệt cùng U Thiên Tuyết quá hiểu rõ Tần Trần, với lại hiện tại các nàng quả thực không thế nào lo lắng Tần Trần, Tần Trần có Càn Khôn Tạo Hóa Ngọc Điệp, có Lão Nguyên, có Đại Hắc Miêu, còn có Phó Càn Khôn, có thể nói trừ Thượng Quan Hi Nhi cùng Phệ Thiên Ma Chủ số ít mấy người bên ngoài, chỉ cần Tần Trần không rơi vào gì đó cạm bẫy, có thể uy hiếp được người khác cũng không nhiều. Đồng thời các nàng có khả năng yện lặng cùng Tần Trần ở chỗ này, nghĩ đến Tư Tư còn một người tại Huyễn Ma Tông, trong lòng cũng có một ít áy náy, Tư Tư đối Tần Trần tình yêu, cũng không so với các nàng thiếu. Chuyện này khoảng cách Thiên Lôi Thành thành lập đã qua một đoạn thời gian, đại lục phía trên khắp nơi đều lưu truyền Thiên Lôi Thành tin tức. Tất cả mọi người đều cho là Thiên Lôi Thành sẽ nhằm vào Phiêu Miểu Cung tiến hành hành động, nhưng trên thực tế Thiên Lôi Thành cũng vô cùng an tĩnh. Mà Tần Trần thật đã mang theo Phó Càn Khôn lặng yên rời khỏi Thiên Lôi Thành, nhanh chóng đi tới Huyễn Ma Tông. Lần này đi vào Huyễn Ma Tông, Tần Trần cơ hồ không mang bất luận kẻ nào, chỉ có Phó Càn Khôn một cái, còn Thiên Đế Sơn chủ cùng Hắc Nô bọn họ, tất cả đều lưu tại Thiên Lôi Thành. Trong Hắc Nô bọn họ thì cần muốn xây dựng mạng lưới tình báo, chủ yếu là nhằm vào Phệ Thiên Ma Chủ cùng Phiêu Miểu Cung mạng lưới tình báo, Tần Trần cần phải nhanh một chút tìm được Phệ Thiên Ma Chủ, mà Phệ Thiên Ma Chủ có khả năng đi địa phương tại Lão Nguyên cùng Ma Tạp Lạp bọn họ giải thích trong, thật cũng không có bao nhiêu địa phương. Những chỗ này người thường rất khó đi vào, thế nhưng Ma Tạp Lạp cùng Khô Lâu đà chủ lại quen việc dễ làm, thí dụ Thiên Ma bí cảnh, đây cũng là Khô Lâu đà chủ thứ nhất muốn đi. Trừ cái đó ra, Cổ Ngu Giới các nơi tự nhiên cũng không có thể hạ xuống, lại có Ma Tạp Lạp trong bí mật đi tìm hiểu. Tần Trần còn trong bí mật huy động Cơ gia, đối với Cơ gia, Tần Trần chỉ có một yêu cầu, đó chính là tận lực ẩn dấu, đồng thời trong bí mật tại Chấp Pháp Điện tìm hiểu Phiêu Miểu Cung tiếng động, có Cơ gia tại Chấp Pháp Điện nội ứng ngoại hợp, một khi Phiêu Miểu Cung có bất kỳ cử động nào, Tần Trần bọn họ cũng sẽ rõ ràng biết được. Đồng thời trước Tần Trần cũng đã theo Cơ gia lấy được một ít tình báo, Phiêu Miểu Cung cùng Chấp Pháp Điện nhằm vào Huyết Mạch Thánh Địa thánh đô, đã có không ít huy động. Phiêu Miểu Cung đã biết Phó Càn Khôn sống đi ra tin tức, như vậy như thế huy động, dễ nhận thấy vô cùng có khả năng chính là nhằm vào Phó Càn Khôn. Huyễn Ma Tông tông môn địa chỉ tại Thiên Vũ Đại Lục, vẫn là một cơ mật, biết được rất ít người, thậm chí đại lục các đại thế lực cũng căn bản không rõ ràng lắm, thế nhưng Cơ gia nắm giữ Chấp Pháp Điện, lại biết được Huyễn Ma Tông đại thể vị trí. Vẻn vẹn nửa tháng sau, Tần Trần đoàn người liền đã tới Vũ Vực tam trọng thiên một chỗ tên là Âm Ma Lĩnh địa phương. Nghe đồn Huyễn Ma Tông tọa lạc tại này Âm Ma Lĩnh trong."
}