{
  "chapter_name": "Chương 1931: Để cho ta tới giúp ngươi",
  "content": "“Hồn Thiên đại sư bình tĩnh chớ nóng, chúng ta cũng không phải là không giúp một tay khống chế trận kỳ, thật sự thì đại sư ngài trận pháp bố trí quá cấp tốc, chúng ta không kịp biết rõ ràng nguyên lý, không cách nào kịp thời phản ứng.” Tần Trần đối Hồn Thiên đại sư gầm lên lơ đểnh, vừa cười vừa nói. Hồn Thiên đại sư lúc đầu nổi giận đùng đùng, lúc này tức khắc cười ngạo nghễ, hừ, coi như ngươi thật tinh mắt. Hắn lạnh lùng nói: “Lão phu phá trận chi pháp, há lại là các ngươi có thể hiểu rõ? Các ngươi không cần hiểu rõ, chỉ cần khống chế lão phu bày trận kỳ là được.” Tần Trần cùng Phó Càn Khôn trong lòng cười nhạt, trên mặt tự nhiên lại không có chút nào bác bỏ ý, liền trên trước, thao túng ở Hồn Thiên đại sư bày gần mười đạo trận kỳ. Hồn Thiên đại sư chợt cảm thấy áp lực buông lỏng, rảnh tay, lần thứ hai bố trí tân trận cờ. Rầm rầm rầm! Vô số cấm chế trận văn lập loè, Hồn Thiên đại sư bố trí trận kỳ tốc độ cực nhanh, cơ hồ là kể ra cái hô hấp, liền sẽ tung một cây trận kỳ. Mà Tần Trần cùng Phó Càn Khôn lại đi theo Hồn Thiên đại sư, tại hắn bố trí xong trận kỳ sau, chỉ cần thay hắn ổn định là được rồi. “Ah, hai người này, ổn định trận kỳ thủ đoạn ngược lại cũng không tệ lắm.” Hồn Thiên đại sư một mới đầu còn lo lắng Tần Trần cùng Phó Càn Khôn theo không kịp tốc độ của hắn, nhưng về sau phát giác hai người hết sức quen thuộc, lẫn nhau tiếp ứng, hai bên trao đổi khống chế, cẩn thận, tức khắc nhỏ khẽ thở phào một cái. Sau đó, cả thể xác và tinh thần hắn đưa vào phân tích trận cơ trong quá trình, không còn quan tâm Tần Trần cùng Phó Càn Khôn nơi này. “Tần Trần, này Hồn Thiên đại sư thủ đoạn không sai, bất quá dựa theo hắn tốc độ này,... Ít nhất... Cần nửa ngày trở lên, mới có thể phân tích ra toàn bộ trận cơ, hiệu suất này quá thấp chứ?” Phó Càn Khôn trong bí mật cau mày truyền âm. Hồn Thiên đại sư bố trí xuất trận cờ tốc độ không chậm, thế nhưng như thế một tòa Cửu Long Đế Tuyệt Trận trận cơ, đâu chỉ kể ra trên vạn, nếu như như thế nhất nhất dưới sự khống chế đi, không có một bán ngày căn bản không thể nào làm được. Nhưng bây giờ tất cả mọi người tại tranh phân đưa giây, vạn nhất Thiên Đế Sơn sơn chủ phát giác dị thường chạy về, liền phiền toái. “Hiệu suất là có chút thấp, bất quá này Hồn Thiên đại sư có dũng khí chắc định có thể ở trong vòng nửa ngày phá vỡ trận pháp, hẳn là không chỉ là đơn giản muốn ngược khống chế, có lẽ còn có đừng thủ đoạn.” Tần Trần híp mắt nói ra. Phó Càn Khôn tuy là ở trên trận pháp tạo nghệ không yếu, nhưng so với Tần Trần, lại vẫn có một ít chênh lệch. “Ồ? Theo ngươi nói như vậy, chúng ta cứ như vậy tiếp tục cùng lấy dưới sự khống chế đi?” Phó Càn Khôn kinh ngạc. Tần Trần không giống như là cái loại này bị động người a. “Đương nhiên sẽ không, ngươi xem ta.” Tần Trần khóe miệng lộ ra nụ cười, trong bí mật vẽ bề ngoài trận văn, tức khắc từng đạo trận phù tại lòng bàn tay hắn trong lưu chuyển, hóa thành vô hình quang mang, lặng yên dung nhập vào Hồn Thiên đại sư bố trí dưới trận bên trong. Kháo! Phó Càn Khôn nghẹn họng nhìn trân trối, Tần Trần đây là đang cho Hồn Thiên đại sư hạ độc thủ a. Tuy là hắn cảm nhận nhìn không ra Tần Trần bày trận phù là cái gì, nhưng gia hỏa này rất âm, tuyệt đối là có ý khác. Rầm rầm rầm! Lúc này, Cửu Long Đế Tuyệt Trận trong, sát khí ngút trời, Mạc Văn Sơn đám người lực địch chín cái Hắc Long sát khí, khí thế bàng bạc, quy tắc bao phủ, kinh khủng cảnh tượng làm cho tất cả mọi người biến sắc. “Hồn Thiên đại sư, còn bao lâu phá vỡ trận pháp?” Mạc Văn Sơn xuất thủ hơn, tiêu cấp hỏi. Hôm nay đã qua hơn nửa canh giờ, Hồn Thiên đại sư bên kia vẫn là không có một chút động tĩnh, trong lòng tức khắc có một ít nôn nóng. “Lão tổ, nhanh, bất quá phá trận là một cái khổ công, không phải nóng ruột liền có thể, lão phu chỉ có thể bảo đảm, nửa ngày bên trong phá vỡ trận này, xin thỉnh lão tổ nhiều kiên trì chốc lát.” Hồn Thiên đại sư vội vàng nói. Trong lòng hắn cũng nôn nóng, bởi vì... Này trận pháp tính chất phức tạp so hắn tưởng tượng còn muốn phiền, như thế bố trí đi, tiêu tốn thời gian có lẽ so chính mình tưởng tượng muốn nhiều hơn. “Ngươi mau chóng!” Mạc Văn Sơn cũng không có quá nhiều nói có thể nói, bởi vì phá giải trận pháp hắn xác định dốt đặc cán mai, trừ đợi chờ Hồn Thiên đại sư thông tri bên ngoài không có bất kỳ biện pháp nào. Hắn lo lắng là, phía dưới những Thiên Đế Sơn đó cường giả tuyệt sẽ không mắt mở trừng trừng xem của bọn hắn đem trận pháp bài trừ, thời gian kéo được càng dài, cũng liền càng nguy hiểm. Với lại Cửu Long Đế Tuyệt Trận trong những thứ này hắc sắc cự long sát khí bất tử bất diệt, làm cho hắn khó chịu bất kham. “Hồn Thiên đại sư, để cho ta tới giúp ngươi đi.” Mà vào lúc này, Tần Trần đột nhiên bay vút đi ra. Hắn trong bí mật tại Hồn Thiên đại sư tối trọng yếu mấy cái trận kỳ phía trên bố trí lén ra tay, nhưng Hồn Thiên đại sư tìm được hạch tâm trận cơ tốc độ quá chậm, đưa tới hắn bố trí lén ra tay đồng thời, cũng không thiếu thời gian ở không, rỗi rãnh đến phát chán. Hắn tự nhiên là không chờ được. “Ngươi biết cái gì, lui về, thay lão phu khống chế được trận kỳ, đừng đi cái gì lâu tử.” Hồn Thiên đại sư mặt biến sắc, gầm lên lên tiếng, Tần Trần một cái sơ kỳ đỉnh phong Võ đế biết cái gì, không phá đám cũng đã đủ không sai. Nhưng Tần Trần không đợi hắn mở miệng, dĩ nhiên xuất thủ, oanh, hắn thi triển trận văn, tức khắc, một cổ vô hình trận pháp chi lực lan ra ra, sau đó tại Hồn Thiên đại sư dưới ánh mắt, phía trước trong hư không vậy mà xuất hiện nhiều trận pháp phù văn. Những thứ này trận văn mười phân rõ ràng, thậm chí so với hắn xuất thủ đều có thể rõ ràng hơn. Kháo, Hồn Thiên đại sư con ngươi tức khắc trợn tròn. Tiểu tử này thi triển là cái gì lược trận thủ pháp, vậy mà so với hắn phân giải trận văn tốc độ đều có thể nhanh. Hắn tức khắc đại hỉ, từ căn trận kỳ ném ra, trước tiên bố tại rất nhiều trận cơ trên. “Ngươi, tiếp tục xuất thủ.” Sau đó, hắn hướng về phía Tần Trần quát lên, trong ánh mắt lập loè tham lam chi quang. Tần Trần một cái như vậy sơ kỳ đỉnh phong Võ đế, mặc dù là trận pháp tạo nghệ cường thịnh trở lại, nhiều nhất cũng không nhiều sơ nhập cửu cấp Trận Pháp sư mà thôi, dễ nhận thấy trên người hắn tất nhiên có đặc thù nào đó trận đạo bí pháp, mới để cho hắn phá giải trận cơ tốc độ, còn nhanh hơn chính mình. Này các loại bí pháp nếu như bị bản thân lấy được, vậy hắn tại trận đạo phương diện tạo nghệ tuyệt đối sẽ tăng lên rất nhiều. “Trước lợi dụng một chút gia hỏa này, lão tổ thế nhưng nói, chuyến này nếu là có cơ hội, liền trong bí mật đối Cơ gia động thủ, giả thành bị Hiên Viên đế quốc kích sát tình huống, đến lúc đó bí pháp này tự nhiên sẽ rơi vào trong tay ta.” Hồn Thiên đại sư trong lòng âm thầm âm lãnh nói. Có Tần Trần xuất thủ, Hồn Thiên đại sư phá trận hiệu suất tăng lên rất nhiều. Từ căn trận kỳ rơi nhập hư không, liên tục dung nhập vào này Cửu Long Đế Tuyệt Trận bên trong. Phía dưới, Thiên Đế Sơn vô số cường giả mặt biến sắc. Bọn họ không phải là đồ ngốc, tự nhiên có thể nhìn ra Hồn Thiên đại sư cùng Tần Trần mấy người đang làm cái gì. “Mấy vị đại nhân, bây giờ nên làm gì mới phải, mấy người kia chắc là tại phá giải Cửu Long Đế Tuyệt Trận đi, vạn nhất bị bọn họ phá vỡ trận pháp,...” “Đúng vậy a, hiện tại sơn chủ đại nhân bị điều đi, vạn một trận pháp bị phá, liền bằng chúng ta những người này, có lẽ căn bản không thủ được a.” Rất nhiều Thiên Đế Sơn cường giả trong lòng nôn nóng, đều nói ra. “Đáng chết, nhất định không thể để cho bọn họ bài trừ Cửu Long Đế Tuyệt Trận!” Tứ đại Võ đế cự phách cũng biết Cửu Long Đế Tuyệt Trận là bọn hắn sau cùng bảo đảm, liếc nhau, trong ánh mắt đều có cắt đứt. “Các ngươi tiếp tục thôi động đại trận, chúng ta giết vào đi, diệt mấy cái Trận Pháp sư.” Sau một khắc, chỉ thấy tứ đại Võ đế cự phách đều phóng lên cao, vọt thẳng lấy Tần Trần ba người chạy đi."
}