{
  "chapter_name": "Chương 122: Cái đầu bị lừa đá vào",
  "content": "-Hoàng Hiểu Lâm đương nhiên là có lòng tốt muốn giúp đỡ Diệp Phàm, ngay cả cô ta cũng tưởng rằng Diệp Phàm là tới xin quyên góp, vì người của thôn đập Thiên Thủy tới lâm trường Cảnh Dương toàn là để xin tiền. Có người dân khó khăn không có tiền chữa bệnh, con cái không có tiền đi học…đều tới lâm trường Cảnh Dương xin giúp đỡ. Một năm qua nhiều ít gì cũng đã lên tới mấy chục người. Mỗi lần Trịnh Khinh Vượng có thể trốn được thì trốn, không trốn được thì ném ra năm mươi hoặc một trăm hai trăm để xua đuổi những người giống như ăn xin này. Nhưng Hoàng Hiểu Lâm cũng xem như là người hiểu chuyện, cuối cùng hai chữ \"Thể diện\" cũng không nói ra. - Tổ trưởng Diệp, nghe nói cậu còn là cử nhân vừa mới tốt nghiệp đại học Hải Giang năm nay. Vừa mới tốt nghiệp đã trở thành Tổ trưởng rồi, còn là cấp Trưởng ban nữa, năm nay hình như cậu mới 18 tuổi, chà chà, khá lắm! Một thôn hẻo lánh xó xỉnh như đập nước Thiên Thủy cũng được chứ, ha ha… Cô gái pha trà Phương Lan Hinh vừa pha trà vừa thuận miệng nói, không biết là khen Diệp Phàm hay là nói mỉa nữa. Chân mày của Diệp Phàm không khỏi nhíu lại, biết Phương Lan Hinh đang chửi khéo mình vô dụng, tốt nghiệp đại học Hải Đại mà lại đi làm một chức quan bé nhỏ trong thôn. Phải biết rằng năm 95 đó căn bản không có sinh viên đại học nào làm quan trong thôn. - Cũng được! Nghệ thuật pha trà của cô cũng không tệ, có thể làm sư phụ ở quán vỉa hè rồi, trà ngon. Diệp Phàm hớp một ngụm trà rồi quăng ra một câu nói, thiếu chút nữa khiến Phương Lan Hinh kiêu ngạo tức nhồi máu. Ngoài mặt là khen Phương Lan Hinh pha trà rất ngon, kỳ thực ám chỉ bên trong là nói cô ta đơn giản chỉ là loại người không khác biệt gì với cô gái pha trà trong quán mát xa. Phương Lan Hinh cũng không phải là kẻ ngu, làm sao có thể không nghe ra. Tất cả mọi người trong phòng đều hơi sững sờ, ánh mắt nhìn Trịnh Khinh Vượng vô cùng quái dị. Trịnh Khinh Vượng thấy nhân tình của mình bị một tên nhãi ranh vắt mũi chưa sạch âm thầm sỉ nhục, sắc mặt trầm xuống cũng không phát tác gì, vì Diệp Phàm không có trực tiếp nói người nào đó là cô gái pha trà, ngoài mặt người ta vẫn là đang khen! Diệp Phàm lại mở miệng nói: - Chủ nhiệm Trịnh, lần này tôi tới là có chuyện muốn bàn bạc với anh một chút, chính là vấn đề liên quan đến chuyện sửa đường của đập nước Thiên Thủy. Lần này có một ít tiền chuẩn bị tu sửa lại con đường quốc lộ từ Lâm Tuyền đến đập nước Thiên Thủy. Mà con đường này lâm trường các anh cũng có chạy xe qua, cho nên các anh cũng nên bỏ ra một chút tiền có phải không? Trước đây khi xe ngựa của lâm trường các anh chạy vào cũng luôn tạo ra tình cảnh kẹt xe, một chiếc xe là đủ bịt kín con đường rồi. Phải đợi đến đường rẽ rộng rãi một chút mới có thể nhường đường, cũng tạo cho người trong thôn rất nhiều phiền toái. Hơn nữa con đường này sửa xong xe vận chuyển gỗ của lâm trường các anh cũng đi lại dễ hơn rất nhiều, có lẽ xe của thôn đập nước Thiên Thủy còn không nhiều bằng lâm trường các anh. Nguồn: http://truyenfull.vn - Sửa đường, mỗi năm chúng tôi đều bỏ ra khoảng 10 vạn tệ để mở rộng và san bằng đường quốc lộ. Thôn đập Thiên Thủy các anh có thể bỏ ra được bao nhiêu tiền. Không phải tôi đả kích các anh, nhưng mấy ngàn tệ của anh lấy ra dùng được cái rắm gì. Đến cuối cùng còn không phải bắt lâm trường chúng tôi bỏ ra hết sao, con đường này muốn làm xong không có mấy trăm vạn căn bản là làm không được. Chỉ cần anh có thể kiếm được tiền, các anh bỏ ra bao nhiêu, lâm trường chúng tôi cũng bỏ ra bằng thế. Không có tiền thì chuyện này không cần nói nữa, chỗ nào mát mẻ thì cứ đến chỗ đó mà đi. Trịnh Khinh Vượng mượn cơ hội để trút giận cho nhân tình Phương Lan Hinh của ông ta, khẩu khí nói chuyện rất công kích. Nói xong còn khinh thường quét mắt nhìn Diệp Phàm một cái. - Sửa đường là chuyện không thể. Năm trước hợp tác sửa đường đều là lâm trường bỏ tiền ra, cuối cùng đập nước Thiên Thủy bỏ công, làm gì nhìn thấy nửa đồng nào, đến cuối cùng ngay cả điểm tâm còn muốn lâm trường phái người tới Lâm Tuyền đi mua. Cậu thanh niên, không nên vì đầu óc nóng lên là muốn sửa đường. Lâm trường chúng tôi đã trông mong mấy chục năm nay con đường đó vẫn không thay đổi. Chủ nhiệm lâm trường chúng tôi là cán bộ cao cấp cùng cấp bậc với Chủ tịch huyện các anh, lẽ nào không muốn sửa đường cho tốt sao? Nhưng khó quá. Lúc này một người đàn ông khác khẩu khí rất không lọt tai, giáo huấn nói, giống như Diệp Phàm là vãn bối của hắn vậy, thái độ làm ra vẻ khiến Diệp Phàm nhíu mày lại. Người này nói có chút đạo lý, nhưng nếu nói cấp bậc Chủ nhiệm lâm trường của lâm trường Cảnh Dương là cấp Sở cũng không sai. Tuy nhiên nói là cán bộ cao cấp thì có chút nói khoác, cán bộ ở trên cấp Ban mới có thể gọi là cao cấp, thực quyền của Chủ nhiệm Trịnh không thể so sánh với một Chủ tịch huyện được. Đừng nói là một Chủ tịch huyện, trong huyện Cảnh Dương tùy tiện lấy một Cục trưởng hoặc là Chủ tịch thị trấn tương đối tốt ra so sánh vẫn mạnh hơn rất nhiều so với một Chủ nhiệm lâm trường cấp Sở. Người ta tốt xấu gì cũng quản lý gần 70 vạn nhân khẩu của Cảnh Dương. Lấy thị trấn Lâm Tuyền ra làm ví dụ, Tần Chí Minh còn quản lý sáu vạn người. Lâm trường thì có bao nhiêu người chứ, tính ra một ngàn người cũng là nhiều nhất rồi, nói Chủ nhiệm lâm trường có quyền lực lớn giống như Chủ tịch huyện thì dát vàng lên mặt mình quá. Nhưng Diệp Phàm cũng lười so đo những cái này với bọn họ, tiếp tục nói: - Vậy thì dễ nói rồi, hôm nay coi như làm cái búa hòa âm trước mặt nhiều lãnh đạo như vậy. Lần này sửa đường, lâm trường bỏ ra một nửa, thôn đập nước Thiên Thủy bỏ ra một nữa. Đến lúc đó cứ thế tiến hành là được, ha ha. Nếu không bỏ ra cũng được. Lời cảnh cáo đặt ở đây, người dân của thôn đập Thiên Thủy tuyệt đối sẽ không đồng ý. - Được rồi, cứ làm như vậy đi. Nếu cậu có thể kiếm được tiền thì hãy quay lại kêu la. Một nửa tính là gì, hừ! Trịnh Khinh Vượng có chút không nhịn được, giống như đuổi ruồi phất phất tay, ý tứ chính là tiễn khách. - Được! Tôi đi đây. Diệp Phàm đứng lên vừa định dịch bước thì nhìn thấy ba người đàn ông đi vào. Trước mặt là một người cao to lực lưỡng, dáng người vô cùng lớn. Người phía sau vừa mới lộ ra gần nửa khuôn mặt. Vừa nhìn thấy Diệp Phàm đã thân thiết kêu lên: - Diệp…Chú Diệp, sao chú cũng đến đây. - Anh Triệu, thì ra là anh. Diệp Phàm vừa nhìn thấy Triệu Thiết Hải cũng lên tiếng chào hỏi. Triệu Thiết Hải thấy khống khí trong phòng hình như có chút không bình thường. Ánh mắt vừa chuyển suy đoán được có lẽ là Diệp Phàm tới làm chuyện gì đó không thành, có lẽ còn phát sinh xung đột, lập tức ha ha cười nói: - Chủ nhiệm Trịnh, sắp 5 giờ rồi, thế nào, ngay cả cơm canh cũng sợ cho anh em chúng tôi ăn sao, chủ nhân nhà anh cũng có chút quá đáng rồi, ha ha. Triệu Thiết Hải pha trò đùa giỡn muốn hòa hoãn quan hệ của hai người. - Thiết Hải, không phải tôi vứt thể diện cho Tổ trưởng Diệp xem, chú cũng quá lắm, được rồi, nếu Thiết Hải đã nói chúng ta đến phòng ăn uống mấy chén vậy. Sắc mặt Trịnh Khinh Vượng hòa hoãn một chút, phải biết rằng Triệu Thiết Hải tốt xấu gì cũng Giám đốc sở của thị trấn lớn Lâm Tuyền, nếu sáp nhập xã vào thị trấn, Giám đốc Sở có lẽ cũng trở thành Cục trưởng phân cục rồi, nhân số đoán chừng cũng đạt đến gần trăm người, không khác biệt gì so với Cục trưởng Cục công an của một số huyện thành nhỏ, hơn nữa ngoại giao của người này cũng là rất khéo léo. Hình như y còn có chút quan hệ họ hàng với Cục trưởng cục Lâm nghiệp thành phố, quan trọng nhất là gần đây em trai của Chủ nhiệm Trịnh là Trịnh Lực Văn nhậm chức Giám đốc sở Sở tài chính ở xã Khanh Hương, hành động sáp nhập xã vào thị trấn này, vị trí của em trai lão rất có thể không giữ được. Giám đốc sở Sở tài chính của xã Khanh Hương có thể đến được thị trấn Lâm Tuyền kiếm được chức Phó giám đốc Sở của Sở tài chính cũng là rất giỏi rồi. Hơn nữa Chủ nhiệm Trịnh cũng là hướng đến chức Phó Giám đốc sở của thị trấn Lâm Tuyền, Triệu Thiết Hải cũng là người cũ ở Lâm Tuyền, ở trong thị trấn nói chuyện cũng có quyền nói chuyện nhất định. Cho nên cũng không thể không nể mặt Triệu Thiết Hải một chút. Nói ra Trịnh Khinh Vượng cũng là rất bất đắc dĩ, vốn muốn đưa em trai Trịnh Lực Văn tới lâm trường Cảnh Dương. Không ngờ Trịnh Lực Văn sống chết cũng không muốn tới lâm trường Cảnh Dương, nói là lâm trường Cảnh Dương mặc dù lớn cũng là trốn trong vùng núi hẻo lánh, không có tiền đồ gì. Hơn nữa thăng quan cũng khó, cho nên gần đây Trịnh Khinh Vượng bị em trai làm cho sứt đầu bể trán, ngay cả mẹ hắn cũng chuyển đi, không có cách gì. Trịnh Khinh Vượng cũng tìm một số lãnh đạo của huyện Ngư Dương, người ta cũng đồng ý ngoài miệng rồi. Nhưng nghe nói quyền chủ động nhân sự sáp nhập xã vào thị trấn lần này lại nằm trong tay thị trấn Lâm Tuyền, sợ rằng đến lúc đó không giúp đỡ được bao nhiêu. Quan huyện không bằng hiện quản, về điểm này Trịnh Khinh Vượng là người hiểu rõ nhất. Chuyện của em trai đương nhiên hắn sớm đã đánh tiếng với Thiết Hải rồi, Triệu Thiết Hải cũng là nhức đầu muốn chết. Nếu Trịnh Lực Văn muốn công tác trong hệ thống công an, Triệu Thiết Hải vẫn có thể giúp đỡ được, Sở tài chính và Cục công an căn bản là hai nơi không liên quan gì đến nhau. Muốn giúp cũng không giúp được, đến lúc đó cũng chỉ còn bước một bước nhìn một bước thôi. Lúc này thấy bộ dạng Diệp Phàm đang muốn rời đi, sắc mặt không biết sao rất khó coi, len lén kéo một người trong ba người đàn ông vừa mới nói chuyện trong văn phòng sang một bên hỏi rõ tình hình, trong lòng nhất thời âm thầm kêu khổ không ngừng, \"Trịnh Khinh Vượng à Trịnh Khinh Vượng, cái đầu của ông bị con lừa đá mất rồi có phải không? Chuyện tốt đưa tới tận cửa toàn là tự ông quấy nhiễu. Có lẽ Trịnh Khinh Vượng còn không biết thân phận của Diệp Phàm, bằng không cũng sẽ không làm như vậy. Diệp Phàm là người nào chứ, mặc dù nói còn trẻ tuổi, nhưng là nhân tố mới nổi bật nhất trước mắt của Lâm Tuyền.\" Quản lý chính là vấn đề tài chính, mà Giám đốc Sở của Sở tài chính thị trấn Lâm Tuyền Lưu Lương Huy lại vừa vặn xảy ra chuyện, đoán chừng phải ngồi tù rồi, nhưng hiện tại vẫn đang phát điên, nói không chừng sẽ trực tiếp bị đưa tới bệnh viện tâm thần. Vị trí Phó giám đốc và Giám đốc của Sở tài chính đoán chừng đều phải trưng cầu ý kiến của lãnh đạo trực tiếp quản lý là Diệp Phàm. Hơn nữa Diệp Phàm còn là Ủy viên Đảng ủy, nhân vật xếp thứ 4 ở thị trấn Lâm Tuyền hiện tại, về chuyện nhân sự của việc sáp nhập xã vào thị trấn sau này tiếng nói rất có phân lượng, gọi là quyền nói chuyện"
}