{
  "chapter_name": "Chương 1250: Hạng người vô danh",
  "content": "- Biết ư? Trương Vệ Thanh thấy vẻ cao ngạo của Uông Kiếm Dương, trong lòng rất khó chịu, gã cũng không buồn giơ tay ra bắt. - Ba của Uông thiếu gia là Uông Bác Minh, thuộc Đảng ủy Công an Trung ương. Lúc này, Lâm Phong bên cạnh liền giới thiệu. - Sao, là Uông Thiếu à, ừ. Trương Vệ Thanh thản nhiên gật đầu, nói: - Ngồi đi. Nói như vậy nhưng Trương Vệ Thanh cũng không đưa tay ra. Đương nhiên gã làm vậy là muốn Diệp Phàm hả giận. - Khá lắm, Đại công tử Uông Thiếu của Phó thường trực Đảng ủy Công an Uông Bác Minh. Hừ. Lang Phá Thiên ngồi bên cạnh đã sớm tức giận, lạnh lùng thốt ra một câu. - Ông anh này là ai vậy? Uông Thiếu rõ ràng là không hài lòng, y nhíu nhíu mày, liếc mắt ngắm Lang Phá Thiên một cái. - Lang Phá Thiên, một tiểu bối vô danh, ha ha. Lang Phá Thiên nói với giọng châm chọc. Y cười nói. - Lang Phá Thiên ư, họ Lang này tôi chưa hề nghe nói đến, thật đúng là đặc biệt. Uông Thiếu cố ý nhấn mạnh chữ \"Lang\", tất nhiên là với phép ẩn dụ so sánh Lang Phá Thiên như một loài lang thú. - Cậu Lang, thấy không, cậu như là một con thú đến từ phương bắc, ha ha… Thiết Chiêm Hùng bên cạnh nói to, cố ý mỉm cười. - Ông anh là ai đây, sao cười chói tai thế. Uông thiếu gia lại hừ một tiếng, nghiêng mắt nhìn Thiết Chiêm Hùng một cái. Phó chủ tịch tỉnh Lâm Phong bên cạnh lòng lo lắng. Thái độ của Uông thiếu gia kia thật quá đáng, hình như không thoải mái là không chịu rút tay lại. Bạn đang đọc truyện được lấy tại Truyện FULL chấm cơm. Tuy nhiên Lâm Phong cũng khó mà nói được. Đối với loại người ỷ vào gia thế quyền quý như thế này thì ông ta không có cách nào giải quyết cả. Cho nên trên mặt ông ta chỉ thể hiện vẻ chua xót, thản nhiên cười bồi vào. - Thiết Chiêm Hùng cũng là hạng người hoàn toàn không có danh phận gì, là anh em của Diệp Phàm. Thiết Chiêm Hùng thản nhiên hừ nói. - Anh Thiết, anh Lang, hai người các anh nói như vậy thì tôi có chút xấu hổ đấy. Diệp Phàm bên cạnh gượng cười. - Người anh em có ý gì vậy? Lang Phá Thiên cố ý thể hiện vẻ mặt khó hiểu, còn liếc mắt nhìn Uông Thiếu một cái. - Ha ha, không có gì, uống rượu thôi, mời. Diệp Phàm thản nhiên cười, tiếp đón mọi người ngồi xuống uống rượu Lâm Phong khẩn trương đóng vai trò con lừa xuống sườn núi, tiếp đón mọi người vừa đến. Tuy nhiên, trong khi uống rượu, Uông thiếu gia có vẻ như không được vừa lòng. Bởi vì ngoài Lâm Phong, Lâm Tử Nhuận và Trần Nhất Minh ngẫu nhiên cùng uống với y mấy chén thì hình như Diệp Phàm, Lang Phá Thiên, Thiết Chiêm Hùng không hề chạm cốc với y. Ngay cả Trương Vệ Thanh cũng lười chạm cốc với y. Uông đại thiếu gia biết là người ta không cần gặp mình, mặt y dần dần tối sầm lại, sự tức giận nhanh chóng lan tới yết hầu. Trong lòng Lâm Phong cười khổ, ông ta biết kiểu gì cơn tức giận của Uông đại thiếu gia cũng dễ bùng phát. Nhưng việc này lại khó mà nói được. Ông ta liền nhanh chóng đưa mắt hỏi ý của bạn học cũ Trần Nhất Minh. - Kiếm Dương, chúng ta làm mấy chén nào, ha ha. Trần Nhất Minh khẽ cười nói. Hơn nữa, Trần Nhất Minh có quan hệ không tồi với Uông Bác Minh, cha của Uông Kiếm Dương, cho nên ông ta đối đãi với Uông Kiếm Dương với tư cách là bậc tiền bối. Chỉ có điều gia thế của nhà họ Uông rất bề thế nên trong chuyện kết giao này thì Trần Nhất Minh có vẻ kém thế hơn nhiều. - Không uống nữa, mất cả hứng rồi, xin cáo từ. Uông Thiếu phát giận. Bình thường khi đến nhà ai y cũng được tung hô, vậy mà bữa tiệc rượu hôm nay thật kì lạ, một viên Công an từ Ngư Đồng tới với ba tên càn rỡ vô danh tiểu tốt không ngờ lại thèm để ý đến y, ngay cả đôi nam nữ trẻ ngồi cạnh cũng không thèm nhìn y. Cho nên Uông Thiếu khó mà chịu được. Thật ra tối nay Uông Kiếm Dương đồng ý tới tham dự bữa tiệc này là vì trước đó Lâm Phong mời bố y là Uông Bác Minh. Nhưng Uông Bác Minh làm sao lại có thể tham gia kiểu gặp gỡ như thế này được. Tuy nhiên, ông ta cảm thấy làm như vậy cũng không hay, Lâm Phong tốt xấu gì cũng là một vị cán bố cấp Phó tỉnh, con mình con trẻ, có biết thêm một vài bạn bè thế hệ mình cũng tốt. Vậy nên ông ta liền sai con mình theo Trần Nhất Minh tới tham gia bữa tiệc. - Không tiễn. Rốt cục Diệp Phàm không nín được, đưa mắt nhìn tên này một cái, lạnh lùng hừ nói, không hề có vẻ khách khí. Lúc trước hắn còn nể Phó chủ tịch tỉnh Lâm Phong, tuy nhiên, người này càng lúc càng không biết điều, không ai chịu nổi. Huống chi Diệp Phàm cũng là hạng người khá nóng tính. - Anh có cái quái gì mà dám nói với bố anh như vậy chứ? Uông Thiếu phát hỏa, nghiêng người quay sang Phó chủ tịch Lâm Phong hừ một tiếng nói: - Phó chủ tịch tỉnh Lâm, người như thế này mà cũng gọi đến tiệc rượu ư. Hôm nay Uông Kiếm Dương tôi muốn người này ngồi vào chỗ của mình. Phó chủ tịch tỉnh Lâm, tôi không thích một số con chó con mèo cũng được mời đến, ngồi cùng nhau nhiều mất hết cả vui, xui xẻo. Thằng nhãi này rõ ràng muốn Lâm Phong đuổi người ta đi, vậy là y đẩy Phó chủ tịch tỉnh Lâm vào nơi đầu sóng ngọn gió rồi. Vốn là ông ta đi theo Diệp Phàm đến cầu cạnh Cục trưởng Cục thư ký văn phòng Trung ương Trương Vệ Thanh rải đường giúp con mình. Không thể tưởng tượng được Uông đại thiếu gia đột nhiên trở chứng như thế, còn muốn đám người phe Diệp Phàm khẩn trương đi đi, nhưng Lâm Phương khó có thể làm như vậy. Tuy nhiên, nhà họ Uông rất có thế lực, mà Uông Bác Minh chính là hậu trường của ông ta, đối với ông ta giống như là nhân bánh bích quy vậy. Chuyện này khiến cho Lâm Phong đường đường là một Phó chủ tịch thường trực tỉnh Việt Đông cũng phải vã hết cả mồ hôi trán. Vừa thấy tình hình như vậy, Diệp Phàm liền đứng lên giải vây nói: - Phó chủ tịch tỉnh Lâm, chúng tôi đi trước, sau này có rảnh thì nói chuyện sau vậy. Trên mặt Lâm Phong hiện lên một tia cảm kích, mà Lang Phá Thiên và Thiết Chiêm Hùng, Trương Vệ Thanh tuy hơi có vẻ không muốn đi nhưng nếu Diệp Phàm mở miệng nói như vậy thì cả ba người đều đứng lên bước đi. Về phần Diệp Tử Kỳ đã sớm tức giận nhìn chằm chằm Uông thiếu gia. Tuy nhiên, Diệp Phàm cũng liếc mắt nhìn Uông Thiếu một cái, cười nói: - Có như thế nào thì cũng mặc kệ, tổng thể so với anh cũng dài hơn một chút, ha ha. Lời nói này của Diệp Phàm khá là thâm hiểm, người nào mà lông không dài thì chẳng khác nào thái giám. - Mẹ nó chứ, mày dám mắng… Uông Thiếu đập bàn cái rầm, mắng mỏ. Tuy nhiên y vừa mới mắng nửa câu thì trong mắt Diệp Phàm đột nhiên bắn ra tia lửa giận, hắn nhìn chằm chằm Uông thiếu gia, hừ nói: - Anh còn dám dông dài, tôi dám cam đoan rằng hôm nay anh không ra khỏi đây được, này cậu quý tử, có muốn thử hay không đây. Uông thiếu gia ngược lại bị ánh mắt của Diệp Phàm nhìn chằm chằm khiến y ớn lạnh, không ngờ y lùi ra sau một bước. Đúng lúc này vang lên tiếng gõ cửa. Lâm Tử Nhuận, con trai của Lâm Phong khá là thông minh, gã vội vàng bước ra mở cửa, đang trông mong có vị cứu tinh đến giải quyết trường hợp này. - Sếp Lang, tôi đến hơi chậm, vừa rồi bên kia tôi vừa mới giải quyết xong một vụ mới tới được đây, xin lỗi, xin lỗi. Một người thanh niên khá to lớn bước vào, vừa tiến đến chỗ Lang Phá Thiên vừa thốt lên lời xin lỗi. Diệp Phàm liếc mắt một cái, hơi ngạc nhiên một chút. Hắn có cảm giác như đã từng gặp người này ở nơi nào rồi liền lục lại trí nhớ nhưng không thể nhớ nổi là đã gặp ở đâu. - Trung Lương, chúng tôi không dám ngồi ở đây uống rượu, có người đuổi chúng tôi đi. Lang Phá Thiên xem xét người nọ rồi liếc mắt một cái, hừ một tiếng. - Là ai vậy? Lông mày người thanh niên tên là Trung Lương dựng đứng cả lên, đưa tầm mắt ra nhìn khắp phòng. Khi nhận thấy Uông thiếu gia gã cũng hơi có vẻ ngạc nhiên một chút, đang muốn mở miệng nhưng Uông Kiếm Dương lại mở miệng trước, nói: - Trấn.. Tham mưu trưởng Trấn, ngài cũng đến đây à. Tuy nhiên, Uông Kiếm Dương vốn kiêu ngạo là thế vậy mà khi nói những lời này thì đột nhiên nét mặt trở nên lo lắng, mặt hơi có vẻ sượng sùng. - Ha ha, chính là người không có lông mao này đuổi chúng tôi đi đấy. Lang Phá Thiên dài giọng, hơi có vẻ tức giận, nói. Hơn nữa, trên mặt lộ ra một tia cười mỉm. - Rốt cục sao lại thế này anh Lang? Trung Lương có chút nghi hoặc, liếc mắt nhìn Uông Thiếu một cái. - Rất đơn giản, chúng tôi uống rượu đang vui vẻ như vậy thì vị Uông Thiếu không có lông mao này chơi bài đùa giỡn, mắng cậu em Diệp Phàm của chúng tôi là lông mao ngắn, sau rồi cậu Diệp mắng anh ta không ra gì. Cho nên Uông thiếu gia đuổi chúng tôi đi. Ha ha, lão Lang tôi đây ở thủ đô này chưa hề gặp kẻ đui mù không có lông mao như thế này đấy. Lang Phá Thiên một câu nói đến từ không có lông mao, hai câu cũng không có lông mao, vậy mà dưới ánh mắt sắc bén của Tham mưu trưởng Trung Lương thì Uông thiếu gia không ngờ không dám cãi lại, thật là quỷ dị. - Uông Kiếm Dương, mau quay sang xin lỗi sếp Lang và Diệp tiên sinh đi. Trấn Trung Lương hướng về phía Uông Kiếm Dương nói. - Trấn…Tham mưu trưởng Trấn, việc này… Mặt Uông Kiếm Dương lập tức chuyển sang màu gan lợn, y liếc mắt nhìn mọi người một cái, cảm thấy dù sao đi nữa cũng không thể nói gì được, quá mất mặt. - Hừ. Trấn Trung Lương hừ lạnh một tiếng, không ngờ Uông Kiếm Dương sợ run lên, miệng mấp máy lẩm bẩm: - Được rồi…Rất xin lỗi. - Uông Kiếm Dương, cậu nói xem, bình thường Trấn Trung Lương tôi đối đãi với cậu thế nào? Trấn Trung Lương hừ một tiếng, nói. - Rất tốt, giống như anh em vậy. Uông Kiếm Dương hơi cúi đầu, nói. - Vậy là tốt rồi, bình thường cậu gọi tôi là anh Trấn, cậu cũng biết, Cục trưởng Lang đây tôi cũng phải gọi anh ấy là anh Lang. Trấn Trung Lương mặt nhăn mày nhó, hừ một tiếng. - Đúng ạ…Rất xin lỗi anh Trấn, tôi không biết bọn họ là bạn anh. Uông Kiếm Dương nói, liếc mắt nhìn Phó cục trưởng thường trực Cục cán bộ 2 Ban Tổ chức Trung ương Trần Nhất Minh một cái. Trần Nhất Minh đành phải kiên trì đến cùng. Ông ta mở miệng: - Kiếm Dương, vị này là lãnh đạo của Tham mưu trưởng Trấn, thật là thất kính. Tham mưu trưởng Trấn, tôi là Trần Nhất Minh, công tác ở Cục cán bộ 2 Ban Tổ chức Trung ương. Vốn hôm nay tôi là khách mời của Chủ tịch tỉnh Việt Đông Lâm Phong, anh ấy cũng mời cả cha của Kiếm Dương là Uông Bác Minh. Tuy nhiên Uông Bác không đến được nên bảo Kiếm Dương cùng tôi đến gặp Phó chủ tịch Lâm. Không ngờ lại có chuyện hiểu lầm với sếp Lang và Diệp tiên sinh đây. Chén rượu này tôi mời mọi người, mọi người bỏ qua nhé? - Anh Lang, anh thấy thế nào? Trấn Trung Lương liếc mắt hỏi ý kiến Lang Phá Thiên. - Cậu Diệp à, cậu thấy thế nào? Lang Phá Thiên không trả lời mà đưa mắt nhìn Diệp Phàm. - Anh Thiết, anh Trương, các anh thấy thế nào? Diệp Phàm lại hỏi Thiết Chiêm Hùng và Trương Vệ Thanh. - Hay là vẫn cậu Diệp quyết định đi? Thiết Chiêm Hùng nói, Trương Vệ Thanh gật đầu. Vòng vo như vậy, cuối cùng lại đến tay Diệp Phàm. Hắn nhìn Uông đại thiếu gia, lại nhìn Lâm Phong rồi nói: - Nếu như vậy thì mọi người cùng làm một ly nhé, Phó chủ tịch Lâm, anh thấy thế nào? Diệp Phàm nói như vậy một mặt để trưng cầu ý kiến Lâm Phong, thực ra câu đầu tiên đã thể hiện ý hắn rồi. Trong lòng Lâm Phong rất cảm kích, ông ta biết lời nói của mình trong mắt Trương Vệ Thanh chẳng là gì cả, chính ông ta sao lại dám làm điều đó? Nếu Trương Vệ Thanh là bạn bè Diệp Phàm, Diệp Phàm đã đồng ý rồi, sau đó lại hỏi ý kiến ông ta như vậy, vừa để bạn bè hắn cùng đồng ý nhưng đồng thời cũng tôn ông ta lên. Lâm Phong nhanh chóng gật đầu nói: - Tất cả mọi người đều là bạn bè, đêm nay tôi làm chủ, mời mọi người cùng ngồi xuống uống với nhau vài chén nhé."
}