{
  "chapter_name": "Chương 199: Biến cố",
  "content": "Buổi tối, trong phòng bệnh của Diệp Phàm rất ồn ào. Đám người Tề Thiên, Lô Vỹ, Trịnh Khinh Vượng, cùng với chị em nhà họ Phương, Lý Tuyên Thạch, thiếu tá Tạ Tốn đứng chật căn phòng. Người nhà của Diệp Phàm thật ra không có ai biết, Diệp Phàm đã dặn dò là không được nói cho họ, mẹ nuôi Diệp Kim Liên khóc đến sưng cả mắt lúc này cũng ở trong phòng bệnh tạm thời pha trà mời khách. Chuyện này người của Đập nước Thiên Thủy truyền ra khắp nơi, xác định là không giấu được bà. Còn nói về vết thương kỳ thực chính là vết lương sau lưng tương đối nghiêm trọng, nhưng Tề Thiên có mang tới một loại thuốc mỡ được chế tạo đặc biệt cho các vết thương bị đao kiếm chém vào dán lên. Phía ngoài bọc vải băng, nhìn xa thật sự có chút giống như xác ướp có thể động đậy tay chân. Chu Trường Hà bên huyện ủy thật ra có tới thăm trước đó, hơn nữa sau khi trở về lại trói Chu Tiểu Đào đưa vào trong Cục công an, thỉnh cầu Cục trưởng Chu Bá Thành mới nhậm chức được mấy ngày, nghiêm khắc quản giáo mấy ngày rồi hãy nói. Phí Mặc bất đắc dĩ đành phải nén đau trói con trai Phí Văn Viễn đưa tới Cục công an huyện, cũng kêu Cục trưởng Chu nhốt vào mấy ngày. Đây đương nhiên đều là làm ra vẻ cho Tư lệnh Cố và Phó bí thư Tạ của thị ủy thấy. Chu Bá Thành vừa mới nhậm chức, còn chưa ngồi nóng đít, lập tức đã phải nhận hai củ khoai lang nóng trên tay, chỉ biết âm thầm kêu khổ không thôi, - Quản cái rắm! Hai thường vụ các ông đem con trai vào đây để tôi quản giáo, tôi vừa mới nhậm chức, cũng không phải thường vụ, cái mông còn chưa ngồi vững vàng, làm gì đã có gan quản giáo mấy thái tử gia cấp huyện của các ông?-, tuy nhiên Cục trưởng Chu cũng đành phải giả vờ đón nhận, dặn dò cảnh sát cấp dưới phục vụ thật tốt, ngàn vạn lần đừng gây ra chuyện gì. Ai bảo bối này làm gì tới để ngồi tù, căn bản chính là tới làm tiểu tổ tông! 10 giờ tối, sau khi Trương Tào Trung rời đi, Lý Hồng Dương đi vùng với Phó trưởng ban Ban tổ chức Trương Chấn Dương tới bệnh viện huyện, đương nhiên, Cục trưởng Chu Bá Thành cũng là một tay chân đắc lực. Lý Hồng Dương nắm tay Diệp Phàm thân thiết nói: - Tiểu Diệp, cậu phải dưỡng thương cho tốt, người trẻ tuổi mặc dù nói cơ thể khỏe mạnh, nhưng cũng phải chú ý nghỉ ngơi, điều trị đàng hoàng. Rất nhiều công việc của thị trấn Lâm Tuyền vẫn đang chờ cậu quay về giải quyết, huyện ủy ký thác kỳ vọng rất lớn đối với cậu, còn về chuyện của nhà máy giấy, cứ từ từ, đừng nóng vội, chắc chắn sẽ có cách. Diệp Phàm cảm thấy độ nóng trong tay Lý Hồng Dương, cũng là xúc động lạ thường, lắp bắp : - Cám ơn Bí thư Lý buổi tối còn tranh thủ thời gian đến thăm tôi. Tôi sẽ nhanh chóng điều trị thật tốt để tiếp tục công việc, tuyệt đối không phụ lại kỳ vọng của Bí thư Lý đối với tôi. Lý Hồng Dương thấy lần này Diệp Phàm làm kiểu dáng cho hai lãnh đạo thị ủy nhìn, thật sự là muốn cám ơn Diệp Phàm một chút. Nguồn truyện: Truyện FULL Lần này nếu không phải hắn chịu nỗi khổ da thịt thì bản thân mình trong Hội nghị thường vụ cũng không thể thu hoạch lớn được như vậy, nhận được kết quả vượt ngoài dự đoán, về điểm này không thể bỏ qua công lao quân cờ xung phong của Diệp Phàm. Y thầm thở dài, \" Nghe Chu Bá Thành nói anh chàng này là một người có phúc tướng cực mạnh, Vu Kiến Thần của Cục thành phố vì tình báo của hắn mà thăng lên làm Cục trưởng, Lý Xương Hải trên tỉnh còn thăng lên làm Phó cục trưởng, còn Chu Bá Thành có thể ngồi lên chiếc ghế Cục trưởng Cục huyện, càng có quan hệ lớn lao với hắn. Lần này bản thân mình thu được toàn thắng, công lao của hắn cũng không thể bỏ qua. Lẽ nào nói anh chàng này thật sự là một phúc tinh thật sự, sau này càng phải coi trọng hơn. Người mặc dù nói thỉnh thoảng lộ ra vẻ non nớt, nóng nảy, vội vàng một chút, nhưng đây là bệnh chung của những người trẻ tuổi, rất là bình thường, ngọc không mài thì không thể nào sáng được. Trải qua mấy năm gọt giũa, nói không chừng anh chàng này thật sự có thể trở thành tay chân đắc lực của mình. Lão già dày dặn kinh nghiệm Tần Chí Minh có thừa ý chí kiên quyết tiến thủ, nếu hai người phối hợp lại thì thị trấn Lâm Tuyền có lẽ sẽ có tiền đồ tốt đẹp hơn. Lần này Diệp Phàm mặc dù nói bị thương, nhưng lại dần dần lấy được sự tín nhiệm của Lý Hồng Dương, đoán chừng đã chính thức nhập vào trong vòng tròn của y. Lần này chân của Diệp Phàm xem như đã bước vào trong, trước kia chỉ là ở sát cửa chưa tiến vào, cũng xem như là bước được một bước dài. - Đồng chí Diệp Phàm, trải qua nghiên cứu của Hội nghị thường vụ huyện quyết định, bổ nhiệm đồng chí làm Phó bí thư đảng ủy thị trấn Lâm Tuyền, quản lý các phương diện công tác nhân sự, thu hút đầu tư, tài chính, nhà máy giấy, giao thông sửa đường. Còn có một tin tốt muốn báo cho cậu, cậu đã được Hội nghị thường vụ huyện đề cử tham gia lớp cán bộ dự bị \" Anh tài vượt thế kỷ\", đã báo lên trên thành phố rồi. Nhưng 12 huyện trong thành phố chúng ta, mỗi một huyện có một người, trong 12 người này cuối cùng lại do thành phố quyết định chọn ra ba người xuất sắc nhát đi học trường đảng trên tỉnh, cho nên cậu có thời gian thì hãy tranh thủ đi, người thanh niên. Cố gắng lên, cố gắng thì sẽ có hy vọng! Phó trưởng ban ban Tổ chức huyện ủy đồng chí Trương Chấn Dương đem một đống ích lợi đập xuống khiến Diệp Phàm thiếu chút nữa thì choáng váng, trợn mắt ngay cả câu cám ơn cũng quên nói, vội hỏi: - Phó bí thư Đảng ủy, vị trí này không phải do Bí thư Tống Ninh Giang phụ trách sao? - Ha ha, đồng chí Tống Ninh Giang đã được đề bạt làm Bí thư đảng ủy thị trấn Giác Lâm rồi, còn Chủ tịch Thái Đại Giang của thị trấn Lâm Tuyền các cậu cũng được thăng chức làm Bí thư phụ trách thị trấn Tà Nham rồi. Chủ tịch thị trấn mới tới tên là Tần Dũng, hy vọng sau này cậu có thể phối hợp công việc với anh ta, dưới sự chủ trì toàn diện của Bí thư Tần khiến mọi mặt kinh tế của Lâm Tuyền đều chạy lên một giai đoạn mới. Lời nói của Trương Chấn Dương thật sự rất chấn động lòng người! Diệp Phàm thật sự bị y làm cho xúc động. - Chúc mừng cậu, Phó bí thư Diệp, đợi sau khi cậu nghỉ ngơi thật tốt, anh Chu sẽ mời khách, ha ha. Chu Bá Thành vui vẻ không thôi. - Mời khách! trong miệng khẽ lẩm bẩm câu này, sau khi suy nghĩ liền hiểu ra, luôn miệng chúc mừng: - Cục trưởng Chu, tôi phải chúc mừng anh trước mới đúng, xem ra bữa tiệc thăng quan của anh, tôi không có cách nào tham gia rồi, sau này anh phải một mình bổ sung đi, ha ha. - Được! Không phản đối. Chu Bá Thành khẽ vỗ lên vai Diệp Phàm, rồi cùng với Lý Hồng Dương ra về. Mấy vị lãnh đạo vừa đi, trong phòng bệnh lại bắt đầu ồn ào, tất cả đều là lời chúc mừng. - Chú Diệp, lớp học \"Anh tài vượt thế kỷ\" đó, chú phải cố gắng giành giật một chút, nó sẽ là binh khí cực có ích đối với con đường thăng quan của chú sau này. Nghe nói \"Lớp anh tài\" lần này là là tỉnh ủy giao cho ban tổ chức thực hiện, trên nguyên tắc là người có cấp bậc trên cấp Phó ban mới có thể tham gia. Tuổi tác rất hạn chế, nhất định phải dưới 30 tuổi mới được, bằng không làm sao có thể gọi là anh tài, ít nhất phải trẻ tuổi một chút mới được. Cũng không biết là chuyện gì, Bí thư Lý của huyện ủy các cậu lại gọi người đi tham gia, đây là cơ hội ngàn năm có một, nhất định phải dành lấy. Trịnh Khinh Vượng là Phó cục trưởng của Cục lâm nghiệp thành phố, Chủ nhiệm lâm trường Cảnh Dương, cán bộ cấp Trưởng ban, giao thiệp rất rộng, về chuyện này cũng hiểu biết khá nhiều. - Ài! Anh Trịnh, giành giật, làm thế nào giành giật? Trong thành phố, em chỉ quen biết Cục trưởng Vu, ông ấy cũng không phải là Thường vụ, đoán chừng là không giúp được. Còn cấp bậc của bản thân em lại quá thấp, một cán bộ cấp Phó phòng, đi tranh giành miếng bánh ngọt với những Phó ban vốn liếng giàu có, căn bản là không thực tế, chuyện này xem như xong rồi. Tâm tình của Diệp Phàm có chút hụt hẫng, thứ nhìn thấy được nhưng không giành được thật sự khiến người ta đau lòng, nhưng trong nháy mắt đã khôi phục lại bình thường. - Sau này có thể còn có cơ hội. Ha ha ha. Diệp Phàm vừa nói xong, mấy người trong phòng đều miên man suy nghĩ. - Tôi thật ra có quan hệ rất tốt với Bí thư Tần của Ủy ban tư pháp thị ủy, có cơ hội tôi sẽ nói vài lời với ông ấy. Chủ nhiệm lâm trường Trịnh Khinh Vượng cười nói. - Cám ơn anh Trịnh, chuyện này nếu phiền phức quá thì cứ xem như thôi đi. Diệp Phàm rất thản nhiên. - Không sao, không phiền toái gì đâu, chỉ cần một cú điện thoại… Trịnh Khinh Vượng nói: - Chú Diệp, con đường ở Thiên Thủy, chú không cần kêu đội đo đạc kiểm tra. Mấy năm trước tôi đã muốn sửa đường, cho nên sớm đã chuẩn bị xong bản vẽ phương án rồi, hiện tại đang cất trong hòm sắt của lâm trường, khi cậu cần thì cứ hỏi Hoàng Hiểu Lâm là được. Phải biết rằng phương án đo đạc cũng không hề rẻ, lúc ấy cũng tiêu tốn của tôi 20 vạn đồng đấy, đến bây giờ vẫn còn đau lòng, ha ha ha! - Vậy thì tốt quá, thật sự phải cám ơn anh Trịnh rồi. Công lao của anh Trịnh đối với con đường của Đập nước Thiên Thủy thật sự không thể bỏ qua, sau này nhất định phải lập bia biểu hiện lòng cám ơn mới được. Trong lòng Diệp Phàm vô cùng mừng rỡ, chuyện này lại tiết kiệm được mười mấy vạn. \"Mình cũng phải nói với chú út một chút, xem có thể tranh giành được một vị trí không? Một là khóc, hai là gây chuyện, ba là treo cổ cũng phải ép cho được chút út\", Tạ Mi Nhi lúc này cũng đã quyết định trong lòng, người mà cô muốn tìm đương nhiên chính là Thường vụ thị ủy, phó bí thư chuyên trách thứ hai của thị ủy Tạ Quốc Trung rồi. \" Chuyện này mình nhất định phải giúp đại ca một chút, cơ hội tốt như vậy nếu mất đi sẽ rất đáng tiếc\", trong lòng Lô Vỹ cũng nghĩ như vậy. \" Hừ! Không thể không cướp về tay được, không được mình phải đi đến chỗ cha mình, vị trí trong Lớp anh tài là cái rắm gì, có lẽ kiếm không khó\", Tề Thiên lẩm bẩm trong lòng, nhưng ngoài miệng không nói gì cả. Diệp Phàm tuyệt đối không ngờ rằng một đám đồng bọn của mình lại có lai lịch như vậy, mơ hồ lại quen được nhiều thiếu gia, tiểu thư như vậy. Bản thân hắn thật ra cũng mờ mịt, cái gì cũng không biết. Tạ Quốc Trung, Diệp Phàm đương nhiên là biết, nhưng hắn ngại không muốn mở miệng. Mình và Tạ Mi Nhi nói ra là có quan hệ chị em kết nghĩa, kỳ thực lúc đó cũng chỉ là nói đùa, mối quan hệ này không đáng tin, Diệp Phàm cũng không ôm hy vọng gì. Sáng sớm ngày thứ hai, Lô Vỹ và Tề Thiên đều vội vàng quay về, trong phòng bệnh chỉ còn lại Tạ Mi Nhi và mẹ nuôi ở lại giúp đỡ. Tạ Mi Nhi là người chưa từng phục vụ người khác, động tay động chân ngay cả rửa mặt cũng không biết, rửa chân thì càng không cần phải nói, thường xuyên làm ra nhưng chuyện buồn cười. Nhưng cô lại không cần những cô gái bán hàng ở Thủy Vân Cư hoặc là các chị em giúp đỡ, nói là mặc dù làm không tốt nhưng thành ý vẫn làm được, khiến Diệp Phàm rất buồn cười. 10 giờ sáng. Thị trấn Lâm Tuyền lại sôi trào, vì hôm nay Trưởng Ban ban tổ chức huyện ủy Phí Mặc tự mình xuống tuyên bố thay đổi nhân sự, cũng chính thức tuyên bố đại sự sáp nhập xã vào thị trấn. Thị trấn Lâm Tuyền giống như một nồi nước sôi trào toàn diện, đã nằm vào điểm giới hạn sôi bùng rồi. Nhân viên công tác ở Ủy ban nhân dân xúm lại nói chuyện toàn là chuyện sáp nhập xã vào thị trấn và biến đổi nhân sự trong thị trấn. Sáp nhập xã vào thị trấn quyết định từ lúc này chia ra mấy giai đoạn từng bước triển khai toàn diện, chuyện phải làm sẽ nhiều hơn. Di chuyển của các bộ phận trong Ủy ban nhân dân, quan trọng nhất chính là sắp xếp vị trí nhân viên sẽ là một gánh nặng lớn. Nhân viên công tác của xã và thị trấn đều dồn hết sức lực. Mỗi người một cách ra sức thể hiện bản lĩnh cao cường. Xế chiều. Diệp Phàm thật sự bị hù dọa đến giật mình, thoáng cái rất đông người đã tràn vào. Có người của thị trấn Lâm Tuyền, cũng có người của xã Khanh Hương, dùng từ \"Đông như trẩy hội\" để hình dung cũng không hề quá đáng. Sau khi một nhóm người vừa vào thăm lại có một nhóm người khác tới, những thứ cầm trong tay thật sự là phong phú, đa dạng, chủ yếu là hoa quả, đồ dinh dưỡng. Lúc này người ta đang nằm trên giường bệnh, đưa thuốc lá, rượu cũng không hợp lý, nhưng tựa hồ trên tay người nào cũng có một cái phong bì. Tất cả đều bị Diệp Phàm kiên quyết từ chối. Những người tới thăm, dù sao Diệp Phàm cũng không nhớ rõ được mấy người, chỉ có chút quen mặt mà thôi. Đương nhiên, những người hôm nay tới thăm Bí thư khối đảng Diệp Phàm cũng không hy vọng xa vời có thể lập tức lưu lại ấn tượng gì tốt đẹp trong lòng Diệp Phàm, chỉ là tới trước cho Diệp Phàm quen mặt mà thôi. Báo hại Diệp Phàm bắt đầu từ xế chiều đã không được ngủ ngon giấc, sau đó thực sự không chịu được, Tạ Mi Nhi tức giận dứt khoát phái hai chiến sĩ trong bốn chiến sĩ ở lại Thủy Vân Cư tới đứng trước cửa phòng Diệp Phàm giống như thần giữ cửa thật sự, còn bày ra tư thế súng đeo sau lưng, từ chối thăm hỏi. Các cán bộ của thị trấn và xã đến thăm Diệp Phàm sau này đều giật mình, tưởng là không biết mình có đi nhầm phòng hay không. Loại tư thế giống như vậy bình thường mà nói chỉ có cán bộ cao cấp từ cấp lãnh đạo tỉnh hoặc cấp sư trưởng trở lên mới có đãi ngộ đặc biệt như vậy. Sau đó tình hình đúng là tốt hơn rất nhiều, trừ người quen ra tất cả đều giống nhau không cho gặp. Năm ngày sau, vết thương của Diệp Phàm cũng tốt hơn rất nhiều, dự định xuất viện như lại bị viện trưởng Tần ép ở lại thêm hai ngày mới được xuất viện. Buổi sáng ngày 9 tháng 1, Diệp Phàm vừa mới đi ra khỏi bệnh viện lại được Bí thư huyện ủy Lý Hồng Dương và Chủ tịch huyện Trương Tào Trung đích thân đi đón. Kỳ lạ chính là hai người oan gia đối đầu lần này lại ngồi cùng một chỗ, giống như đang đợi Diệp Phàm vậy, thấy hắn đi vào, hai người lần đầu tiên cùng đứng lên đón tiếp thủ trưởng. Diệp Phàm cảm thấy cực kỳ ngạc nhiên, không biết hai vị thủ lĩnh lớn nhất của Ngư Dương rút cuộc tại sao lại đi cùng nhau như vậy, có một loại cảm giác hoang đường được sủng ái mà lo sợ, thầm nghĩ, \" Quái lạ! Hai vị thái gia của huyện thật kỳ lạ, tới tiếp đón một Phó bí thư thường vụ một thị trấn, từ lúc nào cấp bậc của mình lại được đề cao như vậy, chuyện xảy ra khác thường nhất là có gì mờ ám, nhất định là có chuyện\", vì thế lập tức càng tỏ ra cung kính. - Ngồi đi Diệp Phàm. Lý Hồng Dương và Trương Tào Trung phân biệt bắt tay Diệp Phàm mời hắn ngồi. Thư ký sau khi bê trà lên nhẹ nhàng khép cánh cửa bên ngoài lại. Diệp Phàm phát hiện Liễu Chính vốn là thư kí của Lý Hồng Dương không còn ở đây nữa, hiện tại là một gương mặt không quen biết. - Bí thư Lý, chủ tịch huyện Trương, các ngài có gì sai khiến? Diệp Phàm cảnh giác hỏi. - À! Là như vậy, sau khi cậu quay về thị trấn, đầu tiên hãy chọn ra chủ tịch thôn của Thiên Thủy rồi hãy tiến hành chuyện khác, đây là chuyện quan trọng hàng đầu, không thể xem nhẹ. Nhất định phải làm tốt công tác của các thôn dân, lấy kiên nhẫn giải thích là tư tưởng chính, phải coi trọng phương pháp nói chuyện. Còn nữa, sau khi quay về hãy phối hợp với Chủ tịch Mâu làm tốt công tác của thị trấn Lâm Tuyền, lấy đại cục làm trọng, lấy xây dựng kinh tế của toàn thị trấn làm trọng. Sau khi chọn ra chủ tịch thôn của Đập nước Thiên Thủy tiếp theo phải chủ trì sắp xếp được nhân sự của chuyện sáp nhập xã vào thị trấn, nhân sự trong thị trấn là do cậu quản lý, phải lấy ý kiến đầy đủ của Bí thư Tần và Chủ tịch Mâu, tất cả mọi việc phải lấy đoàn kết làm trọng. Trương Tào Trung lải nhải một hồi, Diệp Phàm cứ gật đầu, nhưng kỳ thực trong đầu đầy sương mù. Biểu hiện hiện tại của người dân Thiên Thủy vô cùng tốt, tại sao lại phải nhẫn nhịn, còn giải thích cái gì? Nhưng Trương Tào Trung không nói Diệp Phàm cũng không hỏi, toàn bộ chính là một hũ nút. Sau khi Trương Tào Trung nói xong, Lý Hồng Dương ném ra hai điếu thuốc, sau khi mọi người châm lửa bắt đầu rít nhả khói thuốc mới nhìn chằm chằm vào Diệp Phàm một lúc mới cất tiếng nói: - Chuyện liên quan đến phương diện công tác tôi không nói nữa, chỉ có một chuyện cần nói với cậu một chút. Mấy ngày trước Hội nghị thường vụ nói là đề cử cậu tham gia vào lớp \" Anh tài vượt thế kỉ\", chuyện này đã hủy bỏ rồi. Ài! Cấp bậc của cậu hơi thấp một chút, người ta ép phải là cấp Phó ban, ít nhất cũng phải là cấp trưởng phòng. Nhưng cậu còn trẻ, sau này còn có cơ hội, cậu cũng không cần nổi giận, ngàn vạn lần đừng ích kỉ làm hỏng tính cách, sau này nếu có cơ hội, chúng ta sẽ lấy giành cho cậu. Giọng điệu của Lý Hồng Dương lộ rõ vẻ trấn an."
}