{
  "chapter_name": "Chương 2112: Nóng bỏng",
  "content": "Vì, vị thần bí kia là đồng chí Thiên Thông, lúc này đang ôm một cô nàng diện mạo tương đối nóng bỏng. Cô nàng thân hình nóng bỏng mặc bộ đồ đỏ, mắt rất to. Lúc này đang trừng mắt nhìn Diệp Phàm. Ngực cô nàng này rất lớn, khiến cho Diệp Phàm âm thầm chặt lưỡi. Tuyệt đối còn to hơn so với Triệu Tứ. Có thể khiến cho chỗ đó của đàn ông phải lập tức vểnh lên. Nhưng, cô nàng này nhìn rất trẻ, xem chừng còn chưa quá 18 tuổi, có vẻ đang là học sinh trung học. - Anh coi bổn tiểu thư là ai, Thiên Thông, đánh chết thằng ngốc này đi, đánh chết hắn! Cô nàng tức giận chỉ vào Diệp Phàm hét lên - Không trừng phạt được, anh ta là Chủ nhiệm Diệp của văn phòng bọn anh. Là lãnh đạo của anh, đánh anh ấy anh mất việc đấy. Thiên Thông nói, kéo tay cô nàng. - Chánh văn phòng, văn phòng gì? Cô nàng nóng bỏng hỏi, liếc mắt nhìn Diệp Phàm, có vẻ đầy hứng thú. - Thị trấn! Diệp Phàm đáp. - Thì ra là thế! Cô nàng đắc ý liếc mắt nhìn Diệp Phàm, nói: - Tôi còn nói tại sao anh ấy lại sợ anh đến thế, anh ta là Cháng văn phòng thôn chúng tôi, anh là chánh văn phòng thị trấn, nghe nói đó là chức quan lớn đè chết người đúng không? Diệp Phàm thấy vẻ mặt tự cho là đúng của cô nàng, thiếu chút nữa cười thành tiếng, đứng thẳng người gật đầu xác nhận. Vì, đồng chí Thiên Thông đang chớp mắt, hình như là không muốn Diệp Phàm cười phá lên. - Thiên Thông, đây là ai? Diệp Phàm hỏi. - Cô ấy... Thiên Thông liếc mắt nhìn cô gái mặc áo đỏ, gãi đầu, ngẫm nghĩ một chút nói: - Tuyết Hồng. - Tuyết Hồng, cái tên lạ quá. Diệp Phàm nói. - Lạ cái gì, không phải anh tên Chủ nhiệm Diệp sao, cái tên thô tục, thô không chịu nổi. Cô nàng kia vẻ mặt khinh bỉ nói. - Khụ khụ! Tuyết Hồng, tên anh ấy không phải Chủ nhiệm Diệp, đó là chức danh, vừa nãy không phải nói với em rồi sao, người ta là chủ nhiệm văn phòng thị trấn, tên anh ấy là Diệp Phàm. Như vậy đi, em gọi anh ấy là anh Diệp. Thiên Thông vội vàng nói. - Em không gọi. Tuyết Hồng nói. - Thiên Thông, đi đâu đấy? Trễ rồi mà? Diệp Phàm nói sang chuyện khác. - Anh mới nói đến Thang Đế đúng không, chúng ta cùng đi Thang Đế thế nào? Vừa hay, hẹn gặp không bằng tình cờ, ba người chúng ta cùng đi, uống rượu hết đêm luôn. Thiên Thông liếc mắt nhìn Tuyết Hồng, nói. - Cái này... bên đó tôi có bạn. Diệp Phàm nói. - Có bạn càng tốt, càng đông càng vui. Đi nào, chúng ta đi Thang Đế. Bạn đang đọc truyện được lấy tại Truyện FULL chấm cơm. Tuyết Hồng hưng phấn, lôi kéo Thiên Thông. - Lên xe, chúng ta đi. Diệp Phàm nói. - Chiếc xe gì đây, vừa cũ vừa xấu, y như chiếc xe bò thôn tôi. Tuyết Hồng miệng khinh bỉ, nhưng, vẫn mở cửa xe, ngồi trên ghế phụ. Thiên Thông sờ mũi, ngồi ghế sau. Thấy Diệp Phàm sau khi ngồi lên xe không nói gì, cảm thấy lạ, bèn nói: - Sao chưa lái? - Tôi không biết Thang Đế là chỗ nào, sao lái được, anh biết không? Diệp Phàm hỏi. - Ha ha ha... Thiên Thông cười to. - Cười cái gì? Diệp Phàm vẻ mặt ngạc nhiên, quay đầu nhìn đồng chí Thiên Thông. - Khôi hài, rất khôi hài. Thiên Thông cười nói. - Tôi chả thấy có gì khôi hài cả, tôi không biết thật. Diệp Phàm nghiêm túc nói. - Haizz, đứa trẻ đáng thương. Thiên Thông thầm nói: - Thang Đế là một trong những hộp đêm nổi tiếng ở thủ đo này. Luận về quy mô cũng không phải lớn lắm, luận về cấp bậc thì đứng hàng thứ ba ở thủ đô. muốn vào Thang Đế phải có thẻ hội viên, không có phải nộp trước 500 ngàn tệ mới có thể vào được... - Khá có lai lịch. Diệp Phàm nói. - Đương nhiên là có lai lịch, nghe nói ông chủ rất có thực lực, ăn cả hai bên hắc bạch. Từ khi Thang Đế khai trương đến nay, công an chưa hề bước đến. Cũng chẳng có đám xã hội đen đòi thu phí. Điều này chứng tỏ cái gì, đó chính là thực lực. Thiên Thông nói. - Anh đã từng tới? Diệp Phàm hỏi. - Chưa! Thiên Thông trả lời không hề suy nghĩ. Diệp Phàm suýt chút nữa bị nghẹn, nhìn anh ta vài lần mới nói: - Anh chưa đến mà cười tôi à? - Nhưng tôi còn biết về Thang Đế hơn anh đúng không nào? Tôi còn được nghe nói đến, haha, đường đường là một chủ nhiệm, không ngờ lại chẳng hề biết đến Thang Đế. Xem ra, Chủ tịch thang Đế có mắt như mù, không ngờ lại không tặng thẻ Vip cho anh. Thiên Thông rung đùi đắc ý. - Sao anh biết là không có? Diệp Phàm tức giận hừ nói. - Haizz, chúng ta mệnh khổ, thiên hạ có ai mà không biết. Thiên Thông nói khổ, nhưng vẻ mặt lại vô cùng thản nhiên. Xem ra, tên này không hề hồ đồ. Thiên Thông nếu muốn, chỉ cần dựa vào thân phận thư ký của Chủ tịch, là đã có thể có được thẻ bạch kim, thẻ vàng rồi. Cho tới giờ, Diệp Phàm cảm thấy đồng chí này vô cùng thần bí. Khuôn mặt baby, nghe nói bốn mấy tuổi, nhưng nhìn chỉ khoảng 27, 28. Những đồng chí bình thường đều bị gương mặt của anh ta lừa gạt. Hơn nữa, về võ công, Diệp Phàm tin thân thủ người này chắc chắn không thấp. Vì, Chanh văn phòng Chủ tịch đường Khâu Hoa Đồng đã dặn dò mình phối hợp với đồng chí Thiên Thông phụ trách an toàn cho Chủ tịch. Bình thường do đồng chí Thiên Thông phụ trách, khi cần ra nước ngoài hoặc có hoạt động đặc biệt thì Diệp Phàm sẽ hỗ trợ. Chữ \"hỗ trợ\" này khiến Diệp Phàm phải suy nghĩ. Nếu đồng chí này không có bản lĩnh, vậy sao một cao thủ cửu đẳng nhị bậc như mình chỉ đến để hiệp trợ. Cũng có người sẽ nói, có thể do đồng chí Thiên Thông có kinh nghiệm trong việc bảo vệ. Nhưng, Diệp Phàm không nghĩ vậy. Vì, đồng chí này rất thần bí. Chưa từng thấy anh ta ra tay, người cũng có vẻ khiêm tốn. Lão già này, đang giả bộ. Diệp Phàm trong lòng thầm nói, lái thẳng xe đến Thang Đế. Xe vừa đến Thang Đế, thấy trong bãi đỗ xe đã đầy xe. Hơn nữa, tất cả đều là xe đắt tiền. Mercedes-Benz, BMW, Ferrari loại nào cũng có. Diệp Phàm nhìn lại chiếc Cherokee, có vẻ hơi rẻ tiền. - Đi! Diệp Phàm còn chưa ngừng xe, Tuyết Hồng sớm đã mở cửa xe, chạy vào hộp đêm. Diệp Phàm đỗ xe xong cùng Thiên thông xuống xe vào cửa chính, bên đó bỗng phát ra tiếng động. Hai người tò mò nhìn sang, thấy bốn người đang bò trên đất. Ở cổng Thang Đế có mười mấy người mặc đồ đen, chắc là vệ sĩ. - Dám đến Thang Đế gây rối, không muốn sống nữa à! Một người trung nhiên mặt gầy chỉ vào Tuyết Hồng mắng. Tên kia, vô cùng cao ngạo, dường như đang xem mình là hoàng đế còn người trước mặt là chó qua đường. Diệp Phàm và Thiên Thông thoáng nhìn nhau, vội vàng chạy đến trước cửa. - Xin lỗi, cô ấy là em gái tôi, có chuyện gì vậy? Diệp Phàm xin lỗi, nói. - Em gái anh, anh là cái quái gì. Dám bảo em gái đến đả thương người của chúng tôi, thằng nhóc, biết đây là chỗ nào không? Thang Đế đó biết không? Hôm nay không lột da em anh, ông đây không làm Đội trưởng đội bảo vệ Thang Đế nữa. Tên mặt gầy cao ngạo nói - Ở đây có viết mà... Thang Đế... Lúc này, Thiên Thông chỉ vài hai chữ Thang Đế giọng châm chọc, y liếc mắt nhìn hai tên kia, đột nhiên đưa tay ra, bốp một phát, một cái tát được vung ra. Diệp Phàm phát hiện, tên Đội trưởng đội bảo vệ đã bị đánh bay vào cửa kính. Mặt đầy máu. - Mày mà cũng đòi lột da em gái tao à, mày là cái thá gì. Diệp Phàm trong lòng cũng đang mắng. Thiên Thông ra tay rất đúng lúc. Vì, anh ta thì vô danh, nhưng nếu Diệp Phàm mà đánh người, chắc hẳn ngày mai sẽ trở thành tiêu đề cho các tờ báo. - Hắn dám động thủ, lên, đá thêm một đá nữa. Không ngờ lúc này Tuyết Hồng lại làm loạn, giật dây đồng chí Thiên Thông hạ độc thủ. - Nhìn anh này! Thiên Thông quả là nghe lời cô bé Tuyết Hồng này, bước lên, chuẩn bị đánh nhau với mười mấy vệ sĩ. Cuối cùng Diệp Phàm đã được diện kiến thân thủ của Thiên Thông. Không biết làm thế nào, chỉ thấy anh ta vừa động chân, cả đám đã ngã xuống. Tất cả đều bay về phía cửa kính. May đây là kính công nghiệp, không dễ bể. - Ầm ĩ gì thế, sao nằm một đống cả rồi. Lúc này, một người trung niên mập mạp tương đối phúc hậu chạy ra. Ngón tay đeo chiếc nhẫn khảm lục bảo thạch, kẹp điếu xì gà đắt tiền. - Giám đốc Trịnh, ba tên này gây sự, đánh bị thương chúng tôi. Cả đám đang nằm giãy dụa, chỉ vào ba người Diệp Phàm hét lên. - Ba vị, tôi là giám đốc điều hành Trịnh Bảo. Có chuyện gì, không biết Thang Đế là chỗ nào sao? Người đó hỏi. Diệp Phàm thấy tên này đang ngầm quan sát ba người bọn họ. Chắc hắn lão nhìn ba người bọn họ, mình với Tuyết Hồng đều trẻ tuổi, Thiên Thông mặt baby, cũng không cho là giá. Cho rằng ba người còn non, nên cũng không khách sáo với mình."
}