{
  "chapter_name": "Chương 1034: Tài sản cá nhân",
  "content": "Haizz, trong lòng Diệp Phàm có chút ghen, nhẹ nhàng giúp cô lau nước mắt. An ủi nói: - Người đi thì cũng đi rồi, không nên lún sâu trong đó, chỉ khiến mình khó chịu, còn làm người đi trong lòng bất an. Côị nói muốn tôi giúp anh ta như thế nào? - Mấu chốt chuyện lần này nằm trong tay Quân đoàn trưởng Cố Thiên Kỳ vịnh Lam Nguyệt, đề cử của ông ấy rất quan trọng, anh có thể nói giúp với ông ấy không? Mai Phán Nhi nói. - Cố Thiên Kỳ, tôi cũng không qua lại nhiều với ông ấy, người ta đường đường là Quân đoàn trưởng, một cục trưởng nhỏ như em thì giúp được gì cho ông ấy? Diệp Phàm bậc cười ha ha muốn nói dối cho qua chuyện. Nhưng Mai Phán Nhi dĩ nhiên là đã có chuẩn bị, đã hiểu rõ gốc gác của tên này, hừ giọng nói: - Tôi biết anh đang trốn tránh. Tôi biết anh vẫn đang giận. Tôi biết trong mắt anh tôi chỉ là một tấm giẻ lau không hơn không kém. Đàn ông khi muốn dùng thì là ngọc, dùng xong thì chỉ là cây cỏ thôi. Chuyện của Công Lượng tôi đã tìm anh trai tôi rồi, nhưng anh ấy nói hiện nay không cách nào chiếu cố được. Đợi vài năm nữa, Công Lượng không đợi nổi, đợi nữa thì tuổi đã lớn còn bao nhiêu hy vọng chứ? Hơn nữa, cậu nói cậu không qua lại nhiều với Cố Thiên Kỳ, nhưng Thiết Chiêm Hùng là bạn của Cố Thiên Kỳ, dù hiện nay anh ta đã tách khỏi quân giới, nhưng với giao tình trước đây thì một chức phó sư trưởng, chắc hẳn là chuyện ván đã đóng thuyền. - Cô không phải cây cỏ, cô là Mai tỷ của tôi. Diệp Phàm nghiêm mặt ôm sát lấy Mai Phán Nhi, thoạt nhìn vẻ mặt rất đứng đắn. - Nhưng, gần đây tôi gặp phải chuyện khó khăn. Diệp Phàm cố ý đem chuyện ra nói chuyện, nếu hôm nay mình buộc phải giúp Mai Phán Nhi, thế thì cũng phải lấy lại chút gì mới được. Không thể nói Diệp Phàm không giống người hay tiểu nhân, Diệp Phàm cũng chỉ muốn mượn \"thế\" của Mai gia mà thôi. - Có chuyện khó gì? Chỉ cần có thể giúp Công Lượng, giải quyết được Phán Nhi sẽ giải quyết cho anh. Mai Phán Nhi nháy mắt, xem ra đều báo đáp công ơn cha mẹ Mai Công Lượng, người phụ nữ này chẳng sá gì nữa. - Gần đây tôi đang giải phóng mặt bằng xây dựng ở thôn Đại Vũ… Diệp Phàm đưa hoạt động đường quốc lộ Thiên Tường có tính lựa chọn ra nói. - Vi Kiến Minh là ai tôi không rõ lắm, còn Phó chủ tịch tỉnh Tần thì tôi cũng nắm được chút chủ ý của ông ấy. Mai Phán Nhi nói. - Được! Chỉ cần nắm bắt được Tần Hoài Bắc, chuyện Công Lượng tôi bao hết. Diệp Phàm trong lòng vui vẻ, thể hiện sức hút của bản thân, trước mặt phụ nữ phải thể hiện một chút, giống như giống đực quyết đấu tranh giành giống cái cũng có thể thu hút được giống cái phục tùng theo. Mỹ nhân yêu anh hùng mà! - Được, tôi sẽ nghĩ cách. Mai Phán Nhi thận trọng gật đầu. Diệp Phàm đưa tay lên, kéo một cái, cuối cùng toàn thân Mai Phán Nhi đã thoát khỏi bộ võ trang, làn da bóng loáng trắng như mỡ dê lộ ra trọn vẹn dưới cặp mắt thú tính, ngọc thể nằm ngang trên sofa, rãnh giữa hai ngọn núi hiện rõ trước mắt, còn cả bụi cỏ mê trời kia, khiến cho chỗ đó của đàn ông phun máu. Mai Phán Nhi nhẹ nhàng tách chân ra, càng trêu chọc người ta hơn. - Phán Nhi, em tới đây. Diệp Phàm nhẹ nhàng nói, tách hai chân ra. - Ừ, nhẹ chút, mới là lần thứ hai của tôi. Mai Phán Nhi nhắm hai mắt lại, miệng thì thào nói. Diệp Phàm xoa vài cái, nhẹ nhàng thong thả đẩy vào bên trong của Mai Phán Nhi, cô nàng hơi nhíu mày, không lâu sau, cuối cùng cũng đã vào đến sâu bên trong. Bạn đang đọc truyện tại Truyện FULL - http://truyenfull.vn Trong phòng, lập tức vang lên tiếng rên rỉ khe khẽ, một lúc sau âm thanh lớn hơn… trong cơn lắc lư mãnh liệt như cuồng phong bão vũ, chiếc sofa rung mạnh, phát lên tiếng rên rỉ lét két thồng khổ… Lần thứ hai âm dương cách hợp, cuối cùng đã khiến cho Mai Phán Nhi khổ tận cam lai, người đàn ông thường đem đến cho phụ nữ dư vị tận xương tủy, hương vị đó, không thể nói rõ ràng được… Mồ hôi nhỏ giọt, cả hai người cùng dựa vào nhau. - Phán Nhi, rốt cuộc cô dùng cách gì để thu xếp Phó chủ tịch tỉnh Tần. Ông ấy là Phó chủ tịch tỉnh, mà còn là Phó chủ tịch tỉnh thứ nhất ngoại trừ Ủy viên thường vụ đó. Diệp Phàm vẫn còn chút tư lợi, Mai Phán Nhi cũng cảm thấy nên trợn mắt nhìn hắn, hừ giọng: - Sao? Chẳng lẽ sợ tôi dùng thân đổi à? Mai Phán Nhi tôi mà làm cái chuyện đó thì còn đợi đến phiên anh hưởng tấm thân trinh nữ của tôi à, hừ! - Không phải, chỉ là tôi tò mò, haha, chỉ là tò mò thôi mà. Một Phó chủ tịch tỉnh trong mắt tôi chỉ có thể ngưỡng vọng thôi. Diệp Phàm hắng giọng cười nói. - Được rồi, nói cho anh này. Tránh anh cả ngày lại nghi thần nghi quỷ coi Mai Phán Nhi tôi thành cái bình hoa. Mai Phán Nhi tức giận đá một đá lên đùi Diệp Phàm, lại hung hăng đưa tay nhéo đùi Diệp Phàm một cái, nhéo cho tới khi mặt người này lộ vẻ đau đớn mới cười khanh khách thả tay ra, nói: - Kỳ thực cũng chẳng khó khăn gì, Tần Hoài Bắc là Phó chủ tịch tỉnh nổi tiếng xưa nay. Truyền thông Giang Nam chúng tôi chắc chắn phải biết người như thế, cho nên, tình hình ông ấy tôi biết rất rõ. Còn như Vi Kiến Minh không đủ phân lượng để truyền thông Giang Nam chúng tôi coi trọng. Sau khi nói xong còn cố ý liếc nhìn Diệp Phàm, thằng nhãi này cười gượng nói: - Thế thì, một cục trưởng nhỏ bé như tôi chắc là càng khó lọt vào mắt các cô nhỉ. - Biết thế thì tốt, đừng cho rằng anh có thể che được trời. Mai Phán Nhi không chút nể mặt tên này, châm chọc vài câu, nói: - Tần Hoài Bắc có cô con gái cưng, tên Tần Lôi Linh. Kỳ thực vợ trước ông ấy chết, sau này Tần Hoài Bắc mới lại tái hôn. Nhưng, con gái của vợ trước này, ông ta tương đối yêu quý. Tuy nhiên, cô con gái này của ông ta lại không hợp với bà mẹ kế, Tần Hoài Bắc cũng rất nhức đầu. Lòng bàn tay mu bàn tay đều là thịt, bị kẹp ở giữa tương đối khó chịu. Chỉ có điều, Tần Lôi Linh sau khi tốt nghiệp không ngờ lại chẳng chịu nghe theo sắp xếp của cha, không làm ở đơn vị chính thức mà lại chạy đến Giang Nam. Quyết tâm làm ca sĩ. Tuy nói giọng của Tần Lôi Linh cũng được, nhưng, truyền thông Giang Nam cũng là một công ty lớn trong giới điện ảnh, ca sĩ dưới trướng cũng có vài người. Tần Lôi Linh là một người mới, khó có cơ hội bộc lộ tìa năng. Hiện nay chỉ có thể đóng vai phụ phối âm thôi, chưa đến phiên cô ấy hát chính. Vì chuyện này, Tần Hoài Bắc cũng bất đắc dĩ lắm mới đến tìm tôi, nhưng, lúc đó suy xét các tình huống, tôi không định giúp cô ấy. - Thì ra là thế, đúng là gặp vận may lớn rồi, không thể ngờ đụng qua đụng lại đụng nhằm học trò của cô, hahaha… Diệp Phàm đắc ý cười. - Anh cứ vui đi, hừ! Mai Phán Nhi giận, - Nhưng, chuyện của Công Lượng anh phải nắm cho chặt, đừng để thất bại, thời gian không đợi người. - Giúp cậu ta thì được, nhưng cậu ta phải khấu đầu trước ông đây ba cái, chuyện trước đây coi như bỏ qua. Diệp Phàm đột nhiên nhướn mày, lại tức giận. - Ba cái? Anh quá đáng lắm rồi đấy. Lẽ nào anh không muốn nắm được Tần Hoài Bắc sao? Mai Phán Nhi suýt chút nữa nghiến răng. - Muốn nắm, nhưng đó là nguyên tắc sống của tôi. Đấy coi như còn nhẹ đó, chứ dựa vào tính khí trước kia của tôi à, Mai Công Lượng không những không lên được vị trí Đại tá phó sư đoàn, mà ngay vả vị trí đoàn trưởng cũng bị tước đi đó. Vốn trước nay ai kính tôi một trước, tôi trả lại một trượng. Người nào chơi tôi, tôi phải báo thù, giẫm chết hắn không thương lượng, cô có tin không. Diệp Phàm nói. - Anh không thể nể mặt tôi mà tha thứ cho cậu ấy à? Mai Phán Nhi tức giận, trong lòng cũng nhũn xuống. - Tôi tha thứ cho cậu ta, nhưng khấu đầu thì hắn vẫn phải làm. Diệp Phàm hừ giọng nói. - Có thể cô không rõ, trước đây có một người sắp được thăng lên tướng quân, nhưng vì tôi, haha, cái mũ tướng quân kia đã mất đấy. - Anh… anh, được, họ Diệp kia, Mai Phán Nhi tôi sẽ dùng tấm thân này để đổi lại chức Phó sư trưởng cho Công Lượng. Mai Phán Nhi tức giận, mắng. - Cô dám! Diệp Phàm đột nhiên giận dữ, khí thế cao thủ Quốc thuật dồn lên người Mai Phán Nhi, cô nàng trong lòng run lên, vừa rồi dĩ nhiên chỉ là nói dối thôi. Nhưng, Mai Phán Nhi đâu dễ dàng nhận thua, hừ giọng nói: - Anh với tôi có quan hệ gì, tôi không phải vợ anh, thân tôi có quan hệ gì với anh. - Cô thử xem, nói thẳng nhé, nếu như cô dám làm chuyện gì có lỗi với Diệp Phàm tôi, tôi sẽ đem món nợ này ghi hết lên cả nhà Mai gia ở Bắc Kinh của các người! Diệp Phàm đứng lên, không thèm tắm rửa, mặc quần áo định bỏ đi. - Được! Được, được lắm họ Diệp anh, Mai Phán Nhi tôi, tôi… Mai Phán Nhi nhào tới, cắn liên tục vào vai Diệp Phàm. - Nếu anh coi Mai Phán Nhi tôi là tài sản cá nhân, hôm nay anh không giúp Công Lượng, anh đừng mơ sau này gặp lại tôi nữa, Mai Phán Nhi tôi là của anh, không sai, tôi không để anh đụng vào người đó là quyền của tôi, tôi cũng không để bất kỳ ai đụng vào. Mai Phán Nhi kích động hét lên. - Được rồi, không có mà, haizz… Diệp Phàm thở dài, - Để tôi tắm cho cô… Diệp Phàm bế Mai Phán Nhi vào phòng tắm, tiếng nước chảy ào ào… Bên trong truyền ra giọng nói: - Anh thực sự không giúp Công Lượng à? Cha mẹ Công Lượng vì tôi mà chết, nếu anh xem tôi là tài sản cá nhân của anh, anh phải giúp tôi trả ân tình này. - Giúp cô được không, không thể trêu vào mà trốn cũng không được…hừ! Tên này tức giận mắng: - Xem ra có tài sản cũng chẳng dễ chiếm giữ được. - Hi hi, đương nhiên, muốn chiếm giữ thì phải trả cái giá tương đương, mà, còn phải có năng lực giữ lấy mới được, không thì, sẽ bị người ta cướp mất. Mai Phán Nhi cười lớn: - Công Lượng sẽ xin lỗi anh, nhưng không thể khấu đầu, cúi người xin lối, thế nào? - Tùy cô, bị người ta ám hại còn giúp người ta thăng quan, đây là chuyện gì chứ, mẹ kiếp! Nếu lần sau cậu ta mà ám hại tôi một lần nữa, có phải tôi lại phải giúp cậu ta lên vị trí Quân đoàn trưởng không? Tên này có chút căm giận. - Không có lần sau đâu, anh cũng được nhiều lợi quá còn gì? Tài sản cá nhân Mai Phán Nhi này đâu phải bùn đất. Mai Phán Nhi hừ giọng nói… - Thế nào Diệp tiên sinh? Trương Đạo Lâm có chút khẩn trương, thậm căng thẳng, thậm chí căng thẳng đến nỗi hình như mặt lấm tấm mồ hôi. Loại đại sư phong thủy ngay cả quan lớn bộ tài chính cũng đã gặp qua như Trương Đạo Lâm cũng tương đối hiếm. Diệp Phàm vừa mới bắt đầu mấy bài thủ đoạn, Trương Đạo Lâm đã coi Diệp Phàm như cao nhân chân chính ẩn lánh chốn triều chính rồi. Diệp Phàm nói là phải kiểm tra con gái Trương Cầm một chút, Trương Đạo Lâm đã chạy suốt đêm về để đón tiếp rồi. - Tình hình không được lạc quan cho lắm. Diệp Phàm lắc đầu, vừa kiểm tra kinh mạch Trương Cầm, đã phát hiện chân chịu cản trở nghiêm trọng. Cái này, có lẽ là một nguyên nhân làm Trương Cầm không cử động được. Chắc hẳn là Kim Tử Hoàn của Kim gia Hàn Quốc đã hạ độc thủ rồi. Diệp Phàm lấy kim châm, dùng thuật châm cứu Càn Nguyên lấy được trong mộ cổ thử khai thông cho Trương Cầm. Nhưng, kỳ lạ là mỗi lần nội tức thông qua kim châm đến chỗ kinh mạch chịu cản trở, Trương Cầm lại đau đến mức toàn thân run lên. Trương Cầm kỳ thực là một cô gái kiên cường, xinh đẹp, sung mãn như ánh mặt trời, để chữa khỏi bệnh, mấy năm nay đã phải chịu dày vò, nhưng cô nàng đều chịu đựng, để ngày nào đó lại có thể đứng lên, cái giá cô trả quá nhiều rồi. - Đau lắm đúng không? Diệp Phàm hỏi. - Vâng, tôi vẫn chịu được. Giọng Trương Cầm run lên, xem ra sắp không nói nỗi rồi."
}