{
  "chapter_name": "Chương 228: Bác sĩ Diệp dụ dỗ người đẹp",
  "content": "Vì sau khi điều chế \"Hậu cung ngọc nhan hoàn\", phải trải qua sự em đọng gọt giũa nội kình của cao thủ thất đoạn mới thành công nên khi bôi thuốc cũng phải là cao thủ thất đoạn vừa bôi vừa đem nội kình ép vào trên tay, đều đặn bôi lên mặt của người chịu bôi thuốc, đem dược tính toàn bộ ép vào trong lỗ chân lông trên mặt. Sau khi bôi lên lại vừa xoa vừa lợi dụng hấp thu nội kình và dược tính, điều dưỡng chỗ vết thương cho người phải bôi thuốc, cứ như vậy có thể mới có tác dụng lưu thông khí huyết, ép độc tố trong lỗ chân lông ra. Sử dụng cho người bị thương nhẹ, có thể làm cho máu đông tan ra, với người không bị thương độc tố trong lỗ chân lông sau khi bài xuất ra cũng có thể cũng có tác dụng làm đẹp. Nhưng loại cảnh tượng này hình như vô cùng mập mờ, Ngọc Mộng Nạp Tuyết vừa nghe thấy trong lòng chợt lạnh, vội vàng nói: - Không, không, anh không thoa đâu, vết tay rất nhẹ, cám ơn anh Diệp anh không sao đâu Chuyện này thật sự hù dọa Ngọc Mộng Nạp Tuyết, hiện giờ em trăm phần trăm xem Diệp Phàm là tên lừa gạt, một tên lừa gạt háo sắc chính tông nên nói xong liền đóng cửa lại, nhìn tư thế giống như nếu Diệp Phàm không thức thời đẩy cửa phòng bước vào, đoán chừng em sẽ kêu người đến cứu, trên mặt đã hiện ra sắc mặt hoảng sợ cứ nhìn về căn phòng nơi bọn người Lô Vỹ đang đánh bài. Diệp Phàm mặt trầm xuống vốn định xoay người bỏ đi, trong lòng thầm nhủ không thể làm gì khác hơn, có lẽ do mình nhiệt tình quá mức, khiến cho con gái nhà người ta hiểu lầm. Nhưng trong lòng luôn cảm thấy Ngọc Mộng Nạp Tuyết là đến chỗ mình chơi cho nên mới xảy ra chuyện, đối với con gái khuôn mặt là bảo bối không có gì sánh được, nếu để như vậy quay về bị em gái Diệp Tử Y phát hiện nhất định sẽ mắng mình đến mất mặt. Hơn nữa trong lòng Diệp Phàm vốn rất yêu thương Ngọc Mộng Nạp Tuyết, vì nàng quá thanh khiết, tinh khiết như tiên nữ trên trời không biết khói lửa nhân gian. Nghĩ đến đây anh chàng này giống như ma quỷ xui khiến liền đẩy cửa vào, thuận tay còn khóa cửa lại khiến cho Ngọc Mộng Nạp Tuyết sợ hãi muốn gọi người, nhưng tay của Diệp Phàm lại nhanh hơn. Dù sao người ta cũng là cao thủ thất đoạn, vừa ra tay đã bịt chặt cái miệng xinh xắn lộ vẻ màu hồng phấn nhàn nhạt của Ngọc Mộng Nạp Tuyết, gấp đến mức nước mắt và mồ hôi của Ngọc Mộng Nạp Tuyết thi nhau tràn ra, tức giận nhìn chằm chằm Diệp Phàm, hai chân nhấc lên muốn đá vào người. Vừa lúc, tay Diệp Phàm lại đưa ra sâu hơn, trong nháy mắt đã ôm Ngọc Mộng Nạp Tuyết vào lòng, chuyện đã đến nước này nói nhiều cũng vô ích. Diệp Phàm ngược lại rất bình tĩnh, quân tử làm gì cũng không sợ, dứt khoát tiện tay bế Ngọc Mộng Nạp Tuyết đến giường, nhẹ nhàng đặt xuống, dịu giọng nói: - Em không cần phải sợ, anh không có ý xấu gì với em đâu. Nếu em không tin phương pháp trị liệu của anh, có thể bôi chút thuốc trên tay thử trước xem thế nào. Nhưng sau khi anh buông tay ra, em không được hét lên, bằng không em sẽ tức giận đấy. Trong lời nói của Diệp Phàm hình như lộ ra một chút đe dọa, mơ hồ có loại khí phách của hoàng đế. Kỳ thực đây là Diệp Phàm chịu ảnh hưởng của khí dương mãnh liệt của quả thái tuế Hỏa Long tường thiên, vì gốc cây thái tuế sinh trưởng trong một khe đá dưới long mộ, trải qua dần dần hấp thu khí linh tức thiên địa tự nhiên mấy ngàn năm, linh tức sinh ra là vô cùng tinh thuần, hơn nữa tất cả đều là khí cực dương mãnh liệt. Thật ra sinh trưởng trong tự nhiên, đương nhiên cũng có chỗ ưu khuyết, giống như con người sinh ra tự nhiên có chia ra xấu đẹp. Khối ngọc long mộ đó đích xác là kiệt tác của tự nhiên, khí dương liệt được núi non sông ngòi tập trung ở đây. Nhưng loại dương liệt này lại mang theo dương liệt âm nhu, nếu tất cả đều là khí dương liệt, Diệp Phàm sớm đã bị loại khí dương ngang ngược này thiêu đốt rồi. Từ bên ngoài mà nhìn kỳ thực chính là tẩu hỏa nhập mà mà người tu luyện quốc thuật đã nói, nếu thật sự như vậy thì làm gì Diệp Phàm còn bình thường được nữa. Ngọc Mộng Nạp Tuyết vốn tưởng rằng Diệp Phàm muốn làm chuyện xấu, cậy mạnh bế mình lên trên giường. Em nghĩ đến Lô Vỹ và Tề Thiên đều gọi Diệp Phàm là đại ca, bọn họ xác định sẽ không giúp mình. Còn bạn học Sở Vân Y chỉ là một em gái, có cách gì giúp mình chứ. Hơn nữa nhìn từ tình huống vừa rồi ở phòng hát, năng lượng của anh trai Tử Y cũng không nhỏ, ngay cả Chủ tịch thị trấn Mâu, Cục trưởng gì trên huyện, gã đầu lĩnh lưu manh nhìn qua có thể giết người Tiếu Hổ Thạch hình như đều có chút sợ hắn. Người ta quyền thế ngút trời, một em gái yếu ớt như mình làm sao có thể đấu lại được, những người ở trên không giúp còn có ai có thể giúp mình được. Em hối hận đến mức muốn cắn lưỡi tự vẫn, hận bản thân tại sao lại cùng với Sở Vân Y đến hang sói này để chịu sự ô nhục của cầm thú. Trái tim như tro tàn chính là tâm tư của Ngọc Mộng Nạp Tuyết lúc này, ai thán thân thể trong sạch của mình sắp gặp phải ô nhục của con sói háo sắc. Không! Đây chính là một con sói háo sắc khoác da người. Diệp Phàm sau khi thấy Ngọc Mộng Nạp Tuyết gật đầu biểu hiện đồng ý mới buông tay, Ngọc Mộng Nạp Tuyết quả nhiên không có hét to. Thật ra em đoán chừng cho dù là mình muốn hét to, nhiều nhất cũng chỉ gào được một câu, người bên ngoài căn bản không nghe thấy. Nếu khiến cho thú tính trong người tên vô sỉ này nổi dậy thì không phải càng thảm hại hơn sao, nên đầu tiên cứ giả vờ ưng thuận cái đã, xem xem có thể kéo dài thêm một chút thời gian nghĩ cách khác để lao ra khỏi phòng kêu cứu hay không. - Ha ha ha, không cần khẩn trương, anh không xấu, cũng không háo sắc như em nghĩ đâu. Em mặc dù dáng vẻ tinh khiết lay động lòng người, gã đàn ông nào cũng muốn có được, anh thừa nhận mình cũng có rung động. Nhưng giữa trời đất tự có pháp luật, đàn ông cũng chưa chắc là con sói háo sắc. Diệp Phàm dứt khoát nói rõ ra, chuyện này thật sự khiến thân hình đang run rẩy của Ngọc Mộng Nạp Tuyết tốt hơn không ít, có chút hi vọng nhìn Diệp Phàm chằm chằm, không kìm được hỏi: - Vậy vừa rồi tại sao anh lại thô bạo với em như vậy, đây là phong cách của quân tử sao? - Ha ha, anh còn không phải bị em ép sao. Em là khách của anh, anh có nhiệm vụ che chở và bảo vệ em thật tốt. Nếu ngày mai quay về để em gái anh phát hiện dấu tay trên mặt em, nhất định sẽ khóc chửi anh không bằng heo chó nữa, cho nên anh nhất thời nóng nảy. Hơn nữa nói cho em biết loại thuốc này đối với em có ích lợi rất lớn, sau này sau khi thử qua đừng khóc hỏi xin anh. Loại thuốc này rất đắt tiền, hơn một ngàn tệ mới làm được một viên như vậy, hơn nữa có tiền cũng không mua được. Diệp Phàm thấy Ngọc Mộng Nạp Tuyết tỏ ra thích thú, đứng lên tìm nước chế thuốc nói: - Thuốc này tên là \"Hậu cung ngọc nhan hoàn\", con gái dùng lâu dài, hiệu quả tốt nhất sẽ đạt được sắc mặt da dẻ trơn mềm, sáng bóng như ngọc, tin hay không tùy em. Nhưng ít nhất có thể xóa đi dấu tay và mấy vết mụn trên mặt em, sau nửa tiếng sẽ thấy hiệu quả. Anh bôi lên tay em trước để thử xem, nếu cảm thấy nóng thì để anh bôi lên mặt em. Nếu không cảm thấy thì không cần bôi, anh quay người đi ngay. Diệp Phàm cười nói. - Được! Vậy thì thử xem. Ngọc Mộng Nạp Tuyết cũng có chút tò mò, lúc này lòng sợ hãi cũng giảm đi không ít liền vươn tay ra để Diệp Phàm bôi thuốc. Diệp Phàm đem thuốc bôi đều lên lòng bàn tay, liều mạng hành khí ép ra vì hiện tại cường độ nội kình vẫn chưa đủ, vẫn không thể đạt được trạng thái có thể tự do bắn thẳng ra nội kình của \"Tiên Thiên tôn giả\" Với thân thủ quốc thuật thất đoạn của mình hiện tại liều mạng cũng có thể ép ra từng tia khí nội kình lên lòng bàn tay. Tuy nhiên chỉ có thể cảm thấy mà không nhìn thấy được, không biết sau khi đạt đến Tiên Thiên có thể nhìn thấy hay không. Hắn nhẹ nhàng bôi lên cánh tay mềm mại, trắng nõn của Ngọc Mộng Nạp Tuyết, lúc ban đầu Ngọc Mộng Nạp Tuyết vẫn có chút nghi kỵ Diệp Phàm có phải là muốn nhân cơ hội chiếm tiện nghi của mình Tuy nhiên sau một phút, cảm thấy trên cánh tay nhỏ bé thật sự bắt đầu nóng lên, Ngọc Mộng Nạp Tuyết kinh ngạc cứ nhìn chằm chằm lên cánh tay của mình, há miệng hỏi: - Diệp Phàm, tay anh giống như bốc cháy vậy, có chút giống như máy uốn tóc, thật kỳ lạ, sao có thể phát nhiệt như vậy, hơn nữa nhiệt độ rất ôn hòa, vô cùng dễ chịu. - Ha ha! Tin rồi chứ, anh có công năng đặc biệt, có muốn thử trên mặt không, không những xinh đẹp hơn mà còn có thể lập tức xóa dấu tay- Diệp Phàm dụ dỗ. - Có phải cũng muốn xoa đi xoa lại không? Ngọc Mộng Nạp Tuyết chợt nghĩ đến cái gì, sắc mặt nhất thời đỏ lên, nghĩ đến nếu để tay của Diệp Phàm xoa đi xoa lên trên mặt mình thì xấu hổ chết đi được. - Chuyện đó là đương nhiên, càng xoa dược tính phát tác càng nhanh, càng có thể ép ra độc tố trong khuôn mặt. Diệp Phàm vẻ mặt đứng đắn nói, hình như không phải nói đùa. - Anh…anh… Ngọc Mộng Nạp Tuyết cũng rất muốn thử xem, nhưng nghĩ đến cảnh tượng xấu hổ như vậy lại lập tức lại nhút nhát, đôi môi mấp máy mất mấy phút cũng không cất lên lời. - Được rồi, không thử thì anh đi nghỉ trước đây, đầu ngón tay trên mặt em cũng không biết có thể xóa đi hay không. Nghe bác sĩ nói cho dù là sau khi trị lành có thể còn lưu lại một chút vết tích, gương mặt như vậy thật sự có chút… Diệp Phàm ngập ngừng nói, dáng vẻ muốn quay đi. - Đừng…đừng đi…Anh muốn thử, nhưng anh không được làm chuyện xấu! Ngọc Mộng Nạp Tuyết hạ quyết tâm, khuôn mặt ửng đỏ đến mức sắp giống như quả đào rồi. Cô thật sự có chút lo lắng, nếu trên mặt mình thật sự để lại vết tích gì đó thì thê thảm rồi, hơn nữa cảm thấy anh trai của Tử Y có lẽ sẽ không lừa mình. Vừa rồi trên cánh tay thật sự cũng nóng lên, lúc ấy mình còn kiểm tra, trong lòng bàn tay của Diệp Phàm tuyệt đối không đặt thứ gì giống như đồ điện phát nhiệt. Dáng vẻ đáng yêu đó khiến Diệp Phàm cảm thấy rất buồn cười, thầm nghĩ, \" Ngọc Mộng Nạp Tuyết thật sự quá ngây thơ, mánh khóe nhỏ này cũng có thể lừa nàng được. Có lẽ trước mặt sắc đẹp, trí tuệ của tất cả các em gái đều sẽ giảm xuống!\" Ngọc Mộng Nạp Tuyết ngoan ngoãn nằm trên giường, Diệp Phàm giống như một bác sĩ, từ từ nhẹ nhàng xoa đi xoa lại trên khuôn mặt. Khi vừa bắt đầu, tay mới chạm vào mặt thì Nạp Tuyết bất giác tránh né, sau đó dần dần quen thuộc, đôi mắt xinh đẹp dần khép lại, yên lặng hưởng thụ sự vỗ về của dòng chảy nội kình tràn ra trong tay Diệp Phàm. Diệp Phàm xoa một hồi thì cảm thấy bản thân có chút xao động, vì hơi thở như hoa lan của Ngọc Mộng Nạp Tuyết. Nguồn: http://truyenfull.vn Một luồng thanh khí nhàn nhạt thông qua hô hấp rót thẳng vào trong mũi Diệp Phàm, hơn nữa ngọc thể nằm ngang trước mặt Diệp Phàm, mặc dù cô vẫn mặc đồ ngủ rộng thùng thình nhưng vừa nằm xuống, hai ngọn núi trước ngực vô cùng chói mắt. Hơn nữa ngọc thể của Nạp Tuyết đoán chừng cũng có chút khẩn trương, bộ ngực phập phồng vô cùng lợi hại, lúc lên lúc xuống nhất thời kích động vị bác sĩ nào đấy, anh Trư bắt đầu có chút đứng núi này trông núi nọ. \" Đồ con heo! Không bằng súc sinh!\", Diệp Phàm hung hăng tự mắng mình một câu, bão nguyên quy nhất, giữ vững đan điền, cuối cùng cũng kéo lại được bình tĩnh, chuyên tâm làm một thợ đấm bóp cộng thêm bác sĩ quê mùa. Sau 15 phút, trên mặt Diệp Phàm đầy mồ hôi, trong lòng âm thầm kêu khổ, \" Mẹ kiếp! Không ngờ \"Hậu cung ngọc nhan hoàn\" thực hành lại hao phí nội kình như vậy, không khác gì loại trạng thái quyết đấu với người khác. Mệt quá, thiếu chút nữa là không kiên trì nổi rồi\" Sau 20 phút Diệp Phàm dần dần tiến vào trạng thái, cảm thấy từ trên người Ngọc Mộng Nạp Tuyết có tràn ra một luồng lực âm nhu thông qua lỗ chân lông trên khuôn mặt chảy sang lỗ chân lông trên tay mình, dung nhập vào trong kinh mạch của cơ thể mình. Hắn cảm thấy vô cùng dễ chịu, hơn nữa luồng lực âm nhu hình như còn mang theo từng sợi khí lạnh nhàn nhạt. Cuối cùng, luồng lực âm nhu ôn hòa này thông qua kinh mạch, hoàn toàn dung nhập vào bên trong đan điền khí hải của mình. \" Quái lạ! Lẽ nào cơ thể của Ngọc Mộng Nạp Tuyết chính là \"Ngọa âm chi thể\" mà sư phụ đã nói, theo truyền thuyết người phụ nữ có khí chất này sau khi lấy chồng sẽ có tác dụng tu luyện nội kình. Không phải là kiếm được một bảo bối sống rồi chứ!\". Trong lòng Diệp Phàm vô cùng vui mừng, lại liên tưởng đến thuật dung hợp âm dương được ghi chép trong bản chép tay Biển Thước. Nếu trên người con gái \"Ngọa âm chi thể\" lại tiến hành \"Thuật dung hợp âm dương\" sẽ khiến cho người tu luyện nội kình đạt được âm dương điều hòa, trợ giúp cho nội kình đạt được trình độ cao hơn. Thuật này trong sách quý võ hiệp cũng được gọi là \"Xuân Cung Chi Thuật\", hoàn toàn khác với thuật thái âm của một số kẻ trộm hái hoa chỉ là có lợi cho bản thân, thường thường sau khi bị người đàn ông hái xong âm tinh, em gái đó sẽ chết luôn trên giường. Trong bản ghi chép bằng tay của Biển Thước, thuật âm dương dung hợp cũng không có tác dụng phụ, có lợi cho cả hai bên nam nữ khi thực hành thuật này, kỳ thực nói thẳng ra cũng chính là một loại song tu âm dương thuật. Diệp Phàm từng nhớ trong \"Tham Đồng Khế\"có chép, \"- Vật vô âm dương, vi thiên bối nguyên. Đan gia lấy vạn vật trong thiên hạ đều cần phối hợp âm dương mới có thể tạo thành đạo lý thành đan.\" Cho rằng quá trình tu luyện cơ thể của nội đan cũng cần nam nữ song tu, âm dương phối hợp mới có thể kết đan. Con gái ngoài âm mà trong dương, như quẻ khảm; con trai ngoài dương mà trong âm, như quẻ li. Người luyện đan lợi dụng công phu tiếp âm đem khí âm của phụ nữ đi vào Thiên Tiên chân dương, đó chính là cơ sở của việc luyện đan. Mặc dù nói những điều này đều là chuyện hư ảo do một số đan sĩ tu luyện cổ đại nói, nhưng Diệp Phàm cảm thấy những lời nói đó cũng có một chút đạo lý. Thiên địa do âm dương tạo thành, con người cũng phân thành âm dương. Thái cực sinh âm dương, điều này nói rõ thuật âm dương là vững chắc và hài hòa nhất thiên địa. Ngọc Mộng Nạp Tuyết bỗng nhiên mở hai mắt ra, phát hiện trên gương mặt Diệp Phàm đầy mồ hôi to như hạt đậu, thiếu chút nữa giật thót mình, thầm nghĩ, \"Thuốc anh Diệp đưa cho mình không ngờ lại phí sức như vậy, vậy mà lúc đầu mình còn xem anh ấy là một con sói háo sắc, thật sự là có chút quá đáng. Lấy bụng tiểu nhân đo lòng quân tử!\" Ngọc Mộng Nạp Tuyết cảm thấy trong lòng từng đợt ấm áp mềm nhũn, nhất thời hình ảnh của Diệp Phàm trong lòng nàng tựa hồ cao lớn lên không ít, cảm thấy hắn lúc này thật sự là một người đàn ông cực kỳ phong cách. Trong tâm hồn thiếu nữ 19 năm qua chưa có ai gõ cửa cũng xao động một chút, đoán chừng anh Trư nào đó đột nhiên lưu lại vết tích trong đáy lòng của Ngọc Mộng Nạp Tuyết. Ngọc Mộng Nạp Tuyết yên lặng nhìn Diệp Phàm chăm chú, trái tim càng không khỏi đập thình thịch, vội vàng nhắm hai hàng lông mày lại tự mắng mình, \" Mình làm sao vậy? Từ trước đến nay mình chưa từng như vậy. Có phải hôm nay mệt quá, nhất định là mệt mỏi quá nên hiện ra ảo giác.\" - Được rồi! Cuối cùng cũng xong, anh ngủ ở sát bên, em xem thời gian một chút, sau nửa canh giờ em tự mình hoặc là kêu Vân Y tắm sạch sẽ cho em là được. Diệp Phàm mệt mỏi nói rồi đi ra"
}