{
  "chapter_name": "Chương 203: May là còn chùi chân trước cửa",
  "content": "Hắn lập tức ghé sát miệng Thái Tây Thi mạnh mẽ đi vào quấy loạn bên trong. Cánh tay dĩ nhiên cũng không chịu yên, thò ngay vào bên trong chiếc áo ngủ rộng thùng thình của cô bắt đầu tận tình sờ nắn. Thái Tây Thi liều mạng dãy dụa né tránh, ú ớ mấy câu, tuy nhiên không thể tránh khỏi ma trảo, miệng ưng của Diệp Phàm, trái lại còn làm cho thú huyết trong người anh Trư này thêm sôi sục. \" Roạt, roạt!\", sau mấy tiếng xoẹt xoẹt, chiếc áo ngủ rộng thùng thình của Thái Tây Thi đã bị Diệp Phàm mạnh mẽ xé toạc. Diệp Phàm dưới ánh trăng mờ mờ hắt vào phòng như cá, một tay đã vật Thái Tây Thi nằm xuống dưới, tay kia đã kịp nhẹ nhàng vuốt ve dải đất Bạch Hổ bên dưới để chuẩn bị rút thương ra trận. Kỳ lạ! Hắn chưa kịp tiến vào đã bị bắn ngược ra ngoài, hơn nữa cảm thấy có chút quái dị. Thái Tây Thi đã từng ở với mình một khoảng thời gian, sao hôm nay bên dưới của cô hình như hơi căng thẳng. Chẳng lẽ vì mình bị thương có mấy ngày âm dương không hòa hợp mà chỗ đó đã khép lại như vậy? Vừa lúc này thì Thái Tây Thi bên dưới rốt cuộc đã vùng được ra, thừa lúc anh Trư đang ngây ra thì hét lớn: - Em là Nghiêm Nhi, chị em không có ở đây. - A! Anh Trư trong nháy mắt đã hóa đá, há hốc miệng đứng trước ghế sofa, xấu hổ đến mức muốn đập đầu vào tường. Diệp Phàm còn chưa kịp phản ứng thì Phạm Nghiêm Nhân đã chồm dậy bật đèn. Đèn vừa bật thì cô đã thấy ngay ngọn thương của Diệp Phàm đang dựng thẳng tắp lại càng hoảng sợ ôm cái chăn nhảy bổ vào buồng đóng ngay cửa lại. - Xong rồi! Còn dựng lên đó nữa. Chẳng lẽ anh mày lại bẻ quách quăng đi. Họa rồi! Họa rồi! Ngày mai nếu như bị Xuân Hương biết thì làm sao bây giờ, cũng may vừa rồi mới vừa ở cửa mà chưa kịp tiến vào. May mắn a! May mà người Hoa Hạ chúng ta trước khi vào cửa còn chùi chân, chân thối nhiều khi cũng ích lợi vậy đó (ở đây tác giả chơi chữ giữa việc chùi chân trước khi vào cửa và việc âu yếm trước khi **). Nếu cứ một mực xông thẳng vào thì tối nay Nghiêm Nhi có tới tám phần là chịu độc thủ của mình rồi, khi đó thì đúng là không biết bỏ mặt mũi vào đâu. Diệp Phàm hối hận chỉ muốn hát bài \"nước mắt sau song sắt\", tuy nhiên may mà chưa mở cánh cửa của Phạm Nghiêm Nhân. Diệp Phàm vểnh tai dùng thuật bức nhĩ thông để nghe ngóng nhưng dường như trong phòng cũng không thấy động tĩnh gì. Cả đêm, Diệp Phàm như mèo thích trộm đồ tanh, cũng không dám ngủ. Quan trọng nhất là sợ Phạm Nghiêm Nhân nghĩ quẩn lại tìm đến cái chết thì đúng là mình đã làm ra một tội lỗi lớn, vì thế dứt khoát ngồi trên ghế salon tu luyện, cả đêm cũng không biết nội kình chạy được mấy vòng. Vừa sáng sớm, đã thấy Phạm Nghiêm Nhân mở cửa đi học, tuy nhiên không hề nói với Diệp Phàm một câu. Diệp Phàm mấp máy mãi định hỏi thăm một câu nhưng Phạm Nghiêm Nhân chỉ lạnh lùng hừ một tiếng rồi cứ thế đi thẳng. Diệp Phàm không thể làm gì khác hơn là ấm ức chờ Phạm Xuân Hương trở lại rồi mới đi về phòng. Hôm nay Diệp Phàm phải tới thôn đập Thiên Thủy chủ trì công tác bầu cử chủ nhiệm thôn, bất ngờ là Tề Thiên và Lô Vỹ lại mò đến. Cả hai nói là muốn theo Diệp Phàm đến thôn đập Thiên Thủy, tuy nhiên cũng mang đến dược liệu để phối chế Lôi âm Cửu Long hoàn. Diệp Phàm vẫn chưa hoàn toàn bình phục, vì thế tạm thời chưa chế biến được thuốc. Lần này xuống thôn đập Thiên Thủy, Diệp Phàm chỉ dẫn theo 20 nhân viên và 10 cảnh sát bên chỗ Triệu Thiết Hải. Còn về phần cảnh sát hình sự của huyện thì không định mang theo, tuy nhiên Lý Hồng Dương không yên lòng, lại sợ xảy ra chuyện gì nữa nên vẫn phái ra năm cảnh sát hình sự. Mấy chiếc xe rầm rầm rộ rộ nhằm hướng thôn đập Thiên Thủy, lúc đi qua mấy công trường khai thác đã thì thấy đã khởi công rồi. Tuy nhiên đám người Lý Tuyên Thạch và Lý Hoành Sơn hôm nay không có mặt ở đây vì còn phải tham gia bầu cử. 8 giờ đã đến đập Thiên Thủy. Trên bãi đất trống bên ngoài cung cũ đã đứng đầy dân thôn, tất cả đều mặc đồ mới như ngày đầu năm mới. Diệp Phàm nhìn qua không dưới một vạn người, hỏi kỹ thì còn cả người ở nơi khác tới bao gồm ba thôn Thạch Bình, Khê Khanh và Nguyên Giác, chắc cũng phải đến ba, bốn ngàn người. Bọn họ nghe nói thôn đập Thiên Thủy bầu cử nên đến xem náo nhiệt, còn đem theo ít sản vật địa phương tới để trao đổi, nhìn ra đã thấy bóng dáng của một thị trường nhỏ. Hội trường đã sắp xếp xong xuôi, không lâu sau thì có một số lượng lớn thôn dân đi vào. Ngay cả ba thôn của xã Khanh Hương là Lôi Sư, Sơn Đáng Dương và Thượng Lĩnh cũng chạy tới đây góp mặt. Bởi vì xã Khanh Hương sắp phải sáp nhật vào Lâm Tuyền nên những dân thôn này muốn đến để xem nhân vật thứ ba của thị trấn là phó bí thư Diệp Phàm, biết đâu sau này đến thị trấn làm việc gì thì cũng đã gặp qua từ trước. Đối với dân thôn xã Khanh Hương mà nói, dĩ nhiên là nguyện ý sáp nhập vào Lâm Tuyền, giống như người nghèo dính vào người giàu, chắc chắn sẽ có lợi ích rơi xuống. Còn đối với người thị trấn Lâm Tuyền mà nói thì chính là ngược lại. Tại sao tiền chúng tôi kiếm được lại phải chia cho người xã Khanh Hương một chén canh? Tuy nhiên đây là chuyện mà huyện đã định, cũng chẳng có cách nào khác là phải tuân theo. Lô Vĩ và Tề Thiên mắt cứ đảo vòng vòng để nhìn các cô gái đang tụ tập. Hôm nay các cô gái đều ăn mặc hết sức xinh, hơn nữa thôn Thạch Bình của Lâm Tuyền và thôn Lôi Sư của Khanh Hương đều là những thôn miền núi. Các cô gái ở đây đều mực trang phục thêu hoa của dân du mục, có phong vị hết sức đặc biệt. Ba anh chàng Diệp Phàm, Tề Thiên, và Lô Vỹ đều nhìn đăm đăm, Lô Vỹ ngay cả nước miếng chảy ra lúc nào cũng không biết luôn miệng khen: - Anh Diệp, thật không ngờ tại nơi núi non hẻo lánh này lại có người đẹp như vậy. Những cô gái so với những cô gái trang điểm lòe loẹt trong thành phố thì xinh đẹp, thanh thuần hơn nhiều. - Thiên nhiên khứ điêu sức, thanh thủy xuất phù dong. Tề Thiên còn thuận miệng đọc ra một câu thơ cổ. - Ai! Non xanh nước biếc như vậy mà, sao không có người đẹp chứ. Diệp Phàm đáp, trong đầu lại hiện ra hình ảnh Diệp Nhược Mộng thanh thuần băng khiết, cô chẳng phải là một đóa hoa bách hợp rực rỡ của núi rừng sao, nhất thời trong lòng lại đau nhói. Chỉ chốc lát sau. Trên lâm trường chở đến một xe tải lớn củi đun, là do Trịnh Khinh Vượng nghe Diệp Phàm nói mẹ nuôi Diệp Kim Liên phải lên núi chặt củi nên cho xe chở đến. Diệp Phàm cũng vui vẻ thu nhận, vừa lúc hôm nay nhiều người, Lý Tuyên Thạch ra lệnh một tiếng thì cả đám thanh niên xúm vào dỡ, mười mấy phút là xong, chuyển luôn cả một đống củi to tướng vào tron cung cũ, đủ cho mẹ nuôi đốt hơn mấy năm. Bạn đang đọc truyện tại Truyện FULL - http://truyenfull.vn Đối với lòng tốt của con nuôi, Diệp Kim Liên cũng đành phải nhận, trong miệng cứ luôn trách cứ Diệp Phàm xài tiền bậy bạ, một xe củi lớn như vậy cần phải rất nhiều tiền, bà đâu biết rằng là do người ta tặng. Nếu biết là Trịnh Khinh Vượng đưa, bà chắc chắn sẽ không lấy, bởi vì người chồng Diệp Thủy Căn qua đời đến bây giờ vẫn chưa rõ nguyên nhân, đối tượng nghi ngờ lớn nhất dĩ nhiên chính là Trịnh Khinh Vượng rồi, vì thế Diệp Phàm cũng không dám nói là Trịnh Khinh Vượng đưa. Diệp Phàm đương nhiên cũng nghi ngờ Trịnh Khinh Vượng là hung thủ phía sau, tuy nhiên càng nghi ngờ lại càng muốn tiếp xúc với y, từ đó mới có thể tìm ra sơ hở để tìm ra nguyên nhân cái chết của Diệp Thủy Căn. Việc bầu cử diễn ra thuận lợi ngoài dự tính, chỉ hơn một tiếng đồng hồ đã bầu ra chủ tịch thôn. Lý Tuyên Thạch chiếm được bảy phần số phiếu, đám Diệp Vỹ Cường, Ngô Thiên Lĩnh và Trương Cư Thủy mỗi người chừng một phần. Thật ra thì Lý Tuyên Thạch lần này được chọn có quan hệ chặt chẽ đến việc ông ngoại Lý Viêm Đình bị thương. Dân thôn cũng không phải kẻ ngu, họ biết Lý Viêm Đình vì thôn đã làm bao nhiêu chuyện. Tri ân sẽ phải báo. Hơn nữa Lý Tuyên Thạch cũng đúng là có một chút quyết đoán, công trường khai thác đá là do gã đề xướng. Hơn nữa kể từ khi khởi công thì công việc làm ăn cũng không tệ lắm, cho dù không làm đường thì chắc là cũng có thể hòa vốn, thậm chí có một số dân thôn có vốn không dám bỏ ra đã bắt đầu hối hận. Tuy nhiên Lý Tuyên Thạch chẳng những có chút thân thủ cao mà tâm địa cũng hào sảng, sau khi nghe những dân thôn này vừa mở miệng thì khẳng khái mở rộng cổ phần. Những người tham gia vào sau còn góp thêm một vạn đồng, hiện giờ công trườn khai thác đá đã là vào loại tương đối lớn, ở trong huyện mà nói cũng là số mộ. Hơn nữa Lô Vỹ tặng cho hai xe ben và máy đào, quy mô lại gần như tăng lên gấp đôi. Cuối cùng thành quả là Lý Tuyên Thạch được bầu làm chủ tịch thôn. Lão bí thư chi bộ Lý Kinh Đống chủ động rút lui, lão đẩy Ngô Thiên Lĩnh của nhà họ Ngô lên đảm nhiệm thay vị trí. Diệp Vỹ Cường và Trương Cư Thủy cũng được bầu là phó chủ tịch thôn, vì thế bốn người dẫn đầu bốn họ lớn đều trở thành những người nòng cốt, hết thảy đều có mũ quan. Việc bầu cử ở Thiên Thủy lần này tiến hành thuận lợi cũng làm cho mấy kẻ đang âm thầm chuẩn bị chờ Diệp Phàm thất bại để chê cười chấn động, cả đám vẫn không thể tin được chuyện lẽ ra phức tạp lại đơn giản như vậy. Buổi trưa mọi người chợp mắt một chút, tỉnh lại thì đã xế chiều, ba tên sắc lang chạy xe nhằm thôn Thạch Bình đi tới. Diệp Phàm lần này tới đập Thiên Thủy còn có mục tiêu khác, chính là muốn đi thôn Thạch Bình để xem xét. Nghe nói thôn Thạch Bình chính là thôn ở chỗ tiếp giáp của thị trấn Lâm Tuyền và xã Khanh Hương, đối diện cũng có một đường đi lên lâm trường Cảnh Dương. Con đường này so với con đường ở thôn đập Thiên Thủy cũng không kém bao nhiêu, đoán chừng nền đường cũng rộng như vậy, tuy nhiên mặt đường hình như bằng phẳng hơn. Diệp Phàm trong lòng âm thầm buồn bực, xem ra chủ tịch xã Mã Cái Thiên đúng là có chút bản lĩnh, xây dựng được đường tốt hơn so với Thiên Thủy. Ba người đều đi trên chiếc xe việt dã của Tề Thiên, lúc này mới hoàn toàn lộ ra ưu điểm, đi trên đường đất đá nhưng không khác gì trên đất bằng, tuy nhiên người ngồi trong xe cũng gần giống với ngồi kiệu, Tề Thiên chăm chú lái xe nên cũng không lên tiếng gì. Thôn Thạch Bình là một thôn có khá nhiều dân miền núi ở thị trấn Lâm Tuyền, nhân số khoảng 3 ngàn người, trong đó dân miền núi chiếm khoảng 2 ngàn, còn lại là dân tộc khác, điển hình cho việc sống hòa hợp các dân tộc khác với nhau. Bọn họ tự xưng là dân sơn trại, xây nhà trong sơn cốc, lấy cỏ làm ngói, lấy trúc làm tường, tụ tộc mà ở đều là kết cấu nhà gỗ lợp mái cỏ. Hiện giờ theo thời gian thì cuộc sống cũng có nhiều biến chuyển, số người xây nhà kiên cố cũng ngày càng nhiều, trong mỗi nhà thì đều không thể thiếu lò sưởi vì khí hậu ở đây khá lạnh. Những họ lớn trong thôn bao gồm ba họ là họ Lôi, họ Lan, họ Chung."
}