{
  "chapter_name": "Chương 2595: Ra tay",
  "content": "- Các vị trưởng lão, các vị có đồng ý để con gái tôi là Đường Châu Ái đảm nhận vị trí đại tù trưởng hay không? Đường Tín Thiên Trạch nhằm về phía các vị trưởng lão có uy tín như Cách Lỗ mà hỏi. Dưới ánh mắt lạnh lùng hung hãn của ông ta, lại thêm các cao thủ võ nghệ như bọn Diệp Phàm Cách Lỗ tin rằng nếu hôm nay không đồng ý thì có lẽ sẽ có kết cục giống với Không Hóa. - Tôi đại diện cho hội trưởng lão của bộ lạc, đồng ý để Đường Châu Ái trở thành đại tù trưởng của bộ tộc Nạp Tây Mễ. Cách Lỗ nhìn mấy vị trưởng lão rồi gật đầu. - Nhược Cương, Ma Kim, Mễ Lâm, Khang Khứ Đông Lai, mấy tù trưởng các ông thì nghĩ thế nào? Vẫn với ánh mắt hung hãn đó, Đường Tín Thiên Trạch nhìn sang các vị tù trưởng, sau đó lại cố ý nhìn về phía mấy thân tre hành hình ở đằng xa. - Tôi là nhị tù trưởng Nhược Cương của đảo Nạp Đông đồng ý để tù trưởng Đường Châu Ái trở thành đại tù trưởng của bộ lạc. Nhược Cương nghĩ đến kết cục của Không Hóa liền gật đầu một cách bất đắc dĩ. - Mễ Lâm của đảo Tây Nạp cũng đồng ý. Mễ Lâm biết không thể chậm trễ hơn được nữa. Nếu còn chậm, Đường Tín Thiên Trạch mà nổi giận, cứ dựa vào việc ông ta giải quyết Nạp Đông Lặc Bố một cách dễ dàng thì thấy bản thân hắn không có cơ hội để vật lộn với họ. Hơn nữa nếu cổ động cho thanh niên trai tráng trong bộ lạc phản kháng lại họ thì cũng không được nữa. So với uy tín của Đường Tín Thiên Trạch trong bộ lạc thì hắn vẫn còn thua xa. Tính ngược tính xuôi đều thấy thất bại. Những người có vai vế trong bộ lạc cũng đều đã ủng hộ cho Đường Châu Ái trở thành đại tù trưởng. Nhân lúc lửa nóng mà rèn luôn sắt, vào lúc hoàng hôn, dưới sự giúp đỡ của bọn người Diệp Phàm, bộ lạc đã tổ chức một lễ nhậm chức rất đơn giản. Đường Châu Ái khoác lên người bộ quần áo của đại tù trưởng, bái thiên xong thì ngồi vào vị trí của Nạp Đông Lặc Bố. Người nhà họ Đường trên đảo Hồng Sương cũng tiến vào đảo Chris ở. Lần này có thể chinh phục được bộ lạc Nạp Tây Mễ đã thể hiện được trí tuệ của Diệp Phàm. Mặt khác, thành công lớn nhất chính là thực lực siêu cường của hắn. Sau trận chiến này hắn càng hiểu rõ hơn tầm quan trọng của thực lực. Trong giới võ thuật đã như vậy, trong quan trường cũng không khác là bao. Trí tuệ thực chất cũng là một loại thực lực. Chỗ dựa và mối quan hệ cũng là một mặt khác của thực lực. Buổi tối, đám người Diệp Phàm và người nhà họ Đường ngồi quanh một bàn tròn. - Hôm nay nhờ có sự giúp đỡ của Diệp tiên sinh, chúng ta đã có được vị trí đại tù trưởng. Lúc này chúng ta ngồi ở đâu là để giải quyết ân oán mấy trăm năm với nhà họ Chu. Vừa rồi tôi đã thương lược với các tù trưởng và các vị trưởng lão. Bọn họ đều đồng ý tiến hành đàm phán với Chu gia. Chúng tôi không yêu cầu phải bồi thường thứ gì cả chỉ cần Chu gia trả lại cho chúng tôi tượng lôi thần. Chuyện này chỉ cần như vậy là coi như giải quyết xong. Hai nhà chúng ta từ này sẽ không còn khúc mắc ân oán gì nữa. Đường Tín Thiên Trạch ngồi bên cạnh con gái mình nói. - Điều đó là không thể. Tượng thần đó là tổ tiên Chu gia chúng tôi đã mua lại từ tổ tiên người Nạp Tây Mễ các ông. Năm đó, Củng Âm giáo câu kết với người ngoài tổng tấn công bộ lạc các ông. Chu gia chúng tôi đã liên kết với các ông cùng chống lại bọn họ. Tượng thần đó chính là vật để thể hiện sự cảm tạ. Không lẽ các ông muốn làm ngược lại nguyện vọng của tổ tiên mình hay sao? Á thúc giận dữ nói. - Á thúc, những lời này của ông đều không có căn cứ. Những gì chúng tôi biết là các ông sớm đã nhắm vào tượng thần của chúng tôi. Sau đó các ông câu kết với nước Hông Ma Tây Lượng tấn công bộ lạc Nạp Tây Mễ. Củng Âm giáo ở phái sau cũng giở trò. Năm đó bộ lạc chúng tôi một mình chống chọi hai kẻ địch, đã hi sinh không biết bao nhiêu huynh đệ. Kết quả là tượng thần đã bị các ông cướp đi còn bộ lạc chúng tôi thì trở thành nô bộc cho nước Hồng Ma Tây Lượng. Các ông cũng là một trong số những người đã khiến bộ lạc chúng tôi trở nên thảm hại như vậy. Hôm nay có Diệp tiên sinh ở đây, chúng tôi nể mặt tiên sinh mới đồng ý cách giải quyết này. Nếu Chu gia các ông không trả lại tượng thần Thì bộ lạc chúng tôi sẽ mãi mãi không bao giờ ngừng đấu tranh với các ông. Người Nạp Tây Mễ đều là các hảo hán dũng cảm. Nếu xét về số lượng thì chúng tôi đông hpn. Chẳng phải Chu gia các ông chỉ chú trọng việc kinh doanh hay thôi sao? Người Tây Nạp Mễ chúng tôi dưới sự lãnh đọa của tôi cũng sẽ bước đầu kinh doanh. Đường Châu Ái lên tiếng nói những lời công bằng chính đạo. - Các ông, nếu không có Diệp tiên sinh mà Chu gia chúng tôi mời tới thì việc ngồi được lên cái vị trí đại tù trưởng đúng là vô căn cứ. Á thúc nói với giọng điệu mỉa mai, ông ta nhìn Diệp Phàm rồi lại nói tiếp; - Chuyện này bên Chu gia chúng tôi muốn nghe ý kiến của Diệp tiên sinh. - Được, chúng tôi cũng muốn xem ý kiến của Diệp tiên sinh như thế nào. Đường Châu Ái gật đầu. Tất cả bọn họ lại hướng về phía Diệp Phàm. - Nói về khúc mắc thì cả hai bên sẽ không giải quyết được. Đã hơn mấy trăm năm trôi qua Chân tướng sự việc năm đó như thế nào không ai rõ cả. Mặt khác, một điều càng hệ trọng hơn là nếu hai bên cứ tiếp tục tranh cãi như vậy thì việc kinh doanh của Chu gia sẽ không thuận lợi. Bộ lạc Nạp Tây Mễ cũng đang ở vào thời điểm cần phát triển mạnh. Nếu cứ gây sức ép với Chu gia thì sẽ không có lợi gì cả. Nếu giải quyết được khúc mắc này thì bộ lạc các ông cũng sẽ đi lên. Cả hai bên sẽ đều được lợi. Người phương đông chúng tôi nói đây chính là hình thức cả hai bên cùng có lợi. Việc tốt như thế không làm, sao lại cứ xoay quanh mãi những khúc mắc của tổ tiên? Cứ như vậy thì biết bao giờ mới kết thúc, đúng không nào? Diệp Phàm nói. Đường Châu Ái và Á thúc đều gật đầu, hỏi lại: - Vậy Diệp tiên sinh có cách giải quyết gì hay? - Cách giải quyết thì có đấy. Người Nạp Tây Mễ coi trọng nhất là tượng thần. Thực ra tôi thấy tượng thần chẳng có chỗ nào đặc biệt cả. Nó chỉ là sự sung bái của người Nạp Tây Mễ dành cho lôi thần, là biểu tượng của một loại sức mạnh. Chu gia nhất định giữ lại tượng này cũng chỉ là vì tranh giành thiệt hơn. Họ thấy nếu tượng thần bị người Nạp Tây Mễ lấy về thì thật mất mặt. Thực ra người phương đông chúng tôi có một câu tục ngữ là: \" Lùi một bước thấy trời cao đất rộng\". Cả hai bên cùng lùi một bước, Chu gia trả lại tượng thần cho bộ lạc Tây Nạp Mễ. Còn bộ lạ Tây Nạp Mễ thì cũng lùi một bước, đưa ra chút lợi nhuận cho Chu gia, chẳng phải người trong bộ lạc sản xuất các sản phẩm từ da thú hay sao? Vậy thì trong vòng năm năm, những tấm da có chất lượng tốt nhất người của bộ lạc phải cung cấp cho Chu gia. Giá cả thì cứ tính theo mức giá phổ thông. Số lượng thì bằng đợt trước. coi như đó là phần bồi thường cho Chu gia. Các ông xem ý kiến như vậy thế nào? Diệp Phàm hói. - Làm sao có thể như vậy được? Chúng tôi chẳng được thứ gì mà lại phải trả lại tượng thần. Á thúc không đồng ý. - Tôi cũng thấy như vậy không được. Những tấm da tốt của chúng tôi, nếu đem ra thị trường thì giá khá cao. Hơn nữa da thú của chúng tôi là da của động vật hoang dã. Bây giờ rất khó tìm được. Nếu tính theo giá phổ thông trong vòng năm năm thì vốn sinh sống của người Nạp Tây Mễ chúng tôi bị mất hết đi rồi. Người Nạp Tây Mễ chúng tôi vốn đã sống rất khổ, năm nào bộ lạc cũng có người chết vì đói khát. Nếu như không được giá tốt để đổi những vật cần thiết cho cuộc sống như thực phẩm thì tỉ lệ chết vì đói sẽ ngày càng cao. Lẽ nào Diệp tiên sinh cam tâm giương mắt nhìn người Nạp Tây Mễ chúng tôi chết vì đói khổ? Ở xã hội hiện đại bây giờ, về cơ bản thế giới đã giải quyết được vấn nạn nghèo đói. Ngoại trừ ở Châu Phi còn có người chết vì đói ra, thì ví như các nước phương đông các anh còn có người chết vì đói khổ nữa không? Đường Châu Ái đã được tiếp xúc với giáo dục hiện đại. Cô ta nói gọn gẽ, đâu ra đấy. - Ha ha ha. Quan niệm bộ lạc các cô còn cổ hủ quá. Trên đảo Chris còn có rất nhiều thứ có thể đổi ra tiền nhưng các cô lại chỉ chú ý đến da thú. Quan niệm này hạn hẹp quá. Khi không gian bó hẹp lại thì lợi nhuận tất nhiên cũng sẽ bị giảm đi. Bộ lạc các cô có người chết vì đói là do quan điểm của đại tù trường còn chưa mở mang. Tầm nhìn còn chưa đủ rộng. Nếu các cô tiếp nhận ý kiến của tôi thì tôi đảm bảo, trong thời gian Đường Châu Ái làm địa tù trưởng đảo Chris sẽ không có lấy một người chết vì đói. Diệp Phàm cười một cách khó hiểu. - Xin Diệp tiên sinh hãy nói cụ thể rõ ràng hơn. Đường Châu Ái nhìn chằm chằm vào Diệp Phàm. - Cô có tin tôi không? Diệp Phàm nhìn lại cô gái. - Cái này... Đường Châu Dí do dự nói. - Trước tiên tôi biết là cô cũng chẳng tin tưởng gì tôi. Nhưng tôi vẫn muốn nhặc nhở cô rằng không có chúng tôi thì cô không thể ngồi lên cái vị trị đại tù trưởng này. Đến cả vị trí này cũng là do chúng tôi mang đến cho cô thì còn gì để không thể tin tưởng chúng tôi? Hơn nữa lần này chúng tôi đại diện cho Chu gia đến để giải quyết vấn đề. Nếu các cô không muốn hòa giải thì chúng tôi sẽ sử dụng vũ lực. Truyện được copy tại Truyện FULL Lúc đó máu chảy thành sông. Đại tù trưởng như cô đến cả mạng mình cũng cứu không nổi thì còn tư cách gì ngồi ở đây? Diệp Phàm lạnh lùng nói. Sắc mặt Đường Châu Ái bắt đầu khó coi. Cô ta nhìn cha mình rồi nói: - Người trong bộ lạc Nạp Tây Mễ chúng ta đều là dũng sĩ. Chúng ta có mấy chục vạn người còn bọn họ thì có được bao nhiêu? Cho dù chúng ta có hi sinh nhiều sinh mạng thì cũng có thể giải quyết sạch sẽ được bọn họ. - Chuyện hài! Các cô cho rằng mấy cao thủ chúng tôi sẽ ngu ngốc đứng đây để cho các cô bắn tên bắn nỏ hay sao? Trước tiên chúng tôi chúng tôi sẽ giải quyết những người có vai vế trong bộ lạc các cô trước. Rắn mất đầu thì sao ổn được? Không có thủ lĩnh, không có trưởng lão và mấy vị tù trưởng lớn bé thì chắc bộ lạc sẽ bị diệt vong hoàn toàn thôi. Khi đó nếu Củng Âm giáo đến tấn công thì cô nghĩ xem, sác xuất sinh tồn của bộ lạc sẽ là nhiêu? Muốn tóm chúng tôi ư? Không đời nào. Thủ đoạn giết hàng loạt, sau khi thành công thì rút đi- chúng tôi hoàn toàn có thể làm được. Hơn nữa từ nay về sau bộ lạc các cô cũng sẽ không còn được anh bình nữa. Chúng tôi sẽ quay trở lại. Lúc quay trở lại chúng tôi sẽ lại càng mang theo nhiều cao thủ hơn, thi thoảng lên đảo giết mấy trăm thổ dân. Người bên các cô sẽ ngày càng ít đi. Bộ lạc các cô có còn tồn tại nữa hay không? Diệp Phàm lạnh lùng nói. - Ngươi là đồ vô liêm sỉ! Đường Châu Ái không nén được tức giận, chỉ thẳng vào Diệp Phàm chửi. - Tôi là đồ vô liêm sỉ. Nhưng xuất phát điểm của tôi là tốt. Hai bên cùng có lợi, khúc mắc được giải quyết. Người trong bộ lạc cũng sẽ có cuộc sống hạnh phúc. Hơn nữa sau này các cô cũng có những người bạn là chúng tôi. Bộ lạc Nạp Tây Mễ cần gì chúng tôi sẽ ra tay giúp đỡ. Người phương đông chúng tôi đều rất lương thiện. Diệp Phàm nói một cách không hề ngượng ngùng."
}