{
  "chapter_name": "Chương 586: Hảo tâm làm chuyện xấu",
  "content": "- Hương Muội, chỗ đó của em dạo này hình như to hơn, có phải Cố Lăng tưới tắm đặc biệt không, ha ha...... Diệp Phàm trêu ghẹo. Diệp Phàm cũng không tránh khỏi bệnh phong lưu của đàn ông, thật ra đàn ông ai cũng vậy, chỉ có biểu hiện nhiều hay ít mà thôi. Ở phương diện này, Diệp Phàm biểu hiện tương đối thẳng thắn, dĩ nhiên không phải là chỉ ở trường hợp công cộng. - Anh còn trêu nữa, chẳng phải là do anh sờ nắn mà vậy sao. Đinh Hương Muội cũng lớn mật cãi lại. Tuy nhiên sau khi Diệp Phàm thấy tiêu đề bắt mắt trên nhật báo Nam Phúc thì biến sắc, đọc một lượt rồi, thầm nghĩ, \" Hỏng bét, đây rốt cuộc là ai làm?\" Diệp Phàm như ngồi trên lửa, căn bản không hề cảm giác vui sướng khi được lên báo. Đinh Hương Muội cũng chú ý tới, nhẹ giọng hỏi: - Có phải bên trong có cái gì không ổn? - Ai...... Bỏ đi, em ra ngoài trước đi, anh cần yên tĩnh. Diệp Phàm lắc đầu. \"Diệp Phàm đem chén trà nện choang một tiếng dưới đất, giận dữ: - Lan Điền Trúc a Lan Điền Trúc, cô giúp tôi hay hại tôi vậy! Xong rồi, lão tử bị cô hại chết rồi. Nữ nhân, quả nhiên là hồng nhan họa thủy. Hắn rút điện thoại, tức giận quát: - Lan Điền Trúc, cô làm gì vậy, tôi chưa cho phép đã đem chuyện của tôi lên báo tỉnh? - Tại sao, gì mà ghê vậy, muốn ăn thịt người có phải hay không? Hừ! Không biết phân biệt, giúp anh nổi danh còn rống lên? Bao nhiêu người khóc hô tôi còn chưa làm cho đấy! Lan Điền Trúc cũng cho bị chọc tức, thanh âm cao thêm không ít. - Tôi không nói gì, muốn đăng cũng phải trung thực với nguyên văn mới được, tại sao cô lại xóa sạch công lao của huyện ủy. Ai...... Trước đó dù sao cô cũng phải nói với tôi một tiếng chứ, bây giờ nói gì cũng đã chậm. Cô làm như vậy thử nghĩ lãnh đạo của tôi chẳng phải là phun nước miếng cho tôi chết sao. Còn thêm cái gì \"Người sáng tạo\". Diệp Phàm khổ sở. Bạn đang đọc truyện tại Truyện FULL - www.Truyện FULL - Tôi là theo như sự thật khách quan đăng lên, cũng không có cái gì trái pháp luật, hơn nữa tình huống là thật. Lúc ấy Đại quy hoạch Lâm Tuyền là do anh nghĩ ra, lãnh đạo Ngư Dương các người lúc ấy còn phản đối khiến anh bất mãn cơ mà. Đây là tôi tạo thế cho anh, kinh tế Lâm Tuyền các anh bất quá chỉ là một huyện nghèo, sau khi được tôi tạo thế ít ra cả tỉnh đều biết là ở đó còn chỗ của anh không tệ.. Biết đâu sẽ có vài người có tiền tới đó đầu tư, nhìn xem, bản cô nương là nghĩ cho anh, vậy mà người tốt khó làm, ngược lại còn quay ra chửi mắng. Sau này đừng mơ tìm được bản cô nương nữa, hừ! Lan Điền Trúc thở phì phì đang muốn cúp điện thoại. - Chậm đã, tôi không phải là trách cô. Chủ yếu là cô đăng như vậy sẽ khiến lãnh đạo hiểu lầm đấy. Cô xem cái gì mà người sáng tạo, thật lợi hại, lãnh đạo nhìn vào sẽ nghĩ như thế nào? Có phải thấy tôi là người sáng tạo thì toàn bộ lãnh đạo sẽ thành tín đồ của tôi có phải không? Diệp Phàm không ngờ sẽ được nghĩ là cướp vị trí bí thư huyện ủy rồi, ai...... Diệp Phàm thở dài: - Cô có thể vì kinh tế Lâm Tuyền tạo thế, nghĩ cho dân chúng, điểm này tôi xin cảm tạ. Tuy nhiên cũng phải chú ý phương pháp đúng không...... - Ha ha ha...... Bản cô nương viết vậy còn chưa đủ sao? Cái này xác thực uy phong, cùng cấp bậc với Zeus rồi, cứ gọi anh là Sáng Thế Thần nhé. Lan Điền Trúc cười khanh khách. - Cô nãi nãi của ta, cô tha cho tôi đi! Ngay cả Sáng Thế Thần cũng gọi được, cứ gọi thượng đế hay thánh nhân đi, lợi hại hơn, tuyệt đối sẽ khiếp sợ cả nước, toàn cầu kinh ngạc đến ngây người, nổ luôn hệ Ngân hà làm hơn một tỷ người Hoa Hạ mỗi người một ngụm nước miếng thì xong đời mạng nhỏ của tôi rồi. Diệp Phàm giận điên lên. - Thật ra thì anh cũng không cần trách tôi, lúc ấy tôi đưa bản thảo cho chú Tống xem thì chú ấy cũng không nói gì. Nếu như không thể đăng thì nhất định chú ấy sẽ ngăn lại, hơn nữa còn khen anh hai câu nhé! Lan Điền Trúc ném ra một quả đại bác khiến Diệp Phàm sửng sốt, kinh ngạc: - Chú Tống, chẳng phải là cha của Trinh Dao? - Ha ha ha...... Trừ ông ấy ra còn có ai có thể bắt tôi gọi một tiếng chú Tống. Xem anh khẩn trương kìa, có phải đang kinh ngạc, kích động, đắc ý, trưởng ban tổ chức tỉnh ủy đồng ý a, đại chủ nhiệm Diệp. Hừ! Nếu không còn cho bản cô nương là trẻ lên ba, cái gì cũng không hiểu. Lúc ấy chú Tống theo cha tôi về nhà đánh cờ thì nhìn thấy bản thảo, tôi đem cho chú ấy đọc thì chú ấy cũng không nói gì. Tôi nghĩ chú ấy là một người lão luyện đã không nói gì nên cứ thế đăng lên. Các anh làm quan đơn giản là sợ đắc tội lãnh đạo. Sợ công cao chấn chủ, sợ tước đoạt quang huy lãnh đạo làm bọn họ trả thù, tôi nhìn thấu anh rồi, tiểu quỷ nhát gan, hừ! Lan Điền Trúc dài giọng. - Tôi cảm ơn cô, tuy nhiên đúng là không ổn. Cô vừa nói trưởng ban Tống khen tôi, chú ấy khen tôi cái gì ha ha...... Diệp Phàm cười gượng. Thầm nghĩ:- Điều này đúng là quái lạ, Tống Sơ Kiệt là trưởng ban tổ chức Tỉnh ủy, là ngưu nhân Nam Phúc. Bài báo này người sáng suốt nhìn vào là thấy ngay tật bệnh, y đường đường là một trưởng ban tổ chức sao không nhìn ra, chắc trong này có mánh lới gì? Đừng nói là trưởng ban Tống thấy được tài năng của mình nên giúp đỡ, không thể nào, mình đã làm được bao chuyện đâu. Thật là quỷ dị, làm người ta suy nghĩ không ra.\" - Chú ấy...... Chỉ nói mấy chữ. Lan Điền Trúc ỡm ờ, Diệp Phàm biết cô nàng ra giá. - Một viên hậu cung ngọc nhan hoàn có thể làm cho cô mở miệng không cô nãi nãi của ta. Diệp Phàm chịu đựng đau lòng ném ra hoàn thuốc, đây cũng là vật giết nữ nhân, tin tưởng Lan Điền Trúc tuyệt chịu không được hấp dẫn. Quả nhiên! Lan Điền Trúc nói ngay: - Đồng ý! - Vậy chú ấy khen tôi cái gì? Diệp Phàm hỏi gấp. - Một con nghé có chút khí lực. Ha ha ha...... Lan Điền Trúc nói xong thì cười sằng sặc. - Một con nghé có chút khí lực, ý tứ gì? Diệp Phàm thuận miệng lẩm bẩm, cảm thấy rất mơ hồ, thầm nghĩ, \" Xem ra mình ở trong mắt trưởng ban Tống cũng chỉ có thể là một con nghé con chưa trưởng thành, đây rốt cuộc là khen hay chế. Tuy nhiên nói có chút khí lực không phải là nói mình có chút năng lượng, có chút tài cán sao.\" - Tôi làm sao biết, muốn biết tự mình đi hỏi chú Tống đi. Lan Điền Trúc nói thêm. - Điền Trúc, chẳng lẽ trưởng ban Tống không sợ nói tôi như vậy sẽ làm cho lãnh đạo trong huyện bất mãn sao? Đối với chú ấy thì lãnh đạo huyện Ngư Dương không tính là gì nhưng đối với tôi là quan hệ lợi hại trực tiếp rồi, cô có thể phân tích giúp tôi một chút không? Diệp Phàm hạ giọng. - Chú ấy không nói, chỉ cười khẽ. Lúc ấy cha tôi ngồi đó nhìn qua rồi cũng vậy. Lan Điền Trúc thành thật. Diệp Phàm để điện thoại xuống lại càng buồn bực, vẫn đoán không ra ý tứ Tống Sơ Kiệt, lại không biết hỏi ai. Thở dài nói: - Ai......Tâm tư những đại lão trong tỉnh này thật sâu như đáy biển, một tiểu quan như mình sao có thể hiểu. Nếu như có thể cảm nhận được thì e là mình cũng sắp bằng bọn họ rồi, bỏ đi! Bất kể mặc cho số phận. Tuy nhiên có cơ hội vẫn phải đi giải thích với bí thư Cổ, nếu không hiểu lầm càng lúc càng lớn, lòng phòng bị của Cổ Bảo Toàn đối với mình sẽ càng nhiều. Đây cũng không phải là dấu hiệu tốt...... - Diệp huynh đệ, chúc mừng cậu a! Người tài ba! Triệu Bính Kiện gọi điện thoại. - Tài năng gì, em không rõ? Diệp Phàm giả vờ, đoán chừng Triệu Bính Kiện nói là chuyện bài báo trên báo tỉnh. - Huynh đệ, còn vờ vịt với anh nữa, báo tỉnh cũng đã đăng về Khu kinh tế Lâm Tuyền chúng ta, còn nói cậu là người sáng lập, lúc ấy mấy phòng trên huyện cũng náo động, tất cả đều bình luận về cậu, nói không tệ, chẳng qua là, ai...... Triệu Bính Kiện thở dài. - Cám ơn anh Triệu, bài báo kia đúng là có chút không ổn. Bây giờ hối hận cũng không kịp, tuy nhiên cái gì mà người sáng lập là do phóng viên thêm vào, em làm sao dám như vậy. Diệp Phàm khổ sở nói. - Anh cũng nghĩ vậy, Diệp lão đệ đường đường tốt nghiệp đại học Hải Giang sao phạm phải sai lầm căn bản như vậy. Tuy nhiên anh thấy nếu rảnh thì cậu phải hàn huyên với bí thư Cổ và chủ tịch Vệ một chút để xóa hiểu lầm. Tuy nhiên tôi vẫn phải cảm ơn cậu lúc đó trước mặt bí thư Cổ đề bạt em trai tôi đảm nhiệm bí thư Quy Hồ. Tuy nói cuối cùng không được nhưng phần nhân tình này tôi vẫn nhớ kỹ. Triệu Bính Kiện nói vẻ chân thành. - Ai! Nếu như anh Triệu biết vậy thì em cũng nói thật, lúc ấy đề bạt Triệu Đĩnh cũng chỉ là ngụy trang. Trong lòng có thẹn a, không biết có phải vì em quá tư tâm không. Diệp Phàm nghe Triệu Bính Kiện cảm ơn thì trong lòng thấy bất an, Triệu Bính Kiện dù sao cũng là thâm giao. - Chủ nhiệm Diệp, chuyện mở rộng đường đã thông báo, đa số tán thành, cũng đã ký hợp đồng, tuy nhiên trong đó có mấy hộ cứng đầu không chịu lùi nhà. Còn nói là nếu huyện cưỡng chế thì bọn họ chết cũng không đi, cuối cùng đưa ra điều kiện, nói là một mét vuông trợ cấp một ngàn đồng có thể suy nghĩ lui. Trưởng phòng kế hoạch Thiết Minh Hạ lo lắng. - Hừ! Khẩu khí không nhỏ, cửa hàng mặt tiền sát huyện thành Ngư Dương cũng chỉ bảy tám trăm đồng một mét vuông vậy mà giá đó cũng dám nói ra. Đất của Lâm Tuyền từ bây giờ còn cao hơn cả đất ở huyện thành rồi, chỉ cần mười mấy mét vuông là phát tài. Diệp Phàm hừ lạnh một tiếng, ném một điếu thuốc cho Thiết Minh Hạ, lại nói: - Là những người nào, Tạ Đoan nói ra sao?"
}