{
  "chapter_name": "Chương 1483: Lý Xương Hải ra tay",
  "content": "Hơn nữa, giữa quan chức với nhau trong lúc nói chuyện cũng sẽ nghe ngóng được một số động thái quan trọng bên trong, đừng xem thường những động thái này, đối với những quan chức đã nắm rõ tình hình trong và ngoài nước cũng chính là họ đang có ưu thế \"tiên đoán trước\", những điều người khác không biết mà bạn lại biết thì đồng nghĩa với việc bạn có thể hiên ngang đi trước người khác rồi. Ví dụ như một cán bộ ủy ban trung ương nào đó mấy ngày nữa phải đi tỉnh A, nếu viên chức của tỉnh A nghe ngóng được tin này rồi thông báo tin này cho Trưởng ban để họ sắp xếp mọi thứ, vậy thì có thể kịp thời xử lý trước mọi thứ. Ít nhất cũng có thể phòng ngừa một chút, bản thân cũng có thể chuẩn bị đầy đủ, vậy thì sẽ không phải chịu cảnh bị nói là chuẩn bị chưa tốt, cũng sẽ không xảy ra chuyện bị lãnh đạo cấp cao nhìn thấy sự sơ xuất lớn, hoặc có thể lúc đó Trưởng ban cao hứng sẽ cho chút tiền là chuyện nhỏ, nếu bạn có thể hầu hạ Trưởng ban tốt một chút, có một số tiết mục nào đó, hoặc tốt hơn chút nữa là sau này lúc đề bạt được nói giúp mấy câu thì không phải là quá tốt sao. Lý Xương Hải trước đây vì bảo vệ cái mũ trên đầu mình cũng đã đến Bắc Kinh mấy lần, cũng đã nghe nói đến \"Vượng Sừng Công Quán\", sau này vẫn luôn mong muốn có một tấm thẻ hội viên, có điều tuy bây giờ Lý Xương Hải cũng là Phó Uỷ viên cấp tỉnh rồi nhưng không phải tất cả những viên chức cấp tỉnh ủy trở lên cũng đều có được tấm thẻ hội viên \"Vượng Sừng\". Lý Xương Hải vẫn luôn luyến tiếc, cấp bậc như ông hiện nay nếu muốn thăng tiến thêm thì cũng khó như hàng vạn binh mã phải đi qua một chiếc cầu. Nguồn: http://truyenfull.vn Cấp bậc của quan chức được hình thành theo hình kim tự tháp, càng đi lên chức vị càng ít, cấp bậc càng cao còn phía dưới đáy thì ngày càng lớn, đó chính là một trong những nguyên nhân khiến kim tự tháp vững chắc như vậy. Vì vậy nếu không thể kết thân được các mối quan hệ tốt thì giấc mộng \"nâng cấp\" của ông cũng khó mà thực hiện được, hơn nữa Lý Xương Hải tuổi tác vẫn chưa lớn, bốn mươi mấy chưa tới năm mươi tuổi thì khả năng được thăng chức vẫn còn lớn, lính không mong trở thành tướng không phải lính tốt, cũng giống như một viên chức mà không muốn làm một quan chức lớn thì đó không phải là một viên chức giỏi, dù sao thì làm quan cũng không tồi, nó sẽ là động lực giúp các viên chức không ngừng nâng cao bản thân, không ngừng tiến bộ. Còn ông chủ Phù có thể hiên ngang mời khách trong \"Vượng Sừng Công Quán\", điều này vô hình chung cũng chứng minh được thế lực của người ta, chí ít thì ông Phù cũng đã có thẻ hội viên, đây chính là biểu hiện của thực lực và thế lực. Đương nhiên Phù Chính Hưng nói như vậy cũng chính là đang muốn cho Lý Xương Hải thấy thế lực của anh ta mà thôi. Thứ hai cũng chính là đang cho Lý Xương Hải cơ hội vào trong quan chức cấp cao. Đương nhiên cũng phải xem Lý Xương Hải có may mắn như vậy không đã. -Cám ơn ông Phù đã nâng đỡ Lý Xương Hải thật lòng bày tỏ lòng cảm ơn. Ông bắt đầu trầm tư suy nghĩ, tình hình này xem ra mình được giúp đỡ rồi, không thể bỏ qua cơ hội tốt hiếm có này được. Nhưng chuyện này nếu mình trực tiếp nhúng tay vào, ép Lô Vỹ phải đem vụ án chuyển qua cho bên tỉnh ủy đảm nhiệm thì bên Diệp Phàm lại không dễ đối phó. Chuyện này rõ ràng là Diệp Phàm đang nắm giữ người không chịu thả, trong lòng thằng nhóc này đang nghĩ gì thì Lý Xương Hải không thể đoán ra được. Bên Tề Chấn Đào thì Lý Xương Hải không lo ngại lắm, điều mà ông lo ngại chính là yêu cầu tối hôm đó của Thư ký Thủ tướng là bất luận thế nào phải bảo đảm sự an toàn cho Diệp Phàm, mối quan hệ giữa Diệp Phàm và Thủ tướng mới là điều đáng lo ngại. Cho dù não của Lý Xương Hải có vấn đề cũng hiểu được rằng Tổng Thư ký ở bên cạnh Thủ tướng cũng chính là đại diện cho Thủ tướng, Thư ký Thủ tướng chỉ vì một Phó Giám đốc Sở ra mặt gọi điện thì cho thấy mối quan hệ này không đơn giản đến mức nào rồi? Lý Xương Hải nghĩ đến đã thấy run sợ, Diệp Phàm thì tuyệt đối không thể đắc tội nhưng chuyện của ông Phù giao phó thì chắc chắn phải làm, lúc này đúng là tiến thoái lưỡng nan, Lý Xương Hải đang suy nghĩ, đang có ý muốn tìm cách nào đó để đẹp lòng cả hai bên. Gần nửa tiếng đồng hồ trôi qua, trà của Phù Chính Hưng cũng uống hết mấy lần, có điều anh ta vẫn thản nhiên ngồi trên ghế không nói gì, anh ta đang đợi Lý Xương Hải quyết định nhưng trong lòng của anh ta vẫn có chút gì đó không thể hiểu nổi. Lý Xương Hải đường đường là Bí thư Đảng ủy Công an tỉnh Nam Phúc, đối phó với một Phó giám đốc Sở tại sao lại khó đưa ra quyết định như vậy. Cậu chủ nhà họ Phù có ngốc cỡ nào cũng có thể liên tưởng ra chắc chắn anh chàng họ Diệp kia có lai lịch không tầm thường, người có thể khiến Lý Xương Hải đau đầu như vậy tuyệt đối không đơn giản, có điều cậu chủ nhà họ Phù trước đó cũng đã điều tra kỹ rồi, anh chàng họ Diệp kia không hề có gia thế gì cả, xuất thân nghèo khổ, một người như vậy mà lại khiến cho một Phó giám đốc Sở tốn nhiều công sức như vậy, trong lòng cậu chủ nhà họ Phù thật sự không thể hiểu nổi. Lý Xương Hải cuối cùng cũng hé đôi mắt lim dim ra nói -Thật ra chuyện này tôi sớm đã biết trước nhưng … Chính Mậu là em trai cậu chẳng lẽ tôi lại không rõ, cậu có thể chưa tìm hiểu kỹ về cậu Bí thư Diệp Phàm này. Cậu đã gặp cậu ấy chưa? -Vẫn chưa, nghe nói nhà canh ta ở Thành Quan huyện Cổ Xuyên, cha là Bộ trưởng Bộ Lao Động huyện, mẹ là giáo viên, hình như cũng sắp nghỉ hưu rồi, hình như vẫn còn một người anh trai, một em trai, một em gái, em trai tên Diệp Tử Kỳ đang làm việc ở bộ Tài chính. Phù Chính Hưng một mạch nói ra hết gia cảnh của Diệp Phàm. Xem ra nhà họ Phù vì muốn ra mặt cho Phù Chính Mậu cũng đã tốn rất nhiều công sức, hơn nữa đối với người những người nhà họ Diệp cũng đã điều tra rất kỹ. Giống như anh trai của Diệp Phàm là Diệp Cường tuy là đang lãnh đạo tập đoàn Bàn Đế nhưng một ít tiền cỏn con đó không đáng để nhà họ Phù để mắt tới nên dĩ nhiên Diệp Cường cũng sẽ bị nhà họ Phù lờ đi, còn em gái của Diệp Phàm là Diệp Tử Y càng không đáng để mắt tới. Nhưng em trai của Diệp Phàm là Diệp Tử Kỳ vì đang làm việc ở Bộ Tài chính nên nhà họ Phù phải chú ý tới, tục ngữ có câu \"Phía đông không sáng thì phía tây sáng\", nếu không thể ra tay với Diệp Phàm thì phải nhằm vào gia đình cậu ta. Lý Xương Hải đúng là tên cáo già, vừa nghe xong phút chốc liền hiểu ra, nói -Nếu Diệp Tử Kỳ đang làm việc ở Bộ Tài chính thì các cậu ra tay trực tiếp với cậu ta không phải sẽ dễ dàng hơn sao? Dù sao Diệp Tử Kỳ cũng là em trai của Bí thư Diệp, chắc chắn sẽ vì tình anh em mà không phải sao? Đương nhiên Lý Xương Hải cũng ngửi được một mùi khác, nhà họ Phù nếu ra tay với Diệp Tử Kỳ, sẽ đụng phải tường, để cho nhà họ Phù biết được chuyện này khó làm. Sau đó mình ra mặt giải quyết được chuyện này thì có thể cho nhà họ Phù thấy năng lực của Lý Xương Hải này, hơn nữa sẽ để nhà họ Phù các người nợ mình một món ân tình lớn. Nếu không các người cho rằng chuyện này đơn giản lắm, việc này mà ra mặt thì sẽ không có lợi ích gì, đây chính là một sự so sánh, vì sao hoa đỏ cần phải có thêm lá xanh mới thể hiện hết vẻ đẹp của nó, chính là lý do này. Lý Xương Hải hỏi vậy là vì muốn tăng thêm \"tính khó khăn \" của vấn đề, như vậy mới thể hiện hết năng lực của ông ta. Sau này cho dù chuyện này làm không xong thì nhà họ Phù các người cũng không thể trách tôi, đây cũng chính là vì muốn tìm một đường thoái lui tốt. Không thể không nói một người dấn thân vào quan trường nhiều năm như Lý Xương Hải thì chắc chắn biết cách giữ tốt vị trí của mình, hơn nữa việc biết nắm bắt cơ hội để tận dụng khiến ông luôn đứng vững trên quan trường. -Chuyện này, ha ha, Diệp Tử Kỳ chẳng qua chỉ là một nhân viên nhỏ nhặt, tìm thì cũng đã tìm qua cậu ta rồi nhưng dường như đối với Diệp Phàm thì cậu ta không có sức ảnh hưởng lớn, nên cha cháu nghĩ rằng kế này chắc không được rồi. Phù Chính Hưng nét mặt có phần sửng sốt nhưng lại nói với vẻ hết sức bình thản Lý Xương Hải có phần không hiểu, nhà họ Phù nói như vậy chẳng qua là vì muốn che đậy bản thân thôi. Thực tế cũng vậy, lúc đó nhà họ Phù ra mặt lại không hề tìm Diệp Tử Kỳ mà lại trực tiếp tìm người phụ trách của cậu ta Vụ trưởng Phong Thanh Lục, muốn từ Phong Thanh Lục để xử lý Diệp Tử Kỳ. Bởi vì, nhà họ Phù cảm thấy nếu trực tiếp đi tìm Diệp Tử Kỳ thì mất mặt quá. Không ngờ rằng Vụ trưởng Phong Thanh Lục lại không chút do dự từ chối việc này. Hơn nữa thái độ ông ta lại rất dứt khoát, không hề biết hai chữ khéo léo là gì. Sau chuyện này, nhà họ Phù mới thấy được tên họ Diệp này không phải là nhân vật tầm thường nên cậu chủ nhà họ Phù – Phù Chính Hưng mới phải đích thân chạy tới Thủy Châu một chuyến. -Ừ, nói cũng đúng. Lý Xương Hải thản nhiên gật đầu, đương nhiên không phải châm chọc chuyện này, ông nhìn Phù Chính Hưng một lát rồi hỏi -Cậu đã gặp Diệp Phàm chưa? -Chưa, cháu vừa tới Thủy Châu liền vội tới tìm chú rồi. Phù Chính Hưng nói với vẻ mặt khó hiểu, Lý Xương Hải cứ hỏi chuyện này làm gì nhỉ, tên Diệp Phàm đó có phải là ba đầu sáu tay đâu mà cứ hỏi mình thấy qua anh ta chưa, chuyện này thì liên quan gì chứ? -Cậu ta rất trẻ, năm nay nếu tính theo tuổi mụ thì chỉ mới 25 tuổi hơn thôi Lý Xương Hải bình thản nói Quả nhiên thấy rõ sắc mặt của Phù Chính Hưng và ông quản gia trung niên kia đều có chút biến đổi, xem ra trong lòng họ rất ngạc nhiên. Hơn nữa Phù Chính Hưng dường như cũng hiểu được lời nói lúc nãy của Lý Xương Hải, chẳng qua người ta trẻ như vậy mà đã ngồi lên chức vị cao như thế, có thể dùng từ xuất thân nghèo nàn đơn giản như vậy để giải thích mọi chuyện sao? Những người như vậy, có thể ngồi lên vị trí Giám đốc Sở thì phía sau không chỉ có Phó Giám đốc tỉnh ủy mà còn có các quan cấp cao của tỉnh chống đỡ nữa, làm sao có thể ngồi lên vị trí giám đốc Sở, Lý Xương Hải đang tiết lộ với Phù Chính Hưng về nhân vật khó đối phó này. -Thật không thể ngờ, nước Cộng Hòa vẫn còn vị quan chức trẻ tuổi như vậy trong Thành phố.Những người bạn cháu quen nếu ở độ tuổi 25, 26 ở chức vị Sở trưởng đã thấy nhiều rồi, Phó giám đốc Sở cũng thấy qua vài người nhưng giám đốc Sở ở độ tuổi trẻ như vậy thì đúng là không gặp nhiều lắm. Phù Chính Hưng nói Thật ra tên này thực chất đang nói nhăng nói cuội, làm gì có một Giám đốc Sở ở tuổi 25 chứ. -Người này tuyệt đối không phải đơn giản như cậu tưởng tượng đâu nên có một số chuyện phải hết sức thận trọng không phải sao? Hay là vậy đi, chú sẽ đi nghe ngóng một chút rồi tính tiếp vậy. Lý Xương Hải nói vậy là vì muốn bày tỏ sự thân thiết với nhà họ Phù và cũng muốn thể hiện bản thân thật sự là người có kinh nghiệm. Lý Xương Hải gọi điện thoại trước mặt Phù Chính Hưng Nói -Đồng chí Lô Vĩ, về chuyện bản án của Bí thư Diệp chỗ các anh làm tới đâu rồi. Chuyện này có ảnh hưởng khá lớn, có người đã báo lên Sở Tỉnh rồi, tôi là Bí thư Công an Đảng ủy cũng phải ra mặt để giải thích một chút chứ phải không nào? Thái độ của Lý Xương Hải rất hòa nhã chứ không phải giọng điệu nạt nộ, ông ta muốn ra tay từ chỗ Lô Vĩ chứ không trực tiếp tìm Diệp Phàm vì Lô Vĩ là thuộc hạ của ông ta, cấp trên hỏi thuộc hạ cũng là chuyện thường tình. -Bí thư Lý à, bản án này đã lên tới phạm vi án hình sự rồi vì vậy bên Cục phải điều tra rõ ngọn ngành mới đưa ra kết luận được. Hơn nữa Bí thư Diệp cũng là cấp trên trực tiếp của tôi, trong khu vực của tôi xảy ra chuyện này, Bí thư Diệp tuy không chính thức phê bình nhưng với cá nhân tôi thì tôi cảm thấy thật sự có lỗi. Nên chuyện này nhất định phải xử lý nghiêm khắc, giúp cho người dân ở Thành phố Thủy Châu có cuộc sống an ninh, cũng là để cho Bí thư Diệp một lời giải thích hợp lý. Nếu không người ta sẽ nói rằng ngay cả Bí thư Thành ủy cũng có người dám động đến, vậy thì những dân thường như chúng tôi còn dám ra đường sao? Ối chà, sức ảnh hưởng của vụ này quả thật rắc rối, xem ra, cả Thành phố phải đối mặt với chuyện này, xem như một hồi chuông cảnh báo vậy. Lô Vỹ cũng cố ý nói ra những lời quỷ quái này."
}