{
  "chapter_name": "Chương 858: Nhân vật lớn",
  "content": "- Cảm ơn, đã làm phiền anh rồi, Diệp Phàm. Có việc gì cần bên này hỗ trợ thì anh cứ nói. Dù phải dốc toàn bộ tài sản, tôi cũng đồng ý. Nói thật là mẹ tôi sắp bị chuyện này làm cho bị điên, vợ thì cả ngày khóc sướt mướt, ôi… Chủ tịch Hồ Thế Lâm của nhà máy giấy Thủy Châu Thái Hưng khá xúc động, lập tức thể hiện thái độ. - Có việc tôi sẽ nói, tạm thời chưa cần. Diệp Phàm cười nói, trong lòng có chút áy náy, việc này kéo dài đã hơn một năm. - Nghe nói anh là chủ tịch huyện Ma Xuyên thuộc Đức Bình hả? Hồ Thế Lâm hỏi. - Vâng, là một huyện nhỏ. Haha. Diệp Phàm bình tĩnh cười nói. - Nếu không tôi thử đến Ma Xuyên một chuyến, xem thử có cơ hội gì không, hay cần đầu tư gì đó cũng có thể giúp được chút ít. Hồ Thế Lâm nói. - Không cần đâu Chủ tịch Hồ. Nơi này hẻo lánh, cơ bản là không có nhiều cơ hội phát triển, cảm ơn ý tốt của ông. Diệp Phàm thẳng thắn từ chối. Cái này làm phiền người ta nữa trong lòng sẽ không yên. Nếu Ma Xuyên mà có tiềm năng phát triển lớn thì còn tạm được. Nhưng hiện nay Diệp Phàm không nhìn thấy cả ánh rạng đông xuất hiện. Nếu có thể sửa xong đường xá, có lẽ cũng có nhiều cơ hội. - Cái đó để sau nói tiếp. Lần sau anh đến Thủy Châu thì qua tôi chơi, xin nhớ mãi anh Diệp Phàm. Haha, Hồ Thái Hòa cười nói. - Nhất định đến. Diệp Phàm buông điện thoại, trong lòng cuối cùng cũng dễ chịu hơn. \"Ôi…vẫn còn món nợ tình cảm với người ta. Chưa trả hết nên còn cảm thấy nặng nề quá. Chuyện ở Nam Hải, phải nắm chắc, trước cuối năm chắc chắn phải giải quyết xong. Còn chuyện Phương Viên, cố gắng giải quyết trong một năm, không thể trì hoãn được nữa.\" Diệp Phàm thì thào, cảm giác khá buồn bực. 10 giờ, Trên sân thể dục của trường cấp hai Ma Xuyên, tiếng trống đánh tưng bừng. Các em học sinh cầm trên tay những đóa hoa xinh đẹp. Nhân viên của huyện, dù là cán bộ viên chức hay là ai, tất cả đều ăn mặc rất đẹp. Quần áo mặc tuy không thể nói là hàng hiệu, nhưng trông ai cũng đầy tinh thần. Bởi vì người quay phim của đài truyền hình đang lia ống kính về phía họ. Lại thêm giọng nói ngọt ngào làm mọi người đều phải xao xuyến của người dẫn chương trình Giang Đào Hồng, cứ tự nhiên mà tranh nhau chụp ảnh. Dùng pháo thăng thiên thay cho tiếng pháo mừng của quốc gia. Trên chỗ ngồi dành cho chủ tịch có mười vị ủy viên thường vụ của Ma Xuyên. Tất cả đều nghiêm trang, thẳng lưng nhìn về phía trước. Giang Đào Hồng hôm nay rất cố gắng, vì muốn thể hiện được tinh thần của Diệp Phàm, đã mời cả thợ trang điểm của đài truyền hình trang điểm cho Diệp Phàm. Đương nhiên không phải là trang điểm thành một công tử bột mà là theo hướng thể hiện hình tượng của một cán bộ mẫn cán. Hắn thẳng người, hơi có vẻ thâm trầm trong chiếc áo cổ cồn Trung Hoa màu xám đen. Tóc cũng thẳng về trước, có nét kín đáo. Nhìn qua cũng bớt đi nét non nớt, trông có phần thâm trầm kiên định hơn. Để làm cho mình trở nên chín chắn Diệp Phàm còn phải để râu trong hai ngày, đột nhiên trông lớn tuổi hơn nhiều. Những cái này đúng là kiệt tác của chuyên gia hóa trang, đúng là có khả năng làm chó trở thành người. Nghi thức đơn giản mà long trọng. - Mời chủ tịch Diệp phát biểu. Chủ nhiệm Liễu của Văn phòng Huyện ủy vừa dứt lời, lập tức một tràng pháo tay vang lên. - Các đồng chí, bà con, các em học sinh, trong ngày vui này, tâm trạng tôi cũng khá hỗn độn. Nói thế nào đi nữa, đó chính là một điều kỳ vọng nặng nề. Trước tiên hãy nói về sự nặng nề, không phải khiến mọi người phải mất hứng, huyện Ma Xuyên chúng ta về mặt phát triển kinh tế thì không có gì để tự hào. Tôi cũng không sợ mất mặt, huyện Ma Xuyên chúng ta là huyện nghèo nhất trong cả tỉnh. Nói là thứ nhất, ai cũng muốn tranh giành, học sinh của Ma Xuyên chúng ta càng cần phải nhận thức rõ ràng, cố gắng đứng đầu trong sự nghiệp học tập, như vậy có thể có hy vọng được vào các trường đại học trọng điểm. Nhưng lại thêm cái danh \"từ cuối lên\", phỏng chừng bất cứ học sinh nào cũng đều tránh không kịp. Học sinh đều như vậy cả. Tại sao ủy ban nhân dân huyện và Huyện ủy chúng ta không như vậy? Vầng hào quang này chính là niệm trên đầu Ma Xuyên chúng ta một lời chú Khẩn Kim Cô. Tôi đã từng nói, ông trời muốn ngăn tôi tôi sẽ phá cả trời, đây chính là lời tự răn mình khi tôi đến Ma Xuyên. Con đường núi Thiên Xa kia chính là lời chú khẩn cô của ông trời. Một khi ông ta niệm chú, nhân dân Ma Xuyên chúng ta sẽ phải đau đầu. Phá bỏ lề lối này là điều nên làm. Đây là lịch sử, đây là nhân dân, đây là điều mà mọi người đều kỳ vọng. Hôm nay chúng ta mấy vạn người tập trung ở đây, để cùng hướng tới một mục tiêu chung. Đó chính là phải phá vỡ sự phong tỏa của Thiên Tường, xây nên cây cầu vồng của Ma Xuyên. Đây là mong đợi của tôi. Dự định của Huyện ủy và Uỷ ban nhân dân huyện chính là nhân cơ hội này cải thiện toàn bộ quốc lộ Thiên Tường, tây bắc nối liền huyện Giang Tân của tỉnh Giang Đô, đông bắc nối liền huyện tự trị Xương Châu tỉnh An Đông, dưới phía Nam thông qua huyện Quy Nguyên đến được quốc lộ A08 của địa khu. Làm cho quốc lộ Thiên Tường của Ma Xuyên trở thành một cây cầu vồng xinh đẹp nối liền ba tỉnh. Nếu con đường này thực sự có thể thành công, vậy thì huyện Ma Xuyên chúng ta sẽ trở thành con đường huyết mạch giống như cổ họng thông từ tỉnh Giang Đô và tỉnh An Đông vào tỉnh Nam Phúc. Sự quan trọng của vùng này hẳn sẽ tăng lên vài bậc. Ma Xuyên trở thành cửa ngõ huyết mạch thì một tương lai tươi đẹp như thế nào đang chờ đợi chúng ta thì hẳn các vị ở đây tự mình cũng tưởng tượng được. Cổ họng quan trọng như vậy. Nếu cổ họng mà bị nắm lấy, thì tình hình sẽ như thế nào? Diệp Phàm nói đến đây, làm động tác bóp cổ họng một cách khoa trương, lập tức mọi người cười vang. - Thu Thiên, anh bạn này cũng thật hài hước. Vấn đề nghiêm trọng như vậy lại có thể giảng giải một cách thú vị, đúng là có chút bản lĩnh. Một người đàn ông trung tuổi trong đám người đội mũ rơm bộ dạng giống nông dân hướng về phía cô gái trông có vẻ ranh mãnh, cười nói. - Cái đó đương nhiên nhiên rồi, bác ạ. Chắc bác không hiểu được đâu, anh ta là lớp trưởng lớp khóa học Thanh niên uy tú thế kỷ của chúng cháu đấy. Bạn học Quách Thu Thiên ở trường Đảng của Diệp Phàm hôm này mặc áo choàng màu tím, chân đi boot, hơi có vẻ đắc ý khi nói với người đàn ông trung tuổi. - Lớp trưởng? Không phải cháu vừa bảo cậu ta nhỏ tuổi nhất, lý lịch kinh nghiệm ít nhất, hơn nữa còn đến từ một huyện nhỏ ở Ma Xuyên. Lớp cháu không phải còn có cả cán bộ cấp Phó giám đốc sở sao, bọn họ chịu nghe theo lời kẻ hậu sinh này hả? Người đàn ông trung tuổi có vẻ không tin, cho là chỉ là đùa thôi. - Haha. Người ta lợi hại lắm. Lúc 19 tuổi làm chủ tịch thị trấn thì được báo tỉnh gọi là chủ tịch thị trấn trăm triệu, khi làm chủ nhiệm khu kinh tế Lâm Tuyền thì được gọi là lộ thần. Dựa vào chỉ mình anh ta mà có thể hô hào quyên góp được hơn bốn mươi triệu, khai thông hai xã sáu trấn của khu kinh tế Lâm Tuyền khiến con đường vốn bị hỏng từ lâu trở nên rộng rãi, có thể vượt trên cả đường quốc lộ của tỉnh. Hơn nữa còn tìm được khoản đầu tư 200 triệu. Chỉ có một mình anh ta mà giúp Ngư Dương đang đứng đứng thứ mười từ dưới lên trong toàn tỉnh chỉ trong hơn một năm đã lọt vào năm vị trí đầu tiên, thật là giỏi. Quách Thu Thiên không ngại gì mà khen Diệp Phàm, sắp khiến hắn bay lên tới trời rồi. Liếc mắt qua người đàn ông trung niên, nói tiếp: - Bác xem đi, rồi nhất định anh ta sẽ thể hiện được bản lĩnh. - Ôi, tiểu thư Thu Thiên của chúng ta, cháu nói xem, anh ta có biểu hiện gì đặc biệt vậy. Hiện nay, bác chỉ thấy mồm miệng lưu loát chút thôi, còn những cái khác thì chưa thấy gì. Người đàn ông trung niên có vẻ khinh thường ngẩng mặt lên. Tự nhiên khiến Thu Thiên có vẻ bất bình, giận hờn nói: - Bác không tin ư? Vậy chúng ta đánh cược xem. - Đánh cược cái gì? Người đàn ông trung niên cười cười, cảm thấy hứng thú. - Đánh cược hôm nay anh ta sẽ có thể quyên được chút ít. Nếu bác thua phải cho anh ta mười triệu. Quách Thu Thiên khá chắc chắn, bộ ngực run lên. May là bác ở đó, đổi lại là Diệp Phàm, tự nhiên lại phải niệm thanh tâm chú. - Một huyện nhỏ nghèo nàn, kinh tế huyện đứng thứ nhất từ cuối lên. Dân ở đây hẳn cũng nghèo rớt mồng tơi, có thể thu được bao nhiêu tiền quyên góp? Kể cả có nói lời chắc nịch như thế nào cũng không chả thu được vài đồng. Người đàn ông trung niên nhìn liếc cô cháu gái, không khỏi lắc đầu. Ông có vẻ khá buồn bực, chợt nói thêm: - Tuy nhiên, mồm miệng cháu cũng có vẻ lớn đấy, vừa mở miệng đã mười triệu. Lạ thật, việc này không bình thường chút nào Thu Thiên ạ. Trước kia chưa từng thấy cháu chú ý tới người con trai nào như thế. Ta thấy cậu thanh niên này trông cũng được, nhưng có chút non nớt, có phải cháu…? Người đàn ông trung niên cố để lộ ra một tia nhìn mờ ám. Hai má Quach Thu Thiên chợt đỏ ửng như cà chua, liếc mắt nhìn người đàn ông trung niên, sẵng giọng: - Bác không được nghĩ linh tinh. Cháu chỉ là thấy thương anh ta. Đến cái huyện nghèo rớt này, là bạn học, hơn nữa khi ấy cháu cũng nằm trong ban cán sự lớp, không đành lòng nên muốn giúp anh ta. Tuy nhiên lời nói của Quach Thu Thiên xem chừng còn không thuyết phục được chính bản thân cô, làm sao có thể qua mắt được người đàn ông trung niên dày dạn kinh nghiệm này. Ông chợt cười nói: - Cho dù là giúp đỡ, mồm miệng của con cũng bạo quá. Đó dù sao cũng là mười triệu đấy, không phải một hai hào. - Không dám cược thì bỏ đi. Đường đường một bậc đại nhân, bỏ đi, như vậy thật không phóng khoáng, tính toán đến cả mười triệu, thật là…Số tiền này với bác chẳng phải là chỉ cần vẽ một nét bút là giải quyết được rồi sao, hừ. Quách Thu Thiên trông như đang giận. Cô trừng mắt nhìn bác mình. Thực ra bác cô nói muốn đến Đức Bình đi dạo, Quach Thanh Thu vừa nghe tâm tư liền dao động. Tốn không ít tâm sức tra cứu tài liệu về Đức Bình và Ma Xuyên, cuối cùng qua sự giới thiệu của bạn học cùng lớp Thái Hồng Ngẫu, tìm được một nơi phù hợp cũng chính là Bối Diệp Cốc Lang Kiều được xây dựng từ thời Càn Long nhà Thanh ở Ma Xuyên. Nghe nói cây cầu này đến nay đã được gần 250 năm. Cầu dài tận 100 mét, ở giữa là một cột trụ bằng đá, toàn bộ cây cầu Lang Kiều làm từ đá, đến cả đỉnh hành lang cũng là dùng phiến đá mỏng manh đắp lên, trông có nét đặc sắc của địa phương. Đáng tiếc là cây cầu này lại nằm ở xã Lang Kiều xa xôi, có rất ít người hỏi đến, Trước giải phóng, nhân dân giải phóng quân ở đây đã từng tiến hành trận đánh lớn với tên thổ phỉ Mã Hồ Tử. Điều lạ là hình như đến Mã Hồ Tử cũng thích cây cây này đến nỗi không nỡ phá hủy. Không ngờ lập tức bỏ chạy đến phía sau núi, bằng không cây câu kìa chắc chắn bị hủy. Đại đội trưởng Tống Gia Xuyên đã tiêu diệt Mã Hồ Tử khi đó, năm nay đã sau bảy mươi tuổi. Bạn đang đọc truyện được lấy tại Truyện FULL chấm cơm. Cho đến tận giờ còn có chút quyến luyến không quên được. Lần trước bác Quách Thu Thiên về thủ đô họp, tướng quân Tống Gia Xuyên đặc biệt mời ông. Khi đó cảm nhận được sự trôi qua nhanh chóng của thời gian, lúc về tướng quân còn nhắc nhở bác ấy sau khi trở về đem chút tiền đi tu bổ cầu Bối Diệp. Phải biết rằng tướng quân Tống Gia Xuyên đương nhiệm chức Phó trưởng ban thứ nhất của Tổng cục hậu cần, một thân danh vọng, có ảnh hưởng khá lớn ở hai chính đàn quốc nội và giới quân sự. Bác của Quách Thu Thiên tự nhiên nhớ ra lời nhắc nhở của tướng quân Tống. Lần này đến Đức Bình chính là muốn xem cây cầu này, tìm cách bảo vệ."
}