{
  "chapter_name": "Chương 3499: Tạm biệt ông lão thần bí",
  "content": "- Mỗi người đều có lý tưởng của riêng mình, lý tưởng của Diệp Phàm anh chính là đem lại hạnh phúc cho muôn dân trăm họ. Tiêu diêu tự tại mặc dù rất thoải mái nhưng đây không phải là mục đích sống của anh, anh thích làm việc. Hơn nữa, anh sẵn sàng đổi lấy công việc của mình để được nhìn thấy nụ cười hạnh phúc trên gương mặt của nhân dân. Diệp Phàm nói, nhẹ nhàng sờ soạng người Mộc Nguyệt Nhi. - Anh Diệp, em khâm phục anh. Mộc Nguyệt Nhi quay đầu lại nhìn Diệp Phàm. Dưới ánh trăng, hai bờ môi cuối cùng đã hòa làm một. Bàn tay của Diệp Phàm tìm kiếm nhanh hơn trên người Mộc Nguyệt Nhi. Một lúc sau đã sờ vào bộ quần áo mỏng như lưới. Tay hắn nhẹ nhàng vặn vẹo “núi đôi”, Mộc Nguyệt Nhi hừ nhè nhẹ. Dưới ánh trăng càng trở nên mê người hơn, dưới mức độ khiêu chiến lớn nhất thần kinh Diệp Phàm bị kích thích. Diệp Phàm đã đạt đến sự thỏa mãn, trò chơi phía dưới đã bắt đầu, ngón tay hắn đã muốn cởi bỏ y phục của Mộc Nguyệt Nhi. - Về phòng được không? Em muốn cho anh lần đầu tiên. Em thích cho anh. Mộc Nguyệt Nhi mềm mại như nước, ánh mắt dịu dàng cô đã lạc vào ánh trăng lung linh. - Được! Diệp Phàm như một binh lính tuân lệnh ôm lấy cô đi về phía phòng. - Vì sự hạnh phúc của thiên hạ, Diệp Phàm cậu chẳng qua là ở thời đại lắm gièm pha. Đúng lúc này, trong rừng cây truyền đến một âm thanh. - Là vị nào? Có hứng thú xin mời cùng ngồi uống rượu với Diệp mỗ bàn chuyện nhân sinh? Diệp Phàm cũng không kinh ngạc, mà đứng lại bình tĩnh hai mắt nhìn vào trong rừng. Tuy con dơi bị pho tượng kia làm mất rồi nhưng Diệp Phàm vẫn cong ưng nhãn. Sự phân hình hiện tại đạt cực đại cũng tới khoảng 2, 3 dặm. Nhưng Diệp Phàm cũng không thể phát hiện ra dấu vết gì từ âm thanh trong rừng cây kia, đến một chút hơi thở cũng không có. Trong lòng Diệp Phàm bị chấn động, biết hôm nay gặp được cao thủ. Thủ đoạn che dấu của người này có thể tránh được ưng nhãn, đủ biết được lợi hại của ông ta. - Ha ha ha, anh bạn nhỏ đến lão phu mà cậu không nhận ra sao? Đúng lúc này thì âm thanh quen thuộc kia lại vang đến, âm thanh gần trong trên một cây đa lớn. Ưng nhãn của Diệp Phàm bắt đầu phân hình nhưng vẫn không thể phát hiện ra sự khác thường trong khoảng cách có 100m. - Tài năng ẩn mình của tiền bối khiến Diệp mỗ bái phục. Diệp Phàm cười nói, cũng nghe ra tiếng nói này chính là của vị tiền bối đã gặp đêm đó ở trong núi Xương Bối. - Ha ha ha. Tiếng cười lạ vang lên, không khí có chút dao động. Hơn nữa, trong không khí hình thành những gợn sóng tản ra về phía đông tây. Trên một cành cây, dường như người bí ẩn này đã hiện thân hình. Mặc chiếc áo choàng giản dị, dưới bàn chân vẫn là một đối giày vải của phụ nữ nông thôn. Nhưng vẻ mặt búp bê của không lão, nhìn khí sắc rất khá, hồn hào và sáng sủa. - Anh bạn nhỏ ôm một mỹ nhân vui sướng quá ha. Ông lão thoắt một cái đã đến trước mặt Diệp Phàm. Mộc Nguyệt Nhi vừa nghe thất thế đã xấu hổ nhảy xuống khỏi lòng ngực của Diệp Phàm. - Lần trước từ biệt cũng khá lâu rồi, vì không có cách nào liên lạc được vãn bối luôn tìm tiền bối. Diệp Phàm dùng động tác tay ra hiệu. Mộc Nguyệt Nhi vội mau đi dọn dẹp một lúc sau đã bưng ra đồ ăn và rượu. Ông lão mặt tròn cũng không khách sáo ngồi xuống ghế trúc đối mặt với Diệp Phàm. - Liêu Đông đốt đao hay là của Trân Ký, không tồi,rất chính tông. - Ha ha ha, loại Trần Ký thiêu đao này phố biến trong vùng Liêu Đông cổ. Mức độ cao, vị đậm đà lưỡi đao nhập khẩu đốt hồng nuốt vào trong bụng chẳng khác nào ngọn lửa bỏng rát. Đương nhiên, hỏa đao Liêu Đông có thể ngược dòng lịch sử đến tận bây giờ. Đỗ Khang Trung Nguyên tạo ra loại rượu này sau đó lưu truyền về tận phía nam, do là loại rượu ngon... Hôm nay được thưởng thức rượu Thiêu đao của Lưu Đông, là kĩ thuật chế biến rượu nguyên thủy, nghe nói từ xưa Thiêu đao đã là loại rượu tinh túy, được gọi là vua rượu, là rượu ngon nổi tiếng nhất vùng đông bắc. Còn vãn bối thích độ mạnh của loại rượu này. Con người của Diệp Phàm ăn ở cũng như rượu này. Diệp Phàm cười nói. - Nói hay lắm, làm người như rượu. Gặp được tính người cứng cỏi như vậy, tiền bối tôi cần phải như vậy. Ông lão gật đầu. - Tiền bối điều tra Đán Phi Tử thế nào rồi ạ? Diệp Phàm hỏi. - Ồ, thực ra tôi thấy rất kì lạ. Đán Phi Tử này giống như người có nguồn gốc vậy. Đương nhiên thế giới rộng lớn mênh mông cậu có thể biến Đán Phi Tử thành thần. Có lẽ một số việc chỉ là sự suy đoán của cậu mà thôi. Ông lão mặt tròn trầm ngâm một lúc. - Có phải lần trước trong núi Xương Bối, tiền bối đã phát hiện ra một thi thể rất lớn trong động không? Diệp Phàm hỏi. - Cái đó không phải là thi thể, nghe nói là một vật của tuyệt đỉnh cao thủ cổ đại luyện ra, giống như người thôi. Ông lão mặt tròn nói. - Lần trước tiền bối nói là trong động của núi Xương Bối có một cái đỉnh, chuyện là thế nào? Diệp Phàm hỏi. - À, tôi cầm cái đỉnh đi vì tôi cần dùng. Ông lão mặt tròn gật đầu uống một chén rượu. - Không biết là nhìn cái đỉnh đó thế nào? Có tác dụng gì không? Có phải là cái đỉnh đó là của cao thủ cổ đại luyện thứ gì đó không? Diệp Phàm hỏi. - Không phải, bộ đồ vật kia không có tác dụng để luyện vật. Về phần tác dụng thì tạm thời lão phu vẫn chưa tiện nói cho cậu biết. Ông lão mặt tròn không chút do dự mà lắc đầu. - Ồ, tôi còn tưởng đó là đỉnh luyện cái gì đó. Diệp Phàm có chút thất vọng nhìn ông lão cười nói: - Vốn là định mượn tiền bối dùng một chút. - Cậu cần dùng nó làm gì? Ông lão mặt tròn hỏi vẻ mặt tỏ ra ngạc nhiên. - Vãn bối học được một chút phương pháp luyện vật. muốn luyện ra hai chi giả cho thân nhân trong nhà. Diệp Phàm nói. - Chuyện này chẳn phải quá lãng phí sao? Chi giả nhập khẩu từ nước ngoài chất lượng cũng khá lắm mà. Hà tất phải dùng cách để luyện, đó chẳng phải là dùng gáo vàng mà múc nước giếng sao? Theo tôi được biết, cách luyện vật ở xã hội hiện đại đã tành một tuyệt phẩm bí mật rồi. Mà quan trọng hơn chính là tài liệu luyện vật chính là một tuyệt phẩm, khó mà có thể tìm được. Ông lão mặt tròn nói. - Vì hai vị thân nhân trong nhà cũng có võ công cho nên, dù chi giả nhập khẩu từ nước ngoài chất lượng không tồi nhưng cũng không chống nổi sức ép của họ. Diệp Phàm nói. - Cậu tìm thấy tài liệu rồi sao? Ông lão mặt tròn nói. - Có chỗ nhưng còn chưa đi làm. Diệp Phàm nói: - Tiền bối chưa từng nghe nói đến nơi gọi là hội sở Thất Bảo sao? - Hội sở Thất Bảo, chưa nghe nói. Nhưng, chỗ đó có gì đặc biệt sao? Ông lão hỏi vì thế mà Diệp Phàm đã kể lại hết tình cảnh cho ông ta nghe. - Thiếu một bàn tay có ngón cái, có bức tượng nước sao? Quả nhiên ông lão nghe thấy cũng lột rõ thần sắc khiếp sợ. - Lẽ nào lại trùng hợp đến vậy? Tôi cảm thấy quá trùng hợp. Cho nên mới hoài nghi bàn tay kia liệu có phải Cửu Chỉ sắp xếp không? Còn pho tượng nước kia chính là rắn nghìn năm ở lại nơ nào đó. Hơn nữa, nghe nói hội sở Thất Bảo đã có mấy trăm năm lịch sử rồi. Chính là hội sở thần bí kia giống như thi triển một công lực có cùng loại với pho tượng kia. Diệp Phàm nói. - Cậu nghi ngờ vị hội trưởng kia là truyền thừa của pho tượng nước? Có thời gian rảnh nhất định phải đi xem sao, cái này rất quỷ dị. Ông lão nói. - Tiền bối, chúng ta đã gặp nhau mấy lần. Đến giờ tôi còn chưa biết quý danh của tiền bối. Có thể nói cho tôi biết không, sau này xưng hô cho tiện? Diệp Phàm hỏi. - Thiên Cùng, cậu gọi tôi là Thiên Cùng là được. Thiên Cùng nói. - Con người của tiền bối thật là khí phách. Thiên cùng chính là không có ngày cuối cùng. Diệp Phàm tán thưởng nói: - Nhưng, hình như tiền bối không phải là người trong thời đại của quốc gia chúng ta. - Cậu nói là giống phái thiếu lâm Võ Đương sao? Thiên Cùng xoa cằm, cười lạnh nói. - Đúng vậy, nghe nói giống những phía này đều có dấu tích của cao thủ tuyệt thế. Những cao thủ này lúc bình thường rất ít khi lộ diện. Chỉ có những lúc nguy hiểm mới hiển thân. Diệp Phàm nói, tự nhiên muốn biết tỉ mỉ về Thiên Cùng. Có lẽ người ta đã sớm nhìn ra rồi, cười nói: - Đó là đương nhiên, những môn phái đó đều là những phái lớn từ ngàn năm rồi. Nếu như không có những cao thủ bảo vệ thì những môn phái đó sớm đã bị người ta diệt rồi. Cậu xem, mấy ngàn năm qua đi Năm tháng bể dâu, những đại phái này vẫn sừng sững không sụp đổ. Xã hội hiện đại có những cao thủ của đại phái này chẳng khác nào bảo tồn được võ công truyền thống của Trung Hoa. Nhưng, cậu xuống dốc tôi cũng xuống dốc. Trên thực tế lực lượng cũng giảm đi đáng kể. - Đúng vậy, xã hội hiện đại chủ yếu là súng ống đối đầu với võ thuật truyền thóng Trung Quốc. Diệp Phàm thở dài. - Anh bạn nhỏ, tôi còn một chuyện rất quan trọng phải làm. Nếu chuyện này có thể làm được đến lúc cũng đó sẽ mời cậu đi cùng. Thiên Cùng nói. - Tiền bối có chuyện quan trọng phải làm chắc chắn là chuyện bí mật. Có thể tiết lộ một chút không tôi thấy rất hứng thú. Diệp Phàm cười nói. - Về sau không cần gọi tôi là tiền bối, cứ gọi tôi là Thiên Cùng là được. Thiên Cùng cười nói: - Nhưng, chuyện này đến giờ tôi chỉ nghe chuyện chưa được chứng kiến tôi không thích tiết lộ. Nghe nói là có liên quan đến Đán Phi Tử, nhưng có manh mối của y tôi sẽ nói với cậu. - Vậy tiền bối hãy để lại cách liên lạc, đến lúc đó tiểu đệ tôi có chuyện gì thỉnh giáo ông cũng sẽ tiện hơn. Diệp Phàm tự xưng là tiểu đệ. - Được, tôi cho cậu số này. Thiên Cùng nói, sau đó hai người nói chuyện tào lao một chút rồi dường ai lấy đi. - Võ công của người này cao cường không thể lường được. Mộc Nguyệt Nhi nhìn về phía Thiên Cùng biến mất. - Này, tối nay điều cảm thấy kì lạ chính là dù ngồi bên cạnh nhưng không hề cảm nhận được một chút gì hơn thở của ông ta. Tất cả những người học võ đều có một hơi thở không lộ ra ngoài. Cao thủ tiên thiên mới làm được chuyện này. Tuy nói là tụ đỉnh tam hoa ngũ đẳng khí có thể thu lại hơi thở. Nhưng so với em vẫn cảm giác được một hơi thở yếu ớt thay đổi. Nhưng người này chúng ta không thể cảm nhận được một tia hơi thở nào. Có vẻ như võ công của ông ta còn lợi hại hơn Dương Đinh Thiên nhiều. Diệp Phàm nói."
}