{
  "chapter_name": "Chương 3434: Tình trạng thảm hại của Dương Đinh Thiên",
  "content": "- Ông không nói cũng được, tuy nhiên, đợi đên lúc ông muốn nói thì cũng quá muộn rồi. Thiên Hạo Tử cười lạnh một tiếng, một cước đá Lô Định Tông ngã vào u hỏa. - Thiên Hạo Tử, ngươi cứ đắc ý đi, sẽ có một ngày… Lô Định Tông nghĩ thầm trong bụng. Rầm.. Quả cầu lớn rơi xuống đât, cả tọa tàng đều rung lên. - Dừng tay, không cần vào nữa, coi như cậu qua rồi. Lúc này, phía sau truyền đến giọng nói đầy phân nộ của Dương Đinh Thiên. Khi y chạy tới gần, phá hiện quả cầu lớn vẫn còn nên cũng thở phào nhẹ nhõm. - Thế nào, sợ tôi hủy mất tàng của ông đi chứ gì. Diệp Phàm vỗ tay, cười nhạt nói. - Vừa rồi…vừa rồi quả cầu này sao lại phát ra tiếng vang như vậy? Dương Đinh Thiên ngơ ngác nhìn quả cầu. - Tôi hiểu rồi, có thể là bản thân thần kinh của nó sợ hãi mà phát ra thôi. Diệp Phàm nhún vai. - Nếu như cậu không muốn mượn pho tượng của tổ sư thì cậu có thể nói. Dương Đinh Thiên sửng sốt, nhất thời sắc mặt trở nên âm trầm. - Ha ha, lúc này pho tượng của Tam Hóa tổ sư đã không còn quan trọng nữa. Vả lại, ngay cả nhà nươc mời ông ra nhiệm vụ lần này tôi cũng không sao cả, tôi cáo từ đây. Diệp Phàm vẻ mặt bình tĩnh, cười thần bí, sau đó xoay người hướng lên lối nhỏ mà đi. - Khoan đã. Dương Đinh Thiên lúc này rất nhanh, thoáng cái đã đi đến trước mặt Diệp Phàm, Diệp Phàm cũng âm thầm giật mình. - Người này thấp nhất chắc cũng phải là Bán niệm khí cường giả. Lúc này, truyền đến giọng nói nhắc nhở của Thiên Hạo Tử. - Ông muốn làm gì? Diệp Phàm lạnh lùng nhìn ông ta. - Hãy đem bí mật mà cậu lấy được ra, nếu không, thế giới này sẽ không tồn tại Diệp Phàm nữa. Dương Đinh Thiên duỗi tay, khí phách mười phần trừng mắt nhìn Diệp Phàm. - Ông có thể động thủ diệt tôi, nhưng, đến lúc đó phái Võ Đang các người cũng sẽ như vậy. Phái Võ Đang lợi hại hơn nữa thì cũng chống lại được cả một quốc gia sao? Không cần nói đến cái khác, chỉ cần một sư đoàn là có thể tiêu diệt được các người rồi. Dương Đinh Thiên ông thì có cái gì để kiêu ngạo chứ? Hơn nữa, phái Võ Đang cũng không phải là của ông, Trương Vô Trần sư huynh, cả Chưởng môn Trương sẽ đồng ý sao? Võ công của ông cao, nhưng lại không cống hiến được cho Võ Đang cái gì. Còn Diệp Phàm tôi lại giúp được cho phái Võ Đang không ít việc. Võ công của ông không giúp được gì cho môn phái, vậy thì còn có ý nghĩa gì chứ? Diệp Phàm nói. - Cậu thì biết cái gì, Dương Đinh Thiên này ở phái Võ Đang có một sứ mệnh thần thánh. Sứ mệnh của ta cao hơn tất cả mọi thứ. Cậu không phải nói kích ta, ta không nói cho cậu biết điều gì đâu. Dương Đinh Thiên hừ nói, nhìn thẳng Diệp Phàm. - Có đưa ra hay không? - Không thể. Diệp Phàm mặt lạnh đáp. - Vậy thì đừng có trách ta. Dương Đinh Thiên vừa động, một luồng kình khí từ bàn tay đi ra, Âm dương thái cực thủ thi triển tấn công về phía Diệp Phàm. Nhất thời, Diệp Phàm cảm giác giống như một con thuyền dập dềnh trên biển theo cơn sóng lớn. Lực của Dương Đinh Thiên càng gia tăng hơn, Diệp Phàm cảm giác áp lực vô cùng. Mặc dù Diệp Phàm tránh né, nhưng, áp lực càng lúc càng lớn. Diệp Phàm biết, Dương Đinh Thiên đang ép mình thi triển bí kỹ. Hắn cắn răng, Bá Vương kim thương từ trong tay bắn ra. - Cho tôi một chút u hỏa, đợi đến lúc cây thương tiếp cận ông ta rồi phát ra. Diệp Phàm nói với Thiên Hạo Tử. - Không thể cho được nữa. Thiên Hạo Tử bất mãn kêu lên. - Nếu không cho hôm nay tôi không thoát thân được thì xem tôi sẽ xử lý ông thế nào. Đến lúc đó ta sẽ hủy cây kim thương này đi. Diệp Phàm truyền âm mật quát. - Tiểu tử, xem như ngươi lợi hại. Thiên Hạo Tử rống lên một tiếng, đột nhiên cây thương rung lên. Diệp Phàm biết, u hỏa đã vào rồi. Diệp Phàm dùng toàn lực, lúc này Bá Vương kim thương giống như một cây thương phá thiên, xoay tròn nhắm thẳng về hướng Dương Đinh Thiên mà đi. - Một cây thương sắt vụn như vậy mà cũng khoe khoang. Dương Đinh Thiên vẻ mặt khinh thường, thuận tay một đường nội khí hút đi. Ông ta muốn cướp đi cây thương, sau đó hạ nhục Diệp Phàm.’ Với thực lực của Dương Đinh Thiên, đích xác có thể làm được chuyện này. Ông ta đã ở trình độ Bán niệm khí, cho dù là năm người Diệp Phàm cũng đánh không lại ông ta. Nhìn thấy cây thương đã đến tay Dương Đinh Thiên. - Ra… Diệp Phàm rống lên. Những tiếng tách ~ kêu lên, một đường lôi quang chợt lóe, tuy rằng lôi quang không chói mắt, nó chỉ nhỏ như một sợi lông, nếu không nhìn cẩn thận thì căn bản là không nhìn thấy. - A… Tiểu tử. Tuy nhiên, lập tức truyền đến tiếng kêu hét thảm thiết của Dương Đinh Thiên, ông ta vội vàng đẩy cây thương ra, rồi bay người về phía sau quả cầu, lấy quả cầu làm tấm chắn. Diệp Phàm thiếu chút nữa cười ra thành tiếng. Bởi vì, Dương Đinh Thiên lúc này rất chật vật. Mái tóc dài của ông ta lúc này dựng đứng lên như bị điện giật, hơn nữa còn bốc lên mùi khét lẹt. Không lâu sau, viêc khiến Diệp Phàm bất ngờ đã xảy ra. Tóc của Dương Đinh Thiên không ngờ đã biến thành tro bụi bay đi. Chiếc áo choàng xanh trên người ông ta cũng biến thành những mảng tro bụi, bay ra khỏi người ông ta. Diệp Phàm một chưởng quét tới, Dương Đinh Thiên cũng xuất chưởng. Những tiếng Ba ~ giòn tan vang lên, Diệp Phàm bay ngược hơn mười mét, đập vào vách đá rồi ngã nhào xuống nhất. Dương Đinh Thiên vẻ mặt hung hắng, đạp liên tục về phía Diệp Phàm, tuy nhiên, Bá Vương kim thương trong tay hắn đâm lên, Dương Đinh Thiên tránh sang phía quả cầu theo phản xạ có điều kiện, ông ta đã bị lôi quang của Diệp Phàm đánh cho sợ hãi, tạm thời vẫn chưa nghĩ ra cách đối phó. Thật ra, Diệp Phàm đang phô trương thanh thế. Lúc này trong kim thương tuy rằng còn có u hỏa, nhưng Thiên Hạo Tử nói có chết cũng không cho nữa, chết thì cùng chết. Bởi vì nếu cho nữa thì hồn khí của ông ta sẽ không thể tồn tại được. - Ha ha, Dương Đinh Thiên, phong cách của ông ấy à. Diệp Phàm cầm cây thương cười mỉa mai nói, Dương Đinh Thiên vẻ mặt phẫn nộ kèm theo xấu hổ. - Tiểu tử, ngươi bây giờ đắc ý lắm phải không. Tuy nhiên nếu ta muốn lấy mạng của ngươi thì vẫn có thể được. Cho dù có phải chịu lôi điện của ngươi một lần nữa cũng không sao cả. Dương Đinh Thiên nói. - Ha ha, ông thử xem. Diệp Phàm vẻ mặt bình tĩnh nói. - Được rồi, ngươi nói xem, pho tượng của Tam Hóa tổ sư có tác dụng gì? Dương Đinh Thiên đích xác có chút băn khoăn. - Bởi vì, tôi phát hiện bệ ngồi của Tam Hóa đại sư có bí mật. Nếu như có thể giải bí mật không chừng còn có lợi cho phái Võ Đang các ông. Diệp Phàm dụ dỗ. - Bí mật gì? Dương Đinh Thiên có vẻ động tâm. - Trước mắt tôi cũng không rõ lắm, phải giải được thì mới biết. Tuy nhiên, chắc ông nghe nói kỹ thuật phong giới rồi chứ? Diệp Phàm hỏi. - Đương nhiên, nhưng người hiện đại không làm được phong giới nữa rồi. Cái đó, đã trở thành một truyền thuyết viễn cổ. Dương Đinh Thiên hừ lạnh nói. - Dưới bệ của đại sư còn có phòng giới, vì vậy, tôi nghĩ, sau khi mở phong giới này ra thì sẽ biết được bí mật bên trong. Đại sư hiện giờ đã qua đời rồi, chúng ta không phải không tôn trọng ông ấy, mà là vì muốn tạo phúc cho phái Võ Đang. Diệp Phàm nói. - Cậu có năng lực phong giới phá thiên sao? Dương Đinh Thiên hỏi. - Nắm chắc khoảng sáu phần, không phải nói công phu tôi cao, chủ yếu là biện pháp đối đầu là được. Diệp Phàm nói. - Vậy được, chúng ta hợp tác. Dương Đinh Thiên nói, sau đó ông ta liền đi thay quần áo. - Dương Đinh Thiên đáp ứng nhanh như vậy, cậu phải đề phòng y. Là người của phái Võ Đang, tuyệt đối sẽ không muố chia sẽ bí mật với người ngoài đâu. Thiên Hạo Tử nói. - Ừm…nhưng phỏng chừng Dương Đinh Thiên cũng không phát hiện phong giới. Mà dù có phát hiện thì cũng không có cách phá vỡ. Ông ta không thể không dựa vào chúng ta được. Nếu bên trong có bí mật, Dương Đinh Thiên tự tin có thể nắm được toàn cục. Phỏng chừng cuối cùng cũng để cho tôi một chút canh cặn, nếu không, ông ta sẽ không thẳng thắn như vậy. Diệp Phàm nói. - Ừ, đây là một vấn đề rồi. Chẳng lẽ cậu bằng lòng nhận chút “canh cặn” đó sao? Thiên Hạo Tử nói. - Đương nhiên là không bằng lòng rồi, nhưng, tôi có thanh Bá Vương kim thương này, Dương Đinh Thiên cũng phải dè chừng một chút có đúng không? Diệp Phàm nói. - Cậu đừng có đánh chủ ý lên đầu ta, u hỏa này tuyệt đối không thể cho ngươi được nữa. Thiên Hạo Tử nghĩ đến vấn đề nặng hơn. - Ha ha, tôi chỉ mượn dùng một chút là được thôi mà. Tôi sẽ nghĩ cách để bù lại cho ông. Diệp Phàm cười gượng một tiếng. - Tuyệt đối không được… Thiên Hạo Tử hừ nói. Bởi vì không có mưa sấm nên không thể dẫn lôi được, cho nên Diệp Phàm tận dụng thời gian đi vòng phái Hoa Sơn. - Cậu làm cái gì vậy, còn chê bọn ta trả không đủ có đúng không? Tiêu Thanh Hồng chưởng môn vừa nhìn thấy Diệp Phàm, câu đầu tiên chính là như vậy. Trên mặt còn nén vẻ giận dữ. - Lần này là đến mượn người. Diệp Phàm đem chuyện nói lại một lần. - Chúng tôi đồng ý với cậu việc đi lấy cây Tuyết Nham, nhưng không đáp ứng thực hiện nhiệm vụ bên lề khác. Tiêu Dương Thiên vừa nghe, nhất thời nghiêm mặt lại. - Nhưng nội bội khí này là mấu chốt trong việc lấy cây Tuyết Nham này, bởi vì một số thủ đoạn công kích của tôi cần có nó mới hoàn thành được. Các vị nghĩ mà xen, thủ đoạn công kích của tôi càng sắc bén thì cơ hội để mọi người lấy được cây Tuyết Nham càng lớn hơn đúng không. Diệp Phàm nói. - Đó là việc của ngươi, không liên quan gì đến bọn ta cả. Tiêu Sắt Nhất cũng hừ nói. - Tôi đồng ý đến lúc đó nếu như lấy được cây Tuyết Nham sẽ phân chia cho các người đôi chút, thế nào? Diệp Phàm nói. Sau chút dông dài, giao dịch cuối cùng đã được hoàn thành. Dương Đinh Thiên gọi điện đến, nói là lôi điện trên núi Võ Đang sắp đến rồi, cho nên Diệp Phàm vội vàng lên núi Võ Đang. Bên này pho tượng của Tam Hóa đại sư đã được vây lại, còn Trương chưởng môn đã sớm đem Ảnh Lâu trở thành vùng cấm địa, nói là trong phái gần đây có một hoạt động bí mật lớn. Nhưng vẫn khiến cho không ít người thấy nghi ngờ. Trước mắt đối với phái Võ Đang mà nói, bí mật này chỉ có hai người là Trương Thiên Lâm và Dương Đinh Thiên biết. Mà Hồng Tà, Lý Cường đã đặt xong phương tiện dẫn lôi, phần lớn tụ trên Bá Vương kim thương."
}