{
  "chapter_name": "Chương 241: Mèo đi đường mèo, chó chui chuồng chó",
  "content": "Chuyện này quá trùng hợp, huyện Ngư Dương lần này sao lại xảy ra chuyện như vậy? Tôi cũng không muốn hỏi nguyên nhân. Có lẽ là tư cách cấp bậc của tiểu tử đó không đủ. Nhưng tôi hi vọng những thường vụ đang ngồi đây có thể cho cậu ấy một cơ hội. Sau khi tư lệnh Cố nói xong, Bí thư ủy ban tư pháp đồng chí Tần Thiên Cương cũng gật đầu, nói là vì quản lý tư pháp nên trong vụ huyết án lần trước cũng nghe nói về cậu và đập Thiên Thủy. Còn cả Phó bí thư Tạ, ngay cả Phó chủ tịch Lô cũng liên tục gật đầu, đề nghị dứt khoát báo tăng lên một người, lấy hai giải thưởng lớn làm cái cớ, xem xem Ban tổ chức tỉnh ủy có thể chiếu cố một chút hay không. Quy củ vốn có thể thay đổi, có lẽ có thể dàn xếp một chút. Chuyện này nếu có thể làm cho thành phố Mặc Hương có thêm một vị trí thì bộ mặt của thành phố cũng có chút vinh quang. Chính vào lúc này, Bí thư thường vụ Dương của chúng ta bỗng nhiên vỗ bàn cười nói: - Được, được, thằng nhóc này khá lắm. Cuối cùng tôi cũng nhớ ra cậu ta rồi. Các vị thường vụ đều cảm thấy khó hiểu nhìn Bí thư Dương, không biết y lại nhớ ra ai. Ai ngờ Bí thư Dương cười ha hả: - Lúc ấy nhóm người đó không muốn sống truy kích kẻ bắt cóc, nghe nói còn phạm tội cấp a gì đó, giết đến mười người. Tôi nghe được tin liền ra lệnh cho hắn phải quay lại đập Thiên Thủy, dĩ nhiên là vì lo lắng cậu ta mất mạng. Ai ngờ thằng ranh đó rất mạnh miệng, nói thế nào mọi người có biết không. Muốn khai trừ thì khai trừ, ông mày không làm nữa, làm một kẻ thất nghiệp cũng phải giết chết đám khốn khiếp này rồi mới nói! Còn mắng người nữa chứ! Ha ha ha...Dũng khí cũng không nhỏ! Cứ quyết định như vậy đi, Dương Quốc Đống tôi có quẳng cái mặt già này đi, cũng phải dành được cho cậu ta một vị trí, ha ha ha.... Tào Vạn Niên nói đến đây thì cười một hồi Y cười đến mức Diệp Phàm cảm thấy kinh hãi, thầm nghĩ, - Mình nói quá lời sao? Mình có gan đối đầu với Bí thư Dương sao. Như vậy không phải là tìm chết sao? Sợ thật! Có lẽ do lúc ấy hồ đồ, căn bản không biết ông ấy là ai. Cũng may mà không biết, bằng không cũng không biết sẽ như thế nào- Tuy nhiên ngoài miệng hắn vẫn tỏ ra dáng vẻ sợ hãi, rụt rè nói: - Tôi...tôi lúc ấy cũng hồ đồ quá, nói năng lỗ mãng. May mà bí thư Dương rộng lượng, bằng không có lẽ tôi cũng không ngủ ngon giấc rồi. - Ha ha ha...không sao, Bí thư Dương cũng không đi so đo những chuyện nhỏ nhặt như vậy với cậu đâu, người ta là Bí thư thị ủy, ngày ngày phải lo lắng vấn đề cuộc sống sinh hoạt của sáu trăm vạn nhân viên toàn thành phố đâu có thời gian rảnh rỗi đi quan tâm đến những chuyện nhỏ nhặt này đâu. Chỉ cần cậu làm tốt công tác, không phụ lại kỳ vọng của Bí thư Dương. Lúc ấy vì cậu ông ấy còn tự mình gọi điện thoại đến Ban tổ chức tỉnh ủy, nói rõ hoàn cảnh. Không ngờ Phó trưởng ban thường vụ của ban tổ chức tỉnh ủy vô cùng ủng hộ, không chút do dự lập tức đồng ý giúp đỡ cậu chuyện này. Cho nên tôi mới nói cậu đúng là gặp được đại may mắn. Tào Vạn Niên cũng cười vui vẻ. - Đó là nhờ các vị thường vụ chiếu cố đến tôi, kỳ thực tôi cũng không làm ra chuyện gì quá sức lớn lao. Diệp Phàm khiêm tốn. - Cậu quen Tư lệnh Cố sao? Tào Vạn Niên bỗng nhiên mở miệng hỏi. \" Ông ta hỏi vậy là có ý tứ gì, lẽ nào Tào Vạn Niên còn nghi ngờ mình và Tư lệnh Cố của quân phân khu có quan hệ gì hay sao? Lẽ nào đây chính là mục đích Tào Vạn Niên tối nay gọi mình đến uống rượu. Đơn giản chính là muốn thăm dò nội tình của mình, vì có mấy thường vụ nắm giữ thực quyền trong hội nghị thường vụ thành phố nói giúp cho mình mấy câu. Chuyện này ngay cả bản thân mình cũng cảm thấy khó hiểu, những vị thường vụ này ngoài chú của Tạ Mị Nhi là Phó bí thư Tạ Quốc Trung nói giúp cho mình đoán chừng là vì quan hệ của mình với Tạ Mị Nhi. Những người khác, Bí thư Ủy ban tư pháp Tần Thiên Võng đoán chừng lúc đầu Chủ nhiệm lâm trường Trịnh Khinh Vượng cũng có chào hỏi qua. Phó chủ tịch thành phố Lô thì không rõ, mình không quen ông ta, Tư lệnh Cố mình còn chưa gặp mặt, chuyện này thật sự là có chút kỳ lạ\" Trong lòng Diệp Phàm nhất thời cảm thấy sửng sốt không biết nên trả lời thế nào mới tốt. Sau khi suy nghĩ một hồi quyết định trả lời thành thật vẫn là tốt nhất, thận trọng nói: - Chuyện này nói thật, tôi không quen Tư lệnh Cố, nhưng tôi có một người bạn rất tốt hình như có quen biết ông ấy. Diệp Phàm cũng lập lờ, dĩ nhiên không nói hết toàn bộ sự thật. Câu trả lời nước đôi như vậy, kiểu nào cũng có thể đi. Nếu Tào Vạn Niên tin, nói không chừng sau này còn có thể chiếu cố đến mình, nếu không tin cũng là chuyện bình thường. Cho dù là gặp mặt Tư lệnh Cố mình cũng không sợ, vì Tề Thiên xác thực có quen với ông ta. Nghe nói lúc đầu khi mình bị Phó cục trưởng Cổ của Cục công an huyện bắt đi, chính là Tề Thiên đã bàn bạc với Tư lệnh Cố Minh Khải. Cho nên sau này mới phát sinh ra chuyện Tư lệnh Cố và Phó bí thư Tạ hai vị thường vụ thị ủy mới nghiêm khắc phê bình phòng thường vụ huyện Ngư Dương. Đặc biệt là ép Lý Hồng Dương và Trương Tào Trung đưa mình quay về an toàn, lúc đó thật sự cũng gặp được ích lợi, từ chức vụ Phó chủ tịch thị trấn Lâm Tuyền thăng lên làm Phó bí thư, xem như là thăng lên một cấp nhỏ. \"Thằng nhãi này, thật sự muốn giả vờ ngớ ngẩn để lừa đảo mình. Nếu Tư lệnh Cố không có chút quan hệ nào với cậu ta, vậy hà cớ gì phải nói giúp cho một Phó bí thư đảng ủy một thị xã như cậu ta chứ. Một chức quan rắm chó như vậy, người ta hơi đâu mà để ý. Hơn nữa lúc đó Tư lệnh Cố ra sức giúp đỡ, từ trước tới giờ chưa từng thấy ông ấy làm chuyện như vậy bao giờ. Trong chuyện này nhất định là có điều gì mờ ám, mình phải moi ra mới được.\" Tào Vạn Niên không thay đổi sắc mặt, vẫn khẽ mỉm cười, nhưng chiếc bàn tính trong lòng đang gõ lách cách. - Anh bạn! Có thể nói cho tôi biết vị bạn tốt ấy là ai không? Đương nhiên, đây là chuyện riêng của cậu, có thể không cần nói, tôi chỉ là có chút hiếu kì mà thôi, ha ha. Tào Vạn Niên cố gắng để mình trở nên tùy tiện ôn hòa một chút, thật ra từ tận đáy lòng của y cũng có một chút khẩn trương, vì hiện giờ đang là lúc mấu chốt với sự nghiệp quan trường của mình. Đồng chí Tiếu Chí Triển của Ban tổ chức thị ủy sắp sửa được điều chỉnh lên làm trưởng ban ban tổ chức thị ủy tỉnh Thủy Châu để lại cái ghế trưởng ban tổ chức thành phố Mặc Hương mà y đã nhắm vào từ lâu. Lần này dù liều mạng cũng phải nắm được, nhưng người cạnh tranh thật sự rất hùng mạnh, từ trong tỉnh đến thành phố và ngoài thành phố đều có người muốn cướp đoạt vị trí này. Trưởng ban ban tổ chức thị ủy thành phố Mặc Hương chính là thường vụ, vì thế nhất định phải trải qua thảo luận của hội nghị thường vụ tỉnh Nam Phúc rồi mới tiến hành. Đương nhiên, ý kiến của Bí thư thị ủy Dương Quốc Đống cũng tương đối quan trọng, nhưng quyền lợi quyết định quan trọng vẫn nằm ở hội thường vụ tỉnh ủy. Tào Vạn Niên mặc dù nói cũng nịnh bợ thường vụ của tỉnh ủy, nhưng vị trí trưởng ban ban Tổ chức thành phố quá nhạy cảm. Vị trí trưởng ban này mặc dù nói là trong thành phố, nhưng lại dây dưa đến tranh giành của các phe phái tỉnh ủy đối với năng lực nắm giữ thành phố Mặc Hương. Những đường đi bên trong quá mức phức tạp, nếu biết rõ đoán chừng cũng có thể khiến một biển người phải ngất xỉu. Tào Vạn Niên khoảng thời gian gần đây chạy đôn chạy đáo khắp nơi, đi tỉnh thành trở thành chuyện như cơm bữa, nhưng thường xuyên cảm thấy có chút lực bất tòng tâm. Lần này biểu hiện lạ thường của tư lệnh Cố đối với Diệp Phàm lại khiến Tào Vạn Niên nhìn thấy hi vọng. Bản thân tư lệnh Cố thì không quan trọng gì, y chẳng qua là tư lệnh của một quân phân khu thành phố, cũng không giúp mình được nhiều đối với việc leo lên vị trí trưởng ban tổ chức. Quan trọng là nghe người khác nói, Tư lệnh Cố và chiến hữu của y Tề Chấn Đào là bạn bè vô cùng thân thiết. Nghe nói trước kia khi đánh giặc đã từng mặc chung một cái quần, ngủ cùng một cái giường, uống chung một chén nước, có cùng đi chơi gái hay không thì không biết. Dù sao người nào đó biết rõ sự tình sau khi uống say một hơi nói ra mười mấy chữ \"Cùng\", xem ra quan hệ của hai người rất thân thiết, nhưng vì mười mấy chữ \"Cùng\" này mà Tào Vạn Niên đau lòng không thôi. Vì muốn mời vị cao nhân nào đó chỉ dẫn đường đi, chi phí cũng không hề rẻ, ngoài một bữa cơm còn có tiết mục tiêu khiển....tất cả tiêu tốn của đồng chí Tào Vạn Niên tiền lương 2 năm. Bạn đang đọc truyện tại Truyện FULL - http://truyenfull.vn Đương nhiên, Tào Vạn Niên cũng có rất nhiều thu nhập mờ ám, không tính còn các phong bì rất hợp lý với pháp luật, nhưng lúc nào cũng cảm thấy đau lòng vì tất cả hết một vạn đồng. Nói đi cũng phải nói lại, thu hoạch của Tào Vạn Niên cũng phong phú."
}