{
  "chapter_name": "Chương 1159: Kế vòng",
  "content": "- Có ý gì, hỏi hai người lẳng lơ nhà cậu Lý Trinh và Quân Thu Dao đi, đồ **. Đỗ Cử Văn nói một hơi giậm giậm chân hừ nói. - Khốn khiếp, ông dám mắng mẹ tôi. Đỗ Phong đột nhiên quát lên, định giãy dụa đứng lên, tuy nhiên bị Vương Triều cho một thiết bổng, rốt cuộc không đứng dậy nổi. Đỗ Tử Nguyệt cũng gầm lên: - Khốn khiếp, ông mắng bà nội tôi và mẹ tôi sao. Lúc này Đỗ Cử Văn đá ba cái liền nằm liệt xuống. Đỗ Cử Văn nhìn mọi người một cái: - Lúc trước cha nuôi tôi Lạc Hồng Trần công lực cùng với Đỗ Tiếu Trần không hơn kém nhiều lằm, tình anh em. Cha nuôi tôi giúp đỡ nhà họ Đỗ các cậu gây dựng phần lớn giang sơn. Kết quả thết nào, cha nuôi tôi bị thương, bị người khác vây đánh. Đỗ Tiếu Trần thất đức nhìn ông ấy rơi xuống vách núi mà không ra tay tương trợ. Quả thực là không bằng súc sinh heo chó. Đỗ Tiếu Trần cuồi cùng còn giả bộ rất đau khổ, hoàn toàn là chó má. Thế nào, Đỗ Cử Văn tôi cũng là lão gia của nhà họ Đỗ đúng không. Cha nuôn toi Lạc Hồng Trần cũng gây dựng sự nghiệp có phải là tôi nên lấy lại. Còn về cậu, Đỗ Tử Nguyệt nên cho cậu hai phần là được. Tuy nhiên Đỗ Tử Nguyệt cho cậu sao? Ha ha, nói tiếp, Đỗ Tiếu Trần và Đỗ Tử Nguyệt mới là người dơ bẩn vô liêm sỉ nhất nhà họ Đỗ. Đỗ Cử Văn tôi chỉ lấy lại phần của chính mình, chẳng lẽ sai sao? Nghe Đỗ Cử Văn nói, không biết mình sai cái gì. - Lời nói một phía, chỉ là từ miệng ông nói thôi. Đỗ Tử Nguyệt nói, quay đầu lạnh lùng nhìn Vương Triều Mã Hán Trương Long Triệu Hổ một cái hỏi: - Đỗ Tử Nguyệt tôi đối đãi với các cậu không tệ, hàng năm lương bổng mỗi người chắc chắn không dưới 2 triệu. Biệt thự, mỹ nhân, xem BMW đều cho các cậu vì sao các cậu phản bội tôi, vì sao… Đỗ Tử Nguyệt hình như phát điên, ngẩng mặt lên trời hét lớn. Âm thanh đó vang xa, đêm khuya yên tĩnh giống như tiếng quạ kêu. - Ha ha, tiền không phải là vấn đề, mỹ nhân, xe đẹp cũng không phải là vấn đề, mặc dù mang toàn bộ gia sản nhà họ Đỗ cho tôi, chúng ta vẫn ra tay. Không biết vì sao có phải không? Vương Triều dáng người cao to, bước đến trước mặt Đỗ Tử Nguyệt đá một cái hắng giọng cười nói. - Vì sao? Đỗ Phong không kìm được tò mò hỏi. - Rất đơn giản, Lạc Hồng Trần là sư phụ của chúng tôi. Vương Triều nói đến đây trên mặt lộ vẻ bi thương, đá Đỗ Tử Nguyệt một cái lăn ba vòng trên đất. Hổ lạc đất bị chó bắt nạt, Đỗ Tử Nguyệt cùng Đỗ Phong đánh hung hăng, nội lực hao tốn hết, căn bản là không lấy nổi khí lực để phản kháng, chỉ có thể giương mắt nhìn nhịn nhục. Bạn đang đọc truyện tại Truyện FULL - http://truyenfull.vn - Sao có thể? Đỗ Tử Nguyệt hét lên, - Tôi đã điều tra rất kỹ về các cậu, sao lại có thể thế? - Rõ, mọi việc đều có thể làm giả, cục Công an, chỉ cần có tiền, cái gì giả không làm được, ha ha ha…. Bốn người Vương Triều đột nhiên cười. - Lão Lâm Quốc Cường chó má, hàng năm tôi chu cấp cho ông ta một triệu, cũng vẫn làm giả để lừa gạt tôi, còn vỗ ngực giả bộ cam đoan, đây là dùng công an bí mật để điều tra, khốn khiếp bố phải thịt y. Đỗ Tử Nguyệt hét lớn. - Ha ha, cậu chỉ cho 1 triệu còn ông chủ của chúng tôi cho ba triệu, so với cậu hào phóng hơn, người đi hướng lên trên, nước chảy xuống thấp, là người ai sẽ chê nhiều tiền. Đương nhiên, tiền này, đương nhiên cũng là công ty nhà họ Đỗ các anh chi trả, chỉ có điều anh không nhìn thấy thôi. Vương Triều thản nhiên cười nói, giống như có thể nắm cả thiên hạ trong tay. - Vương Triều, ra tay đi, muộn rồi. Đỗ Cử Văn đột nhìn bầu trời nói. - Ông chủ. Vương Triều đưa mắt, vài người đi lên, trong tay cầm vài đồ vật kỳ lạ Ba ba ba…. - Hay, thật sự hay. Bên trong nhà họ Đỗ có nội gián, thật sự là hay… Đột nhiên, một giọng nói vang lên tiếng vỗ tay truyền đến. Không lâu đi vào vài người áo đen muốn ngăn căn, nhưng người này hình như rất lợi hại, một quyền một cú đá, vài người áo đen liền nằm úp. - Là cậu, cậu không phải bị nhốt trong căn phòng bí mật sao? Đỗ Cử Văn vẻ mặt kinh ngạc, chợt kiềm chế. - Các vị, đánh đủ rồi cũng nên nghỉ ngơi một chút, tôi có chút việc muốn làm, thế nào? Diệp Phàm bình tĩnh cười, đi sau có Trương Hùng và bốn người đàn ông có sắc mặt dữ tợn, đương nhiên là nhân viên đang dùng nước thay đổi sắc mặt của Tổ đặc nhiệm A, tất cả đều là cao thủ ngũ đẳng. - Ngài đúng là giấu tài. Đỗ Cử Văn thản nhiên nói xong, đột nhiên một cước đá tới, Trương Hùng cũng một cước đá chống đỡ lại. Tuy nhiên, Trương Hùng cho rằng một người không có võ công một cước không có nhiều khí lực, Trương Hùng tạm thời thu lấy ba thành kình lực, chỉ sợ không cẩn thận một cước đá chết Đỗ Cử Văn. Bốp. Một tiếng vang lên giòn tan, Trương Hùng cảm giác giống như chơi trò tàu lượn siêu tốc, cơ thể bị một vật gì đó rất mạnh chạm vào, giống như lá héo trong gió bay đến mấy mét, thịch một cái, Trương Hùng nuốt mấy ngụm nước, chi có điều cảm giác lục phủ ngũ tạng khí huyết bốc lên. Hai nhân viên tổ đặc nhiệm A vội vàng chạy đến kéo lên, phát hiện bắp chân Trương Hùng đã bầm tím không ít. Đương nhiên, Trương Hùng cũng là cao thủ lục đẳng, rơi vào kết cục này là vì anh ta khinh địch. Diệp Phàm nhíu mày nhìn chằm chằm vào Đỗ Cử Văn. Không riêng gì Diệp Phàm mọi người đều sợ ngây người, chính mấy người Vương Triều Mã Hán, Trương Long Triệu Hổ cũng như hóa thạch nhìn Đỗ Cử Văn. Bởi vì, Đỗ Cử Văn thân thể rất yếu, cho tới bây giờ chưa luyện qua, sao có thể trong nháy mắt thành cao thủ. Trương Hùng bản lĩnh như thế nào Vương Triều và Đỗ Tử Nguyệt không rõ lắm nhưng có thể bị đám bay đến bảy tam mét kia chính tỏ Đỗ Cử Văn có kình lực Đỗ Cử Văn chắc chắn là một cao thủ, đây là mọi người đều hiểu được. - Không thể tưởng tượng được ngài so với ta còn bí mật hơn, thật là mở rộng tầm mắt. Diệp Phàm trong nháy mắt đã bình tĩnh lại. - Đỗ, Đỗ Cử Văn, ông có võ công? Vương Triều lẩm bẩm nói. - Đến đây thằng nhóc, để tôi xem năng lực của cậu. Đỗ Cử Văn không để ý đến Vương Triều, nhìn Diệp Phàm hừ nói: - Tuy nhiên cậu có thể nói rốt cuộc cậu có việc gì? - Không, sao lại thế này, bắt người tiền tài, thay người tiêu tai. Diệp Phàm cố ý nhìn Đỗ Phong một cái, một nhân viên tổ đặc nhiệm A tiến lên nâng Đỗ Phong dậy giúp y kiểm tra rồi đứng lên. - Y cho cậu nhiều hay ít? Đỗ Cử Văn hừ nói, sắc mặt khó coi. - Không nhiều lắm, một phần gia sản của nhà họ Đỗ. Diệp Phàm nói bậy bạ, đương nhiên là nâng giá trị của mình lên. Tuy nhiên, hắn không phát hiện, khóe mát Đỗ Phong hơi có giật vài cái, sắc mặt có vẻ khó coi. - Đủ nhiều, giá này Đỗ Cử Văn tôi không làm nổi. Tuy nhiên toi có thể đánh cho cậu phải gọi mẹ, cuối cùng thành người câm điếc bại liệt, không cần một chút tiền, ha ha … Thằng nhóc, Thiên đường có đường cậu không đi, địa ngục không cửa lại muốn đến. Vậy cậy đi cùng Đỗ Tử Nguyệt, trở thành người câm điếc bại liệt đi. Đỗ Cử Văn tôi không thích giết người, nhưng cũng không thể cho cậu nói lung tung có đúng không? Giết người là đều mạng, việc này là tôi không còn cách nào. - Ha ha, Đỗ Cử Văn tôi luôn luôn nhát gan, hơn nữa, là công dân tốt của Trung Quốc không thể hiểu pháp luật mà phạm luật, sao có thể giết người? Đỗ Cử Văn cười nói, lời nói lạnh lung rin rít trong cổ họng. - Nói cái gì, tính tình của ông xem ra là mẹ ông đều không thích. Anh em cùng tàn, lung tung lộn xộn, còn dám trước mặt bố nói chuyện gì nhân tính và pháp luật rồi đạo đức. Tôi thấy ông không phải não tàn mà chính là miệng tàn. Diệp Phàm lạnh lùng nói. Đỗ Cử Văn vẻ mặt bình tĩnh, không giận, thản nhiên nói: - Cũng bẻm mép lắm, có tác dụng sao? Cuối cùng chịu thiệt thường là người như thế. Người trẻ tuổi, cậu sẽ phải trả giá cho những lời cậu vừa nói vừa rồi. Đỗ Cử Văn đột nhiên xuất kích, một quyền mạnh như sấm thẳng về phía Diệp Phàm. - Đánh lén có làm sao? Vừa rồi người anh em tôi đã nói, xem ra, dưới hạng ba chính là đồ chơi hạng ba. Diệp Phàm miệng nói, thân thể không chậm, một chân đá về phần eo Đỗ Cử Văn. - Thật sự có tài, nhưng thật ra nhìn nhầm. Đỗ Cử Văn miệng hừ một tiếng, đột nhiên một chân quét ngang đá thẳng hướng bên hông Diệp Phàm. Tay bên này đi xuống, huých vào chân Diệp Phàm. Diệp Phàm có chút kinh ngạc trên mặt, Đỗ Cử Văn lại kinh ngạc, xích một tiếng vang lên, hai người cùng chống chọi đều lui ba bước lớn, hai người đều nhìn chằm chằm vào đối phương, vẻ mặt nghiêm trọng. - Nếu hiện tại cậu đưa người của cậu đi thì tôi sẽ cho cậu một nửa tài sản của nhà họ Đỗ. Đỗ Cử Văn đưa ra một lựa chọn khó khăn, tất nhiên là đau lòng. Tuy nhiên, sau khi chống chọi với Diệp Phàm, Đỗ Cử Văn lạnh cả người. Cảm giác người thanh niên này bản lĩnh vững chắc, năng lực sơ với mình không kém hơn. Người vừa rồi bị mình đá một cước có thân thủ hình như lục đẳng, mà bốn người áo đen đi cùng người này bản lĩnh cũng không kém, xem ra không kém hơn thân thủ của Vương Triều. Như vậy so hai bên, không hề dùng súng ống thì rõ ràng bên mình rơi vào hoàn cảnh xấu. Thầm nghĩ không biết Diệp Phàm là thần thánh phương nào đến Đỗ Cử Văn nhịn đau quyết định phải tốn một ít. Đương nhiên, dùng súng ống, Đỗ Cử Văn cũng muốn tuy nhiên nói thế người trẻ tuổi dám đến tòa nhà này của nhà họ Đỗ, hơn nữa rất bình tĩnh, cũng là có chuẩn bị, chắc chắc có chuẩn bị ở sau. Quan trọng chính là Diệp Phàm mang theo nhiều cao thủ, khiến Đỗ Cử Văn có chủ nể nang, nghi ngờ Diệp Phàm hay là người trong vài dòng họ đặc biệt ở Trung Quốc. -Cậu Diệp, tôi cũng lấy một nửa gia sản để tặng. Đỗ Phong đột nhiên nói, ông ta cũng bằng bất cứ giá nào để xử lý sau đó nói sau. - Ha ha, con người của tôi, tuy là có chút tham tiền nhưng quan trọng là lời hứa và nghĩa k hí. Đỗ Cử Văn hôm nay để tôi xem ông là cao thủ thế nào. Diệp Phàm dũng mãnh đạp một đạp, thân mình bay lên mấy mét, nhằm hướng Đỗ Cử Văn. - Hừ Đỗ Cử Văn hừ lạnh một tiếng, lấy một côn sắt hung hăng hướng vào đùi Diệp Phàm. Côn sắt kéo gió, Đỗ Cử Văn dùng nội lực mạnh mẽ, phát ra âm thanh chói tai, làm người khác sợ hãi."
}