{
  "chapter_name": "Chương 3165: Vật này sao lại mọc lông chim?",
  "content": "- Tuy nói mái vòm của phòng chỉ dùng đất ba dan để hình thành, tuy nhiên, người cổ đại cũng có năng lực về kiến trúc. Bọn họ dùng đất ba dan cho thêm một chút gạo nếp cùng với một số thành phần tự nhiên có độ dính cao. Hơn nữa đất badan có tính chất dính, lại dùng một vài biện pháp đặc biệt để chát, độ chắc chắn cũng có ít nhất ba phần tính chất của xi măng cốt thép. Mà nói về mặt bền vững thì phương pháp này so với phương pháp xi măng cốt thep thời hiện hại còn bền vững hơn. Thiết Cùng vuốt tay vào tường nói. Diệp Phàm nén nhẹ nhàng, đột nhiên, đầu óc chấn động, có chút ngây người. Bởi vì, hắn ngửi được mùi vị đất badan này khá quen thuộc giống như cái gì đó. Vì thế, Diệp Phàm tò mò ngồi xổm xuống quan sát một cách cẩn thận, lại dùng lực mài nhỏ đề kiểm tra. Có thể khẳng định, trong đất vàng này có những chất dính đặc biệt để dính những quan tài trong cổ mộ thời Đường ở Đập Thiên Thủy. Diệp Phàm gọi nó là ‘thạch giao’. Muốn tách thach giao phải dùng nội khí, bằng không, cho dù dùng dao chém, lửa đốt cũng khó có thể mở ra được. Cái này còn được Diệp Phàm phát minh ứng dụng trong tàu ngầm hiện đại của quân đội, tuy nhiên, do nguyên liệu ít, cho nên chỉ những vị trí quan trọng trong tàu ngầm mới dùng tới. Bởi vì, ở trong trận chiến, rất ít người sẽ dùng nội khí để phá vỡ những chỗ kết nối của tàu ngầm. Hơn nữa, cho dù là anh muốn dùng nội khí để mở, cũng cần phải có thời gian. Hỏa lực trên tàu ngầm không cho phép anh có thời gian để làm như vậy. Nhưng thật ra so với dùng công nghệ hàn bây giờ thì kỹ thuật này hoàn hảo hơn. Trong bức tường này có chứa đựng các loại thành phần, đó là theo cách nói của những cao thủ thời cổ đại tinh tuyệt. Mà, nguyên vật liệu thạch giao rất khó tìm. Người cổ đại ở địa phương nào đã làm ra, nếu như có thể phát hiện đó là thạch giao, đối với Diệp Phàm mà nói cũng là một bất ngờ lớn. Bởi vì, bản thân mình đã hợp tác cùng quân đội cấp báo về tình hình nguyên vật liệu của thạch giao. Nếu không có thể tìm một loại nguyên vật liệu mới, phỏng chừng chỉ có thể duy trì một vài năm là đóng cửa. - Vào xem đi. Vương Nhân Bàng nói, mọi người đang chuẩn bị đi vào. Đột nhiên, vù vù một tiếng, giống như cái gì đó vừa bị nổ tung. - Mây đỏ thật lớn, con mẹ nó thật là kỳ lạ. Đây là ban ngày cũng không phải là chập tối, làm sao lại có đám mấy đỏ lớn như vậy. Vương Long Đông kêu lên. - Không được rồi, chạy mau, ‘Sa thứ vương’ đến đấy. Sắc mặt Thiết Cùng trắng bệch ra, nhanh chóng nghĩ để chạy đi. Tuy nhiên, bị Vương Nhân Bàng bắt được, quát: - Cái gì mà Sa thứ vương, chạy cái gì. Mẹ cha mày, cứ mỗi khi đến thời khắc mấu chốt là lại bỏ chạy. Mày đi dẫn đường hay là làm gì? - Chính là cái kia, mọi người nhìn đi, cũng sắp tới rồi, đó là gió độc rất đáng sợ ở trong sa mạc. Đầu ngón tay thô, màu đỏ, bị chúng nó bao quanh đúng là chuyện không tốt. Mọi người nghĩ cách đi. Hàng vạn người đã phải ở lại đây, tất cả chúng ta cũng phải để tính mạng ở nơi này. Thiết Cùng lo lắng đến mức rống lên. Dưới đôi mắt ưng, Diệp Phàm phát hiện một cách nhanh chóng từ xa có một đám mây đỏ bay tới. - Đúng vậy, tôi cũng đã nghe nói qua, mười chỉ sa thứ vương có thể giết chết một người sống, mau chóng tìm chỗ ngồi tránh đi. Bây giờ mà chạy chắc không còn kịp rồi, chúng ta chạy ở dưới đất, chúng bay ở trên trời, chạy làm sao được chứ. Trương Ẩn Hào cũng lo lắng kêu lên. - Trốn vào trong phòng trước đã. Chúng ta thay phiên nhau coi chừng cửa ra vào là được. Diệp Phàm nói, tất cả mọi người đều đi vào. Một người cấp dưới của Thất gia chậm hơn một chút, kêu thảm thiết vài tiếng, Hổ Xỉ kéo anh ta vào, phát hiện ở dưới đùi giống như có hơn chục cái hồng châm, như là lông ở trên da của lợn. Anh ta đang định dùng tay rút ra thì Thiết Cùng kêu lên: - Không thể rút được, rút một cái thì sẽ bị gãy ngay. Châm bị gãy sẽ chạy vào bên trong. Đây là độc sa thứ vương rất lợi hại, châm độc này vào trong người anh vẫn sống. Tuy nhiên, cứ động hoặc là hoạt động nó sẽ phát tác nhanh hơn. Muốn chết à. - Làm thế nào để lấy ra. Không lấy ra thì dù sao vẫn phải chết. Trên mặt Hồ Xỉ đầy giận dữ nhìn chằm chằm Thiết Cùng. Trông bộ dạng như muốn ăn thịt người. - Ngay cả thịt đồng loại cũng ăn được. Thiết Cùng vừa nói xong, tất cả mọi người đều rút một hơi lương khí. - Phiến thịt lớn như vậy cũng phải rơi. Còn để cho người khác sống hay không. Hổ Xỉ nói. Bởi vì, diện tích các châm thật sự quá lớn. Phỏng chừng nếu không khoét chỗ thịt đó thì không có cách nào xử lý để lấy châm ra được. - Nói dông dài làm gì chứ, ra tay đi. Thất gia hừ lạnh nói, Hổ Xỉ không nói chuyện, lấy ra một con dao mỏng, hai tay dùng lưỡi dao mỏng di chuyển. Hơn nữa, tốc độ càng lúc càng nhanh. Không lâu sau, Hổ Xỉ dùng nội khí rất mạnh mẽ, do ma xát nên lưỡi dao nóng lên, đỏ rực lên. Hổ Xỉ xẹt qua một đao, người nọ còn không có kịp phản ứng, một miếng thịt mỏng ở đùi đã bay ra ngoài. - Không đủ sâu, phải khoét thêm nữa. Thiết Cùng kêu lên. Hổ Xỉ vừa nghe thấy, không có cách nào, lại thêm một đao nữa. Lại một miếng thịt nữa bay ra, máu chảy đầm đìa. Còn Hùng Bàn Tử nhanh chóng lấy hộp bông băng cấp cứu ra bó vào. Tuy nhiên, Diệp Phàm thật sự giật mình. Phát hiện đao công của Hổ Xỉ thật sự là kinh người. Miếng thịt lúc đầu rơi xuống mỏng như tờ giấy. Miếng thịt thứ hai bởi vì cần phải dầy hơn rất nhiều. Tuy nhiên, toàn bộ châm đều ở trên miếng thịt, không có chút tổn thương nào. Bởi vì lưỡi dao có nhiệt cũng có tác dụng cầm máu, sau khi chém xong da lập tức bị cháy xém, còn máu cũng không bị chảy mấy. Còn bọn Vương Nhân Bàng cùng Lang Phách đang thay phiên nhau trông coi cổng ra vào, thực là hao phí nội khí. Tuy nói sa thứ vương chỉ là cần bị rơi xuống đất sẽ chết đi, nhưng mà nó nhiều lắm. Hơn nữa, sa thứ vương thường đi theo lỗ nhỏ để vào, trong khoảng thời gian ngắn, toàn thể cũng được di chuyển lên. Về sau, rõ ràng mọi người cởi quần áo dùng quần áo để quét sạch khí ra bên ngoài, như vậy sức mạnh càng lớn hơn một chút. Nếu không nhanh sẽ chuyển sang bất tỉnh, tất cả mọi người đều cảm giác thấy Sa thứ vương đang sắp đâm vào. - Phỏng chừng là không có. Thiết Cùng nói, mọi người đã phấn chấn trở lại, khiến cho tinh thần trở nên hăng hái hơn, cuối cùng giữ được toàn bộ sa thứ vương. Trong khoảng thời gian ngắn, nằm dưới đất như một lũ chó chết. Chỉ có Diệp Phàm còn bình tĩnh một chút, nhưng lại có cảm giác có chút bất an. Mà cách cổng ra vào khoảng nửa thước có thi thể Sa thứ vương, nhìn qua thấy dầy đặc, có màu đỏ tươi, thật sự là đang rỉ ra. - Con mẹ nói, phỏng chừng những người trước kia vào đây đa số đều bị Sa thứ vương đâm chết. Thứ này, thật là đáng ghét. Vương Nhân Bàng phi xuống dưới đất, giẫm ba cái liên tiếp lên xác sa thứ vương. - Đừng giẫm, nếu giẫm quá nhiều sẽ gây sức ép và phát ra tiếng động sẽ dẫn đường cho Sa thứ vương đến đây chúng ta sẽ phải bỏ mạng ở nơi này đó. Thiết Cùng kêu lên. Tuy nói trong lòng Vương Nhân Bàng không phục, nhưng cũng không dám giẫm tiếp. Sau một loạt lời nói, lời nói của Thiết Cùng đúng là ứng nghiệm. - Tôi nghĩ sáng sớm ngày mai mọi người hãy rút khỏi đây đi, nơi này vẫn rất thần bí. Chúng ta tới đây cũng không có mục đích gì, nếu chết oan ở chỗ này sẽ không tốt. Thất gia nhíu mày lại nói. - Ừ, nghỉ ngơi đi đã, ngày mai sẽ rút về. Diệp Phàm gật gật đầu, có chút thất vọng, cũng không có thể phát hiện ra cái gì có liên quan đến đảo Thủy Tinh. Vào nửa đêm, có một tiếng hét kinh sợ khiến cho tất cả mọi người đều ngồi dậy. - Chuyện gì xảy ra vậy? Hổ Xỉ hỏi. - Hình như là có tiếng động. Lúc này, Hùng Bàn Tử nói. - Không thể nào, Ảnh Tử và Đao Bát bị mất tich trong quỷ vân. Làm sao có thể đến nơi đây, trong khi chúng ta đã tìm mất không ít thời gian rồi. Hổ Xỉ có chút nghi hoặc. A… Ô Lại có vài tiếng kêu thảm thiết hơn truyền đến, thanh âm đó thực sự rất đáng sợ, gan mọi người đều lớn, tuy nhiên đều có chút sởn tóc gáy lên. - Đúng là trong bóng tối có tiếng động. Hổ Xỉ đứng lến. - Chúng ta đi ra ngoài tìm xem sao… Hùng Bàn Tử xin ý kiến của Thất gia. - Nơi này đúng là rất kỳ lạ, tốt nhất là đừng có đi ra ngoài. Mà buổi tối không rõ ràng như ban ngày, tình huống càng phức tạp hơn. Thiết Cùng hừ một tiếng. - Mẹ kiếp, bóng dáng đó là anh em của tôi. Đi thôi. Hồ Xỉ vẫy vẫy tay, chạy ra ngoài đầu tiên, Hùng Bàn Tử thấy cũng đi theo ra ngoài, Thất gia cũng không nói gì đi ra ngoài, khi đi tới cửa nhìn nhìn Diệp Phàm. - Chúng ta cùng đi tìm xem sao. Diệp Phàm nói, đã là hai bên cùng hợp tác, có khó khăn gì mọi người cùng nhau giải quyết. Bằng không, ở trong này mà lục đục với nhau, sau này có muốn hợp tác với nhau cũng khó khăn. Mọi người đã bật đèn pin, Diệp Phàm chăm chú nghe theo thanh âm mà đi. May là thanh âm kêu thảm thiết kia thỉnh thoảng lại vang lên, bằng không, thật đúng là khó có thể tìm được. Tuy nhiên, khi đến gần chỗ có tiếng kêu thảm bỗng nhiên lại ngừng lại. - Không đúng phải không? Vương Nhân Bàng nói thầm một câu. - Hừ. Hổ Xỉ và Hùng Bàn Tử không vừa lòng trừng mắt lên liếc nhìn Vương Nhân Bàng một cái, hai tay nắm vào kêu răng rắc. - Nói không đúng à, nhìn cái rắm ý. Vương Nhân Bàng hừ nói. - Được rồi, chắc là sẽ ở xung quanh đây thôi, mọi người phân công nhau tìm cẩn thận nhé. Nếu cần sự giúp đỡ liền quay về ngay nhé. Diệp Phàm nói. - Đây là? Vương Nhân Bàng nói, tuy nhiên, rõ ràng giọng nói đó biến điệu, là mang theo một giọng nói vô cùng thay đổi, hơn nữa, vừa dứt lời, đèn pin liền rơi xuống đất. - Đúng là quá nhát gan, sợ tới mức đèn pin rơi cả xuống. Phí Nhất Độ châm chọc hừ một tiếng, hơn chục chiếc đèn pin của mọi người đều hướng về phía Vương Nhân Bàng. Rất thảm. Có một người đầy máu, không thể gọi là người. Hình như trên người đều bầm tím. Đầu ở trên mặt đất, nội tạng rải đều ra trên đất. Hình như không chỉ là một người mà là nội tạng của một vài người. Diệp Phàm không cảm giác gì, Thiết Cùng ngẩn ngơ vội vàng quay đầu đi. Phần phật một chút. - Giống như là có bóng người. Hùng Bàn Tử run rẩy nói, dưới ánh sáng của đèn pin, phát hiện ra một bóng dáng đang đi qua huyết hồ chứa đầy nội tạng. Diệp Phàm vung một đao đi qua, trên mặt đất rơi xuống mấy cái điểu mao. Diệp Phàm đưa tay ra, điều mao vào trong tay, phát hiện thấy màu đen, hình như có vẻ giống như lông của quạ đen. Tuy nhiên, Thất gia lặng lẽ liếc mắt nhìn Diệp Phàm một cái, phỏng chừng là vừa mới lộ ra là một cao thủ khiến cho lão già trở nên cảnh giác. - Đã nhìn thấy qua loại lông chim này chưa? Diệp Phàm đưa lông chim ra. Thiết Cùng và Trương Ẩn Hào nhìn một cách cẩn thận, cuối cùng đều lắc lắc đầu. - Không được rồi, đó là thi ngao làm. Đột nhiên Thất gia nói. - Thi ngao, những người chết ở đầy đều là người mới chết không lâu. Máu còn đang chảy đầm đìa, thi ngao làm sao có thể tìm được nhanh như vậy. Hơn nữa, trên người thi ngao làm sao có thể có lông chim dài như vậy được? Trương Ẩn Hào có chút nghi hoặc. - Thi ngao là cái gì vậy? Vương Nhân Bàng hỏi."
}