{
  "chapter_name": "Chương 3625: Rốt cuộc tôi đi đâu?",
  "content": "́t cuộc tôi đi đâu? - Tổ trưởng Cung, xin lỗi, tính khí tôi bộc phát rồi. Diệp Phàm vẻ mặt ngượng ngùng bước đến trước cửa xe của Cung Khai Hà. - Ha ha ha, bộc phát rồi thì tốt. Cứ kìm nén mãi cùng khó chịu có phải vậy không nào? Có điều, đồng chí Diệp Phàm, chắc không trách tôi đã đem chuyện này báo cáo với Chủ tịch chứ? Cung Khai Hà mỉm cười. - Tôi biết Tổ trưởng Cung vì anh em của tôi, xin cảm ơn. Diệp Phàm hường về phía chiếc xe làm động tác chào. - Nào, vào trong xe đi, chúng ta nói chuyện. Cung Khai Hà nói, Diệp Phàm chui vào trong xe. - Việc của đồng chí Tồn Quân tôi vẫn chưa thể giúp cậu được đâu. Cung Khai Hà nói. - Thế là đủ rồi, tin rằng có sự đề cử của Tổ trưởng Cung thì đồng chí Tồn Quân sẽ có tiến bộ. Diệp Phàm nói. - Tôi bàn với Tổ trưởng Cung một chút, đồng chí Trương Hùng đã triển khai công việc khai thác ở mỏ quặng núi Bối Tây rồi. Có lẽ ý của ông là muốn đồng chí Tồn Quân đến tiếp nhận vị trí của đồng chí Kiều Báo Quốc ở Tập đoàn cơ khí TQ trực thuộc Khu kinh tế Hoành Không. Tuy nhiên, vị trí đó đã có người chọn rồi. Hơn nữa trên cơ bản cũng đã quyết định rồi. Lại thay đổi thì có vẻ không hợp lý. Kế Vĩnh Viễn nói. - Diệp Phàm vừa nghe chợt ngẩn người. Thầm nghĩ, mọi việc ổn rồi, không cần phải lo nữa, đây chỉ là hiểu nhầm thôi. Đương nhiên hắn cũng không ngốc đến mức nhắc đến chức vụ Bí thư quận Đức Sơn. Bởi vì sự hiểu nhầm của Cung Khai Hà là giao cho Lam Tồn Quân chức Phó bộ mà thôi, tuy quyền lực trên thực tế chức Bí thư Khu uỷ quận Đức Sơn cao hơn chức vụ đó. Nhưng cấp bậc lại là chính sở, không có lợi cho sự quá độ của Lam Tồn Quân. Thế là hắn không hề để lộ ra lời nào, hỏi: - Thế ý của cấp trên là…? - Thay đổi địa phương, không ngoài dự liệu thì có lẽ là đến nhậm chức ở trụ sở tập đoàn Khoáng sản Quốc gia ở thành phố Bắc Kinh. Tuy không thể một bước mà ngồi thẳng lên vị trí cấp Phó tỉnh được. Nhưng cũng xem như được rồi. Hơn nữa, cấp trên xem xét như thế cũng còn có nguyên nhân khác. Kế Vĩnh Viễn nói. - Nguyên nhân khác? Diệp Phàm nhìn Tổ trưởng Cung. - Ừm, Tập đoàn Khoáng sản Quốc gia cũng là doanh nghiệp quốc hữu cấp Phó bộ thuộc Ủyban Quốc tư. Phía dưới còn rất nhiều công ty nhỏ đều kinh doanh khai thác khoáng sản. Ví dụ như mỏ quặng đồng, quặng thiếc, quặng nhôm. Chúng tôi cũng hiểu đồng chí Tồn Quân cũng là một đồng chí có năng lực. Nếu không phải trước kia cậu luôn kiên trì thì chúng ta cũng đã sớm đưa cậu ta vào trong Tổ rồi. Cung Khai Hà nói. - Ý của tổ trưởng Cung là để đồng chí Tồn Quân đến chủ trì công việc ở Tập đoàn Khoáng sản Quốc gia, sau đó là sâu chuỗi cùng với Nhà máy đồng núi Bối Tây. Cậu ấy và đồng chí Trương Hùng phối hợp với nhau. Thực ra đồng chí Tồn Quân chính là người phối hợp ngầm có phải không nào? Diệp Phàm vừa nghe đã hiểu ra. - Đúng vậy, núi Bối Tây không hề đơn giản. Tuy bây giờ bình yên một chút, chỉ sợ trong quá trình khai thác việc của Hồng Đĩnh chúng ta sẽ gây sự chú ý của nước khác. Bởi vì, địa bàn lớn như thế, khó tránh khỏi sẽ không lộ ra điều gì. Cho nên, phải đẩy mạnh việc quản lý vấn đề này, sự liên quan giữa công ty Lý Thuận. Chỉ có thể thuận theo tự nhiên mới có thể phòng tránh được sự phỏng đoán của nước khác. Còn Tập đoàn Khoáng sản quốc gia đã sớm phát triển rồi. Ở nước ngoài có rất nhiều công ty con kinh doanh khai thác khoáng sản. Tập đoàn khoáng sản và Tập đoàn Hoành Không hoàn toàn có thể liên kết với nhau để làm việc này. Còn về ngành khoáng sản tập đoàn Khoáng sản quốc gia có kinh nghiệm khai thác rất lớn ở nước ngoài. Để cho bọn họ đi làm việc thì sẽ không gây sự chú ý của người khác. Có lợi cho việc bảo vệ việc sản xuất Hồng Đĩnh của chúng ta. Cung Khai Hà vẻ mặt nghiêm túc nói. - Đúng là tổ trưởng Cung suy nghĩ thấu đáo, tuy nhiên, khi nào việc này sẽ thực hiện. Diệp Phàm nói. - Việc này không thể kéo dài, việc bổ nhiệm của đồng chí Trương Hùng đã có, việc bổ nhiệm đồng chí Tồn Quân cũng phải tiến hành theo. Nhiệm vụ đặc biệt nên phải làm đặc biệt, không thể qua loa được. Cung Khai Hà nói. Vừa về đến Biệt thự Hồng Diệp, Diệp Phàm liền gọi điện thoại cho Lam Bình Phong. - Lam thúc, việc của Tồn Quân bên chú không phải lo nữa. Diệp Phàm nói. - Cậu nghe được tin tức gì rồi, có phải đã quyết định rồi không? Có lẽ Lam Bình Phong sửng sốt vội hỏi. - Việc này khi tối đến nhà bố vợ ăn cơm nghe nói hình như bên đó có đã có quyết định. Có lẽ là đã có người chọn rồi. Chúng ta dù có làm cũng vô dụng. Diệp Phàm nói. - Ôi, nếu đã có quyết định rồi thì còn làm gì nữa, thôi vậy. Chờ cơ hội lần sau thôi. Lam Bình Phong tỏ ra rất thất vọng. - Ha ha, chú Lam, chú bảo Tồn Quân cứ chuẩn bị cho tốt là được. Diệp Phàm cười nói. - Cậu đang biến chú Lam thành kẻ ngốc có phải không nào? Lam Bình Phong hiểu nhầm Diệp Phàm là đang cố ý đùa giỡn ông ta. - Không phải, thực sự việc đó chẳng có gì nữa. Diệp Phàm nói. - Có điều có thể chuyển sang hướng khác rồi. Đến lúc đó chú Lam cứ nghe được tin tức là được rồi. Sau khi gác điện thoại Lam Bình Phong nghĩ mãi cũng không hiểu chuyện gì. Không lâu sau, Lam Tồn Quân gọi điện đến, hỏi: - Anh Diệp, anh nói với bố em là ý gì? - Sao thế. Không tin anh của chú phải không? Diệp Phàm tỏ ra không vui nói. - Em đâu dám, chỉ có điều việc này không làm rõ thì ông ấy không ngủ được lại làm phiền em. Lam Tồn Quân nói. - Lôi thôi ít thôi. Cứ làm tốt chuẩn bị để thi sát hạch là được. Diệp Phàm “hừ” nói. - Lão đại, có thể nói trước một chút được không, chỉ một chút thôi. Dù sao chúng ta cũng phải có chuẩn bị chứ. Lam Tồn Quân nói. - Việc này bí mật, không nên nói trước. Diệp Phàm cố ý trêu gã. - Được, được, anh được, anh được! Lam Tồn Quân tức giận gác điện thoại. Sau khi về đến cổng Tập đoàn Hoành Không, Diệp Phàm thẫn thờ. Bởi vì hắn nhìn thấy vẻ mặt thẫn thờ của hai đồng chí Phong Hồ Ninh và Dương Chí Thăng cùng với vài đồng chí khác đang đứng ở cổng. - Chủ tịch Diệp Phàm, mấy vị lãnh đạo ra đón anh chiến thắng trở về. Khổng Ý Hùng cười ha hả nói, Diệp Phàm mới nghĩ ra lúc trước có đánh cược với Phong Hồ Ninh và Dương Chí Thăng về việc của Cương Ca Kim, chẳng trách hai người này vẻ mặt thẫn thờ không tỏ vẻ gì nhiều. - Ha ha, hai đồng chí, vừa mới đi chưa được một tháng mà đã không hoan nghênh chúng tôi rồi sao? Diệp Phàm cười nói. - Nói gì thế, chúng tôi đặc biệt qua đây để nghênh đón Chủ tịch tỉnh Diệp trở về mà. Dương Chí Thăng bật cưới. Phong Hồ Ninh cũng vậy, cười tươi gật đầu. Sau đó quay vào phòng họp tiến hành tổng kết sau việc lần này. Buổi chiều Cái Thiệu Trung từ Uỷ ban nhân dân tỉnh đã đến, thay mặt Uỷ ban nhân dân nhiệt liệt biểu dương đồng chí Diệp Phàm đã xử lý xuất sắc sự kiện bắt cóc con tin. Còn phía Tỉnh uỷ có Bí thư tỉnh uỷ Đỗ Kiếm xuống, thay mặt tỉnh uỷ Thiên Vân ca ngợi đoàn công tác Diệp Phàm xử lý thành công sự kiện bắt cóc con tin. Buổi chiều ngày hôm sau, Tổ sát hạch của Ban Tổ chức Trung ương xuống. Tiến hành đối thoại dân chủ, từng người tiến hành nói chuyện sát hạch đối với Diệp Phàm và Lam Tồn Quân. Sau một ngày rưỡi Tổ sát hạch trở về tỉnh uỷ Thiên Vân. - Ôi, cháu phải đi rồi. Sáng ngày hôm sau, đích thân Ninh Chí Hoà gọi điện. - Cháu là người của cách mạng, chỉ cần tổ chức cần, cháu chuyển đến nơi nào cũng được. Diệp Phàm cười nói. - Cháu biết nơi cậu đến sao? Ninh Chí Hoà hỏi. - Không rõ, cháu cũng đang nóng lòng. Đoán thể nào cũng không ra. Bọn họ đã đến tỉnh uỷ Thiên Vân rồi. Chắc là cũng đã nói chuyện với chú Ninh rồi chứ? Diệp Phàm hỏi. - Đương nhiên đã nói qua, hơn nữa còn ngồi nói chuyện với các đồng chí trong Thường vụ Tỉnh uỷ. Đương nhiên, thời khắc quan trọng này, các đồng chí đều báo chuyện vui chứ không báo chuyện buồn. Người lúc lâm chung thường nói lời thiện mà. Ninh Chí Hoà nói, - Tuy nhiên, cháu muốn đi cũng được, dù chuyện gì trước hết cũng phải chào hỏi chú chứ. Diệp Phàm suy nghĩ và hiểu ra, mình đi lại liên quan đến vấn đề điều động nhân sự của Tập đoàn Hoành Không và Khu kinh tế Hoành Không. Nếu chào hỏi trước thì Ninh Chí Hoà cũng sẽ có chuẩn bị tâm lý trước. Sớm sẽ có sắp xếp. Mình đi thì sẽ trống ra hai vị trí, một là chức Chủ nhiệm Uỷ ban quản lý Khu kinh tế, một là Chủ tịch Hội đồng quản trị Tập đoàn Hoành Không. Hai chức vụ này đều không phải là nhỏ đối với tỉnh. - Chú Ninh, có trời đất chứng giám. Chính cháu cũng không rõ mà. Nói thật là cháu không muốn đi, Khu kinh tế Hoành Không phát triển tốt như thế, đi thì tật là tiếc. Cháu vẫn chưa có cơ hội cắt băng khai trương công ty Yến Nguyệt, các hạng mục ngành xây dựng đang chuẩn bị làm xong, chú nói cháu muốn đi hay sao? Diệp Phàm nói tình hình thực tế. - Chú cũng cảm thấy kỳ lạ, cơ hội tốt như thế cháu nhất định không muốn đi. Huống chi bây giờ cháu đổi chỗ khác cũng không thể có tiến bộ lớn lắm. Có lẽ là bình thường, ví dụ nếu có thể chuyển lên Thường vụ tỉnh uỷ thì thường là không thể. Dù sao thời gian cháu đảm nhiệm chức Phó Chủ tịch tỉnh mới có mấy tháng. Nếu thây đổi vị trí nhất định không như cá gặp nước ở Khu kinh tế Hoành Không. Ninh Chí Hoà cũng tỏ ra nghi ngờ nói. Đối với quyết định của Tổ A, Ninh đại lão đương nhiên không có tư cách để hiểu được. - Đúng vậy, cháu nghĩ, lần này có lẽ là quay trở về Sở nhậm chức Phó Giám đốc sở hoặc là đến một tỉnh thành nào đó nhậm chức Chủ tịch. Cấp bậc vẫn thế chỉ là thay đổi vị trí mà thôi. Diệp Phàm nói. - Rất có khả năng đó. Tuy Khu kinh tế Hoành Không lớn, nhưng so với chức Chủ tịch tỉnh thành nào đó thì vẫn có sự khác biệt nhất định. Việc này cũng là một cách rèn luyện đối với con đường của cháu sau này. Tuy nhiên, vừa đến một nơi mới thì việc gì cũng khó đấy. Tỉnh thành là một nơi phức tạp. Tỉnh uỷ, Uỷ ban nhân dân đều nhìn vào mình. Còn trụ sở cơ quan của các cơ quan lớn của tỉnh cũng đều nằm ở tỉnh thành. Những cơ quan này đều là nơi quyền lực của cháu không thể vươn tới. Nói thẳng một chút, đó đều là những vương quốc độc lập ở tỉnh thành. Phức tạp hơn rất nhiều so với Khu kinh tế Hoành Không. Những nhân vật số một của một số Sở cũng sẽ chẳng xem Chủ tịch thành phố cậu ra gì. Mà đồng chí nào ở tỉnh mà chẳng có người, nhất cử nhất động đều đến tai Tỉnh uỷ, Uỷ ban nhân dân, hai cơ quan lớn này có thể gây áp lực với Thành uỷ, Uỷ ban nhân dân. Ninh Chí Hoà nói. - Đúng vậy, tuy nhiên, dù con đường có gian nan thì cũng phải vượt qua. Bọn họ đều có thể vượt qua cháu tin mình cũng có thể. Diệp Phàm nói. - Cháu thật là rất có lòng tin đấy. Ninh Chí Hoà cười nói. - Chú Ninh, chú vẫn chưa tiết lộ chút gì sao? Diệp Phàm gắng hỏi. - Tiết lộ cái gì, chú thực sự không hiểu. Việc này có chút không hợp lẽ thường. Ninh Chí Hoà tỏ ra không giống như là đang đùa. - Thế cũng lạ, bọn họ rốt cuộc muốn điều cháu đến chỗ nào chứ? Ai cũng cứ thần thần bí bí. Diệp Phàm rất bực bội. - “Ai cũng”, xem ra người cháu đã hỏi thăm cũng không ít nhỉ, chắc cũng có cả nhạc phụ của cháu? Ninh Chí Hoà hỏi. - Việc này thực sự là rất lạ, chú Ninh, nói thật bố vợ cháu cũng chẳng tiết lộ tí gì cả. Hình như việc điều động nhân sự lần này đến cả ông ấy cũng không hiểu rõ. Hôm trước đến Kiều gia đại viện cũng chẳng nói gì với cháu. Diệp Phàm nói. - Việc này cũng đúng là kỳ lạ, trừ phi là về nhiệm vụ của quân đội. Bằng không không thể nào không thông qua ông ấy. Tuy rất nhiều chức vụ quan trọng ông ấy không có quyền quyết định, nhưng về mặt công việc cụ thể vẫn phải thông qua ông ấy có phải thế không nào? Ví dụ, lần này Ban Tổ chức Trung ương cử người xuống nhất định là do ông ấy hoặc là đồng chí cấp thứ trưởng sắp xếp. Nếu là liên quan đến cháu, ông ấy không thể không hỏi thăm. Ninh Chí Hoà nói."
}