{
  "chapter_name": "Chương 3385: Đồng chí này rất mạnh",
  "content": "Đương nhiên, Dương Chí Thăng cũng hiểu được. Muốn làm được điều gì đó ở tập đoàn Hoành Không là không có khả năng. Dù sao, Diệp Phàm vẫn là cây đại thụ ở đó, bất luận là ai cũng không thể đẩy ngã được. - Ha hả, trước kia đồng chí Thái Trung Thiên là Bí thư Thị ủy Đồng Tây. Sau này điều đến nhận chức phó bí thư Thành ủy Hạng Nam, phân công quản lý công tác đảng quần chúng. Điều này chứng tỏ cái gì, chứng tỏ khả năng của đồng chí Thái Trung Thiên rất mạnh, suy nghĩ vượt qua thử thách. Bằng không, làm sao có thể từ vị trí Bí thư Thị ủy từng bước ngồi lên vị trí phó Bí thư Thành ủy Hạng Nam. Đồng chí có năng lực như vậy đến đảm nhiệm chức Phó thường trực ban Tổ chức của Khu kinh tế lại không thể đảm nhiệm được sao? Còn đồng chí Trần Nguyên Đông làm việc ở Ủy ban nhân dân tỉnh. Tuy nói trước kia đã công tác một thời gian ngắn ở Ban Tổ chức Tỉnh ủy. Tuy nhiên, theo tôi được biết. Trong thời gian đồng chí Trần Nguyên Đông làm việc ở Ban Tổ chức Tỉnh ủy cũng không có đảm nhiệm vị trí công tác nào quá quan trọng cả. Lam Tồn Quân ra sức phân tích. Bí thư và Chủ tịch thành phố Hạng Nam đánh nhau không phải trên hội nghị Thành ủy thành phố Hạng Nam, mà là ở trên hội nghị tranh phong của ủy ban quản lý, cũng là chuyện mới xuất hiện. Đây giống như là chiến trường không phải chỉ là chỗ ngồi - Chỉ là người sai vặt thôi. Cung Chí Quân nói một câu khiến cho vài đồng chí đều phải cố gắng nín cười trong bụng. - Đồng chí Chí Quân, nghiêm túc một chút đi. Thảo luận thì thảo luận, ngay cả câu ‘người sai vặt’ cũng có thể nói ra. Đều là làm việc vì nước cộng hòa mà, công việc chẳng thể phân biệt được địa vị, không thể nói những nhân viên làm việc bình thường ở bên dưới đều là người sai vặt được. Làm người sai vặt cho ai? Chúng ta làm lãnh đạo cũng không phải là ông chủ có phải không. Mọi người đều bình đẳng, anh nói như vậy là không được. Đây là tư tưởng của thời phong kiến. Nhậm Thời Mãn lập tức xụ mặt xuống nói Cung Chí Quân một bài. - Đúng vậy, tôi chỉ nói một cách ví dụ thôi. Chẳng lẽ người ta ví von cũng không được sao? Cũng không cần phải rầm rộ án văn học Càn Long, hoặc là nói đến cái thời đại đốt sách chôn người tài? Đảng ủy là một tập thể thảo luận dân chủ quyết định chuyện đại sự của khu kinh tế Tất cả những gì nếu có thể hỗ trợ cho việc giải thích thì đều có thể nói ra có đúng không? Còn nói là người hầu và ông chủ là điều không thể được, đó là tư tưởng phong kiến. Chúng ta đều là các đồng chí ở thời đại mới, lại còn có thể bị nhiễm cái loại tư tưởng phong kiến này. Tại đây, bí thư Nhậm là bên trái phải không? Cung Chí Quân mới bất truật Ban Tổ chức Tỉnh ủy, liền quay trở về với quá khứ. Hơn nữa, còn muốn ám chỉ tư tưởng của Nhậm Thời Mãn đã lỗi thời. - Đồng chí Chí Quân. Bí thư Nhậm là người đứng đầu của ủy ban quản lý. Vừa rồi ông ấy phê bình anh vài câu không được sao? Đảng ủy ủy ban chính là nơi làm việc rất nghiêm túc, đặc biệt việc giới thiệu các vị trí quan trọng cũng rất nghiêm túc ‘Người sai vặt’ cũng có chút không nghiêm túc. Đảng ủy ủy ban quản lý cũng không phải là cái chợ, mọi lời ăn tiếng nói hành động đều đại diện cho cấp lãnh đạo nòng cốt của khu kinh tế. Người lãnh đạo phải là người có phẩm chất, không thể so với người bán hàng được. Phong Hồ Ninh cùng với Nhậm Thời Mãn áp chế Cung Chí Quân - Đảng ủy ủy ban quản lý đương nhiên không phải là cái chợ, nhưng đảng ủy chính là nơi thảo luận dân chủ của địa phương, cũng không phải là không cho mọi người nói chuyện về địa phương. Nói cũng không để cho người ta nói mà lại bảo là do tập thể bàn bạc quyết định sao? Đồng chí Chí Quân cũng không có nói lời thô tục trong đảng ủy ủy ban. ‘Người sai vặt’ ở đây cũng là thuật ngữ dùng trong điện ảnh. Vừa có chút tính nghiêm túc vừa có sự so sánh càng có thể làm cho người ta lý giải được, càng dễ hiểu hơn. Mà ba chữ ‘người sai vặt’ cũng không có tục tằng gì cả. Đồng chí Hồ Ninh, ba chữ ‘không nghiêm túc’ ông lý giải ở trên có chút lệch lạc. Chuyện này tôi phải góp ý với ông một chút, không thể cậy mình là thành viên trong bộ máy ủy ban quản lý mà áp đặt có phải không? Vẻ mặt Diệp Phàm nghiêm túc. Vừa nói những lời này ra khiến cho Phonng Hồ Ninh thiếu chút nữa lệch cái mũi. Cho dù thời gian làm Phó Chủ tịch tỉnh có dài hơn so với Diệp Phàm, hơn nữa, vị trí trong bộ máy ủy ban nhân dân tỉnh Thiên Vân cao hơn so với Diệp Phàm. Thế nhưng, ở trong bộ máy đảng ủy khu kinh tế Hoành Không vị trí lại thấp hơn so với Diệp Phàm. Điều này khiến cho đồng chí Phong Hồ Ninh buồn bực thậm chí cảm thấy phẫn nộ. - Đồng chí Diệp Phàm, nếu như những lời nói đó có lệch lạc. Anh cũng không thể đại diện để ‘lý giải’ chính xác được có phải hay không? Tốt nhất là lấy biểu quyết của các đồng chí mới chính xác. Nếu không chiếm được sự đồng ý của các đồng chí. Cho dù là anh tự cho lời ‘lý giải’ của mình là lời nói quyền uy, thế nhưng, người đó có tán thành đâu? Phong Hồ Ninh tức giận, lập tức phản bác. - Ha hả, đây chẳng phải chứng minh rằng nhừng lời anh vừa nói có lầm sao? Lời này chính là anh nói ra trước. Tôi chỉ luận sự một chút thôi. Mà vừa rồi anh cũng đã thừa nhận quan điểm của tôi là đúng đắn rồi. Thì không thể là lấy lời lý giải của cá nhân để đại diện cho toàn thể các đồng chí trong ủy ban quản lý có phải không? Cho nên, vừa rồi những lời anh vừa phê bình đồng chí Cung Chí Quân cũng có phần lệch lạc một chút. Diệp Phàm nở nụ cười. Phong Hồ Ninh nghe thấy, thiếu chút nữa là tiếc đứt ruột. Điều đó chứng tỏ mình đã nói sai, Diệp Phàm nói là chính xác. - Được rồi, chúng ta tiếp tục thảo luận giới thiệu hai đồng chí. Cũng đừng lạc đề. Nhậm Thời Mãn vừa thấy Phong Hồ Ninh tức giận, nhanh chóng thay đổi mục tiêu. - Thấy không, bí thư Nhậm cũng nói tránh lạc đề.Từ ‘tránh lạc đề’ cũng là từ phổ thông hay dùng, kết hợp với ‘nếu cùng chân’ có thể tăng thêm hiệu quả. Hơn nữa, lập tức nghe xong chúng ta có thể hiểu được ý của bí thư Nhậm có phải không? Cung Chí Quân cười nói. Mặt của Phong Hồ Ninh thiếu chút nữa thành mặt heo, hừ nói. - Đây là hai chuyện khác nhau. - Tại sao lại là hai chuyện khác nhau, rõ ràng là cùng loại từ thôi. Lam Tồn Quân hừ một tiếng. - Anh chứng minh xem hai từ này cùng loại từ ở địa phương nào, đồng chí Lam Tồn Quân, anh giải thích một chút đi? Phong Hồ Ninh tức giận, trừng mắt về phía Lam Tồn Quân. - Ha hả, người sai việc và sai việc chỉ kém nhau có một từ. Nghe khẩu âm thì không khác nhau lắm. Chẳng lẽ không là cùng loại từ sao? Lam Tồn Quân hừ lạnh nói. Căn bản là người này không phục Phong Hồ Ninh. Một người không phải phó chủ tịch tỉnh, nhà của Lam gia cũng không thể so với nhà của Phong gia được. Hơn nữa, tỉnh Thiên Vân còn có Diệp Phàm, có Ninh Chí Hòa giúp đỡ còn sợ cái gì chứ? - Được rồi được rồi! Đồng chí nào nhắc lại chuyện này tôi sẽ phê bình người đó. Thiếu chút nữa đồng Nhậm Thời Mãn muốn điên lên. Một bí thư ủy ban quản lý nói chuyện mà không ai nghe, còn bàn luận chuyện ‘sai đề’ để phá chuyện này. Cái này căn bản là để khiêu chiến quyền uy của Nhậm Thời Mãn, cho dù là đồng chí Lam Tồn Quân, Cung Chí Quân hay là Phong Hồ Ninh, cũng không nghe lời của mình. Cũng không bàn chuyện với ông ta, bởi vậy, Nhậm Thời Mãn tức giận đến mức đập tay xuống bàn, vài tiếng đập bàn vang lên, vẻ mặt ông ta nghiêm túc trừng mắt lên liếc nhìn ba đồng chí một cái, nói, - Sau này cần phải chú ý, chuyện gì cần bàn luận mới bàn luận. Đừng đem chuyện ở ngoài không quan trọng vào để bàn luận. Chuyện chính sự không có liên quan sẽ không được bàn ở đảng ủy ủy ban. Thời gian của chúng ta có hạn, các đồng chí đều có rất nhiều việc để làm, cuộc họp ủy ban quản lý không phải để uống trà nói chuyện phiếm với nhau. Chúng ta phải chú ý đến hiệu suất của cuộc họp, cứ thảo luận vấn đề như mọi người cần phải thảo luận đến ngày tháng năm nào chứ? Vậy ủy ban quản lý của chúng ta cũng chỉ vô dụng giống như mấy bác bán dong ngoài chợ dông dài chuyện cho hết ngày thôi có phải hay không? Ủy ban quản lý muốn tiếp tục hoạt động, cần phải triển khai công việc, còn muốn kiểm tra lệnh dưới cùng hay không, một số vấn đề không trọng tâm… Nhậm Thời Mãn nói xong cảm thấy thật sự thoải mái nhẹ nhàng, cuối cùng cũng có cơ hội để trút đi sự bất mãn vì Trương Kiệt không được lựa chọn ban nãy. Hơn nữa, Trương Kiệt không được chọn, Nhậm Thời Mãn cũng có chút bất mãn với Phong Hồ Ninh. Cảm thấy được Phong Hồ Ninh là người không mạnh mẽ cho lắm, việc duy trì sự mạnh mẽ còn chưa cao. Còn vấn đề mấu chốt của sự thành bại bây giờ là Dương Chấn Đông. - Đồng chí Thái Trung Thiên đã quen thuộc với cán bộ tập đoàn Hoành Không, nếu như có thể đảm nhiệm chức vụ lời nói có thể đi vào lòng người rất nhanh. Đối với đồng chí Nguyên Đông phỏng chừng còn phải mất một thời gian ngắn mới hiểu rõ. Nếu chưa làm quen công tác tổ chức cán bộ liền không thể làm ngay được. Hơn nữa, nếu dùng người không chính xác, sẽ tạo cho khu kinh tế Hoành Không một thương tổn rất lớn. Đồng chí Mộc Hùng Phi nói. - Lãnh đạo cấp trên thúc giục chúng ta mau chóng thành lập các đơn vị, chính là vì muốn phát huy được tác dụng của ủy ban quản lý khu kinh tế. Mà một đồng chí cán bộ đã quen tình hình ở khu kinh tế Hoành Không có thể tiếp cận công việc một nhanh và hiệu quả. Cũng phù hợp với ý tứ của lãnh đạo. Mộc Thành Chương nói. - Tuy nói đồng chí Trần Nguyên Đông không thể thăm dò chi tiết tình hình cán bộ trong vài ngay, nhưng mà, đồng chí Trần Nguyên Đông sắp sửa đảm nhiệm chức vụ Phó Trưởng Ban tổ chức. Nhân viên làm việc phía dưới, Mà đại đa số nhân viên công tác ở khu kinh kế Hoành Không đều được điều động đến. Có đồng chí này hỗ trợ, tinh thần đồng chí Nguyên Đông sẽ tăng lên gấp đôi, còn có chuyện gì không giải quyết được chứ? Ví dụ như chúng ta đến đây, chẳng lẽ mỗi đồng chí xuống đây đều là do địa phương đề bạt tới? Không cần nói đâu xa, chỉ cần nói ở đây. Bí thư Nhậm và Chủ nhiệm Diệp của ủy ban quản lý chúng ta đều là các đồng chí ở trên hoặc tỉnh ngoài tới. Làm việc có xuất sắc không? Bành Nhất Khải nói. - Chúng ta cần một đồng chí có thể nhanh chóng tiếp cận công việc, để có thể triển khai công việc. Diệp Phàm nói. - Tôi cũng cho rằng như vậy, một người có thể mau chóng tiếp cận sẽ rất có lợi cho việc triển khai công việc tổ chức của khu kinh tế. Bằng không, bước đi của khu kinh tế sẽ chậm lại, đây là điều bất lợi cho sự phát triển của khu kinh tế. Chu Gia Sinh nói. Nhậm Thời Mãn nhìn thấy hôm nay dường như có điều không ổn. Ba vị đồng chí của tỉnh Điền Nam đều giúp đỡ cho Diệp Phàm. Hơn nữa, Diệp Phàm còn có Lam Tồn Quân, Cung Chí Quân cùng với Kiều Báo Quốc, chắc chắn nắm trong tay bảy phiếu. Đã vượt quá năm phiếu. Hơn nữa còn không biết phiếu của Dương Chấn Đông sẽ về phía bên nào. Vì thế, Nhậm Thời Mãn nhíu mày, vung tay lên, nói: - Giờ đã 12 giờ trưa, các đồng chí họp từ sáng đến giờ, chắc cũng đã đói rồi. Tôi nghĩ như vậy đi, tạm thời không cần thảo luận về vấn đề người thứ ba, để kỳ họp sau sẽ đề nghị. Tan họp. Nhậm Thời Mãn nói xong đứng dậy đi đầu tiên. Diệp Phàm cũng không nhắc lại, coi như hôn nay đã gặt hái được rất nhiều. Cũng phải để cho đồng chí Nhậm Thời Mãn giữ chút thể diện chứ. Dù sao, người ta cũng là người đứng đầu. - Thế của đồng chí Diệp Phàm rất mạnh. Vừa sang đầu giờ chiều, Phong Hồ Ninh gọi điện thoại báo cáo chủ tịch tỉnh Khúc."
}