{
  "chapter_name": "Chương 1456: Rất ngọt, rất chính nghĩa",
  "content": "-Gà đẻ trứng vàng là có ý gì? Diệp Phàm hỏi ngược lại. Trong lòng thầm nói hay là Lan Điền Trúc thấy được tiềm năng giá trị lớn của sông Hồng Liên. Xem ra, Lan Điền Trúc làm bảo tính là phóng viên có danh tiếng, tầm nhìn cũng không kém. -Rất đơn giản! Hàng năm chính phủ đều nói các thành phổ cần sửa sang sông Hồng Liên. Cái cớ này rất vang dội. Cái gì là vì môi trường xung quanh sông Hồng Liên, vì sức khỏe cuộc sống người dân, còn vì môi trường trong sạch cho người dân Hồng Liên… Dù sao lãnh đạo các anh miệng rất ngọt, rất chính nghĩa, mỗi ngày đều có lý do. Không phải cấp trên cho không ít tiền, kết quả, tiền kia giả vờ giả vịt, cử vài người đi đào một chút, cầm chổi quét vài cái. Tôi vừa rồi nói đông một nhát, tây đảo qua không phải nói xấu các anh. Đa số tiền đều bị các anh dùng trên bàn rượu. Có lẽ đến tắm hơi cũng lấy tiền để sửa sang sông Hồng Liên đi. Lan Điền Trúc là phóng viên lớn của báo tỉnh, đúng là biết rất nhiều việc quan trường. Những câu nói sắc bén như châm hướng về phía Diệp Phàm, làm Diệp Phàm hoàn toàn hết chỗ nói. Sự thật đúng là như vậy, bảo hắn trả lời như thế nào. -Thôi vậy, em có tới hay không về sau đừng hối hận! Nói xong, Diệp Phàm cúp điện thoại. Lan Điền Trúc muốn mắng là đối đãi không đúng. Tức giận đến ném điện thoại lên giường. -Diệp Phàm anh chỉ làm cho tôi thêm phiền. Người của viện hàn lâm đến lúc đêm, Diệp Phàm sắp xếp cho y ở nhà khách Thủy Châu. Chín giờ, Diệp Phàm mời Mâu Trung Ninh ăn một chút, địa điểm ngay tại nhà khách Thủy Châu, kiến trúc sư Mâu vui vẻ nhận lời, lân này xuống đây, đi theo kiến trúc sư Mâu có vài nhân viên. Diệp Phàm vừa thấy chỉ biết có việc lớn, có lẽ chuyện tốt đối với kế hoạch Hồng Liên. Làm cho chuyên gia trong lĩnh vực xây dựng đô thị, viện sĩ Mâu quyền uy không cần phải nói. Mà Diệp Phàm cũng đã tính trước, mượn tiếng của viện sĩ Mâu tạo thanh thế. Ban đêm, Vệ Sơ Tịnh tiếp khách. Diệp Phàm rất khách sáo, vẻ mặt khiên tốn nâng chén uống một vòng. Đối với tình cảm của Diệp Phàm viện sĩ Mâu cũng hài lòng. Cười nói: -Bí thư Diệp, hiện trong viện đang muốn làm một đề tài có liên quan đến quy hoạch xây dựng đô thị. Chủ yếu là nghiên cứu xây dựng kinh tế hỗ trợ cho môi trường sinh thái thế nào tốt nhất, phát triển hài hòa. Sự thật đã chứng minh, kinh tế phát triển nhanh thường thường vượt xa điều kiện môi trường xung quanh. Muốn phát triển kinh tế phải xây dựng các nhà máy, có thể nói dù là nhà xưởng gì, đều cũng có sự ô nhiễm nhất định. Chỉ có điều ít hay nhiều thôi. Làm thế nào để kết hợp chúng, làm nhà xưởng có khả năng phục vụ môi trường, mà trái lại, môi trường có khả năng cùng thúc đẩy sự phát triển của nhà máy, cùng với phát triển kinh tế. Vấn đề này vẫn là vấn đề mà các học giả liên tục nghiên cứu. Nhà nươc càng này càng quan tâm đến hoàn cảnh môi trường, cho nên, lãnh đạo viện cũng rất quan tâm. Thành lập tổ chuyên môn, lần này xuống đây tôi mạng họ theo. Nếu khu Hồng Liên có thể cung cấp tài liệu nghiên cứu, cơ sở thì tôi sẽ tính toán để đem đề tài đặt ở khu Hồng Liên. Hơn nữa, lần này các anh hô khẩu hiệu là – Sông Hồng Liên mang tính sinh thái văn hóa. Vừa lúc phù hợp với đề tài nghiên cứu của chúng ta. -Thế thì tốt quá, tôi thay mặt khu Hồng Liên đảm bảo khu Hồng Liên hết sức ủng hộ các chuyên gia nghiên cứu. Các anh cần gì chúng tôi cung cấp. Ví dụ như cần chỗ ở, thiết bị nhân viên hỗ trợ công tác, phương tiện giao thông thiết bị thông tin, chúng tôi đều có thể cung cấp. Nếu thuận tiện tổ trưởng Mâu có thể nói ra. Có lẽ chúng tôi không hiểu, nếu rõ ràng, chúng tôi sắp xếp vài nhân viên cùng làm việc với các anh, các anh cần mua đồ ăn gì bên chúng tôi sẽ trả tiền. Diệp Phàm nói rõ ràng hào phóng. Thực ra là hắn đã cân nhắc một chút lợi ích. Nếu viện sĩ Mâu Trung Ninh có quyết định làm việc này, mà trong viện lại thành lập tổ chuyên gia. Nói vậy kinh phí nghiên cứu khoa học không phải ít. Đối với hai viện nghiên cứu đại diện cho tri thức của Trung Quốc, nhà nước luôn luôn coi trọng, kinh phí nghiên cứu khoa học hàng năm khá dư giả. Quả nhiên, Mâu Trung Ninh cười nói: -Cảm ơn Bí thư Diệp ủng hộ hết sức, về kinh phí thật ra không cần phiền đến các anh. Lãnh đạo việc có cấp ra một triệu, hẳn đủ chi dùng. Chính là xe, nếu tiện có thể mượn một chiếc có thể ngồi bảy tám người là được. Còn nữa, có thể cung cấp một nơi ở ngắn hạn. Nếu có một phòng lớn để mọi người họp thì tốt. -Yên tâm, viện sĩ Mâu, việc này tôi sẽ sắp xếp đồng chí Vệ Sơ Tịnh hỗ trợ các anh. Cần bất cứ cái gì cứ liên hệ với cô. Diệp Phàm cười nói. Ăn điểm tâm xong, Diệp Phàm một mình tiếp viện sĩ Mâu. Đem chuyện giải phóng mặt bằng năm tòa nhà liên quan đến tết hoa đăng. Viện sĩ Mâu tuy nói là chuyên gia nghiên cứu khoa học nhưng người cũng không ngốc. Trong nháy mắt hiểu ý của Diệp Phàm. Tuy rằng không nói cái gì nhưng mỉm cười gật gật đàu. Chín giờ buổi sáng ngày hôm sau, xe phỏng vấn quay phim của đài truyền hình đến rồi. Một nghi thức đặc biệt được tổ chức tại khu Mã Cảng nơi tổ chức tết hoa đăng. Đầu tiên là Diệp Phàm nhiệt tình đọc diễn văn chào mừng viện sĩ Mâu Trung Ninh của viện nghiên cứu khoa học đến khu Hồng Liên thực địa điều tra nghiên cứu, sau viện sĩ Mâu cũng nói mấy câu. Tiếp đến là Diệp Phàm cùng viện sĩ Mâu đi thăm nơi tổ chức tết hoa đăng một chút, Diệp Phàm cười ha hả nói: -Viện sĩ Mâu, anh xem, Phó thủ tướng Diệp, phó kiểm toán trưởng An Hồng Ninh bọn họ rất quan tâm đến tết hoa đăng của khu Hồng Liên chúng tôi, còn đề chữ.. -Ừ, thật ra, tết hoa đăng đã lưu truyền ở Trung Quốc chúng ta đã lâu. Cũng thuộc loại di sản văn hóa phi vật thể, là kế thừa lịch sử văn hóa. Đất nước chúng ta đã thoát nghèo, dần dần bước vào xã hội bậc trung, ăn no mặc ấm xong đến yêu cầu về mặt tinh thần sẽ cao lên. Kỳ thật cũng là thể hiện tính nhân văn, nghe nói tết hoa đăng Cửu vân kiều truyền từ đời Đường đến nay, có truyền thuyết người Thủy Châu đều đổ xô ra đường. Tết hoa đăng là truyền thống của Trung Quốc chúng ta, không thể đánh mất, càng phải mở rộng mới đúng. Mâu Trung Ninh thản nhiên cười gật đầu nói. -Đối với tết hoa đăng Cửu vân kiều, Quận ủy và ủy ban nhân dân quận chúng tôi rất quan tâm. Chuẩn bị tạo thành điểm du lịch trọng điểm. Trên cơ sở những thứ đã có, sửa lại thành mới. Đem truyền thống từ xưa kết hợp với hiện đại, làm cho tết hoa đăng Cửu vân kiều càng có phong cách dân tộc, phong trào thời đại. Tôi tin rằng, trong một bộ máy lãnh đạo mới, đến lúc đó, Thủy Châu không phải là người người đều đổ xô ra đường mà là khoảng không ngõ vạn cành, ha ha… Diệp Phàm biểu hiện thật sự tự tin, rất có sức hấp dẫn. -Nhìn anh, tôi dường như thấy được quy hoạch tết hoa đăng Cửu vân kiều một lần nữa. Mâu Trung Ninh cười cười, đột nhiên chỉ vào mấy chữ trên năm tòa nhà nói: -Bí thư Diệp, năm tòa nhà này rất không hợp với việc xây dựng Sông Hồng Liên mang tính sinh thái văn hóa. -Viện sĩ Mâu, năm tòa nhà này có gì không hợp? Diệp Phàm có chút kinh ngạc hỏi. -Từ sắc thái cùng phong cách nghệ thuật xây dựng đều không có gì không thích hợp, chỉ có điều năm tòa nhà này xây dựng nơi này có chút lỗi thời. Mâu Trung Ninh chỉ vào mặt sông nghiêm túc nói. -Viện sĩ Mâu có đề nghị gì xin nói thắng, Quận ủy và Ủy ban nhân dân quận mời các anh làm cố vấn cho quy hoạch Sinh thái văn hóa sông Hồng Liên. Các mời các anh biết gì sẽ nói, đã nói tốt nhất là nói hết. Chúng tôi cũng sẽ có thể thảo luận, thay đổi cách cách phương án. Cải tạo sông Hồng Liên lần này Quận ủy và ủy ban nhân dân quận hạ quyết tâm đầu tư lớn. Tổng dự toán đầu tư lênđến 1 tỷ. Đây chỉ dùng để xây dựng cơ sở hạ tầng. Hơn nữa, có thể nói như thế này, tôi đã quyết định biến không thể thành quyết tâm. Diệp Phàm không cười vẻ mặt nghiêm túc nói. -Tôi đã nói, năm tòa nhà này đều là xây trên cột bê tông đổ từ dưới lòng sông. Cây cột tuy nói nhẹ nhàng nhưng đối với nước sông Hồng Liên vẫn có ngăn cản nhất định. Nói về việc chống lũ thì không phù hợp với quy định. Tôi có nghiên cứu qua về lịch sử sông Hồng Liên, vài năm trước trong trận lụt lớn đã làm cư dân hai bên sông Hồng Liên chịu tổn thất. Nếu muốn sửa sang và cải tạo phát triển sông Hồng Liên, có phải cũng nên suy xét đến vấn đề chống lũ an toàn vào đó. Lãnh đạo khu Hồng Liên có quyết tâm mở rộng sông Hồng Liên tao ra khu sinh thái văn hóa Hồng Liên. Quyết tâm là tốt, làm cũng rất tốt. Nếu việc này có thể thực hiện được, vậy nên làm tốt một chút, càng hoàn thiện hơn. Thứ nhất là vì an toàn tài sản và tính mạng của nhân dân Hồng Liên, thứ hai là vì sự phát triển của Hồng Liên, cuộc sống của nhân dân Hồng Liên càng tốt hơn. Cho nên, những tòa nhà này phải phá đi. Bạn đang đọc truyện được copy tại Truyện FULL Mâu Trung Ninh không chút khách khí nói ra gút mắc trong việc này. Làm cán bộ chính quyền sẽ rất sợ lời lãnh đạo nói, nhưng Mâu Trung Ninh làm nghiên cứu khoa học, không lo lắng cán bộ chính phủ sẽ trả thù lên đầu ông ta. Vừa rồi diễn thật ra là ông cùng Diệp Phàm hai người diễn thôi. -Chủ tịch quận Trương, có nghe rõ lời viện sĩ Mâu nói không, ý kiến của tổ chuyên gia anh có nghe rõ không? Diệp Phàm quay đầu hỏi Trương Lăng Nguyên. -Nghe thấy rồi, Bí thư Diệp, việc này anh ra lệnh đi, Ủy ban nhân dân Quận sẽ chấp hành quyết định! Trương Lăng Nguyên vẫn sợ va vào mông hổ, dù sao Phó thủ tướng Diệp Toàn Sâm, Phó kiểm toán trưởng An, thêm vào mấy người uy danh lớn của tỉnh Nam Phúc. Trương Lăng Nguyên không dám trả lời thẳng, y đùa giỡn, ném quyền quyết định cho Diệp Phàm. -Phá đi. Diệp Phàm trong lòng khinh bỉ người như Trương Lăng Nguyên, không chút do dự, tiếp theo gió lớn do viện sĩ Mâu tạo ra lập tức hạ lệnh. Phóng viên đứng quanh lập tức theo thái độ của Diệp Phàm ghi chép lại. -Bí thư Diệp, hình như tôi nhìn thấy trên tòa nhà có nhiều lưu niệm do lãnh đạo viết. Kia không phải là chữ của Phó thủ tướng Diệp sao? Đèn lồng sáng, được lòng dân, Hồng Liên diệu tinh. Phó thủ tướng Diệp nói rất hay. Vâng, đúng rồi, còn có Bí thư tỉnh Nam Phúc chúng ta viết: Hồng Liên gió lớn, mãi mãi phồn hoa. Lúc này không ngờ vang lên giọng Lan Điền Trúc. Vẻ mặt cô nàng lạnh như băng, vẻ hơi cố ý bới móc. Cô bé Lan nhìn Diệp Phàm một cái, hừ nói: -Bí thư Diệp, phá tòa nhà này đi, những chữ đó sẽ không còn. Lời này của Lan Điền Trúc thâm ý sâu sắc, tất cả những người ở đây đều là người thông minh, cơ bản đều nhìn lên những chữ đó hiểu rõ."
}