{
  "chapter_name": "Chương 2186: Kiếm lợi lớn",
  "content": "Diệp Phàm nhanh chóng xoay người đá một cước, tuy nhiên lại bị chậm một bước. Bị bảo kiếm của hai người rạch một nhát nữa, máu lại phun ra. Mà đúng lúc này, Hoành Đoạn Cửu Hạ tung ra một sợi dây xích, quấn lấy bắp chân Diệp Phàm. Diệp Phàm một bên phải chống lại sự công kích của Hoành Đoạn Tiểu Điền Lang, một bên lại phải xử lý sợi dây xích trên chân. Không lâu sau, hai chân Diệp Phàm đều bị sợi dây xích của Hoành Đoạn Cửu Hạ quấn lấy. Lão già này cười thâm hiểm, Diệp Phàm thiếu chút nữa thì bị ngã rạp xuống. Hắn dùng kình khí toàn thân để giữ thăng bằng. Tuy nhiên Hoành Đoạn Tiểu Điền Lang công kích vô cùng dũng mãnh. Đợt sau mạnh hơn đợt trước. Còn sợi xích của Hoành Đoạn Cửu Hạ càng quấn càng chặt, không lâu sau thì quấn được cả người Diệp Phàm. - Xuống tay. Hoành Đoạn Cửu Hạ dùng tiếng Nhật nói to một tiếng, bảo kiếm của Hoành Đoạn Tiểu Điền Lang bổ thẳng xuống, hướng về phía ngực Diệp Phàm. Người nhà Phí gia sợ tới mức miệng cứng đơ, không nói được câu nào. Còn người của Hoành Đoạn gia thì phấn khích chờ đợi nhát kiếm đi xuống. - Bọn Nhật chết tiệt! Diệp Phàm ngửa mặt lên trời kêu to một tiếng, lúc này trong bụng truyền đến một năng lượng vô cùng mạnh mẽ. Chiếc vòng trên tay lóe lên ánh bạc. Vừa chuyển động trên không trung, ầm một tiếng, chân của Hoành Đoạn Tiểu Điền Lang lúc này bỗng thấy tê rần. Y cúi đầu xuống nhìn, sợ hãi hét to lên: - Chân của ta. Bởi vì toàn bộ chân của y đã bị \"chiếc vòng\" kia chặt đứt. Máu mê chảy đầm đìa cả lôi đài. - Ya…. Diệp Phàm xuất toàn lực, \"chiếc vòng\" lại lóe lên, trong nháy mắt đã bay đến trước mặt Hoành Đoạn Cửu Hạ, ầm một tiếng, một tiếng kêu giống như lợn bị cắt tiết nữa lại vang lên. Tiếp theo, một tràng âm thanh canh cách nữa lại vang lên, sợi dây xích của Hoành Đoạn Cửu Hạ bị \"chiếc vòng\" làm cho tan nát, bay xa đến bảy tám mét. Diệp Phàm miệng cũng phun máu như mưa. - Mẹ kiếp. Diệp Phàm sau khi thoát khỏi sợi xích liền vùng lên liên tiếp đánh vào mặt hai người. Hai người này bỗng chốc biến thành một bao cát để Diệp Phàm thỏa mái đánh, không lâu sau miệng cũng bị chảy đầy máu. - Đập chết mày này. Diệp Phàm giống như là Võ Tòng vậy, vừa la lớn, vừa vung nắm đấm đầy máu liên tiếp đập xuống. - Chúng tôi nhận thua nhận thua… Người nhà Hoành Đoạn kêu to. - Nhận cái con khỉ, đây là khế ước sinh tử, có hiểu không? Diệp Phàm chẳng thèm quan tâm. Một cước đi xuống, đùi của Hoành Đoạn Cửu Hạ bị đạp nát. Lúc này y đã đủ điều kiện để gia nhập vào hội người tàn tật rồi. Diệp Phàm quay người lại, nhìn chằm chằm vào Hoành Đoạn Tiểu Điền Lang lúc này đang choáng váng vì bị đứt chân. Thấy vậy, người nhà Hoành Đoạn lại nói: - Phí đại sư, chúng tôi nhận thua, chúng tôi sẽ đáp ứng tất cả những điều kiện của các ông. - Được lắm Diệp Phàm. Phí Thanh Sơn khoát tay nói với Diệp Phàm, sau đó quay sang nhìn người nhà Hoành Đoạn, nói: - Việc này các người thương lượng với Ưng Vương đi. Phí gia chúng tôi cũng không muốn giết người, là do các người muốn vậy trước. Đối với chúng tôi mà nói, tất cả những điều kiện đều là hư vô cả. - Phải nói một câu \" Nhật Bản bệnh phu\" trước đã. Bằng không, tôi sẽ giết chết ông ta. Diệp Phàm tiện tay cầm lấy thanh bảo kiếm của Hoành Đoạn gia, nói. - Mày giết đi. Hoành Đoạn Cửu Hạ vẫn cứng đầu, hung tợn nhìn Diệp Phàm nói. - Được. Diệp Phàm hô to một cái, giơ thanh bảo kiếm lên định đâm. - Chúng tôi là bệnh phu… Lúc này người của Hoành Đoạn gia cùng kêu lên. - Các người…. Hoành Đoạn Cửu Hạ tức giận nhìn người nhà mình một cái, miệng lại phun máu. Tuy nhiên đã sớm bị một quyền của người nhà Hoành Đoạn khiến cho hôn mê, rồi dìu xuống. - Ha ha. Diệp Phàm điên cuồng cười lên mấy tiếng: - Nhật Bản bệnh phu, được lắm! - Nhật Bản bệnh phu. Lý Khiếu Phong đi đầu, sau đó toàn bộ người của Phí gia đồng thanh hô lớn. Còn đám người nhà Hoành Đoạn, ai nấy mặt đều xám lại như tro tàn. - Chúng tôi đồng ý bồi thường Diệp Ưng Vương hai triệu đô la Mỹ. Lúc này, một lão già của Hoành Đoạn gia đi đến nói. - Hai triệu đô la Mỹ ư, nhiều vậy sao? Diệp Phàm hừ lạnh một tiếng, đột nhiên nói: - Ông đây không thiếu tiền. Tuy rằng trong lòng hắn cũng có chút tiếc đấy. Nhưng tự nhủ, vì oai danh của quốc gia, vì danh dự của mình, không thèm nhận. - Hay là như thế này đi Diệp Ưng Vương, Hoành Đoạn gia ở Nhật Bản còn có mấy hòn đảo, là tài sản của Hoành Đoạn gia. Tuy nói chỉ là một hòn đảo nhỏ, nhưn diện tích cũng phải đến ba bốn dặm. Lấy đảo để bồi thường. Lúc này, Phí Nhất Độ đột nhiên cười nói. Bởi vỉ hai bên đều đang thăm dò lẫn nhau. Đối với gia tài của Hoành Đoạn gia, Phí Nhất Độ vô cùng hiểu rõ. - Hòn đảo nhỏ, ba bốm dặm ư, hình như cũng không tệ lắm. Như thế đi, ông đây rảnh rỗi đến đó bắn chim cũng không tệ lắm. Hai mạng người đổi lấy một hòn đảo, cũng thiệt thật đấy, nhưng không sao, Diệp Phàm này là người đại lượng mà. Diệp Phàm quả nhiên động lòng rồi, nhìn sắc mặt xanh như tàu lá chuối của hai lão già nhà Hoành Đoạn, nói. - Vậy Hồng đảo cho các người. Lão già của Hoành Đoạn gia bất đắc dĩ mà gật đầu. - Cứ như vậy đi, sau này các người còn muốn khiêu chiến nữa thì tôi sẵn sàng nghênh đón. Chỉ cần có đảo để bồi thường là được. Diệp Phàm thản nhiên cười nói. Lão già này, tự nhiên cũng cười khổ không thành tiếng. Đúng lúc này, một giọng nói vang lên: - Người trẻ tuổi, cuồng là bản tính của cậu, nhưng cuồng quá thì không nên đâu. Làm người, phải có chừng mực một chút. Diệp Phàm quay đầu lại, là một lão già, tuổi tác không rõ bao nhiêu, chỉ biết là không còn trẻ nữa mà thôi. Khuôn mặt tròn, mặc một bộ tây phục. Trời nắng nóng như vậy nhưng ông ta vẫn không sợ nóng. Lập tức, ánh mắt của mọi người lại đổ dồn về đây. Cảm thấy lại sắp có chuyện để coi rồi. - Lời này của tiên sinh là có ý gì. Diệp Phàm quay lại nói. - Tôi là Y Bỉ Đế Đức, là người Anh. Cậu không phải muốn hòn đảo nhỏ đó sao? Tôi có sản nghiệp nhỏ bé, mua mấy hòn đảo nhỏ ở Philippin Chỉ cần cậu có bản lĩnh, trong ba năm lúc nào cũng có thể khiêu chiến với chúng tôi. Đảo nhỏ cho cậu lấy, tuy nhiên, phải xem cậu có bản lĩnh này không. Lão già này làm ra vẻ nói. Đọc Truyện Kiếm Hiệp http://truyenfull.vn Nói xong lão còn liếc nhìn mọi người một cái, nói: - Việc này, Trí Dã đại sư và Đốn Điền Ngũ Thập Nhị đại sư và Phí Thanh Sơn đại sư có thể làm chứng. Trí Dã đại sư không ngờ nhíu mày, nói với Diệp Phàm: - Chàng trai, ta thấy việc này nên dừng lại đi. - Thôi đi Diệp Phàm, thế là được rồi. Phí Thanh Sơn cũng vội vàng nói. - Đảo của các người tôi sẽ lấy được. Diệp Phàm vẫn cứng đầu nói. - Khí phách lắm, tôi sẽ làm chứng. Đột nhiên, Đốn Điền Ngũ Thập Nhị đại sư giành lời nói, căn bản không để cho Trí Dã đại sư cơ hội ngăn cản. - Vỗ tay hoan nghên làm chứng. Y Bỉ Đế Đức giơ tay lên vỗ. - Haiz! Trí Dã đại sư thở dài, không nói gì được nữa. Sau đó, Trí Dã đại sư, cùng với Đốn Điền Ngũ Thập Nhị đại sư làm công chứng viên. Hai bên ghi lại sự nghị hẳn hoi. Sản nghiệp của Diệp Phàm đã mở rộng đến tận Nhật Bản rồi. Hắn nghĩ bụng, nếu như lần này thành công nữa thì sẽ kiếm được thêm khoản lớn nữa. Trở lại Phí gia trang, ở đây đã bày sẵn một tiệc rượu để ăn mừng, đương nhiên Diệp Ưng Vương trở thành tâm điểm rồi. Tuy nhiên, Diệp Phàm vẫn chưa lộ tướng mạo vốn có. Buổi tối, Phí Thanh Sơn cùng với mấy người bạn ngồi ở phòng khách, mọi người cùng uống rượu nói chuyện phiếm. - Cậu hơi quá rồi. Lúc này Trí Dã đại sư nhấp một ngụm trà, sau đó quay sang nói với Diệp Phàm. - Theo như Y Bỉ Đế Đức nói, tôi không ứng chiến cũng không được. Bằng không mặt mũi của chúng ta sẽ để vào đâu. Diệp Phàm nói. - Đại sư, gia tộc Y Bỉ Đế Đức có phải rất có lai lịch không? Nếu không ông sẽ không kéo Diệp Phàm như vậy, có đúng không? Phí Thanh Sơn hỏi, tất cả mọi ánh mắt đều tập trung vào Trí Dã đại sư. - Haiz! Trí Dã đại sư lại thở dài, miệng nhẹ nhàng đọc: Thái Sơn Thiêu Lạc Trần Phong Phi Linh Đang Tuyết Nha Nha Mỹ Vũ Phiêu Uy Á Đương Anh Kiều Kiều Y Huyết Tiên. Lang Đức Mộng Lộ Bảo La Diêu Thái Dương Tương Điền Trì Sa Sa Đa Bỉ Khố Tao. Thái Cực Huyết Phác Tín Đông. Bồ Đề Tụng Cam Địa Lạp Phù Pháp Cung Mạc Trần Trần Chắc hẳn mọi người đã nghe mấy câu này rồi chứ. Trí Dã đại sư nói. - Có phải đây là mười đại cao thủ của thế giới năm xưa có đúng không? Hồ đạo trưởng giành nói trước. - Đúng vậy. Trí Dã đại sư gật đầu nói, nhìn Diệp Phàm một cái, ông nói tiếp: - Cậu có phát hiện điều gì không? - Hình như có Anh Kiều Kiều \"Y Huyết Tiên\", chẳng lẽ gia tộc Y Bỉ Đế có liên quan đến cô ấy? Diệp Phàm không khỏi chấn động nói. - Năm đó một trong mười đại cao thủ là Anh Kiều Kiều \"Y Huyết Tiên\", thật ra còn phải thêm bào hai chữ Bỉ Đế nữa. Nếu cô ấy còn sống thì có lẽ đã lên đến cảnh giới \u0027Tiên Thiên Đại Năng Giả rôi. Còn Y Bỉ Đế Đức chính là hậu duệ của Y Huyết Tiên tiền bối. Người này dám thách chiến khi mà biết cậu có thực lực cửu đẳng. Chứng tỏ, hậu duệ của Y Huyết Tiên tiền bối đã có người đạt đến cảnh giới thập đẳng. Cậu suy nghĩ xem trong vòng ba năm liệu cậu có thể đột phá lên thập đẳng không? Trí Dã đại sư vẻ mặt nghiêm túc nói. - Không thể. Diệp Phàm lắc lắc đầu, lập tức thấy lạnh trong lòng. Tự nhủ xem ra lần này mình tiêu thật rồi, không ngờ lão già đó lại có lai lịch như vậy. - Chi nên, việc này, haiz… Trí Dã đại sư thở dài, nói: - Yi Bỉ Đế Đức tính toán được cái này rồi, vì vậy mới mở lời như thế. Tôi ngăn cậu mà mo ngăn được. Đốn Điền Ngũ Thập Nhị đại sư của Nhật Bản chắc chắn hiểu được chi tiết. Vì vậy mới nhanh nhảu quyết định việc này. Diệp Phàm lập tức sắc mặt có chút khó coi. - Thôi đi Diệp Phàm, cũng đừng có trầm trọng quá. Con chỉ đồng ý trong ba năm sẽ thách đấu. Đến lúc đó luận bàn là được. Tuy nhiên đừng có ký khế ước sinh tử gì cả. Có thể đấu với cao thủ như vậy, cũng là một cơ hội tốt. Phí Thanh Sơn nhắc nhở nói. - Chỉ có thể như vậy, tuy nhiên, con sẽ cố gắng. Diệp Phàm đột nhiên nắm lấy tay, trong mắt lóe lên ánh nhìn sáng quắc. - Đại sư, tôi có thể xin đại sư giúp một việc được không? Diệp Phàm đột nhiên nói. - Tiểu Ưng Vương, mời nói. Trí Dã đại sư vẫn khách khí nói."
}