{
  "chapter_name": "Chương 2690: Dại gì mà không chơi",
  "content": "- Gaelle có người ra giá sao? Diệp Phàm hỏi. - Không nhiều, nếu tổng hợp lại những người ép thì cũng không vượt quá 2 triệu USD, theo như xác suất này thì 3000 còn lại họ cũng không có. Tháp gia vừa tới, tôi đề nghị anh ép Mộc Lâm, thật ra ván này anh không cần phải thua tiền. Đương nhiên khôn có tiền bồi thường cho anh. Anh cứ thử đi, làm quen với loại quy tắc này. Nhưng có những lúc cũng không chắc chắn, mấy giây đầu khi trận đấu bắt đầu vẫn còn chưa có người ép giá. Hải Mã còn ra vẻ hảo tâm, thực ra là đang làm mũi khoan cho Diệp Phàm tiến vào. Cái này được gọi là đầu tư tình cảm. Làm quen với anh trước đã. Bởi vì Hải Mã nhìn thấy Bố Đinh Các cũng nháy mắt với hắn ta, trong lòng thầm nghĩ chắc chắn lão ta cũng muốn móc tiền của tên công tử tù trưởng này rồi. - Còn chưa bồi thường thì chơi cái gì, tôi đặt Gaelle thắng. Diệp Phàm nói. - Đặt bao nhiêu? Hải Mã hỏi. - Cứ đặt ít trước xem sao, 1000 USD đi. Diệp Phàm miệng nói, tay đưa ra chiếc thẻ vàng của ngân hàng Thụy Sĩ đưa cho Đỗ Thiên Thảo. Trong lòng thầm nghĩ Kế Vĩnh Viễn đã chuẩn bị cho hắn 100 triệu. Dại gì mà không chơi chứ. Đằng Các nhìn chằm chằm Diệp Phàm, đương nhiên cũng hy vọng Diệp Phàm sẽ không vung tay vậy chứ. Tuy đây là tiền của nhà nước bỏ ra nhưng cũng không thể để cho anh tiêu xài như vậy chứ. Nhưng Diệp Phàm đâu có nghe lời anh ta. Hắn ra vẻ như không thấy ánh mắt của Đằng Các. Sau khi làm xong thủ tục, đoàn người Diệp Phàm tiến vào đấu trường. Thấy rằng tuy ở dưới mặt đất nhưng đấu trường không hề nhỏ. Đấu trường chính giữa đều làm bằng gỗ, rộng chừng 30 mét vuông. Bao quanh đấu trường đều là ghế, chỉ có hai lối vào. Mội lối là cho người đến xem vào, một lối là co những quyền thủ tiến vào. Bên trong đã có hàng trăm người ngồi rồi, bởi vì ánh sáng bên trong khá ảm đạm. Mà tầng thứ hai hình như là những phòng của quý khách, như loại VIP ở trên. Những người bên trong đều không nhìn rõ mặt, bởi vì đã có kính ngăn. - Chỉ còn một phút nữa là trận đấu bắt đầu, các vị hãy nhanh chóng ra giá đi. Nếu không lát nữa mất tiền lại hối hận. Đứng bên cạnh võ đài có một người da trắng đang hét lớn. - Lời nói có sức hấp dẫn hết mức. Trên tường còn có cả màn hình ti vi hiện rõ giá mà hai bên đang đưa ra đấu, rồi cả giới thiệu về hai quyền thủ. Đúng là rất hoàn hảo. Giống như Diệp Phàm có thể đưa giá hàng nghìn USD vậy thì chắc chắn là quý khách loại sang rồi. Vì vậy mà Hải Mã đã đưa Diệp Phàm lên phòng riêng. Diệp Phàm cũng không khách khí, đi lên lầu. Vừa lên đã phát hiện ra căn phòng được thiết kế đến mẹ hắn cũng không ngờ được. Vừa vào đã có thể cảm nhận được cảm giác thoải mái. Ánh đèn được điều tiết bởi bậc thầy về ánh sáng nên khiến cho người ta có cảm giác cực kỳ thích hợp. Mà ghế sô pha lại rất là mềm, còn có cả cà phê, trà… Bên trong cũng còn có cả hai cô nàng xinh đẹp đang chờ sẵn. Đường Thành và Lang Phá Thiên đều vẻ mặt nghiêm túc như một vệ sĩ đi hộ tống, một người đứng canh bên ngoài phòng, một người đi sau Diệp Phàm. Đỗ Thiên Thanh giơ tay ra phẩy phẩy chiếc sô pha vốn không một chút bẩn. Phục vụ rất là cẩn thận. - Thưa ngài, có cần phải chỉnh lớn lên không? Một cô phục vụ xinh đẹp quỳ dưới Diệp Phàm rồi mỉm cười nói. - Chỉnh lớn? Chỉnh lớn thế nào…? Diệp Phàm ngây người hỏi. Nữ nhân viên kia ấn nhẹ một cái, chiếc ghế sô pha không ngờ lại duỗi ra. Không lâu sau. Sauk hi động tác đã hoàn thành thì đã biến thành một chiếc giường lớn như trong thời nhà Thanh vậy. Mẹ nó, đúng là cái gì cũng làm được. Diệp Phàm không khách sáo mà thầm nghĩ trong lòng câu này. Hắn ta còn thò tay ra nhéo một cái lên ngực cô nàng phục vụ cười khinh bỉ nói: - Ồ, rất cứng lại còn đàn hồi tốt. Cô nhân viên tươi cười xong lại khom người vào chỗ vách tường, còn Diệp Phàm cứ như ngồi trên long tháp, Đỗ Thiên Thảo quỳ trên đó, nhẹ nhàng mát xa cho Diệp Phàm. - Bóp chân cho ta. Diệp Phàm không ngờ lại không cảm kích, đẩy Đỗ Thiên Thảo xuống dưới chân, khiến cô nàng tức chết. Nhưng cô cũng không thể hiện rõ. Mà nhanh chóng xuống bóp chân cho Diệp Phàm. - Cô, cô lên đây, mát xa lưng và eo cho tôi. Diệp Phàm chỉ vào hai cô nàng xinh đẹp, nói. Hai tay còn sờ loạn lên, cô nàng nước Pháp kia còn vặn mông mấy cái, Diệp Phàm còn sờ vào. Đứng ở sau long tháp, Lang Phá Thiên không rời mắt khỏi võ đài ở phía dưới. Thực ra trong lòng cũng đang chảy nước miếng. - Thưa các quý ông, quý bà, đây là quyền vương 4 sao Mộc Lâm, đã có đai 4 sao. Đã từng lập lên thần thoại 30 trận chưa hề thất bại. Hôm nay anh đến đây để thách đấu với quyền vương 5 sao Gaelle. Gaelle từng đạt kỷ lục thắng liên tiếp 20 trận. Mà, anh còn xuất đạo sớm hơn cả Mộc Lâm, đã tham gia vào quyền đàn 7 năm rồi. Kinh nghiệm phong phú… hôm nay đến đây, thách đấu của Mộc Lâm có thành công hay không, Gaelle có thể bảo vệ được thành quả không, chúng ta sẽ đợi ở ở dưới này. Người dẫn chương trình cầm micro, giới thiệu về hai quyền vương này. Truyện được copy tại Truyện FULL Rồi sau đó cầm một dùi trống gõ lên bàn. Bang một tiếng đã lan khắp đấu trường, người dẫn chương trình nói: - Mời hai vị đều lên võ đài, nhưng vẫn chưa được ra tay, đây là lúc đưa ra giá cuối cùng, còn ai muốn ra giá nữa không? Nếu có nhanh chóng nắm bắt thời cơ, thời cơ mất rồi sẽ không trở lại.Giờ tôi đếm ngược từ 100 xuống, nếu có đặt thì phải nhanh chóng. Tôi cho mọi người 100 lần cơ hội, mọi người phải nắm chặt lấy…Ngài Thang đặt Mộc Lâm thắng 3000 USD. Lúc này người dẫn chương trình vừa đếm đến 60 liền dừng lại nói về báo giá, cả đấu trường đều sửng sốt, ném một phát mà 3000 USD đúng là một đại gia rồi. - Có gì chứ, Mộc Lâm vỗn đã quá nhiều rồi, nhưng vẫn chưa đủ bồi thường. 3000 USD cũng được thôi. Đến cuối cùng cũng không phải là một bài bố trí. Lúc này, một người da đen râu dài lớn tiếng bên dưới. Lập tức bên dưới đấu trường lại hò reo lên. - Thêm 2 triệu USD nữa. Diệp Phàm dùng con mắt ưng nhìn Gaelle, rồi nói với Lang Phá Thiên. - Quý ngài phòng số 6, đặt thêm cho Gaelle 2 triệu USD tổng cộng là 30000USD. Báo giá lại vang lên, lúc này Diệp Phàm thấy người trong phòng số 5 đang nhìn chằm chằm hắn ta. Đành phải liếc nhìn một chút, thấy rằng đúng là một vị đại hán ngời ngời, người này phải cao đến 2 mét, trông hết sức dữ tợn, có một vết sẹo chừng 20cm, suýt nữa đã biến khuôn mặt thành hai mảnh. - Sao mà nhìn chăm chú thế. Diệp Phàm dùng hóa âm mê thuật truyền âm thanh, kết hợp chấn động hồn linh nhà họ Tuyết trên cổ tay đã hướng về người kia. Bộp một cái, tên kia đột nhiên nhận sóng âm tấn công của Diệp Phàm liền lăn ngay xuống đất, chiếc bàn trà không chịu nổi lực của anh ta nên đã bị đè bẹp. - Pierre, anh muốn chết sao? Trong phòng số 5 truyền ra một âm thanh đang tức giận mà chửi mắng, sau đó là những tiếng người ta bị đá. Người đại hán kia chắc chắn là Pierre, chắc chắn đã bị ngài Thang là chủ nhân cho một trận rồi. Pierre bò từ dưới đất lên vẻ mặt vâng dạ, hai mắt giương lên phỏng chừng như đang tìm kẻ nào đã tấn công anh ta. Ông của mày ngồi đây này, tìm ra ông mới lạ. Diệp Phàm ném một quả dâu tây vào mồm nhai. Nhưng, điều khiến Pierre điên tiết là không tìm ra kẻ nào đã tấn công. Diệp Phàm đã dùng sóng âm tấn công, mà sóng âm lại là thứ vô hình, chẳng có dấu vết nào, nó thuộc vào loại tinh thần rồi. Băng… Ván đầu tiên đã bắt đầu. - Tiểu tử này, lấy tiền của chúng ta mà cứ như cỏ. Lý Khiếu Phong thản nhiên cười nói. - Hừ, nếu thua tôi sẽ không ký báo cáo. Tiền của quốc gia không thể nào tiêu xài như vậy được. Cung Khai Hà cũng tức giận rồi. - Đúng vậy, chơi một cái mà những 3000 USD, đúng là quá lắm rồi. Nếu như muốn phô bày thì cũng không được thế chứ. Chơi vài trăm nghìn là được rồi, mà người ta lại không chú trọng vào Gaelle. Anh ta lại đặt cho Gaelle như vậy chẳng phải là đưa tiền miệng hổ sao? Tây Môn Đông cũng tức, muốn thổi cả đám râu nhưng tiếc rằng râu ông ta không đủ dài để mà thổi. - Đã trong chốn quan trường mười năm rồi, trợ lý chủ tịch Tỉnh mà lại còn thế này. Tiểu tử này, sao có thể làm như vậy chứ? Cung Khai Hà đau lòng, lắc đầu nói. - Nối điện thoại cho đại tù trưởng đi. Diệp Phàm nhìn Lang Phá Thiên. Lang Phá Thiên sửng sốt gọi điện thoại, đưa hai tay cầm điện thoại cho Diệp Phàm. Anh ta cũng không biết Diệp Phàm muốn làm gì. Đằng Các đứng bên cạnh cũng không lên tiếng. - Tôi nói nhé tù trưởng, 3000 này là của bộ lạc đúng không? Diệp Phàm cười hỏi, dùng tiếng địa phương nói, đương nhiên là không sợ có người nghe lén rồi. Thực ra Lang Phá Thiên cũng đã kiểm tra rồi, cơ bản là đã loại bỏ nhữngcamera với máy nghe trộm thông thường. Nhưng vẫn cần phải đề phòng những thủ đoạn mới nhất của tình báo Mỹ, vì thế Cung Khai Hà đương nhiên trở thành tù trưởng rồi. - Tháp Bố Tư, không được chơi như thế, đó là một khoản tiền lớn. Phải dừng lại ngay. Cung Khai Hà nghiêm túc nói. - Không rút lui được. Đây là cơ hội kiếm tiền lớn. Có thể kiếm liền tới hơn 2 triệu đấy, lại còn là USD nữa. Diệp Phàm cười nói. - Tháp Bố Tư, đây là tiền của bộ lạc, không phải tiền của cá nhân tôi. Nếu có thể lần này chỉ cho cậu được 100 nghìn USD thôi, còn hơn thì cậu tự chịu. Cung Khai Hà giọng càng nghiêm túc hơn. - Bộ lạc không bỏ sao? Diệp Phàm hỏi. - Đương nhiên rồi, tôi và lão Lý và cả trưởng lão Tây Môn đều ở đây, ba chúng tôi quyết định rồi. Cung Khai Hà nói. - Vậy được rồi, 100 nghìn tôi cũng không cần. Cứ xem như là tiền của tôi tự đánh cuộc nhé. Diệp Phàm cũng nghiêm túc đáp lại. - Không phải chúng tôi ích kỷ, đó là không còn cách nào nữa, 3000 USD, một con số quá lớn rồi. Nếu để bên trên biết được thì chắc chắn là phê bình tôi chết. Cung Khai Hà vẫn muốn giải thích. - Hiểu rồi, đợi chút nữa các ngài không phải đỏ mắt là được. Diệp Phàm hừ lạnh một tiếng. - Đánh cuộc thì có gì phải đỏ mắt chứ. Anh kiếm được tiền thì tôi cũng vui. Cung Khai Hà nói. - Tiểu Lang, 3000 cậu có hùm vốn không? Diệp Phàm quay sang hỏi Lang Phá Thiên. - Tháp gia có thể tính cho tôi 1000 không? Lang Phá Thiên không kịp nghĩ mà trả lời luôn. - Bố Đinh Các, anh thì sao? Diệp Phàm hỏi Đằng Các."
}