{
  "chapter_name": "Chương 3412: Không để lại thứ gì",
  "content": "- Này, loại gỗ Tuyết Nham này cũng khá tốt, có thể lão phu sẽ chế tạo được thàng binh khí tam phẩm. Nhưng loại gỗ Tuyết Nham này không thể co lại được nhiều. Nếu đùng dể luyện chân giả thì đúng là rất xa xỉ. Đương nhiên loại chân giả này dưới tay tôi hoàn toàn có thế luyện chế ra mấy cái chân giả khác nữa. Hơn nữa vì nó còn có tính hơi co lại, cũng có sự đàn hồi, cho nên cậu sờ cũng có cảm giác của thịt. Ngoài ra phối hợp với tài liệu để chế thì hoàn toàn có thể đạt đến hiệu quả của da thịt thật. Thực ra, khi lắp vào chân càng giống như da thịt thật. Đúng rồi, ta thấy ngươi cũng khá lắm. Tuổi của cậu ở thời đại này mà có thể đạt đến cảnh giới tiên thiên, không đơn giản chút nào. Lão phu có thể xem xét để thu nhận ngươi làm đệ tử, truyền cho ngươi thuật chế khí này. Thiên Hạo Tử liến thoắng nói với Diệp Phàm về thuật luyện khí. - Chuyện này, ha ha ha, tôi đã có sư phụ rồi. Đương nhiên, tiền bối có thể thu nhận tôi làm đệ tử ký danh, có được không? Đương nhiên Diệp Phàm cũng không ngốc mà từ chối một chuyện tốt như vậy. - Ngươi là người hiện đại, ta là người cổ hủ. Sư phụ thì không thể có mấy người được sao? Hơn nữa ngươi cũng không có vị sư phụ nào có khả năng chế tạo vũ khí, đúng không? Làm đồ đệ, quan trọng là ở tâm. Hơn nữa, nếu ngươi thực sự muốn trở thành đồ đệ của Thiên Hạo Tử, ta cần phải từ từ xem xét ngươi đã. Làm đồ đệ của ta không dễ thế đâu. Hơn nữa, còn phải kiểm tra ngươi.... có khả năng bẩn sinh về chế tạo binh khí hay không đã. Không có khả năng thiên phú thì hằng ngày ngươi có quỳ khóc van xin ta cũng sẽ không nhìn ngươi một cái nào đâu. Đồ đệ của ta không thể làm hỏng thanh danh của ta được. Thiên Hạo Tử nói đấy khí thế. “Ông như vậy rồi còn tính toán đến thanh danh làm gì nữa”. Diệp Phàm thầm oán ông ta, ngoài miệng cũng nói: - Được, tôi chấp nhập kiểm tra. Nhưng nghe nói nếu có lò bếp thì chế tạo vũ khí sẽ dễ hơn. Ngoài ra lò bếp còn có tác dụng tăng công lực rất lớn. Như vậy cũng tiết kiệm được nội lực. Nếu trước kia tiền bối có trông coi phủ binh, vậy chắc chắc là lúc còn sống có giữ lại ít lò bếp tốt đúng không ạ? Diệp Phàm nói. - Không có. Không ngờ là Thiên Hạo Tử lại dội cho một gáo nước lạnh. - Sao có thể như thế được? Diệp Phàm vẫn chưa từ bỏ ý định. - A, năm đó Hạng Vũ tấn công, phóng hỏa thiêu rụi hoàn toàn phủ binh. Tên ngốc này không biết tiếc tài sản gì cả. Y muốn làm gì cũng nên để lại cho mình những thứ cần thiết. Y cho rằng để lại đồ của Triều trước là điểm xấu. Lúc đầu, nếu ông ta để lại những binh khí tốt nhất thì có lẽ dựa vào những binh khí đó mà Lưu Bang chưa chắc đã chiếm được thiên hạ của ông ta. Người này có võ công tuyệt đỉnh, phí phách thô bạo, chỉ là thiếu chữ tâm. Thiên Hạo Tử căm giận nói. - Ha ha, đây là thiên ý rồi. Nhưng dưới tay Lưu Bang cũng có một số lượng lớn cao thủ đấy chứ? Hơn nữa cũng có thể chế tạo binh khí được đúng không đại sư? Diệp Phàm gượng cười một tiếng. - Vớ vẩn, đại sư chế khí kia của Lưu Bang sao mà so sánh với Thiên Hạo Tử ta được? còn không xứng xách giày cho lão phu đâu. Thiên Hạo Tử nổi giện, miệng tượng đá tự nhiên cứ run lên, nhìn Diệp Phàm muốn bật cười. - Phải, phải. Vẫn là đại sư lợi hại. Diệp Phàm tâng bốc. - Nhưng có lẽ lúc đầu tiền bối cũng bị phản tặc Hạng Vũ bắt được. Sau đó bị người ta truy đuổi đường cùng phải đến đảo Thủy Tinh. Diệp Phàm cố tình nói, muốn bí mật lộ ra càng nhiều. - Ôi, đều là do tên ngốc đó không hiểu chuyện. Người này hữu dũng vô mưu. Hơn nữa còn không biết dùng người, đến cuối cùng là bị cô lập tứ phía. Hơn nữa, nếu lúc trước y không truy bắt ta khắp nơi thì ta cũng sẽ không đến đảo Thủy Tinh. Chính là thúc phụ của y Hạng Lương Đô đã khuyên y nên lấy việc chính là thu phục ta, nhưng người này không nghe. Đã phái ba gã đại tướng đuổi giết ta. Còn những đại tướng đó đều có thực lực Thoát thần cảnh, bất đắc dĩ ta phải dạt đến đảo Thủy Tinh. Không ngờ rằng một vụ đánh cược mà làm mất đi tính mạng của tôi. Thiên Hạo Tử nói giọng đầy bi thương: - Hơn nữa trên đường chạy trốn còn mang theo rất nhều binh khí đỉnh lô, nhưng đến đảo Thủy Tinh ta đã làm mất không ít thứ. Về phần đỉnh lô một cái cũng không còn. - Chẳng lẽ lúc đó hoặc là sớm hơn tiền bối không thể nhớ ra đại sư chế tạo binh khí hay sao? Nếu như biết được chỗ ở của bọn họ biết đâu sẽ phát hiện ra đều gì đó? Nhưng đỉnh lô cao cấp đó cũng không dễ mà hỏng được có đúng không? Diệp Phàm vẫn chưa từ bỏ ý định. - Mấy ngàn năm rồi, ngươi còn có thể tìm thấy cái gì? Chỗ ở ban đầu của các đại sư đã biến dạng rồi. Chuyện này phải nói rõ, hơn nữa địa hình sông núi đã có thay đổi thương đối nhiều rồi. Ngươi có bảo ta đi tôi cũng không nhận ra được. Hơn nữa, lúc đó ta chuyên tâm về chế tạo binh khí, nào có hay đi thăm hỏi bọn họ. Còn bọn họ cũng không hay đến tìm ta. Thiên Hạo Tử bây giờ thảm hại như vậy nhưng vẫn có vẻ nổi tiếng của một ông vua máy. - Đúng rồi, tiền bối Trác gia đó ở Thái Lan, ngoài tên đầu trọc Trác Bình Bình Kim ở nước ngoài còn có người võ công cao hơn y đúng không? Diệp Phàm hỏi. - Chuyện này ta cũng không rõ lắm, người ta có cao thủ hay không tôi sao biết được? nhưng nếu nói có người mạnh hơn cả Trác Bình Hải Kim thì không có. Nhưng ta cũng không chắc chắn. Thế giới lớn thế này người ta muốn giấu sao ta biết được. Thiên Hạo Tử nói những câu này cũng như không: - Đúng rồi, có phải ngươi có liên quan gì đến Trác gia hay không? - Đương nhiên, nguyên nhân cũng không phải là do tôi khiêu khích... Diệp Phàm đem chuyện ân oán của Diều Hâu và Trác gia nói cho Thiên Hạo Tử nghe. - Không ngờ vì tượng đá này mà còn làm ra nhiều chuyện như vậy, thật là khó lường. Đán Phi Tử này đúng là hại người rất tàn độc. Thiên Hạo Tử thở dài. - Ừ, có lẽ là ở trước mắt các ông cảm thấy buồn cười, nhưng đối với một người hiện đại như tôi mà nói chuyện này không muồn cười. Trong võ thuật truyền thống của đất nước, người này là một nhân tài hiếm. Tuy võ thuật truyền thống Trung Quốc hiện nay đang xuống dốc nhưng vẫn còn có người giỏi. Diệp Phàm cảm thán nói. - Súng ống hiện đại đã làm chuyển biến quan niệm truyền thống về võ thuật, võ thuật truyền thống Trung Quốc đang xuống dốc thì các ngươi càng dễ dẫn đầu. Thiên Hạo Tử cười nói. - Nói thế là thế nào? Diệp Phàm hỏi. - Ngươi xem, trong xã hội hiện đại người có chút võ công có thể bắt nạt được người khác, thì nghiễm nhiên trở thành bá vương rồi. Tuy xã hội hiện đại có luật pháp nhưng cũng không thể đảm bảo được công bằng cho tất cả mọi người. Hơn nữa ở thời cổ đại có được 3, 4 đẳng cũng chưa dám kheo khoang, ngươi không có được 12 đẳng cũng đừng có đi chơi làm gì. Nếu không, ngươi có chết cũng không rõ ràng được đâu. Thực ra Thiên Hạo Tử nói cũng có lý. - Cũng có lý, pháp luật cổ đại không kiện toàn mà thôi. Diệp Phàm cười nói. Diệp Phàm nhìn trong thiên sinh bát, phát hiện ra có một con rắn nhỏ đang im lặng nhưng nghe nói bệnh cuồng bạo vẫn đang tiếp tục. Hơn nữa, vừa nhìn thất Diệp Phàm, con rắng nhỏ như nhìn thấy người thân, Hải Bá xông tới. Diệp Phàm ngồi ở bên đầm, con rắn nhỏ bò tới quấn quanh tay Diệp Phàm. Hải bá tức muốn xông lên cướp con rắn nhỏ nhưng lại nhìn thấy Diệp Phàm. Người này chỉ có thể tức giận trừng mắt nhìn Diệp Phàm, hơn nữa ở trong cái đầm cực lớn kia cũng quẫy cho nước kêu bùm bùm, bọt vung tung tóe. - Ha ha ha, Diệp lão đại, anh cố tình để người ta nhìn thấy à. Đường Thành Đại cười phá lên. - Nhìn xem ông đây trừng trị cậu thế nào. Diệp Phàm giơ tay lên, Hải Bá sợ đến mức lập tức lặn xuống dưới, tốc độ cực nhanh, Diệp Phàm nhoài người xuống ý là đã trừng trị được rồi. - Vậy mới đúng chứ, mày mà cũng dám khiêu chiến với tao chán sống rồi phải không? Diệp Phàm đá một cái lên người Hải Bá, nó cùng liếm chân răng thối của Diệp Phàm. - Anh ấy à, không có khí phách gì cả. Đường Thành mắng hải bá một câu. - Cậu có khí phách thì lên thử xem. Diệp Phàm suy nghĩ cười như nói. - Tôi không muốn làm bao cát đâu. Đường Thành nhún vai. - Đúng rồi Đường Thành, hình như cậu cũng đã ba mươi mấy rồi, còn không đi tìm người sẽ muộn mất đấy? Diệp Phàm cười nói. - Vua còn không vội thì thái giám gấp gám cái gì? Anh xem đồng chí Tiểu Bàng bây giờ bị Thập Lục quản, đến tiền bạc cũng bị niêm phong trong nhà kho, thảm quá! Không cóvợ thoải mái biết bao, muốn chơi thế nào thì chơi. Đường Xuân gượng cười rồi thần bí nói: - Anh Diệp, tôi thấy Thủy Mẫu và Lạc Phi hình như có chút chuyện. - Ha ha, cũng nhìn ra à? Diệp Phàm sửng sốt. - Cảm giac, chỉ là một loại cảm giác mà thôi. Hơn nữa, hai người đều đang ở rất gần, gần đây được cấp trên thưởng lộc đúng không? Đường Thành nói. - Có phải cậu ghen tỵ không đấy? Diệp Phàm cười nói. - Vớ vẩn, không hợp với sức tôi. Nếu như thực sự cưới cô ấy về ông cụ còn không đánh gãy chân tôi mới lạ. Ở cùng với Lạc Phi rất hợp. Giang hồ với bụi cỏ, môn đang họ đối mà. Đường Thành nói. - Cũng đúng, anh mà lấy vợ về chắc là nhà người ta phải giàu có lắm. Nếu không, người của Đường gia sẽ không cho anh vào cửa đâu. Diệp Phàm liếc nhìn Đường Thành một cái rồi hỏi: - Cậu có mục tiêu chưa? - Ha ha ha, chơi thì có đang chơi mấy người nhưng vẫn chưa quyết định. Việc này không dễ đưa ra chủ ý đâu. Đường Thành thở dài. - Chơi nhưng đừng chơi quá là được, cậu mà kết giao với ai thì chắc chắn là người đó con nhà quý tộc. Đến lúc các đại tiểu thư này mà nổi máu ghen lên đánh nhau thì Đường gia phiền toái to rồi. Diệp Phàm nói: - Nếu là con gái nhà bình thường thì cũng dễ giải quyết hơn đúng không? - Đến lúc đó đến Hồng Diệp Bảo ăn cơm, xem ai dám đến gây phiền. Đường Thành nói rất cao ngạo. - Đúng, chỗ này của tôi thành chỗ nánh nạn. Nhưng, tiền thuê nhà một ngày đủ một triệu, hơn cũng không cần. Diệp Phàm cười gượng một tiếng. - Anh, anh thật độc ác... Đường Thành bị nghẹn thở. - Cậu muốn nghĩ thế nào thì nghĩ, cậu đường đường là một Thái tử. Tôi vì cung cấp chỗ nánh nạn cho cậu mà gặp bao nguy hiểm. Không làm cẩn thận, chỉ vì mấy triệu mà còn phải đền cả Hồng Diệp Bảo ấy chứ. Cơn giận của Đường gia, Diệp Phàm tôi đỡ không nổi đâu. Diệp Phàm nói, phát hiện ra con rắn quấn trên cổ tay mình đang ngủ, nó ngủ để bớt phải lo chuyện. - Đừng có coi thường mình như vậy, anh Diệp, anh hiện tại ít nhất cũng là một cái cây trung bình rồi, mà bên cạnh anh cây to hơn cũng nhiều, mà cây nhỏ hơn cũng không ít. Bất cứ gia tộc lớn nào muốn động đến Diệp gia thì đều phải suy tính hậu quả trước. Đường Thành có vẻ mất hứng đứng lên. - Cậu đề cao tôi quá rồi. Diệp Phàm cười nói."
}