{
  "chapter_name": "Chương 1311: Xảy ra xung đột",
  "content": "Mai Phán Nhi không ngờ hắn ở đại sảnh lớn mật như thế, giống như ăn đạn, người lập tức đã bị đè nén quá chặt chẽ. Hơn nữa, hắn ta cố ý làm mấy chuyện xấu, một tay không ngờ hướng lên trên, nhìn qua chính là nắm một nửa ngực bên trái của Mai Phán Nhi. Cái này Mai Phán Nhi bị Diệp Phàm làm cho khá xấu hổ, vội vàng từ chối định thoát ra. Nhưng Diệp Phàm là ai, cao thủ bát đẳng, làm sao Mai Phán Nhi cô nàng yếu ớt có thể giãy ra được. - Thằng nhóc, dám bắt nạt Chủ tịch Mai. Lúc này một tiếng quát lớn, một đá bay về phía mặt Diệp Phàm, chân này luyện không tồi, không ngờ có thể nâng lên cao như vậy. Diệp Phàm thân mình toàn rượu, hoảng hốt tùy tay nắm chặt quyền hướng đùi kia đón. Tuy nhiên, xem ra là uống rượu nhiều, lực có chút không tốt. Bụp một tiếng, thân người kia bay đi đến hơn ba mét, trên nền nhà đá cẩm thạch còn lăn ba bốn mét mới ngừng lại. - Ôi, anh đánh ….. Mai Phán Nhi định đỡ người, tuy nhiên, Diệp Phàm căn bản là không muốn buông tay, lạnh lùng nhìn chằm chằm người đang xoa xoa chân vóc dáng cao lớn tên là Lô Crans. Xem ra là lão người Anh, vóc dáng ước chừng trên dưới một mét chín. Dáng người khá khỏe mạnh, khuôn mặt khôi ngô. Tên kia đẩy Vàng Khăn ra, giơ chân lên co duỗi vài cái nói giọng tiếng Trung cứng, - Mẹ kiếp, người Trung Quốc, chúng tôi lại đến. - Lô Khắc, thôi đi, hắn là bạn tôi, Mai Phán Nhi vội vàng kêu lên, đương nhiên là sợ Lô Khắc thành bao cát của Diệp Phàm. Bản lĩnh thật sự của Diệp Phàm cô không biết nhưng tuyệt đối có thể đánh cho Lô Khắc thành đầu heo. Hơn nữa Mai Phán Nhi mơ hồ cảm giác trong lòng Diệp Phàm khó chịu, chỉ sợ người này gây ra chuyện gì. - Hừ, nể mặt Chủ tịch Mai, hôm nay thôi vậy. Lô Khắc nhìn Diệp Phàm một cái, vỗ vỗ quần áo trên người hừ nói. - Không tính, không tính thì anh muốn thế nào? Diệp Phàm thản nhìn nhìn tên kia liếc mắt một cái, trong lời nói hết sức khinh miệt, việc này là buổi tối cố tình gây sự. - Xin anh, đừng nói nữa. Mai Phán Nhi nặng nề bóp Diệp Phàm một chút, hai mắt có vẻ khổ sở. Diệp Phàm lòng mềm nhũn, hừ nói: - Thôi vậy. Thấy Hoàng tống mang thẻ lên, cung cầm lấy, kẹp vào trong ví. Lô Khắc thật ra đi trước xử lý một chút, xem ra là sửa lại quần áo, vừa rồi bị Diệp Phàm xách một chút, cũng khá nhếch nhác. - Anh uống say rồi, uống một chén giải rượu trước. Mai Phán Nhi cứng rắn túm diệp phàm ngồi ở sô pha, không lâu một nữa nhân viên phục vụ mang lên một lý giải rượu, cứng rắn ép Diệp Phàm uống. Vào phòng riêng, thấy trong đó có Tiểu Vũ Trì Tiểu Tửu Ba và một màn hình Plasma, bốn nam nữ ngồi trong, một trong đó là Lô Khắc. - Các vị, vị này chính là Diệp Phàm, làm việc ở thành phố Ngư Đồng tỉnh Việt Đông. Mai Phán Nhi vẻ mặt tươi cười giới thiệu Diệp Phàm cho mọi người. - Cán bộ nhỏ, ngồi đi. Một anh chàng tóc vàng cao lớn hơi trêu chọc cười nói. Diệp Phàm vừa thấy, cảm giác người này muốn sinh sự, xem ra là Lô Khác đã xúi giục, đang định lên tiếng, Mai Phán Nhi cười nói: - Y là Hồ Phong, khá có danh tiếng trong giới ca hát. Là nhân vật chính của tập đoàn Kim Bảo đĩa. - Hả, ngưỡng mộ đã lâu, ngưỡng mộ đã lâu, ngôi sao ca nhạc Hồ có phải không? Diệp Phàm thản nhiên cười giơ tay ra, Hồ Phong nhìn Lô Khắc một cái, lập tức giật mình, trên tay dùng sức, hướng về phía Diệp Phàm. Vì Hồ Phong ngoài ca hát, võ thuật, Thái quyền, Judo là sở thích. Từng đi luyện võ vài nă, hơn nữa, khi diễn nghe nói cũng là các vai phụ võ thuật. Đương nhiên Hồ Phong trong giới ca nhạc cũng chỉ có thể nói là có chút danh tiếng, ở Hồng Kông là nơi Tứ Đại Thiên Vương tung hoành y chỉ có thể coi là ngôi sao ca nhạc hạng hai. Mặc dù thi thoảng cũng nhận diễn kịch cũng chỉ là các vai phụ. Chỉ có thể diễn trên màn ảnh ba phần thời gian đã bị đánh chết hoặc chém chết. Có thể gọi là diễn viên mặc áo vằn. Tuy nhiên, Hồ Phong cũng không cho là như vậy, y cảm thấy mình vẫn là khá tốt đẹp. Cho tới bây giờ tuyên bố trong giới điện ảnh và truyền hình là danh ca Tam tê tấm biển vẫn khá dọa người. Tuy nhiên lúc đầu y cảm giác bàn tay Diệp Phàm mềm nhưng mang theo một tia nhiệt khí. Cảm giác họ Diệp này không có năng lượng gì. Cho nên, co rút mạnh lực trên tay, nghĩ sẽ làm cho Diệp Phàm đau. Tuy nhiên, đau Hồ Phong ngược lại không truyền đến. Ngay lúc Hồ Phong có chút buồn bực muốn ra tay lần nữa, lúc đó có cảm giác có chút không ổn. Không ngờ từ trên tay đối phương truyền đến một lực mạnh mẽ. Bàn tay mềm mại kia trở nên mạnh mẽ, cũng giống như cái kìm, càng ngày càng cứng. Hơn nữa, bàn tay như gọng kìm càng ngày càng chặt, Hồ Phong cảm thấy bàn tay mình như bị nát. Mặt nhăn nhó đau, ngẩng đầu nhìn ông chủ Lô Khắc cầu cứu. Mai Phán Nhi cũng có chút tức giận, biết thằng nhãi này muốn cho Diệp Phàm một tay. Cái này chết mới biết đá trúng tấm sắt. Mai Phán Nhi không lên tiếng, đến khi nhìn thấy trên trái Hồ Phong toát mồ hôi mới nhẹ nhàng động vào tay Diệp Phàm một chút. Diệp Phàm nhìn Mai Phán Nhi thản nhiên cười, buông tay cười nói: - Ha ha, ngôi sao ca nhạc Hồ tay rất có lực. - Đâu có, là tay anh Diệp lực lớn. Hồ Phong vẻ mặt có chút khó coi, cười khổ nói. - Anh Diệp làm gì ở Việt Đông? Lúc này người đàn ông khoảng hơn ba mươi đến 40 tuổi hỏi. Người này cả người dưới hàm có một nốt ruồi đỏ. Tuy nhiên, mặt lạnh lùng như băng, nhìn Diệp Phàm ánh mắt như người nhìn từ trên cao xuống. - Ừ, Diệp Phàm quên giới thiệu với anh, vị này chính là Phó chủ tịch thành phố Thủy Châu, kiêm Bí thư khu ủy khu Kinh tế mới Hồng Liên, Cố Nhất Võ. Diệp Phàm ở thành phố Ngư Đồng thành phố Việt Đông đảm nhiệm Bí thư Đảng ủy Công an, vừa mới học ở trường Đảng trung ương trở về. Mai Phán Nhi cười giới thiệu. Hai bên dường như đều biết người kia, Diệp Phàm giật mình, một tia lửa giận lập tức bốc lên thầm nói, mẹ nos, chính là mày đã cướp vị trí của tôi, hại bố phải trốn xa đến Việt Đông. Mà Cố Nhất Võ áp lực cũng khá lớn, lúc trước từ các bộ và Ủy ban ở Bắc Kinh đề cử xuống từ Cấp cục trưởng và Phó giám đốc Sở quản lý khu kinh tế mới Hồng Liên hơn một triệu nhân khẩu. Lúc đó một làm lớn một hồi, cho nên gia tộc cũng mất rất nhiều sức, kết hợp với Chủ tịch tỉnh Phí Mãn Thiên lại âm thầm lôi kéo Bí thư Tỉnh ủy Quách Phác Dương, chính Lô Minh Châu của gia tộc họ Lô ở Thủy Châu cũng lôi kéo. Lúc này mới áp chế ba vị ủy viên thường vụ Đoàn Hải Thiên, Tề Chấn Đào và Thiết Thác để cử Diệp Phàm. Không thể tưởng tượng được đã hơn một năm, khu kinh tế mới Hồng Liên cũng không nhiều khởi sắc. Làm Ủy viên thường vụ Tỉnh ủy, Bí thư thành ủy Đoàn Hải Thiên thiếu chút nữa mặt méo xệch. Lúc trước vừa ý Diệp Phàm, hội nghị thường vụ Tỉnh ủy không thông qua, không thể tưởng tượng được mang đến một cán bộ ở Trung ương xuống, càng không thể tưởng tượng được thằng nhãi này không ngờ chỉ hiểu được các công việc ở các Bộ và ủy ban Trung ương, không có chút kinh nghiệm công tác dưới địa phương. Cho nên, Khu Kinh tế mới Hồng Liên bị y làm hỏng, căn bản là không thể đạt được kỳ vọng của Đoàn Hải Thiên. Tất nhiên Cố Nhất Võ cũng chịu không ít tức giận của nhân vật số 1 Thủy Châu Đoàn Hải Thiên. Hơn nữa, năm nay hội nghị thường vụ Tỉnh ủy, một khi nói đến khu kinh tế mới Hồng Liên, hình như ba vị ủy viên thường vụ Tề Chấn Đào, Thiết Thác, Đoàn Hải Thiên không có việc gì cũng mang ra nói một phen. Đặc biệt là Diệp Phàm phá thảm án 88 ở thành phố Ngư Đồng được Thủ tướng khen thưởng. Hôm trước trên hội nghị thường vụ tỉnh, Tề Chấn Đào trong lúc nói chuyện phiếm còn khen Diệp Phàm, mà Đoàn Hải Thiên đứng bên cạnh thở dài. Tất nhiên, việc này đều đến tai Cố Nhất Võ, anh ta trong lòng nổi trận lôi đình. Càng có thể giận chính là Chủ tịch tỉnh Phí Mãn Thiên cũng phê bình khu kinh tế mới Hồng Liên khó hiểu làm cho có phần hơi loạn. Cho nên, Cố Nhất Võ cho rằng Diệp Phàm là khắc tinh của y, kẻ thù mịt mù. Nếu không có Diệp Phàm, sao y bị chỉ trích ngang ngược như vậy. Tất nhiên Diệp Phàm cũng không khác gì, hai người còn chưa bắt đầu đã lóe mùi thuốc súng. - Trường Đảng Trung ương tôi đã sớm huấn luyện qua. Cố Nhất Võ thản nhiên nói ý là Diệp Phàm tự hiểu lấy, trường Đảng trung ương có gì ngạc nhiên. - Lúc nào? Diệp phàm không ngờ giả không hiểu, cao giá hỏi, vẻ mặt như không tin. - Ha ha, trước khi đến Thủy Châu nhậm chức tôi đã học. Cố Nhất Võ nhìn Diệp Phàm một chút, khá tự đắc, cho rằng có thể đè ép Diệp Phàm một đầu, ít nhất, trong việc này mình có ưu thế. - Ừ, lúc đó, xem ra là Phó Chủ tịch thành phố Cố tham gia chính là lớp tập huấn cấp Cục đi? Diệp Phàm giật mình, cố ý kích động người này. Cố Nhất Võ bị đâm một nhát, mặt thiếu chút nữa kéo dài ra. Bởi vì lớp Nâng cao trình độ cán bộ cấp sở tỉnh Nam Phúc có hai chỉ tiêu, Cố Nhất Võ đương nhiên cũng muốn đi. Đương nhiên, gia tộc cũng dùng lực, tuy nhiên lần này bị Phí Mãn Thiên và Quách Phác Dương từ chối. Nghe nói còn có người châm biếm nói là ngay cả một khu kinh tế mới Hồng Liên cũng làm không tốt, còn mơ mộng tham gia lớp học nâng cao của trưởng Đảng trung ương, nâng cao có ích gì, đồ vô tích sự thôi. Bạn đang đọc truyện tại Truyện FULL - http://truyenfull.vn Cố Nhất Võ không đi Bắc Kinh, ngược lại Diệp Phàm đi, có phải vô hình trung Cố Nhất Võ thua trước, hắn không khoái mới là lạ. Hai người bắt đầu uống rượu. Đương nhiên, micro đặt trong tay Hồ Phong còn có chút khoe khoang. Một ca khúc hình như thị uy với Diệp Phàm. Đây là điểm mạnh của Hồ Phong, Diệp Phàm cũng không có ý gì. Mỗi người một ưu thế, không phục không được. Tuy nhiên, Mai Phán Nhi phục vụ Diệp Phàm chu đáo một chút, khiến mấy người đàn ông trong phòng đều có chút chua xót. Đặc biệt Cố Nhất Võ chua xót đặc biệt nghiêm trọng. Cố Nhất Võ cũng không phải người nhà họ Cố ở Bắc Kinh mà đứng sau y là một người khác, nghe nói có quan hệ với Phó thủ tướng. Gia đình Cố Nhất Võ ở thủ đô đến hạng hai cũng chưa vào được, bị vây trong đỉnh núi thứ ba thôi. Cho nên, nhà họ Cố vẫn muốn từ một đám hỏi với một gia tộc chính trị lớn, xâm nhập vào vòng hạng hai ở Bắc Kinh. Mà Mai Phán Nhi chính là mục tiêu của Cố Nhất Võ. Về tuổi Cố Nhất Võ còn lớn hơn Mai Phán Nhi ba bốn tuổi, vừa vặn."
}