{
  "chapter_name": "Chương 604: Vị khách bất ngờ",
  "content": "Hắn tưởng là hai người hàng xóm sang chơi, mở cửa ra nhìn, bất ngờ lại là bằng hữu đặc biệt tốt của Lô Vỹ, cũng chính là lão Đại Ngư Thái trong tứ tú Thủy Châu. Lão Đại của tứ tú Thủy Châu là Ngư Thái. Lão nhị Hoa Tiêu Diêu. Lão Tam Lô Vỹ, lão Tứ Lô Vân, ngoại hiệu tứ tú Thủy Châu đương nhiên là do bọn họ tự phong, có lẽ chỉ thuận miệng đặt cho mà thôi, cũng không có bao nhiêu mánh lới. -Anh Diệp, anh khỏe chứ. Ngư Thái bắt chuyện trước. -Ừ! Là Ngư huynh đệ, sao cậu lại tìm tới đây? Vào phòng trước hãy nói. Diệp Phàm cười nói, thật ra Ngư Thái đã 27 tuổi, lớn hơn Diệp Phàm. Chẳng qua lần trước trên bàn rượu cứng rắn bị Lô Vỹ buộc y gọi là anh Diệp. -Em nghe Lô Vỹ nói, nói là anh Diệp cũng tới đây bồi dưỡng, chúng ta vừa vặn là đồng học, em cũng vậy tham gia bồi dưỡng lần này. Sau này trái lại có thể ngày ngày gặp nhau rồi. Ngư Thái cười hiền hòa nói. -Ngư Thái, trước kia nghe nói cậu công tác ở Sở Tài chính tỉnh. Hiện tại có thay đổi vị trí không vậy? Diệp Phàm hỏi, nhớ tới huyện đang còn giữ khoản tiền 300 vạn của mình, đến bây giờ còn bị Ngọc Sử Giới khấu trừ ở Sở Tài chính tỉnh. Số tiền kia chỉ có thể nhìn chứ không thể đến tay. -Em hiện tại nhậm chức Giám đốc sở Ban Tài chính kiểm sát. Ngư Thái khiêm nhường nói. -Chúc mừng lão đệ thăng quan, lần trước còn là phó, thoáng cái đã thành trưởng rồi. Diệp Phàm cười ha ha chúc mừng. -Nếu chúc mừng cũng phải có lễ vật đúng không Diệp ca, hơn nữa chúng ta còn gọi anh một tiếng anh Diệp, làm anh đương nhiên phải rộng rãi rồi. Ngư Thái đùa giỡn nói. -Được! Lão đệ nói phải có lễ vật như thế nào đây? Diệp Phàm cũng cười nói rất vui vẻ. -Em chỉ đùa một chút. Diệp ca đừng tính toán. Tuy nhiên em nghe Lô Vỹ nói anh Diệp có một loại dược hoàn thần kỳ, có thể giúp hứng, ha ha… Ngư Thái hơi bối rồi nói. - Cậu muốn thử không? Diệp Phàm nửa cười nửa không. -Thử một chút cũng tốt, Lô Vỹ nói là dùng rất tốt, có thể đại triển hùng phong, có thể biểu hiện oai phong nhiều lần trước mặt con gái. Em nghe Lô Vỹ nói là loại dược hoàn này rất khó kiếm, nguyên vật liệu chế biến rất quý hiếm. Ngư Thái cười khan nói. -Dược hoàn này thật sự rất khó cầu. Chẳng qua cậu đã gọi tôi một tiếng anh Diệp, tôi còn có thể tiếc một viên dược hoàn sao? Diệp Phàm thuận miệng nói, móc từ trong bao ra hai bình đưa cho Ngư Thái: - Tôi cho cậu hai viên, loại dược hoàn tên là Bảo Long Hoàn này còn lợi hại hơn nhiều, cách nửa tháng dùng một viên là được. Tuy nói là chế biến từ thảo dược tinh khiết. không có tác dụng phụ. Tuy nhiên dùng nhiều quá cũng không tốt cho cơ thể. Diệp Phàm nhỏ giọng dặn dò. -Cám ơn! Ngư Thái cám ơn, nhận viên dược hoàn xong móc từ trong bao ra một cái hộp tinh sảo cười nói: - Mượn hoa hiến Phật, trước kia tổ tiên nhà em có lưu lại vài cọng Trường Bạch sơn sâm vương, một sợi đoán chừng phải 20 năm, cho bá phụ bá mẫu bồi bổ thân thể. -Ngư Thái cậu còn nói những lời khách khí này sao? Cầm lại đi. Diệp Phàm có vẻ không vui. -Anh Diệp khách khí rồi. Vật này em đã sớm chuẩn bị. Lần trước Lô Vỹ đến Cổ Xuyên em vốn định gọi y mang đến, thế nhưng y đi vội vàng quên đem đi. Cho nên hôm nay em tiện tay mang đến, tuyệt đối không có ý gì khác. Ngư Thái chân thành nói. Diệp Phàm cũng dứt khoát nhận, trong lòng quyết định lúc nào tới thăm nhà Ngư Thái tiện tay làm chút gì hay mang đến, xem như là trả nợ nhân tình. -Ngư Thái, cậu có biết Ngọc Sử Giới không? Diệp Phàm thuận miệng hỏi. -Đương nhiên biết. Người trụ cột của ban Tài chính chúng ta, lãnh đạo xếp thứ ba. Ngoài Trưởng ban, Phó Trưởng ban, thường vụ Đảng ủy ra thì đến y. Ngư Thái cười nói, nhưng cũng không lộ ra vẻ cung kính. -Y là lãnh đạo trực tiếp của cậu sao? Diệp Phàm cười hỏi. -Không phải, em thuộc quản lý của Phó Trưởng ban, thường vụ Đảng ủy. Ngư Thái giống như nhớ ra gì đó liền hỏi: -Anh Diệp, có phải anh có chuyện gì vướng mắc với Ngọc Sử Giới không? -Không phải. Ngọc Sử Giới là danh nhân Ngư Dương, anh chỉ thuận miệng hỏi một chút. Ha ha. Diệp Phàm cười ha hả, tạm thời không muốn đem chuyện 300 vạn bị khấu trừ lộ ra. Ngư Thái tuy nói có quan hệ rất tốt với Lô Vỹ, nhưng cũng không có nghĩa là cũng tốt với mình. Chuyện này phải nhìn quan hệ sau này rồi mới quyết định. Ngư Thái hiện tại lộ ra vẻ thân thiết như thế, còn không phải là nể mặt Lô Vỹ, Diệp Phàm rất không muốn mượn tay người khác đòi nhân tình cho mình. -Anh Diệp, đi, chúng ta tìm một chỗ uống mấy chén, em còn có một bằng hữu muốn giới thiệu với anh. Ngư Thái cười nói, rất là nhiệt tình. Thật ra khi Diệp Phàm đến Thủy Châu, Lô Vỹ có giao đãi qua với Ngư Thái, kêu y nhất định phải chiếu cố nhiều đến đại ca Diệp Phàm. Lúc này Ngư Thái tỏ ra thân mật với Diệp Phàm như vậy, đương nhiên là nể mặt Lô Vỹ, chứ y còn chưa gặp qua Diệp Phàm lần nào, nói chuyện giao tình khẳng định là không có. Tuy nhiên Ngư Thái quan hệ rất thân thiết với Lô Vỹ. Cho nên y đối đãi với Diệp Phàm giống như Lô Vỹ. Hơn nữa y mịt mờ nghe Lô Vỹ nói Diệp Phàm đại ca rất có bản lãnh gì đó, Ngư Thái cũng vô cùng tò mò. Ngư Thái cũng biết người được Lô Vỹ gọi là đại ca nhất định có chỗ bất phàm, nếu không, với tính tình kiêu ngạo của Lô Vỹ làm sao chịu khuất phục người nào. Chính vào lúc này chợt vang lên tiếng gõ cửa. Diệp Phàm mở cửa ra nhìn, thì ra là Tiền Hồng Tiêu và Vệ Thiết Thanh. - Diệp lão đệ chúng ta coi như cũng quen biết, bạn học cùng lớp, hôm nay đi uống mấy chén thì thế nào? Tuy nhiên Diệp Phàm nhớ đến vừa rồi Ngư Thái nói là muốn giới thiệu một người cho mình, có lẽ Ngư Thái không thích người ngoài dính vào, cho nên đang muốn cự tuyệt, Ngư Thái quay đầu nhìn Diệp Phàm. Diệp Phàm biết Ngư Thái đang trưng cầu ý kiến của hắn, cũng gật gật đầu cho nên cười nói: -Thật đúng lúc, chúng ta đều là bạn học cùng lớp. Tôi tên là Ngư Thái. Diệp Phàm là đại ca của tôi, tôi đã đặt bàn ở quán súp lão Vương, còn có một người bạn nữa, cũng là bạn học, chúng ta cùng đi. -Tốt lắm. Chúng ta xem như quen biết thêm được nhiều người bạn, còn là cùng lớp bồi dưỡng. Tôi quên giới thiệu, tôi tên là Tiền Hồng Tiêu, làm việc ở Sở Giao thông xây dựng. Tiền Hồng Tiêu reo lên, lại chỉ vào Vệ Thiết Thanh cười nói: -Y còn lớn hơn tôi, Phó Trưởng ban Sở Nông nghiệp. -Ngư Thái, giám đốc kiểm tra ban Tài chính. Ngư Thái liếc mắt nhìn Vệ Thiết Thanh cười nói, thái độ hào phóng, cũng không lộ vẻ cung kính. -Mọi người đều là quan lớn trưởng ban, chỉ có tôi là một phó Chủ tịch huyện nhỏ, tới từ xó xỉnh Ngư Dương. Diệp Phàm cười nói. -Anh Diệp ca, hiện tại chức quan của anh không bằng mọi người, tuy nhiên em tin tốc độ thăng quan của anh, chúng em có thúc ngựa cũng không bằng. Ngư Thái cười nói. -Đúng! Nhìn tướng mạo Diệp lão đệ hẳn là khoảng 20 tuổi, có thể lên được chức phó phòng, thực tại rất tài giỏi! Vệ Thiết Thanh khẽ cười nói, chẳng qua có chút kỳ quái liếc mắt nhìn Ngư Thái, đoán chừng trong lòng đang suy nghĩ. Ngươi rõ ràng lớn tuổi hơn Diệp lão đệ, làm sao còn gọi hắn là anh Diệp. Hơn nữa ngươi đường đường công tác ở ban Tài chính. Hắn chỉ một Phó Chủ tịch huyện nghèo. Chỗ này đúng là có chút ý vị sâu xa, lẽ nào Diệp lão đệ có xuất xứ bất phàm. Tiền Hồng Tiêu cũng không đần, cũng nghĩ đến chuyện này. Tuy nhiên hai người cũng biết ý, tuy nói trong lòng nghi ngờ nhưng cũng không nói ra ngoài miệng. -Anh Diệp đúng là rất tài giỏi. Hai vị có thể không biết. Anh Diệp tốt nghiệp chưa đến một năm, hiện giờ đã làm phó phòng hoàn toàn là dựa vào sức mình. Ngư Thái ra sức tâng bốc Diệp Phàm. -Rất giỏi! Tiền Hồng Tiêu và Vệ Thiết Thanh đồng thời khen. -Ha ha. Đều là Ngư Thái nói khoác. Các vị tùy tiện qua tay đều là số tiền hơn một tỷ, tôi chỉ là một người nhỏ bé mà thôi. Diệp Phàm vội vàng khiêm tốn nói. Ba người đều có xe, tuy nhiên xe không dừng ở trường học, mà đậu ở một bãi đỗ xe cách trường học không xa. Chiếc Wrangler của Diệp Phàm đậu ở Sở Thiên các Diệp phủ, cho nên liền chui vào trong xe Ngư Thái. Mới vừa chui vào xe, điện thoại đã vang lên. -Diệp Phàm. Tôi là Tống Trinh Ngọc. Nghe nói anh đến trường đảng bồi dưỡng có phải không? Tống Trinh Ngọc nói. Bạn đang đọc truyện được copy tại Truyện FULL -Đúng vậy, mới tới hôm qua, cũng không kịp đến thăm cô. Diệp Phàm vội vàng nói, thiên kim của trưởng ban tổ chức Tỉnh ủy gọi điện tới là dấu hiệu tốt. Diệp Phàm đã sớm định dùng dược hoàn đi câu thiên kim này rồi. Đương nhiên, Diệp Phàm cũng không có tính toán gì khác, chỉ là muốn thông qua tiếp xúc với Tống Trinh Ngọc để móc nối với cha cô ta là Tống Sơ Kiệt. Đây cũng là pho tượng đại thần. Nếu như có thể dựa vào, sau này tuyệt đối là hưởng thụ vô cùng. Chuyện này cũng không thể quá vội vàng, nếu không sẽ khiến người ta cảm thấy khó chịu, phải biết nắm bắt thời cơ mới được. -Ha ha, bổn cô nương hiện tại cho anh một cơ hội, buổi tối anh mời khách là được. Tống Trinh Ngọc ném ra một câu như vậy. Diệp Phàm ngược lại cảm giác hết sức quỷ dị, với tính tình của Tống Trinh Ngọc, căn bản không thể tỏ vẻ như vậy. chẳng lẽ cô ta yêu mình. Diệp Phàm nghĩ đến những điều này, trái tim lại đập dồn dập. -Được, vậy chúng ta đến quán súp lẩu Vương. Diệp Phàm thuận miệng cười nói. Sau khi cúp điện thoại Diệp Phàm có vẻ xin lỗi, quay đầu nói với Ngư Thái: -Ngư Thái, có lẽ còn có mấy người bạn nữa cùng đến, nói là kêu tôi mời khách, cậu thấy có tiện không, nếu không để tôi mời bọn họ hôm khác. -Có gì không tiện, bằng hữu của anh Diệp chính là bằng hữu của Ngư Thái này, em thích nhất là kết bạn với mọi người, không sao, mời bọn họ cùng đi. Ngư Thái không suy nghĩ, vội gật đầu. -Đúng vậy, càng nhiều người càng vui. lão Vệ nói có phải không? Tiền Hồng Tiêu đoán chừng trời sinh cũng là người thích náo nhiệt. -Ừ! Chúng ta vừa vặn có thể quen biết thêm bằng hữu của lão Diệp Vệ Thiết Thanh mỉm cười gật đầu. Mấy người đến quán lẩu lão Vương."
}