{
  "chapter_name": "Chương 198: Quan chức nếm thử roi da",
  "content": "Tuy nhiên liên quan đến chuyện của Diệp Phàm, khẳng định là trốn không thoát, không hứa hẹn một chút tốt đẹp gì, hai lãnh đạo của thị ủy vẫn đợi nghe ý kiến xử lý. Trương Tào Trung trong lòng liên tục mắng chửi: -Mẹ nó, Lý Thiên Vương thật là biết chọn ngày! Chuyện này bày ra không rõ để đoạt quyền cho Diệp Phàm, lý do còn rất chính đáng. Lại còn hỏi trách gì đó của Thường vụ thị ủy, tức giận, giận cái rắm, ài! Tên này lại dẫm trúng *** chó rồi, Nguyên Đán, Nguyên Đán, bất lợi rồi! Ông mày thật là đen đủi… Suy nghĩ của Chung Minh Nghĩa cũng không khác biệt gì, hôm nay đúng là bất lợi. Nhóm người Trương Tào Trung toàn bộ bị xử lý, nếu thảo luận vấn đề nhân sự nhất định sẽ chịu thiệt thòi lớn, cho nên cũng không lên tiếng, muốn dựa vào lừa gạt cho nó qua đi. - Bí thư Lý, tôi đề nghị, hôm nay tất cả mọi người đều ở lại. Dù sao cũng không nghỉ được, tại sao không đem chuyện nhân sự quyết định luôn đi, chuyện của xã Khanh Hương cứ kéo dài mãi cũng không phải hay, bất lợi cho tiến hành công việc hàng ngày của xã. Cứ kéo dài như vậy, lòng người lại càng hoang mang. Thường vụ Phó chủ tịch Tiếu Tuấn Thần nói. Trưởng ban tuyên giáo Lỗ Lệ Châu, Chủ nhiệm ủy ban huyện ủy Giang Á Trạch, Bí thư tư pháp Vương Xương Nhiên ở phía sau bên Lý Hồng Dương đều lần lượt lên tiếng biểu hiện ủng hộ. - Ài! Không bàn bạc nhân sự thì làm sao có chỗ trống? Không có chỗ trống thì làm sao trấn an lòng dân? Không yên lòng dân thì làm sao ăn nói với Tư lệnh Cố và Phó bí thư Tạ? Tôi ủng hộ giải quyết chuyện nhân sự hôm nay, cũng để tránh cho những cán bộ của xã Khanh Hương cả ngày chạy lên huyện, ngay cả công việc cũng không làm, rất là phiền lòng. Tạ Cường thở dài. Y là huyện đội trưởng đương nhiên là tránh không thoát, dứt khoát cũng biểu hiện ủng hộ, cũng không phải ủng hộ Lý Hồng Dương, mà là ủng hộ đại cục, quan trọng là Tư lệnh Cố của quân phân khu thành phố. Nếu trong 11 thường ủy có sáu người đều biểu hiện ủng hộ chuyện quyết định nhân sự hôm nay, Trương Tào Trung và Chung Minh Nghĩa liếc mắt nhìn nhau, bất đắc dĩ cũng phải gật đầu. Trò hay cuối cùng cũng mở màn rồi, trải qua trận khẩu chiến nước bọt này, trong phòng hội nghị khói thuốc lượn lờ giống như tiên cảnh ngập tràn sương mù, đúng ba tiếng sau, cuối cùng cũng quyết định xong nhân sự, điều chỉnh như sau: Phó bí thư Tống Ninh Giang của thị trấn Lâm Tuyền điều tới đảm nhận vị trí Bí thư đảng ủy thị trấn Giác Lâm, Chủ tịch thị trấn Thái Đại Giang điều tới đảm nhiệm Bí thư Đảng ủy thị trấn Tà Nham. Nguyên Bí thư Ủy ban kỷ luật Thiết Thác của thị trấn Lâm Tuyền điều tới công tác ở Ủy ban kỷ luật huyện, lưu lại vị trí này do nguyên Bí thư Đảng ủy xã của xã Khanh Hương là Hạ Nhã Trinh bị giáng xuống làm phó phòng, cũng là Ủy viên đảng, quản lý công tác về phương diện ủy ban kỷ luật và tuyên giáo Nguyên chủ tịch xã Miếu Khanh là Khúc Anh Hà bị giáng xuống cấp phó ban, điều tới làm Phó chủ tịch thị trấn Lâm Tuyền, đảng ủy viên, ủy viên tổ chức. Nguyên Chủ nhiệm hội đồng nhân dân thị trấn Lâm Tuyền là Tiếu Hóa bị điều đi, để lại vị trí này cho Bí thư Tần Chí Minh kiêm nhiệm. Nhưng đối với chiếc ghế trống Chủ tịch thị trấn Lâm Tuyền sau khi Thái Đại Giang ra đi để lại, ba bên bất đắc dĩ cũng không thể làm gì, ngoài giương mắt nhìn. Bởi vì chiếc ghế quý giá này lại có một người thanh niên tên là Mậu Dũng từ trên thành phố trực tiếp nhảy dù xuống làm Chủ tịch thị trấn Lâm Tuyền, thay vị trí của Thái Đại Giang. Nghe nói người này là thân thích của Bí thư Ủy ban kỷ luật, đảng ủy viên thị ủy Ngọc Hoài Nhân. Người này mới 25 tuổi, đoán chừng là tới thị trấn siêu cấp lớn trong tương lai như Lâm Tuyền để tạo vốn chính trị, vì vị trí Bí thư của thị trấn Lâm Tuyền sau này rất có thể sẽ kiêm luôn Phó bí thư huyện ủy hoặc là Phó chủ tịch huyện là chuyện bình thường. Chỉ cần Mậu Dũng yên tâm làm một hai năm, đợi Tần Chí Minh vừa điều đi là có thể trực tiếp chạy vào Đảng ủy huyện Ngư Dương đề bạt làm Phó ban, lại mượn ván cầu trèo lên cao, có thể nói là tiền đồ vô lượng. Đây là dạng công tử há miệng chờ sung điển hình, nhưng không có cách nào, bí thư Lý Hồng Dương của Ngư Dương cũng chỉ là cánh tay khó xoay được bắp đùi. Mậu Dũng là người được Bí thư Ủy ban kỷ luật thành phố Ngọc Hoài Nhân và Chủ tịch thành phố La Hạo Thông ủng hộ, ở huyện Ngư Dương không khác gì được Bí thư đảng đoàn Chung Minh Nghĩa ủng hộ. Chuyện này ngay cả Bí thư thị ủy Dương Quốc Đống cũng không nói gì, có lẽ một Chủ tịch thị trấn căn bản không lọt vào mắt y. Nếu đã là thân thích của lãnh đạo trong thành phố thì dứt khoát phải thuận nước giong thuyền, cho nên điều chỉnh lần này Lý Hồng Dương cũng không cách nào, bản thân y đã có được nhiều lợi ích như vậy rồi, dù sao cũng phải cho Chung Minh Nghĩa kiếm một chén canh. Diệp Phàm phải ăn một bữa roi da đương nhiên cũng được dính một chút vinh quang, thay thế vị trí Phó bí thư huyện của Tống Ninh Giang. Phương diện phân quản cũng điều chỉnh một chút, quản lý các phương diện tổ chức, thu hút đầu tư, tài chính, nhà máy giấy Ngư Dương, sửa đường, đem khối công nghiệp chuyển lại cho Phó chủ tịch thị trấn Thiết Minh Hạ vừa mới thay thế cho vị trí của mình. Tổng hợp hết các mặt mà nói, người của ba bên huyện ủy đều tự kiếm được chức vụ nhất định. Chung Minh Nghĩa kiếm được vị trí Chủ tịch thị trấn Lâm Tuyền. Trương Tào Trung kiếm được vị trí Bí thư Đảng ủy thị trấn Tà Nham, ủy viên Đảng ủy thị trấn Lâm Tuyền, Đảng ủy viên, Phó chủ tịch thị trấn. Người chiến thắng lớn nhất đương nhiên là Lý Hồng Dương kiếm được vị trí Bí thư Đảng ủy thị trấn Giác Lâm, Cục trưởng cục công an huyện, còn đề bạt Diệp Phàm làm Phó bí thư, Thiết Minh Hạ vào Đảng ủy thị trấn. Nhưng Bí thư Đảng ủy xã Khanh Hương Hạ Nhã Trinh vốn được Tạ Cường ủng hộ tính toán ban đầu phải cách chức cũng thoát được một kiếp vào đảng ủy thị trấn Lâm Tuyền. Hạ Nhã Trinh cũng có chút ít lai lịch, mặc dù nói lần này xui xẻo đụng phải chuyện nhân sự bị Bí thư Dương của thị ủy chỉ đích danh phải xử theo pháp luật, nhưng cuối cùng dưới sự vận chuyển của các phương bên lại đổi thành giáng xuống làm Phó phòng, coi như đã tránh được một đại tai họa, nếu không không chỉ mất việc mà còn phải ăn cơm tù mấy năm. Nguyên Chủ tịch xã Miếu Khanh, Khúc Anh Hà cũng tương tự, dưới sự điều chuyển của Phó bí thư thị ủy Chu Kiền Dương cũng thoát được kiếp nạn, cũng tới Lâm Tuyền gia nhập vào Đảng ủy. Vì vậy, 7 vị Đảng ủy viên của thị trấn Lâm Tuyền – thị trấn lớn siêu cấp lại lóe sáng thu hoạch, phân biệt là: Bí thư Đảng ủy thị trấn Tần Chí Minh, Phó bí thư Đảng ủy kiêm Chủ tịch thị trấn – Mậu Dũng (chủ trì công tác chính quyền); Phó bí thư thứ nhất Đảng ủy thị trấn – Diệp Phàm ( quản lý tổ chức nhân sự, tài chính, thu hút đầu tư, nhà máy giấy, sửa đường); Phó bí thư thứ hai Đảng ủy thị trấn cũng chính là Bí thư Ủy ban kỷ luật – Hạ Nhã Trinh ( quản lý phòng tuyên truyền, ủy ban kỷ luật); Phó chủ tịch thị trấn, Đảng ủy viên thị trấn – Khúc Anh Hà (Quản lý phòng tổ chức, công tác văn hóa); Phó chủ tịch công nghiệp, Đảng ủy viên thị trấn – Thiết Minh Hạ; Phó chủ tịch nông nghiệp, đảng ủy viên thị trấn – Diệp Mậu Tài. Vốn là theo tính toán ban đầu của Đảng ủy huyện sẽ cho thị trấn lớn Lâm Tuyền 9 đảng ủy viên, nhưng cuối cùng lại hủy bỏ, vì suy nghĩ này quá mức càn rỡ, thậm chí nói là nghịch thiên. Bởi vì các thị trấn khác bình thường mà nói chỉ có 5 Đảng ủy viên, Lâm Tuyền có 7 người đã là rất ghê gớm rồi, nếu điều chỉnh lên 9 Đảng ủy viên, chỉ sợ trong thành phố có người trách cứ tác phong quá quan liêu. Vì ở tỉnh Nam Phúc có một huyện nhỏ chỉ có 7 Đảng ủy một mình Đảng ủy thị trấn Lâm Tuyền cũng không thể kiểu cách so với Đảng ủy một huyện của người ta. Cho nên tổng hợp nhiều phương diện nhân tố suy nghĩ, cuối cùng vẫn là bác bỏ ý nghĩ càn rỡ có 9 Đảng ủy viên thị trấn vì nguy hiểm quá lớn, làm không tốt 11 thường vụ của Ngư Dương đều sẽ ăn cờ lê, đây không phải là trò cười sao. - Bí thư Lý, huyện chúng ta không phải cũng phải phân danh sách cán bộ dự bị lớp \" Anh tài vượt thế kỷ\" sao? Nghe nói lần này là trường đảng tỉnh ủy bồi dưỡng, tuổi tác giới hạn từ 30 trở xuống, trên nguyên tắc là lấy từ cấp bậc Phó ban trở lên mới được, nhưng cũng không có quy định bắt buộc. Bạn đang đọc truyện được copy tại Truyện FULL Dù sao tất cả cán bộ từ cấp Phó ban trở lên của huyện chúng ta đều vượt quá 30 tuổi rồi, sao chúng ta không đem hạn ngạch này sắp xếp cho Diệp Phàm. Coi như là nể mặt Tư lệnh Cố quân phân khu và Phó bí thư Tạ của thị ủy. Nghe nói \"Lớp anh tài vượt thế kỉ\" trong tỉnh lần này, mỗi một khu vực cũng chỉ có ba người chính thức, các huyện và thành phố khu vực tương ứng đều tự tiến cử một người. Sau đó lại từ trong danh sách của các huyện trong tỉnh chọn ra ba người tiến vào lớp, thành phố chúng ta tổng cộng có 2 khu, 2 thành phố, 8 huyện. Mỗi huyện tiến cử một người tổng cộng là 12 cán bộ dự tuyển, trong 12 cán bộ dự tuyển đó lại đào thải 9 người, cuối cùng chỉ còn lại 3 người mới có thể chính thức nhập học. Từ tình huống trước mắt của huyện chúng ta mà nhìn, cho dù là tiến cử 1 người đoán chừng cũng khó lòng tranh giành được với người được đề cử của những nơi như thành phố Phúc Xuân, thành phố Vân Đô, khu An Hổ, khu Bàn Long. Nếu hai Đảng ủy thị ủy đều phát biểu muốn trấn an đồng chí Diệp Phàm, vậy chúng ta đề cử Diệp Phàm đi, cũng xem như là có thể ăn nói Trưởng ban Ban tổ chức Huyện ủy Phí Mặc nói ra thì đều nhận được sự tán đồng của 10 vị Đảng ủy đang ngồi còn lại. Loại lợi ích thuận nước giong thuyền vô bổ chỉ nhìn thấy chứ không hưởng thụ được này cớ gì mà không làm chứ. Dù sao thứ này cũng không mò được vậy chi bằng làm hành động thuận nước giong thuyền, đây chính là tiếng lòng của tất cả đám thường vụ lúc này. Phó bí thư Tạ và Tư lệnh Cố không thể lại nói Ngư Dương chúng ta không chiếu cố trấn an Diệp Phàm được rồi. Xem xem, chúng ta đã đem danh sách quan trọng như vậy, cơ hội cũng để cho một cán bộ cấp Phó phòng như hắn thì còn có thể nói gì nữa. Một mình anh không cạnh tranh lại được với mấy huyện thành phố khác thì cũng không trách được Ngư Dương chúng tôi. Cho nên đem đồng chí Diệp Phàm báo cáo lên lớp \" Anh tài vượt thế kỷ\" Đề nghị chọn người này cũng không có ai phản đối, thông qua toàn bộ. Hơn nữa Trương Tào Trung và Chung Minh Nghĩa vẫn đợi xem trò cười của Diệp Phàm, bọn họ cho rằng để được chọn trong 12 người, đây quả thực là chuyện không có khả năng. Người được chọn của các huyện khác ưu thế là quá rõ ràng, cùng là Phó ban, hơn nữa sau lưng còn có người chống đỡ. Các phương diện thành tích làm gì có chỗ nào cho một tên gà mờ như Diệp Phàm có thể phản kháng. Phí Mặc làm Trưởng ban ban tổ chức của huyện dĩ nhiên cũng có loại suy nghĩ này, nếu không y làm sao có thể hảo tâm vì Diệp Phàm mà tranh giành lợi ích, thuần túy là giữ tâm tư chế giễu, thật tâm cũng là nham hiểm đến cực điểm. Ngư Dương làm như vậy, đến lúc đó bịt miệng được hai Đảng ủy Tư lệnh Cố và Phó bí thư Tạ, Diệp Phàm một chút lợi ích cũng không mò được, đến cuối cùng còn vô cùng mất mặt. Bị thành phố chà xuống đương nhiên cũng có chút mất mặt, không phải là Ngư Dương không cho hắn cơ hội, mà là bản thân hắn vô dụng. Đương nhiên, Lý Hồng Dương cũng biết Phí Mặc rắp tâm bất lương, nhưng Lý Hồng Dương cũng có dự tính của mình. Cho dù là Diệp Phàm mò không được danh sách chút ít cũng lộ mặt trong thành phố, cứ quen mặt trước rồi cũng có lợi ích. Còn nói về mất thể diện, nhất định là có một chút, nhưng Diệp Phàm chẳng qua chỉ là một cán bộ cấp Phó ban, tuổi còn trẻ không cạnh tranh được với các cao thủ cấp Phó ban thậm chí một số tiểu thần gia cấp Trưởng ban cũng là chuyện bình thường. Phải biết rằng quan chức cấp Trưởng ban không phải là quan lớn chủ trì chính quyền một phương thì cũng là đầu não của các cục trong thành phố, quan chức Trưởng ban theo tiêu chuẩn từ 30 tuổi trở xuống, năng lượng bản thân xác định là kinh người, nhân mạch sau lưng ngay cả một Bí thư Huyện ủy như Lý Hồng Dương cũng không dám nghĩ sâu. Dùng hai chữ \"Đáng sợ\" hình dung cũng không quá đáng. Nhưng Lý Hồng Dương cũng có một lý tưởng, nói không chừng anh chàng đó gặp được may mắn thật sự có thể được chọn, đến lúc đó bộ mặt của một Bí thư huyện ủy như hắn cũng vinh quang, nếu không được chọn cũng chỉ có Diệp Phàm là mất mặt. Cho nên những thường vụ đang ngồi tất cả đều ôm trong lòng kế hoạch xấu xa, nhưng đối với chuyện Diệp Phàm có thể được chọn hay không, Lý Hồng Dương cũng không coi trọng, đoán chừng có nửa thành nắm chắc là đã xem như rất khá rồi. 10 Đảng ủy khác cũng đều cho rằng chuyện Diệp Phàm tiến vào lớp anh tài của tỉnh ủy là tuyệt đối không thể, nắm chắc \"không thành\" rồi."
}