{
  "chapter_name": "Chương 1452: Giao chiến",
  "content": "-Vậy làm kiểm sát trưởng, hay là đến thành phố Thủy Châu đi? Anh cũng dễ quan tâm hơn một chút. Diệp Phàm cười nói, cảm giác Phạm Nghiên Nhi thực sự rất đáng yêu, cô nàng này lớn mật. Làm kiểm sát trưởng có lẽ là có khiếu. Đến lúc đó cái miệng trơn chu này có thể làm người ta chú ý. - Bất luận chỗ nào cũng được, dù sao anh cũng phải sắp xếp giúp. Ai bảo anh… Phạm Nghiên Nhi nói nửa chừng, nhìn chị Phạm Xuân Hương liếc mắt một cái. -Được, cứ quyết định như vậy, em không phải bắt đầu đi thực tập sao. Để tôi liên hệ một chút, trước tiên đến thành phố Thủy Châu thực tập mấy tháng. Thành thạo một chút công tác này, tháng sáu năm nay tốt nghiệp thì vào, Nghiên Nhi chính thức đi làm. Diệp Phàm cười cười, nhìn hai chị em một cái, cười nói: -Xuân Hương, chúng ta vì kiểm sát trưởng Nghiên Nhi nhậm chức uống một ly, thế nào? -Em, chúc mừng em. Chị rất vui! Phạm Xuân Hương vẻ mặt hạnh phúc giơ chén lên, hơn nữa giọng nói có chút nghẹn ngào. -Là kiểm sát trưởng Phạm phải không kiểm sát trưởng Ngiên Nhi, Nghiên Nhi, Nghiên Nhi, em suốt ngày gọi em như đứa nhỏ. Phạm Nghiên Nhi không phục, hừ nói. -Rất cứng rắn, đã đi vào khuôn khổ của một kiểm sát trưởng lớn. Diệp Phàm cười nói, ba người cụng một ly. -Phạm Cương đang làm gì? -Đang bận, cả ngày cũng không biết bận gì, bận đến nỗi không thể nhìn thấy mặt. Phạm Xuân Hương nói nhìn Diệp Phàm một cái, chu mồm lè lưỡi không nói gì nữa. -Có phải Phạm Cương muốn chuyển chỗ khác. Diệp Phàm đoán hỏi. -Ừ, nó nói không muốn ở sở An ninh Quốc gia nữa, muốn xuống cơ sở rèn luyện. Nghe nói như vậy sau này đề bạt mới có lợi, không có kinh nghiệm công tác ở cơ sở sau này muốn được đề bạt không dễ dàng. Phạm Xuân Hương nói. -Cơ sở, đúng. Như vậy đi, anh xem xem có chỗ nào thích hợp với cậu ấy không. Tuy nhiên sao nó không trực tiếp nói với anh? Diệp Phàm gật gật đầu, cảm thấy Phạm Cương thật ra là người thật tinh mắt, là người có khả năng. -Anh ấy nói hơi sợ anh. Phạm Nghiên Nhi cười khanh khách nói. -Tôi không phải hổ, sợ gì? Diệp Phàm vẻ mặt buồn bực. -Anh so với hổ còn đáng sợ hơn, là một con hổ lớn. Phạm Nghiên Nhi lại cười không ngừng, bầu ngực lớn lắc lư trước mặt Diệp Phàm. - Ái chà, dám chê anh hả. Diệp Phàm buông bát, lao về phía trước, Phạm Nghiên Nhi nghiêng người tránh. Phạm Xuân Hương liếc Diệp Phàm hừ nói: -Ăn cơm cũng không thành thật, anh đường đường là lãnh đạo lớn của Thủy Châu. -Anh, Nghiên Nhi chỗ đó so với em còn lớn hơn. Em già rồi, về sau nhớ Nghiên Nhi thì cứ gọi nó. Phạm Xuân Hương cười nói. -Chị, chị không già. Phạm Nghiên Nhi cười nói, lườm Diệp Phàm một cái, hừ nói: -Anh mới mặc kệ hắn. Cơm nước xong Diệp Phàm kiên quyết đưa cho Phạm Xuân Hương tấm chi phiếu 1 triệu, bảo cô đem trả tiền nhà, còn lại mua thêm vài đồ dùng. Chị em Phạm Xuân Hương không chịu nhận, tuy nhiên thấy vẻ mặt Diệp Phàm làm người ta khá sợ hãi, hai chị em cũng không yên tâm nhận. Diệp Phàm vội vàng đi, chỉ sợ hắn buổi tối không giữ được làm chuyện sai. Mặc dù hai chị em rất mê người, nhưng có một số việc từ từ sẽ đến, không cần nhất thời vội. Nếu Phạm Nghiên Nhi thực sự tìm được người, Diệp Phàm sẽ chúc phúc cho cô. Có lúc, cũng không có thể đảm nhiệm nhiều việc. Gây ra nhiều khoản nợ tình vẫn không tốt. Buổi sáng ngày hôm sau, hội nghị thường vụ về quy hoạch khu Hồng Liên. Lúc này chủ yếu là về công năng khu bờ sông Hồng Liên, ví dụ như mở rộng, cảnh quan, tiến hành thỏa luận. Đầu tiên là Vệ Sơ Tịnh báo cáo chi tiết về quy hoạch lần này. Về sau, vẻ mặt Diệp Phàm nghiêm túc, nhìn 12 ủy viên thường vụ có mặt ở đây một cái.Hắn nhẹ nhàng cầm chén trà che, phát ra tiếng cười rất nhỏ sau mới nói: -Các đồng chí, vì sao tôi muốn yêu cầu Vệ Sơ Tịnh một lần nữa tổ chức điều tra nghiên cứu các vùng lân cận của khu Hồng Liên. Điều tra nghiên cứu để đưa ra phác họa quy hoạch chỉnh thể công năng của khu bờ sông Hồng Liên. Mấy ngày trước đi Bắc Kinh, đã tham khảo ý kiến các chuyên gia quy hoạch xây dựng, cũng chính là kiến trúc sư Trung Ninh. Sau khi xem tài liệu có liên quan đến khu Hồng Liên của chúng ta, kiến trúc sư đưa ra một số đề nghị có thể sử dụng. Hội nghị thường vụ hôm nay, trước mặt các đồng chí đều có sẵn tài liệu. Nói vậy vừa rồi trước khi hội nghị bắt đầu mọi người đã cẩn thận xem qua. Tiếp theo, các đồng chí cứ đưa ra đề nghị, ý tưởng cách nhìn của mình. Nếu có ý tưởng tốt, chúng tôi sẽ đưa vào. Ngày mai kiến trúc sư sẽ đến Hồng Liên một chuyến, chúng ta thống nhất suy nghĩ trước. Kình hướng một chỗ khiến, lực hướng một chỗ dùng. Chỉ có như vậy, mới có thể làm thay đổi diện mạo của Hồng Liên. Các đồng chí, trọng trách trên vai chúng ta rất nặng, cấp trên chỉ cho chúng ta thời gian hai năm. Nếu khu Hồng Liên thực sự trở thành \"Lịch sự\", không cần nói đến thất vọng của lãnh đạo Thành ủy và Tỉnh ủy đối với chúng ta. Chính là đối mặt với 120 vạn dân chúng Hồng Liên chúng ta cũng không thể giải thích.Tôi cảm thấy hôm nay tôi đã tới sát vách nói, nếu không hăng hái thì sẽ bị lịch sử đào thải. Đương nhiên, kể cả thành viên bộ máy Đảng ủy quận, mọi người cũng tự do lên tiếng. Sau khi Diệp Phàm nói xong, mọi người im lặng. Ước chừng năm phút đồng hồ trôi qua, các vị ủy viên thường vụ đều nhìn người này người khác rồi nhìn tài liệu ngẩn người. Dường như lập tức tẻ ngắt, dường như việc này không có gì để bàn bạc, trực tiếp có thể quyết định. Tuy nhiên, Diệp Phàm có cảm giác im lặng này có nhân tố không hài hòa. Diệp Phàm cũng không lên tiếng, im lặng chờ. -Diệp Phàm, tôi muốn nói mấy câu. Lúc này, Ngô Thanh Tùng khu ủy Thiên Đông quả nhiên không nín được. Diệp Phàm biết, đối với quy hoạch công năng khu sông Hồng Liên, chạm đến lợi ích của ba khu. Đối với các ủy viên thường vụ các quận ủy khác mà nói vấn đề không phải rất lớn. Xem ra để cho tiêu điểm tranh luận trên người ba vị nhân vật số một của ba khu. -Đồng chí Thanh Tùng cứ nói. Diệp Phàm gật đầu. -Đàu tiên nói về đề nghị của kiến trúc sư, tôi vừa rồi cũng xem ra, chủ đề quy hoạch là Sông Hồng Liên sinh thái và nhân văn. Theo chủ đề có thể thấy, mục tiêu chính của chúng ta là khu vực trong dòng sông Hồng Liên. Hơn nữa về phương diện sinh thái và nhân văn. Ngô Thanh Tùng nói đến đây cố ý nhìn chằm chằm Vệ Sơ Tịnh, dáng vẻ rất có ý tứ. -Đúng vậy Bí thư Ngô, chủ đề này đã được các đồng chí trong tổ quy hoạch cân nhắc điều tra nghiên cứu cẩn thận, căn cứ khả năng phát triển và triển vọng tương lai của sông Hồng Liên mới quyết định. Chúng tôi đã báo cáo qua Chủ tịch quận Diệp và Chủ tịch Trương, hai vị lãnh đạo đều thấy tên này rất hợp lý. Hơn nữa, rất phù hợp với đặc điểm khu vực sông Hồng Liên chúng ta sắp tạo ra. Trên thực tế thì sinh thái văn hóa chính là tăng khả năng đặc biệt của sông Hồng Liên. Ý của Bí thư Diệp và Chủ tịch Trương là muốn dựa vào đó để đẩy cả khu Hồng Liên phát triển. Vệ Sơ Tịnh bình tĩnh đáp, theo trực giác của Diệp Phàm có lẽ ba vị lãnh đạo của ba khu sẽ coi Vệ Sơ Tịnh là mục tiêu tấn công. Trên thực tế là họ tấn công hắn. -Tôi muốn nói chính là, bình thường sinh thái văn hóa đều là nơi dân cư thưa thớt. Khu sông Hồng Liên của chúng ta lại nằm trong phố xá sầm uất. Đây còn là nơi vừa không có các cây cối cổ thụ vả lại hiện tại rất bẩn. Để đạt đến chủ đề kia có phải là phải nói đến một chút sự thật. Nói về đoạn sông Hồng Liên chảy qua khu Thiên Đông của chúng tôi, nhà khách quân khu tỉnh đặt ở bờ sông, lúc trước phê duyệt quy hoạch nhà khác hơi loạn. Hơn nữa, bọnh họ là đại diện cho quân đội. Cho nên, căn bản về xây dựng không được cấp phép hay thu phí gì. Kết quả, khu bờ sông đều bị bọn họ chiếm vào đến hai mươi mét. Kết quả thế nào, mọi người đều thấy nhà khách quân khu vi phạm quy định chiếm dụng bờ sống. Hơn nữa, lúc ấy người giám sát thi công không có lực, kết quả rất nghiêm trọng. Chiếm gần trăm mét dòng sông, chiều rộng chỉ còn chưa đến ba mươi mét. Nếu phải mở rộng quy hoạch mới đến sáu bảy mươi mét, xem ra phải phá bỏ nhà khách quân khu ven sông. Thế còn có thể gọi là nhà khách quân khu sao? Đến lúc đó nhóm quân nhân nổi giận, tư lệnh quân khu Hồ Trung Minh là ủy viên thường vụ Tỉnh ủy, tôi là Chủ tịch quận cũng không hơn. Câu đầu tiên người ta có thể lấy mũ của tôi. Trong ba ủy viên quận ủy Ngô Thanh Tùng danh tiếng khá cao, thâm niên nhiều nhất. Đối mặt với Vệ Sơ Tịnh cấo Phó giám đốc sở, Ngô Thanh Tùng cũng không lộ ra chút cung kính. Bởi vì, Ngô Thanh Tùng không có khả năng tiến vào hàng ngũ phó quận ủy. Ngược lại làm Vệ Sơ Tịnh từ góc huyện Ngư Dương điều đến lại có được ưu thế, chiếm vị trí phó quận ủy mà y cho rằng thuộc về y. Trong lòng y có chút bực. Cho tới này, Ngô Thanh Tùng đối với các việc Vệ Sơ Tịnh làm đều có chút ý kiến. Kỳ thật, không riêng gì Ngô Thanh Tùng, chính là Đinh Mạo Thiên của khu Hoành Đô cùng với Thái Đình của khu Mã Cảng. Còn có các chức phó Quận ủy lớn, đều không hài lòng với Vệ Sơ Tịnh. Bởi vì, bọn họ không đấu lại nổi người này. Trước kia huyện Ngư Dương đều là nhân vật cuối cùng của tỉnh, kinh tế và các chỉ tiêu đều đếm ở những vị trí cuối cùng. Như Thiên Đông, Hoành Đô và Mã Cảng đều là đơn vị cấp huyện. Các chỉ tiêu đều đứng vững vàng ở top 20 toàn tỉnh. Đương nhiên, Vệ Sơ Tịnh có thể thăng chức, tất nhiên là Đoàn Hải Thiên nể mặt Diệp Phàm đề bạt lên. Thứ hai, lúc đó khu kinh tế Lâm Tuyền của huyện Ngư Dương có ảnh hưởng, thực sự làm nơi có khả năng như khu Thiên Đông có chút xấu hổ. Vệ Sơ Tịnh cũng là nể tình Diệp Phàm. Mà Vệ Sơ Tịnh cũng biết rõ điểm này, sau khi đến khu Hồng Liên luôn luôn khiêm tốn. Cố gắng không tranh cái với các vị lãnh đạo quận. Tuy nhiên, hiện tại không giống thế, Diệp Phàm đã trở lại. Việc Diệp Phàm phải làm, Vệ Sơ Tịnh cũng vì báo ân, cũng kiên trì thực hiện. Không có Diệp Phàm vốn không có cô, diệp phàm ngã cô chăc chắn cũng ngã. Cho nên, vì tiền đồ của chínhmình, cô thật sự thành người dẫn đầu tích cực của Diệp Phàm. Bạn đang đọc truyện tại Truyện FULL - http://truyenfull.vn Đương nhiên, hai người từng có một thời gian có tình cảm lưu luyến hoang đường, một trong những nguyên nhân cũng là vì Vệ Sơ Tịnh khăng khăng phất cờ hò reo vì Diệp Phàm. Dù sao, con người đều có tình cảm, cũng không giống như con rắn máu lạnh. Có người nói tình cũ khó quên, kỳ thật, một khi có tình, muốn quên cũng khó khăn."
}