{
  "chapter_name": "Chương 3194: Ảnh hưởng quan trọng của Diệp Phàm",
  "content": "Nếu như có thể giúp Lam Bình Phong ngồi lên ghế Bí thư tỉnh ủy, như vậy sau này chắc chắn anh ta sẽ giúp đỡ mình rất nhiều đấy - uống nước cũng không quên người đào giếng. Diệp Phàm đương nhiên muốn làm người trung gian rồi, chỉ có điều khổ nỗi Lam Bình Phong có vòng tròn rồi. - Đúng vậy, chính là việc này. Cha đã lâm vào hoàn cảnh khó khăn, nhưng, bỏ phiếu thì cũng không có khả năng. Phạm vi cũng đã hình thành rồi, anh muốn thay đổi chủ nhân, người ta cũng không dám muốn anh rồi. Hơn nữa, cha cũng là một người kiên định. Đại khá là giống như các đồng chí của cấp độ này bọn họ muốn thay đổi phạm vi cũng khá khó. Hơn nữa, mỗi người đều có lý luận riêng, cũng sẽ không suy xét đến việc thay đổi phạm vi đâu. Không giống với việc thay đổi phạm vi cấp dưới khá dễ, mà ảnh hưởng cũng không ít. Lam Tồn Quân nói: - Thôi bỏ đi, không nói những chuyện không vui này. Diệp Phàm nói: - Tồn Quân, 25/12 đến thành phố. Tôi mời cậu đi uống rượu. - Được, có rượu uống thì chỉ có thằng ngốc mới không đến. Lam Tồn Quân cười, quay người liếc nhìn Diệp Phàm một cái có chút nghi hoặc, hỏi: - Kỳ lạ, sao đột nhiên anh lại mời tôi lên thành phố uống rượu. Ở đó, có phải là có cái gì hay không? Nhất định là có chuyện vui. Bằng không, Diệp Phàm anh… - Ha ha, ngày đã định rồi. Chính là thiên kim bảo bối Diệp Thanh Liên của Diệp gia chúng tôi, muốn nhận ông nội. Diệp Phàm cười nói. - Xin hỏi anh Diệp, lẽ nào anh Triệu thật sự không được sao? Ngày đó lúc Diệp Phàm chào đời Lam Tồn Quân cũng có mặt ở đó. - Ha ha, anh Triệu đã trúng ý của Thanh Liên rồi, chẳng có cách gì. Diệp Phàm khó mà che nổi cảm xúc. - Haiz, Thanh Liên có vận may rồi. Lam Tồn Quân cười ha ha. - Lúc đó gọi chú Lam cùng đến nhé. Diệp Phàm cười nói, Lam Tồn Quân vừa nghe thấy, tuy nói trên mặt vẫn còn bình tĩnh, nhưng trong lòng sớm đã tức giận rồi. Anh ta biết, đây là Diệp Phàm người ta vì Lam gia của mình mới tạo thêm một cơ hội nữa. Ngày đó tới uống rượu mừng, chắc chắn là những “cao nhân” của nước cộng hòa. Đêm nay Lam Tồn Quân rất vui, uống rượu say rồi. Cho nên sẽ không quay trở về. Ngủ ngay tại khách sạn Hoành Không. Nhưng, Diệp Phàm vừa mới đi. Lam Tồn Quân liền đứng dậy gọi điện thoại. Đem việc Diệp Phàm mời nói với cha. - Người anh này của con “có tâm” đấy. Lam Bình Phong tự nhiên thở dài. - Ừm, anh cả là người tốt, nói về ý thức trách nhiệm. Hắn có hào khí của “đại ca”, giang hồ nhưng có tinh thần phục vụ với quốc gia với nhân dân. Hắn là một người khó đoán khó nhìn rõ. Thậm chí có thể nói là một người kỳ lạ. Lam Tồn Quân nói: - Ừm. Lam Bình Phong nhất trí. - Nhưng, lúc đấy con nghe hình như anh Triệu muốn nhận Diệp Thanh Liên làm cháu gái. Sự việc lần này sao khẩu khí lại biến đổi như vậy? trong truyện này có phải có ẩn giấu một cái gì huyền bí hay không? Lam Tồn Quân hỏi: - Trong đó đương nhiên là có chút tính toán rồi, nếu nhận cháu gái. Như vậy Diệp Phàm và đám người Triệu Xương Sơn vốn không cùng vai vế rồi, bỗng dưng lại đồng trang lứa. Kết giao như vậy chắc chắn cũng không tiện lắm. Hơn nữa, ông Triệu đoán chừng cũng lo lắng chuyện này rồi, trong lòng Diệp Phàm cũng không thoải mái. Hơn nữa, Triệu gia cũng nhìn thấy tiềm lực của Diệp Phàm. Mà Triệu Xương Sơn hiện giờ lại là trụ cột trong gia đình. Cũng là người có thực lực của Triệu gia. Một câu. Muốn tiện cho cả Diệp Phàm và sự kết giao của bọn họ, thật ra mối quan hệ của Triệu gia mới là điều khiến ông Triệu phải lo lắng. Bởi vậy, đưa Diệp Thanh Liên lên một bậc cùng lứa tuổi càng có lợi cho việc kết thân của Triệu gia và Diệp gia. Lam Bình Phong nói: - Ông Triệu thật là có mắt tinh tường, không thể tưởng tượng được trong đó còn có nhiều chuyện rắc rối như vậy. Lam Tồn Quân nói: - Bản thân Diệp Phàm thì không có gì, mặc dù biểu hiện thể hiện ra bên ngoài rất vĩ đại, hắn cũng chỉ là một người trẻ tuổi. Mà xuất thân gia thế của hắn cũng bình thường, điểm mấu chốt chính là đằng sau hắn có mối quan hệ khá thân thiết. Ví dụ như, hắn là con rể của đại viện Kiều gia, thân phận này có mối quan hệ rất thân thiết, ví dụ như, hắn có mối quan hệ với Phí gia cũng cho mọi người thấy thực lực của hắn rồi. Bây giờ lại được nhắc đến cùng với Triệu gia, ba người như một, nhưng là, ba người này không thể đi cũng một đường được. Bởi vì, mỗi một người bọn họ có một phạm vi riêng. Hơn nữa, mỗi bên có một công việc lý luận khái niệm riêng. Hơn nữa trong ba gia đình bọn họ có một vòng phạm vi riêng và cũng có một địa vị lãnh đạo riêng. Nhưng, ngược lại kỳ lạ ở chỗ Diệp Phàm lại có mối quan hệ với cả ba gia đình này. Kỳ thật, ba gia đình này cũng không hy vọng Diệp Phàm là “cầu nối” về mối quan hệ của ba gia đình, cả ba đều có dự định phát triển. Ít nhất, có một số việc cũng có thể nói trước. Khi gặp những xung đột cũng sẽ thay đổi khẩu khí có phải không? Mà Diệp Phàm lại là người mở con đường Thanh Vân mối quan hệ giữa ba gia đình. Ba gia đình sẽ không trực tiếp nói chuyện được đều thông qua Diệp Phàm mà chuyển ý. Lam Bình Phong nói: - Nói như vậy, một khi tổ chức tiệc rượu cho cháu gái. Thân phận của Diệp Phàm cũng phải nói ra. Vô hình chung đây chính là “tài sản thân phận” Ba gia đình đều coi trọng hắn, khi mà ba gia đình không dời được hắn, sự ảnh hưởng của hắn cũng ngày càng quan trọng. Tuy nói là có vai trò quan trọng, nhưng, con tin hắn cũng sẽ từng bước lớn dần lên. Cho nên lúc này, không phải là ba gia đình nữa rồi, mà là bốn gia đình. Lam Tồn Quân. - Điều đó thì chắc chắn rồi, con xem đi. Người anh cả này sẽ càng ngày càng nổi lên. Bởi vì, ba gia đình này đều gọi hắn, mà ba gia đình này đoán chừng vào thời khắc quan trọng cũng muốn “nắm giữ” hắn. Bởi vì, ba gia đình gia đình đều cần hắn, chỉ có hắn mới có thể hoàn thành sứ mệnh cầu nối giữa ba gia đình gia đình. Tuy nói chức vị của hắn không cao, năng lực cũng không phải là rất cao. Nhưng, hắn lại là nhân vật quá quan trọng rồi. Cảm giác có là người then chốt giữa giao thông ba tỉnh vậy. Lam Bình Phong cười nói, quay người nói: - Cho nên, Tồn Quân, con phải nắm bắt được cơ hội này. Dù sao con cũng không được đặt chân vào ba cái vòng luẩn quẩn này. Trước đây cha cũng nói với con về vấn đề này rồi, lúc ấy cha vẫn còn tức giận con tự nhiên không nghe lời. Bây giờ con xem, lựa chọn trước đây của con thật sự đúng rồi. Cho nên, cha cũng sẽ không yêu cầu con đi vào cái vòng luẩn quẩn của cha nữa. Con có con đường riêng của con, đi bộ cùng với Diệp Phàm là được rồi. Tuy nói bây giờ hắn rất yếu, nhưng, hắn là một con khủng long sắp bay đấy. Cho đến lúc này, lúc có thể tin tưởng vào các con, hãy tin rằng hắn có thể vươn cao tới. bởi vì, mặc dù hiện tại nói như thế, nhưng lúc hắn còn có năng lực chiếu cố các con thì cũng thông qua mối quan hệ mà chiếu cố các con rồi. Một khi hắn đã có năng lực rồi, như vậy hắn sẽ càng kiên định hơn. Cha thực sự hâm mộ anh em các con, một đám không bình thường, ở xã hội hiện đại này hiếm thấy “anh em các con” đấy. Xã hội hiện đại, đầy dẫy người lừa gạt người. rất khó có thể thấy được tình nghĩa anh em các con đấy. Hãy quý trọng nhé. Kỳ thật, đời người, cũng rất cần sự chân thành lắm, sống cũng mệt mỏi. - Con hiểu rồi, cha. Lam Tồn Quân nói: Người ở trên giang hồ, chỉ cần có người thì sẽ có việc. Quả nhiên, buổi sáng ngày hôm sau, bên kia Điền Nam gọi điện thoại tới, bảo Diệp Phàm quay về một chuyến. Diệp Phàm thu dọn đồ đạc xong đi thẳng lên thành phố Côn Đức tỉnh Điền Nam. Trước tiên Diệp Phàm lên ủy ban nhân tỉnh, chủ tịch tỉnh Dương Khai Thành đúng lúc cũng ở văn phòng, nhưng, còn có một người – Bạch Vạn Thắng. - Gần đây anh lên thành phố tranh thủ tài chính thế nào rồi? Chủ tịch tỉnh Dương vừa bảo Diệp Phàm ngồi xuống vừa hỏi: - Ừm, cũng đã đi nhiều ngày rồi, thật sự rất khó. Diệp Phàm nói. - Khó! Khó thì sẽ không đi sao? Không thể tin là Bạch Vạn Thăng lại chen vào nói một câu. - Trưởng ban Bạch tôi có chút không hiểu những lời này của anh là có ý gì, anh có thể giải thích có được không? Diệp Phàm nhìn anh ta một cái, hỏi. - Giải thích, còn cần giải thích sao? Đơn giản là anh hãy đến thành phố đòi tiền thôi. Nhưng cuối cùng gặp có chút chuyện làm cũng không xong. Đương nhiên, tiền trên thành phố cũng không dễ lấy, có rất nhiều người xung quanh cũng muốn. Về điều này chúng tôi cũng không trách anh, chính là, anh cũng không thể đem bán thành phố đi được. Bạch Vạn Thăng hừ lạnh một tiếng, khuôn mặt kia nhanh chóng giống như cánh cửa vậy. - Bán đi Văn phòng ở Bắc Kinh cũng không có cách nào với thời đại này. Diệp Phàm nói. - Không có cách nào, nói hay lắm, tôi thật sự muốn nghe từ không có cách nào xem đồng chí Diệp Phàm anh bán đi Văn phòng ở Bắc Kinh. Có phải là địa khu Giang Hoa cũng không có mét nào có phải không. Có phải là tới để bán đi chính phủ có phải không? Nói lung tung thôi mà. Văn phòng ở Bắc Kinh này cũng được mấy chục năm rồi. Đồng chí Diệp Phàm anh đến Giang Hoa mới có mấy tháng mà đã muốn bán Trú Kinh Biện, bước tiếp theo có phải là bán đại viện chính phủ Giang Hoa rồi. Bạch Vạn Thăng ra vẻ nắm bắt được cơ hội, khí thế ngẩng cao đầu mà nhìn Diệp Phàm. - Bán Văn phòng ở Bắc Kinh cho tập đoàn Thủy Đông, bởi vì bọn họ muốn xậy khu vui chơi. Mà vùng núi Đức Sơn cũng nằm trong quy hoạch chỉnh thể. Mặc dù không bán Văn phòng ở Bắc Kinh cho tập đoàn Thủy Đông, nhưng Văn phòng ở Bắc Kinh của chúng ta cũng nằm trong quy hoạch tổng thể của UBND quận Đức Sơn. Hay là muốn bán đi. việc này là việc quan trọng của UBND quận người ta, chúng ta cũng không thể cứ thế mà khiêng đi được. Nhiều nhất người ta cũng trả chút bồi thường thôi. Cho nên, tôi nghĩ, bọn họ bồi thường cũng không nhiều lắm. Không bằng bán cho tập đoàn Thủy Đông. Hơn nữa, bọn họ đưa ra cái giá cũng không thấp, như vậy, chức vụ của chúng ta cũng khiến cho người ta khó xử. Cũng không để Văn phòng ở Bắc Kinh là cái đinh của thủ đô được. Diệp Phàm nói. - Không thấp, bốn trăm triệu, như này mà kêu không thấp sao? Bạch Vạn Thăng hừ nói: - Theo như người trong nghề đánh giá giá của Văn phòng ở Bắc Kinh còn không được bốn trăm triệu đâu. Tôi nghĩ, Văn phòng ở Bắc Kinh dù sao cũng phải dời đi. Hơn nữa, mặc dù là UBND quận Đức Sơn cũng không có quy hoạch tổng thể về việc này, địa khu Giang Hoa của chúng ta cũng muốn quy hoạch lại Văn phòng ở Bắc Kinh. Có vài đồng chí đang làm việc ở Văn phòng ở Bắc Kinh, làm như vậy thì làm gì chứ? Không nói đến việc lãng phí, cũng không thể để cho Văn phòng ở Bắc Kinh phát huy tác dụng to lớn hơn. Mà muốn dời địa khu Giang Hoa phải cần tiền. Tại sao lại không bán các chất phế liệu để chi tiêu một cách khôn ngoan? Diệp Phàm nói. Bang một tiếng, tự nhiên Bạch Vạn Thăng đập bàn trà một cái. Chủ tịch tỉnh Dương nhíu mày xuống, cười nói: - Bộ trưởng Bạch, nhẹ một chút, ha ha. - Thật ngại quá, có chút kích động, tôi quên mất. Mặt Bạch Vạn Thăng hơi đỏ lên, nói, xoay người nhìn Diệp Phàm chằm chằm, hừ nói: - Đồng chí Diệp Phàm, anh có biết không, anh đang phạm phải một sai lầm rồi đấy. - Phạm sai lầm, Trưởng ban Bạch, tôi sai ở chỗ nào, xin hãy nói rõ. Nếu không, không thể nói linh tinh được đâu. Nói về quan điểm, anh vừa rồi nói về địa vị sao. Diệp Phàm cũng phát hỏa, khẩu khí trở lên sắc bén. - Nói linh tinh, Bạch Vạn Thăng tôi đã công tác nhiều năm rồi, tôi hiểu được những lời nào là không nên nói linh tinh. Nhưng những lời này Bạch Vạn Thăng tôi sẽ nói, anh thật sự đã phạm sai lầm. Anh có biết Văn phòng ở Bắc Kinh như thế nào không. Lúc đầu người ta tặng cho chúng ta. Anh không nói câu nào tự nhiên lại đem bán đi. Chuyện lớn như vậy, anh có báo cáo qua với ủy ban nhân dân tỉnh không? Anh quay về địa khu đảng ủy sẽ thông qua sao? Anh thật bá đạo, độc đoán ngang ngược, tự nhiên cá nhân nói như thế nào là làm như thế sao. Anh không coi trọng lãnh đạo, hơn nữa, ngay cả lai lịch của Văn phòng ở Bắc Kinh anh cũng chưa làm rõ tự nhiên anh lại đem bán đi, có phải anh to gan lớn mật lắm không? Những lời nói của Bạch Vạn Thăng như lưỡi dao vậy."
}