{
  "chapter_name": "Chương 1713: Cuộc đấu 6 vs 6",
  "content": "- Bí thư Phạm, chi bằng chúng ta cứ thảo luận kế hoạch tu sửa suối Vượng Phu có nên chăng? Trợ lý Lệ hiện nay còn kiêm một chức vụ khác nữa mà. Vị vừa lên tiếng là Trưởng ban thư ký Cao Hoa đang đứng bên cạnh Phạm Viễn mà mỉm cười đầy ẩn ý. - Ha ha ha Phạm viên bỗng nhiên bật cười khoái chí bảo mọi người xung quanh: - Các đồng chí chắc là chưa được biết, trợ lý Lệ đây đã được bổ nhiệm làm Giám đốc sở Thủy lợi tỉnh ta. Nguyên Giám đốc sở đồng chí Hà nghi Viễn đã thăng chức lên làm Phó chủ tịch tỉnh. Đương nhiên, trợ lý Lệ chỉ kiêm nhiệm thêm chức vụ Giám đốc sở này thôi. Trọng tâm công tác của đồng chí ấy vẫn là ở Ủy ban nhân dân tỉnh. Theo điều tra gần nhất của Ủy ban nhân dân tỉnh, toàn tỉnh đang ngày càng hết sức coi trọng công tác thuỷ lợi. Bằng không, cũng sẽ không cương quyết cử trợ lý xuống. Chúng ta đang thảo luận chuyện suối Vượng Phu cũng có thể xem là đề cập đến việc kiến thiết công trình thuỷ lợi. Vậy đề nghị các đồng chí nhiệt liệt vỗ tay, hoan nghênh trợ lý Lệ chủ trì hội nghị. Tôi tin rằng có chuyên gia thuỷ lợi chủ trì hội nghị, chúng ta sẽ càng đạt được những kết quả viên mãn và toàn diện hơn nữa. Phạm Viễn phát biểu xong rồi tự mình vỗ tay trước, Diệp Phàm cũng vỗ theo mấy cái xã giao nhưng khi nghe Phạm Viễn nói xong thì trong lòng hắn bị chùng xuống mạnh mẽ. Hắn tự hỏi vị trợ lý Lệ này đến đây là ngẫu nhiên hay là một sự trùng hợp nào đó. Hơn nữa dù là trùng hợp thì khi nhân vật này tham gia vào cuộc họp, có muốn xử lý dứt điểm chuyện Phượng Anh trong khuôn khổ hội nghị thường vụ hôm nay cũng sẽ rất khó khăn. Đến lúc then chốt giả dụ Phạm Viễn cố ý gác chuyện này qua một bên thì sẽ phiền toái to. - Vậy được, tôi xin rửa tai lắng nghe. Nhưng nói trước tôi chỉ là thành phần dự thính thôi đấy, xin được lắng nghe những góp ý hữu ích của các đồng chí ở Hải Đông về vấn đề kiến thiết thuỷ lợi. Trong ba người cùng đi, ắt có thầy của ta đó! Cùng học tập lần nhau, tăng cường công tác kiến thiết thuỷ lợi của Đảng. Có điều, chủ trì hội nghị ở hải đông vốn dĩ là việc của Bí thư Phạm, tôi thực không dám tranh việc của anh ấy. Lẽ nào đồng chí Phạm đây không cho phép tôi thoái thác? Đồng chí Lệ Chí Đạt không ngờ còn có hứng pha trò. - Không dám không dám! Phạm Viễnxua xua tay ý khiêm nhường nhưng vẻ mặt thì vô cùng đắc ý. Y liếc nhìn Diệp Phàm cười bảo: - Nếu trợ lý Lệ đã kiên quyết như thế, tôi đành phải đảm đương lấy thôi.Trưởng ban Cao, hãy sắp xếp cho các đồng chí lãnh đạo vừa ở tỉnh xuống. - Thôi khỏi thôi khỏi, chúng tôi cứ ngồi cạnh dự thính là được rồi. Lệ Chí Đạt xua tay khước từ rồi cùng vài người qua ngồi phía bên sườn cùng người chép biên bản. - Các đồng chí, trợ lý Lệ đã tới, chúng ta cùng quay lại với vấn đề trọng điểm trong hội nghị lần này,dự án tu sửa suối Vượng Phu. Nhân tiện cũng xin các chuyên gia từ tỉnh cho ý kiến. Các đồng chí đây là khách quý cùng đoàn với trợ lý Lệ, nếu thường ngày chắc không mời nổi các vị đây hạ cố. Phạm Viễn sau khi ngồi xuống lại nhìn quanh hết một lượt rồi bắt đầu nói cười hết sức thoải mái. Diệp Phàm vừa thấy vậy biết ngay là đại sự đã hỏng. Phạm Viễn hẳn là muốn sử dụng Càn Khôn Đại Na Di, không hề muốn tiếp tục đề cập đến chuyện xử lý Phượng Anh nữa. Nếu để cho lão toại nguyện thì ngày mai hắn chỉ còn nước kêu trời mà thôi. Nếu Phạm Viễn chỉ vì một mụ đàn bà mà không thèm để ý đến cảm nhận của cánh tay phải đắc lực của lão là hắn đây thì Diệp lão đại cảm thấy cũng không nhất thiết phải giữ thể diện cho họ Phạm kia nữa. Hắn liền cướp lời luôn: - Bí thư Phạm, vụ việc Phượng Anh đã đến mức không thể không xử lý rồi. Không thể nào gác lại thêm nữa, nếu cứ ém nhẹm đi mãi tôi sợ sẽ ảnh hưởng đến mọi mặt của công tác tu bổ suối Vượng Phu. - Đồng chí Diệp Phàm, trợ lý Lệ đã ở đây, chúng ta nên tập trung vào chuyên môn mà bàn tiếp chuyện kiến thiết thủy lợi thành phố, nói cụ thể hơn chính là dự án tu sửa suối Vượng Phu. Chớ có lỡ mất cơ hội học hỏi ý kiến từ các chuyên gia, bằng không thì quả là đáng tiếc đấy. Phạm Viễn sắc mặt đã hơi xị xuống. - Không sai đâu thưa Bí thư Phạm, chẳng phải tôi đang bàn chuyện tu sửa suối Vượng Phu hay sao? Diệp Phàm giữ thái độ hết sức nghiêm túc. Nguồn truyện: Truyện FULL - Anh như thế mà cũng gọi là bàn sao? Từ khi nào chuyện xử lý đồng chí Phượng Anh lại biến thành kiến thiết thủy lợi hử? Chủ tịch Diệp, tôi muốn hỏi lại anh một chút, vấn đề xử lý cán bộ và chuyện kiến thiết thủy lợi sao lại đánh đồng vào một chỗ được? Chúng ta cần nắm bắt trọng điểm của hội nghị đặc biệt ngày hôm nay. Trợ lý Lệ có mặt ở đây là chuyện tuyệt đối không dễ dàng gì, chúng ta phải biết trân trọng cơ hội hiếm có này chứ. Những lời này của Phạm Viễn hoàn toàn không chỉ là nói cho mình Diệp Phàm nghe. Hơn nữa còn nhằm tâng bốc Lệ Chí Đạt nữa. Nếu Diệp Phàm cứ ngoancố thì không chừng chính đồng chí Lệ Chí Đạt sẽ cảm thấy bị khinh khi. Tôi tới rồi mà các người không thèm nói chuyện kiến thiết thuỷ lợi lại đi bàn luận đâu đâu để gạt tôi, vậy há chẳng coi trợ lý Chủ tịch tỉnh ra gì hay sao. - Tôi xin nhắc lại một lần nữa để Bí thư Phạm được rõ, chuyện tôi đang nói đến đúng là có liên quan đến việc tu sửa suối Vượng Phu. Hạng mục trọng điểm tu sửa suối Vượng Phu bao gồm rất nhiều mảng chứ không riêng gì là chuyện kiến thiết đường sông. Nó bao gồm các phương diện như người và việc liên quan, chuyện đồng chí Phượng Anh vi phạm quy định trong cấp phép cũng nằm trong phạm vi đó. Đây âu cũng thuộc một phần nội dung của dự án tu sửa suối Vượng Phu? Nếu việc này mà xử lý không tốt thì chuyện tu sửa suối Vượng Phu mãi cũng chỉ là lời nói suông thôi. Không riêng gì dự án suối Vượng phu mà các công trình thuỷ lợi khác của thành phố cũng vậy. Kiến thiết thủy lợi thông thường đều sẽ đề cập đến giải phóng mặt bằng, mảng này chiếm một khối lượng công việc rất lớn trong đó. Mối quan hệ chi phối về mặt này là rất quan trọng. Bao năm qua luôn có cán bộ sa lầy trong lĩnh vực xây dựng công trình thuỷ lợi, việc này cũng xem như là hồi chuông cảnh tỉnh với toàn thể các đồng chí chúng ta. Cho nên vụ việc đồng chí Phượng Anh cần phải ưu tiên xử lý trước để răn đe chấn chỉnh những cá nhân chưa đủ mạnh mẽ về ý chí, còn có tư tưởng quan liêu vọng động. Diệp Phàm vẫn kiên trì bám theo chủ đề ban nãy. Nhưng hắn phát hiện trợ lý Lệ đã không khỏi nhíu mày chứng tỏ ông này đã có chút không hài lòng. Nhưng vì cái uy của một Chủ tịch thành phố, Diệp lão đại đành nhắm mắt chấp nhận. - Đồng chí Diệp Phàm, đây là hội nghị Đảng ủy. Chúng ta đang tiến hành cuộc thảo luận mang tính báo cáo lên lãnh đạo tỉnh. Anh nên gác những chuyện ngoài lề lại, sau này bàn bạc cũng chưa muộn mà. Sắc mặt Phạm Viễn càng trở nên xám xịt, y bèn đưa tay đập bàn theo thói quen. Một tiếng\"rầm\" vang lên giúp Phạm Viễn bình tĩnh trở lại. Y nhìn sang phía trợ lý Lệ với ánh mắt hối lỗi, nhưng đối phương lại không hề có chút biểu hiện nào ra mặt. Tuy vậy trong lời nói của Phạm Viễn là có ẩn ý \"nắn gân\" Diệp Phàm rằng đây là họp Đảng ủy thì Phạm Viễn tôi đây mới là đại biểu cho đảng, anh chỉ việc phục tùng tôi thôi. - Rất xin lỗi, tôi vẫn kiên trì tiếp tục chủ đề ban nãy, đợi xử lý xong chuyện Phượng Anh đâu vào đó rồi tiếp tục bàn các vấn đề khác cũng chưa muộn. Huống hồ, chuyện Phượng Anh vốn có căn nguyên phát sinh từ trong chính dự án suối Vượng Phu mà ra, vậy không thể xem là đi lạc đề đúng không thưa Bí thư Phạm? Diệp Phàm nhìn chằm chằm vào Phạm Viễn mà hỏi vặn. - Chuyện Phượng Anh hôm nay không bàn nữa, sau này sẽ nói tiếp. Hôm nay chúng ta cần tập trung chuyên môn là dự án suối Vượng Phu và công tác kiến thiết thủy lợi của thành phố ta. Phạm Viễn khoát tay dằn từng tiếng một. - Chuyện Phượng Anh không xử lý xong suối Vượng Phu không thể tiến hành tu sửa. Bí thư Phạm, tôi kiên quyết yêu cầu tiếp tục giải quyết chủ đề vừa nãy. Nói đến đây, Diệp Phàm quay qua hỏi trợ lý Lệ: - Trợ lý Lệ, chúng tôi có thể xử lý xong chút việc nhỏ này rồi mới báo cáo công tác kiến thiết thủy lợi và dự án suối Vượng Phu lên anh có được chăng. - Ha ha, các đồng chí cứ xử lý trước đi, tôi muốn đến huyện Đào Mộc dạo một vòng đã. Trợ lý Lệ xua tay bảo Diệp Phàm cứ tiếp tục, rồi sau đó y đứng lên bảo Phạm Xa: - Bí thư Phạm, các anh cứ tiến hành họp trước vậy. - Tôi đi đây! - Trợ lý Lệ, hay là anh cứ gượm ngồi xuống đây đã? Phạm Viễn vội chạy tới trên môi cố nặn ra một nụ cười hết sức gượng gạo. - Thôi khỏi, tôi đi trước đây! Trợ lý Lệ khẽ mỉm cười, lục tục đưa đám người đi khỏi, Phạm Viễn cũng theo sau tiễn một đoạn. Diệp Phàm và các ủy viên thường vụ đành phải xuống dưới tiễn theo một đoạn. Khi bóng đoàn người trợ lý Lệ đã đi khuất về phía xa, khuôn mặt tươi cười như đúc của Phạm Viễn trong phút chốc trở nên nặng như đeo chì. Y quay sang Diệp Phàm hằn học: - Chủ tịch thành phố Diệp, chẳng phải anh muốn bàn chuyện xử lý Phượng Anh sao? Vậy được, chúng ta lên trên bàn tiếp. Nói xong, Phạm Viễn quay đầu nhằm hướng phòng họp đi thẳng. Sau khi ngồi lại vị trí đâu vào đấy, Phạm Viễn lạnh lùng quét qua thái độ của từng người một. Đặc biệt là mấy đồng chí tán thành phương án xử lý Phượng Anh là được y ưu ái dừng lại khá lâu. Được một lúc, Phạm Viễn đành lên tiếng: - Nói đi, đồng chí nào muốn xử lý Phượng Anh, mời đứng ra nói qua một chút, Phạm Viễn tôi muốn nghe lý do. Thái độ của Phạm Viễn như muốn đe dọa từng người từng người một, ánh mắt sắc như dao cạo của y không ngừng đảo qua đảo lại dò xét mấy ủy viên thường vụ chưa tỏ rõ chính kiến. Hơn nữa, qua ý tứ lời nói cũng đã rất rõ ràng là y không đồng ý với phương án xử lý Phượng Anh, ai mà lên tiếng nữa thì chính là muốn chống đối y. - Đồng chí Diệp Phàm, vừa nãy anh cũng quá câu nệ rồi. Chẳng lẽ không thể đợi trợ lý Lệ đi rồi mới nhắc lại việc này sao. Rồi anh xem lãnh đạo trên tỉnh sẽ nhìn nhận các đồng chí trong ban thường vụ thành ủy Hải Đông chúng ta thế nào. Ắt sẽ cho rằng chúng ta cố tình chọc tức họ, như vậy sẽ tạo ra ảnh hưởng tiêu cực không ổn chút nào! Người vừa lên tiếng phê bình Diệp Phàm là Thái Quý Chi. - Hiện đang bàn chuyện xử lý Phượng Anh, chính Bí thư Phạm đã nói vậy. Tôi hy vọng Phó Bí thư Thái không ngắt lời, việc này e rằng hơi đi lạc đề rồi. Diệp Phàm cũng bồi lại một đòn không chịu thua kém. - Anh… Thái Quý Chi bị chặn họng trong giây lát, y ngẫm nghĩ một lát rồi quả quyết: - Tôi không đồng ý việc đình chỉ bất cứ chức vụ nào của đồng chí Phượng Anh, chỉ cần phê bình miệng là ổn rồi. - Đồng chí Thái, anh làm vậy là công khai bao che cho đồng chí có sai phạm lớn, cũng nên quy kết là một hành vi không chuẩn mực! Trước luật pháp thì bao che cũng là phạm tội, anh lại đi công khai bao che cho đồng chí có sai phạm lớn, thì chính anh cũng vi phạm quy định. Là anh ngang nhiên không nhìn nhận bản kế hoạch tu sửa suối Vượng Phu mà Thành ủy đã thông qua. Chén trà bị Diệp lão đại dằn mạnh xuống mặt bàn, hắn muốn công khai dằn mặt Thái Quý Chi. - Shit! Tôi vốn luôn giữ thái độ hoài nghi về dự án suối Vượng Phu mà anh đề xuất. Nếu không phải Bí thư Phạm khuyên nhủ thì tôi đã sớm phản đối rồi. Vấn đề lớn này các khóa thành ủy trước đây đều không thể giải quyết nổi, Diệp Phàm anh lại làm được. Thái Quý Chi tôi rất muốn xem xem anh sẽ làm thế nào. Ở đây tôi được phân công làm phó Bí thư quản lý kinh tế nên cũng xin nói rõ trước, tu sửa suối Vượng Phu là chuyện của Ủy ban nhân dân thành phố nhà các anh, tôi sẽ không can dự. Cho nên sau này cũng không cần phải tìm sự ủng hộ từ phía tôi làm gì. Nói thế thôi, tôi xin kiếu. Thái Quý Chi có vẻ giận lắm, tiếng y phát ra cũng có phần the thé. - Tôi cũng phản đối phương án xử lý đồng chí Phượng Anh như vậy, xin tán thành ý kiến của Phó bí thư Thái, chỉ cần kiểm điểm miệng là đủ, lấy giáo dục là phương châm chính. Trưởng ban thư ký Cao Hoa cũng đã lên tiếng. Tô Phương cũng xí xớn tỏ vẻ đồng ý ra mặt, tiếp đó là Phó Bí thư Đảng ủy Công an Thiết Đinh Sơn, Dương Bản Thủy của khu Nguyệt Tố... Phạm Viễn rất vừa ý khi thấy trong số bảy ủy viên thường vụ còn lại đã có năm người không ủng hộ Diệp Phàm xử lý Phượng Anh. Hơn nữa lá phiếu của chính y nữa là 6, vậy là bây giờ hình thành nên thế 6 đấu sáu. Chỉ còn Phó bí thư chuyên trách Ủy ban Kỷ luật Lan Đình Sơn là chưa thấy hé răng."
}