{
  "chapter_name": "Chương 2696: Thu",
  "content": "- Nêu như nói như thế thì không có gan thì thật sự không dám đến à? Diệp Phàm cười, phát hiện ra phong cách trưng bày của Ngưu Sở này đúng là mang đậm tính hoang dã thời nguyên thủy. Trên tường thì màu đỏ, và trên tương cũng treo rất nhiều xương cốt động vật như đầu trâu, đầu ngựa, lại còn có cả đầu lợn đã qua sấy… Bên trong có mùi mà khiến người ta khó có thể đoán được, Diệp Phàm vừa ngửi rồi đưa ngón tay lên tường sờ, đột nhiên kinh ngạc. Hồ Tuấn Thuyên vừa thấy đã cười: - Không phải ngạc nhiên, màu máu trên tường không phải là màu sơn thông thường, mà là máu trâu trộn lẫn với nguyên liệu nhất định rồi quét lên. Vừa bước vào sẽ cảm nhận được ngay tính hoang dã của máu trâu. Anh xem, khung của chiếc bàn kia cũng là làm từ xương bò mà. Còn chiếc ghế này cũng là sau khi sấy khô xương trâu đi, giữ nguyên mùi mà thành. Đương nhiên là phải trải qua xử lý một cách đặc biệt,ngồi lên không thoải mái nhưng có chút ý vị. Đám người Diệp Phàm chọn lấy một chiếc bàn ghế bắng đầu trâu mà ngồi xuống, không khỏi cười nói: - Đúng là chẳng thoải mái chút nào, cái mông này đã bị những góc cạnh kia làm cho đau nhức rồi. Nhưng đau tôi cũng phải thưởng thức thịt bò ở đây. - Mẹ mày đau ấy, đó là kích thích. Không quen thì đừng có mà đến. Không ngờ Diệp Phàm vừa dứt lời thì một âm thanh âm dương kỳ lạ phát ra, một chiếc đầu trâu ở bên cạnh ập tới. Lang Phá Thiên lao người qua như chớp, không thể nó bay vào người Diệp Phàm, và khiến cho nó bay ngược lại phía người đã tấn công ra. Diệp Phàm phát hiện ra người này hoàn toàn như một thổ phỉ, mặt đã vẽ đầy những thứ lộn xộn, không thể hiện rõ diện mạo. Cả người mặc một bộ cao bồi màu xanh lục. Trên đầu còn có đội cả chiếc mũ bò rộng. Che cả mặt lại. Thấy miếng sừng trâu bay quay trở lại, người này nhảy lên chiếc ghế đầu ngựa rồi lại đá chiếc sừng vào không trung. Bốp một tiếng giòn tan. Sừng trâu đã bị chặn lại, nhưng cũng đã bị đứt đoạn rồi. Một miếng sừng trâu bị đứt đoạn đã đập chắc vào mông tên kia. Diệp Phàm phát hiện, đồng tử của Hồ Tuấn Thuyên đột nhiên co lại. Trong lòng cân nhắc, có thể khi thấy Lang Phá Thiên dùng nội công để khống chế chiếc sừng trong không trung và đứt đoạn ra đã khiến Hồ Tuấn Thuyên phát hiện ra manh mối gì. Điều này nói lên điều gì, có thể Hồ Tuấn Thuyên là người giỏi võ hơn, và bản lĩnh cũng không phải nhỏ. Có thể người này cũng đang chơi trò giả heo ăn thịt hổ. Chỉ là làm bộ thôi. Diệp Phàm không khỏi cảnh giác. ầm… Thổ phỉ kia đã sờ mông rồi đứng dậy, cái quần màu xanh lục kia sớm đã bị sừng trâu làm rách ra rồi, để lộ ra một nửa quả mông không được nhẵn nhụi cho lắm. Ha ha ha… Có người hét lớn: - Lang Nha, mông của anh lộ ra rồi kìa. - Cái mông này, đúng là giống như mông trâu. Lại có người nói. nguồn TruyenFull.vn Lại có người châm chọc nói: - Mông của Lang Nha không có thịt, đàn bà không thích đâu. - Thằng này sao lại dám đánh Lang Nha tao, mày chết chắc rồi. Lang Nha chạy đến quầy cầm một chiếc đầu bò hung hăng bước lên trước mặt Lang Phá Thiên mà nói. - Cút ngay cho tao. Lang Phá Thiên cũng hung hăng muốn đấu với Lang Nha. Người ta là người máu lạnh, giết người không chớp mắt. Xương trâu kia của Lang Nha đã bị Lang Phá Thiên xé tan tành ra. Cả người và xương trâu cũng đều bị ném lên trên quầy bar. Người này liều mạng chẳng thèm suy nghĩ cũng muốn dừng lại nhưng lực của Lang Phá Thiên đúng là rất lớn, không dưới mấy ngàn cân. Nhìn thấy Lang Nha bị đập trên quầy đá đỏ, đã vội kêu lên: - Mẹ kiếp, bà chị, bà chị không ra tay thì Lang Nha này sẽ thành Tử Nha rồi. - Chết là đáng đời. Trên lầu có tiếng vọng xuống, bốp một tiếng Lang Nha lại bị ném bộp một cái lên trên kệ gỗ của quầy lớn. Lập tức là một hồi rầm rầm, cả dãy Whiskey cùng Brandy đều vỡ tan tành. Còn Vodka hình như lại quá chắc, cả một bình to đứng sừng sững mà lại không bị sao. Mông của Lang Nha đã bị ngồi lên những miếng chai lọ vỡ, toàn bộ xung quanh đã nhuốm màu máu đỏ tươi của y. - Chị, chị đúng là đáng ghét, em trai chị đã bị người ta đánh cho chết rồi đây này. Em bị nó làm cho tuyệt giống rồi, nhà họ Kiều Nhuế chúng ta tuyệt giống rồi. Lang Nha lớn tiếng kêu khóc. - Tuyệt thì tuyệt, có chị ở đây rồi còn sợ không có người nối dõi sao. Lời nói không hề có chút tình cảm nào vọng ra. Khiến cho người nghe hoàn toàn thấy kỳ quặc. - Tháp tiên sinh, hôm nay chúng ta quá may mắn, có thể nhìn thấy Hoang dã và Thiên thần rồi. Hồ Tuấn Thuyên cười nói, kỳ lạ là trên mặt anh ta lại hiện lên kiểu thương hại, cứ như kiểu đám người Diệp Phàm sắp gặp xui xẻo. - Kiều Nhuế Vô Khinh ở đâu? Diệp Phàm nhìn hướng lên cầu thang, cũng nghĩ rằng người muốn xuống dưới lầu chính là cô ta. Đúng là rất hiếu kỳ. Diệp Phàm rất hiếu kỳ mối quan hệ giữa \"Kiều Nhuế Vô Khinh\" kia và tên \"Lang Nha\", cảm thấy có thể là tình cảm chị em rồi. - Lang Nha này chính là em trai ruột của cô ta. Hồ Tuấn Thuyên cười một tiếng, nói: - Chúc mừng anh Tháp tiên sinh, anh đã đánh bại được em trai của cô ta, có thể là anh sắp gặp \"vận may\" rồi. - Yên tâm, \"vận may\" này không liên quan đến các anh. Diệp Phàm thản nhiên cười nói, biết rằng Hồ Tuấn Thuyên nói như vậy là không muốn dính dáng gì đến chuyện này. Trong lòng thầm chửi tên này chẳng ra sao, bản thân đã tự mời khách mà lại không quản gì. Có lẽ thầm nghĩ rằng thăm dò xem bản lĩnh của mình ra sao. Kiều Nhuê Vô Khinh đúng là một khối vàng thử. Đúng là hoang dã và thiên thần. Trên bậc thang xuất hiện một bàn chân trắng nõn nà chậm rãi bước xuống, mang theo giày cao gót màu tím than. Không lâu sau, lại lộ ra một chiếc váy, rồi cuối cùng cũng đã lộ ra toàn thân của một người phụ nữ. Cả đám người Diệp Phàm đều thầm ngạc nhiên, thán phục. Lông mày giống như màu nước xanh, môi hồng, răng trắng, trên đầu còn có chiếc lông trắng. Người này mặc trên người chiếc váy màu trắng sữa. Nếu như mặc cùng một bộ cánh giả nữa thì chắc chắn sẽ là một hình tượng thiên sứ thuần khiết vô cùng. Nếu như để đôi cánh của Xa Thiên cho cô ta thì hợp quá, Diệp Phàm nói thầm vậy. - Thế này không giống dã thú mà. Rất giống Thiên sứ đúng không? Đường Thành phải thốt lên một câu. - Ha ha… Hồ Tuấn Thuyên cười híp cả mắt lại, lắc lắc đầu, uống chén rượu trên bàn. Rầm một cái. Diệp Phàm cùng mọi người đều hoảng hồn. Thiên sứ thuần khiết như vậy không ngờ lại thô lỗ đập lên quầy, đập một tiếng mà rầm rầm vang lên. Những mảnh vỡ dưới sàn lần lượt như những viên đạn phi nhanh tới hướng Lang Phá Thiên. - Quá là mạnh mẽ, đúng là có thú tính, chẳng nói câu nào mà giết người. Đường Thành thở dài nói. Gặp phải cảnh tượng hung dữ, những người xung quanh vội ngồi ngay vào sát tường, để tránh bị vạ lây. Nhưng họ cũng không phải sợ hãi mà ngược lại, ai nấy đều thấy rất thích thú. - Muốn chơi à, được. Lang Phá Thiên cũng không phải vừa, dang rộng tay, một dòng nội lực tấn công đi. Những miếng vỡ kia bay trong không trung nhưng gặp phải cản trở của Lang Phá Thiên không thể xuyên qua được. - Đập chết hắn đi, kẹp vào những lỗ thủng. Lang Nha xoa mông nhảy lên nói, anh ta rất hưng phấn. - Hừ. Kiều Nhuế Vô Khinh hừ lạnh một tiếng ra chưởng về phía trước, một chưởng hung bạo lại được thể hiện ra. Những mảnh vỡ lại phát ra những ánh hào quang khác thường, tiến gần đến nửa mét, nhưng Lang Phá Thiên cũng hô một tiếng, vung tay lên không trung đập vỡ mộ chai, người này cứ như biểu diễn ma thuật xong lại trở về bình thường. Kiều Nhuế Vô Khinh đã bực tức rồi, trừng mắt lên nhìn. Không ngờ lại há miệng ra mà thổi những mảnh thủy tinh kia bay ra. Mí mắt Diệp Phàm không khỏi nhảy lên bởi vì, hắn ta phát hiện ra miệng người này có thể thổi ra được dòng khí hung ác. Khí này mà đạp vào chai thì chắc chắn là sẽ bị vỡ tan tành. Lang Phá Thiên lạnh lùng khống chế muốn ổn định lại nhưng tình hình bất ngờ lại xảy ra. Hơi của Kiều Nhuế Vô Khinh không ngừng mà những mảnh thủy tinh vỡ lại kết dính lại thành một tảng băng lớn. Hình như hơi thở của Kiều nhuế vô khing có thể làm đóng băng tất cả, lúc này \"hôn\" một cái vào người Lang Phá Thiên. Diệp Phàm dùng con mắt ưng để quan sát tỉ mỉ, cuối cùng cũng phát hiện ra một chút manh mối. Khi Kiều nhuế vô khinh thổi ra khí có chút kỳ lạ, khí đó phải là khí nóng, khí này cuống theo những phần tử nước trong không trung khiến cho nó kết hợp với những mảnh vỡ tụ lại thành một. Những mảnh vỡ sau khi tụ hợp lại có thể nghe theo lời của cô ta mà phi tới hướng của Lang Phá Thiên. - Mẹ kiếp. Lang Phá Thiên nổi giận, tay vung mạnh từ trên xuống dưới nư kiểu quất roi về hướng những mảnh vụn kết hợp lại. Răng rắc… Thấy những mảnh này sắp đập vào Lang Phá Thiên, nó đã nhanh chóng bị Lang Phá Thiên dùng một chưởng rạch làm hai. Kiều nhuế vô khinh cũng nổi giận, liều mình lấy nửa chai vỡ đập về hướng của Lang Phá Thiên. Lão Lang cũng tức giận, cũng dùng phương pháp đó để ném một mảnh khác trả lại. Oang một tiếng chói tai, khiến cho những người đã phải sợ nép sát vào tường phải trốn hết dưới gầm bàn. Bạt bạt… Những mảnh vỡ đã tản ra bay như đạn, trong sảnh giống như mấy chục chiếc súng đang bắn đạn ra, binh binh băng băng phát ra, nét mặt Kiều Nhuế Vô Khinh khó coi hơn. Bỏi vì tầng 1 của Ngưu Sở đã bị tan hoang một nửa rồi. Ghế tựa, bàn và quầy bar cả nhưng giá rượu cũng đã bị tan nát hết như một đống rác rưởi. Phải biết rằng những chiếc ghế này bằng xương này rất khó làm. Lại còn đắt hơn hẳn 10 lần so với những chiếc ghế gỗ thông thường. Mà mấy chục người đang trốn dưới những chiếc bàn báo phế cũng đã đứng lên, nhày lên rồi lại khen ngợi, vỗ tay. Đám người này đúng là không sợ chết, cũng có mấy người bị thương nhẹ, thậm chí là có máu tươi cũng không để ý gì, lại còn kích động kêu to: - Lại đi, lại đi. Thậm chí có những người còn lấy máu tươi bôi lên mặt, lên cánh tay, nhìn rất kinh khủng. - Cút ngay. Kiều nhuế vô khinh bực nói, văng ghế đi. Lập tức trong sảnh có hàng đoàn ghế bay nhay về hương những người này. Đám người này thấy hung hăng như vậy chắc chắn không phải đùa rồi. Nên ai nấy đều cầm cái xương nào đó che trên đầu rồi chạy ra ngoài. Nhưng, tất cả đều khiếp sợ phát hiện rằng trong tầng một của sảnh, mười mấy bàn ngồi chỉ con lại bàn của Diệp Phàm hoàn toàn không bị sao. Dường như bàn của hắn ta được bảo vệ vậy. đến cả ly rượu trên bàn cũng không tràn ra tí gì."
}