{
  "chapter_name": "Chương 1075: Chủ tịch tỉnh Phí nhắc nhở",
  "content": "- Được, việc này cứ như vậy đi. Tuy nhiên, ba đồng chí sau khi về phải suy nghĩ lại chuyện ngày hôm nay đã làm những gì, đồng thời phải nhớ kỹ mình là đảng viên, phải đặt lợi ích của nhân dân lên hàng đầu mới đúng. Nhìn Diệp Phàm chúng ta thấy hi vọng của Tỉnh Nam Phúc. Một thế hệ trẻ đang dần trưởng thành, tôi rất vui mừng. Đồng chí Diệp Phàm, sau khi về hãy làm tốt công việc của Thôn Đại Vũ. Dùng thật tốt số tiền bốn mươi triệu kia, toàn tâm toàn ý vì nhân dân phục vụ, tám vạn dân chúng Thôn Đại Vũ giao cho cậu. Nguồn: http://truyenfull.vn Nếu không thể làm tốt công việc, Quách Phác Dương tôi không đồng ý. Còn nữa, nếu Bộ tài chính có thành ý như vậy, tỉnh Nam Phúc chúng ta đương nhiên không để cho họ cười chê. Như vậy đi, với tình hình thực tế ở Đức Bình, tỉnh cấp thêm cho Thôn Đại Vũ hai mươi triệu để cải tạo đi. Quách Phác Dương nói đến đây, quay sang nhìn người mới đảm nhiệm chức Chủ tịch tỉnh cách đây không lâu Phí Mãn Thiên, hỏi: - Chủ tịch Phí, anh xem có được không? Người này, vừa nói ra đã là hai mươi triệu, một đống tiền bị ông làm cho không có gì. Tuy nhiên, Phí Mãn Thiên cũng mỉm cười gật đầu: - Ừ, Bí Thư Quách nói được là được, hai mươi triệu không nhiều lắm, rõ ràng ba mươi triệu thôi vậy. Giám đốc Sở Dương, việc này giao cho anh, trong vòng ba ngày trực tiếp đem tiền chuyển xuống dưới. Phí Mã Thiên nói xong đưa mắt nhìn Diệp Phàm một cái cười nói: - Cậu nhóc, có đảm bảo, khoản tiền này giao cho cậu, sau khi hoàn thành việc cải tạo thôn Đại Vũ tôi sẽ đến xem, nhất định phải quản lý sử dụng tốt khoản tiền này. - Bí thư Quách, Chủ tịch tỉnh Phí, các vị lãnh đạo yên tâm, tất cả đều dùng để cải tạo Thôn Đại Vũ. Chỉ có điều số tiền này khá lớn ở tỉnh ba mươi triệu, hơn nữa bộ tài chính ba mươi triệu, còn có Giám đốc sở Dương đồng ý mười triệu, gần bảy mươi triệu. Tôi sợ một cục trưởng nhỏ không chủ trì được một việc lớn như vậy. Tôi cảm thấy hay là Bí Thư Trang và Chủ tịch Địa Khu Lô đến xử lý. Diệp Phàm khiêm tốn nói, thực ra mượn cơ hội nắm lấy quyền quản lý khoản tiền này trong tay. Nếu không trở lại Đức Bình, không biết có bao nhiều người nhìn theo khoản tiền này. - Ha ha, đồng chí Tiểu Diệp rất khiêm tốn. Quốc lộ Thiên Tường vài trăm triệu cũng có thể quản lý được, mấy ngàn vạn còn có thể làm khó câu? Nghe nói cậu ở Ngư Dương đã được người ta gọi là nguyên Chủ tịch thị trấn trăm triệu, không phải là chức quan càng lớn lá gan càng nhỏ chứ? Người thanh niên, hơi bốc đồng thật là tốt. Điềm đạm là tố chất cán bộ cần nhưng không có sự bốc đồng thì không thể có chí tiến thủ. Ngoài ra cậu phải tin tưởng vào con mắt của Bí thư Quách và Chủ tịch tỉnh Phí, bọn họ chọn cậu, chẳng lẽ cậu không tự tin, vừa rồi gây rối cũng đâu sợ ai? Tề Chấn Đào nhân dịp này nói một câu, lập tức mọi người cười vang. - Tốt lắm, ba anh đều về đi, hội nghị của chúng ta còn phải tiếp tục tiến hành, xem ra phải kéo dài thời gian. Quách Phác Dương cười rất thoải mái, bộ máy đoàn kết. Dương Học Chính và Ngọc Sử Giới nếu không dám gây phiền phức, một hồi đi vay mượn khắp nơi, hôm sau liền đem bảy mươi triệu gửi xuống Cục tài chính Đức Bình. Lô Trần Thiên đang định giữ lại mấy ngàn vạn dùng cho việc xây dựng toàn bộ Địa Khu Đức Bình, tuy nhiên Lô Minh Châu gọi điện thoại đến biết khoản tiền này là Bí Thư Quách tự mình giao, lãnh đạo Tỉnh ủy đều theo dõi, Lô Trần Thiên đều phải nhịn đau, đem bảy mươi triệu không thiếu một xu giao cho Diệp Phàm, chủ trì Ủy ban xây dựng thôn Đại Vũ. Trang Thế Thành thầm buồn cười, không có tiền, Chủ tịch Địa Khu Lô cũng tự buồn. Hơn nữa Trang Thế Thành ác hơn, ngày hôm sau đã có công văn xác nhận chức vụ Chủ nhiệm Bí thư Ủy ban xây dựng Thôn Đại Vũ Diệp Phàm. Cũng làm cho nhiều vị cán bộ nhìn chằm chằm khoản tiền này đau lòng muốn nhảy lầu. Mà viêc khai thác phát triển thôn Đại Vũ từ một thôn rác rưởi thành cái bánh ngon. Có bảy mươi triệu khởi động, Đại sư Trương Đạo Lâm đi cùng Chủ tịch tỉnh Phí tự mình cắt băng bước vào giai đoạn khai thác, phát triển, đồng thời tiến hành thu hút đầu tư. Đang thời kỳ hi vọng lập tức có vài khách hàng lớn. Tuy nhiên, sau khi cắt băng khánh thành, Chủ tịch tỉnh Phí gặp Diệp Phàm. - Chủ tịch tỉnh Phí, chào ngài. Diệp Phàm lên tiếng chào. - Ừ, ngồi đi, Phí Mãn Thiên nhìn Diệp Phàm một cái nói. - Cây cầu ở sườn núi Nguyệt Nga đã khởi công chưa? Phí Mãn Thiên biết rõ còn hỏi. Diệp Phàm vừa nghe liền hiểu, đây là lãnh đạo đang nhắc nhở mình về chuyện công ty xây dựng số 1 Nam Hoa. - Đã khởi công, công trình tiến triển rất thuận lợi. Diệp Phàm dấu diếm chờ Phí Mãn Thiên nhắc nhở mình. - Ừ, cây cầu ở sườn núi Nguyệt Nga là công trình trọng điểm, công ty xây dựng số 1 Nam Hoa là một trong ba công ty tốt của tỉnh. Đối với chất lượng công trình, hẳn là tin tưởng được. Phí Mãn Thiên hình như rất quan tâm đến cây cầu ở núi Nguyệt Nga. Diệp Phàm biết ông ta không phải chú ý đến cây cầu mà nhìn đến việc xây dựng thôn Đại Vũ. Xem ra ông ta cấp thêm mười triệu chính là vì việc này. Chu Tiểu Hồng là cháu gái ông ta, quốc gia kiếm tiền tư nhân bao thầu, hơn nữa, quang minh chính đại, cớ sao không làm. - Vâng, công ty xây dựng số 1 Nam Hoa là một công ty lớn, có tiếng ở mấy tỉnh phía nam chúng ta. Hơn nữa, các công trình từ trước đến này, công ty xây dựng số 1 Nam Hoa làm không tồi, chất lượng chắc chắn tin được. Với những công ty đã được kiểm tra chất lượng, Ủy ban khai thác phát triển thôn Đại Vũ ở hai công trình quan trọng cũng sẽ cân nhắc. Chung cư liên quan đến hàng nghìn hộ dân, không làm qua loa được. Huống chi, Tổng giám đốc công ty xây dựng số 1 Nam Hoa có năng lực, chúng tôi đã có mối quan hệ hợp tác rất tốt. Tôi cũng hi vọng, mối quan hệ hợp tác này có thể tiếp tục. Diệp Phàm vẻ mặt nghiêm túc nói mấy câu vô thưởng vô phạt. Nhưng ý là sẽ ưu tiên công ty xây dựng số 1 Nam Hoa. - Ừ, Ủy ban khai thác phát triển Thôn Đại Vũ các cậu quan tâm đến các công ty đã qua kiểm định chất lượng công trình là rất tốt. An toàn xây dựng liên quan đến ngàn vạn hộ dân, càng quan trọng trong việc xây dựng thôn Đại Vũ các cậu. Tìm một công ty uy tín, chật lượng đã được kiểm định, phát triển thôn Đại Vũ, bọn họ cũng có thể nâng cao thương hiệu thôn Đại Vũ. Vì sao mỗi thành thị đều có dấu ấn xây dựng riêng, sẽ thể hiện ở đây, tôi hi vọng thôn Đại Vũ cũng có dấu ấn xây dựng của chính mình. Có lẽ, còn có thể trở thành dấu ấn xây dựng của toàn Đức Bình, cũng có lợi cho thu hút đầu tư Phí Mãn Thiên suy nghĩ trước nói cũng có lý, tuy nói là rõ ràng dành tình cảm cho công ty xây dựng số 1 Nam Hoà nhưng thực sự làm cho người ta tìm không thấy một chút nhược điểm. Diệp Phàm âm thầm khâm phục. Diệp Phàm gật đầu,Phí Mãn Thiên cũng vừa lòng. Tuy nhiên buổi tối khá náo nhiệt, điện thoại của Diệp Phàm bận liên tục, đều là các công ty xây dựng gọi đến, hơn nữa vì tranh dành miếng bánh thôn Đại Vũ này, lãnh đạo tỉnh đến Địa Khu đều gọi đến hỏi thăm, nói chuyện tình nghĩa làm Diệp Phàm phiền chết. Hầu tổng Ôn Bảo Linh đương nhiên cũng không ngoại lệ. Tuy nhiên Diệp Phàm thấy không nên tiếp bọn họ. Mà Ôn Tín Niên cũng gọi điện thoại đến, đương nhiên là thầm vì công ty Thiên Lạc của Ôn Bảo Ninh. Cả Trang Thế Thành và Lô Trần Thiên cũng gọi điện chỉ thị, đương nhiên, bọn họ cũng có người của chính mình, đặc biệt Lô Trần Thiên, không phải là có cậu ở Công ty xây dựng số 1 Nam Hoa, công ty xây dựng khá. Tăng nhiều cháo ít, tất cả đều là các công ty xây dựng đã được kiểm định chất lượng công trình, bảo mình cho ai. Đánh tan toàn bộ cũng không phải cách Diệp Phàm bực tức nói, thậm chí hơi hối hận vì đã nhận bảy mươi triệu. Có quyền thì tốtt nhưng quyền lực cũng là con dao hai lưỡi, Diệp Phàm may mắn không lo tiền nếu không, có thể ngã quỵ ở thôn Đại Vũ hay không cũng khó nói. Hơn nữa, đắc tội với người khác, Ôn Bảo Linh năm lần bảy lượt mười Diệp Phàm không dám lộ diện, Ôn Bảo Linh đương nhiên tức giận hừ nói: - Có phải bộ dạng tôi xấu tới mức cậu không dám gặp mặt. Tôi đang ở phòng số 8 Khang Kiều Biệt Viện chờ cậu, cậu tới hay không, nếu không thì gội Hồng Ngẫu và Trần Lôi. Cậu đang đùa với tôi phải không? - Chị Ôn, tôi có khổ tâm, nhân tình thì nhiều, ngàn lần đừng gọi các cô Hồng Ngẫu, người ta đã kết hôn với Trần Lôi, ảnh hưởng không tốt. Diệp Phàm cười khổ nói. - Không gọi, được, cậu có đến hay không? - Đến Diệp Phàm bất đắc dĩ nói, lúc này thật ra cũng chưa hề nghĩ gì chỉ cần đỡ đau đầu. Phòng số 8. Diệp Phàm từ từ đi vào, không thấy Ôn Bảo Linh ra đón, thầm nghĩ, hay là cô ta chưa tới, mình có vẻ nóng nảy quá. Hành lang nhỏ từ xa đã nhìn thấy một ngọn nến màu hồng. Một cô nàng như thiên sứ tóc dài, cơ thể mỏng manh trong bọ quần áo trắng nõn đang ngồi gần bờ ao, mông lung nhìn ngọn đến, có vẻ rất thần bí. - Sao lại thế, không biết nữa? Thấy Diệp Phàm có vẻ thẫn thờ, Ôn Bảo Linh quay đầu lại, thản nhiên cười, giống như hoa mẫu đơn nở trong đêm, cao quý mà thanh nhã. - Đẹp quá Diệp Phàm khen một cậu ngồi xuống, Ôn Bảo Linh lúc này không ngờ quỳ xuống rót rượu cho Diệp Phàm. - Chị… Diệp Phàm vội vàng đỡ cô dậy từ chối cười nói: - Đại Cục trưởng, nghe nói người Trung Quốc chúng ta thích phụ nữ Nhật Bản dịu dàng, anh xem xem, trên ti vi chiếu các cô nàng có khách đến đều quỳ xuống rót rượu, đây là lễ nghĩa thôi, chị Ôn đêm nay cho cậu làm đại gia một lần, ha ha … - Chị Ôn, tôi… làm sao có thể được chị như vậy, chuyện công trình chị không cần phải nói nữa, tôi đã tính toán trước rồi. Diệp Phàm nói. - Không cần nói chuyện công trình Ôn Bảo Linh giơ tay đè môi Diệp Phàm, - Tôi có ý khác, tôi biêt cậu sẽ không quên công ty nhỏ của tôi. - Tôi chỉ muốn cảm ơn cậu, cậu vẫn chưa cho tôi cơ hội. Tôi chưa đến 28 tuổi, bằng tuổi này, nhiều người đã có con bốn năm tuổi Tuy nhiên tôi có một tâm nguyện, cũng có thể nói là tâm nguyện của ba tôi. Công ty Thiên Lạc là do ông ấy xây dựng nên. Trước đây ba tôi chỉ là một thợ làm gạch thấy dân sống như vậy không thấy tiền, cảm thấy như vậy không được, cho nên, lập nên công ty xây dựng. Công ty Thiên Lạc lúc đó ít, chỉ có tám người, hiện tại cũng có mấy trăm người, ba khi còn sống vẫn dặn dò tôi, phải làm cho công ty phát triển, cố gắng tuyển nhiều người… Sau đó bác tôi Ôn Tín Niên tìm một ít công trình giao cho chúng tôi, sau vài năm cũng phát triển đi lên. Tuy nhiên xã hội cạnh tranh ngày càng nghiêm trọng, nhiều công ty thương hiệu lâu đời như công ty xây dựng số 1 Nam Hoa, Tập đoàn Vũ Thành, còn có công ty Vạn Thông, chúng tôi rõ ràng kém hơn. Lần trước quốc lộ Thiên Tường cậu chiếu cố chúng ta buôn bán lời mấy trăm vạn. Tuy nhiên công ty trước đây còn nợ tiền gia công, nhưng còn lại đến hai trăm vạn, mua máy móc lại trống trơn. Ôi…"
}