{
  "chapter_name": "Chương 2219: Khoác lác cũng phải nộp thuế",
  "content": "- Tôi cũng đâu có quyền đuổi các anh đi. Hoan nghênh các anh đến còn không kịp nữa là, có đúng không nào? Diệp Phàm hớp ngụm nước. Sau khi tán thưởng, hắn nhoẻn miệng cười. - Vậy anh có ý gì mà cứ ngăn không cho rót rượu? Thái độ của Tề Thiên đã dịu đi một chút. - Ha ha, sư đoàn trưởng ngồi xuống đi. Là như thế này. Ban nãy anh em trông thấy anh đi phía sau Bí thư Diệp, ôm một chiếc hòm. Rượu này là tôi đem đến phòng của anh. Lúc đó chỉ cần liếc mắt một cái tuy là không nhìn ra được là loại gì nhưng rượu Bí thư Diệp tặng thì chắc chắn là không tệ. Chi bằng như thế này, hôm nay rượu Ngũ Lương này để lại biếu Bí thư Diệp. Chúng ta thử rượu Bí thư mang đến. Như vậy có được không? Thái Đồng Khánh vừa cười vừa nói. - Đúng thế, đúng thế...thử rượu đi... Ngọc Đông, Câu Tượng Thủy và các đồng chí khác cùng nói, không khí bỗng chốc trở nên rất náo nhiệt. - Các cậu... cái đám tiểu tử này....chỉ được cái là có ý kiến hay. Tề Thiên chỉ vào đám thanh nhiên cấp dưới. Họ thật đúng là không còn gì để nói. Nguồn truyện: Truyện FULL - Thế nào ạ? Trước giờ sư đoàn trưởng luôn tự nhận là tiểu Mạnh Thường. Mạnh Thường Quân rất hiếu khách. Hơn nữa, Bí thư Diệp tặng hàng tốt, Sư đoàn trưởng nhất định phải cho chúng tôi nếm thử rượu chứ, có đúng không nào? Nếu không đêm về làm sao chợp mắt được. Ngọc Đông cùng vào hùa nói thêm. - Đây là đại ca tặng riêng cho tôi. Đừng nhìn thùng mà tưởng nhiều, thật ra rất ít. Hơn nữa đại ca tôi cũng là người kẹt lắm. Tôi phải xin từ lâu lắm rồi anh ấy mới cho một thùng. Mà thùng thì cũng chỉ có sáu bình thôi. Tề Thiên có chút hoảng hốt, vội vàng nói. - Thôi, rốt cuộc là có rượu ngon. Tôi muốn thử... Đúng lúc đó, cửa bị đẩy ra, tiếng của đồng chí Đào Cổ Bản vọng lại khiến mọi người nghe được, cảm thấy rất bất ngờ. - Nghe nói Bí thư Diệp Phàm đã đến. Đào Cố Bản tôi đến muộn, xin được lượng thứ. Không ngờ Đào Cố Bản lại ôm quyền thực hiện động tác tạ lỗi của một võ sư. Hơn nữa, Diệp Phàm còn ngạc nhiên phát hiện ra cách hành lễ của đại tá Đào Cố Bản tuy không rõ ràng nhưng cách giơ ngón tay cái và các ngón khác ra là nghi lễ cấp dưới chào cấp trên của tổ đặc nhiệm A. Lễ nghi này chỉ có các thành viên chính thức của tổ A mới hiểu được. Diệp Phàm cũng đáp lại lễ. Trong lòng vẫn cảm thấy rất khó hiểu. Không lẽ ủy viên thường vụ thành ủy Đào Cố Bản chính là thành viên đặc biệt được Cung Khai Hà đặc phái xuống sư đoàn Hưởng Hổ? Hình như có gì đó kì lạ. Sư đoàn Hưởng Hổ không đủ tư cách để được giám hộ bí mật bởi một thành viên chính thức của tổ đặc nhiệm. Hơn nữa tổ A lấy đâu ra nhiều thành viên chính thức như vậy để mà đặc phái. Một quân khu lớn được phái xuống một người là quá tuyệt rồi. - Được rồi được rồi, sư đoàn trưởng, mau đem rượu ra để anh em cùng hưởng thụ nào. Hay là để tôi đi lấy nhé. Ngọc Đông hí hửng đứng bật dậy. - Tên tiểu tử này! Tề Thiên liếc nhìn ủy viên thường vụ thành ủy một cái, đành gật đầu đồng ý nói: - Ngọc Đông, cậu mang rượu lại đây nhưng chỉ được phép lấy ba bình thôi, ba bình còn lại để cho tôi. Nửa đêm khuya khoắt mà thèm uống rượu thì cũng nóng người lắm. Vợ con không bên cạnh, không rượu sao được. Ngọc Đông dạ vâng đáp lại rồi nhanh như chớp chạy đi, một lát sau đã mang về ba bình rượu. Lúc đó, Đào Cố Bản ngồi ở phía bên phải Diệp Phàm. Ông ta ghé sát vào tai Diệp Phàm nói: - Trước đây tôi là thuộc hạ của tổ trưởng Nghiêm. Trong trận chiến Sahara lần trước tôi bị thương nên rút ra khỏi đội. Hồi trước tôi làm việc trong quân đội nhưng không để lộ thân phận của mình. Tôi thực chất chính là thành viên chính thức của tổ A. Lần này thì thực sự đã về làm bộ đội. Haiz... tôi rất nhớ anh em trong tổ. Tiếc là tôi không quay lại được nữa. Hơn nữa tổ trưởng Nghiêm... Đào Tiền nghẹn ngào nói. - Đi thì cũng đã đi rồi. Chúng ta sống và phải luôn ghi nhớ lời của tổ trưởng Nghiêm. Tổ A không bao giờ thất bại. Chúng ta phải vì tổ trưởng Nghiêm mà đấu tranh. Anh cứ yên tâm làm việc trong quân đội. Nhiệm vụ cách mạng thì ngày ngày vẫn phải làm, ở đâu cũng vậy cả thôi, tất cả đều vì tổ quốc. Diệp Phàm giơ cánh tay vỗ nhẹ vào Đào Tiền an ủi. Không lâu sau, Ngọc Đông đã quay trở lại. Anh ta giương đôi mắt ra nhìn mọi người, hí hửng mở nắp chai rượu Mao Đài. Lòng Tề Thiên thì đang rỉ máu. - Quả nhiên là rượu ngon, rất thơm. Ngọc Đông hít lấy hít để hương rượu rồi lại thở dài nói: - Loại rượu này chắc chắn chưa từng được nếm qua. Loại rượu Mao Đài này có nguồn gốc thế nào? - Nếm cái đầu các anh! Đây là chủ nhiệm Điền Giang đã đặc biệt tặng cho anh Diệp lúc anh ấy đến thăm. Người ta là lãnh đạo cấp cao mới có tư cách hưởng đãi ngộ đó. Các cậu cho rằng Tề Thiên tôi kém cỏi như vậy sao? Loại này chắc chắc là tuyệt phẩm. Tề Thiên có chút tức giận đáp lại. Thực ra, Tề Thiên đang cố ý tâng bốc Diệp Phàm. Nói xong anh ta còn liếc sang nhìn Ngọc Đông như thể ám chỉ rằng Diệp ca của tôi có bệ đỡ rất chắc. Anh còn không mau bảo ông chú Ngọc Xuân Phong của anh đi theo anh tôi. - Aaa... đãi ngộ cấp quốc gia đó, chả trách... Chúng ta hôm nay có phúc rồi, xin mời các anh em một li. Uống thôi, uống thôi... Thái Đồng Khánh nhịn không được. Ngọc Đông, Câu Tượng Thủy và đến cả ủy viên thường vụ thành ủy Đào Cố Bản cũng đều rất hứng thú. Bọn họ lần lượt cầm chiếc li lớn để chờ được rót rượu. - Để lại cho tôi một chút. Đừng có chắt đầy các li to như thế. Li này của anh ít nhất cũng phải nửa cân. Lượt đầu tất cả chỉ rót nửa li thôi, chậm thôi, chậm lại, ít đi, ít đi.... Tề Thiên đang tiếc đứt ruột từng li rượu quý. - Thôi đi, tên tiểu tử nhà cậu thật đúng là... keo kiệt đến mức độ ấy. Lần sau có cơ hội mang tiếp cho cậu mấy bình nữa. Diệp Phàm thấy ngứa mắt nên khoát tay nói. - Đại ca, anh nói có thật không, chúng ta không nói suông nhé. Hôm nay tất cả các anh em ở đây đều nghe thấy rõ. Ủy viên thường vụ chính ủy Đào làm chứng nhé. Tề Thiên ngay lập tức cười tủm tỉm. Anh ta không còn xót ba bình rượu này nữa. Ba bình này mang lại lợi như thế thì còn tiếc cái gì nữa... - Không phải chỉ mấy bình rượu. Nhà cậu này còn không tin lời tôi sao? Diệp Phàm giận giữ nói. - Tin chứ ạ, tin chứ ạ. Lời của đại ca là thánh chỉ, em đâu dám không tin. Tề Thiên vừa cười liên hồi vừa đáp lại. - Đúng rồi Ngọc Đông, cậu chạy ra chỗ cái hòm của tôi. Ở đấy còn bốn bình rượu, hai bình để biếu đồng chí Đào Cố Bản, hai bình còn lại anh hem uống với nhau. Loại rượu này tôi không uống nữa. Hôm nay tôi uống Ngũ Lương Dịch của các cậu. Diệp Phàm đẩy li rượu được chắt đầy trên bàn về phía Tề Thiên. Tề Thiên không nghĩ ngợi gì nhấc ngay li rượu nói: - Vậy cũng phải, rượu này anh Diệp uống ngán rồi, chúng ta thay anh Diệp hưởng \"chút khổ\" này vậy. - Sư đoàn trưởng, tôi cũng muốn thay Bí thư Diệp \"chịu khổ\" một phen.. Ngọc Đông căng mắt nhìn li rượu Mao Đài năm sao, thèm chảy cả nước miếng. - Đúng vậy, chút \"khổ\" này chúng ta nhất định phải chịu thay cho Bí thư Diệp. Hay là như thế này, chúng ta \"chịu khổ\" thay luôn cho sư tọa, anh em thấy thế nào? Thái Đồng Khánh lại chọc cười, mắt anh ta cũng nhìn chằm chằm vào li rượu Mao Đài mà Diệp Phàm vừa đẩy sang phía Tề Thiên. - Dẹp ngay sang một bên, lại còn tranh rượu với tôi nữa hả, các cậu mù mắt hết rồi hay sao? Nếu đã là cái \"khổ\" của tôi thì tôi phải cố mà gánh lấy chứ. Anh em đều là đồng nghiệp, thậm chí là anh em của tôi. Tề Thiên này sao dám để anh em chịu khổ? Tề Thiên văng ngay ra những lời thô thiển, đoạn đuổi Ngọc Đông đi, lấy rượu về. - Cảm ơn bí thư Diệp, chút rượu này tôi xin nhận. Ủy viên thường vụ thành ủy Đào giơ hai tay ra đón rượu. Khuôn mặt ông ta nhìn Diệp Phàm vừa cung kính lại vừa xúc động khiến cho tất cả mọi người ngồi ở đó đều cảm thấy kì lạ. Đào Cố Bản có lúc còn không nể cả mặt sư đoàn trưởng Tề Thiên vậy mà ông ta lại tỏ vẻ cung kính như vậy với Bí thư Diệp Phàm. Hình như Đào Cố Bản vẫn còn khá xúc động. Cho dù là được đặc cách tặng thì cũng không cần xúc động đến mức như vậy. Đến cả việc điều chỉnh cảm xúc mà ông ta cũng không làm được thì đâu có được. Rút cuộc lí do là gì? Tất nhiên có đến vạn cái đầu thì mọi người cũng không thể luận ra được nguyên nhân thực sự là gì. Uống được nửa bình, bụng cũng đã căng. Diệp Phàm bộ dạng thỏa mãn dựa lưng vào chiếc ghế, vuốt cằm cười nói: - Tề Thiên, sư đoàn Hưởng Hổ của các cậu đúng là con cưng của quân khu Bắc Kinh đó. Cũng chẳng khác gì lắm so với mối quan hệ giữa sư đoàn Báo Săn và quân khu Lĩnh Nam. \"Tôi sao dám so với sư đoàn Báo Săn\". Tề Thiên nghĩ thầm như vậy trong bụng nhưng miệng vẫn tươi cười nói: - Cũng gần gần như thế. Chỉ có điều lãnh đạo quân khu khá là coi trọng chúng tôi. Cần người cắt cử ngay người, cần vật gì cho vật đấy, cần tiền cho tiền. Tuy nhiên gánh nặng trên vai thì vẫn không nhẹ đi. Các quân khu lớn đều quan sát rất kĩ, chúng tôi đều bị so sánh ngầm chẳng hạn như sư đoàn A của quân khu Lĩnh Nam cũng là một đối thủ đáng gờm. Lại còn sư đoàn Hồng Kiếm của quân khu Việt Châu. Đối thủ nào cũng không dễ chơi. Không theo kịp thì chắc chắn lạc hậu. Lãnh đạo quân khu lại nhìn vào chúng tôi. - Tiền thì tất nhiên là có rồi. Đó là thứ chúng ta dùng mồ hôi xương máu để có được. Sư đoàn trưởng, chúng ta dùng tiền không thấy hổ thẹn. Ngọc Đông khảng khái lên tiếng. Cậu ta sơ suất trong lúc xúc động đã uống cạn rượu trong li. Bỗng nhiên cậu ta tỉnh ra, khóe miệng giật giật, hai mắt dán chặt vào nửa bình rượu trong tay Tề Thiên, chép chép miệng. Cậu ta ngượng không dám xin thêm rượu. - Ha ha sư đoàn Hưởng Hổ giàu có như vậy thì coi như hôm nay tôi phải nói thêm chuyện này. Diệp Phàm vừa cười vừa nói tiếp. Tề Thiên thực sự muốn tự vả vào miệng mình. Anh ta hiểu nụ cười kia của Diệp Phàm có gì đó không bình thường. Chắc chắc có điều gì không hay lại sắp xảy đến với anh ta. Hơn nữa chuyện đó chắc chắc có liên quan đến tiền bạc. Diệp Phàm còn có biệt danh là Hóa Duyên đại sư. Vì thế Tề Thiên cố tình giả bộ không nghe thấy để thoát khỏi cảnh này nhưng không ngờ Đào Cố Bản lại lên tiếng trước: - Mời Bí thư Diệp nói. Tề Thiên suýt chút nữa đập bàn chửi tục nhưng có Diệp Phàm ở đó anh ta không dám lên tiếng. - Là như thế này. Nghe tư lệnh viên Lã Lâm nói gần đây có xây dựng một thao trường luyện tập dự bị cho việc luyện tập chung với dân quân, nâng cao năng lực an ninh quốc phòng. Thế nhưng dân quân dự bị của nước ta đều thuộc tính chất quân đội quần chúng, chứ không phải quân đội chính quy. Mà xây dựng một thao trường luyện tập khá lớn nhưng đơn giản thì ước chừng cũng phải tốn vài chục triệu. Điều đó chúng ta không làm được. Gần đây Lã tư lệnh rất đau đầu về việc này. Ông ấy cũng nắm được tình hình tài chính của thành phố Đồng Lĩnh. Lấy đâu ra vài chục triệu để xây dựng cái thao trường chứ. Là một Bí thư như tôi đây cũng thật xấu hổ vì không làm được gì. Tề Thiên, đều là quân nhân với nhau, cậu nên giúp đỡ người ta một chút. Cuối cùng Tề Thiên cũng hiểu ra rượu đãi ngộ đặc biệt cấp nhà nước của Diệp Phàm không hề dễ uống. Đã gọi đến tên rồi, Tề Thiên không có cách nào, đành nói: - Điều này thì...quyên một chục triệu thì chúng tôi cũng không lấy đâu ra. Tiền thì có nhưng chúng tôi còn nhiều việc khác để làm. Nếu hỗ trợ vài trăm nghìn thì chúng tôi có thể, coi như là cống hiến chút cho việc xây dựng quân đội địa phương. Nếu không các vị lãnh đạo các cơ quan bộ đội khác của của quân khu Bắc Kinh sẽ giết chết tôi. Không chừng lãnh đạo quân khu lại nổi giận, nói tôi mang tiền cho người khác rồi cắt bớt hỗ trợ thì bọn tôi thiệt thòi lớn rồi. - Mấy trăm nghìn? Cậu là ăn mày chắc? Việc này không cần phải bàn cãi thêm nữa, hỗ trợ bên họ hai triệu. Diệp Phàm nghiêm mặt lại giáo huấn Tề Thiên. Đối với Tề Thiên, thì coi như Diệp Phàm không hề giữ chút thể diện nào cho anh ta nữa rồi."
}