{
  "chapter_name": "Chương 3287: Tỉnh hưởng ứng mãnh liệt",
  "content": "̉nh hưởng ứng mãnh liệt. Hắn bị lão Ninh làm cho có chút chột dạ, nhưng ngẫm lại nhiệm vụ lão Cung giao cho đành phải kiên trì nói - Đồng chí cung Chí Quân hỗ trợ văn phòng Quốc vụ viện phân công quản lý công việc của các doanh nghiệp không dai, nên là đồng chí hơn ba mươi tuổi, tốt nghiệp chuyên ngành kinh tế. Trước kia có kinh nghiệm trong quản lý các doanh nghiệp. Sau khi đến văn phòng Quốc vụ viện cũng làm nhiệm vụ tham mưu cho lãnh đạo các văn bản về doanh nghiệp. Khởi đầu của Quốc vụ viện rất cao, bọn họ suy nghĩ cho cả nước. Mà tập đoàn Hoành Không chúng ta muốn phát triển khởi điểm cũng phải cao. Đặc biệt một khi nhà nước coi dự án của chúng ta là một trong năm công trình trọng điểm thì càng đòi hỏi cao hơn. Chúng ta cần nhân tài này đến tập đoàn làm việc. Hơn nữa, đối với dự án cụ thể này đồng chí đó càng có thể giúp đỡ nhiều. Diệp Phàm nói. - Cung Chí Quân? Ninh Chí Hòa nhắc lại một câu nhìn Diệp Phàm một cái, đột nhiên cười nói - Tôi đã gặp cậu ta. - Chú Ninh đã gặp cậu ta, ha ha. Diệp Phàm biết, tính toán của mình bị lão Ninh nhìn ra, không khỏi có chút xấu hổ. - Con lớn của đồng chí Cung Khai Hà thôi. Đúng là một đồng chí có năng lực. Ninh Chí Hòa cười nói. - Ha ha. Diệp Phàm cười gượng hai tiếng, Cung Khai Hà và Diệp Phàm còn có một tầng thân phận khác hiện giờ Ninh Chí Hòa cũng biết. Buổi sáng ngày hôm sau, Diệp Phàm về thành phố Quang Vinh của tỉnh Thiên Vân. Diệp Phàm đi thẳng đến văn phòng chủ tịch tỉnh Khúc. Nghe Diệp Phàm báo cáo xong, chủ tịch Khúc biểu hiện mạnh mẽ hơn Ninh Chí Hòa lập tức đứng lên đi lại trong phòng. - Phải thông báo trong tỉnh trước mới được. Khúc Chí Quốc một lần nữa ngồi xuống khôi phục bình tĩnh nói. - Ôi, tôi cũng có ý này. Việc chỉ đạo của tỉnh cũng không thể bớt. Nếu không chúng tôi bây giờ còn không biết làm thế nào, không biết triển khai công tác từ đầu. Diệp Phàm nói, đương nhiên để cho lãnh đạo Ủy ban nhân dân tỉnh vui vẻ một chút thôi. Việc này, nói trắng ra là một kỹ xảo nịnh nọt thôi. - Các cậu tranh thủ người này thì ưu thế ở đâu? Chủ tịch Khúc hỏi. - Hiện giờ tập đoàn chúng ta đang hoạt động trong nhiều lĩnh vực, du lịch, kiến trúc, sản xuất máy móc, thiết bị điện lực… Mà tập đoàn chú trọng nguyên tắc “Giảm lượng hóa, tái sử dụng, tài nguyên hóa”. Lựa chọn sản phẩm sản xuất hợp lý, quy mô sản xuất, công nghệ sản xuất, tiến hành sản xuất sạch. Từ ngọn nguồn của sản xuất và toàn bộ quá trình tận dụng tài nguyên, để mỗi doanh nghiệp sản xuất giảm được lượng phế thải. Mức độ tiết kiệm nguyên vật liệu và năng lượng lớn nhất. Cắt giảm rác thải và độc tố, thể hiện tính tuần hoàn kinh tế. Thành lập một dây truyền năm công đoạn liên hợp sinh thái. Rác thải của công đoạn này lại là nguyên liệu cho công đoạn khác. Không ngừng kéo dài sản xuất, sử dụng hữu hiệu nhất tài nguyển, giảm tối thiểu lượng nước thải, thậm chí hình thành hệ thống công nghiệp tự sản xuất tự đào thải giống như hệ sinh thái trong tự nhiên. Thứ ba là mắt xích giữa công nghiệp và nông nghiệp, sản xuất và tiêu dùng, kết hợp với ngành sản xuất hữu cơ, phát triển mạnh sự tuần hoàn của tài nguyên, duy trì liên tục sản xuất và tiêu dùng. Nâng cao hiệu quả sử dụng tài nguyên, từng bước hoàn thành dây truyền tuần hoàn. Việc này chủ yếu cũng là cân nhắc đến ngành du lịch của tập đoàn Hoành Không. Dù sao, du lịch có yêu cầu rất cao đối với môi trường sinh thái. Nếu khắp nơi đều ô nhiễm, du khách nào muốn ở lại có phải không? Cho nên, kết hợp ngành sản xuất công nghiệp và hữu cơ lại chính là mục tiêu của quy hoạch Hoành Không chúng ta. Điều này cũng là ưu thế của chúng ta. Mà quy hoạch Hoành Không đòi hỏi khoản tài chính lớn, nhân viên lớn, quy mô cũng lớn. Các công trình trọng điểm của nhà nước đều có nguồn vốn lớn. Về vốn chúng ta đã đạt đến tiêu chuẩn này. Chỉ trụ sở chính năm nay đã đầu tư hơn một trăm triệu. Đây là khoản đầu tư gấp mấy chục lần những năm qua. Tập đoàn Hoành Không dùng một năm đã có thể đi được lộ trình hai mươi năm. Mà trung tâm của hai thành phố chuyển đến đây cũng thể hiện sự thống nhất trong quy hoạch của hai tỉnh. Mà những điều này phải có tập đoàn Hoành Không ràng buộc mới có thể thực hiện được. Một khi những điều này có thể thành hiện thực, ý nghĩa cực kỳ to lớn. Diệp Phàm nói. - Những thứ này là ưu thế của tập đoàn các cậu. Thu hút đầu tư và bỏ vốn đầu tư chiếm tỉ trọng lớn. Điểm này mặc dù các cậu xuất sắc nhưng phải thận trọng một chút. Thật ra, tầm nhìn của các cậu phải rộng một chút, ví dụ như, ông chủ của tập đoàn Hoành Không là tỉnh Điền Nam khá quan trọng. Tỉnh Điền Nam là tỉnh du lịch lớn, du lịch Hoành Không kết hợp với du lịch Điền Nam cùng kiếm tiền cũng có thể suy nghĩ. Còn nữa, tỉnh Điền Nam giáp với các nước Đông Nam A. Những nước này đều có sự chênh lệch về kinh tế. Sản phẩm của các cậu có thể thông qua tỉnh Điền Nam để đi vào các nước này. Cho nên, xuất khẩu cũng là một triển vọng của các cậu. Muốn lấy Hoành Không làm dải đất trung tâm để mở ra, thì Điền Nam là một cái cửa. Mà tỉnh chúng ta cũng có nhiều ưu thế mà các cậu chưa khai thác hết. Ví dụ như, thành phố miền núi Đông Lân của tỉnh chúng ta, thành phố Bắc Liên của tỉnh Hải Thanh… Nhiều con đường như vậy đều mở ra con đường tiêu thụ sản phẩm của tập đoàn Hoành Không. Chỉ là các cậu sử dụng như thế nào thôi. Mà quy hoạch của Hoành Không lợi dụng những cửa ngõ này như thế nào vào trong quy hoạch. Để các chuyên gia xuống khảo sát công trình trọng điểm của quốc gia thấy rõ mới được. Chủ tịch Khúc nói rất nhiều, với tầm nhìn của ông ta chứng tỏ địa vị của tập đoàn Hoành Không. - Tôi nghĩ, tỉnh Thiên Vân thuộc về Tây Bắc của Trung Quốc. Tây Bắc mở rộng cũng là một lợi thế. Chính sách phát triển mở rộng Tây Bắc chính là chính sách quan trọng nhất của chính phủ. Mục đích là mượn thế phát triển của vùng duyên hải phía Đông để nâng cao trình độ phát triển kinh tế xã hội củng cố an ninh quốc phòng của Tây Bộ. Từ tháng 1 năm 2000, Quốc vụ viện đã thành lập tổ khai phá phát triển Tây Bộ. Mà chúng ta đang đứng ở một khu quy hoạch phát triển mở rộng Tây Bộ. Nhà nước đã quyết định chính sách này, chúng ta phải mượn đến đây. Diệp Phàm nói. - Ha ha, Đồng chí Diệp Phàm, suy nghĩ của cậu tốt lắm. Công trình trọng điểm chính là một mục đích tốt. Mượn chính sách để làm việc của mình, cái này gọi là thuận theo thủy triều thời đại. Không mượn, chứng tỏ các cậu không hiểu cách làm việc. Việc này, nói lớn thì quan điểm của người chỉ huy có vấn đề. Chủ tịch Khúc cười nói - Như vậy đi, cậu về chuẩn bị trước. Bên này tôi lập tức mời các đồng chí đến họp bàn. Ủy ban nhân dân tỉnh phải thành lập tổ quy hoạch. Bởi vì tập đoành Hoành Không là tập đoàn Thuộc Ủy ban nhân dân tỉnh. Việc này không riêng gì là việc của các cậu, cũng liên quan đến Ủy ban nhân dân. Việc này cậu còn phải nhanh chóng tự mình đi tỉnh Điền Nam một chuyến. Báo cáo với lãnh đạo tình huống quan trọng. Để sớm làm tốt công tác chuẩn bị. Chủ tịch Khúc cười nói. - Tôi chuẩn bị lập tức qua đó. Hai tỉnh quyết định việc này, ra phương hướng chỉ đạo cấp dưới chúng tôi mới dễ triển khai công tác. Nếu không, cũng có chút cảm giác luống cuống. Dù sao, tầm nhìn và năng lực của các đồng chí cấp dưới cũng có hạn. Mà Tỉnh ủy và Ủy ban nhân dân ở trên cao hơn, tầm nhìn so với chúng tôi xa hơn, chúng tôi cần chỉ đạo của các anh. Diệp Phàm khiêm tốn nói, kỳ thật, đây là Diệp Phàm đang lấy lòng. Việc này để Ủy ban nhân dân hai tỉnh tham gia, đến lúc đó thành công có phải người tham gia cũng được chút thành tích. Đến lúc đó, thật tốt. Nếu không, mặc dù làm thành công tốt đẹp thế nào người ta không chừng còn không thoải mái trong lòng. Buổi chiều Diệp Phàm không quay về tập đoàn Hoành Không mà gọi điện thoại nói qua với đồng chí Dương Chấn Đông, sau đó đi thẳng đến thành phố Thành Côn tỉnh thành của tỉnh Điền Nam. Sáng sớm ngày hôm sau, Diệp Phàm đi thẳng đến văn phòng Chủ tịch tỉnh Dương Khai Thành. Nghe Diệp Phàm báo cáo xong, chủ tịch Dương cũng khá vui mừng. Lúc này gọi điện thoại báo cáo cho Bí thư tỉnh ủy Trần Cự Đức. Bí thư Trần nghe xong chỉ thị cho chủ tịch Dương dẫn phó chủ tịch tỉnh phân công phụ trách tập đoàn Hoành Không Trương Tương Hòa đến văn phòng ông ta. Ba người vội vã đến tỉnh ủy. Bí thư Trần và phó bí thư thương trực tỉnh Điền Nam An Bình Phong đã ngồi ở đó, địa điểm là phòng họp nhỏ của tỉnh ủy. - Đồng chí Diệp Phàm, cậu nói lại việc đưa quy hoạch Hoành Không và mười công trình trọng điểm quốc gia một lần nữa. Bí thư Trần vẻ mặt nghiêm túc. Diệp Phàm cũng nói lại một lần. - Tỉnh Thiên Vân có tính toán gì không? Trần Cự Đức nhìn Diệp Phàm một cái hỏi. - Họ cũng rất coi trọng, dự tính đem toàn bộ thành phố Hạng Nam thống nhất trong quy hoạch của Hoành Không. Diệp Phàm nói - Ha ha, đồng chí Diệp Phàm, hiện giờ cậu chẳng những là Chủ tịch Tập đoàn Hoành Không, Hơn nữa cũng là lãnh đạo địa khu Giang Hoa. Địa khu Giang Hoa phát triển thế nào, toàn bộ trông vào cậu. Bí thư Trần thật đúng là con cáo già. Ông ta nháy mắt với Chủ tịch Dương xong rồi tự mình nói ra, cũng là cách giao việc này lên đầu Diệp Phàm. - Bí thư Trần nói vậy có ý gì? Diệp Phàm cố ý giả ngu, giống như đang không hiểu vấn đề. - Hả, đồng chí Diệp Phàm không hiểu sao? Bí thư Trần cười nói. - Tôi không hiểu rất nhiều. Diệp Phàm ra vẻ đứng đắn. - Ha ha ha… Mấy người Chủ tịch Dương đều cười, Diệp Phàm cũng cười theo. - Việc này cụ thể thế nào sẽ do chủ tịch Dương thực hiện. Tập đoàn Hoành Không chúng tôi cũng có bốn ông chủ. Nhất định phải coi đây là chuyện quan trọng, tuyệt đối không cho phép xuất hiện một chút sơ suất nào. Mục tiêu của chúng ta chính là lấy được thành công “công trình trọng điểm” lần này. Bí thư Trần nói."
}