{
  "chapter_name": "Chương 1908: Người nhà họ Tô lúng túng",
  "content": "- - Nhà họ Kiều, có phải là cùng một nhà với hai ông lớn họ Kiều kia? Phó Quốc Vân kinh ngạc, ông ta thật sự không biết đến tầng quan hệ này của Diệp Phàm. - Ừ, hai anh em nhà họ Kiều. Diệp Phàm chính là con rể tương lai của ủy viên Kiều. Thôi Cảnh Hạo vừa nói xong những lời này thật sự làm họ Phó ngạc nhiên. Phó Quốc Vân luôn thầm kêu \"vạn hạnh\". Vốn định cho Thái Phi xuống đối phó với Y Cao Vân. Không thể tưởng tượng được Thái Phi lại lấy Diệp Phàm ra khai đao trước như vậy. Những việc này Phó Quốc Vân cũng nghe từ người khác một ít. Mấy ngày qua, chuyện tập đoàn Vinh Quang bị làm ầm ĩ, Phó Quốc Vân vốn cũng định xử lý Diệp Phàm. May là còn chưa ra tay. Bằng không, thật sự là tự đập tảng đá vào chân mình. Nhà họ Kiều không dễ trêu vào. Mặc dù là lãnh đạo một vùng biên như Phó Quốc Vân thì cũng không dễ dàng trêu vào hai anh em nhà họ. - Là con rể tương lai của ủy viên trung ương, thật đúng là tốt biết bao. Phó Quốc Vân nói, nghĩ một chút rồi lại tiếp: - Hôm đó nhận được điện thoại của Trưởng ban thư ký Cổ, chỉ thị rằng đồng chí Diệp Phàm là đồng chí tốt, nhân dân Đông Cống không thể thiếu cậu ấy. Sau khi gác điện thoại xong, tuy rằng Phó Quốc Vân không nói tiếp Trưởng ban thư ký Cổ là ai. Nhưng Thôi Cảnh Hạo đã cảm nhận được. Độ nhạy cảm chính trị của Thôi Cảnh Hạo thật sự làm cho người ta giật mình. Bởi vì, Phó Quốc Vân tuy chỉ nói một câu. Nhưng những lời này có hai chữ \"chỉ thị\". Một thư ký dựa vào cái gì để đưa ra chỉ thị với một nhân vật số một như họ Phó? Chứng tỏ thư ký này đã thay mặt lãnh đạo ra chỉ thị. Có thể ra chỉ thị với Phó Quốc Vân là ai? Ít nhất cũng phải là ủy viên bộ Chính trị. Mà ủy viên bộ Chính trị mà gọi là Trưởng ban thư ký Cổ thì chỉ có một, chính là Cổ Kiệt, thư ký chuyên trách văn phòng Chủ tịch Đường. Không thể tưởng tượng được Chủ tịch Đường lại tự mình ra chỉ thị Phó Quốc Vân. Đó không phải đã chứng tỏ Diệp Phàm là người được chủ tịch Đường yêu quý sao? Tuy nói bây giờ cấp bậc của Diệp Phàm vẫn chưa thể tiến vào mạng lưới quyền lực của Chủ tịch Đường, nhưng có lẽ Diệp Phàm là đối tượng mà Chủ tịch Đường đã sớm đưa vào tầm ngắm để cất nhắc vào mạng lưới của ông. Bằng không, Chủ tịch Đường sẽ không nói những lời này. Hơn nữa là trực tiếp nói với một bí thư Tỉnh ủy. Ít nhất có thể chứng minh, Diệp Phàm đã lọt vào mắt anh của Chủ tịch. Một người trẻ tuổi như vậy. Cha vợ lại là Ủy viên bộ Chính trị, quản lý Ban tổ chức cán bộ Trung ương đồng chí Kiều Viễn Sơn. Hơn nữa lại được Chủ tịch Đường chú ý. Người trẻ tuổi này quả là tiền đồ vô lượng. Thôi Cảnh Hạo đưa ra một quyết định dứt khoát. Nhất định phải nghiêm túc xét xử vụ án nhà họ Tô. Nếu không, Diệp Phàm sẽ không đồng ý buông tha, làm ầm ĩ lên. Mà Chủ tịch Đường lại chú ý đến Diệp Phàm. Không phải là vụ án này sẽ gây sức ép cho chúng ta trong mắt Chủ tịch Đường sao? \"Cho đến lúc này, mình có muốn làm chút việc tư cũng bị người khác tóm được chứng cứ. Nhất định phải thế hiện sự công bằng và chính nghĩa mới được. Có lẽ như vậy còn có thể làm cho Chủ tịch Đường chú ý đến mình một chút. Không phải là mình sẽ phát tài sao.\" Thôi Cảnh Hạo tuy hiện nay là người quyền cao chức trọng ở bộ Công an. Nhưng trong bộ Công an còn có thể uy phong một chút. Ngoài bộ Công an ra đến những bộ ngành và ủy ban trung ương khác, không chắc người ta đã nể mặt ông ta. Trung ương có bao nhiêu bộ và ủy ban, cục sở, còn có mấy văn phòng nữa, nếu đem ra so sánh thì đều cao hơn bộ Công an một bậc. Những đồng chí giống như Thôi Cảnh Hạo ở Bắc Kinh ít nhất cũng đến hơn nghìn người. Buổi sáng ngày hôm sau, Thôi Cảnh Hạo cho cấp dưới tăng cường thẩm tra xử lý Tô Trang Thành. Mà nhà họ Tô thì tận khi cho người đi bảo lãnh mới biết là không thể bảo lãnh. Hơn nữa, chỉ thị của Thôi Cảnh Hạo, nhà họ Tô cũng hiểu được. Tất nhiên cả nhà họ Tô đều sốt ruột. - Đồ thất hứa này, không phải bảo sáng nay có thể về sao. Sao đột nhiên lại thay đổi? Tô Trang Thành mắng em trai Tô Định Xung. - Có thay đổi rồi. Tô Chiêu Viễn nhìn ông cụ, vẻ mặt cũng rất khó coi. - Ngày hôm qua Kiều Viễn Sơn đã ra chỉ thị cho Ban tổ chức cán bộ Trung ương ngẫu nhiên tập trung Diệp Phàm đến trường Đảng học tập. Việc này, có lẽ là Kiều Viễn Sơn muốn bảo vệ Diệp Phàm. Không để hắn ở thành phố Đông Cống mà bị gây sức ép. Mà Thiết Chiêm Hùng cũng bị chúng ta đưa đến trường Đảng làm giáo quan. Thôi Cảnh Hạo khi mới tiếp nhận vụ án này có đồng ý sáng nay cho chúng ta bảo lãnh người ra. Không thể ngờ, mới mấy giờ sau, chuyện Diệp Phàm đến trường Đảng trung ương học tập lại ngừng lại, hắn vẫn ở Đông Cống. Chẳng lẽ Kiều Viễn Sơn lại thay đổi? Do đó cũng ảnh hưởng đến Thôi Cảnh Hạo? Tô Khánh Trung nói. - Không phải thay đổi, tầm nhìn của Kiều Viễn Sơn lợi hại hơn so với chúng ta. Để Diệp Phàm đến trường Đảng trung ương học tập, thứ nhất là bảo vệ con rể tương lai, thứ hai cũng là cho chúng ta một ân tình lớn, chúng ta phải nợ ân tình này. Kiều Viễn Sơn sao có thể phạm một sai lầm sơ đẳng như thế. Không biết có phải là có người khác nhúng tay vào không? Ông cụ nhà họ Tô nói. - Người khác nhúng tay. Vậy không phải là cấp bậc còn cao hơn Kiều Viễn Sơn sao? Tô Khánh Trung nói, nhất thời hít một hơi thở sâu. - Chắc chắn là nhân vật có phân lượng đã nói chuyện với Kiều Viễn Sơn. Nếu không, Ban tổ chức cán bộ trung ương đã là nhân vật số một. Thì người này chắc chắn có cấp bậc cao hơn cả Kiều Viễn Sơn. Cấp bậc cao hơn Kiều Viễn Sơn thì cũng không có nhiều người đâu. Tô Chiêu Viễn nói. - Đại ca muốn nói chính là một trong chín ủy viên thường vụ? Tô Khánh Trung hỏi một câu, vẻ mặt cũng khó coi. Không thể ngờ được việc này còn liên quan đến chín vị đầu sỏ kia. Nếu đúng là như vậy thì có lẽ hai ủy viên bộ Chính trị mà mình mời sẽ không tiếp tục tham gia vào vụ án của Tô Trang Thành. - Chín ủy viên thì đã chắc chắn là chín ủy viên. Nhưng không biết cụ thể là ai. Vừa rồi tôi có gọi điện thoại cho Thủ tướng Yến Vân. Ông ấy cũng rất khó xử, nói nào là việc này không tiện giải quyết. Còn nhắc nhở tôi phải chú ý làm tốt mảng quan hệ… Tô Chiêu Viễn nói, nhìn mọi người một cái, lại tiếp: - Vị ủy viên kia lại nói một câu- muốn tháo chuông phải tìm được người buộc chuông. - Lời này là có ý gì? Đi đâu tìm người \" buộc chuông\"\"như vậy bây giờ. Người này lại không xuất hiệnmà cứ giống như thần thánh vậy, thật sự là phiền toái quá thể. Tô Định Xung là quân nhân, không thích động não suy nghĩ những vấn đề phức tạp như vậy. Tính của hắn là cứ đi thẳng vào vấn đề. - Định Xung, con cũng đã trưởng thành. Những năm gần đây đều là người nhà dọn đường cho con. Chính con cũng phải tự suy nghĩ. Con cứ suy nghĩ cho kỹ \"kẻ buộc chuông\" là ai? Con có thể nghĩ ra thì cha thưởng cho con mười triệu. Ông cụ Tô đột nhiên lên tiếng. Bạn đang đọc truyện được copy tại Truyện FULL Nghe nói có mười triệu, Tô Định Xung có chút kích động. Tuy nói nhị công tử nhà họ Tô luôn không thiếu tiền, nhưng thưởng mười triệu, vẫn là một khoản lớn, số tiền này có thể chơi được bao nhiêu là gái chứ. Tô Định Xung vò vò đầu nghĩ. Ước chừng hai phút sau vẫn chưa tỉnh lại. - Định Xung, mấu chốt là ở \"kẻ buôc chuông\", nghĩ lại xem, vụ án của anh con ai là kẻ buộc chuông nào? Tô Chiêu Viễn thấy dáng vẻ buồn rầu của con không kìm nổi nhắc y một câu. Tuy nhiên, lão nhị Tô Khánh Trung có chút bất mãn nói: - Đại ca, anh nhắc nhở Định Xung như thế thì mười triệu chẳng phải là đi tong sao. Thấy ông cụ yêu chiều mấy đứa con của Tô Chiêu Viễn, Tô Khánh Trung liền có chút bất mãn. Tất nhiên là không muốn Tô Định Xung nhận được mười triệu. Ngay cả mấy đứa con của Tô Khánh Trung cũng thèm muốn mười triệu này. Đó là mười triệu tiền mặt thật sự. Nhà họ Tô tuy nói là có tiền, nhưng con cháu rất nhiều. Bình thường tiền tiêu vặt mỗi tháng mỗi người có thể lĩnh ba bốn nghìn đồng. Mười triệu đối với chúng mà nói là quá lớn. Mấy đứa thanh niên trong phòng không ai là không muốn. - Chẳng lẽ là Diệp Phàm? Lúc này Tô Định Xung cuối cùng đã hiểu, vẻ mặt vui mừng nói. - Cho là con đoán đúng. Như vậy đi, vừa rồi Chiêu Viễn có nhắc nhở con một câu, mười triệu này giảm một nửa, cho con năm triệu. Ông cụ Tô nói. - Cha, không có bác cả nhắc nhở thì căn bản là Định Xung không đoán ra được. Cho một triệu cũng là nhiều rồi, gì mà cho năm triệu lận. Đứa con lớn của Tô Khánh Trung, Tô Định ghen tị nói. - Hừ. Ông cụ Tô đột nhiên hừ lạnh một tiếng, vẻ mặt nghiêm khắc nhìn tất cả con cháu trong phòng một cái nói: - Từ lúc nào Tô Vũ Thành tôi nói chuyện mọi người học được cách phản đối như vậy? Bản lĩnh thì không học, chuyện này thì học nhanh thế? - Ba, Tô Phong nhất thời hồ đồ thôi, ba đừng để bụng. Tô Khánh Trung vội vàng nói, quay đầu trừng mắt nạt con trai một cái. Tô Chiêu Viễn liền bình tĩnh lại không dám nói gì nữa. - Muốn thuyết phục Diệp Phàm còn khó hơn lên trời, làm sao bây giờ? Tô Định Xung nói. - Ừ, nếu có thể thuyết phục hắn ngày đó tôi đã giải quyết việc này rồi. Tên đó bướng bỉnh có lẽ tám ngựa kéo cũng không quay đầu trở lại. Người ta là con rể của Kiều Viễn Sơn, biết nhà họ Tô chúng ta cũng không thể nắm được hắn. Cho nên mới kiêu ngạo như thế. Tô Khánh Trung hừ nói. - Không cần nói dông dài, Trang Thành vẫn đang trong tù. Một ngày không ra ngoài sẽ nguy hiểm thêm một ngày. Chúng ta vẫn phải nghĩ cách thuyết phục Diệp Phàm mới được. Ông cụ Tô khoát tay áo nói. Nhất thời cả căn phòng đều im lặng. - Ông, cháu nghĩ, thuyết phục Diệp Phàm hơi khó. Ở Hải Đông người này đã đối đầu với cháu mấy lần. Chúng ta đã đắc tội với hắn. Mà nhà họ Kiều cũng mặc kệ. Muốn bảo họ ra mặt thuyết phục là không có khả năng. Cho nên, cháu nghĩ có phải là nên nghĩ cách khác không? Lúc này Tô Lâm Nhi nói. - Cách khác, con nói xem có cách nào khác có thể làm? Tô Chiêu Viễn nhìn con gái một cái hỏi. - Nếu chuyện của anh cả là do một trong chín vị ủy viên trung ương kia nhúng tay, chúng ta có thể lấy độc trị độc. Tô Lâm Nhi không ngờ bỗng hiến kế. - Cháu muốn nói đi tìm mấy vị đầu sỏ kia, để họ ba mặt một lời. Cùng cấp bậc thì họ cũng dễ nói chuyện với nhau hơn? Tô Khánh Trunh nhíu máy nói. - Đúng vậy. Tô Lâm Nhi nói. - Vô ích thôi. Tô Chiêu Xa đột nhiên hừ nói, nhìn con gái một chút, nói: - Lâm Nhi, con cũng ngây thơ quá. Chín vị ủy viên trung ương là lãnh đạo cấp cao nhất, tìm chỗ nào bây giờ. Ngay cả nhà họ Tô chúng ta tiền nhiều thế lớn, hiện giờ cũng không thể kết giao một vị đầu sỏ trong chín người đó. - Ba, hiện giờ tìm không được cũng không phải là không tìm thấy. Tô Lâm Nhi nỏng nảy nói. - Lâm Nhi, cha thấy con mãi không lớn. Nếu con có thể làm cho nhà họ Tô kết giao được với một trong chín vị đầu sỏ của nước Cộng hòa nhân dân Trung Hoa này thì chú hai khâm phục con luôn. Tô Khánh Trunh hơi có vẻ châm chọc nói. - Ừ, Lâm Nhi, nếu thực sự cháu có cách, ông sẽ thưởng cho cháu năm mươi triệu. Ông cụ Tô lần này đã chịu nói lời vàng ngọc, chứng tỏ chín vị đầu sỏ này rất có phân lượng trong lòng ông ta. Lần này Tô Khánh Trung cũng không phản đối, gật gật đầu đồng ý với ông cụ. - Bà cô của nhà chúng ta có thể. Tô Lâm Nhi khẳng định."
}