{
  "chapter_name": "Chương 964: Cục trưởng Cục cảnh vệ thật là oai phong",
  "content": "- Tôi không có thói quen đó. Phượng Khuynh Thành hừ lạnh một tiếng quay đầu định đi, rõ ràng là không thèm nể mặt Diệp Phàm. - Không khoác tay? Diệp Phàm nghiêm mặt, hừ nói. Chu Vệ Quốc vẻ mặt ngượng ngùng, tối nay còn phải nhờ Diệp Phàm, nếu mà hắn không thoải mái, tẹo nữa mà hỏng việc thì thật là thiệt. Hơn nữa Chu Vệ Quốc cũng thầm kinh ngạc, hai người này đang giở trò gì, hình như hai người này quen nhau chưa lâu lắm, sao Diệp Phàm có thể bắt người ta khoác tay được chứ, đó tượng trưng cho người yêu mà. - Anh không xứng, một gã lưu manh. Phượng Khuynh Thành không khách khí, nói một câu càng đả kích Diệp Phàm hơn. - Anh Diệp, em đến rồi. Đột nhiên, một thanh âm trong trẻo vang lên bên cạnh, Kiều Viên Viên ăn mặc nhẹ nhàng thuần khiết bước tới, mỉm cười, thân thiết giơ tay khoác tay Diệp Phàm, người ép sát vào, thậm chí một bên ngực đã ép chặt vào người Diệp Phàm rồi, có cảm giác như đang cố ý. - Cô là ai? Phượng Khuynh Thành lập tức khó chịu, như thể đang bị thách thức. Tuy cô rất căm ghét Diệp Phàm, nhưng nếu Diệp Phàm mà coi thường cô, lại còn có quan hệ mật thiết với người con gái khác thì cô không thể chịu nổi. Hai cô gái âm thầm đưa mắt nhìn nhau. \"Xuân lan thu cúc, không phân cao thấp.\" Chu Vệ Quốc thầm liếc hai người một cái, thầm nghĩ mẹ kiếp, rau ngon toàn bị gã họ Diệp ăn hết rồi. Cô gái này, khí chất cao nhã, không hề thua kém Phượng Khuynh Thành, có lẽ cũng là người của gia tộc danh giá ở thủ đô. - Tôi là ai không quan trọng, quan trọng là tôi có thể khiến anh Diệp vui vẻ. Em gái, vừa rồi cô nói anh Diệp không xứng, tôi nghĩ trên đời này không ai dám nói với anh Diệp lời này. Kiều Viên Viên cũng nhướng mày lên nói. Đối đầu rồi. - Khuynh Thành, cô có thể về rồi, tối nay đã có Viên Viên làm bạn với tôi, cô xong việc rồi. Diệp Phàm thản nhiên nói, thái độ vô cùng coi thường, hiển nhiên là đang cố tình đả kích cô gái này. - Đừng có mơ, chẳng phải chỉ là khoác tay hay sao, tôi cũng biết, hừ. Phượng Khuynh Thành đột nhiên như bị chọc giận, bước lại, giơ tay tay khoác tay Diệp Phàm, lập tức khiến Chu Vệ Quốc suýt nữa ngã bổ ngửa. \"Trái ôm phải ấp, thật là có phúc.\" Ngay cả Phượng Cương trong lòng cũng thầm ghen tị, liếc nhìn cô gái ở bên cạnh, rất không thoải mái. \"Bố khỉ, trái ôm phải ấp xem ra cũng không sung sướng chút nào, mình chẳng thấy có chút cảm giác nào, ngược lại như ngồi trên đống lửa. Không biết là ai mời Viên Viên đến đây, đúng là thêm phiền phức.\" Diệp Phàm trong lòng thầm bất mãn. Tuy nhiên hắn vẫn cố ra vẻ rộng lượng trong bụng, tay vung lên, cười nói: - Được, vậy chúng ta vào thôi. Hai mỹ nhân ở hai bên, Diệp Phàm ưỡn ngực vươn vai đi vào sân số 1. Bên trong là một sảnh rất lớn, bên cạnh còn có vài phòng, không biết để làm gì. Khi Diệp Phàm từ cửa bước vào, mấy ánh mắt trong phòng đều tập trung nhìn lại. Bạn đang đọc truyện được copy tại Truyện FULL - Cao thủ! Mọi người lập tức nghĩ đến hai từ này. Lang Phá Thiên cười phá lên: - Lợi hại, người anh em, lại còn chơi trò trái ôm phải ấp nữa, hơn nữa còn là ở Bắc Kinh. Ở đây hình như không phải lãnh địa của anh thì phải, thật là ghê gớm, thằng em xin khâm phục, khâm phục. - Ừ, còn phải thêm từ sát đất nữa. Thiết Chiếm Hùng cũng phối hợp chẹp chẹp mấy cái, cô gái bên cạnh liền véo Thiết Chiếm Hùng một cái. Thiết Chiếm Hùng nhíu mày một cái, không nói gì, thầm nói \"cơ thể anh rất khỏe, không đau\". Tổ trưởng thứ tư Tổ đặc nhiệm A, cũng chính là Tổ phản gián, Trương Hùng kêu lên: - Được mở rộng tầm mắt rồi, đàn ông mang theo đàn bà không phải không có, nhưng có ai dám ngông như anh Diệp, đem theo những hai người. Lẽ nào ở nhà còn giấu bà cả, đây chỉ là bà vợ bé. Trương Hùng rõ ràng có ý chơi khăm. - Không phải hạng tốt đẹp gì, hừ. Không ngờ ba người vừa nói, ba phụ nữ khí chất cao nhã ở bên cạnh cùng hừ nói. Đồng thời, tiếng \"ai da\" của Thiết Chiếm Hùng, Lang Phá Thiên và Trương Hùng cùng vang lên, có lẽ là đang tận hưởng món võ bấm móng tay của ba người phụ nữ ở bên cạnh. Những thứ này đôi mắt chim ưng của Diệp Phàm nhìn thấy rõ ràng, liếc mắt sang hai bên thấy Kiều Viên Viên và Phượng Khuynh Thành đều không dùng hai món võ này, trong lòng cũng thở phào một cái. Nhưng vừa mới thở phào ra thì hai cánh tay đã truyền đến cảm giác đau đớn như bị kiến càng cắn. \"May mà mình chịu đòn tốt, nếu không hai bên hầu hạ thế này thật là khổ sở.\" Diệp Phàm nhíu mày, không biểu lộ thái độ gì,nói: - Anh Thiết, anh Lang, anh Trương đều đến rồi, ha ha, đừng nói đùa, là hai cô gái đây không biết đường, nên tôi dẫn đường thôi, nào có biết gì đến trái ôm phải ấp, có lẽ ba vị đã từng hưởng thụ cảm giác này, đang muốn học hỏi cách dạy vợ. Lẽ nào ba cô bên cạnh cũng đều là vợ bé, vợ cả giấu ở nhà không đưa đi. - Nói bậy. Đại phu nhân chính hiệu, nào dám hai lòng. Không ngờ ba gã kia lập tức nổi giận, không hẹn mà cùng kêu lớn lên, lại còn nháy mắt với Diệp Phàm, ý là tôi chịu đầu hàng rồi. - Ha ha, không phải thì tốt, thì tốt. Diệp Phàm cười lớn, cuối cùng cũng trút được cục tức. - Ha ha, Diệp lão đệ, ngồi đi, hai cô này là...? Thiết Chiếm Hùng cười, vội hỏi. - Bên trái là em Phượng, bên phải là em Kiều. Diệp Phàm cười nói, ngồi xuống đi văng, hai cô gái cũng ngồi xuống theo, rút tay ra. Diệp Phàm chỉ đám người Thiết Chiếm Hùng giới thiệu: - Nào, Viên Viên, Khuynh Thành, giới thiệu với hai em, đây là Thiết Chiếm Hùng, anh gọi là anh Thiết, người ta rất ghê gớm, bây giờ đã là Phó bộ trưởng Bộ công an rồi. Vị này là Lang Phá Thiên, anh gọi là chú em Lang, công tác ở Văn phòng Trung ương, phụ trách công tác ở Cục cảnh vệ. Vị này là Trương Hùng, anh gọi là chú em Trương, công tác ở Cục phản gián Bộ An ninh Quốc gia. Phượng Khuynh Thành không nói gì, Kiều Viên Viên thì có vẻ ngượng ngùng, nhỏ giọng nói: - Chào anh Thiết, chào anh Lang, chào anh Trương. Phượng Khuynh Thành thấy vậy cũng chào theo, nhưng lại chào là: - Chào anh Thiết, chào chú em Lang, chào chú em Trương. - Viên Viên, tuy Phá Thiên và Trương Hùng lớn tuổi hơn anh, nhưng mọi người đều gọi anh là anh Diệp, vậy nên em cũng không nên làm mất mặt anh, gọi là chú em Thiên hoặc chú em Hùng đều được, ngôi thứ không được lẫn lộn. Diệp Phàm cười nói. - Vậy, chào chú em Thiên, chào chú em Hùng… Nghe Diệp Phàm nói vậy, Kiều Viên Viên xấu hổ chào lại, bởi Diệp Phàm có ý đồ xấu, giải thích như vậy nghe cứ thấy kỳ kỳ. Lang Phá Thiên và Trương Hùng hung hăng nhìn Diệp Phàm, nhưng cũng không làm gì khác được, đành gật gật đầu. - Vị này là anh của Khuynh Thành, gọi là Phượng Cương. Diệp Phàm cười nói. - Ừ, Phượng Cương, ngồi đi. Thiết Chiếm Hùng gật gật đầu. - Chào Phó bộ trưởng Thiết, chào Cục trưởng Lang, chào Cục trưởng Trương. Phượng Cương như thể thay đổi tính nết, ngạo khí biến đâu mất, chào xong còn đi về phía người đàn ông mặt vuông vắn ở cạnh Thiết Chiếm Hùng, khẽ cúi người nói: - Quân đoàn trưởng Đằng, xin chào ngài. - Ha ha ha, chú Diệp, quên giới thiệu một chút, vị này là Đằng Vân Khải, quân đoàn trưởng tập đoàn quân số năm thuộc quân khu Bắc Kinh. Thiết Chiếm Hùng chỉ về phía người đàn ông mặt vuông vắn mà Phượng Cương vừa cúi chào, giới thiệu. Quay lại chỉ vào Diệp Phàm giới thiệu: - Vị này là anh em kết nghĩa với tôi, tên là Diệp Phàm, hiện đang làm bí thư huyện Ma Xuyên ở tỉnh Nam Phúc, rất ghê gớm, mới hơn 20 tuổi đã là quan một vùng rồi. Diệp Phàm tiến lên chào, Đằng Vân Khải gật đầu đáp lễ, đương nhiên Diệp Phàm biết người ta chẳng qua là nể mặt Thiết Chiếm Hùng, nên cũng không thèm so đo. Đương nhiên, Diệp Phàm cũng biết là Thiết Chiêm Hùng đang giúp mình mở rộng mạng lưới quan hệ. Tuy quân khu Bắc Kinh chẳng có quan hệ gì với tỉnh Nam Phúc, nhưng biết đâu có một ngày người ta sẽ điều về Nam Phúc cũng chưa biết chừng. Tuy nhiên, thấy thái độ đó của Đằng Vân Khải, Thiết Chiếm Hùng khẽ nhíu mày. Đằng Vân Khải rõ ràng đã cảm nhận thấy, khóe mép khẽ co giật, thầm nghĩ quái thật, Thiết Chiếm Hùng dường như rất coi trọng tiểu đệ Diệp Phàm này, vừa rồi hình như mình hơi tự cao thì phải. Lập tức, Đằng Vân Khải liền đứng lên, cười nói: - Ông em Diệp, tôi hơn ông hơn chục tuổi, gọi cậu một tiếng ông em, cậu đừng so đó. Sau này rảnh rỗi đến tập đoàn quân số 5 của chúng tôi chơi, đây là điện thoại của tôi, bất cứ lúc nào cũng có thể tìm tôi. - Cảm ơn anh Đằng đã chiếu cố, rảnh rỗi tôi nhất định đến. Hai bên khách sáo trao đổi danh thiếp. Lúc này điện thoại vang lên, là điện thoại của Trương Vệ Thanh ở Văn phòng trung ương. Diệp Phàm và Chu Vệ Quốc đi ra cửa đón. Đi vào đại sảnh, Trương Vệ Thanh thấy còn có những người khác thì khẽ nhíu mày lại, dường như có chút không hài lòng. Loại người thuộc tầng lớp cao như y, tuy chỉ là cấp Sở, nhưng vẫn có rất nhiều người muốn kết giao, cho dù là đứng đầu một tỉnh cũng muốn được kết giao với y. Bởi vì vị trí của y rất đặc biệt, có thể thông qua y để kết giao với người ở tầng lớp cao hơn, ví dụ như quan chức các Bộ, hoặc cao hơn nữa là quan chức Trung ương. Lúc này có một thanh âm truyền tới: - Cục trưởng Trương cũng tới rồi, ha ha, không ngờ anh Diệp cũng mời tới không ít khách. Trương Vệ Thanh tiến lên nhìn một cái, thầm nghĩ, không ngờ người ghê gớm như Lang Phá Thiên mà chú Diệp cũng có thể mời tới được, xem ra lần này đến cũng đáng, lập tức cười nói: - Thì ra là Cục trưởng Lang, Cục trưởng Lang cũng quen với chú em Diệp sao? Phải biết rằng Cục cảnh vệ trung ương của Lang Phá Thiên cũng trực thuộc Văn phòng trung ương, nhưng Trương Vệ Thanh thì biết rất rõ, văn phòng trung ương ngoài nhân vật số 1, cũng chính là Bí thư Ban bí thư, Chủ nhiệm văn phòng trung ương, Phó chủ nhiệm văn phòng ủy ban biên chế cơ quan trung ương Lý Thanh Hoa ra thì ngay cả lãnh đạo của mình, Phó chủ nhiệm Hứa Chính Dương, cấp bậc Bộ trưởng cũng không thể sai khiến Lang Phá Thiên được. Bình thường cũng rất khó gặp được Lang Phá Thiên, có gặp được thì mặt cũng lạnh như tiền, ngay cả Phó chủ nhiệm như Hứa Chính Dương mà Lang Phá Thiên cũng chẳng thèm chào, mà chính Hứa Chính Dương sẽ phải gật đầu chào Lang Phá Thiên trước, giống như Lang Phá Thiên là lãnh đạo vậy."
}