{
  "chapter_name": "Chương 2099: Năng lượng",
  "content": "- Chỉ mong vậy! Trong giọng nói của Tương Huy kỳ thực chẳng có chút vui vẻ. Vì, việc này 80% là đã được định đoạt. Đương nhiên, trước khi chưa tuyên bố thì Phó tư lệnh Tương cũng chẳng dám làm ồn, để tránh bị người khác nói y đắc ý vênh váo. - Bạn học cũ à, đêm khuya rồi mà còn làm phiền anh, đúng là bất đắc dĩ. Hứa Chính Phong giọng điệu có lỗi nói. - Có chuyện gì không? Giữa chúng ta có quan hệ gì mà còn phải nói vậy, mau nói đi, đừng để làm lỡ việc. Tương Huy sớm biết Hứa Chính Phong có việc, bằng không, người bận rộn như vậy đâu thể nửa đêm khuya khoắt gọi điện cho mình nói chuyện tào lao được. - Chủ tịch tập đoàn Hằng Hóa, Hứa Tam Cường thuộc tập đoàn chúng tôi đã bị một thiếu tá khu Cảnh vệ các anh tên Tư Mã Thanh bắt đi mất rồi. Nghe nói còn bị đánh rất nặng, hiện tại chắc cũng bị thương rồi. Lại còn bắt người nữa. Nhưng, mấy người không quan trọng đã thả ra rồi. Còn mấy tên chủ yếu thì vẫn chưa chịu thả. Mà, bên này chúng tôi cũng có cho người qua đó, nhưng họ chẳng thèm gặp mặt. Cái này, bị thương thì phải đưa đi viện đúng không? Không thể nào không có chút nhân đạo như thế được. Dân thường chúng tôi làm sao nói lý lẽ được với các anh chứ. Hứa Chính Phong giọng điệu hơi tức giận. - Rốt cuộc là có chuyện gì, lão Hứa, anh kể lại tôi nghe trước đã thì tôi mới tiện đi xử lý chứ. Tương Huy không nói tìm hiểu, mà nói là đi xử lý. Đây là đang bán cho Hứa Chính Phong một món nợ ân tình. Điều này cũng chứng tỏ, quan hệ của hai người này rất thân thiết. Bằng không, nếu chỉ là bạn bè bình thường thì họ sẽ nói đi \"tìm hiểu\" chứ sẽ không nói \"xử lý\". Vì từ \"tìm hiểu\" này cũng khá mông lung, cũng mang ý đùn đẩy. Đương nhiên, Tương Huy có thể ngồi được vị trí như ngày hôm nay, Hứa gia cũng đã bỏ ra không ít sức lực. Hứa Chính Phong kể lại mọi việc, không hề giấu diếm gì. - Được rồi, tôi sẽ qua đó ngay. Tương Huy nói, kỳ thực, Tương Huy cũng lờ mờ đoán ra vài điều gì đó. Bởi, lúc trước qua lại với Hứa Chính Phong cũng thường được nghe nhắc đến đứa con Hứa Tam Cường này. Lúc đó Tương Huy cũng chú ý đến. Hứa Chính Phong làm như vậy, là cũng có ý nhắc nhở người bạn học cũ Tương Huy khi nào có thể thì hãy chiếu cố đến nó một chút. Có một số việc chỉ có thể hiểu ngầm chứ không thể nói thẳng, trong lòng cả hai đều hiểu rõ là được. Đương nhiên, điều kiện tiên quyết là mối quan hệ bền chặt giữa hai bên mới được. Tương Huy vốn định gọ điện, tuy nhiên, ngẫm nghĩ một lúc thì quyết định đích thân đến. Thế là y bèn lái xe đến khu cảnh vệ. Khu cảnh vệ là một nơi đặc biệt, là khu chuẩn bị quân sự đặc biệt. Mơi này, cũng là một trong những nơi thần bí nhất của khu cảnh vệ. Ngay cả những cán bộ cảnh vệ bình thường muốn ra vào đều phải có giấy thông hành. Dù sao, khu quân sự kỳ thực cũng là tổ chức tình báo của quân đội. Chiến tranh hiện đại dù nói là chiến tranh thông tin hóa, điệp viên, tình báo đều vô cùng quan trọng. Một khi bị lộ tin tình báo, tổn thất quả thực khó có thể tính toán nổi. Cho nên, khu quân sự của khu cảnh vệ được bảo vệ nghiêm ngặt. Không cùng tòa nhà với những phòng ban khác. Tòa nhà bốn lầu luôn được giám sát, tuy nhiên, vì Tương Huy là Phó tư lệnh khu cảnh vệ. Tuy nói y cũng không quản lý tinh hình bên này, nhưng, cấp bậc của Tương Huy có thể vào được nơi đây. Cho nên, có thể vào thẳng không thông qua bảo vệ. Thấy bên trong còn sáng đèn, Phó tư lệnh Tương hỏi: - Trưởng phòng Tư Mã chưa về à? - Vẫn chưa về, nói là đang còn vài việc phải xử lý ạ. Một bảo vệ canh cửa nói. Ở đây có hai ca, mỗi ca sẽ phân cho một sĩ quan cấp úy chịu trách nhiệm lãnh đạo. - Được rồi, không có gì, để tôi vào xem. Tương Huy nói xong, bước vào bên trong. Y đi thẳng đến phòng thẩm vấn. Thấy hành lang vẫn sáng đèn bèn liếc mắt nhìn một cái, thấy Tư Mã Thanh đang ngồi hút thuốc trên ghế. Bên cạnh còn có bốn đồng chí khác, trên bàn mấy bát mì gói đang bốc hơi, chắc là họ đói bụng nên đang ăn khuya đây. - Chào Tư lệnh Tương! Vừa thấy Tương Huy bước vào, các quan quân lập tức đứng nghiêm chào, trong phòng vang lên tiếng va chạm của ghế. - Không có gì, mọi người ngồi đi, tôi tạt qua một chút thôi. Phó tư lệnh Tương khách khí khoát tay. - Đói dụng rồi à, đã nửa đêm rồi đấy, mọi người cực quá! - Không cực, đây là công việc của chúng tôi mà. Tư Mã Thanh nói. - Buổi tối có phải các anh bắt người bên khu Ngũ Mã đúng không? Tương Huy liếc mắt nhìn Tư Mã Thanh một cái, hỏi thẳng. - Vâng! Tư Mã Thanh hơi sững sờ gật đầu. - Nghe nói là người của tập đoàn Hoằng Hóa? Tương Huy hỏi. - Ừ, là do họ phá hoại. Cho nên, sau khi nhận nhiệm vụ tôi bèn đem người qua đó. Đúng là chẳng ra thể thống gì, quá to gan. Tư Mã Thanh hừ 1 tiếng. - Phá hoại, phá hoại cái gì? Tương Huy hỏi, vẻ mặt bình thản. - Đập nhà, rối tinh rối mù cả lên. Hơn nữa, còn động thủ đánh người. Tư Mã Thanh trả lời, Tư Mã Thanh cảm thấy có gì đó hơi lạ. Phó tư lệnh Tương nửa đêm đến đây để hỏi về việc này, chắc hẳn, 80% là có người nhờ vả. Những quan quân khác cũng thấy vậy. Bằng không, Phó tư lệnh Tương không quản lý bên quân sự, dựa vào cái gì mà hỏi đến việc này. - Đó là chuyện của cảnh sát, phá nhà có liên quan gì đến các anh không? Hơn nữa, các anh có tìm hiểu rõ, vì sao người ta lại phá nhà không? Tôi nghe nói là ngôi nhà kia vi phạm quy định, trái với quy hoạch của Ủy ban nhân dân quận Ngũ Mã. Bây giờ hộ bị cưỡng chế làm khó, hở một chút là đối kháng. Vì sao lại phải dùng bạo lực để dở bỏ, vì chính phủ cũng không còn các nào khác nữa nên chỉ có thể làm như vậy. Nếu ai cũng không chịu nghe lời chính phủ, anh cứ chiếm đại một mảnh đất rồi xây bừa lên, vậy quy hoạch của thành phố chỉ là tờ giấy trắng thôi sao, vậy thì còn ra thể thống gì nữa? Tương Huy giọng điệu nghiêm túc. \u003d - Cái này, tôi không thể nói gì được. Nhưng, chúng tôi vẫn nên xuất động. Tư Mã Thanh nói, thái độ tương đối kiên quyết. - Cái gì mà nên với không nên, các anh dựa vào cái gì mà nên chứ? Đã can thiệp lung tung không nói, còn dám nói là việc nên làm nữa. Người ta đã báo cáo với tôi cả rồi, hơn nữa, ảnh hưởng cũng không tốt. Sức mạnh của tập đoàn Hoằng Hóa chẳng lẽ các anh không biết. Chúng ta tuy nói là khu cảnh vệ, nhưng cũng là khu cảnh vệ của nhân dân. Các anh mau chóng chuyển giao xử lý cho xong đi. Nếu cứ tiếp tục như thế này, sáng mai thế nào người ta cũng tố cáo, tôi xem đến lúc đó các anh thu xếp thế nào, khu cảnh vệ của chúng ta sẽ rơi vào cục diện vô cùng bị động. Trách nhiệm này, các anh có thể gánh vác được không? Đừng nói nữa, bàn giao ngay đi. Tương Huy mạnh miệng giáo huấn. Cứng rắn ra lệnh. Y có chút căm tức, cảm giác Tư Mã Thanh này cũng ngang ngạnh quá. Không ngờ một thiếu tá nhỏ mà cũng dám chọi lại một Phó tư lệnh như mình, đây là một việc rất mất mặt. - Xin lỗi, tôi phải xin chỉ thị của lãnh đạo. Nguồn truyện: Truyện FULL Tư Mã Thanh đứng nghiêm, sắc mặt khó coi nói. - Đã trễ thế này, anh còn xin chỉ thị thế nào được? Tương Huy hừ giọng nói. - Không xin chỉ thị, sau khi bàn giao xảy ra chuyện gì, trách nhiệm ai chịu. Nếu như Tư lệnh Tương có thể ký tên phê chuẩn giúp tôi, tôi lập tức làm thủ tục bàn giao, tuyệt đối không nói hai lời. Tư Mã Thanh nói. - Anh nói vậy là có ý gì? Tương Huy sắc mặt càng trầm xuống, vì, Phó tư lệnh phân công quản lý khu quân tình là Trịnh Nhất Thọ. Gã với Tương Huy không hợp nhau. Lần này hai người đều có đủ tư cách thăng lên Thiếu tướng, chỉ có điều Tương Huy ra tay nhanh hơn một chút, quan hệ của y với Tư lệnh khu cảnh vệ tốt hơn so với Trịnh Nhất Thọ. Cho nên, khu cảnh vệ đề cử Tương Huy. Hiện nay nếu thương lượng việc này với Trịnh Nhất Thọ, chắc hẳn là không ổn. Không chừng còn bẻ cong sự việc làm khó mình nữa. - Tôi chỉ làm đúng theo trình tự thông thường. Tư Mã Thanh này tính tình quả ương bướng. - Hừ! Tư lệnh Tưởng hừ lạnh một tiếng, xoay người đứng dậy bỏ đi. - Tư Mã, cái này, anh đang gây thù với Tư lệnh Tương đó. Hữu Dương Phi bạn của Tư Mã Thanh có chút lo lắng nói. - Gây thù thì gây thù, có cách nào khác chứ. Dương Phi, cậu nói xem, nếu như không làm như vậy, cứ bàn giao theo lệnh ông ta. Ngày mai xảy ra chuyện gì thì sao? Cái này, tôi với cậu đều ở cùng phòng ban, hiểu rõ được những việc quân tình vô cùng nhỏ bé. Nhưng, một chuyện nhỏ đó cũng có thể khiến chúng ta phải ra tòa án quân sự đấy. Tư Mã Thanh sắc mặt khó coi. - Vừa rồi cậu nên xin chỉ thị của Tư lệnh Trịnh. Vứt chuyện khó khăn này cho ông ta. Ít nhất là chuyện này sẽ chẳng liên quan gì đến chúng ta. Cấp bậc cả chúng ta là gì chứ, tư lệnh Tương có muốn làm gì thì cứ giải quyết với Tư lệnh Trinh đúng không nào? Bờ vai nhỏ bé này của chúng ta, không gánh nổi lá cờ lớn đó đâu Lúc này, vị chiến hữu kia nói. - Tôi cũng muốn vậy, nhưng cậu không thấy à, tôi còn chưa cầm điện thoại lên Tư lệnh Tương đã tức giận rồi. Đây không phải là chúng ta không coi trọng ông ta. Cái này, tôi cũng tiến thoái lưỡng nan. Xem ra, Hứa Tam Cường tập đoàn Hoằng Hóa chúng ta bắt cũng có chút năng lượng, không ngờ có thể nhờ vả được cả Tư lệnh Tương. Tư Mã Thanh hừ lạnh một tiếng. - Hoằng Hóa đương nhiên có năng lượng, nghe nói là một tập đoàn vốn đăng ký đến mấy trăm triệu. Chúng ta là lính, sao mà đấu lại với họ. Người ta có tiền, ai mà chẳng nhờ vả được. Tôi đoán, ngày mai sẽ có chuyện, anh cứ chờ mà xem đi Tư Mã. Dương Phi nói. - Phiền phức rồi! Tư Mã Thanh cũng tức giận. - Haizz, Tư Mã, anh thiệt thòi rồi. Dương Phi vỗ vỗ vai y. - Thiệt thì thiệt, dù sao cũng chẳng thay đổi được. Tư Mã Thanh hừ nói. Chiều hôm sau, quản gia Lý Thành gọi điện tới, nói là bốn chiến sĩ thủ vệ của khu cảnh vệ ngày hôm qua trợ giúp đã đi rồi. Nhưng, thiếu tá Tư Mã Thanh kia nói là muốn gặp Diệp Phàm. Diệp Phàm định ăn bê ngoài, nhưng Tư Mã Thanh muốn gặp mình, chắc hẳn có chuyện. Hơn nữa, Diệp Phàm cũng muốn gặp người thanh niên này một chút. Diệp Phàm dừng xe trên bãi cỏ. - Diệp, Diệp tiên sinh, rất xin lỗi. Tư Mã Thanh bước đến, thằng nhóc này mặt xấu hổ nói. - Sao vậy? Diệp Phàm nhìn y một cái, vẻ mặt bình thản hỏi. - Những người bị bắt hôm qua hôm nay... đã bàn giao cho Phòng công an quận Ngũ Mã rồi. Tư Mã Thanh nói."
}