{
  "chapter_name": "Chương 1362: Một chiếc khăn tay hồng",
  "content": "Phí Nhất Độ và Tề Thiên đột nhiên cảm nhận được một lực mạnh truyền đến. Thân mình bị cái gì đó va chạm thật mạnh trực tiếp vào liền ngã ra xa hơn mười thước, phần eo đau kinh khủng. Đương nhiên là Kim Duệ Thiên đã hạ thủ. Ông ta nhất định không cho người khác đến cứu Diệp Phàm. Mai Diệc Thu nghiến răng, đột nhiên đánh về phía Kim Duệ Thiên. Hơn nữa Mai Diệc Thu cũng không chậm. Tuy nhiên, ông ta nhẹ nhàng vung quyền lên, hai chị em ngã ra đến hơn bảy tám mét. Mai Thiên Kiệt đau đến nỗi không đứng lên được. Mai Diệc Thu rất ngoan cường, lại xông lên, Tề Thiên cũng chạy tới, hai người lại đá hướng về phía Kim Duệ Thiên. - Không biết điều Kim Duệ Thiên hơi nổi giận, nhấc chân một cước một, hai người lập tức cùng nhau ngã xuống. Phí Nhất Độ muốn đứng dậy. Tuy nhiên lại bị Kim Duệ Thiên đá một quá trời giáng lại té ngã xuống đất. Thân thể Diệp Phàm thình thịch một tiếng mắt nhìn thấy mình như bị một pho tượng điêu khắc đá hoa cương cứng nhắc đập vào mình từ cách đó hơn hai mươi mét. Đột nhiên, một chiếc khăn tay hồng bay ra từ trên người Diệp Phàm. Bên trên thêu nhiều đóa hoa mai tươi đẹp như màu máu. Điều kỳ lạ là hoa mai lại màu đỏ, vì là màu đỏ nên các đóa hoa trông khá rõ ràng, cũng không biết thêu kiểu gì. Sau đó, Diệp Phàm còn phát sinh một điểm khéo léo. Khăn tay không ngở còn có thể tỏa hương thơm của hoa, Diệp Phàm cảm giác khá thoải mái, nên hay mang theo người. - ừ. Kim Duệ Thiên vừa thấy chiếc khăn tay, đồng tử lập tức co lại một chút. Với tốc độ sét đánh không kịp bưng tai, ông ta phóng ra phi ngư đâm, vòng trang sức đó như hình con rắn, tỏa ánh sáng chói mắt dưới ánh mặt trời, trong chớp mắt hướng về phía Diệp Phàm. Một quyền kéo tới, Diệp Phàm như chiếc lá bay bị chiếc vòng cuốn theo cả Tề Thiên và Phí Nhất Độ. Hai người vội vồ lên đỡ được. Mai Thiên Kiệt sớm đã nhặt lại được chiếc khăn tay hồng. - Đi đi, sau này đừng quay lại. Nếu không, hừ. Kim Duệ Thiên hừ lạnh một tiếng. Khuôn mặt như tấm thép. Tiện tay chỉ về đám hoa cách đó ba bốn mươi mét, đám hoa toàn bộ đều bị tàn úa rắc đầy mặt đất. Đây đương nhiên Kim Duệ Thiên lợi dụng chút nội khí có thể tràn ra kéo theo không khí mà tạo nên. Cũng không thể nói Kim Duệ Thiên đã đạt tới trình độ nội kình ngoại thả. Trình độ đó là dấu hiệu của cường nhân \" Tiên Thiên\". Kim Duệ Thiên còn kém xa lắm. Phí Nhất Độ và Tề Thiên vội nâng Diệp Phàm lên, mấy người vội vã đi ra. Vừa tới cửa, gặp đại sư Trương Đạo Lâm vội vàng đến. Mai Phán Nhi nhìn đầy vẻ lo lắng. Hơn nữa còn dẫn theo mấy cảnh sát người Hàn Quốc. Xem ra, Trương đại sư đi mời viện binh. - Diệp Phàm sao rồi? Mai Phán Nhi sốt ruột, hỏi lớn khi thấy người Diệp Phàm toàn là máu. - Mau đưa tới bệnh viện, để lát nói sau. Phí Nhất Độ kêu lên. Một đám người vội vã đi về hướng bệnh viện. Sau khi kiểm tra, xương sườn ngực bị gãy hai cái, thân thể có nhiều chỗ bị thương gân cốt, nhiều chỗ trầy da…Chỉ là người thì vẫn hôn mê bất tỉnh, chỉ sợ não bị đánh nghiêm trọng thì sẽ rầy rà… - Lão tạp mao, Tề Thiên ta và ông còn chưa xong đâu. Tề Thiên rống lên lúc đi qua đường. - Ầm ĩ cái gì? Khua môi múa mép có tác dụng sao? Lấy thực lực ra thì mới là người năm tử hán. Phí Nhất Độ rất điềm tĩnh, gọi điện nói chuyện này với lão Thái gia. - Việc này bình thường, đổi lại là cậu tôi cũng làm như thế. Kim Duệ Thiên, ông ta muốn hủy hoại Diệp Phàm, kỳ lạ, sao lại đột nhiên buông tha cho cậu ấy? Phí lão thái gia có chút nghi ngờ không lí giải được. - Không rõ lắm. Phí Nhất Độ lắc lắc đầu, còn nói thêm: - Kim Duệ Thiên không thể nào tự nhiên thành người lương thiện được. Ở đây khẳng định là có nguyên nhân sâu sa. - Chẳng lẽ có cao thủ âm thầm dọa dẫm ông ta. Hẳn là không thể rồi. Người có thể khiến Kim Duệ Thiên sợ hãi, trừ phi là một trong ngũ cực Hoa Hạ chúng ta. Phí lão thái gia hừ nói, nói thêm: - Lập tức nghĩ cách quay về nước, bên ngoài không an toàn. - Ông, vì sao lại tha cho ông ta? Kim Tử Hoàn có chút bất mãn, miệng sưng lên nói. - Việc này sau này không nhắc đến nữa, nghiêm cấm người nhà Kim gia đi tìm bọn họ gây phiền toái. Kim Duệ Thiên mặt trầm xuống hừ nói. - Ba, có phải có cao thủ nào âm thầm tác động? Kim Tinh Hiền trên đầu đeo băng hỏi. - Không có. Có một người ẩn danh. Tuy nhiên, thân thủ cũng không quá cao. Người này vẫn luôn không lộ diện. Kim Duệ Thiên hừ nói. - Ông, việc này dù sao ông cũng phải giải thích rõ ràng cho chúng cháu một chút, tránh con cháu của ông đến Hoa Hạ phải chịu thiệt thòi. Kim Tử Hoàn ấm ức nói. - Hoa Hạ có ngũ cực… Kim Duệ Thiên nói. - Nói như vậy, ngũ cực đó đã đều đạt đến \" Tiên Thiên\"? Kim Tử Hoàn quả nhiên có chút thất kinh. Vốn cứ nghĩ ông nội Kim Duệ Thiên của mình là người mạnh nhất, không thể tưởng tượng được trên đầu ông còn có loại siêu cao thủ tuyệt đỉnh \"Hoa Hạ ngũ cực\". - Không rõ lắm. Tuy nhiên, ít nhất thì cũng mạnh hơn ta nhiều lắm. Tuy nhiên, hiện nay họ đều đã trăm tuổi rồi, phỏng chừng hầu hết đã chết. Nhiều nhất còn hai người còn sống. Các con cũng không cần quá lo lắng. Tuy nhiên, sau này mấy đứa đến Hoa Hạ phải chú ý Phí gia. Nghe nói phi ưng Phí Trường Thiên đã so tài với cao thủ người nhật, đã bị phế rồi. Tuy nhiên, đứa con trai Phí Thanh Sơn của Phí Trường Thiên là người đứng đầu lục tôn Hoa Hạ tân quật khởi, xưng là \" Tọa Địa Lão Hồ Phí Thanh Sơn.\" Người này xem chừng đã qua cửu đẳng từ lâu. Thực lực so với ta chắc cũng không thua kém gì. Hôm nay ta suýt nữa hủy được tên đó, ôi…Đều là do cái khăn tay kia. Kim Duệ Thiên thở dài, trên mặt đột nhiên hiện lên nét ưu tư. - Một chiếc khăn tay hồng? Ông, rút cục là chuyện gì vậy? Kim Tử Hoàn nóng nảy. Bạn đang đọc truyện tại Truyện FULL - www.Truyện FULL - Nếu ta đoán không lầm, khăn tay hồng thêu huyết mai kia chính là dấu hiện của Yên Phi Phi \" hồng cực\" xếp thứ hai trong ngũ cực. Mấy chục năm trước, chiếc \"huyết mai khăn\" bị người trong Hoa Hạ gọi là thiệp mời cái chết. Huyết mai vừa xuất hiện, tất sẽ có người chết. Hơn nữa, đều là bị roi cắt đứt thành hai mảnh mà chết, làm người ta nghe tin đồn mà đã sợ mất mật. Cô này lòng dạ lang sói, chính đất nước Hàn Quốc chúng ta từng có gia tộc động vào cô ta, kết quả, cả nhà năm mươi sáu người đều bị giết chết, đến trẻ nhỏ cũng không buông tha. Kim Duệ Thiên thở dài, vẻ mặt có chút suy sụp. Xem ra uy danh của \" Hồng cực\" quả là có chút đáng sợ. - Vậy…nếu quả thật là… Kim Tinh Hiền mặt xám lại. - Có lẽ không phải, nếu quả thật như vậy, cô ta có lẽ chết rồi, chắc là hậu bối của cô ấy tặng cho người thanh niên tên Diệp Phàm này. Khăn này không thể tặng cho người khác, tặng cho người ta chính là nói lên người này sẽ là hôn phu của cô ấy. ôi…chỉ mong… Kim Duệ Thiên khoát tay áo, trở về nghỉ ngơi. Để lại đám người Kim gia vẻ mặt khó chịu. - Trấn tướng quân, việc lớn không xong rồi. Tề Thiên trốn trong phòng vệ sinh gọi điện thoại. - Chuyện gì, tiểu tử cậu cả kinh nhất động. Đang lúc năm mới lại có chuyện gì không tốt? Trấn Đông Hải tức giận hừ nói. - Diệp…Diệp phó soái vì giải quyết việc riêng, đến Đông tháp Kim gia ở Hàn Quốc. Gia chủ Kim gia, Kim Tinh Hiền bị anh ấy đánh cho răng rơi đầy đất. Tế Thiên mới nói tới đây, Trấn Đông Hải lập tức hô: - Dừng lại. Nếu tôi nhớ không nhầm thì gia chủ Kim gia, Kim Tinh Hiền là bậc cao thủ Khai nguyên bát đẳng. Diệp Phàm làm sao có khả năng đánh cho cậu ta răng rơi đầy đất. - Là thật. Sau đó, ông cụ của Kim gia, Kim Duệ Thiên đột nhiên về nhà. Nghe nói ông ấy đã mười năm không về nhà. Kết quả, Diệp phó soái bị ông ta ra tay nặng quá bị thương, hiện đang nằm ở bệnh viện Seoul, đang hôn mê bất tỉnh, tôi sợ Kim gia không buông tha anh ấy, lại âm thầm giở trò, cầu xin tổng bộ cứu viện. Tề Thiên thiếu chút nữa khóc nức nở. - Kim Duệ Thiên, đó không phải cao thủ siêu cường cửu đẳng sao? Trấn Đông Hải tay run, suýt nữa rơi điện thoại. - Đúng vậy. Ông ta nói Diệp phó soái vừa qau bát đẳng. Tuy nhiên, Kim Duệ Thiên cũng bị Diệp phó soái cắt mất một nhúm tóc, đồ gia truyền của Kim gia, phi ngư đâm cũng bị Diệp phó soái làm hỏng. Tuy nhiên, hiện nay Diệp phó soái, ôi… Tề Thiên thở dài. - Các cậu phải toàn lực bảo vệ cho tốt Diệp phó soái, tôi lập tức phái người qua đó. Sau khi buông điện thoại, vẻ mặt Trấn Đông Hải nghiêm túc. Ngẫm nghĩ một chút rồi gọi mã điện thoại màu đỏ. Không lâu sau, một chiếc chuyên cơ bay lên trời. Còn đại sứ quán Hoa Hạ tại Hàn Quốc, đại tá quan võ Lâm Chí mấy phút sau liền tới bệnh viện Seoul. Trấn Đông Hải vội vàng đi vào một tứ hợp viện cổ kính. - Vương lão, đồng chí Diệp Phàm… Trấn Đông Hải nói. - Bát đẳng, qua bát đẳng rồi, thiên tài, thật là thiên tài. Người luôn điềm tĩnh như núi như Vương lão không ngở cả kinh đứng lên vỗ đầu gối. - Hiện nay đang hôn mê bất tỉnh. Kim Duệ Thiên dù sao cũng là một cao thủ siêu cường cửu đẳng. Chỉ e… Trấn Đông Hải sắc mặt tối lại như mực. - Kim Duệ Thiên nếu thực sự dám làm như vậy, Phí Thanh Sơn của Phí gia kia nhất định sẽ kêu người san bằng Đông tháp Kim gia. Vương lão khoát tay áo, trên mặt cũng khá ngưng trọng. - Như thế cũng còn tác dùng gì đâu? Vương lão, nếu Kim gia thực sự dám làm thế, tôi Trấn Đông Hải không cần cái mũ quan này, san bằng Đông tháp Kim gia, quyết không ngơi nghỉ. Trong mắt Trấn Đông Hải bắn ra một tia hàn quang khiến người ta sợ hãi. Từ trước đến nay chưa từng linh hoạt, sắc bén đến vậy. - Hồ đồ. Vương lão giáo huấn quát lên, nhìn Trấn Đông Hải có chút kích động, hừ nói: - Cậu xem, cậu dù sao cũng đã hơn sáu mươi rồi, còn chưa trưởng thành. Chuyện Quốc gia quan trọng hơn tất cả. Đương nhiên, Đông tháp Kim gia có người sẽ ra tay. Một Kim gia nhỏ bé của Hàn Quốc sao có thể sánh với Hoa Hạ mênh mông. Cậu ngẫm lại đi, sư phụ Diệp Phàm sẽ tha cho Đông tháp Kim gia sao? Có khi sư phụ của cậu ấy cũng là một vị cao thủ cửu đẳng. Hơn nữa lại thêm Phí Thanh Sơn, mấy cái Đông tháp cũng có thể san bằng đến trời. Nếu thật không xong, chẳng phải còn có tôi sao? Trấn Đông Hải vội vàng trở lại tổng bộ. Không lâu sau, Cố Toàn và Lý Khiếu Phong đều tới, ba người ngồi trong phòng đều lặng thinh không nói. - Con cháu nhà rùa, mẹ nóm Lý Kiếu Phong mở miệng mắng. Mấy giờ sau, chuyên cơ dừng ở một sân bay quân dụng của thủ đô. Đội viên Tổ đặc nhiệm A võ trang hạng nặng cùng nhóm chuyên gia của bệnh viện tổng cẩn thận nhận người tới bệnh viện tổng. Mai Phán Nhi cũng không còn tâm trạng nào để thương lượng, trực tiếp về nước. Tuy nhiên thực ra một loạt từng hàng quân nhân vai vác súngm, đạn lên nòng, lại khiến Mai Phán Nhi trong lòng khiếp sợ không ngừng. Lén lút hỏi Mai Diệc Thu: - Con nhỏ này, có phải lại kêu ông cụ ra tay? - Không có. Mai Diệc Thu lắc đầu, xoay tròn nói: - Là nguyên ủy viên quân ủy Lý Khiếu Phong ra tay. Con của ông ta và Diệp Phàm là anh em kết nghĩa. Vừa rồi Tề Thiên gọi điện cầu cứu, Lý lão dùng quyền lực đặc thù."
}