{
  "chapter_name": "Chương 1297: Nâng cấp lên thành phố",
  "content": "Nâng cấp lên thành phố Trên notebook, hắn không chỉ dùng những phác họa giản đơn để vẽ lại cảnh tượng ngay lúc đó, hơn nữa, còn viết chật kín những vần đề, đề nghị và suy tư. Tổ viên của nhóm đều rất hưng phấn, cái này không chỉ riêng là đi dạo, mà thực sự là phát hiện ra rất nhiều sự vật mới, cũng khai quật được rất nhiều vấn đề mới. Có vấn đền cảm giác còn rất kỳ quái, tổng thể cảm giác là về mức độ tuyên truyền của quốc gia ở một vài phương diện vẫn còn chưa đủ, khiến cho nhân dân phía dưới hiểu lầm. Phải biết rằng, dân chúng nào có nhiều thời gian rỗi rãi vậy để hiểu biết về chính sách. Cho dù là có thời gian, bọn họ cũng lấy việc đánh mạt trược là việc chính. Cho nên, việc tuyên một cách truyền chính xác là mấu chốt rất quan trọng, đặc biệt là trong giáo dục nhà trường, giáo dục từ khi còn nhỏ mới là đạo lý cứng rắn. Ví dụ liên quan đến việc gia nhập WTO, người dân ở dưới đều hô \"Chó sói đến rồi\". Mà những người thuộc tầng lớp tiểu thương bán hàng rong nhất định sẽ có tâm lý hoảng sợ. Cho sằng \"người ngoại quốc\" cướp mất bát cơm của họ. Lưu Chấn, Phó trưởng ban bộ đối ngoại mậu dịch và hợp tác kinh tế cười nói: - Người trong nước nghĩ người ngoài quốc mạnh quá, tự bỡn cợt chính mình quá thấp. Sói đến cũng không đáng sợ, mấu chốt là chúng ta phải làm như thế nào để cùng họ xúc tiến, cùng nhau thu lợi mới được. Bạn đang đọc truyện tại Truyện FULL - http://truyenfull.vn Đương nhiên, khi mới ra nhập WTO, sản phẩm ngoại quốc nhập vào mạnh mẽ, chắc chắn hàng nội địa chúng ta sẽ gặp phải sự tấn công nhất định. Nhưng tổng thể mà nói, những nơi như Nghĩa Ô, Thụy An, họ đã hình thành được cơ sở tiểu thương phẩm nhất định, cũng không cần phải nghe gia nhập WTO mà lo lắng, khủng hoảng, phải không? Tự chúng ta cùng là có ưu thế. - Cải cách cần thời gian thai nghén, gia nhập WTO cũng vậy. Mới đầu không quen, có thể có lúc sẽ không biết làm thế nào. Nhưng, nếu chúng ta chuẩn bị tốt, dần dần cọ xát, thậm chí xung đột, rồi chúng ta cũng sẽ trưởng thành thôi. Tóm lại không được sợ sói mà trốn đi không gặp, nếu như thế, chúng ta lại trở về thời bế quan tỏa cảng triều nhà Thanh rồi. Bế quan tự thủ thì có gì tốt chứ, người ta dùng thuốc súng của người Trung Quốc ta phát minh ra chế thành đại pháo, oanh mở cả đại môn của chúng ta, chẳng phải thế sao? Cho nên, học tập, tham khảo, hòa nhập, chuyển biến mới là đạo lý đúng đắn. Vĩ nhân đề xướng cải cách, thực ra là muốn chúng ta tiếp nhận tư tưởng lý luận tấn công mới, tiến thêm một bước kiên định tư tưởng của chúng ta, mở rộng tầm nhìn, dũng cảm mở rộng cửa nghênh đón thế giới! Diệp Phàm cười nói. - Ừ, nhóm chúng ta lần này lấy phương diện kinh tế tư nhân làm chủ đề nghiên cứu và thảo luận chính thôi! Hơn nữa, nghênh đón thế giới cũng không phải bán nước cầu vinh, cũng không phải là rước beo về nhà… Phó trưởng ban Thôi Nhất Tân cười nói. - Gia nhâp WTO chính là một vấn đề tốt, Trưởng ban Thôi nói đúng lắm. Phó Trưởng ban Trương Oánh Nguyệt có cách nhìn của riêng mình. - Vấn đề gia nhập WTO này rất nhiều người thảo luận rồi, đã là tiêu điểm của giai đoạn này. Chúng ta nếu thảo luận lại chuyện này, thành tích lần này chắc chắn sẽ không được điểm cao. Muốn được điểm cao, đường kiếm nét bút phải nghiêng quá mức một ít. Tài liệu điều tra nghiên cứu đại chúng hóa phải bình dị một chút. Cho nên, đề tài nghiên cứu của chúng ta chọn lần này, phải là ở giữa hai loại tình huống này. Vừa không được lạ lẫm, cũng không thể quá đại chúng. Huyện Ma Xuyên chính là một ví dụ rất tốt, đương nhiên, nếu đi theo vấn đề làm giàu này mà nghiên cứu thì quá bình thường. Ai chẳng biết muốn làm giàu thì trước đó phải có đường đúng không. Mấu chốt là chúng ta phải đi từ cái bình thường mà phát hiện ra cái không bình thường. Việc này, có lẽ chính là lời phản bác đúng đắn mà các cao nhân đã nói mà thôi. Diệp Phàm cười nói. - Tổ trưởng Diệp, cái gì gọi là phản bác trở về bản chất thật? Thôi Nhất Tân cười nói. - Phát hiện cái vĩ đại trong cái bình thường, cuối cùng quy về cái bình thường, chính là lý luận mới của phản bác quy chân.Diệp Phàm như cười như không, làm cho mọi người đều mỉm cười. Ngày 10 tháng 9, một đoàn người đến thị xã Đức Bình tỉnh Nam Phúc. Nghe nói, có một đoàn điều tra nghiên cứu cao cấp đến, Bí thư Địa ủy Đức Bình Trang Thế Thành và Chủ tịch Địa khu Lô Trần Thiên mang theo bốn người đích thân đến thị xã Đức Bình nghênh đón. Đương nhiên, đây là một nghi thức tiếp đón phi chính thức. Dù sao, đám người Diệp Phàm là lấy danh nghĩa học tập mà xuống đây, chứ không phải lãnh đạo thượng cấp phái xuống. Tâm tư hai người Trang, Lô, đương nhiên Diệp Phàm hiểu, Diệp Phạm cũng có cái tâm tư này, bởi vì, trong cùng nhóm có ba vị Phó trưởng ban, còn có vài vị cán bộ cấp Giám đốc sở. Hơn nữa, đều công tác ở các bộ và ủy ban trung ương. Cho nên, có thể là chút việc cho Đức Bình, Diệp Phàm cũng đồng ý xem xét. Nhóm điều tra này bước vào nhà khách Đức Bình dưới sự đón tiếp nhiệt tình, niềm nở của bộ máy ủy viên Địa ủy Đức Bình. Hơn nữa, tổ trưởng nhóm điều tra là Diệp Phàm, cán bộ Đức Bình dù trước kia không thể nào tiếp đãi các đồng chí nhóm Diệp Phàm, giờ phút này cũng là tiếp đón thân mật, nhiệt tình. Đồng thời, đám quan viên Đức Bình cũng thấy được năng lượng của Diệp Phàm, không thể ngờ người ta dù ở đâu cũng khiến người khác chú ý, học ở trường Đảng trung ương ra không ngờ cũng làm đến thân phận một tổ trưởng, dưới tay không ngờ lại có đến ba vị Phó trưởng ban. Buổi tối, trong khách sạn mở hai tiệc bàn tròn lớn, trong đó một bàn là để toàn thể thành viên tổ điều tra, và bốn người tiếp khách Trang Thế Thành, Lô Trấn Thiên, Phó bí thư Tôn Quốc Đống và Triệu Xa Thành ngồi. Một bàn khác là dành cho bộ máy ủy viên Địa ủy Đức Bình, Phó chủ tịch thành phố, còn có Bí thư quận ủyThông Đô, Đức Bình và hai vị Chủ tịch quận nữa. Về cơ bản, người hai bàn này đều là tầng lớp cán bộ cốt lõi của Đức Bình. - Hôm nay, Tổ trưởng Diệp cùng trưởng ban Thôi, Trương trưởng ban, Lưu trưởng ban và mười hai vị khách tôn quý đã đến Đức Bình chúng ta điều tra, thật sự là vẻ vang cho kẻ hèn này, mọi người trong sảnh cùng chúc mừng nào!Trang Thế Thành mở miệng cười nói, đưa mắt nhìn mọi người một cái - Tôi đại diện ủy ban thị xã Đức Bình chân thành hoan nghênh các vị từ xa đến thăm Đức Bình. Về sau tổ điều tra có gì cần Đức Bình phối hợp xin cứ nói, các đồng chí của Đức Bình sẽ phối hợp, ủng hộ vô điều kiện, nhân dịp này, chúng ta cùng nhau nâng cốc, thế nào? Trên bàn lập tức vang lên nhiệt tình vỗ tay, loảng xoảng loảng xoảng loảng xoảng... Âm thanh chạm cốc không dứt bên tai, mọi người cùng uống một ly. Sauk hi ngồi xuống, lúc này, Lô Trần Thiên cười nói: - Nên mời đồng chí Diệp Phàm, tổ trưởng tổ điều tra phát biểu vài câu, thế nào? Nói ra, đồng chí Diệp hàm hơn một năm trước vẫn là cán bộ của Đức Bình chúng ta, lúc đồng chí Diệp Phàm được đề bạt lên Ngư Đồngnhậm chức, các cán bộ Đức Bình chúng ta đều luyến tiếc. Đến nay, mấy chục vạn dân huyện Ma Xuyên và mấy vạn dân thôn Đại Vũ của Đức Bình vẫn đều nhắc tới đồng chí Diệp Phàm thật là tốt. Lại một tràng vỗ tay nhiệt tình nữa, Diệp Phàm sau khi khiêm nhượng bị Thôi Nhất Tân và ba vị Phó trưởng ban đề cử, nói. - Nói thật, tôi là cán bộ đi ra từ Đức Bình, rất luyến tiếc Đức Bình. Đức Bình có rất nhiều cán bộ là anh em của tôi, có những lãnh đạo quan tâm tôi như anh trai như Bí thư Trang, Chủ tịch Địa khu Lô. Hôm nay trở về, nhìn thấy Đức Bình hoàn toàn đổi mới, lúc tôi đến gần thôn Đại Vũ, thật không thể tin được cái nơi mà năm trước thôi còn là cái thôn rác rưởi hôi và bẩn. Giờ những nhà cao tầng mới tinh, đường phố sạch sẽ, rộng rãi, còn có những thôn dân nhiệt tình, lịch sự. Không, giờ không thể gọi là thôn dân nữa, thôn Đại Vũ đã chuẩn bị xây dựng thành một khu của thủ phủ Đức Bình, nên gọi là thị dân mới đúng. Tất cả những điều này, đều không tách rời những nỗ lực cố gắng cỉa các vị lãnh đạo Đức Bình đang ngồi đây. Chính là mọi người, trí tuệ và sự cần lao của mọi người đã khiến Đức Bình thay đổi như thế…Diệp Phàm nhiệt tình nói những lời dạt dào, lập tức nâng cốc hướng về phía cao. Sau những tiếng vỗ tay, Diệp Phàm nhìn Lô Trần Thiên một cái, cười nói: - Từ khi cải cách mở cửa tới nay, Đứa Bình cũng không có lấy gì làm phát triển lắm. Tuy nhiên, hai năm nay sự thay đổi rất rõ rệt. Tôi muốn nói, trên các phương diện đều có sự biến đổi rõ rệt, tựa như bị chiếc kén bao bọc kín rồi bộc phá ra bay lượn. Nghe nói Đức Bình đang chuẩn bị nâng cấp lên thành phố, hơn nữa bản kế hoạch cũng đã có, không biết là…đã được thông qua chưa? Diệp Phàm nói những lời này đương nhiên có mục đích, bởi vì, trước khi đến, Diệp Phàm đã gọi điện cho Trang Thế Thành và Lô Trần Thiên, mới biết được Đức Bình đang ở trong danh sách cạnh tranh nâng cấp lên thành phố. Năm nay toàn bộ tỉnh Nam Phúc có ba địa khu, là Nam Lĩnh, Đức Bình, và Tam Dương đang cạnh tranh nhau vào danh sách được nâng cấp lên thành phố. Quốc vụ viện chỉ cho một chỉ tiêu, vốn là, nếu có điều kiện chuẩn bị thì sẽ không có hạn chế chỉ tiêu, nhưng có điều đúng ra mà nói ba địa khu này của Đức Bình hoàn toàn không có tiêu chuẩn được nâng cấp lên thành phố của Quốc vụ viện. Dưới sự đề cử mạnh mẽ của ủy ban tỉnh Nam Phúc, Quốc vụ viện cuối cùng cũng miễn cưỡng đáp ứng tuyển một trong ba địa khu trên. Câu trả lời này truyền xuống khiến cho một trận chấn động mạnh xảy ra. Hiện tại, ba địa khu đều muốn rút được thứ nhất. Mà Đức Bình năm giữa ba địa khu này, chỉ có thể nói là nằm vây giữa dòng, dưới sự phát triển mạnh của Ma Xuyên và sự tác động mạnh mẽ của quốc lộ Thiên Tường, mới hơn một năm mà khoảng cách với Địa khu Nam Lĩnh đã bị kéo lại gần. Tuy nói tốc độ tăng trưởng kinh tế của Ma Xuyên rất khả quan, nhưng Đức Bình quá lớn, khu vực lạc hậu đã kéo thụt lùi lại. Mà so sánh với vị xếp hạng tiếp theo là địa khu Tam Dương, địa khu Tam Dương dựa vào khu du lịch thẳng cảnh được trời cho mà tốc độ tăng trưởng cao, Đức Bình cũng cũng gần với địa khu Tam Dương chỉ mạnh hơn có một chút, nên khoảng cách cũng không phải là quá lớn. Cho nên, khi ba địa khu cạnh tranh, Đức Bình cũng không có nhiều ưu thế. Hơn nữa Đức Bình là địa khu đất liền, không giáp biển, chỉ dựa vào núi. Cho nên, lần này không nâng cấp lên được thành phố, hai vị thủ trưởng tối cao của Đức Bình là Trang Thế Thành và Lô Trần Thiên này có chút thiếu tự tin trong lòng. Hơn nữa, bộ máy Địa ủy Đức Bình sau khi phân tích, cho rằng, không có điều kiện áp đảo Địa khu Nam Lĩnh, có đồng chí còn cho rằng, trừ khi xuất hiện kỳ tích, bằng không chỉ có thể là chuyện nghìn lẻ một đêm. Lúc vừa mới nhận được tin Diệp Phàm muốn dẫn nhóm điều tra nghiên cứu từ trường Đảng trung ướng tới, sau khi nghe ngóng về các tổ viên trong nhóm, mí mắt Trang Thế Thành và Lô Trần Thiên nhảy dựng lên, lập tức cảm nhận được mùi vị nào đó. Cho nên, lần này hai vị lãnh đạo mới đón tiếp đoàn hoan hỉ thế mà lại còn chỉ là đoàn điều tra không chính quy. Những lời này của Diệp Phàm, đương nhiên tạo ra thế khó hiểu cho Đức Bình rồi. Ngày 15 tháng 2 năm 1983, Quốc vụ viện trung ương đề ra \"Thông báo một số vấn đề sửa đổi về cơ cấu cơ quan chính đảng thành phố cấp địa, châu\", vạch ra lấy phát triển kinh tế thành thị làm trung tâm, lấy quảng đại nông thôn làm cơ sở, từng bước thực hiện thế chể thị lãnh đạo huyện, khiến thành thị và nông thôn cùng kết hợp chặt chẽ và phát triển, xúc tiến phát triển kinh tế, văn hóa sự nghiệp thành phố. Nâng cấp lên thành phố tuy chỉ là thay đổi cách gọi, chức vị cán bộ các cấp cũng chỉ thay đổi cái tên, nhưng địa vị phát triển và lợi ích thực tế thì lại không giống như cũ, nếu không vì sao mọi người lại phải kích động mạnh mẽ thế?"
}