{
  "chapter_name": "Chương 3000: Cái bạt tai đầu tiên",
  "content": "- Vừa rồi, thiết bị của chúng ta có phải là đã rơi từ độ cao 6 mét trên không trung xuống một tảng đá hoa, điều này thì chẳng phải tất cả mọi người, tất cả các nữ sĩ đều nhìn thấy rồi sao? Diệp Phàm hỏi. - Nhìn thấy rồi thì có làm sao? La chủ tọa có ý châm chọc, hỏi. Quay lại nhìn xem người này đang làm trò gì. - Ha ha, nếu đổi lại là cùng một loại sản phẩm như này nhưng là của công ty khác bị quẳng đi trong trường hợp như này thì sẽ như thế nào đây? Diệp Phàm cười trong miệng, hỏi. - Còn phải nói sao, đa số các sản phẩm đều là biến dạng, hỏng rồi. Cho dù là có một bộ phận cực nhỏ bên trong thì cũng không hề bị tổn hại gì, thế nhưng, ngay cả hình dáng cũng bị biến đổi thì thật sự là hỏng rồi. Hơn nữa, công ty chúng ta cũng không thể dùng loại sản phẩm bị biến hình như vậy. La chủ tọa thản nhiên nói. - Mời chủ tịch La xem, sản phẩm của chúng tôi bị thay đổi sao? Diệp Phàm đã thu hút được mọi ánh mắt, La Bố Tư Lý không kìm nổi đi tới. Cùng đi với cậu ta là các chuyên gia. Đầu tiên họ tiến hành giám định về hình dáng bên ngoài đối với sản phẩm của tập đoàn Hoành Không. Một lúc sau, La Bố Tư Lý có ý tán thưởng, nói: - Quả thực là không có sự thay đổi nào, hình dáng vẫn là hình dạng như ban đầu. Chỉ có điều là có một dấu vết mờ mờ thôi, nhưng không tính là thay đổi được. Điều này khẳng định rằng vật liệu sản xuất chế tạo vỏ bên ngoài các sản phẩm của tập đoàn Hoành Không rất bền chắc. Rơi từ trên cao như vậy xuống mà lại còn rơi xuống tảng đá cứng như vậy mà không hề bị biến dạng, điều này chứng tỏ vỏ ngoài sản phẩm của các anh đã rất nổi trội rồi. - Đó chỉ là vẻ hào nhoáng bên ngoài thôi, La tổng ạ, vẻ ngoài không có thay đổi gì thì như vậy chỉ có thể nói là tính nhất thời mà thôi. Có lẽ bên trong sớm đã có vết nứt hoặc đã xảy ra một lỗi rất nhỏ là đã có thể hạ thấp chất lượng sản phẩm xuống rồi. Điều này chỉ có thể được phát hiện qua một chiếc máy quét khí đặc biệt bằng kim loại. Hơn nữa, các kết cấu bên trong nó chắc cũng có tổn hại. - Cái này trông thì tốt đấy nhưng không dùng được. Lúc này, phó tổng giám đốc tập đoàn Đông Môn là Tài Đạo Điền Nhị Lang pha có chút không phục, nói xen vào. - Đúng thế, rơi từ trên cao xuống như vậy, lại còn rơi chúng tảng đá hoa nữa, không thể nào không có một chút rạn nứt nào. Tổng giám đốc của một công ty cũng gật đầu đồng ý. - Ha ha ha, thưa các vị tiên sinh, nữ sĩ, các chuyên gia, mọi người có phát hiện ra sự khác biệt giữa vỏ bên ngoài sản phẩm mà tập đoàn Hoành Không chúng tôi sản xuất ra với sản phẩm của các công ty khác không? Diệp Phàm mỉm cười, bình tĩnh hỏi. - Tổng giám đốc Diệp à, liệu có phải là không thể phát hiện ra khe hở nào của mối hàn ở vỏ ngoài không? Một gã chuyên gia giọng điệu không chắc chắn, hỏi. - Cậu nói đúng, đây chính là một trong những điểm lớn nhất khi mua hàng của tập đoàn Hoành Không chúng tôi sản xuất ra sản phẩm. Mọi người xem xem, sản phẩm của chúng tôi rơi từ trên cao 6 mét xuống tảng đá mà không hề bị thay đổi hình dáng. Hơn nữa không phát hiện được một lỗ hàn nào. Điều này là do tập đoàn Hoành Không chúng tôi đã sử dụng kỹ thuật hàn công nghệ cao đó. Nó không hề giống với kỹ thuật hàn không kẽ hở hiện đang thịnh hành trên thế giới. Sản phẩm của họ bất luận là không có thổi phồng lên như thế nào thì chỉ cần quan sát kỹ lưỡng là có thể phát hiện ra khe hở, có phải không? Còn sản phẩm của chúng tôi thì sao, mọi người có thể lại đây sờ thử xem, nhìn xem có phát hiện ra khe hở nào không? Diệp Phàm vẻ mặt tự hào. Các vị chuyên gia, cố vấn chính là các chuyên gia của ba công ty trong số 500 đơn vị mạnh, tất cả chen chúc nhau lại xem, hết dùng tay sờ sờ, lại dùng mắt quan sát rất tỉ mỉ. - Không thể không nói rằng vỏ ngoài sản phẩm mà tập đoàn Hoành Không sản xuất ra là rất cứng. Có áp dụng khoa học kỹ thuật cao. Tôi vừa dùng kính lúp quan sát rồi, có phát hiện ra một châm rất nhỏ. Nhưng lại không nhìn thấy mối hàn nằm chỗ nào? Một chuyên gia rất có uy tín của tập đoàn Bang Đỗ tên là Bỉ Đức Bảo nói. - Điều này chứng minh cái gì, chí ít thì cũng cho thấy là việc sản xuất sản phẩm của tập đoàn Hoành Không chúng tôi mạnh hơn nhiều so với công ty khác. Các vị hãy nghĩ thử xem, thiết bị phát điện dùng sức gió này đều được lắp ráp dựa trên đặc điểm là phải quanh năm suốt tháng ở bên ngoài. Suốt ngày dầm mưa dãi nắng, gió thổi không ngừng như vậy, vỏ ngoài của sản phẩm rất dễ bị hư hỏng. Thế nhưng sản phẩm mà tập đoàn Hoành Không chúng tôi chế tạo ra lại có thể kéo dài thời gian biến hóa ấy của sản phẩm. Hơn nữa, chỗ mà dễ dàng bị các yếu tố hoàn cảnh tự nhiên xâm nhập nhất chính là những khe hở ở vỏ bên ngoài của sản phẩm. Sản phẩm mà tập đoàn Hoành Không chúng tôi sản xuất ra đã giúp cho việc nghiên cứu khoa học giải quyết được vấn đề vô cùng khó khăn này. Đây chính là thành quả mà tập đoàn Hoành Không chúng tôi đã đầu tư với số vốn 1 tỷ NDT, trong mười năm mới phát hiện ra được kỹ thuật hàn công nghệ cao không khe hở này. Quá trình này vô cùng phức tạp. Không chỉ cần những công nhân hàn có kỹ thuật cao mà còn cần phải kết hợp với phương pháp công nghệ nữa. Trình tự sáng tạo ra khoa học, vân vân, tôi không cần thiết phải nói ra. Diệp Phàm nói tới đây, quay người lại nói: - Hơn nữa, bên trong sản phẩm của chúng tôi cũng rất tinh xảo đấy. Sau khi rơi từ trên cao như vậy xuống mà nó vẫn chuyển động như bình thường, hiệu quả mà sức gió phát điện ra lại càng mạnh. Bây giờ mời các vị lùi lại phía sau, chúng tối muốn tiến hành thử nghiệm. Diệp Phàm nói xong, La Bố Tư Lý cũng lui về sau hơn mười mét, những người làm động tác phía bên tập đoàn Hoành Không bắt đầu tiến hành mô phỏng máy thử rồi. - Thế nào, có phải là có nghe thấy 1 vài âm thanh không giống với tạp âm bình thường không? Diệp Phàm mỉm cười hỏi. Các chuyên gia giám định phải rất lâu sau mới gật gật đầu, chứng minh sản phẩm rơi từ trên cao xuống như vậy của tập đoàn Hoành Không sản xuất ra vẫn tốt hơn. Hôm nay, tại phòng triển lãm này, sản phẩm mà tập đoàn Hoành Không chế tạo ra đã có tên tuổi. Thật ra, tất cả đều là thành quả của Diệp Phàm. Vốn dĩ là nhà nước đã thỏa thuận với tập đoàn Bàn Đế của Diệp Cường, sản xuất ra loại keo dính ‘thạch giao’ không thể truyền ra ngoài. Tuy nhiên, Diệp Phàm đã đặc biệt chuyển giao cho Diệp Cường, mời chuyên gia tiến hành điều chế một lần nữa. Kết quả là chế tạo ra một loại chất dính hỗn hợp công nghệ cao có thể dùng kết hợp với que hàn. Mà loại chất dính hỗn hợp này phải cần có 10 cao thủ sau khi dùng nội khí dung hợp lại mới có được hiệu quả. Nói cách khác, là có sử dụng trực tiếp cũng không có tác dụng gì. Ngược lại thì điểm này lại phải được sự cho phép của tổ đặc nhiệm A, 10 cao thủ đương nhiên là do công ty của Diệp Cường mượn tới. Tất nhiên những cao thủ này cũng không phải là tất cả đều hoàn hảo. Cũng giống như phế liệu vậy, nội tức và công lực đều có cả nhưng nhập vào lại là kẻ tàn phế. Những cao thủ này thật khó tìm. Diệp Phàm cũng phải tốn bao công sức mới tìm được hai người, trước mắt đều đang ở tập đoàn Bàn Đế chế tạo ra ‘thạch giao’. Tạm thời chỉ là mượn của Diệp Phàm, anh ta vẫn còn phải tiếp tục đi tìm một cao thủ có thể ở lại tập đoàn Hoành Không lâu dài, như vậy mới có thể giúp công ty hoạt động bình thường. Vào buổi tối ngày thứ ba, trải qua sự thử nghiệm, đánh giá có tính toàn diện, tập đoàn Hoành Không đã ký kết thành công đơn hàng có tổng kim ngạch lên tới 400 nghìn đô la mỹ với tập đoàn Bang Đỗ của Canada. Gần như là nắm được một nửa đơn đặt hàng, nhưng tập đoàn điện khí Tây Nam và tập đoàn cơ giới Hoa Hạ lại liên hệ với nhau mà không có điều kiện gì. Bởi tập đoàn Bang Đỗ không thể cùng một lúc mà chia đơn đặt hàng cho mấy công ty của tập đoàn Hoa Hạ được. Hơn nữa, hai vị chủ tịch là Ngô Trung Bảo và Ô Vân Sơn có thể là đã gặp phải khó khăn lớn rồi. Hai vị này lập tức trở thành tiêu điểm trên phương tiện truyền thông Canada. Chỉ có điều, sang đến sáng ngày thứ hai thì hai vị này đã trở nên tồi tàn rồi. Nghe nói lão Cái đã có được đơn đặt hàng 300 triệu từ chỗ Liễu Tân Thị. Ngày 16 tháng 5 năm 2006. Diệp Phàm dẫn đội quân chiến thắng trở về. Dương Chấn Đông cũng đã biết được tin này, y đã tổ chức cho hơn một nghìn cán bộ công nhân viên xếp thành một hàng ở trụ sở chính để nghênh đón tổng giám đốc Diệp và thư ký Cái trở về. Chẳng qua là lão hổ Cái đã được biết trước tin này nên mới mặt mày hớn hở nghênh tiếp, thế nhưng vẫn không thể nào che dấu nổi vẻ buồn bực. Với lại, vốn là y muốn mời đồng chí của thành phố Hạng Nam tới cùng ăn mừng, thế nhưng sau khi nghe chuyện này thì Cái Thiệu Trung lập tức muốn yêu cầu Đảng ủy đưa tin là sớm đã hủy bỏ lời mời lúc đầu rồi. Đương nhiên là Cái Thiệu Trung không muốn để cho đồng chí của thành phố Hạng Nam tới đây xem bản thân y bị chê cười rồi. Trận đầu này, Cái Thiệu Trung thua rất nặng nề. - Tổng giám đốc Diệp, anh đã mang lại cho hơn một nghìn cán bộ công nhân viên chức của công ty một hy vọng rồi. Dương Chấn Đông cười lớn. - Ha ha, điều này không chỉ có mỗi mình tôi đâu. Tất cả đều là sự nỗ lực cố gắng của các đồng chí trong chuyến xuất hành lần này. Đương nhiên là không thể không kể tới sự vất vả của hàng nghìn cán bộ công nhân viên trong công ty. Không có sản phẩm cạnh tranh vượt qua được độ cứng thì làm sao có thể cầm được đơn đặt hàng này trong tay. Diệp Phàm cười nói. - Bí thư Cái thiếu chút nữa đã cầm trong tay toàn bộ đơn đặt hàng của xưởng đúc đồ Khánh Đông, cùng hợp lại với đơn đặt hàng của Diệp Phàm rồi, thật sự là song hỉ lâm môn, thật đáng chúc mừng. Dương Chấn Đông cười nói. - Ha ha ha, Bí thư Cái thật lợi hại, có thể cầm được đơn đặt hàng 300 triệu nhân dân tệ. Tuy nói là tổng giám đốc Diệp tất cả cũng chỉ có hơn 1 trăm triệu, nhưng mà là một trăm triệu đô la, tính ra cũng tương đương với 2500 triệu nhân dân tệ đấy. Hai vị lãnh đạo này mà hợp tác với nhau thì sẽ thắng lợi lớn, tập đoàn của chúng ta lo gì không thể khôi phục và phát triển lớn mạnh chứ. Ngũ Vân Lượng xen vào, thiếu chút nữa đã chọc tức Cái Thiệu Trung rồi. - Hừ, nghi thức nghênh đón xong rồi thì giải tán luôn, chúng ta phải tiến hành tăng ca tăng giờ làm, khẩn trương sản xuất ra số sản phẩm hoàn thành đống đơn đặt hàng này. Đồng chí Diệp Phàm, đối với việc sản xuất, anh phải lập tức mở một hội nghị liên quan tới việc phụ trách. Nhất định phải coi trọng chất lượng, lấy tiền thưởng để sáng chế ra sản phẩm cạnh tranh của tập đoàn Hoành Không chúng ta. Chúng ta không thể chỉ mở to mắt mà nhìn chằm chằm được, từ nay về sau chúng ta phải phát triển lớn mạnh, mượn cơ hội lần này để gây dựng tên tuổi của chúng ta. Khuôn mặt Cái Thiệu Trung trầm xuống, hừ một tiếng, nói một câu đùa bỡn, xoay người muốn đi ra tòa nhà trụ sở. - Ha ha ha, chúc mừng hai vị lãnh đạo. Lúc này, một âm thanh sang sảng quen thuộc vang lên. Cái Thiệu Trung quay đầu nhìn lại, nhìn thấy Lam Tồn Quân cùng với bộ máy thành phố, còn có cả Chủ tịch thành phố đang bước vào từ cửa chính, ai cũng cười tít cả mắt. Sắc mặt y sửng sốt, nhưng cũng chỉ có thể gượng cười, nói: - Hoan nghênh, hoan nghênh, nhưng mà, Bí thư Lam hôm nay sao lại có thời gian rảnh rỗi qua đây thế này? Chẳng lẽ thành phố Hạng Nam cũng không có chuyện gì sao? - Sao lại nói là không có việc gì chứ, hôm nay chúng tôi tới huyện Hoàng Cương để kiểm tra công việc. nhân tiện tới trạm biến thế Hoành Không xem sao. Chúng tôi dự định khôi phục lại toàn bộ trạm biến thế, xem ra phải mở rộng thêm. Vì vậy, bây giờ cũng sắp tới giờ ăn cơm, nên qua đây xem có được ăn cơm không. Lam Tồn Quân liếc mắt nhìn lão Cái, nói: - Không biết là Bí thư Cái có quan tâm việc ăn uống không? - Quan tâm chứ, có ăn chứ. Cái Thiệu Trung cắn răng tức giận, thế nhưng mặt y vẫn tươi cười. - Bí thư Cái, vậy chúng ta trực tiếp tới nhà khách của tập đoàn Hoành Không là được. Ăn xong rồi thì bàn xem công việc nên như thế nào? Diệp Phàm nhìn đồng hồ đeo tay, nói. - Các anh ăn đi, dạ dày tôi có chút vấn đề, không tiện ăn cùng các anh rồi. Cái Thiệu Trung nói xong quay đầu bước đi. - Ha ha ha, vốn dĩ tôi vào đây là muốn ăn mấy bát cơm, đi nửa ngày rồi, cũng mệt mỏi rồi. Cảm giác thật là đói. Lam Tồn Quân ngoài mặt thì cười nhưng bên trong thì không hề."
}