{
  "chapter_name": "Chương 551: Đánh đòn cảnh cáo",
  "content": "-Chuyện này Chủ nhiệm Diệp không có ở đây, cho nên chúng tôi khó mà nói, chờ hắn trở lại rồi hãy nói. Tạ Đoan cố lên gân nói. Chuyện mà Tạ Đoan nói đương nhiên chính là ban đầu y và Mâu Dũng hai người nhờ cậy Diệp Phàm trèo kéo quan hệ với Tổng giám đốc Dương của Tập đoàn điện lực thành phố Mặc Hương để ký kết hiệp ước. Bởi vì Diệp Phàm có quan hệ rất tốt với Tổng giám đốc Phạm, cho nên cuối cùng Tổng giám đốc Phạm nể mặt hắn để cho khu chung cư trạm phát điện ngụ lại nguyên xã Khanh Hương. Lúc ấy Diệp Phàm có nói chia ba bảy, Tạ Đoan và Mâu Dũng cũng cố chịu đau, sau khi cầm được tiền trực tiếp sẽ rút ra 240 nhập vào sổ sách Khu kinh tế Lâm Tuyền. Không ngờ chuyện này bị mấy thị xã khác biết được, còn muốn thị trấn Lâm Tuyền trả lại 600 vạn, 800 vạn ban đầu bị Diệp Phàm trích phần trăm lấy đi 240 vạn, chỉ còn lại 560 vạn. Nếu đem số tiền còn lại trả cho số tiền 600 vạn mượn dùng trước đó, cuối cùng thị trấn Lâm Tuyền không còn gì, còn thiếu nợ 40 vạn. Mảnh đất Ủy ban Nhân dân nguyên xã Khanh Hương bán đi toàn bộ đều vì mai mối cho Khu kinh tế Lâm Tuyền. Điểm này Mâu Dũng và Tạ Đoan nhất định không chịu, tuy nhiên ở đây lại không tiện nhắc đến chuyện chia tiền với Diệp Phàm. Cho nên Mâu Dũng và Tạ Đoan cứ luôn che giấu, thúc dục Phó Chủ nhiệm Trương Quốc Hoa yêu cầu Diệp Phàm trở lại xử lý. Nếu như Diệp Phàm trở lại, nhìn khoản tiền 240 vạn, cho dù muốn trả lại tiền có lẽ cũng không nhiều như vậy. Lãnh đạo của mấy thị xã cũng đang ép hai phó Chủ nhiệm Trương Quốc Hoa và Ngọc Xuân Thiền, yêu cầu lập tức nhìn thấy Chủ nhiệm Diệp. Hai người Trương Quốc Hoa và Ngọc Xuân Thiền cảm giác chuyện này hình như không thể giải quyết, hơn nữa tiêu điểm của chuyện này nằm trên người Diệp Phàm. Hai người đương nhiên cũng không muốn đứng ra can thiệp, trở thành mục tiêu công kích của lãnh đạo sáu thị trấn hai thị xã. Cho nên bọn họ vội vàng đem chuyện này báo cáo cho Chủ tịch huyện Vệ Sơ Tinh và Bí thư Cổ Bảo Toàn. Bởi vì hai người cũng không biết Diệp Phàm đi đâu, chuyện này hai vị huyện thái gia hẳn là biết được. Tuy nhiên khi Cổ Bảo Toàn gọi điện tới Hồng Kông, Diệp Phàm đã đến hiện trường, Đinh Xuân Thu bị bắt cóc, đương nhiên không nhận điện được, nhưng may mà Trang Hồng Ngọc còn đang trong khách sạn. Sau khi cô ta nhận được điện thoại nhất thời cũng mơ hồ, bởi vì chính cô ta cũng không biết Diệp Phàm đi đâu, không thể làm gì khác hơn là nói dối Chủ nhiệm Diệp đi gặp thương nhân Hồng Kông, nhất thời liên lạc không được…chờ hắn trở lại lập tức quay về. Cổ Bảo Toàn và Vệ Sơ Tinh khẩu khí nghiêm nghị, yêu cầu Diệp Phàm lập tức trở về Lâm Tuyền xử lý những chuyện khó giải quyết này, nếu không chuyện này không dễ kết thúc. Tuy nhiên Cổ Bảo Toàn hiện đang họp trên tỉnh, Vệ Sơ Tinh không thể làm gì khác hơn là tự mình suốt đêm tới thị trấn Lâm Tuyền xử lý tình huống đột phát. Đế Uy sơn trang xây trên đảo Phi Nha, một hòn đảo mới cách biệt với Hồng Kông, diện tích của hòn đảo này cũng không lớn, phía trên đều là biệt thự nhà giàu. Ở đây bình thường rất ít nhìn thấy người, đám nhà giàu bình thường đều ở trong thành Hồng Kông, chỉ khi nào rảnh rỗi mới tới biệt thự trên đảo Phi Nha để nghỉ ngơi, vì đến đảo Phi Nha còn phải ngồi thuyền, rất là phiền toái. Quan chỉ huy cứu viện tạm thời của Phi Hổ đội Hồng Kông lúc này ở trên đảo Phi Nha tên là Vệ Đông, thấy hai phú ông Thái Đông Quyền và Đinh Tằng Thiên tự mình đến đảo Phi Nha, đang cảm thấy lúc khó khăn lại xảy ra chuyện khiến y cảm thấy rất mất mặt. Thái Đông Quyền chỉ vào một người thanh niên trẻ tuổi giới thiệu: -Vị này là Diệp Phàm tiên sinh tới từ đại lục, chúng tôi muốn mời hắn phối hợp giúp đỡ Phi Hổ đội các cậu cứu Thái Kỳ và Đinh Xuân Thu. Đội trưởng Vệ Đông sau khi nghe xong, lửa giận trong lòng cứ ngùn ngụt bốc lên, liếc mắt nhìn Diệp Phàm, thầm nghĩ: -Hừ! Một tiểu tử miệng còn hôi sữa cũng đáng được hai vị phú ông tỉ vạn đi mời, chẳng lẽ Phi Hổ đội chúng tôi đều là kẻ vô dụng hay sao? Các ngài cũng không nể mặt Phi Hổ đội hoàng gia chúng tôi\" Tuy nhiên trong lòng đội trưởng Vệ Đông mặc dù nghĩ như vậy, trên mặt cũng không thay đổi. Dù sao người đối mặt với y hiện tại chính là hai phú ông tỉ vạn, loại nhà giàu siêu cấp này đắc tội không được. Tuy nói y là tiểu đầu mục của Phi Hổ đội, nhưng những phú ông này hừ một tiếng, đoán chừng mũ quan trên đầu mình cũng lắc lư. Vì vậy y cười nói: -Tổng giám đốcThái, Tổng giám đốc Đinh, giải cứu con tin là chức trách của Phi Hổ đội chúng tôi. Chúng tôi đang thương lượng một kế hoạch giỉa cứu bí mật, mạo muội xuất hiện một người ngoài tham dự vào chỉ sợ chữa tốt thành xấu, đến lúc đó chúng tôi không có cách nào bảo đảm an toàn cho hai vị công tử. Lời nói của Vệ Đông có vẻ nhu hòa, nhưng thật ra chứa đựng một mùi vị uy hiếp. Thái Đông Quyền và Đinh Tằng Thiên cũng không phải là kẻ ngu, làm gì nghe không hiểu. Bọn họ nhất thời cũng bắt đầu lộ vẻ do dự. Bởi vì bản lãnh của Diệp Phàm bọn họ chưa từng thấy qua, chỉ nghe Tề Thiên nói là có thể làm, nếu không tận mắt chứng kiến muốn làm người khác tin phục cũng rất khó. Hơn nữa dáng người Diệp Phàm bày ở trước mặt, căn bản không giống với loại người khỏe mạnh, bản lãnh lớn, ngược lại giống như dáng vẻ thư sinh, sắc mặt trắng trẻo, vóc người chỉ có thể nói là tạm được, không gầy lắm, nhưng cũng không hề cường tráng. hai vị phú ông cảm giác hắn thật sự chỉ là một sinh viên vừa mới tốt nghiệp mà thôi. Hiệ tại tiểu đội trưởng Vệ Đông của Phi Hổ đội đưa ra chất vấn, đương nhiên cũng làm cho hai phú ông cảm thấy hết sức khó quyết định. Chuyện này có liên quan đến mạng nhỏ của con trai hai người, không thể qua loa được. nếu vì chuyện này mà dẫn đến các đồng chí của Phi Hổ đội bất mãn, khi giải cứu con mình sẽ xuất hiện sơ sót. Diệp Phàm cũng không nói chuyện, bình thản mỉm cười, trong lòng cũng hiểu, trong lòng tiểu đội trưởng Phi Hổ đội có chút bất mãn. Bình thường, nếu như mình lộ ra thân phận tổ Đặc cần quốc gia, tin tưởng lãnh đạo cao tầng Phi Hổ đội hẳn sẽ biết một chút, tuy nhiên Diệp Phàm không thể nào chịu lộ ra thân phận, chuyện này cũng thật sự có chút khó làm. Khi hai phú ông đang khó khăn quyết định, có một người thanh niên cao to đứng bên cạnh Vệ Đôn, trên người bắp thịt cuồn cuộn liếc mắt nhìn Diệp Phàm, hơi có vẻ châm chọc cười nói: -Diệp tiên sinh ở đại lục làm công an hay đặc công, hay là tinh anh của an ninh Trung Quốc.Ha ha ha? -Đều không phải, bản thân ở đại lục ngành chính phủ nhậm chức, tôi là một Phó Chủ tịch huyện, nhậm chức ở bộ phận chính quyền đại lục, ha ha ha. Diệp Phàm không tự ti cũng không kiêu ngạo, cười ha ha, liếc nhìn người thanh niên kiêu ngạo, lại hỏi: - Vị này là… -Phó Chủ tịch huyện, đó không phải là một quan viên sao. Vị này là chúng ta Chu Thiết Đông phó đội trưởng hiện trường của chúng tôi. Vậy chuyện này khó làm giải quyết rồi, nếu Diệp tiên sinh là tinh anh công tác ở bộ phận đặc thù đại lục, chúng tôi còn có thể suy nghĩ để cho hắn gia nhập phối hợp giúp đỡ thi hành nhiệm vụ lần này. Nếu ngài công tác trong bộ phận chính quyền, nói thật như vậy không phải quá mạo hiểm, chúng tôi phải chịu trách nhiệm an toàn của hai vị công tử. Trên người Thái Kỳ, Đinh Xuân Thu, và sát thủ tên là \"Phi Thiên Ngô Công\" đều có buộc thuốc nổ đặc biệt, đạn vừa bắn tới đoán chừng sẽ nổ tung. Cho nên, tình huống thật sự chính là không cách nào hạ thủ, hơn nữa Thái Kỳ còn là đội viên Phi Hổ đội chúng tôi, chúng tôi càng không thể lấy tánh mạng ra làm trò đùa. Vệ Đông nghiêm túc, nói. -Phi Thiên Ngô Công, nghe tên này cũng biết thân thủ người này khẳng định rất nhanh nhẹn. Diệp Phàm cười nhẹ, hỏi. -Chuyện đó là đương nhiên, chúng tôi vừa mới điều tra người này thật ra chính là một lão sát thủ độc lập gây án. Ngoại hiệu là Phi Thiên Ngô Công, bản lĩnh trèo tường đặc biệt lợi hại, vách tường cao hơn mười thước, chỉ cần không trơn trượt, hai tay y vừa động, cộng thêm hai chân không cần bất kỳ công cụ gì là có thể trèo lên rất nhanh, giống như một con rết đã mọc cánh. Người đã chết dưới tay y tuyệt đối không dưới 10 người, toàn là nhà giàu có hộ vệ tài giỏi bảo vệ. Một cuộc làm ăn, ít nhất cũng có thể kiếm được mười mấy vạn. Người này làm việc tỉnh táo, thủ đoạn sắc bén, đừng nói là người bình thường, chính là tinh anh trong Phi Hổ đội chúng tôi cũng chưa hẳn là đối thủ của y. Đáng tiếc là mấy đội viên chủ chốt của chúng tôi hiện đang huấn luyện trong rừng rậm châu Phi, nhất thời không về kịp, đáng tiếc. Vệ Đông vẻ mặt sầu lo, cũng thực sự cảm thấy khó giải quyết. Bạn đang đọc truyện được lấy tại Truyện FULL chấm cơm. -Ừ! Đúng là có chút bản lãnh. Diệp Phàm thản nhiên cười nói. -Một chút bản lãnh, đây chính là đại bản lãnh. Những người bình thường như các anh làm sao có thể hiểu được lợi hại của cao thủ đương đại. Ngài tưởng là võ nghệ cao cường dễ dàng như trong phim ảnh sao? Tất cả đều là giả dối. Nếu thật sự có thân thủ giống thân thủ giống như Yến Tử Lí Tam tuyệt đối là rất khó. Phi Hổ đội chúng tôi đã coi như là tinh anh, cũng không có người nào có thể có bản lĩnh như Yến Tử Lí Tam. Dù sao bản lãnh trong phim ảnh đều là hư cấu. Đội phó Chu Thiết Đông kể ra một số chuyện thần bí, có chút tự đắc, liếc mắt nhìn dáng người của Diệp Phàm lại nói: -Nếu như Diệp tiên sinh muốn gia nhập cũng được, dù sao cũng phải lấy ra chút bản lãnh gia nhập. Như vậy đi, tôi đứng ở đây, ngài lấy ra mười thành công lực đánh tôi một đấm thử xem, nếu có thể làm tôi thối lui một bước, chứng tỏ nắm đấm của ngài vẫn có chút khí lực, vậy thì để ngài gia nhập. -Thật muốn đánh? Diệp Phàm cười nhẹ, khóe miệng theo thói quen xuất hiện một đường vòng cung, nếu như là Tề Thiên và Lô Vỹ đang ở đây, hai người nhất định sẽ phản xạ có điều kiện lùi về phía sau mấy sải bước giữ một khoảng cách nhất định, bởi vì đây là chiêu bài cười khan của Diệp Phàm, biểu thị có kẻ nào đó nhất định gặp xui xẻo. -Tôi thấy được! Đội trưởng Vệ Đông cũng gật đầu, thầm nghĩ: \"Bản lãnh của Thiết Đông mạnh nhất trong đội chúng ta, đặc biệt là mã bộ, vững chắc như ngọn núi, ngay cả mình chạy lấy dà ba thước đá một cước cũng không thể nào đả động được đến hắn, chứ đừng nói là nắm đấm yếu ớt của Phó Chủ tịch huyện. Để cho bọn họ tỷ thí một chút cũng tốt, cũng làm cho hai vị phú ông biết một chút về năng lượng Phi Hổ đội chúng ta, tránh cho chuyện gì cũng không hiểu khinh thường chúng ta, tưởng Phi Hổ đội chúng ta chỉ là một nhóm ngu ngốc chỉ biết lấy lương không biết làm việc. Thái Đông Quyền, Đinh Tằng Thiên cho tới Thái Y Tuyết đương nhiên càng không ý kiến gì, bọn họ cũng muốn biết cao thủ Tề Thiên ra sức đề cử rốt cuộc là mặt hàng gì. Cho nên ba người không có lên tiếng, chỉ dùng mắt nhìn Diệp Phàm, nhưng thật ra có mùi vị buộc hắn lên ngựa. Diệp Phàm không biểu hiện xem ra không được, nếu không thật sự khiến người khác xem thường. Hắn cười cười nói: -Chu đội phó, bản lãnh khác tôi thật sự không có, chỉ là ở đại lục mọi người đều nói tôi có một luồng sức mạnh khủng khiếp, ngài đứng cho vững, nếu không.. Diệp Phàm nói nửa câu, mỉm cười nhìn vẻ mặt cuồng vọng của Chu Thiết Đông."
}