{
  "chapter_name": "Chương 1444: Tên phản bội đáng xấu hổ",
  "content": "Vài ngày ngắn ngủi, Cố Vĩ Hùng phải ra toà án quân sự, tội cố ý hành hung giết người chưa hoàn thành sẽ bị phán vài năm. Cố Vĩ Hùng chắc chỉ đành đi tới nhà giam, hát bài \"Lệ song sắt\". Những chuyện như thế này, nếu như không đụng phải Diệp Phàm, thông thường mà nói chuyện lớn sẽ hóa thành nhỏ, chuyện nhỏ hóa không có., Cuối cùng,nhiều nhất thì Cố Vĩ Hùng chỉ bị xử cho qua chuyện. Nếu gặp phải thủ trưởng Báo Săn bao che khuyết điểm cho cấp dưới, có lẽ Lô Vĩ còn gặp phiền phức một chút. Điều đáng buồn là Cố Hùng Vĩ đã gặp phải Diệp Phàm. Đây là điều bất hạnh lớn nhất của gã. Không bắt Cố Vĩ Hùng thì không thể giúp hôn sự của Tạ Tốn tiến hành thuận lợi, cho nên Diệp Phàm chỉ thị Trương Cường hạ độc thủ. Hôm đó, Chung Ngọc sớm đã cân nhắc thái độ của Phó Chủ tịch tỉnh Cố, sau đó lại nghe nói Cố Vĩ Hùng bị xử vài năm, không đợi bà mối Diệp Phàm phải xuất mã lần nữa, đã bảo Chung Đình Đình gọi Tạ Tốn tới. Trưởng phòng Chung ám chỉ có thể nói chuyện đính hôn rồi. Sau đó, Diệp Phàm chính thức tới Chung gia, việc này coi như đã quyết định xong. Hơn nữa, lần này Diệp Phàm tới Chung gia, Trưởng phòng Chung đối đãi như với thượng cấp, vô cùng tỉ mỉ chu đáo. Tết âm lịch đối với mọi người chính là lúc thoải mái đánh mạt chược kiếm chút tiền từ việc thắng thua, nhưng đối với Diệp Phàm lại là những ngày đau khổ. Bạn đang đọc truyện tại Truyện FULL - http://truyenfull.vn Sự việc thi nhau kéo tới, hết việc này tới việc khác, vừa giải quyết xong việc của Tạ Tốn, mùng 10, mới đi làm, công việc cũng không bận lắm, thời gian nhàn rỗi lại phải chạy tới Bắc Kinh. Ngay cả mấy ngày Kiều Viên Viên trở về Thuỷ Châu, Diệp Phàm cũng không chăm sóc tốt, hại đại tiểu thư họ Kiều không ngớt phàn nàn, dứt khoát đòi quay về đại viện Kiều gia. Đương nhiên, Kiều đại tiểu thư cũng chỉ nói thế mà thôi, cô biết Diệp Phàm bận, kỳ thực trong lòng cũng không tính toán gì. Mục tiêu lần này của Diệp Phàm là Phó tư lệnh Mai Trường Phong của Mai gia. Diệp Phàm không tới Mai gia, mà thông qua Mai Thiên Kiệt, hẹn Phó tư lệnh Mai Trường Phong tới Hải Vương Tinh Bắc Kinh. -Cuộc sống của Mai tư lệnh càng lúc càng thoải mái nhỉ, xem ra đã có một cái tết tốt lành, mặt mũi hồng hào, vận khí rất tốt. Ha… ha… Diệp Phàm vừa nhìn thấy Mai Trường Phong liền bước đến cười nói. -Thoải mái! Làm sao bằng được Bí thư Diệp. Chúng tôi là quân nhân, toàn số khổ, mỗi ngày chạy đông chạy tây không biết bao nhiêu lượt, buổi tối về nhà, toàn thân đẫm mùi mồ hôi, bà xã còn muốn tránh xa mà. Ha… ha… Mai Trường Phong cười sảng khoái. -Sư phụ, bố con bây giờ đều khiên trì chạy bộ sáng tối, hôm nào cũng vậy, mẹ con hễ nhìn thấy ông thì phải bịt mũi, nếu không phải từ phòng tắm đi ra, chắc chắn không cho ông ra bàn ăn cơm. Hi… hi… Mai Thiên Kiệt ở bên cười giòn, phơi bày chuyện xấu của bố. - Cái thằng ngốc tử này, lại bán đứng cả bố mày, có phải chán sống rồi không? Mai Trường Phong cố ý giơ cánh tay lên, Mai Thiên Kiệt nín thinh, rồi như muốn lấy lòng liền lấy cho Diệp Phàm một chiếc ghế, rồi lấy cho bố một chiếc ghế. -Sư phụ, mời ngồi. Mai Thiên Kiệt cười nói. -Lạ quá. Hôm nay Thiên Kiệt của chúng ta có chút kỳ lạ nha. Chưa từng nhìn thấy cậu ân cần chu đáo như vậy lúc nào. Đúng là khác thường, nói xem, cầu xin việc gì phải không? Mọi người đều nói, vô sự xum xoe, phi gian tức đạo. Tiểu tử câụ không phải đã làm việc xấu gì, giờ cần sư phụ nói đỡ cho cậu đúng không? Diệp Phàm trêu chọc, nói. -Sư phụ, có trời đất chứng giám, đồ đệ đã theo thầy một thời gian rồi, thầy có thấy đồ đệ làm những việc đó không. Hơn nữa, trước đây ở huyện Ma Xuyên, đồ đệ ngày ngày hiếu kính với người, ngay cả thuốc của bố đồ đệ cũng đem biếu cho thầy hút, có phải không? Đồ đệ, việc gì cũng hiếu kính thầy phải không. Mai Thiên Kiệt cười giòn. -Con ngoan, bố nói mình làm sao hút những loại thuốc đặc biệt nhanh như vậy, hoá ra trong nhà có chuột. Năm ngoái mẹ con còn phàn nàn bố hút thuốc nhiều quá, luôn khuyên bố hút ít thôi, mỗi ngày hút hơn hai bao. Bố nói làm gì có chuyện đó, vốn một ngày một bao, có lúc còn khống chế để một ngày chưa tới một bao. Lượng thuốc giảm nhanh như vậy, đều là những việc tốt do con làm. Mai Trường Phong dở khóc dở cười. -Ha… ha… Bố ơi, cũng không phải tất cả là do con làm. Ông nội cũng hút vài điếu. Hơn nữa, con lấy đi thể hiện lòng hiếu kính với sư phụ. Hiếu kính với sư phụ là việc nên làm có phải không ạ? Mai Thiên Kiệt ưỡn thẳng ngực nói. Tuy nhiên, Diệp Phàm luôn cảm thấy hai cha con nhà này như là người tung kẻ hứng vậy. Thầm nghĩ mình tới nhờ vả Mai Trường Phong, không phải Mai gia đúng lúc gặp chuyện cần nhờ mình chứ, nếu không, đường đường là Đại tư lệnh Mai làm sao có thể nhanh chóng tới gặp mình, thật quái lạ, mình có thể giúp gì được cho Mai gia. Thật không thể giải thích nổi. Chợt, thằng nhãi này cười nói: -Nói đi, Thiên Kiệt, có việc gì? -Việc gì, thực ra cũng không phải việc gì lớn, chỉ là một việc nhỏ, chính là việc này… Mai Thiên Kiệt gãi đầu gãi tai như ngại ngùng không muốn nói, càng khiến Diệp Phàm khó đoán. Diệp Phàm đương nhiên vui mừng, không sợ Mai gia người ta không tới nhờ mình. Chỉ cần mấy người tới nhờ, việc đề bạt Phó sư trưởng Phí Hướng Phi của Phí gia có hi vọng rồi, nhưng Diệp Phàm lo việc mình nhờ vả lớn mà việc Mai gia nhờ lại nhỏ. Người ta thấy không có lời thì coi như không giao dịch được rồi, vậy thì lại phải nghĩ cách khác rồi. -Làm gì vậy, mới vài ngày không gặp, có phải biến thành đàn bà rồi không, phiền chết được. Diệp Phàm khoát tay, quát lên. -Vậy con nói, mọi người không được cười đấy! Mai Thiên Kiệt cắn chặt răng, hừ giọng. -Không cười, cậu nói đi. Diệp Phàm nói, Mai Trường Phong cũng gật gật đầu, dù kỳ thực là cũng có chút nghi hoặc sự khác thường của con trai, cũng không phải ông phối hợp đóng kịch với Thiên Kiệt. Hôm nay ông chịu tới gặp Diệp Phàm là nhìn vào tiềm năng có thể thăng chức của Diệp Phàm. Mai gia tuyết đối không thể bỏ qua con người này, con trai Thiên Kiệt của mình với Diệp Phàm đã có quan hệ tốt, vậy sau này sẽ càng tăng thêm sự thân thiết. Mai Trường Phong biết, con đường của mình có lẽ cũng không còn lâu dài nữa. Năm nay cũng 50 rồi, mà trước mắt vẫn là Thiếu tướng Phó tư lệnh, trong đại quân khu Lĩnh Nam vẫn là nhân vật xếp dưới cùng. Đây là cha ông ta vẫn chưa về hưu, đợi khi ông cụ về rồi, sau này mình muốn thăng cấp Trung tướng càng khó hơn. -Chính là Ninh Hoà Hoà của Phí gia, sư phụ, gần đây cô ấy chằng thèm để ý gì tới con. Mấy hôm trước con hẹn cô ấy ra, cô ấy không ra, còn luôn miệng mắng con là phản đồ chó má, vân vân… chẳng thèm ra gặp. Mai Thiên Kiệt giống đứa trẻ phải chịu sự ấm ức, Diệp Phàm không nhịn nổi cúi gằm mặt xuống cười. -Phản đồ, là ý gì? Không phải mày làm việc gì không phải với con gái nhà người ta chứ? Thiên Kiệt, nói với bạn bè không thể thay đổi thất thường được, sẽ ảnh hưởng không tốt. Mai Trường Phong liền mắng trước. -Trời đất chứng giám, con yêu cô ấy còn không kịp, sao dám làm gì, hơn nữa, trước nay con đều cung phụng cô ấy như nữ thần. Mai Thiên Kiệt giậm đất kêu trời. -Vậy thì lạ thật. Mai Trường Phong có chút không hiểu tâm tư con trai mình. -Việc này, có liên quan tới sự phụ. Mai Thiên Kiệt rốt cuộc cũng nói ra, còn có chút lo lắng nhìn Diệp Phàm. -Có liên quan gì tới tôi, nói xem, rốt cuộc là chuyện gì? Diệp Phàm suy nghĩ, nghĩ mãi vẫn không ra. -Không phải lần trước tới nhà Phí gia, Hoà Hoà chẳng nói được điều gì tốt. Từ lúc đó cô ấy không thèm để ý tới con nữa. Trước đây mối quan hệ của chúng con cũng không tệ lắm, mời ba lần cô ấy còn chịu đi chơi một lần. Giờ gọi mười lần thì cả mười lần mắng con. Cô ấy mắng con, nói là trong tim sư phụ còn quan trong hơn cô ấy, nói con hễ nhìn thấy sư phụ thì thành kẻ phản bội đáng ghét. Con không phản bội, đây đúng là oan hơn cả nàng Đậu Nga mà. Sư phụ, làm sao bây giờ? Mai Thiên Kiệt vẻ mặt cay đắng. -Vậy trong lòng cậu có cách gì?– Vẻ mặt Diệp Phàm nghiêm túc, nhìn tư lệnh Mai Trường Phong, nói: -Thiên Kiệt, cậu cũng lớn rồi. Năm nay hẳn đã 26 tuổi rồi, Ninh Hoà Hoà có lẽ cũng 23, 24 tuổi, cũng cứng tuổi rồi. Nếu cậu thật lòng, không phải chỉ vui đùa, việc này, tôi có thể giúp. Ha… ha… Mai tư lệnh, ngài xem thế nào? Diệp Phàm nói nửa vời, sau đó nhìn Mai Trường Phong. Đương nhiên, việc này trong lòng Diệp Phàm cũng lo lắng, không biết Trưởng ban Ninh nghĩ gì. Đương nhiên, có lẽ cũng phải mặt dày mày dạn đi một chuyến, có thành công hay không còn phải xem thái độ của người nhà Phí gia. Mai gia so sánh với Phí gia đương nhiên không bằng. -Con… con thật sự có ý này. Trước đây không hiểu chuyện, luôn cãi nhau ầm ĩ với Hòa Hòa, nhưng thời gian này Hoà Hoà không để ý tới con, trong lòng khó chịu lắm, giống như bị mèo cào ấy ạ. Mai Trường Phong còn chưa lên tiếng, Mai Thiên Kiệt không kìm nổi, nói một câu, mắt nhìn bố mình không chớp. -Lần này con nói thật? Mai Trường Phong mở miệng, vẻ mặt đặc biệt nghiêm túc, cách nói chuyện có chút kiểu cách của ban Tổ chức cán bộ. - Đương nhiên là thật ạ. Bố, có lúc nào con dám nói linh tinh về chuyện này đâu. – Mai Thiên Kiệt vẻ mặt nghiêm túc nói. -Bí thư Diệp, vậy việc này phải nhờ cậy vào anh rồi. Tôi nghĩ, trước hết có thể hẹn Hoà Hoà để qua lại trước. Việc của tụi trẻ nên do tụi nó tự xử lý, có trước có sau rồi người lớn chúng ta mới ra mặt, có phải không? Đúng rồi, hôm đó ghe Phí Nhất Độ gọi anh là \"Đại ka\", hai bọn anh không phải là đã kết nghĩa anh em chứ? Mai Trường Phong cười nói. - Ha… ha… Cũng có thể nói như vậy. Diệp Phàm cười nhạt, đương nhiên không thể lộ chân tướng. Nhìn Mai Thiên Kiệt một cái, nói: -Tôi có thể hẹn cô nương Hoà Hoà ra, việc của hai đứa, cậu tự mình giải quyết, thế nào? Thành hay bại đều phải xem bản lĩnh của cậu. -Được, cảm ơn sư phụ. Mai Thiên Kiệt vẻ mặt nghiêm túc, gật gật đầu. -Tối nay thì thôi đi, tối mai tôi tìm cơ hội cho. Diệp Phàm nói. -Việc này khiến Bí thư Diệp phải hao tốn công sức rồi. Mai Trường Phong cười nói. -Có phiền gì đâu, hơn nữa, Thiên Kiệt lại không phải người ngoài. Trước đây lúc ở huyện Ma Xuyên, Thiên Kiệt thật là cố gắng, huống chi, dạo này Thiên Kiệt thay đổi rất nhiều. Gần đây Văn phòng Tỉnh uỷ có thiếu vị trí Cục phó, nếu Thiên Kiệt muốn làm, tôi có thể đi nói giúp. Đương nhiên, ông cụ Mai gia chỉ cần mở miệng, đừng nói vị trí Cục phó, ngay cả vị trí Cục trưởng cũng không khó khăn gì, phải không? Diệp Phàm nói. Đề cao lão Mai gia ở thủ đô một câu, Mai Trường Phong cũng không khiêm nhường, nói: -Nói cũng phải, nhưng chỉ là vị trí Cục phó mà cần ông cụ Mai gia mở miệng, khác gì giết gà dùng dao mổ trâu. Việc này vẫn cần phiền Bí thư Diệp một chút. Kỳ thực, mạng lưới quan hệ cũng là một loại tài nguyên, nguồn tài nguyên lớn đương nhiên phải dùng ở những nơi cần thiết. Bí thư Diệp, tôi không có ý hạ thấp việc này, kỳ thực, thể chế trong nước đều như vậy. Quan lớn đều đi từ các cấp quan nhỏ lên. Không có lúc làm quan nhỏ tạo dựng nền móng vững chắc, lúc làm quan lớn làm sao tạo ra sự huy hoàng cho giang sơn? -Việc này tôi hiểu. Diệp Phàm gật đầu. Hai người nhẹ nhàng chạm cốc. Diệp Phàm đang tìm một thời điểm thích hợp để nhập đề, nói chuyện cũng là một một nghệ thuật. Muốn nhờ người, cần phải có cơ hội để bắt đầu. Đương nhiên, cơ hội này không phải chỉ điện thoại mà là chỉ cơ hội nói chuyện. (thoại cơ \u003d điện thoại)"
}