{
  "chapter_name": "Chương 1578: Lợi hại",
  "content": "-Khai! Nghe thấy tiếng rống của Lô Vĩ, Diêm Thế Dân cuối cùng cũng mở hai tay. Miệng lập tức phun máu. Lô Vĩ nắm lấy thời cơ, phóng người lên, hung há đá một đá làm Diêm Thế Dân lăn như hồ lô. Diêm Thế Dân muốn đứng dậy, nhưng, Lô Vĩ không chịu buông tha cho gã. Lại tiến sát lên phía trước, đá liên tục mấy đá. Đá cuối cùng, Lô Vĩ nhắm vào đầu Diêm Thế Dân. Tuy nhiên, Diêm Cương ngồi trên ghế vội vàng hét lên: -Chúng tôi nhận thua! Tuy nhiên. Diêm Cương đã mở miệng hơi chậm. Mũi Diêm Thế Dân đã bị gót giày da của Lô Vĩ chà xuống. Lập tức, lão già này máu đầy mặt, chắc hẳn là xương mũi gãy rồi cũng không chừng. -Xin lỗi, anh nói hơi trễ một chút. Lô Vĩ nhún vai, vẻ mặt lịch sự, tuy nhiên, trên người đầy bùn, nên thật sự cũng hơi giống một thổ dân Châu Âu lịch sự. Diệp Phàm không nhịn nổi cười. Bên kia, Diêm Cương vội chạy sang đỡ Diêm Thế Dân ngồi lên ghế. Các đệ tử áo đen cũng cầm hòm thuốc tới. -Quán trưởng Diêm, ba trận thua hai, bên đó còn muốn tiếp tục không? Diệp Phàm thản nhiên liếc mắt nhìn Diêm Thế Dân một cái, nói. -Đương nhiên phải tiếp tục, các người phải thắng được tôi mới coi như thắng. Theo quy cũ trận đấu, nếu tôi có thể thắng liên tục ba trận, hahaha, rất xin lỗi, Cửu Hoàn võ quán sẽ thắng. Nếu thắng liên tục hai trận, vậy thì hòa. Lúc này, ông lão nhìn bề ngoài bình thường đứng dậy, thản nhiên cười, liếc mắt nhìn Phí Nhất Độ, nói. -Lão tiên sinh là Diêm Thế Xương à? Diệp Phàm thản nhiên cười nói. -Đúng vậy. Nói vậy vừa rồi ký ước các người đã thấy rồi. Tôi chính là Diêm Thế Xương Diệp Phàm và Phí Nhất Độ một lần nữa nâng cao cảnh giác, đánh giá xem rốt cuộc lão già này bao nhiêu cân lượng. Nếu Diêm Thế Xương đúng là cao thủ thất đẳng hoặc hoặc lục đẳng cấp ba, vậy thì Phí Nhất Độ thua chắc, lão già sẽ đánh bại cả ba trận, chuyện đó rất có khả năng. -Nhất Độ, nếu lần này không chống được, cậu cứ dùng phương pháp Tử Triền Lạn Đả bám lấy Diêm Thế Xương. Mặc dù cuối cùng cậu cũng bại, nhưng thể lực của Diêm Thế Xương cũng tiêu hao khá nhiều. Mà theo quy củ trận đấu, Diêm Thế Xương không được nghỉ ngơi, phải thắng liên tục ba trận mới được tính là thắng. Tôi tin, Diêm Thế Xương không phải cao thủ thất đẳng, cậu không dưới ông ta đâu, tuyệt đối có thể tiêu hao được tám phần khí lực của ông ta. Còn Lô Vĩ với Lý Cường luân chiến với hai phần khí lực còn lại của ông hẳn cũng không thành vấn đề. Diệp Phàm nhỏ giọng dặn dò. Bạn đang đọc truyện được copy tại Truyện FULL -Bàn bạc xong cả chưa? Diêm Thế Xương ngáp một cái. Giống như đã hết kiên nhẫn. -Mời! Phí Nhất Độ vô cùng lễ phép, hai tay chắp lại, chào theo tiêu chuẩn người luyện võ cổ đại. -Cậu so với tôi còn trẻ lắm, tôi nhiều tuổi hơn, nên cậu ra tay trước đi... Diêm Thế Xương thản nhiên liếc nhìn Phí Nhất Độ, không một chút thận trọng. Nhàn nhã đứng trên sân đấu với tư thế chiến thắng, lão già này đang làm cao đây. -Haha, mời ông trước, vì, tôi được cái trẻ tuổi hơn cơ mà... Phí Nhất Độ thản nhiên liếc nhìn lão già cười cười, hít sâu một hơi, nói. Dĩ nhiên là trong lời nói thầm có ý chửi ông chẳng qua chỉ là lão già sắp chết thôi, ông đây thì vẫn còn trẻ chán. Tên kia gật đầu, nói với đệ tử đứng cạnh: -Đem Cửu Hoàn đến đây cho ta. Rồi quay sang nới với Phí Nhất Độ: -Chúng ta so vũ khí, đương nhiên, phải biết điểm dừng, không làm tổn hại đến tính mạng hoặc đả thương. Tuy nhiên, nếu có sơ suất gì, hy vọng cậu đừng không chịu tha thứ, bình sinh Diêm Thế Xương tôi ghét nhất là loại người đó. Cậu đồng ý không? -Được. Phí Nhất Độ không chút do dự, gật đầu, nhìn Diêm Thế Xương một cái, còn nói thêm: -Xương cốt của tôi cứng cáp lắm! -Được, vậy để tôi xem thử xương cốt cậu cứng hay xương cốt lão già tôi chứng. Diêm Thế Xương mỉm cười, đưa tay cầm vũ khí Cửu Hoàn đệ tử đưa cho. Diệp Phàm thi triển mắt ưng, phát hiện chẳng qua chỉ là chín cái vòng đen bình thường thôi. Hơn nữa, vòng đen được nối vào nhau, hơi giống như năm vòng tròn của Olympic. Mấy cái vòng cũng không lớn, chỉ to hơn cái chén một chút. Lách cách. Diêm Thế Xương cầm vòng trong tay, rung nhè nhẹ, vòng mài đen phát ra những âm thanh dễ nghe. -Mời lấy binh khí! Diêm Thế Xương tương đối lễ nghĩa, đưa tay lên nói. -Haha! Phí Nhất Độ cười, đưa tay sang bên hông rút ra một cái gì đó kêu loảng choảng, chiếc nhuyễn đao màu trắng trông rất bình thường hiện ra trước mặt mọi người. Diệp Phàm dùng mắt ưng quan sát, thấy nhuyễn đao dắt ở thắt lưng Phí Nhất Độ có chiều rộng khoảng hai ngón tay. Tạo hình chiếc đao trông hơi giống phi ưng, khó trách đại diện cho Phí gia là \"phi ưng\", ngay cả binh khí cũng dùng cánh ưng. Nhuyễn đao này cũng hơi kỳ lạ, không biết Phí Nhất Độ sẽ dùng nó như thế nào. Diệp Phàm trong lòng không đoán ra. Đúng lúc này, bên trong ngôi đình phía xa xa lại truyền ra một tiếng động, dường như cảnh cáo gì đó. -Hỷ ưng khẩu đao! Đồng tử của Diêm Thế Xương đột nhiên co rút, cuối cùng một tia không ngờ lộ ra trong mắt ông ta. Thằng nhãi này bình tĩnh lâu như vậy, không ngờ lại kinh động bởi thanh nhuyễn đao màu trắng rất bình thường của Phí Nhất Độ. -Tinh mắt thật, có thể nhận ra nó... Phí Nhất Độ thản nhiên cười nói. -Ngươi chính là hạt nhân của Phí gia vịnh Phong Diệp? Diêm Thế Xương sắc mặt khó coi. -Ông đoán đúng rồi đấy! Phí Nhất Độ từng mắt, nói. Diêm Thế Xương sắc mặt âm trầm, liếc mắt nhìn Diêm Thế Dân, dường như có chút do dự. Tuy nhiên, đột nhiên trong đình lại vang lên ba tiếng đàn. Diêm Thế Xương giống như được cổ vũ, nói: -Phí công tử, mời! Phí Nhất Độ biết Diêm Thế Xương lo lắng người của Phí gia sẽ trả thù, cho nên, cũng không khách khí, mở đao ra, tiếng rầm rầm vang lên, thanh nhuyễn đao trên không trung nhìn như con rắn đang run lên, lại giống như chim ưng kiếm ăn từ trên trời bổ xuống người Diêm Thế Xương. -Thủ! Diêm Thế Xương khôi phục bình tỉnh, Cửu Hoàn đột nhiên ném ra ngoài. Kỳ lạ là ba cái vòng cùng cài vào Cửu Hoàn dưới thủ pháp vận dụng bí mật của Diêm Thế Xương, không ngờ đã biến thành một vòng. Cứ thế xông ra ngoài, dài hơn một thước. Giống như vòng tròn xiềng xích lao về phía phi ưng đao của Phí Nhất Độ. Vòng đao va chạm trên không trung, phát ra âm thanh chói tai. Bắc Kinh cuối tháng sáu, sắp đến giữa trưa mặt trời rất chói chang. Màu đen của thiết hoàn, với màu trắng của nhuyễn đao dưới sự phản xạ của ánh sáng mặt trời giống như hai tấm kính phản quang. Kỳ lạ là vật thể màu đen kia cũng phản quang. Theo lý thuyết màu đen phải hút nắng. Cái này, có chút khác thường. Trong lòng Diệp Phàm nghĩ, vật thể màu đen của Diêm Thế Xương có phải là thứ đồ phản quang gì không. Hoặc là vòng đen này được tạo ra bởi hợp kim đặc biệt. Két một tiếng. Đao vòng thoáng tách ra, Phi ưng đao như tên bắn bị Cửu Hoàn ép đến mức sắp gãy ra rồi, Phí Nhất Độ hét lên một tiếng, giữa Cửu Hoàn bị đâm một phát, Cửu Hoàn bị đẩy ra. -Còn có hai cái à, quả nhiên không hổ là đệ tử Phí gia. Diêm Thế Xương hơi ngạc nhiên, mở miệng khen: -Tiếp thêm chiêu Cửu Hoàn Bôn Nguyệt của tôi đây này. Đồng chí Lão Diêm nói, Cửu Hoàn lập tức thay đổi, đổi thành một vòng tròn lớn màu đen giống như vòng hoa, cùng với tiếng hô vòng tròn của Diêm Thế Xương cũng được quăng ra. Cửu Hoàn dưới ánh nắng mặt trời phát ra sắc đen, xoay tròn như đĩa bay về phía Phí Nhất Độ. -Tới hay lắm, tôi đây cũng đang thiếu cơ hội rèn luyện. Phí Nhất Độ kêu to, đỉnh phi đao cong lên, giống như móc câu bay về phía Cửu Hoàn. -Mau lùi ra Phí Độ... Diệp Phàm đột nhiên hét lên. Tuy nhiên, đã chậm rồi. Cửu Hoàn đột nhiên như một tia chớp bay đến trước mặt Phí Nhất Độ. Phí Nhất Độ cảm giác có một lực mạnh mẽ truyền đến, Cửu Hoàn như có lực hút, Phi đoa ưng mới móc được vào Cửu Hoàn, một cỗ phản lực truyền đến, Phí Nhất Độ cả người lẫn vỏ đao bay thẳng về phía Cửu Hoàn. Nếu Phí Nhất Độ thực sự đụng phải cửu Hoàn, chắc chắn sẽ bị thương rất nặng. Diệp Phàm dùng mắt ưng phát diện trong mắt Diêm Thế Xương lờ mờ có tia cười lạnh thâm hiểm. Hơn nữa, trên trán và hai má của lão già này toát ra những hạt mồ hôi to như hạt đậu. Xem ra, lão già này tương đối âm hiểm. Mới chiêu thứ hai đã dốc toàn sức khống chế Cửu Hoàn. Phí Nhất Độ đã trúng chiêu khinh địch. Đương nhiên, lão già này không có khả năng dùng nội khí khống chế Cửu Hoàn, có thể sử dụng được nội lực khống chế binh phẩm ở cự ly ngắn để tấn công địch, nghe nói, phải đạt đến đẳng cấp Tiên Thiên. Bằng không, dù là siêu cao thủ cửu đẳng cũng không có khả năng làm được chuyện này. Vừa rồi Diêm Thế Xương làm được điều này, Diệp Phàm tin gã ta đã dùng Diêm gia bí thuật gì đó. Thông qua gió thổi hoặc là thủ pháp đặc thù để khống chế Cửu Hoàn mà thôi. Muốn nói Diêm Thế Xương đột phá Tiên Thiên, Diệp lão đại dùng cái rắm gì cũng chẳng dám tưởng tượng đến. Phí Nhất Độ cũng rất khá, trong nguy hiểm vẫn xuất được kỳ chiêu. Phi ưng đao dưới nội lực của Phí Nhất Độ đột nhiên gãy ra. Cửu Hoàn mang theo Phi ưng đao bị gãy bắn về phía Diêm Thế Xương như tên đạn. Đây là phương pháp thu vòng khéo léo của Diêm Thế Xương, tuy nhiên, mảnh đao vỡ thứ hai của Phí Nhất Độ giống như tên bắn theo phía sau. Vô cùng kỳ lạ là mảnh đao gãy của Phí Nhất Độ giờ phút này giống như móng ưng, hung hăng chộp lấy Diêm Thế Xương. Diêm Thế Xương cũng không tệ, không biết gã đã dùng phương pháp kỳ lạ gì. Cửu Hoàn lại tản ra. Hơn nữa, trong hai vòng đen còn tách ra bảy vòng khác bay về phía mảnh đao gãy. Mấy tiếng loảng xoảng loảng xoảng vang lên. Phí Nhất Độ chỉ hơi trì hoãn một chút, tiếp tục kẹp chặt người Diêm Thế Xương từ xa. \"Tưng tưng\" trong ngôi đình phía xa xa lại truyền ra hai tiếng đàn. Âm thanh rõ ràng, Diêm Thế Xương buông tay quyết đoán, bảy vòng đen còn lại toàn bộ đều tản ra đem theo ba vòng đen bí ẩn linh hoạt, sắc bén đụng cho mảnh đao gãy của Phí Nhất Độ bay về phía cây đại thụ cách xa mấy chục mét. Phí Nhất Độ tốc độ cũng không chậm, toàn thân mình bay lên trước cầm lấy mảnh đao gãy. Sau đó, hai người không chiến chừng năm mươi hiệp. Áo quần của cả hai ướt đẫm, thể lực xem ra cũng sắp cạn rồi. Tuy nhiên, Diệp Phàm cẩn thận dùng mắt ưng và tai dơi xem xét, rốt cuộc đã phát hiện được chút manh mối."
}