{
  "chapter_name": "Chương 3303: Hắn không thể quá đáng quá",
  "content": "́n không thể quá đáng quá. - Tôi hiểu, tuy nhiên, đồng chí Triệu Hướng Vân quá đáng quá. Trợ lý Cái người ta và đồng chí Lam Tồn Quân muốn tiếp tục ở lại Tổ đệ trình hạng mục, thế thì đã gây trợ ngại gì với ông ta. Muốn đưa ra quyết định của Tỉnh uỷ, Uỷ ban nhân dân rút người đứng đầu ra. Thế chẳng phải là muốn huỷ đi vị trí của tôi, muốn ép tất cả những đồng chí theo tôi phải ra ngoài. Ông ta ức hiếp tôi như thế lẽ nào vẫn không cho tôi phản kháng lại một chút. Ông ta dù là lãnh đạo cũng không thể làm lãnh đạo kiểu đó được có phải không nào? Lãnh đạo cũng phải có thế và trí tuệ của lãnh đạo chứ. Tôi thấy ông ta chính là người lòng dạ hẹp hòi. Diệp Phàm nói: - Huống chi việc đệ trình hạng mục là do Diệp Phàm tôi tạo ra. Bây giờ tôi đã trở thành người lái thuyền rồi. Tổ Đệ trình hạng mục vốn là có hơn chục thành viên, bây giờ chỉ còn lại có vài người đáng thương mà lại vẫn có người muốn ép họ đi. Sĩ tử có thể nhẫn nhìn nhưng cũng có mức độ. - Đừng dông dài với tôi, hơn nữa, trong lời nói của cậu lại có ý gì đó. Có gì cứ nói thẳng ra, làm cho người nghe có thể nhận thấy mà mình lại không dám mở miệng. Cậu cho rằng người trong xã hội đều ngốc hết có phải không? Ninh Chí Hoà giáo huấn. - Việc này là tôi hơi oán giận. Diệp Phàm thừa nhận. - Đúng rồi, có oán giận thì phải dũng cảm thừa nhận. Có phải là có oán giận với quyết định chuyển người của 2 tỉnh Điền Nam và Thiên Vân? Ta nói với cậu, cậu đã nghe ngóng tình hình việc Đệ trình hạng mục lần này hay chưa? Ninh Chí Hoà hỏi. - Hỏi thăm rồi, đang bị tắc ở Chính vụ viện. Nghe nói còn một lần thảo luận nữa nhưng lại bị huỷ. Cụ thể thì tôi cũng không rõ lắm, tuy nhiên, việc này, tôi tin là vẫn còn có chút hy vọng. Cho nên tạm thời tôi vẫn đang hy vọng, chờ quyết định của cấp trên. Diệp Phàm nói. - Cậu à cậu, hỏi thăm được rồi còn đơn giản như thế. Ninh Chí Hoà nói. - Chẳng lẽ còn có duyên cớ khác trong đó? Diệp Phàm sửng sốt, hỏi. - Cậu còn nhớ có phải có một nữ đồng chí tên là Thiết Cúc Hoa đã bị Tập đoàn Hoành Không các cậu trực tiếp khai trừ hay không? Ninh Chí Hoà hỏi. - Đúng, có đồng chí nữ tên như vậy, mặt rỗ rất nhiều. Hơn nữa không đi làm mà lại còn gây rối. Cuối cùng đã bị tôi khai trừ, Ninh thúc khi đó còn ra sức khuyên tôi đừng làm như thế. Có thể thay đổi sắp xếp cô ta vào vị trí khác là được rồi. Khi đó tôi không đồng ý, chủ yếu là vì sự phát triển lâu dài của tập đoàn. Vì tạo lập uy tín. Nghe nói đồng chí nữ đó là em họ của Dương Cầm vợ Phó chủ tịch thành phố Hạng Nam - Tống Tinh. Diệp Phàm sửng sốt nói. - Cậu còn nhớ được là em họ của ông ta, nhưng cậu có biết Dương Cầm vợ của Tống Tinh chính là con nuôi của cố Chủ tịch tỉnh Thiên Vân Trương Hồng Đông hay không? Từ nhỏ họ đã biết nhau, tình cảm hai người rất sâu đậm. Ninh Chí Hoà “hừ” nói. - Chẳng lẽ việc này có liên quan đến Trương Hồng Đông? Tôi thấy ông ta cũng chẳng có khả năng ngăn cản lớn như thế chứ? Dù sao bây giờ ông ta cũng đã về hưu rồi có phải không nào? Diệp Phàm giật mình hiểu hơn một chút. - Cậu cho rằng một chủ tịch tỉnh chỉ là để bày ra cho người ta nhìn thôi sao? Những cán bộ có thể ngồi được vào vị trí đó phía sau sẽ không có “dây anten” hay sao? Đó là điều không thể. Hơn nữa, con trai cố chủ tịch tỉnh là Trương Cổ Khánh cậu đã nghe qua bao giờ chưa? Ninh Chí Hoà “hừ” nói. - Đã nghe qua rồi, ai dà, đúng là gặp đối thủ rồi. Diệp Phàm kinh ngạc nói. - Nghĩ ra điểm mấu chốt rồi chứ? Ninh Chí Hoà hỏi. - Trương Cổ Khánh là Phó Tổng thư ký Chính Vụ viện. Nghe nói là hiệp trợ cho công việc của đồng chí Uỷ viên Quốc vụ viện Trịnh Tùng Tiền. Việc này tôi còn hỏi thăm được, nghe nói chính là lãnh đạo Chính Vụ viện đã giao trách nhiệm cho Trịnh Tùng Tiền. Vốn tôi cũng không thể hiểu nổi, Trịnh Tùng Tiền và tôi hình như chưa từng gặp nhau thì phải? Diệp Phàm nói. - Ôi, lúc đầu chẳng phải ta đã nói với cậu bên trong rất là phức tạp hay sao. Ninh Chí Hoà thở dài. - Nhưng hôm Chủ tịch Đường xuống đã đánh giá rất cao đối với Tập đoàn Hoành Không chúng tôi mà. Lẽ nào Uỷ viên Trịnh không nhìn thấy gì sao? Diệp Phàm hỏi. - Ha ha, có thể nhìn thấy. Nhưng Chủ tịch Đường không hề chỉ rõ Đại quy hoạch Hoành Không phù hợp để đệ trình công trình trọng điểm quốc gia. Cậu cho rằng việc cậu hiểu rõ thì người ta cũng sẽ hiểu hay sao? Hơn nữa, việc này lại là việc do Chính Vụ viện tham mưu. Chủ tịch Đường xuống thị sát chỉ là cơ hội để các cậu mượn thế, còn có thể thành công hay không thì Thủ trưởng không quan tâm việc này, đó là phải xem bản lĩnh của cậu có phải không nào? Cậu không ngây thơ cho rằng Chủ tịch Đường sau khi trở về sẽ đưa ra chỉ thị gì đấy chứ? Tôi có thể biết rõ và nói với cậu, đó tuyệt đối là không thể. Mà Đại quy hoạch Hoành Không các cậu lại đơn giản cũng chỉ là đánh bóng ngoài biên mà thôi. Chính Vụ viện không có hứng thú với các cậu cũng là bình thường. Hơn nữa, hợp tình hợp lý. Một gậy là người ta đã đánh quả bóng này của các cậu ra ngoài biên rồi. Huống chi, chẳng phải tôi đã nói qua rồi, đồng chí có thể ngồi được vào vị trí chủ tịch tỉnh đều có “dây anten”. Sợi “dây anten” này cậu không thể nhìn thấy được, vai trò của nó không lộ ra ngoài mà là ở bên trong. Ninh Chí Hoà nói. - Ninh thúc, việc này chú có thể ra mặt giải quyết một chút được không? Lẽ nào cứ để Đại quy hoạch Hoành Không của chúng ta bị đặt ở vị trí đó? Hơn nữa, lãnh đạo 2 tỉnh có phải là đã đánh hơi thấy gì rồi hay không, cho nên ngay cả các thành viên cũng triệu trở về? Tôi nghĩ mãi không ra. Diệp Phàm hỏi. - Ôi, ngửi thấy là nhất định rồi. Đây cũng là một trong những nguyên nhân bọn ta rút đi, hai nữa là, bọn ta cũng thực sự không muốn lãng phí nhiều cán bộ như thế ở chỗ các cậu. Bọn họ cũng đều có công việc phải làm. Về việc giải tán, ta không thể giúp được cậu. Ninh Chí Hoà thở dài, Diệp Phàm có thể nghe thấy sự bất lực trong ngữ khí của ông ta. - Tại sao? Diệp Phàm hỏi. - Có những việc cậu tự suy nghĩ đi. Việc này ngay cả Phí gia cũng không thể ra mặt được. Cho nên chỉ dựa vào bản thân cậu thôi. Tám phần là đã hạ màn rồi. Cho nên, bọn ta mới rút người vể. Bằng không, cứ để người ở đó thì chẳng phải đã trở thành người ngoài đứng xem trò cười hay sao? Chi bằng rút người về thì tốt hơn, để việc này theo thời gian từ từ lắng xuống. Đối với cậu mà nói thì thực sự sẽ là một việc tốt. Cậu nghĩ cứ để cho người ta để ý thì cậu phải gánh sự chú ý có phải là càng nhiều hay không? Áp lực tâm lý càng lớn nữa. Tuy nhiên, việc xảy ra hôm nay đã đẩy việc này lên cao trào. Nói cho cùng thì cậu phải nghỉ ngơi đã. Ninh Chí Hoà cúp điện thoại. - Mẹ kiếp! Diệp Phàm tức giận đá bay một hòn đá, “rắc” một tiếng, một cây thân to bằng miệng cái bát đã bị gãy, khiến cho bầy chim tước bay vù đi. Phí gia, con đường trong việc này đã bị chặt đứt rồi, không thể lại gọi Đường Thành giúp đỡ nữa. Bởi vì lần trước người ta cũng cấp cho 2 tỷ rồi, làm người không thể quá tham lam. Hơn nữa, số lượng lần này quá nhiều người của Đường gia cũng sẽ chẳng có ý kiến gì đâu. Có những việc, mọi người đều giả vờ không nói ra. Nói thật thì lại là không nể mặt. Về mặt này có lẽ cũng không thể đi làm phiền Triệu Bảo Cương người ta. Nghĩ đi nghĩ lại, Diệp Phàm đành phải trơ mặt gọi điện thoại cho Kiều Viễn Sơn. - Việc này cậu dừng tay đi, bởi vì nó vượt quá phạm vi năng lực của cậu. Kiều Viễn Sơn nói. - Không có cách nào nữa sao? Diệp Phàm hỏi. - Nếu có cách thì đồng chí Chí Hoà đã sớm giải quyết cho cậu rồi, cậu cần phải suy xét cho kỹ việc này. Đối với đồng chí Chí Hoà mà nói cũng là một việc lớn, ông ấy đã buông tay thì cậu còn cố cái gì? Kiều Viễn Sơn nói. - Con không tin không tìm được cách giải quyết, kể cả trước mặt là ngọn núi thì con cũng phải dời nó đi. Diệp Phàm “hừ” lạnh lùng một tiếng, thực sự hơi tức giận. - Biện pháp thì cậu cứ từ từ nghĩ, tuy nhiên, ý của ta là không cần phải tiếp tục tranh thủ việc này nữa. Quy mô nhỏ một chút thì nhỏ một chút, làm cho nó phát triển lớn mạnh thì cần phải có thời gian. Ta biết chí khí của cậu cao, muốn cắn một miếng thật to, tuy nhiên, việc này quá khó. Hơn nữa, bây giờ làm việc đều là dựa vào cái đầu, đừng dùng cú đấm của cậu là được. Thế chỉ là hành động vũ phu, Diệp Phàm cậu là một quan viên. Hơn nữa đây cũng không phải là trên võ đài. Kiều Viễn Sơn khuyên chân thành. Lời khuyên chân thành của Kiều Viễn Sơn không thể khiến cho Diệp Phàm dừng tay như thế, ngược lại hắn giữ vững tinh thần, tập trung toàn diện vào việc chỉ huy kiến thiết. Buổi tối của 2 ngày sau, Diệp Phàm nhận được điện thoại ngoài mong muốn của Cung Khai Hà, cười nói: - Thế nào, những ngày qua sống thoải mái chứ? - Thoải mái cái con khỉ, việc này cũng phải trách anh. Diệp Phàm không vui vẻ “hừ” nói. - Ồ, chuyện gì mà lại đổ lên đầu ta thế? Hơn 2 tháng qua Tổ không hề phái cậu đi làm nhiệm vụ. Mà ta lại chẳng hề trêu trọc cậu có phải không nào đồng chí Diệp Phàm? Hay ngược lại để cậu nghỉ ngơi nhiều quá đã sinh bệnh rồi? Cung Khai Hà cười hỏi. - Lúc đầu chẳng phải là việc của Đại quy hoạch Hoành Không, nói là có thể đệ trình xin công trình trọng điểm. Giờ tất cả đã thất bại rồi. Diệp Phàm tôi bây giờ đã trở thành người bị chỉ trích rồi. Diệp Phàm “hừ” nói. - Ha ha, có phải là bên phía Chính Vụ viện vẫn chưa thông qua? Cung Khai Hà hình như là đã biết nhưng vẫn cố ý hỏi. - Có lẽ ông đã biết mà không giúp đỡ có phải không? Diệp Phàm châm chọc nói. - Thực ra, người nào gây ra thì người đó tự giải quyết có phải không nào? Cung Khai Hà nói. - Ông muốn nói đến rphía Trương Hồng Đông? Diệp Phàm hỏi. - Ha ha, Trương Cổ Khánh chỉ là hiệp trợ công việc của uỷ viên Trịnh. Một nhân viên hiệp trợ thì cậu lo làm cái gì? Hắn hả, không thể làm thay đổi được đại cục đâu. Cung Khai Hà cười nói. - Thế thì là Uỷ viên Trịnh? Diệp Phàm hỏi. - Đúng rồi, trực tiếp tìm chính chủ là được. Cung Khai Hà nói. - Tìm thế nào, tôi và ông ấy lại chưa quen nhau. Người ta đâu có để ý đến nhân vật nhỏ như chúng tôi. Diệp Phàm nói. - Sao có thể nói cậu la nhân vật nhỏ chứ, thực ra cậu chưa nhận thức được khả năng của mình. Quá khiêm tốn cũng không tốt. Cung Khai Hà nói nửa chừng rồi cúp điện thoại. Lão này lời nói cũng không rõ ràng một chút làm người ta mơ hồ. Miệng Diệp Phàm lầm bẩm, thế là gọi điện thoại cho Thiết Chiêm Hùng. - Lão Cung chính là đang chỉ điểm cho cậu, tin rằng lão đệ cậu đã lĩnh hội được. Nếu muốn Trịnh Tùng Tiền nới tay thì phải tìm hiểu gia đình của ông ta đã. Trịnh Tùng Tiền chúng ta không quen, nhưng gia đình ông ta lớn như thế, chắc chắn sẽ có người lỗ hổng có phải không nào? Có những việc không thể nhà nào cũng không có việc gì cần giúp đỡ có phải không nào? Thiết Chiêm Hùng cười nói. - Anh Thiết biết nội tình của nhà ông ta? Diệp Phàm hỏi. - Ừm, ta cũng biết một chút. Uỷ viên Trịnh có 2 con trai và 1 con gái. Con trai đầu là Trịnh Trạch Quốc, làm việc trong quân đội, nghe nói bây giờ đã là cán bộ chức Sư đoàn phó rồi. Con trai thứ 2 là Trịnh Thăng Minh, nghe nói đang dạy học ở trường đại học. Con gái út là Trịnh Đan Đan, chưa đến 20 tuổi, vừa tốt nghiệp ra trường không lâu. Thiết Chiêm Hùng nói."
}