{
  "chapter_name": "Chương 1737: Một ông hai bà",
  "content": "- Thật đấy. Diệp Phàm vẻ mặt đứng đắn, nhìn Tống Trinh Dao. - Không giúp Tống Trinh Dao lắc đầu từ chối, không chút nể mặt Diệp lão đại. - Thực sự không giúp à? Diệp lão đại hỏi lại. - Đã nói không giúp là không giúp. Tống Trinh Dao lại lắc đầu. Bạn đang đọc truyện tại Truyện FULL - http://truyenfull.vn - Không giúp thật sao? Diệp lão đại tức giận, vồ qua, ôm lấy eo Tống Trinh Dao. - Anh làm gì đó? Ở đây đông người lắm. Tống Trinh Dao hoảng sợ, nhìn đám người đang bận rộn đằng xa, không dám lớn tiếng, chỉ dám giãy dụa. - Đừng nhúc nhích! Nhúc nhích nữa là anh ôm chặt thêm đấy! Diệp Phàm tay ôm chặt, Tống Trinh Dao bị hắn ép sát vào. - Rốt cuộc anh muốn làm gì? Tống Trinh Dao rối đến độ sắp khóc. - Giúp anh làm chuyên đề, lấy chủ đề là xác khô. Sau này, trọng điểm tuyên truyền là vì sao xác khô lại không bị rữa, đó là vì gỗ đào của huyện Đào Mộc không những có thể trừ tà, hơn nữa, còn có tác dụng thẩm mĩ, bảo vệ thi thể. Diệp Phàm nói. - Gỗ đào, bảo vệ thi thể, trừ tà, còn thẩm mỹ nữa. Tôi bảo này Chủ tịch thành phố Diệp, những lời ngụy biện của anh khó thuyết phục người ta quá. Kiểu ngụy biện này mà anh cũng nghĩ ra, người trong thiên hạ không phải ngốc cả đâu. Nếu tôi đưa tin cho các anh, vậy không phải là Đài truyền hình tỉnh có ý lừa gạt mọi người à. Tống Trinh Dao châm chọc nói. - Chờ đại sư Trương Đạo Sâm đến, chính ông ấy là người đã xem phong thủy cho Bộ tài chính. Lời do miệng ông ấy nói, chắc chắn có phân lượng. Cái này gọi là hiệu ứng danh nhân, ông ấy nói không phải tức là không phải. Diệp Phàm nói. - Việc này, chẳng lẽ anh đã sắp xếp từ trước. Bằng không, Trương đại sư sao có thể đến vừa khéo vậy chứ? Tống Trinh Dao vẻ mặt ngạc nhiên nhìn chằm chằm Diệp Lão đại, giống như đang nhìn người ngoài hành tinh. Ngẫm nghĩ một chút, rồi nói: - Tôi có chút nghi ngờ, sắp xếp Đài truyền hình tỉnh chúng tôi đến ghi hình đập Hổ Tử Hồng Huyện sao lại vừa vặn đúng ngày hôm nay? Có phải đều là quỷ kế của anh không vậy? Chủ tịch thành phố Diệp lợi hại nha, vì tuyên truyền cho huyện Đào mộc của mình, không ngờ lại giở nhiều thủ đoạn như vậy. Tiểu nữ đây đúng là được mở mang kiến thức. Em nghĩ thế nào cũng được, tuy nhiên, không được nói với người ngoài. Diệp Phàm anh một lòng vì dân chúng, có lừa gạt thì cũng vì thiện ý mà thôi. Huống hồ, cái này, em xem xem xung quanh không phải đúng là có nhiều đào cổ thụ như vậy, cái này chắc chắn đúng là có nguyên nhân. Diệp Phàm nói năng đường hoàng. Tuy nhiên, hiển nhiên khó có thể thuyết phục cô em Tống này rồi. - Hừ, Trương đại sư khi nào thì đến? Tống Trinh Dao cuối cùng đã mở miệng. - Chắc không lâu nữa đâu, đến lúc đó chủ yếu là em ghi hình ông ấy. Hơn nữa, cả lời bình luận của chuyên gia nữa. Anh tin, gỗ đào của bọn anh, thực sự có tác dụng bảo vệ thi thể. Có thể gỗ đào của bọn anh có thể chế tác thành quan tài xuất khẩu ra nước ngoài. Diệp Phàm hơi có vẻ đắc ý, cười nói. - Anh nằm mơ à! Tống Trinh Dao không chịu nổi tên đắc ý đó, thừa dịp hắn không chú ý. Giẫm lên chân hắn một cái, tên đó chíu mày, đang định kêu đau, một giọng cười vang lên nói: - Thân thiết quá, tôi còn hỏi chẳng biết Chủ tịch thành phố Diệp với em gái tống đi đâu, hóa ra, đang yêu đương ở đây. Chỗ này, là mộ đấy, đúng là có phong cách nhỉ! Giọng Triệu Tứ có chút chua chát, dường như rơi vào cả một hủ dấm chua thì phải. - Chị Triệu, chị nói gì thế? Tống Trinh Dao vừa nghe, mặt hơi hơi đỏ. Vội vàng đẩy Diệp lão đại ra. - Chị có nói gì đâu, chỉ thấy gì nói đó thôi. Lẽ nào lại không đúng? Triệu Tứ cười nói. - Haha, em là người đã có gia đình rồi, cái này, có liên quan gì đến em chứ? Diệp Phàm thản nhiên cười nói. Giọng điệu, tự nhiên có chút châm chọc. - Miệng chó không mọc được ngà voi, em có gia đình khi nào? Triệu Tứ tức giận trợn mắt nhìn Diệp lão đại, chỉ vào Diệp lão đại nói. - Được rồi, không nói nữa. Diệp lão đại thấy Triệu Tứ nổi giận thật nên cũng không muốn nhắc đến chuyện này nữa. Chắc hẳn, Triệu Tứ và đồng chí Cố gia kia đính hôn, có nội tình bên trong. Hôn nhân nhà quyền quý, có mấy người được hạnh phúc. Cố gia muốn mượn năng lượng quân giới của Triệu gia, Triệu gia muốn mượn thế lực chính phủ của Cố gia. Đơn giản chỉ có một chữ lợi đứng đầu mà thôi. - Anh giải thích rõ ràng đi. Triệu Tứ thực sự nổi giận, vọt lại, chụp lấy vai Diệp Phàm lắc mạnh. - Chị Triệu, được rồi. Anh ấy chỉ nói đùa thôi mà. Tống Trinh Dao vội vàng khuyên nhủ, muốn kéo Triệu Tứ đi. - Em tránh ra! Đây là chuyện của chị với anh ấy, không đến lượt em quản. Triệu Tứ tức giận, đẩy Tống Trinh Dao ra. Chắc hẳn dùng lực quá mạnh, Tống Trinh Dao không đứng vững, bị đẩy mạnh vào cây đại thụ. - Cố tình gây sự à. Diệp lão đại hừ một tiếng, một tay đưa ra nắm lấy cổ tay Tống Trinh Dao, sợ cô ấy bị thương. - Hừ, Triệu Tứ tôi làm người ta ghét vậy sao? Triệu Tứ giống như có chút điên lên rồi, ép sát vào ngực Diệp Phàm, chen lấn với Tống Trinh Dao. Người ngoài nhìn vào, giống như Chủ tịch thành phố Diệp đang song phi cả hai mỹ nhân. Diệp Phàm vội vàng nhìn xung quanh, may là không có mấy người, vội vàng đỡ cả hai người, chân nhanh chóng chạy trốn. Nhưng, Triệu Tứ và Tống Trinh Dao khá mạnh, giữ chặt lấy chân Diệp lão đại, làm chân hắn chẳng động đậy. Nếu vùng mạnh, Diệp lão đại lại sợ làm bị thương hai cô gái. - Haizz... hai người là chị em tốt, vì sao vậy? Diệp lão đại cười khổ thở dài một tiếng. Đưa tay vỗ nhẹ vai hai mỹ nhân, thư ký Lý Mộc vội vàng chạy đến, nói: - Chủ tịch thành phố, đại sư phong thủy Trương Đạo Lâm người đã xem phong thủy cho Bộ tài chính và vài hòa thượng đang ở bên goài tuyến cảnh giới. Chắc hẳn, nghe nói chuyện xác khô, các hòa thượng muốn tới siêu độ đó ạ. - Hòa thượng ở đâu? Diệp Phàm cố ý hỏi. - Là các đại sư của Kim Mã tự. Lý Mộc đáp. - Mau mau cho mời. Diệp Phàm đi nhanh ra ngoài, tên tuổi của hai vị đại sư Ngưu Ly và Chung Căn của Kim Mã tự tương đối nổi tiếng. Còn là thành viên trong hội Phật giáo trung quốc. thấy Lý Mộc đến, Triệu Tứ và Tống Trinh Dao đều rời khỏi người Diệp Phàm. Cái này, cứ bám vào người ta thì xấu hổ lắm. Tuy nói Lý Mộc là thư ký của Diệp lão đại, miệng mồm chắc chắn kín tiếng, nhưng cũng không thể để người ta lầm bầm trong miệng được. Mấy người hàn huyên một lúc, Trương đại sư mang theo Ngưu Ly và Chung Căn tiến hành nghiên cứu xác khô rồi thảo luận. Lúc này, Tống Trinh Dao cầm micro, mỉm cười bước đến. Hỏi Trương Đạo Lâm: - Đại sư, tôi là Tống Trinh Dao của đài truyền hình tỉnh, nghe nói cốc Đào Mộc của xã Bảo Kiếm có cây cổ thụ mấy trăm tuổi. - Vừa rồi tôi có hỏi các chuyên gia của Hải Đông, họ nói đúng là như vậy. Quả là có cây cổ thụ mấy trăm năm tuổi. Hơn nữa, có một quả cầu bồng quấn kết bằng tơ đào, rất có khi thế. Trương Đạo Lâm vẻ mặt trang trọng, nói. - Vậy là đúng rồi. Tống Trinh Dao mỉm cười ngọt ngào nói. - Lời này có ý tứ gì, cô Tống, lão nạp có chút không rõ? Lúc này, đại sư Ngưu Ly đứng một bên chen vào hỏi. - Ba vị đại sư, nghe nói khối thây khô này xuất phát từ đầu nhà Thanh. Đến giờ cũng mấy trăm năm rồi. Mà xác khô này vẫn được bảo tồn hoàn chỉnh như vậy, có phải là do hoàn cảnh địa lý, khí hậu đặc biệt của Đào cốc xã Kiếm Đào thành phố Hải Đông không? Tuy nhiên, vừa nãy tôi nghe các chuyên gia nói xác khô có thể bảo tồn được như vậy, nguyên nhân chủ yếu là nhờ gỗ đào trong Đào cốc này, là khí hình thành từ gỗ Đào. Nhiều cây đào quá vào nhau như vậy, khí đặc biệt có thể giữ được nam tính của thi thể. Các chuyên gia nói như vậy có căn cứ gì không? Tống Trinh Dao vẻ mặt trang trọng, hỏi. - Trong thân gỗ đào có chứa linh khí, có tác dụng rất lớn ở Trung Quốc chúng ta. Nói đơn giản như vậy, chắc cô Tống không xa lạ đâu nhỉ? Trương Đạo Lâm cười, thuận tay lấy ra một thanh kiếm gỗ đào chạm trổ tinh xảo. - Kiếm gỗ đào, tôi đương nhiên biết. Hình như các đại sư đều thích quơ nó. Rồi miệng lẩm nhảm chú ngữ gì đó, nghe nói có thể trừ tà, hàng quỷ gì đó. Tống Trinh Dao thản nhiên nói. - Tôi biết cô Tống chắc chắn nghĩ chúng tôi thích dùng giả thần giả thánh đúng không? Trương Đạo Lâm như tự giễu. - Không phải, tôi rất tôn trọng đặc thù văn hóa Trung Quốc chúng ta. Nghe nói tên chính thức là thuật phong thủy, với kinh dịch bát quái linh tinh gì đó. Tống Trinh Dao hơi lắc đầu, nói. - Hahaha... Ngưu Lỹ và Chung Căn đại sư đột nhiên cười ha hả. - Tôi nói sai à? Tống Trinh Dao vẻ mặt mơ hồ, hỏi. - Cô Tống, cô nói rất đúng. Trước mặt cô chính là đại sư Trương Đạo Lâm Thái Sơn Bắc Đẩu trong giới phong thủy của Trung Quốc chúng ta. Đại sư Ngưu Ly cười nói. - Tôi biết đại danh của Trương đại sư, trước kia người ta nói sau lưng là Thần côn vương. Lúc này, Lan Điền Trúc đứng cạnh đột nhiên xen vào cười nói, xoay người nói: - Trương đại sư, tôi là phóng viên Lan Điền Trúc của báo tỉnh. Cái cách gọi đó, chỉ là lời nói đùa của những kẻ không hiểu chuyện thôi. - Thần côn vương, thú vị, thú vị! Trương đại sư thì thào, mỉm cười, liếc mắt nhìn Lan Điền Trúc một cái nói: - Cô Lan, cô nói cũng có lý. Vừa rồi cô Tống của đài truyền hình tỉnh có nói những kẻ giả thần giả thánh thích múa may kiếm gỗ đào nhất. Mà Trương Đạo Lâm tô là thần côn trong thần côn, đặc biệt thích dùng kiếm gỗ đào linh tinh để trừ tà. Kỳ thực, phong thủy tương đương với địa thuật, cái gọi là \"Thuật phong thủy\" là địa hình, hoàn cảnh, kết cấu, trắc địa cát hung tốt xấu của phương hướng nhà dương (nhà người ở) và nhà âm (mộ người chết). \"Táng Thư\" của Quách Phác đời Tấn soạn, nói rằng: \"Khí thuận gió thì tán, giới thủy thì dừng. Cổ nhân tụ chi sử bất tán, hành chi sử hữu chỉ, thời cổ gọi là Phong thủy, Phong thủy chi pháp, đắc thủy vi thượng, tàng phong thứ chi. Các chuyên gia đời sau gọi là tương trạch, tương mộ chi pháp. Cổ nhân nói không phải là không có đạo lý, địa mạo đều có linh khí. Kiếm chế từ gỗ đào mộc là đại diện của linh tính thực vật. Đương nhiên, phong thủy mà chúng ta đang nói bản chất khác với mê tín...... Khối xác khô này, với gỗ đào trong Đào cốc chắc chắn có quan hệ. Nếu đã gọi là Đào cốc, mà nơi này lại có những gốc đào thô như vậy, từ xưa, hẳn cốc này chính là nơi khởi nguồn của huyện Đào Mộc. Linh tính gỗ đào kết hợp với đặc thù khí hậu, đã tạo thành xác khô mấy trăm năm không rữa nát... Trương Đạo Lâm nước miếng tung bay thổi phồng những điều tốt đẹp cho huyện Đào Mộc, đương nhiên là hoàn thành màn biểu diễn đã hứa với. Còn Tống Trinh Dao lúc nãy còn đấu khí với Diệp Phàm giờ cũng vô cùng ra sức."
}