{
  "chapter_name": "Chương 231: Dưới cung chẳng lẽ là âm phủ",
  "content": "Sở Vân Y lập tức nhào tới ôm cứng lấy Lô Vỹ Diệp Phàm còn đang thở dài thầm than tiểu tử này may mắn thì đã nghe thấy một mùi hương thơm ngát sau lưng rồi cả Vu Phi Phi lẫn Ngọc Mộng Nạp Tuyết cùng bổ nhào vào hắn. Tuy nhiên rất tiếc là hai cô lại không nhào vào trong ngực hắn mà chỉ có bốn bàn tay nhỏ bé run rẩy nắm lấy cánh tay. Vu Phi Phi lắp bắp: - Đúng là quỷ trẻ con kêu rồi, sợ quá đi. Bạn đang đọc truyện được copy tại Truyện FULL Lúc này lại thêm mấy tiếng \"Oe oe oe\" mơ hồ vẳng đến, Ngọc Mộng Nạp Tuyết run bắn lên đặt luôn cánh tay Diệp Phàm vào trước ngực. Khuôn ngực cao vút của cô theo nhịp thở sợ hãi, phập phồng mãnh liệt dưới tay Diệp Phàm. Anh Trư nào quản cái gì là quỷ trẻ con đang gào khóc, chỗ kín nhất thời đã bắt đầu dựng lên, vội vàng nghiêng người tránh đi, chỉ sợ thân thể của mình và Ngọc Mộng Nạp Tuyết áp sát quá gần thì cây gậy kia đâm vào người ta. Tuy nhiên đồng chí Diệp Phàm đề phòng Ngọc Mộng Nạp Tuyết mà lại không để ý đến Vu Phi Phi của đài truyền hình bên kia nên cây gậy đụng luôn vào đùi của cô. - A! Vu Phi Phi kêu lên thất thanh, gương mặt đỏ bừng, nóng rực như bắt lửa may mà trong cung tối đen nên không có ai nhìn thấy. Diệp Phàm vội vàng khẽ vuốt lên mái tóc cô đánh trống lảng: - Đừng sợ Phi Phi, quỷ trẻ con trên thực tế cũng chỉ như đứa trẻ thôi mà. - Hứ! Ai nói gì tới quỷ trẻ con chứ, là cái bên dưới chọc vào người ta ấy, nóng quá đi, thật là xấu hổ chết được. Vu Phi Phi mắng thầm, kỳ lạ là thấy mình hình như cũng không muốn rời ra, dường như trong lòng còn nguyện ý để cho cái vật nóng rãy kia ép vào đùi. Diệp Phàm âm thầm kêu khổ, lúc này lại truyền tới thêm mấy tiếng quỷ co kêu, Tề Thiên ghé sát tai vào đất cũng cảm thấy. Diệp Phàm đang bận an ủi hai cô gái nên nhất thời không thoát ra được, liền dứt khoát thi triển ra thuật Ưng Nhãn và thuật Bức nhĩ thông phát ra sóng âm về phía âm thanh dò xét, cảm giác dường như là dưới lòng đất truyền tới nhỏ giọng nói: - Kỳ lạ! Tại sao là từ dưới nền đất truyền lên, chẳng lẽ phía dưới cung là âm phủ. - A! A! Vừa nghe Diệp Phàm nói như thế, Vu Phi Phi và Nạp Tuyết còn đang sợ hãi lại hét váng lên rồi chui thẳng vào ngực hắn. Cả hai cô gái vừa run cầm cập vừa liều mạng áp sát, tựa hồ chỉ muốn dán chặt vào lồng ngực hắn, thậm chí hòa vào đó thì càng tốt Sở Vân Y bên kia cũng tương tự, bám cứng lấy người Lô Vỹ Tiểu tử này cũng không thành thực a, lập tức lộ ra móng vuốt nhìn thì để trấn an nhưng thất ra là mò mẫm. Trấn an là như vậy sao? Trấn an tại sao có thể ôm lấy eo con gái người ta rồi dịch lên dịch xuống Diệp Phàm dĩ nhiên là nhờ vào thuật Ưng Nhãn có thể nhìn thấy động tác của Lô Vỹ, thầm nghĩ, \" Tiểu tử này! Thật là biết nắm bắt cơ hội, mình thì thảm rồi, động cũng không dám động. Vừa động vào lỡ như bên dưới lại lên cứng hơn nữa đâm vào hai vị mỹ nhân thì làm sao? Bên kia thật ra thì Lô Vỹ cũng đang cảm thấy ấm ức, \" Hừ! Đại ca chính là đại ca. Có tới hai mỹ nhân đeo vào người, quá thoải mái rồi, ai! Chỉ thương tam đệ Tề Thiên, một mình dán vào đất giương tai lên đi bắt quỷ, chỉ có điều mình cũng không thể giúp được\" Không lâu sau, Ngọc Mộng Nạp Tuyết cũng cảm thấy trên người Diệp Phàm có chút khác thường, dường như bên dưới có cái gì đó động đậy, thỉnh thoảng lại còn chạm vào người mình, Ngọc Mộng Nạp Tuyết bỗng nhiên nghĩ tới điều gì thiếu chút nữa kêu ra tiếng, thân thể nóng ran, tựa hồ mất đi sức lực chống đỡ ngã rạp vào người Diệp Phàm. Diệp Phàm không thể làm gì khác hơn là ôm thật chặt hai cô gái để họ không ngã xuống đất thì mình có lỗi lớn, trong lòng chỉ biết khấn thầm, \" Phật tổ a! Không phải là con muốn ôm mà các cô cứ chui vào, con bị bắt buộc thôi. Con không làm điều xấu xa, con là chính nhân quân tử.\" Cả ba cứ chen sát vào nhau như vậy, ba luồng hơi thở ấm nóng quyện vào nhau khiến tất cả dần dần nảy sinh nhiều ý nghĩ khác lạ, cảm thấy dường như việc ôm nhau một chỗ như vậy cũng có nhiều thú vị, nhất là trong đêm đen vắng lặng, thỉnh thoảng mới nghe tiếng quỷ trẻ con dọa người, vì thế ba người cũng không nỡ rời nhau ra, cho dù tiếng quỷ kêu đã im bặt từ lâu. Theo tiếng thở của cả ba, có thể nghe thấy tiếng trái tim đang đập thình thịch. Diệp Phàm chỉ muốn há miệng ra cắn một cái vào môi hai cô gái, đời người nếu được thế thì thật là không uổng phí. Tuy nhiên hắn trấn định rất nhanh dưới sự chuyển vận của Thanh Tâm quyết, cuối cùng nhẹ nhàng nhưng dứt khoát đẩy hai cô gái ra, giọng nói nghe như hơi mất mát: - Không có chuyện gì rồi, để anh nghe dưới đất xem sao Diệp Phàm toàn lực thi triển ra thuật Bức nhĩ thông, lúc nãy khi nghe tiếng quỷ kêu hắn đã sơ bộ xác định được phương hướng, lần này hắn đã có thể định vị chính xác được tiếng quỷ kêu đúng là truyền ra từ dưới nền đất của cung cũ. Mọi người lấy đèn pin tìm khắp các hướng, Tề Thiên trang bị hiện đại hơn cả, đã sớm lấy ra một thiết bị thăm dò địa hình nhỏ quét một vòng trên mặt đất. Không lâu sau trên màn hình đã có một điểm rung động, Tề Thiên vui mừng kêu lên: - Thành công, đại ca, nhị ca, dưới cung cũ này dường như có mật thất. - Có đúng là dưới mặt đất không? Diệp Phàm hỏi. - Tựa hồ vừa không giống, dò không ra. Tuy nhiên đúng là cảm thấy bên dưới mặt đất có một động huyệt khá sau, đoán chừng chắc khoảng hai mươi mét. Tề Thiên phân tích. - Độ sâu như vậy thì đúng là hơi kỳ lạ. Chẳng lẽ lại là mộ táng, bên trong có cương thi. Lô Vỹ nói chen vào một câu khiến cho ba cô gái bị dọa đến hét toáng lên. - Cương thi! Thật sự có loài này sao, trong phim truyền hình đã thấy rồi, chúng có răng nanh rất dài. Nếu cắn phải ai thì người đó cũng là cương thi, để trừ nó thì cần một đạo bùa tưới máu chó đen rồi dán vào người. Chu Nghĩa Quân không nhịn được cũng xen vào. - Ha ha ha, chỉ là phim thôi, đi đâu mà có cương thi chứ, tuy nhiên người chết chôn lâu ngày không tan thì cũng có thể sinh ra biến dị thật. Nghe nói có người chôn ở dưới đất mấy ngàn năm vẫn không rữa nát, thậm chí móng tay, râu tóc còn mọc dài Những điều này có quan hệ tới hoàn cảnh của địa huyệt. Nếu lúc ấy mai táng bịt kín hầm mộ thì trong điều kiện yếm khí sẽ sinh ra biến dị, tuy nhiên chuyện cương thi ăn thịt người là không thể có, tuy nhiên thế giới rộng lớn, những chuyện kỳ lạ cũng không phải là không thể có. Có một số hiện tượng kỳ lạ nếu dùng lý luận khoa học hiện đại thì sẽ không giải thích được rõ ràng. Diệp Phàm nói một tràng làm cả ba cô gái sửng sốt, nhìn hắn vẻ sùng bái, đem hắn làm thành anh hùng bắt quỷ Tôn Chính Anh trong phim, thậm chí là Mao Sơn đạo sĩ. Tuy nhiên trong lòng cả ba vẫn không bình tĩnh được vì hình tượng cương thi quả thật quá đáng sợ. Ngay vào lúc này thì chợt vang lên một thanh âm rất lớn không biết phát ra từ đâu, cả ba cô gái hét lên chói tai rồi đều nhào vào chỗ tránh nạn cũ của mình. - Đừng sợ! Diệp Phàm ôm chặt lấy Ngọc Mộng Nạp Tuyết và Vu Phi Phi, nhẹ nhàng vỗ vỗ trấn an. Lần này thì đúng thật là Diệp Phàm không hề có một chút tà niệm vì hắn đang thi triển ra thuật Bức nhĩ thông - Tề Thiên, hình như ở dưới bệ của bức tượng Chung Húc có cái gì đó. Diệp Phàm lên tiếng. - Lấy thiết bị chiếu sáng của cậu gõ lên thân bức tượng xem, nó hình như không phải là đá thường đâu, hơn nữa niên đại hình như rất cổ xưa. Tề Thiên sờ vào bức tượng thì thấy nó khắp người phủ đầy rêu, không phải rỗng ruột vì khi gõ vào nghe thanh âm rất nặng nề, không hề có tiếng coong coong. Mấy người cùng sờ soạng kết quả lấm lem đầy mình mà không hề phát hiện ra điều gì dị thường. Tề Thiên giận điên lên đá bộp một cái vào pho tượng, chỉ tiếc người ta là một tổ thần trấn trạch, là hảo hán đuổi tà ma làm sao có thể rung chuyển. Tề Thiên bị lực phản chấn bắn ra đến mấy mét, tý nữa thì chạm phải một pho tượng Bồ Tát, nhìn đến thì thấy ba cô gái đang che miệng cười khúc khích. - Thấy không, tam đệ, Địa Tạng vương Bồ Tát tức giận cũng không phải là điềm tốt. Mau thắp nén hương cúi đầu tạ lỗi, không thì mấy tên quỷ đầu trâu mặt ngựa lại kéo cậu xuống âm phủ thì anh với đại ca cũng đành bó tay, ha ha. Lô Vỹ trêu chọc. - Phạt cái đầu anh đấy, em mà còn sợ Địa Tạng vương sao, cho dù Như Lai Phật tổ tới cũng đá nữa là. Tề Thiên cảm thấy rất mất mặt trước mấy mỹ nhân, tính cách công tử ca và quân nhân thiết huyết bắt đầu bộc phát. Trước mặt Diệp Phàm thì Tề Thiên vẫn luôn ngoan ngoãn, nhưng giờ thì gã hoàn toàn phát khùng, lấy đà chạy mấy bước rồi vọt lên đá bụp vào pho tượng, hùng hổ: - Hừ! Em không tin không đá ngã được nó. Cho dù có là một ngọn núi thì Tề Thiên đại thánh ông đây cũng phải chuyển đi. Tiểu tử này rốt cục đã nảy sinh lòng ác độc, Diệp Phàm đứng cạnh cũng hoan hô nhiệt liệt. Hắn đoán một cước này của Tề Thiên cũng phải đến sáu,bảy trăm cân. Bức tượng đá này cao ba thước, bề rộng đến hai vòng tay người ôm, bên tay trái có cầm một cái chiêu hồn bài, tay phải cầm lấy một thanh kiếm đá thô ráp. Trọng lượng chắc cũng đến ngàn cân, theo l ý thì chịu một cước khoảng sáu, bảy trăm cân cũng phải rung động một chút. Tuy nhiên điều làm Diệp Phàm ngạc nhiên là pho tượng vẫn không hề nhúc nhích, đứng vững tựa hồ đã mọc rễ dưới đất vậy. Tề Thiên sau khi hạ xuống thì cũng không còn sức để tức giận nữa, nhìn lên bức tượng cười khổ: - ***, thật đúng là mọc rể rồi. - Em tài hèn sức mọn không làm được gì, đại ca, anh tới coi sao, em không tin với thân thủ của đại ca mà không động được nó. Lô Vỹ đề nghị. Nghe gã nói vậy mọi người lại càng thêm hồi hộp vì từ trước đến giờ họ vẫn cảm thấy Diệp Phàm có một chút thần bí nên càng kích thích. - Anh Diệp, thử chút đi, để cho Nạp Tuyết được mở rộng tầm mắt. Ngọc Mộng Nạp Tuyết đối với Diệp Phàm cũng hết sức hiếu kỳ, chuyện hoàn thuốc vừa rồi khiến cô rất nể phục hắn, thật sự muốn xem anh chàng nhìn có vẻ thư sinh này có bao nhiêu sức lực. Vu Phi Phi ở bên cũng nhìn chằm chằm Diệp Phàm, ánh mắt cũng đầy vẻ tò mò. Còn Chu Quân Nghĩa thì cười nhạt, chắc là đang nghĩ thầm Phó bí thư Diệp trông ẻo lả như vậy thì có bao nhiêu sức lực. - Được rồi, để anh tới thử xem sao! Diệp Phàm gật đầu. Hắn ngồi xếp bằng hai chân xuống điều tức, hai tay chậm rãi sử ra một vài thủ ấn khiến Vu Phi Phi liếc Ngọc Mộng Nạp Tuyết một cái trắng mắt, thầm nghĩ, \" Đúng là đồ thần côn, còn ra vẻ lừa bịp nữa.\" - Không được lên tiếng quấy rầy đại ca. Lô Vỹ nghiêm khắc. - Hừm hừ! Em cứ nói thì làm sao, anh Diệp có thể đá rung tượng đá mới có thể làm em phục được. Vu Phi Phi cực kỳ tức giận, bất mãn hừ lạnh. - Vậy chúng ta đánh cuộc đi. Tề Thiên vốn rất tin tưởng đại ca Diệp Phàm của mình tuyệt đối sẽ chỉ với một cước đá rung tượng đá. Theo suy đoán của đoàn trưởng Thiết Chiêm Hùng lúc trước thì Diệp Phàm đã đạt tới thực lực ngũ đoạn Khai Nguyên của quốc thuật. Ngũ đoạn chính là khái niệm gì, chính là một cước có thể thể đá gãy đá phiến hoặc năm sáu chồng gạch đặt lên nhau, sức lực khi bộc phát không dưới một ngàn ba trăm cân. Hơn một ngàn cân đụng một tượng đá sáu, bảy trăm cân, nhất định sẽ có một chút rung động. - Đồng ý, nếu anh Diệp không đá rung được tượng đá thì em cũng không có yêu cầu gì quá mức. Chỉ cần anh Tề lạy bản cô nương ba cái rồi hô Vu Phi Phi Đại tiểu thư là được, khanh khách. Vu Phi Phi cười to giống như thắng bại đã định. - Ha hả, tam đệ, Phi Phi tiểu thư là đại mỹ nữ của đài truyền hình, nụ hôn của cô ấy tuyệt đối là ngọt ngào, biết đâu còn là nụ hôn đầu của ngọc nữ, ha ha, anh rất mong đợi! Diệp Phàm cười nhạt, cũng là lúc điều khí xong."
}