{
  "chapter_name": "Chương 568: Ba chỗ dựa chống đỡ sau lưng",
  "content": "Sau khi nghe nói Phó Chủ tịch thành phố Lô sẽ ở lại thị trấn Lâm Tuyền nghỉ ngơi một đêm, Cổ Bảo Toàn và Vệ Sơ Tinh đều khẽ kinh ngạc nhưng cũng âm thầm vui mừng, lãnh đạo có thể ở lại một nơi đơn giản có hai nguyên nhân, thứ nhất là tình hình nơi này rất tồi tệ, lãnh đạo muốn lấy nơi này ra nói chuyện. Thứ hai có khả năng y thưởng thức nơi này muốn mượn lần này biểu dương quan viên địa phương đã tạo ra thành tích. Cho nên, hai vị huyện thái gia vội vàng xử lý xong việc gấp trên đầu vội vã chạy đến thị trấn Lâm Tuyền, tuy nhiên trong lòng vẫn có vẻ thấp thỏm, không biết thái độ của Phó Chủ tịch thành phố Lô rốt cuộc là thưởng thức hay là phê phán. Hơn nữa Ngư Dương vừa mới vừa xảy ra chuyện công trình bã đậu của Phí gia và Tiếu gia, Lô Trần Thiên có thể lấy chuyện này ra giáo dục các cán bộ hay không. Lãnh đạo sáu thị trấn hai thị xã của Khu kinh tế Lâm Tuyền đều được Diệp Phàm tập hợp đến thị trấn Lâm Tuyền, sau khi mọi người ăn xong bữa cơm chiều lập tức bắt đầu mở hội nghị đảng ủy Khu kinh tế Lâm Tuyền. Kỳ quái là ba người Lô Trần Thiên, Cổ Bảo Toàn, Vệ Sơ Tinh cũng không chính thức ngồi ở bàn hội nghị, mà là ngồi ở ba cái ghế sau lưng Diệp Phàm, làm cho người ta cảm giác bọn họ chính là núi dựa chống đỡ của Diệp Phàm, cảnh tượng có vẻ quái dị. Ngoài ra, chuyện này làm cho các bí thư Đảng ủy sáu thị trấn hai thị xã cảm giác có chút giống như tư thế Từ Hi thái hậu buông rèm chấp chính vào thời nhà Thanh. Chuyện này khiến cho tất cả Đảng ủy viên Khu kinh tế Lâm Tuyền đều có vẻ căng thẳng. Mọi người đều ngồi bên bàn hội nghị rất quy củ, cả đám đều móc ra bút sổ ra giả bộ như đang chuẩn bị suy nghĩ chuyện nào đó. Bởi vì quan thế vô hình do ba vị lãnh đạo sau lưng Diệp Phàm liên hợp phát ra quá cường hãn, hơi có chút áp bách 10 vị Đảng ủy viên, khiến bọn họ đều có loại cảm giác không thở nổi, đặc biệt bất an. Diệp Phàm thật ra cũng không khá khẩm hơn, dùng bốn chữ để hình dung là \"Đứng ngồi không yên\" Hắn luôn cảm giác sau lưng nóng ran, bởi vì mình cũng nghe thấy rất rõ hơi thở của ba vị lãnh đạo, hội nghị Đảng ủy này dưới mắt người ta thật sự không có phân lương nào, trừ ba vị lãnh đạo, tất cả mọi người đều có chút thận trọng. -Tất cả mọi người đều đã đến đông đủ, chúng ta bắt đầu thôi! Trước hết, chúng ta nhiệt liệt vỗ tay hoan nghênh phó Chủ tịch thành phố Lô, Bí thư Cổ, Chủ tịch huyện Vệ quang lâm tới Khu kinh tế Lâm Tuyền chúng ta chỉ đạo công tác. Diệp Phàm vừa dứt lời, trong phòng họp nhất thời vang lên tiếng vỗ tay như nước thủy triều, không quan tâm hoan nghênh hay không không hoan nghênh nhưng tiếng vỗ tay tuyệt đối phải vang đội, đây chính là vấn đề thái độ đối với lãnh đạo. -Tối nay ba người chúng tôi chỉ mang lỗ tai đến nghe, chủ nhân tối nay là các vị, là toàn thể Đảng ủy Khu kinh tế Lâm Tuyền, các vị mở hội nghị Đảng ủy quyết sách vấn đề công tác dân sinh của mười mấy vạn dân chúng Khu kinh tế Lâm Tuyền, cho nên, các vị không cần quan tâm đến chúng tôi, có lời gì cứ nói, coi như chúng tôi không tồn tại là được. ha ha ha… Lô Trần Thiên mỉm cười thân thiết, muốn hòa hoãn không khí căng thẳng trong phòng. -Chuyện phát sinh ở Khu kinh tế Lâm Tuyền hôm nay chắc hẳn các vị đều nghe nói rồi, tình huống cụ thể của chuyện này trước hết chủ nhiệm Trương Quốc Hoa sẽ thông báo cụ thể cho mọi người. Diệp Phàm thu lại nụ cười, sắc mặt nghiêm túc nói. -Các đồng chí, xế chiều nay đồng chí của Ủy ban Kỷ luật thành phố đột nhiên tới khu công nghiệp Quỷ Anh Than thuộc Khu kinh tế Lâm Tuyền chúng ta. Trương Quốc Hoa cặn kẽ trình bày lại chuyện phát sinh, tuy nhiên cũng không tạo ra bao nhiêu xôn xao. Bởi vì tất cả mọi người đang ngồi ở đây đều biết rõ, chỉ là không ai dám phát ra tiếng, sợ làm cho Phí gia kẻ đầu trò gây tội dẫn tới chuyện này mất hứng. Hiện giờ trong các Đảng ủy viên đang ngồi, bí thư Phí Tiểu Nguyệt của thị trấn Vũ Khê, bí thư Phí Quốc Tư của xã Khanh Hương đều là thân thích của Phí Mặc, nếu lời vừa ra khỏi miệng cũng rất có khả năng lập tức truyền tới tai Bí thư khối Đảng ủy huyện Phí Mặc, cho nên, các vị bí thư đều chọn lựa thái độ quan sát, cẩn thận không lên tiếng. Diệp Phàm nhìn thấy loại tình huống có vẻ yên ắng này, nhấp một ngụm trà, lớn tiếng thở dài, vô cùng đau lòng nói: -Chuyện này thật làm người ta đau lòng! Công trình Quỷ Anh Than lại có thể xuất hiện công trình bã đậu, 300 vạn quăng vào coi như mất trắng. Các đồng chí, đó là 300 vạn không phải là một hai đồng, có thể làm được bao nhiêu chuyện! Chủ yếu nhất chính là còn ảnh hưởng đến danh dự Khu kinh tế Lâm Tuyền chúng ta. Các vị thử nghĩ xem, thương nhân Hồng Kông tới đầu tư, sau khi nghe nói chuyện này, người ta lập tức muốn lật đổ hiệp định ban đầu đã ký kết. Chuyện này đối với bọn họ mà nói, bọn họ là bên có lý. Bọn họ nói, chúng ta vi phạm hiệp ước trước, có lý do gì để phản bác, cũng may người ta cho chúng ta thời gian 25 ngày, chỉ 25 ngày. Theo lý mà nói đây là việc xấu bên trong Khu kinh tế Lâm Tuyền chúng ta, tục ngữ không phải nói trong nhà có chuyện không hay thì nên đóng cửa bảo nhau hay sao. Tuy nhiên tôi không nghĩ như vậy, tôi nghĩ, chuyện này nhất định phải nói ra. Chúng ta nói ra cũng không có gì phải sợ, cái mà chúng ta phải chú ý là gì, đó là nhất định phải lấy chuyện này làm gương, từ đó rút ra bài học, đây chính là chuyện chúng ta nên chú ý, trong chuyện này tôi phải phê bình đồng chí Mâu Dũng của thị trấn Lâm Tuyền. Lúc ấy đồng chí là bí thư Đảng ủy thị trấn Lâm Tuyền, mặc dù nói chuyện ở Quỷ Anh Than là Chủ tịch thị trấn Hoàng Hải Bình một tay chịu trách nhiệm, nhưng đồng chí cũng không thể trốn tránh trách nhiệm lãnh đạo. Đồng chí là Bí thư Đảng ủy thị trấn, là nhân vật số một thị trấn Lâm Tuyền, lãnh đạo chính quyền đảng, đây là tôn chỉ của đảng, đồng chí không được quên. Đương nhiên, tôi nói như vậy cũng không phải muốn xử phạt đồng chí Mâu Dũng gì cả, mà chỉ yêu cầu đồng chí sau khi trở về phải nghiêm khắc suy nghĩ lại, rút ra bài học kinh nghiệm xương máu, tuyệt đối không để chuyện này xảy ra nữa. -Chủ tịch thành phố Lô, Bí thư Cổ, Chủ tịch huyện Vệ, Chủ nhiệm Diệp, chuyện này tôi thật sự không thể trốn tránh trách nhiệm, lúc ấy tôi chính là lãnh đạo thị trấn Lâm Tuyền, giám thị bất lực, để mặc loại sâu mọt Hoàng Hải Bình lạm dụng chức quyền, cấu kết với Phí Vũ Vân tạo thành tổn thất lớn như thế cho đảng và chính quyền, cho nhân dân Khu kinh tế Lâm Tuyền, xin lãnh đạo phê bình, xử phạt tôi. Bạn đang đọc truyện được lấy tại Truyện FULL chấm cơm. Mâu Dũng đỏ bừng mặt, đứng lên nghiêm khắc tự phê bình. -Bí thư Mâu, lần trước thị trấn Lâm Tuyền các anh mượn khoản tiền 500 vạn chuyên dụng sửa đường của khu kinh tế. Trước kia thị trấn Lâm Tuyền không có tiền, chúng tôi cũng không nên nói gì. Tuy nhiên thời gian trước tập đoàn điện lực thành phố đã đem khu chung cư của trạm phát điện ngụ lại nguyên xã Miếu Khanh, tòa nhà Ủy ban Nhân dân của xã Miếu Khanh tổng cộng bán đi thu được khoản tiền nghe nói tới 800 vạn. Tôi nghĩ, hiện tại mạng giao thông lớn Lâm Tuyền đang đứng ở thời kỳ khó khăn, tài chính nghiêm trọng khan hiếm. May là Chủ nhiệm Diệp đi Hồng Kông quay một vòng trở lại nghe nói vừa kiếm được 200 vạn, tuy nhiên lỗ hổng tài chính sửa đường đoán chừng còn tương đối lớn. Xã Sài Mộc và xã Khanh Hương chúng tôi cách trung tâm Lâm Tuyền xa nhất, tình hình kinh tế chắc hẳn các vị lãnh đạo đang ngồi cũng biết. Chủ nhiệm Diệp vốn tính toán lấy Lâm Tuyền làm trung tâm, lấy con đường ở đập Thiên Thủy kia làm chủ tuyến bắt đầu rải nhựa đường, nhưng tới xã Khanh Hương và xã Sài Mộc chúng tôi cũng không có tiền để rải nhựa đường. Ngay cả cây cầu nối liền xã Khanh Hương và thị trấn Tà Nham có lẽ nhất thời cũng không thể xây dựng được, bởi vì lúc ấy không có tiền, chúng tôi cũng không nói gì cả? Chúng ta không thể làm khó lãnh đạo, làm khó Chủ nhiệm Diệp. Tuy nhiên bây giờ không giống như thế, bí thư Mâu đã lấy được 800 vạn từ tập đoàn điện lực thành phố. Tôi nghĩ khoản tiền 500 vạn mà các vị mượn ban đầu có phải nên trả lại cho Khu kinh tế Lâm Tuyền rồi hay không? Nếu có thêm số tiền 500 vạn này, tôi tin tưởng Chủ nhiệm Diệp hẳn sẽ suy nghĩ lại một lần nữa có nên ưu tiên xây dựng cây cầu lớn nối liền với xã Khanh Hương hay không? Nếu không, nhân dân Lâm Tuyền được đi đường nhựa, nhân dân xã Sài Mộc và xã Khanh Hương chúng tôi còn phải dựa vào đôi chân qua sông, nếu không thì phải đi đường vòng chạy lên gần 20 dặm từ thị trấn Quy Hồ đến huyện. Đối với chuyện này, tôi hi vọng bí thư Mâu cũng có thể cho các đồng chí của sáu thị trấn hai thị xã chúng tôi một lời giải thích. Phí Quốc Tư là con chó của Phí gia, vừa thấy Diệp Phàm và Mâu Dũng đem mũi nhọn chĩa vào công ty Võ Thần của nhà họ Phí Ngư Dương. Hơn nữa Mâu Dũng lại càng nói thẳng không ngại ngần, giơ đại đao bổ về phía Phí Vũ Vân, trong lòng tức giận vội vàng cũng rút ra khoản tiền 500 vạn của thị trấn Lâm Tuyền mượn dùng trước kia làm đại đao, đâm thẳng về hướng Mâu Dũng. Tâm tư của Phí Quốc Tư đương nhiên là muốn dùng chuyện này làm cái cớ di chuyển tầm mắt của mọi người trong phòng họp, không để ánh mắt nhìn chăm chú vào công ty Võ Thần Phí gia, mặc dù hôm nay không phải là hội nghị thường ủy huyện, không thể làm gì Phí gia, nhưng hai đầu sỏ huyện ủy và Phó Chủ tịch thường vụ thành phố Lô Trần Thiên đang ngồi sau lưng Diệp Phàm, chuyện này thật quá khó khăn. -Không sai! Nếu Lâm Tuyền đã có tiền rồi, nên nhổ ra một phần trả lại cho khu kinh tế, cũng không thể nói thị trấn Lâm Tuyền các anh ăn chén lớn thịt, dùng bát to giả bộ, uống rượu ngon, ngay cả bát súp cũng không cho những xã xa xôi như xã Sài Mộc và Khanh Hương. Bí thư Phí Tiểu Nguyệt lập tức mở miệng hợp sức với Phí Quốc Tư, hai người kết hợp đưa đầu súng chĩa về phía Mâu Dũng nhả đạn. Thật ra bên trong còn trộn lẫn ân oán của bốn gia tộc lớn ở Ngư Dương, bởi vì Mâu Dũng là cháu ngoại của Ngọc Hoài Nhân của Ngọc gia Ngư Dương. Xế chiều hôm nay, Phí gia và Tiếu gia Ngư Dương đều vì vấn đề công trình mà gặp xui xẻo, còn Ngọc gia và Tạ gia lại không có tổn thương gì. Phí gia và Tiếu gia đương nhiên tức giận, ra sức muốn kéo lưng, nếu chịu xui xẻo vậy tứ đại gia tộc Ngư Dương cùng chịu không phải sẽ tốt hơn. Nếu Mâu Dũng và Ngọc gia có thân thích, không lấy y khai đao còn khai đao với người nào. Diệp Phàm đương nhiên cũng vui vẻ để mọi người ép Mâu Dũng trả tiền lại rồi, có ai chê tiền nhiều bao giờ. Thật ra người khởi xướng chuyện này nghiêm khắc mà nói chính là đồng chí Diệp Phàm. Tiền của Tập đoàn điện lực thành phố vừa nhập vào sổ sách của thị trấn Lâm Tuyền, Diệp Phàm đã giao đãi cho Đoàn Hải đi tung tin có liên quan đến chuyện này, đương nhiên là rất mịt mờ, không ai phát hiện được. Mục đích đơn giản còn không phải khiến cho lãnh đạo Đảng ủy mấy thị xã khác bất mãn, sau đó gây ra chuyện gì đó ép Mâu Dũng trả nợ mấy trăm vạn không phải chuyện càng hoàn mỹ. Ban đầu trong lòng đám người Liễu Chính và Chung Minh Đào cũng là không phục, đương nhiên đều đỏ mắt nhìn chằm chằm vào số tiền lớn của thị trấn Lâm Tuyền. Mấy người bọn họ vốn đã sớm thương lượng đồng loạt làm khó dễ đối với thị trấn Lâm Tuyền, tuy nhiên bây giờ nhìn thấy hình như chuyện này đã xảy ra thành kiến, tính chất thay đổi, biến thành tranh chấp của tứ đại gia tộc Ngư Dương, cho nên tạm thời mấy người bọn họ cũng không tham gia vào, chỉ ở một bên yên lặng quan sát. -Đồng chí Tiểu Nguyệt, cô không thể nói như vậy, nghe nói thị trấn Lâm Tuyền trước kia mượn dùng 500 vạn là có một số nguyên nhân, chuyện này cũng không thể đổ hết lên đầu Lâm Tuyền. Trong tình huống lúc đó cũng không còn cách nào, tôi nghĩ trong lòng các vị đang ngồi đây đều hiểu rõ chuyện này, tôi không nói nhiều. Phó Chủ nhiệm Ngọc Xuân Thiền là người nhà họ Ngọc, đương nhiên ngồi không yên, tức thì đứng ra cãi lại cho Mâu Dũng."
}