{
  "chapter_name": "Chương 2190: Sao lại không được",
  "content": "Tuy nhiên, Diệp Phàmlại không tức giận. Cười cười với anh chàng kia, không ngờ đặt lại cái ghế vừa nhấc lên, đặt mông ngồi xuống. Chỉ có điều, cái ghế đặt xuống không đúng chỗ. Lại vừa hay chặn trước cửa văn phòng Phí Mãn Thiên. - Này, đồng chí, chỗ ngồi có thể dịch ra một chút được không? Anh chàng kia vừa thấy đã cuống cả lên. Thế này thì chắn mất cửa chính của Bí thư Tỉnh ủy, sao lại có thể như vậy được. Tuy nhiên, tiểu tử cũng không lỗ mãng, cư xử với Diệp Phàm vẫn có thể nói là khách khí. Bởi vì, anh ta đi theo Phí Mãn Thiên cũng được một năm rồi, cũng biết suy nghĩ. Dựa vào giọng điệu của Diệp Phàm không khó để đoán ra Phí Mãn Thiên khẳng định có quen biết hắn. Hơn nữa, quan hệ giữa hai người không giống như quan hệ giữa cấp trên với cấp dưới. Nếu như nói là thân thích, giống mà cũng không giống, nói là bạn bè, chắc là không thể nào. Tuổi tác hai người kém nhau hẳn một khoảng lớn. Trong lòng anh chàng kia lại có chút dao động không hiểu được. - Không có gì, tôi thích ngồi ở đây. Cậu pha trà đi, không sao cả, không sao cả… Diệp Phàm khá cao giá khoát khoát tay nói. Anh không sao nhưng tôi đây thì có sao đấy. Anh chàng kiamắng thầm trong lòng một câu. Tuy nhiên, nhìn thấy bộ dáng cao giá kia của Diệp Phàm cũng không dám xằng bậy. Có chút bất mãn đứng bên cạnh Diệp Phàm, đúng là ngồi cũng không được mà đứng cũng không xong. Đành phải rót chén trà đặt lên chiếc bàn trà nhỏ bên cạnh Diệp Phàm. Diệp Phàm dứt khoát khoanh chân ngồi trên ghế, như kiểu lão tăng ngồi thiền nhập định, hơi híp mắt, đúng là hồn đã bay vào trong mộng. Ước chừng bốn mươi phút trôi qua đến giờ tan tầm, trán anh chàng kia đều toát cả mồ hôi hột. Lúc này, truyền đến một giọng nói: - Ô, đây không phải là Chủ nhiệm Diệp hay sao, sao anh lại đến đây? - Ha ha, là ông anh Đoàn, anh đến đấy à? Diệp Phàm mở mắt ra, cười nói với Đoàn Hải Thiên. Anh chàng kia cuối cùng cũng bớt lo đi một chút. Trong lòng tự nhủ xem ra vị Chủ nhiệm Diệp này rất quen với Bí thư Đoàn. Rốt cuộc là chủ nhiệm ở đâu? Nhìn thấy Bí thư Đoàn mà vẫn còn cao giá ngồi xếp bằng không đứng dậy. May mắn vừa rồi không kéo hắn xuống, bằng không đúng là sẽ gặp phải phiền toái. - Không có chuyện gì, vừa mới tan tầm đi ngang qua nơi này không ngờ nhìn thấy anh, trở về lúc nào thế. Hơn nữa, anh thế này là? Đoàn Hải Thiên chỉ chỉ hai chân Diệp Phàm, trong lòng lão Đoàn chỉ muốn bật cười, trong lòng nghĩ không biết lão Phi thế nào mà lại đắc tội người này. Người này rõ ràng muốn tìm chuyện để làm, khắp thiên hạ phỏng chừng cũng chỉ có Diệp Phàm mới làm mấy chuyện khác người như vậy. Ngẫm lại có lẽ Phí Mãn Thiên thật quá nuông chiều hắn rồi. - Ngồi thiền tu hành, chỗ này của Bí thư Phí linh khí đặc biệt dồi dào rất có lợi cho việc tu hành. Hơn nữa cũng là để tôi lây chút linh khí của Bí thư Phí ấy mà! Diệp Phàm thản nhiên nói, nhìn Đoàn Hải Thiên một cái, nói, - Hay là, ông anh Đoàn cũng cùng tôi lấy chút linh khí đi? - Tôi xin kiếu, tôi còn có việc phải làm, đi trước đây. Cậu cứ ở lại mà thiền đi nhé. Đoàn Hải Thiên suýt chút nữa bật cười ra tiếng, vội vàng thoát thân đi mất. Lúc này mà ở lại, chốc nữa Phí Mãn Thiên mà xuất hiện thì sẽ rất khó xử. Không ngờ lão Đoàn vừa đi, cửa khẽ vang lên cót két, Phí Mãn Thiên ló đầu ra, nói: - Già hết cả rồi, có cái linh khí gì để cậu lây nữa. Tên tiểu tử nhà cậu, đi ra cho tôi, cùng nhau về nhà ăn cơm đi. Đánh nhau trước cửa nhà lão già này cũng không ngại phiền toái. Tất nhiên, anh chàng thư ký kia lại giật mình kinh hãi. Hai chữ \"Về nhà\" kia phân lượng quá nặng. Đó còn không phải đã nói Diệp Phàm chính là người nhà rồi hay sao? - Ha ha, không ngại phiền toái như vậy nếu có cơ hội thế này nữa tôi còn muốn ngày nào cũng đến giữ cửa cho Bí thư Phí. Gác cổng cho tể tướng cũng là quan thất phẩm mà. Diệp Phàm trêu ghẹo, dịch ghế đứng lên. - Tôi làm sao mời nổi vị tôn thần anh cơ chứ, ông ta còn không rút xương tôi! Phí Mãn Thiên thản nhiên cười nói, từ \"ông ta\" này tất nhiên là chỉ ông Đường rồi. Anh thư ký kia lại nghe không hiểu gì hết. Không lâu sau ngồi xe đến Gia Thuộc Lâu số 1 Tỉnh ủy. - Nghe nói Hoành Đoạn gia bị cậu đánh rất thê thảm, tôi vui lắm! Sảng khoái thật! Phí Mãn Thiên ra hiệu cho Diệp Phàm ngồi xuống, bên này cười ha ha mấy tiếng, tâm tình lão Phí rất tốt. - Ha ha, Bí thư Phí mà đã vui vẻ thì nhất định phải có phần thưởng rồi nhỉ? Diệp Phàm nhanh chóng tranh thủ cơ hội, cơ hội này không phải dễ có đâu. - Nếu như cậu đến đòi thưởng, tại sao không hỏi anh tôi? Phí Mãn Thiên hơi ngạc nhiên, dường như nhớ ra điều gì. Cười mà như không cười nhìn Diệp Phàm nói. - Phần thưởng này Bí thư Phí trao là thích hợp nhất, đối với anh mà nói, đây cũng chỉ là chuyện nhỏ như con thỏ thôi mà. Diệp Phàm nịnh bợ lão Phí. - Ô, nói nghe thử xem nào? Có phải là có liên quan đến thành phố Thương Hải hay không? Phí Mãn Thiên thu lại nụ cười, nhìn Diệp Phàm chăm chăm, nói. - Cũng có chút liên quan, tôi muốn đề cử với Bí thư Phí một người. Anh ta là đồng chí Vu Kiến Thần, Phó cục trưởng thường trực cục Công an Thương Hải. Đồng chí này tuổi chưa đến 50 tinh lực dồi dào… Diệp Phàm vội vàng khoác lác luôn miệng. - Thì ra là thế. Phí Mãn Thiên gật gật đầu, nói: - Cậu lần này xuống chịu trách nhiệm chính là để mở đường cho đồng chí Vu Kiến Thần phải không? - Làm gì có chuyện đó, tôi xuống là vì việc công. Chuyện của anh ta là tiện thể mà thôi. Diệp Phàm đương nhiên kiên quyết phủ nhận. - Ừ, việc này, Tỉnh ủy sẽ xem xét. Chuyện này của cậu xong rồi, có phải là cũng nên dẹp đường hồi phủ rồi không? Phí Mãn Thiên hừ nói. - Về thăm nhà một chút rồi chuẩn bị trở lại luôn, tôi tin tưởng lãnh đạo tỉnh Nam Phúc sẽ xử lý tốt chuyện phân nhà công cho công an Thương Hải. Diệp Phàm nói. - Nào nào, ăn cơm đi, đừng chỉ nói chuyện công việc nữa. Ở nhà phải thoải mái một chút chứ, cả ngày cứ nghiêm túc mãi sẽ mau già lắm đấy. Lúc này, Chu Thủy Anh bà xã của Phí Mãn Thiên vừa cười vừa chào hỏi. Sau đó, hai người lại nói đến những chuyện nhức nhối không có liên quan. Diệp Phàm tinh tế phát hiện ra rằng, dường như thái độ của Phí Mãn Thiên đối với mình có chút thay đổi. Đoán chừng là do lần tỉ thí với Hoành Đoạn gia mà nên, lão thái tướng Phí hoặc là Phí Nhất Hoàn đã giải thích điều gì đó. Ngày 14 tháng 8, tan sở. Diệp Phàm đang thu thập đồ đạc chuẩn bị về nhà, cửa bị ai đó đẩy vào mà không gõ hay gọi gì cả. Diệp Phàm đang muốn nổi giận, ngẩng đầu nhìn lên, mấy câu đang định mắng người đành phải gắng gượng nuốt vào trong bụng, vẻ mặt tươi cười, nói: - Đồng chí Tiểu Thiên đại giá quang lâm miếu nhỏ của kẻ hèn này có gì chỉ thị vậy? - Ha ha ha, lâu lắm rồi chưa cùng nhau uống, tối nay chúng ta đến Hoàng Thành Căn không say không về. Hơn nữa, ông em muốn ăn gì cứ gọi, tối nay tôi bao hết. Đồng chí Thiên Thông thiếu chút nữa vỗ ngực. Diệp Phàm không khỏi nghi ngờ người này có ý đồ xấu gì, nhưng ngoài miệng vẫn nói: - Vậy thì tuyệt quá rồi, chúng ta quen biết cũng hơn nửa năm, chưa từng thấy anh chủ động mời tôi lần nào. Lần nào cũng là tôi mời cả phải không? Anh hôm nay keo kiệt cũng chịu bỏ tiền ra rồi, chuyện quá khác thường nha. Người ta có câu, chuyện quá khác thường tất có \"yêu tinh\".\" - Yêu tinh, yêu tinh ở đâu ra? Em gái của tôi thuần khiết xinh đẹp như vậy sao có thể gọi nó là \"yêu tinh\" được chứ? Thiên Thông cười gượng ha ha một tiếng, giơ tay thân thiết vỗ vỗ vai Diệp Phàm vài cái, Diệp lão đại thiếu chút nữa nhảy bật lên, mắt trợn tròn, kêu lên: - Tuyết Hồng đến rồi sao? - Đến rồi, có gì kỳ lạ đâu. Tôi người anh cả này ở thủ đô, nó đến chơi vài vòng chẳng lẽ không được, không cho nó đến? Người ta là người nhà quê, chưa thấy được mặt mũi thế giới ra làm sao. Đến thủ đô để mở rộng tầm mắt mà! Thiên Thông vẻ mặt quái dị cười nói. - Không đúng, không đúng! Diệp Phàm lắc lắc đầu ngón tay, nhìn Thiên Thông chằm chằm, nói: - Chắc chắn anh đang nói dối, đoán chừng là có việc, hơn nữa, còn có liên quan đến Tuyết Hồng. - Tôi có thể có chuyện gì chứ, cậu suy nghĩ nhiều rồi. Chúng ta tối nay chỉ là ba anh em uống rượu với nhau thôi, uống rượu với nhau thôi. Thiên Thông lộ ra nụ cười ngây thơ vô hại. - Ba anh em, thôi đi, đừng lôi kéo quan hệ lung tung. Tuyết Hồng là em gái của anh, có quan hệ gì với tôi đâu? Diệp Phàm giật mình, nhớ ra một chuyện, lập tức, khuôn mặt kia liền nhăn nhó. - Xem xem, không phải là chuyện em gái tôi vào Đại học Bắc Kinh hay sao? Sao nào? Chút chuyện cỏn con này, còn có thể làm khó cậu đường đường là Đại Chủ nhiệm văn phòng Trung ương hay sao? Đến lúc đó, dựa vào tiếng tăm của anh đi dạo quang Đại học Bắc Kinh một vòng, Hiệu trưởng Đại học Bắc Kinh còn không vội vã mở rộng cửa ra đón khách hay sao? Đồng chí Thiên Thông suýt chút nữa thì đem Đại học Bắc Kinh số một nước Cộng hòa nói thành kỹ viện, cái gì mà đón khách chứ… - Chuyện này mà cỏn con, anh nói xem, Tuyết Hồng năm nay thi được bao nhiêu điểm, điểm sàn Đại học Bắc Kinh năm nay là bao nhiêu? Diệp Phàm không tin được mấy lời nói linh tinh của người này, dứt khoát nói thẳng. - Ha ha, cũng không kém nhiều lắm. Thiên Thông cười gượng, sờ sờ đầu. - Rốt cuộc là bao nhiêu? Diệp Phàm tức giận trừng mắt nhìn người này một cái. - Chẳng qua là kém 30 … Thiên Thông vươn ba ngón tay, nói ngập ngừng. - Chỉ kém 30 điểm, cái này, nếu đi hỏi một chút có khi lại có cách. Bạn đang đọc truyện được lấy tại Truyện FULL chấm cơm. Diệp Phàm trong lòng cuối cùng cũng nhẹ nhõm thở ra, chênh lệch không phải đặc biệt lớn, dựa vào vai trò đặc thù của Thiên Thông, dù thế nào cũng phải giải quyết chuyện này thật ổn thỏa. - Không phải, cái này… không phải… Mặt Thiên Thông không ngờ có chút đỏ ửng. - Sao thế, gì mà cái này, rốt cuộc là cái nào? Diệp Phàm tức giận hừ nói. Cảm thấy hôm nay người này cứ kỳ lạ thế nào ấy. - Phía sau còn thêm một số 0 nữa, cho nên, ha ha… Này có chút khó khăn… khó khắn… Vẻ mặt Thiên Thông ngượng ngùng, mặt lại đỏ thêm chút. - Còn thêm một số 0 nữa, chẳng phải là nói thiếu những 300 điểm hay sao? Còn nói kém một chút, một nửa số điểm rồi, ông nộiThiên Thông của tôi ơi! Người ta điểm trúng tuyển Đại học Bắc Kinh năm nay phỏng chừng ở tỉnh của các anh là khoảng 600. Mà anh giỏi thật, thi được những 360 điểm. Với số điểm này, thậm chí là trung cấp người ta cũng chẳng cần. Tìm một trường đại học rách nát cũng có vấn đề, còn muốn vào Đại học Bắc Kinh, Đại học Bắc Kinh này cũng không phải nhà anh mở ra đâu đấy, mơ tưởng hão huyền quá. Diệp Phàm thiếu chút nữa hét lên. - Tôi cũng không phải lão đại, cậu kêu tôi \"Tiểu Thiên\" là được rồi, cậu mới là lão đại. Diệp Phàm, thế nào? Cũng không thể giương mắt nhìn đồng chí Tiểu Thiên xui xẻo chứ? Tốt xấu gì chúng ta cũng cùng một phòng cảnh vệ. Hơn nữa, chúng ta còn cùng nhau đánh lộn cùng nhau náo loạn nhà tù. Thiên Thông vươn mặt tiến lại gần. - Đừng có qua đây! Diệp Phàm nhăn nhó mặt mày, ngẫm nghĩ một chút nói: - Thế này có được không, anh không phải siêu cấp vệ sĩ của Đường hay sao? Không bằng, anh đi nói với Chủ tịch một tiếng, chỉ cần ông ấy đồng ý viết vài dòng, Tuyết Hồng muốn vào Đại học Bắc Kinh không thành vấn đề. Hơn nữa, tôi tin, chỉ cần anh mặt dày đi thử, có lẽ ông ta sẽ nể mặt thôi. - Không được, không được! Không ngờ Thiên Thông hết sức quyết đoán, kiên quyết lắc đầu bác bỏ cái chủ ý cùi bắp của Diệp Phàm. - Sao lại không được? Diệp Phàm nhướn mày, hừ nói."
}