{
  "chapter_name": "Chương 2675: Hội nghị khẩn cấp của Tổ đặc nhiệm A",
  "content": "- Ký hiệu của tiền bối Nam Lăng Hậu đúng là rất thần kỳ. Phí Đống nói, có chút hâm mộ, rồi nói tiếp: - Theo truyền thuyết thì tiền bối Nam Lăng Hậu chỉ truyền lại cho người thân nhất. Ví dụ như con trai và hậu bối, ngay cả là cháu họ cũng không được truyền, mà con trai con gái cũng còn phải phân cấp, ký hiệu con dơi màu tím này là ký hiệu hạt nhân của tiền bối. Nhưng cũng không thể đoán được có phải là đúng trung tâm, hạt nhân nhất không. Theo như truyền thuyết thì con dơi của tiền bối phải là màu tím hết. Hơn nữa, xung quanh màu tím của cơ thể còn có ánh hào quang phát ra như đằng sau của Phật tổ. Xem ra, Diệp Phàm chỉ là ngoại truyền của tiền bối, hiện có thể gọi là đệ tử ký danh của tiền bối. Con dơi này cũng là một loại bí thuật, mà cũng là một thứ vũ khí. Mọi người xem, khi nãy vòng lực ép của ta mạnh như vậy thế mà con dơi vẫn xuyên qua được. Đương nhiên, khi nãy ta thấy cháu cũng không chịu nổi nên cũng cố ý thả ra. Bằng không con dơi cũng không thể phá được vòng đó. Trừ phi cháu đã đột phá đến thập nhị đẳng đỉnh giai tức là có thể gia nhập vào vòng cao thủ bán thần tiên rồi. Bởi vì thực ra con dơi này chính là do người sai khiến, dùng nội khí thuần khiết để luyện thành. Truyền thuyết nói rằng đến cảnh giới cực cao có thể dùng ý niệm để khống chế con dơi và tấn công. Phí Đống nói. - Dùng ý niệm khống chế, tấn công? Đây chẳng phải là muốn đánh ai thì đánh sao? Như vậy chẳng phải là tiên thuật sao? Trên đời này lẽ nào vẫn còn tiên thuật như trong truyền thuyết? Phí Bát Độ kích động nói. - Không phải là tiên thuật, trên đời này vốn không có tiên thuật, chỉ là một thứ gì đó mà tiểu thuyết thần thoại nêu ra thôi. Chẳng qua người thuộc tầng lớp đặ việt có thể dùng ý niệm của mình dung hợp trong nội khí để tấn công mà thôi. Mà vì con dơi là dung hợp nội khí mà thành. Cộng thêm ý niệm của người nữa là có thể tấn công được. Đương nhiên, việc này nói thì dễ nhưng thực ra còn khó hơn lên trời. Mà trong đó còn cần phải biết nhiều bý kíp võ thuật với cả khống chế ý niệm nữa. Cái này không phải là điều mà ta biết. Bởi vì ta còn chưa đạt được tầng thứ đó. Hơn nữa, dùng ý niệm để điều khiển con dơi tấn công cần tiêu hao rất nhiều lực. Trừ phi là bước vào cửa sống chết, ví dụ như tình hình ban nãy của Diệp Phàm. Nói cách khác là không thể tùy tiện muốn tấn công là tấn công được. Mà phương pháp này sẽ có hữu dụng với người cùng đẳng cấp hoặc mạnh hơn cháu một chút. Nếu như tấn công vào người có võ công thâm hậu hơn cháu nhiều thì không có tác dụng. Hơn nữa, nếu như con dơi dị người ta không chế thì chỉ cần gây khó dễ tí là khống chế được cháu. Nếu nổ tung thì còn bị thương nhiều hơn là trực tiếp tấn công. Bởi vì người ta tấn công con dơi thực chất là tấn công vào nội khí đan điền của cháu và dùng cháu để khống chế đại não của dơi. Đương nhiên, người khác muốn tán công cháu cũng khó. Ta đã nói rồi, điều kiện tiền đề là phải có võ công cao hơn cháu rất nhiều lần. Bằng không con dơi này sẽ không thua bất cứ một vũ khí bảo mệnh nào. Vì thế, Diệp Phàm cháu nến lợi dụng điểm đó. Bình thường phải chú ý luyện tập nhiều. tạm thời không được lấy ra dùng nữa. Phí Đống vẻ mặt quan tâm dặn dò, nhìn Diệp Phàm rồi lại nói: - Ta giờ đã hơn trăm tuổi rồi, thọ hay không do trời định, nếu như có thể hoàn toàn bước vào cảnh giới than tiên thì còn có thể sống thêm 30 năm nữa. Nhưng vì hai chân có vấn đề nên chắc chắn là không thể được. Dựa vào tình hình hiện giờ nhiều nhất chỉ có thể sống thêm 10 năm. Chết cũng không sao, có thể thấy cháu trưởng thành thế này là ta vui rồi. Sư bá không có gì tặng cháu, chỉ có cái này thôi. Phí Đống nói xong, tay sờ lên cổ, rồi lấy ra một ngọc bội chim ưng phi sang phía Diệp Phàm. - Chim ưng này là biểu tượng của nhà họ Phí chúng ta. Thực ra nó cũng không phải xuất thân từ nhà họ Phí chúng ta. Nó chính là biểu tượng trấn phái phái La Sơn. Thực ra võ công của nhà họ Phí là từ La Sơn mà ra. Sau này trải qua hàng trăm năm tổ tiên tích lũy đã hình thành nên gia tộc võ học mang phong cách riên của nhà họ Phí. Đương nhiên, dựa vào tấm ngọc bội này có thể đến La Sơn một chuyến, trong vòng 5 năm cũng không bằng một ngày cụ thể. Cần phải thành thục Thiên yêu hồng phấn của La Sơn. Cháu có tư cách để đi trang đấu. Nếu như lấy được Thiên yêu hồng phấn thì muốn đột phá lên thập nhị đẳng sẽ không thành vấn đề gì. Phí Đống tặng một món quà. Diệp Phàm vừa nghe xong liền nhanh nhận lấy, đến cả lời cảm ơn còn không nhớ mà nói, vẻ mặt mong mỏi hỏi: - Sư bá, Thiên yêu hồng phấn là cái gì? - Nó là bảo vật của trấn phái La Sơn, trong nội bộ của La Sơn chỉ có trưởng môn hoặc mấy đệ tử ruột của các trưởng lão hay hào kiệt trong môn phái mới có tư cách để tranh đoạt nó. Mỗi khi Thiên yêu hồng phấn chín, trong môn phái sẽ tổ chức hình thức tranh đoạt, đừng nghĩ đó là tranh đấu trong nội bộ mà nó rất kịch liệt và tàn khốc. Trước khi thi đấu đều phải ký khế ước sinh tử, bị đánh chết hay đánh tàn phế thì cũng là bản thân tự chịu, ngay cả tiền thuốc cũng là tự lo liệu. Nhưng nó lại có sức hấp dẫn rất lớn. Đến nỗi là quyết đấu sinh tử nhưng các đệ tử của môn phái đều rất muốn tham gia. Còn những đệ tử hào kiệt trong môn phái là 3 người được chọn ra trong trận chiến của các đệ tử bình thường. Còn trưởng môn hay những đệ tử ruột của các trưởng lão có thể cử một người đến tham gia. Còn nói nó là vật như thế nào thì ta cũng không rõ sao cả. Đáng tiếc là sư bá chỉ có thể tặng ngọc bội này cho cháu còn cũng chưa có cơ hội để tranh đấu thì đã tàn phế rồi. Như này mà quay lại thì để người ta cười. Phí Đống có chút buồn bực nói. - Sư bá, hình như đến nay môn phái này vẫn chưa xuống dốc. Có thể không bằng với Thiếu Lâm trong võ đang, có thể nói là cũng tương tự như Thanh Thành. Môn phái này còn có mấy cao thủ trẻ tuổi. Diệp Phàm có chút khinh thường nói. - Ha ha, cháu cứ đi thì sẽ biết. Nhưng ta cũng nhắc nhở cháu, phái La Sơn không đơn giản, tuy xã hội hiện nay họ không có nhiều danh tiếng. Nhưng đó là bởi vì họ khiêm tốn, thực tế, ta nghĩ, thôi không nói nữa, chỉ cho cháu một lời khuyên. Không nên khinh địch, bằng không chuyện lật thuyền trong mương sẽ đổ lên đầu cháu. Text được lấy tại Truyện FULL Phí Đống cười thần bí, không muốn nhiều lời. Diệp Phàm không khỏi buồn bực trong lòng, thầm nghĩ không biết lão già này còn có gì thần bí nữa. Nhưng Diệp Phàm đã đặt xong vé máy bay, muốn rời khỏi Bắc Kinh để trở về Tấn Lĩnh thì lại có điện thoại của Cung Khai Hà. Nói Diệp Phàm cần quay về họp gấp, mà cũng vừa may Diệp Phàm ở Bắc Kinh, nên liền vội vàng về tổ đặc nhiệm A. Vừa vào phòng họp đã thấy các ủy viên đều mặt mày ủ rũ. Diệp Phàm không khỏi thắc mắc trong lòng là đã có chuyện gì xẩy ra. Cung Khai Hà mặt mày nhăn nhó, trong bình tàn thuốc lá đã có bao nhiêu là đầu thuốc. Phải biết rằng trong tổ nghiện thuốc là của tổ đặc nhiệm A dùng bình để gạt tàn chứ không dùng gạt tàn thông thường. Vậy có thể thấy ông ta hút thuốc kinh khủng cỡ nào. Đương nhiên, khi gặp phải chuyện thì cứ hít một hơi rồi lại dập đi. Nhưng lần này trong bình này đều được thanh lý. Bình của Cung Khai Hà đã đầy rồi, chứng tỏ rằng bình này là hội nghị vừa mới đổ ra. - Hài, ngồi đi đồng chí Diệp Phàm. Cung Khai Hà ra hiệu Diệp Phàm về chỗ của hắn. Diệp Phàm gật đầu ngồi về vị trí của mình. Nhìn một lượt các ủy viên cũng không thấy ai lên tiếng. - Diệp Phàm, đồng chí vừa đến chắc chắn chưa biết. Tôi nói cho đồng chí biết, hôm trước đồng chí Nhất Đao đến Mỹ thực hiện nhiệm vụ bí mật, bởi vì đồng chí Đằng Các nhận được đầu mối mới, Quân Nhật ngày xưa ở núi Xương Bối, tỉnh Việt Đông để lại một chiếc chìa khóa ở trong tay tổ chức Thommy. Đồng chí Đằng Các nói bản thân không có cách nào để lấy lại chiếc chìa khóa đó bởi vì trong tổ chức đó có cao thủ. Vì thế mà đồng chí Nhất Đao đã lập tức đi, để vào được tổ chức đó, đồng chí Nhất Đao đã thay đổi gương mặt, thử thi đấu. Nhưng vừa mới nhận được tin tức nguy hiểm của đồng chí Đằng Các, đồng chí Nhất Đao chắc chắn đã bị trọng thương và còn mất tích. Cung Khai Hà có chút thất thanh nói, nhìn Diệp Phàm rồi nói tiếp: - Đồng chí cũng biết, bí mật núi Xương Bối không thể để lộ cũng như bom không hẹn giờ, tổ đặc nhiệm A chúng ta không có cách gì để mà nói với chủ tịch. Mà một phái một trụ sở đúng là phiền phức lớn. Thời gian gần đây một số ủy viên quan trọng của quân giới đã nghi ngờ năng lực làm việc của tổ đặc nhiệm A chúng ta. Phê bình nói rằng chỉ có việc cỏn con về núi Xương Bối mà đã để bao nhiêu năm còn chưa xử lý xong. Các lãnh đạo rồi đội viên của tổ này chỉ là những người bất tài sao? Để cho quân giới họ cho quân đi giải quyết là xong, khua môi múa mép ai chả làm được. Năm nay, ngay cả cao thủ như đồng chí Nhất Đao còn bị thương nặng, mất tích, sống chết không hay thì có thể thấy tổ chức Thommy đó có những cao thủ trình độ đến mức nào. Đây không phải vấn đề là tổ đặc nhiệm chúng ta có năng lực giải quyết mà nơi này đến có súng cũng chẳng ích gì. Diệp Phàm không kìm được nói. - Đồng chí Diệp Phàm, bí mật núi Xương Bối đã gác lại mấy năm rồi. Còn bắt đầu từ khi đồng chí chưa bắt đầu nhận chức ở Việt Đông. Đến nay cũng gần 10 năm rồi, anh xem, người ta là những ủy viên lão thành phê bình chúng ta một hai câu cũng là bình thường. Việc này nếu ai trong trường hợp cũng đều nóng giận. Hơn nữa người phái đi canh gác núi Xương Bối cũng là binh đoàn tinh nhuệ nhất trong quân đội chúng ta. Tiêu tốn hơn 3000 người ở đó, chi phí hàng năm cũng lên đến vài trăm triệu. Lãng phí tài sản quốc gia, lại còn để cho người ta chê cười. Đồng chí Lan Viễn Kim thay mặt ủy viên quân giới nói. - Không phải tôi đã nói, ngay cả đồng chí Nhất Đao cao thủ thập nhị đẳng còn bị thương, thì chúng tôi liệu có cách gì? Người có thể làm thương đồng chí Nhất Đao phải là cao thủ đẳng cấp bao nhiêu, các người ngồi đây đều biết rõ. Có lẽ để cả bộ đội chúng ta xông lên cũng không bằng mấy người người ta hợp lại. Diệp Phàm phản bác. - Bán thần tiên lại lợi hại như vậy sao? Đới Thành thêm vào một câu. - Bán thần tiên đương nhiên lợi hại, 4, 5 người thập nhị đẳng cũng không qua được một vị bán thần tiên mạnh. Thân thủ về đồng chí Nhất Đao, tôi chắc các vị ngồi đây đều đã nghe qua. Đồng chí nào dám đứng lên nói rằng có thể vượt qua đồng chí Nhất Đao. Diệp Phàm hừ nói: - Tổ đặc nhiệm A đích thị là quá yếu, là bộ đội bí mật quốc gia nhưng ngay cả một vị bán thần tiên cũng không có. Ít nhất hiện tôi đã gặp mấy vị bán thần tiên rồi. Thân thủ tôi vốn không đủ để xem. Chỉ là đồ chơi trong tay họ. Nhưng đồng chí Nhất Đao mất tích, chúng ta phải nghĩ cách tìm người trước đã. - Đúng vậy, các vị ngồi đây nghĩ cách đi. Đồng chí Tây Môn Đông phó tổ trưởng nói."
}