{
  "chapter_name": "Chương 620: Tống lão gia tử",
  "content": "- Ừ! Tống Sơ Kiệt đáp một tiếng, sắc mặt nghiêm túc, tựa hồ đang suy nghĩ cái gì. - Trưởng ban Tống, dì Tào, Trinh Dao, cháu xin phép về đây. Diệp Phàm chào lại lần nữa. Thật ra thì hắn rất muốn ở lại, tuy nhiên hắn biết không có khả năng. Có thể ở lại Tống gia, quan hệ đó hắn chưa dám nghĩ tới. - Đã trễ thế này, để chú gọi xe đưa cháu. Tống Sơ Kiệt nhẹ nhàng nói, vẫn còn coi như là thông tình đạt lý. - Lão Tống, đã trễ thế này làm sao thật là phiền phức sư phụ Lý. Tào Mai Phương hừ một tiếng, rõ ràng phải không hài lòng khi Tống Sơ Kiệt gọi tài xế đưa Diệp Phàm về. - Không được Trưởng ban Tống, trường đảng cách đây không xa, cháu đi bộ về cũng được. Diệp Phàm cười nhẹ, liếc Trinh Dao một cái, thấy cô đang sờ nắn cái chân đau của mình liền cười nói: - Trinh Dao, để ngày mai anh tới dùng kim khâu châm cứu cho em, đảm bảo trong ba ngày có thể hoạt động tự nhiên. - Cậu có châm cứu thuật?- Tống Sơ Kiệt hỏi vẻ kinh ngạc. - Ha hả...... Cũng biết một chút, hồi bé có theo học một đạo sĩ một thời gian ngắn, cũng là phương thuốc dân gian, tuy nhiên khá hiệu quả. Diệp Phàm nói, thái độ khôn nhu không cương. - Không cần làm phiền rồi, thầy thuốc Vương cũng sẽ tới. Nguồn truyện: Truyện FULL Tào Mai Phương lạnh giọng nói. - Vậy thì càng tốt rồi, Trưởng ban Tống, dì Tào, cháu đi trước. Diệp Phàm không muốn nói thêm, nhẫn nhịn xoay người định bước ra. - Trinh Dao, làm sao trễ như thế mới trở về, thật là làm mọi người lo lắng. Lúc này, ở chỗ cầu thang chợt vang lên một giọng nói khàn khàn, Diệp Phàm quay đầu nhìn lại thì thấy một khuôn mặt khá giống với Tống Sơ Kiệt đang vịn cầu thang đi xuống, nhìn bước chân hình như hơi khập khiễng. Diệp Phàm giật mình, chỉ sợ ông lão ngã nên bước tới mấy bước để đỡ, khẽ nói: - Lão gia gia, chậm thôi. Thật ra thì hắn đã sớm ngầm vận khí ra tay truyền vào kinh mạch ông lão một vòng, phát hiện chân trái hình như bị tắc nghẽn. Hắn hiểu ngay là chắc là khí huyết bị nghẽn ở đó, cũng không phải là chấn thương quá nặng nhưng nếu chữa trị theo con đường chính quy sẽ rất khó giải quyết nên ông lão này bước đi hơi khập khễnh. Diệp Phàm xem chừng nếu như mình thi triển y điển trong \"Càn Nguyên kim châm thuật\", phối hợp thêm dược liệu tốt, đoán chừng nửa năm thì ông lão này có thể khôi phục đi lại bình thường. - Cha, làm sao cha lại xuống đây, cẩn thận một chút. Tống Sơ Kiệt vốn định tiến lên đỡ nhưng bị bị Diệp Phàm đoạt được tiên cơ nên dừng lại. - Tiểu tử, tên gọi là gì, đang làm gì? Chẳng lẽ là bạn học Trinh Dao? Tống gia gia thuận miệng hỏi, thái độ tương đối hòa ái. - Ha ha, Tống lão, cháu tên là Diệp Phàm, từ Ngư Dương tới, không phải là bạn học Trinh Dao, trước kia Trinh Dao cùng Triệu Tứ tiểu thư, Điền Trúc cùng đến Ngư Dương. Lần này cháu đến trường đảng Thủy Châu đảng học tập. Cha của Điền Trúc là thầy giáo của cháu nên mới biết. Diệp Phàm bình tĩnh đáp. - A! Cháu mới bao nhiêu tuổi mà tới trường đảng Tỉnh ủy học tập. Tống lão rõ ràng tới hứng thú, nhìn Diệp Phàm phát hiện đúng là trẻ tuổi, xấp xỉ tuổi với cháu gái Trinh Dao của mình. Cháu gái mình mới tròn 20 tuổi, ở tuổi đó có thể đến trường đảng Tỉnh ủy học tập, tiểu tử này chẳng lẽ là hậu nhân của danh môn nào. - Cháu...... Gần bằng tuổi với Trinh Dao, ba tháng nữa sẽ tròn 20 tuổi. Diệp Phàm cười nói. - Cha, tuy cậu ta mới 20 tuổi nhưng là Phó Chủ tịch Ngư Dương huyện, lần này đến trường đảng Tỉnh ủy là tham gia lớp Anh tài xuyên thế kỷ của Tỉnh ủy tổ chức, hậu sanh khả úy, tiền đồ vô lượng! Ha ha...... Tống Sơ Kiệt thuận miệng khen một câu. - Ừ! Có chút bản lãnh. Tống lão gật đầu, liếc Diệp Phàm một cái, rồi lại nhìn cháu gái của mình một cái, mặt không đổi sắc. - Cha, học viên của lớp Anh tài xuyên thế kỷ lần này đều mới 20 tuổi, nghe nói trong đó còn có cán bộ cấp phó Ban, cấp phòng nhiều hơn, phó phòng chỉ có mấy người. Tào Mai Phương thản nhiên, ngụ ý trong đó thì chỉ Diệp Phàm chẳng qua là một cán bộ cấp phó phòng nho nhỏ, chỉ đứng cuối trong lớp. Diệp Phàm dĩ nhiên cũng nghe ra ám chỉ của Tào Mai Phương nhưng cũng giả vờ như không nghe thấy. , cười nói: - Đúng vậy, trong lớp cháu có một phó Ban, còn lại phần lớn cũng là cấp trưởng phòng. Thầm nghĩ, \" Tào Mai Phương, tôi biết bà nhìn tôi tới Ngư Dương nên không thuận mắt. Tuy nhiên Diệp Phàm này cũng chưa chắc cũng phải dựa vào Tống gia các ngươi. Nếu không phải nhìn mặt Trinh Dao, tôi đã sớm phủi tay rời đi rồi, móa nó, gia đình quan lớn này thì có gì hay đâu.\" - Gia gia, ông có thể không biết, bản lãnh Diệp Phàm lớn đấy. Tống Trinh Dao vội vàng chống đỡ vì Diệp Phàm. - Bản lãnh lớn, có bản lãnh gì, nói tôi nghe một chút. Tào Mai Phương tức giận nói. - Ừ! Nói nghe một chút, bản thân ta cũng muốn nghe một chút. Tống lão gia tử híp nửa mắt, ngồi ở trên ghế sa ***, một tay vuốt chân sưng của Trinh Dao, cười hỏi. - Buổi tối lúc ăn cơm là Diệp Phàm mời khách, ở quán lẩu lão Vương gặp được tướng quân Triệu, còn có một thiếu tướng, hình như là tư lệnh Trấn của quân khu tỉnh chúng ta. Tống Trinh Dao nghiêng đầu một cái, đắc ý nói. Dĩ nhiên, Tống Trinh Dao cũng trợ uy cho Diệp Phàm. - Tướng quân Triệu, tướng quân Triệu nào? Tống Sơ Kiệt chấn động. - Bác hai của chị Triệu, hình như ở căn cứ vịnh Lam Nguyệt Thủy Châu. Tống Trinh Dao nói. - Chẳng lẽ là tướng quân Triệu Quát? Ánh mắt của Tống lão gia tử đột nhiên mở lớn một chút. - Ừ! Không sai, nghe chị Triệu gọi ông ấy là bác hai. Ông ấy gọi chị Triệu là nha đầu, hai người rất thân thiết. Tống Trinh Dao gật đầu, đắc ý liếc Diệp Phàm một cái, dĩ nhiên vẫn bị Tào Mai Phương. , cười nói: - Nha đầu này, tướng quân Triệu là tướng quân Triệu, có quan hệ gì với Diệp Phàm? - Quan hệ dĩ nhiên cũng không quan hệ gì, bất quá khi lúc Triệu tướng quân đi ngang qua phòng bao chúng con thì nghe thấy tiếng chị Triệu nên vào nói chuyện. Lúc nhìn thấy Diệp Phàm thì gọi Diệp Phàm là tiểu bằng hữu. Tống Trinh Dao nói tới đây cũng không nhìn thấy, da mặt Tống Sơ Kiệt và Tống lão gia tử run lên một chút. Tống Trinh Dao đột nhiên nhớ ra cái gì đó nói với Diệp Phàm: - Phàm ca, anh nói một chút, tướng quân Triệu là Trung tướng, làm sao lại bảo anh là tiểu bằng hữu, sau đó còn nói với tư lệnh Trấn là anh kết nghĩa huynh đệ với cái gì đoàn trưởng Thiết…, rốt cuộc chuyện gì xảy ra? Đoàn trưởng Thiết kia rất nổi danh đúng không? Hình như tư lệnh Trấn vẫn kêu là lão Thiết lão Thiết, chẳng lẽ là chiến hữu của tư lệnh Trấn? - Ha ha, trước kia cháu có tới chỗ Thiết ca chơi nên gặp được tướng quân Triệu một lần, đoán chừng thấy cháu còn nhỏ nên gọi là tiểu bằng hữu. Về phần nói đoàn trưởng Thiết là trong một lần tình cờ gặp nhau, có lẽ y cảm thấy cháu hợp ý nên nhận làm huynh đệ, không có gì. Diệp Phàm thấy Tống lão gia tử và Trưởng ban Tống nhìn mình chằm chằm, vội vàng thuận miệng nói. Nói xong ra vẻ thản nhiên vì hắn không muốn để lộ ra quan hệ này, Diệp Phàm rất không muốn để lộ ra thân phận bên quân đội bởi vì hắn không muốn lăn lộn bên đó, nếu không đã cởi thường phục để truy cầu ngôi sao tướng rồi. Tống lão gia tử cảm giác Diệp Phàm sâu không lường được, dù sao cái này cũng nói không rõ ràng lắm. Nếu quả thật là một con cá lớn trên quan trường muốn tra ra lai lịch mình thì chắc là có thể. - Đoàn trưởng Thiết, không phải là Đoàn trưởng Thiết của căn cứ vịnh Lam Nguyệt Thủy Châu sao! Tống lão gia tử cười hỏi Diệp Phàm. - Đúng là y, tên là Thiết Chiêm Hùng. Diệp Phàm thấy tránh không thoát nên phải nói thật. Hắn không biết, Tống lão gia tử mấy năm trước là Bí thư Tỉnh ủy tỉnh Nam Phúc, cho dù đã lui về mấy năm nhưng vẫn biết được một chút bí mật trong quân đội. - Ừ! Như vậy đi, Tiểu Diệp, khuya rồi, cháu ở lại đây đi. Tống lão gia tử đột nhiên mở miệng, Tào Mai Phương há miệng định nói gì nhưng cuối cùng không lên tiếng. Ở trong nhà này, Tống lão gia tử có quyền uy tuyệt đối. - Không được Tống lão, cháu phải trở về đã, sáng sớm ngày mai là khai giảng, lần đầu tiên cũng không thể tới trễ. Diệp Phàm lắc đầu, bộ dạng rất chân thành. - Vậy cũng tốt, lớp Anh tài xuyên thế kỷ lần này của Tỉnh ủy tương đối trọng yếu. Tống lão gia tử vừa nói, quay đầu sang con trai Tống Sơ Kiệt nói: - Gọi Tiểu Lý đưa Tiểu Diệp trở về, đường này chắc không có xe. - Được, để con gọi điện thoại. Tống Sơ Kiệt gật đầu. - Tống lão, có câu không biết có nên nói hay không? Diệp Phàm ra vẻ khó xử. - Có lời gì nói đi, ông mặc dù lớn tuổi nhưng một số lời vẫn có thể nghe lọt tai, ha ha ha. Tống lão gia tử vô cùng hòa ái, cười nói. - Vừa rồi cháu thấy chân trái của ông hình như cử động hơi khó. Diệp Phàm lấy hết can đảm, chỉ sợ Tống lão gia tử tức giận. - Ừ, cháu cũng thấy sao, ai...... Bệnh cũ rồi, thầy thuốc nói là làm giải phẫu cũng vô dụng. Tống lão gia tử thở dài. - Có thể để cháu thử một chút được không, hồi bé cháu có học qua thuật châm cứu. Không dám nói có bao nhiêu nắm chắc, bất quá...... Diệp Phàm nói tới đây nhìn toàn bộ người trong phòng một cái, không nói gì thêm. Hắn cũng hơi hối hận mình mạo muội, nếu trị không hết bệnh này thì vừa mất mặt lẫn có thể chọc giận Tống gia, cái được không bù đắp đủ cái mất. Diệp Phàm dĩ nhiên cũng nhìn thấu một chút đầu mối, Tống lão gia tử đoán chừng là lui, tuy nhiên quan uy vẫn còn mơ hồ,. Hơn nữa rất là trầm ổn, đoán chừng lúc tại chức có thể hay là một quan lớn cấp tỉnh. Ở Tống gia đoán chừng lão gia tử có quyền uy tuyệt đối, từ thái độ của mẹ Tống Trinh Dao không dám lên tiếng cũng có thể thấy được một chút manh mối. Mới vừa rồi Tống lão gia tử còn chưa xuống thì Tào Mai Phương căn bản không sợ hãi Tống Sơ Kiệt nhiều. Bây giờ Tống lão gia tử vừa đưa ra lời đề nghị, Tào Mai Phương lập tức tịt ngòi không dám lên tiếng, từ điểm này cũng có thể thấy uy phong của Tống lão gia tử. Gần đây nội tức của Diệp Phàm không ngừng tăng lên nên thuật xem tướng cũng theo đó tiến bộ rất lớn, phương diện quan sát lại càng tỉ mỉ rất nhiều. - Tiểu Diệp, cậu có mấy thành nắm chắc? Tống Sơ Kiệt đột nhiên hỏi, vẻ mặt ngưng trọng."
}