{
  "chapter_name": "Chương 3616: Hồn khí Lão ưng (Diều hâu)",
  "content": "- Đán Phi Tử, cái tên này nghe quen lắm, ta hình như… Hắc cẩu lập tức có chút mơ màng, chuyển động cái đầu to lớn, lắc lắc dường như không nhớ ra. Ba người Diệp Phàm cũng giật nảy mình, thầm nghĩ, chẳng lẽ con chó này thực có quan hệ với Vũ Vương Đán Phi Tử? Có lẽ nào? - Đán Phi Tử, Vũ Vương, còn có Cửu Chỉ đạo thần. Diệp Phàm nhắc nhở. - Ba cái tên này đều rất quen, tại sao lại không nhớ ra được nhỉ… Hắc cẩu đau khổ nhăn mũi, lại lắc lắc đầu, đột nhiên, đầu chó vừa chuyển, quát về phía Kim Thiên tiêu cắm trên vách động: - Nhìn lâu như vậy còn chưa ra? Xoẹt một cái, một luồng sáng đen đánh lên Kim Thiên tiêu. Bốp một tiếng, Huyễn Ma bị ép phải chui ra, bay đến bên cạnh Diệp Phàm, ngưng tụ thành thân thể. - Sao ngươi lại chọc phải tên này thế, tiêu đời rồi. Huyễn Ma kêu lên. - Ông là ai? Thiên Đao vội hỏi. - Ông ấy là cùng hội của chúng ta, Huyễn Ma, ý của ông là sao? Diệp Phàm hỏi. - Con chó này có lẽ đã mất ý thức rồi, hơn nữa, không giống như là chủ thể. Hẳn là kết quả của việc phân hồn. Lạp Thiết Cát vốn tầm thường, lập tức trở nên lợi hại như vậy, kỳ thực chính là công pháp vong linh chiếm thân. Huyễn Ma nói. - Vong linh chiếm thân, chẳng lẽ chính là kết quả tàn hồn của con chó này chiếm thân? Diệp Phàm hỏi. - Cũng gần như thế. Huyễn Ma nói. - Ông cảm thấy nó và ông ai mạnh hơn? Diệp Phàm hỏi. - Nó mạnh hơn là cái chắc, cho nên ta mới không dám ra đây. Huyễn Ma nói. - Ông mẹ nó đúng là một người tham sống sợ chết. Diệp Phàm tức giận: - Vừa rồi nếu như ông phối hợp chúng tôi đã sớm tiêu diệt được nó rồi. - Ta là người đã chết mấy lần rồi, đương nhiên sợ chết. Còn sống tốt biết bao. Huyễn Ma không ngờ không biết xấu hổ. - Ừ, ngươi vẫn còn chút giá trị, sau khi nuốt vào có thể làm hồn ta lớn mạnh thêm. Hắc cẩu không ngờ vui vẻ, vươn mõm ra hút, Huyễn Ma bị nó hút lên không trung thẳng đến chỗ nó. - Diệp Phàm mau cứu ta, chúng ta cùng tiêu diệt nó. Huyễn Ma sợ hãi kêu, vươn tay đánh đến, một luồng khí đen bổ tới. - Hay lắm. Hắc cẩu kêu một tiếng, liền hút cả luồng khí đen vào. Sắc mặt Huyễn Ma lại trở nên khó coi, một phần mười hồn khí mình dùng lại trở thành điểm tâm của người ta. Khó trách cả đại sư huynh Thiên Ma cũng bị chủ hồn của con chó này nhốt lại. - Huyễn Ma, hãy dùng bản lĩnh sở trường nhất của ông, chúng tôi phối hợp với ông. Diệp Phàm hét lớn, Huyễn Ma sửng sốt, lập tức hiểu được. Chỉ thấy hồn khí của Huyễn Ma trên không trung trong nháy mắt phóng ra mấy chục sợi hồn khí như rắn vây quanh hồn khí của Hắc cẩu. Những sợi đó nhỏ như sợi tóc, không lâu sau, xoắn xuýt khắp không trung. Hắc cẩu sửng sốt, nhưng lại trở nên lặng lẽ, trên mặt còn hiện lên nụ cười ngọt ngào. Dường như đã bị Huyễn tượng công của Huyễn Ma mê hoặc vào trong cuộc sống ngọt ngào. Diệp Phàm giãy giụa thu hồi Thiên Loan đao và dây Thiên Thiết, còn có Kim Thiên tiêu. - Nhanh lên. Ta chịu không nổi rồi. Chỉ riêng lần này ta đã tốn mất tám phần hồn khí rồi. Ngươi còn không ra tay ta sẽ tiêu đời thật đấy. Huyễn Ma hét lớn. Diệp Phàm dùng hết sức lực để kéo Đao Loan cung nhưng chỉ kéo được một nửa, thật sự hiện tại đã không còn sức lực. Huyễn Ma thi triển Huyễn tượng công, thân thể hồn khí càng lúc càng thu nhỏ, lúc trước còn to bằng bàn tay, hồn khí dần tiêu hao, hiện tại thu nhỏ chỉ còn bằng ba ngón tay. Cứ tiếp tục nữa sẽ chỉ còn chừa lại bằng đầu ngón tay mất. Còn con chó kia dường như đang nhớ lại quá khứ, không ngờ trên mặt lại hiện lên một nụ cười có vẻ nghiền ngẫm. - Cảm ơn ngươi đã cho ta nhớ lại những kỷ niệm đẹp thời thơ ấu, còn có chó mẹ A Tình. Ta để ngươi thoải mái một chút, nuốt một ngụm là xong rồi. Hắc cẩu cười cười, cái miệng vươn dài ra đến 2m đầy quỷ dị, lao thẳng đến Huyễn Ma trong không trung. - Bắn ta cùng với tiêu đi, muốn chết thì cùng chết! Ông không thích cái dạ dày chó dơ bẩn của nó đâu! Huyễn Ma kêu to. Dưới sự trợ giúp bằng hình thức vứt bỏ hồn khí cuối cùng của ông, Diệp Phàm rốt cuộc kéo căng cung hơn bao giờ hết, Kim Thiên tiêu không ngờ lóe lên ánh sáng màu đen. Bốp… Điều kỳ lạ chính là khi Kim Thiên tiêu vẫn ở trên tổ hợp vũ khí lâm thời tạo thành từ dây Thiên Thiết liền phóng ra ánh sáng màu đen. Lúc này Kim Thiên tiêu dường như đã vật hóa thành hư ảnh của một người, đôi mắt ưng của Diệp Phàm trong nháy mắt có thể nhận ra bóng người này thực ra chính là hư ảnh của Thiên Ma. Hồn khí Huyễn Ma dán lên Kim Thiên tiêu bắn vọt ra. Lúc này tốc độ nhanh hơn bình thường rất nhiều. Ngay cả hư ảnh của Hắc cẩu kia cũng giật nảy mình, muốn né, có điều, đã muộn. Ào… Giống như tảng đá lao xuống sóng biển bình lặng, Kim Thiên tiêu đâm trúng Hắc cẩu kia. Lập tức, giằng co ngay tại giữa vùng tim nó. Mà cả ba hư ảnh lại đồng thời trùng vào nhau. Bùm… Giống như ba quả khí cầu đâm vào nhau cùng lúc nổ tung, Diệp Phàm thấy khuôn mặt nhăn nhó vì đau đớn của Huyễn Ma. Hư ảnh của Thiên Ma vẫn ngơ ngẩn, còn hóa thân hồn khí của Hắc cẩu cũng tràn đầy vẻ tuyệt vọng, không cam lòng. - Tặng cho tiểu tử ngươi đó, Huyễn Ma ta đi đây. Ngươi dùng cách của ta hấp thu những hồn khí vỡ vụn này đi. Hồn khí này cũng là một loại năng lượng tinh thần. Nó giống như nhân sâm ngàn năm, có thể bổ sung khí hồn thần của ngươi, tăng cường sức mạnh của đôi mắt ưng. Hút đi, có thể hút được bao nhiêu thì hút, không hút thì lãng phí lắm. Cuối cùng truyền đến giọng nói nuối tiếc của Huyễn Ma. Diệp Phàm không tự chủ liền vận động Càn Khôn na di pháp, ra sức hấp thu như hấp thu nội khí. Phát hiện hồn khí màu đen vụn vỡ đó nhắm thẳng vào Nê hoàn cung của mình như nước mực. Mà lúc này mấy chữ Mễ Tác Bỉ Khâu lại đong đưa, bất ngờ tỏa hào quang sáng chói. Loạt xoạt một chút, hồn khí tứ tán còn sót lại trong không khí toàn bộ đều chui vào Nê hoàn cung của Diệp Phàm. Nhất thời, Nê hoàn cung của Diệp Phàm rối loạn. Diệp Phàm cảm thấy đầu óc nặng nề đến mức như sắp bị chặt đứt. Còn những hồn khí màu đen đó lại quay cuồng trong Nê hoàn cung của Diệp Phàm, mây mù vần vũ. Nếu như Nê hoàn cung là bầu trời, những hồn khí màu đen đó không khác gì mây đen cuồn cuộn. Mễ Tác Bỉ Khâu bốn chữ đứng vững như núi Thái Sơn trong hồn khí đen, không lâu sau, bốn chữ lại chợt lóe sáng. Hồn khí như quả bóng cao su được thổi khí, phồng to. Không ngừng phồng lên, cuối cùng, trướng đến mức Nê hoàn cung của Diệp Phàm dường như sắp nổ tung. Điều này là vì Nê hoàn cung, nơi chứa hồn khí của Diệp Phàm quá yếu, tuy rằng ba hư ảnh đều là hồn khí tàn, nhưng năng lượng lại lớn đến kinh người. “Mình sắp chết sao?” Diệp Phàm đau đớn lăn lộn trên mặt đất, Hồng Tà và Thiên Đao sợ đến mức liều mạng kêu. Có điều hai người đều bị thương không đứng dậy nổi, chỉ có thể giương mắt nhìn mà lo lắng. Diệp Phàm như thể rơi vào trạng thái điên cuồng, cả người như người sắt, đâm loạn xạ vào vách động, giờ phút này toàn thân hắn đều phát ra một luồng ma lực mạnh mẽ, ánh sáng màu đen bao trùm toàn thân. Cho nên, cho dù là nham thạch hoa cương cứng rắn cũng bị hắn đâm vào rơi lả tả từng khối từng khối. Bốn chữ Mễ Tác Bỉ Khâu lại lóe lên mấy cái, một luồng uy lực mạnh mẽ truyền đến. Lập tức trấn áp những luồng khí màu đen này không cho chúng đảo lộn thêm nữa. Diệp Phàm cảm thấy thoải mái hơn nhiều, cũng an phận ngồi xuống xếp bằng trên đất. - Mẹ nó, nếu những hồn khí này có thể ngưng tụ thành hùng ưng thì tốt rồi. Ông đây sẽ trở thành Sơn Ưng vương. Diệp Phàm trong lòng chợt lóe lên ý nghĩ này rồi biến mất. “Lạ thật…” Những hồn khí này thực sự dần dần ngưng tụ thành hình dạng một con sơn ưng nhỏ bằng nắm tay theo ý tưởng của Diệp Phàm. Cũng không biết qua bao lâu, sơn ưng càng lúc càng hoàn mỹ. Đúng lúc này, cuộc đời của Huyễn Ma thoáng qua trước mắt như một bộ phim, từ thời thơ ấu đến lúc cuối cùng gia nhập môn phái võ công, lại ngẫu nhiên gặp được Cửu Chỉ tuyệt học và nhìn thấy hình vẽ của sư muội Thiên Tâm… Màn ảnh thứ hai là hư ảnh Thiên Ma, có điều, hình ảnh rất mơ hồ, hơn nữa rất ngắn. Ý nghĩa dường như là cảnh tượng một trận đấu, mà Thiên Ma vào lúc tuyệt vọng dồn hết sức lực, cố chia ra một ít hồn khí giấu trong thập tự giá này, cũng chính là Kim Thiên tiêu. Không có nội dung gì khác, ngay cả về cuộc đời của Thiên Ma cũng không có. Diệp Phàm hiểu, hư ảnh Thiên Ma trong Kim Thiên tiêu thực tế chỉ là một hóa thân rất nhỏ của hồn khí Thiên Ma mà thôi. Hóa thân này không có suy nghĩ, chỉ giống như một con rối hồn khí mà thôi. Mà Hắc cẩu không ngoài dự đoán, cũng chỉ là một hóa thân của Hắc Thần, có điều, hóa thân của nó chỉ dùng để chuyển thế. Nó nhận một số giáo đồ, chính là một số thành viên trung tâm trong Liên minh Tự do. Hóa thân vong linh này của nó ẩn nấp trong sơn động, chỉ là muốn một khi gặp thời cơ sẽ chiếm lấy thân thể của Lạp Thiết Cát. Không thể ngờ lần này đã gặp được thời cơ, có điều, nó không may mắn lắm, lại đụng phải tên sao chổi Diệp Phàm. Kết quả chẳng những không thể thành công chiếm được thân thể, cuối cùng ngược lại khiến cho bản thân hoá thân tiêu tán, hoàn toàn đi tong. Mà hóa thân chết, bản thể cũng cảm giác được một chút, giờ phút này Hắc cẩu thần bí ở Tạp Mông Thấp Địa không ngờ hộc ra một ít máu, khuôn mặt nhăn nhó thống khổ. Nhất thời, thân thể của Hắc cẩu thu nhỏ lại chỉ bằng tám phần lúc đầu. Hóa thân này biến mất đã tiêu hao hai phần năng lượng bản thể của nó. Không chỉ nó bị như vậy, Thiên Ma, người bịt mặt bị trói trên thập tự giá cũng rơi vào tình trạng tương tự. Có điều, Thiên Ma vẫn may mắn hơn, chỉ bị tiêu hao một phần mười bản thể. Hai người lại bắt đầu chiến đấu tại nơi thần bí nọ, mộ địa bốn phía lại bắt đầu chấn động kịch liệt. Thiên Ma tiến hành một lượt tấn công mới, Hắc cẩu của không tỏ ra yếu thế, khống chế ngược lại Thiên Ma. Tất cả những chuyện này Diệp Phàm đương nhiên không biết. - Ra ngoài bay lượn cho ta xem. Diệp Phàm đang suy nghĩ xem làm thế nào để khống chế hồn khí diều hâu trong Nê hoàn cung bay ra ngoài thăm dò như Biên bức trước kia. Có điều, con diều hâu này dường như không nghe lời lắm. Không ngờ không động đậy gì, khiến Diệp Phàm tức giận đến mức suýt nữa chửi má nó. Cũng không biết nguyên nhân làm sao, để một con diều hâu không nghe lời trong Nê hoàn cung chẳng phải là còn đáng sợ hơn so với việc chôn một quả bom trong Nê hoàn cung sao? Nếu như lúc nào đó nó nổ tung thì chẳng phải bản thân xong đời rồi sao. Diều hâu này chính là dung hợp hóa thân hồn khí của ba cao thủ đó, một khi nổ có lẽ cả cao thủ cấp Hồn ly cũng tiêu tùng ấy chứ. Mà lúc này bốn chữ Mễ Tác Bỉ Khâu lại không chút động tĩnh, dường như đã yên lặng. Diệp Phàm giằng co một lúc thấy vẫn không có động tĩnh, đành phải buồn bực mở mắt ra, thu công. Lúc này mới phát hiện không thấy Thiên Đao và Hồng Tà đâu, khiến tên này giật nảy mình. Đôi mắt ưng đảo qua mới phát hiện hai tên này bị đè trong đống đá vụn, dường như còn đang rất bực mình."
}