{
  "chapter_name": "Chương 59-1: Hợp tác vui vẻ",
  "content": "Quay phim, chỗ nào cũng cần có tiền. Bất kể là trả lương cho diễn viên hay là hậu kỳ chế tác và quảng cáo thì đều cần một số tiền lớn. Đạo diễn Ninh mà Diệp Trăn nói tới tên là Ninh Dương, xuất thân là diễn viên. Bởi vì thất bại trong ngành này nên về sau đổi nghề, đảm nhiệm vai trò phó đạo diễn trong một bộ phim, cho đến tận bây giờ đã hoạt động bảy năm. Mặc dù hiện tại Ninh Dương vẫn chỉ là một vị đạo diễn độc lập không có kinh nghiệm, nhưng Diệp Trăn biết, không lâu sau ở trong giới truyền hình điện ảnh, Ninh Dương sẽ có một chỗ đứng cho mình. Mặc dù bây giờ anh ta còn chưa có tiếng tăm, nhưng trong tương lai sẽ tạo nên kỉ lục phòng bán vé trong nước, chuyện này sẽ giúp đưa danh tiếng của anh ta lên tới đỉnh cao. Nhưng đáng tiếc chính là, thịnh cực tất suy (*), người trẻ lại còn ưu tú như vậy dễ dàng bị người khác đố kỵ, càng dễ bị người ta chèn ép. (*)“Cực thịnh tất suy”: ý nói một vật hoặc một sự việc khi đi đến điểm cực độ trong giới hạn thì sẽ phản đảo lại. Diệp Trăn cảm thấy rất hứng thú đối với vị đạo diễn “phù dung sớm nở tối tàn” trứ danh này, cũng phải thở dài một cái với cái kết cục thảm cuối cùng của anh ta. “Đầu tư?” Mạnh Tiệp không hiểu, “Thế nhưng theo tôi được biết, Lục thị cũng không có kinh nghiệm đầu tư về mảng truyền hình điện ảnh mà.” “Không có ai ngay từ đầu đã có kinh nghiệm, nhưng vẫn nên có lần đầu,” Nếu như không biết trước tương lai, Diệp Trăn làm sao dám đánh trống khua chiêng tiêu xài tiền của Lục Bắc Xuyên như thế, chỉ bởi vì có lời thề son sắt của hắn rồi thì cô mới dám ỷ lại không sợ gì thôi. “Xin Mạnh tiểu thư cứ yên tâm, dù cho cô không tin tưởng thực lực của tôi thì ít nhất cũng phải tin tưởng thực lực của Lục thị đúng không.” “Không, ý tôi không phải như vậy,” Mạnh Tiệp giải thích: “Ý tôi là Lục thị không có kinh nghiệm trong mảng truyền hình điện ảnh, không quen thuộc đối với mọi thứ trong ngành này, nếu như phim không đạt ratings cao thì…” “Xin thứ cho tôi nói thẳng, mặc dù vị đạo diễn Ninh kia có tài hoa hơn người, nhưng rốt cuộc thì vẫn còn quá trẻ, lại không có nhà đầu tư, mời Mạnh tiểu thư cô đảm nhiệm vai nữ chính thì càng có khả năng cao là sẽ không kéo được đầu tư, đến lúc đó chẳng lẽ Mạnh tiểu thư muốn rời khỏi đoàn làm phim sao?” Diệp Trăn nhìn chăm chú vào ánh mắt của Mạnh Tiệp, “Sự mạo hiểm trong việc đầu tư tôi biết rất rõ, có thua có thắng, đó là điều rất bình thường, Mạnh tiểu thư không cần lo lắng cho tôi.” Diệp Trăn nói lời này quá mức thẳng thắn, trong lúc nhất thời Mạnh Tiệp lại thật sự có chút sợ hãi. Lúc trước cô cũng từng tiếp xúc qua không ít nhà đầu tư, trước khi đầu tư vào một bộ phim không chắc chắn như này họ thường sẽ nghiên cứu và điều tra qua không ít. Dù sao nếu cứ như vậy mà đầu tư mấy chục triệu vào thì có lẽ sẽ mất cả chì lẫn chài. Đồng thời cô cũng từng thấy rất nhiều nhà đầu tư chỉ bởi vì một bộ phim hoặc là một bộ phim truyền hình mà phá sản. Cái ngành này rất rắc rối và phức tạp, cũng không phải đơn giản như Diệp Trăn nói. Mạnh Tiệp thoáng trầm mặc một lát, “Được, tôi sẽ liên hệ với Ninh Dương sau, hỏi ý kiến của anh ấy một chút. Nhưng mà, tôi vẫn muốn nhắc nhở cô một câu, cũng không phải là tôi cố ý thất lễ, mà là ngành truyền hình điện ảnh này không đơn giản như cô thấy đâu. Nếu như cô thật sự muốn đầu tư phát triển trong ngành này thì tôi đề nghị cô nên nghe ngóng thông tin từ người trong ngành nhiều hơn, nghe ý kiến của bọn họ sẽ càng giúp ích cho cô.” “Cảm ơn Mạnh tiểu thư, tôi hiểu rồi.” Mạnh Tiệp đưa mắt nhìn đồng hồ, “Thời gian không còn sớm nữa, nếu như không còn chuyện gì nữa thì tôi xin phép đi trước nhé. Khi nào quay quảng cáo thì có thể trực tiếp liên hệ với tôi.” Diệp Trăn đứng dậy, “Tôi tiễn cô.” Hai người sóng vai bước ra khỏi phòng họp, khi đứng trong thang máy còn nói chuyện phiếm với nhau. Lúc nói về dự định trong tương lai, Mạnh Tiệp cười nhẹ, “Đi đến đâu tính đến đó, kỳ thật tôi cũng không biết về sau sẽ như thế nào nữa. Có lẽ sẽ comeback ở bộ phim của đạo diễn Ninh, hoặc cũng có thể sẽ lại phải đợi thêm bốn năm nữa mới comeback được, rất khó nói. Chuyện sau này ai mà biết được điều gì.” Giọng điệu của cô rất thản nhiên. Cô ấy vốn cũng không phải loại người hay buồn lo vô cớ. Trong bốn năm bị phong sát ấy, cô sống rất yên bình, ngoại trừ thỉnh thoảng sẽ nhớ đến việc đóng phim ra thì còn lại đều rất ổn. Đương nhiên, nếu như không có Vưu Tĩnh thì cuộc sống của cô ấy sẽ càng tốt đẹp hơn. Mi tâm Diệp Trăn cau lại, cô không hiểu rõ gút mắc giữa Mạnh Tiệp và Vưu Tĩnh cho lắm, đôi dòng trong tiểu thuyết không đủ để kể rõ rành chuyện xảy ra giữa hai người trong tám năm qua. Nhưng điều mà Diệp Trăn không thể phủ nhận đó là, Vưu Tĩnh là cái đồ hỗn trướng, tuy vậy hắn lại rất chân tình với Mạnh Tiệp, cho dù sau này bị Lục Thiếu Ngôn phá hủy mọi thứ thì cũng không hề từ bỏ Mạnh Tiệp. Chuyện tình cảm của hai người Diệp Trăn không có tư cách để quản, nhưng sau này nếu như Vưu Tĩnh dám nhúng tay vào chuyện của cô ấy thì cũng đừng trách cô độc ác. Cô sớm đã chán ghét tên khốn nạn đó. Đưa Mạnh Tiệp xuống lầu, một cỗ xe thể thao màu bạc đỗ lại trước mặt Mạnh Tiệp. Thấy Mạnh Tiệp xuất hiện, người đó liền hạ cửa sổ xe xuống, lộ ra một khuôn mặt mang thần sắc khó coi. Mạnh Tiệp đứng sững lại, quay người đối diện với Diệp Trăn, cười cười, “Bà Lục, cô về trước đi, khi nào bên đạo diễn Ninh có tin tức thì tôi sẽ lập tức thông báo cho cô.” Diệp Trăn nhìn người đàn ông kia bước xuống xe, đôi mắt hắn khắc chế nhìn chăm chú vào Mạnh Tiệp. Rõ ràng trong hoàn cảnh này Mạnh Tiệp cũng không hi vọng có người ngoài ở đây. Cô nhìn Vưu Tĩnh một chút, “Được, vậy tôi đi trước, cô cẩn thận nhé.” Nói xong, ném cho Mạnh Tiệp một ánh mắt sau đó quay người rời đi. “Bà Lục,” Vưu Tĩnh lười nhác đứng bên cạnh xe, giọng nói ẩn chứa sự tức giận truyền tới, “Có một số việc tôi khuyên cô một câu, chuyện trong giới giải trí người ngoài không nên nhúng tay vào, nếu không có thể sẽ mất cả chì lẫn chài!” Câu nói trần trụi uy hiếp này thật sự là không để Diệp Trăn vào mắt, cô quay đầu lại nhìn Vưu Tĩnh, không chút yếu thế nào đáp trả, “Vưu Tĩnh, vậy tôi cũng khuyên anh một câu, làm người đừng khinh người quá đáng, nếu không kết quả sẽ là cả bàn đều thua, cái gì cũng không chiếm được.” Trong đầu tên Vưu Tĩnh này cái gì cũng không có, ngoại trừ ăn chơi vui đùa ra thì cũng chỉ biết yêu đương, lời nói không có trọng lượng. “Mạnh tiểu thư, tôi cho người đưa cô về nhé?” Diệp Trăn cũng không yên tâm giao Mạnh Tiệp cho tên này, nói không chừng tên đó còn làm ra chuyện gì không hay. Mạnh Tiệp kiên trì lắc đầu, “Cám ơn lòng tốt của bà Lục, nhưng không sao đâu, tôi có thể tự về, cô cứ đi trước đi.” Diệp Trăn cảnh giác nhìn Vưu Tĩnh, không kiên trì nữa, thấp giọng nói: “Có việc gì thì cứ gọi điện cho tôi.” Mạnh Tiệp gật đầu nhẹ. Sau khi Diệp Trăn đi, lúc này Mạnh Tiệp mới lấy ra chìa khóa xe. Vưu Tĩnh lại chặn ở trước cửa xe cô, “Nghe nói em ký hợp đồng với Lục thị?” Bởi vì được dạy dỗ trong một gia đình gia giáo từ nhỏ, chưa từng cãi nhau người khác, nên cho dù là ở trước mặt Vưu Tĩnh thì Mạnh Tiệp vẫn giữ vẻ mặt ôn hoà. “Ngày hôm nay vừa ký, có việc gì sao?” Mạnh Tiệp ngẩng đầu nhìn ánh mắt của hắn. Khi trò chuyện thì phải nhìn thẳng vào ánh mắt của đối phương, đó là biểu hiện tôn trọng cơ bản nhất, đây là điều mà Mạnh Tiệp từ nhỏ đã được học. Mạnh Tiệp cư xử như vậy, Vưu Tĩnh cũng có chút khẩn trương. Hắn nhìn Mạnh Tiệp, tựa như một đóa hoa trên cành cây cao mà hắn với không đến. Dưới ánh nắng mặt trời, đoá hoa nở đẹp kinh diễm, xanh non ướt át, hắn ngồi xổm dưới hàng cây trông coi, không dám đi hái, cũng không cho người khác tới gần. Lòng chiếm hữu của hắn rất mạnh, nhưng cũng biết chân mình đạp vũng bùn, dính đầy bụi đất, không xứng với đóa hoa kia. Vì vây, Vưu Tĩnh đối với Mạnh Tiệp một mực lo được lo mất. Người khác nói hắn ngoại trừ tiền ra thì không có gì cả, tất cả tài sản của ông Vưu đều bị hắn tiêu sài, sớm muộn gì ông cũng sẽ bị hắn làm cho tức chết. Đủ mọi loại lời đàm tiếu Vưu Tĩnh đều nghe thấy, nhưng hết lần này tới lần khác hắn đều không thể nào phản bác được. Dù sao người ta cũng nói đúng, ngoại trừ gia nghiệp do tổ tiên gây dựng ra thì hắn thực sự không có gì cả. Lúc Mạnh Tiệp chia tay hắn đã nghĩ qua mọi biện pháp, nhưng không có bất cứ điều gì có thể cứu vãn, tâm Mạnh Tiệp vững giống như tảng đá. Đám anh em nghĩ cho hắn một kế, Mạnh Tiệp thích nhất chính là diễn phim, vậy thì cứ làm cho cả đời này của cô ấy không thể diễn phim nữa thì không phải cuối cùng cũng sẽ phải trở về cầu xin cậu sao? Vưu Tĩnh nghe xong cũng cảm thấy có lý. “Tôi đã từng nói, nếu như em muốn diễn phim thì cứ đến tìm tôi.” Vưu Tĩnh cắn chặt hàm răng, lòng bàn tay nắm chặt, “Em đừng tưởng rằng Lục thị để em tái xuất thì có thể che chở cho em cả một đời, không có tôi lên tiếng, ai dám cho em làm nữ chính?” Mạnh Tiệp bình đạm nhìn hắn chăm chú, sự thất vọng lộ rõ dưới đáy mắt và trên mặt. Mười phần tỉnh táo nói với Vưu Tĩnh: “Đúng, không có anh lên tiếng, đúng thực là không có ai dám tìm đến tôi, chuyện này trong bốn năm qua tôi đã đủ hiểu rồi. Vậy ngoại trừ phong sát ra, Vưu thiếu còn có thể làm chuyện gì nữa không?” Nhìn ánh mắt Mạnh Tiệp, Vưu Tĩnh trong nháy mắt cảm thấy hoảng hốt. “Không… Không phải, tôi… tôi chỉ muốn nói là, nếu như em muốn tái xuất hay diễn vai diễn nào đều có thể tìm đến tôi, đại sứ thương hiệu và kịch bản chỗ tôi đếm không hết, em muốn cái gì tôi đều có! Đâu cần em phải đi tìm người khác.” Ở trước mặt người ngoài Vưu Tĩnh là người có tính cách cợt nhả, nhưng ở trước mặt Mạnh Tiệp thì mới chỉ cậy mạnh được một giây liền lập tức ấp úng, ngay cả lời nói cũng không dám lớn tiếng. “Không cần,” Mạnh Tiệp lạnh giọng, “Tôi muốn gì sẽ tự mình lấy được, Vưu Tĩnh, phiền anh nhường một chút.” Vưu Tĩnh cảm thấy mình nói sai rồi, nhưng vẫn biểu hiện trái ngược, nghiến răng nghiến lợi nói, “Nếu như em không đồng ý quay lại, tôi tuyệt đối sẽ không đi. Về sau… em cũng tuyệt đối sẽ không nhận được bất cứ vai diễn nào, tôi nói được thì làm được!” “Vậy chúng ta cứ rửa mắt mà đợi.” Mạnh Tiệp biết anh ta khó chơi, cũng không chấp nhất muốn lấy xe mình nữa, xoay người rời đi. “Chờ một chút!” Vưu Tĩnh gọi cô lại. Mạnh Tiệp quay đầu, “Còn có việc gì?” Ánh mắt Vưu Tĩnh sáng rực nhìn cô, lòng bàn tay nắm chặt tựa hồ cũng có chút phát run, dưới ánh nhìn chăm chú của Mạnh Tiệp, hắn nhích sang trái vài bước, nhường ra vị trí cửa xe. Mạnh Tiệp tiến lên mở cửa xe, ngồi xuống. Vưu Tĩnh vẫn đứng ở trước cửa xe, không nhúc nhích. Hai người giằng co một lát sau, Mạnh Tiệp hạ cửa sổ xe xuống, Vưu Tĩnh vui mừng ra mặt, đang lúc chuẩn bị nói chuyện, Mạnh Tiệp nhếch lông mày, “Phiền anh lái xe anh ra chỗ khác.” Nụ cười trên mặt Vưu Tĩnh cứng lại, hậm hực bước lên xe, lùi xe về sau một chút, sau đó trơ mắt nhìn Mạnh Tiệp lái xe rời đi."
}