{
  "chapter_name": "Chương 33-2: Trăn Trăn nhà chúng tôi mang thai rồi!【Vẻ mặt khoe khoang】 2",
  "content": "Editor: My ______ Sáng sớm hôm sau, Lục Bắc Xuyên xuống lầu liền nhìn thấy mẹ Lục đang chỉ huy một đám người quét dọn biệt thự. \"Mẹ, hôm nay có khách đến ạ?\" Hôn qua sau khi mẹ Lục nói chuyện cùng hắn, trong lòng vẫn cảm thấy cực khó chịu, bà oán giận nói, \"Mẹ mời một vài người bạn tới nhà uống trà, thuận tiện trao đổi một chút về vấn đề tâm đắc.\" \"Tâm đắc?\" Lục Bắc Xuyên ngưng lông mày. \"Cái này không cần con quan tâm, con mau đi làm đi.\" Mẹ Lục không rảnh quản hắn, \"Dì Nguyệt, bà chuẩn bị xong bữa sáng cho Trăn Trăn chưa?\" Dì Nguyệt là người giúp việc do người bên nhà cũ Lục gia phái tới hôm qua, rất có kinh nghiệm trong việc chăm sóc phụ nữ mang thai. Dì Nguyệt nhô đầu ra từ trong phòng bếp, cười nói: \"Sắp xong rồi đây.\" Diệp Trăn từ trên lầu đi xuống, dì Nguyệt liền bưng bữa sáng đã chuẩn bị xong lên trên bàn. Lục Bắc Xuyên đoán chừng đã biết mình bây giờ có chút dư thừa, liền nhanh tay hôn Diệp Trăn một cái, sau đó dặn dò hai câu liền đi làm. \"Trăn Trăn à, trước tiên cứ ăn một chút điểm tâm đi, buổi chiều mẹ có mời một số bạn bè tới nhà uống trà chơi, nhân tiện giới thiệu con cho bọn họ luôn.\" \"Uống trà ạ?\" \"Toàn là mấy người bạn già của mẹ thôi ấy mà, con cũng đừng sợ, chỉ cần ngồi bên cạnh nghe là được.\" \"Nghe ạ?\" Diệp Trăn hơi trì trệ một chút, không hiểu cho lắm. Hai giờ chiều, bốn người đàn bà mặc quần áo sáng thể hiện rõ sự giàu có của nhà mình tới. Những người này Diệp Trăn có chút quen mắt, đều đã từng gặp qua ở trong hôn lễ rồi. \"Lục phu nhân, vị này chính là con dâu của bà sao? Ngày hôm đó ở trong hôn lễ không có cẩn thận nhìn qua, mãi đến hôm nay xem kĩ, quả nhiên là một cô gái đẹp. Bà đấy, về sau thể nào cũng được hưởng thụ cuộc sống yên vui sung sướng rồi.\" Lục phu nhân cười nói: \"Đó là điều đương nhiên.\" Nói chuyện phiếm hai câu, một vị phu nhân trong số đó giống như nhớ ra cái gì, liền nói: \"Trần phu nhân, tôi nhớ thằng cháu nhà bà đã đến tuổi đi mẫu giáo rồi đúng không? Bây giờ thế nào rồi?\" \"À đúng rồi, tôi cũng thật là khổ sở. Tiểu Ma Vương kia ở nhà suốt ngày giày vò tôì, chút nữa tôi còn phải đến nhà trẻ đón nó nữa cơ, một chút thời gian để ngồi yên cũng không có.\" Tuy là nói như vậy, nhưng trên mặt nào có một chút vẻ không vui. \"Giống tôi! Thằng cháu quả thật là nghịch ngợm. Cháu nhà tôi giống như muốn phá cả nhà vậy, suốt ngày ầm ĩ hết cả lên. Bà nhìn tóc trắng của tôi này, sắp bị nó chọc đến mức rụng mấy sợi rồi kia kìa.\" Diệp Trăn nhìn đám phu nhân kia, mặt mày sáng ngời ngời, mái tóc đen nhánh sáng óng ánh, làm gì có chỗ nào tóc trắng. \"Thằng cháu nào cũng suốt ngày ầm ĩ như vậy. Tiểu Hầu Tử nhà tôi cũng thế, không ngồi yên được một phút. Chu phu nhân, cháu gái của bà hình như còn đang tập đánh đàn đúng không?\" \"Đúng vậy a, nó thích nên tôi cũng chiều nó, gần đây nó còn nói muốn học khiêu vũ, tôi đang định đi thuê cô giáo dạy vũ đạo đến tập cho nó.\" \"Lần trước tôi đến nhà Chu phu nhân, nhìn cháu gái bà ấy đánh đàn, quả thật là có thiên phú, tôi ghen tị đến mức nổ cả mắt, có một đứa cháu gái ưu tú như vậy, đã biết đánh đàn lại còn biết khiêu vũ nữa. Không giống cháu trai tôi, cái gì cũng không biết,\" Thở dài một cái, \"Gần đây còn nhao nhao nói muốn đi trại hè gì đó, bà nói xem nó mới bao nhiêu tuổi? Mới chỉ có năm tuổi thôi đó! Tôi có thể yên tâm để nó đi được sao?\" \"Thế thì nghìn vạn lần không thể cho nó đi. Nhỏ như thế, người trong nhà không ở bên cạnh, nếu như xảy ra chút chuyện ngoài ý muốn thì sao.\" \"Cha nó nghĩ sao mà lại chủ trương cho đứa bé đi trại hè vậy, nhỏ như thế rất dễ gạp tai nạn! Sau khi bị tôi mắng một trận rốt cuộc mới chịu yên đấy.\" Diệp Trăn ngồi ở một bên xem như đã hiểu, câu nào cũng chứa một chữ \"cháu gái\" một chữ \"cháu trai\", đây còn không phải là đang khoe khoang sao? \"Lục phu nhân, bây giờ bà nên tận hưởng nốt đi, nếu không đến lúc con dâu bà mang thai thì không kịp than đâu.\" \"Tôi ấy à, quả thực chính là một người mệnh khổ, vừa mới lo xong chuyện kết hôn của hai đứa mà đã phải bắt đầu lo cho chuyện của đứa bé rồi.\" Mẹ Lục nắm lấy tay Diệp Trăn, cao giọng nói: \"Trăn Trăn nhà chúng tôi mang thai rồi.\" Đám người sững sờ, vô cùng kinh ngạc. \"Nhanh như thế mà đã mang thai rồi sao?\" Mẹ Lục cười tủm tỉm nói: \"Hôm qua đến bệnh viện kiểm tra mới phát hiện.\" \"Chúc mừng bà sắp được lên chức bà nội! Mà mang thai bao lâu rồi?\" *Đọc tại trang chính chủ các bạn nhó* Trong lòng mẹ Lục lại mắng cho Lục Bắc Xuyên một trận, hàm hồ nói: \"Cũng mới vài ngày thôi.\" \"Phụ nữ mới mang thai trong vòng ba tháng rất quan trọng, cần phải tẩm bổ nhiều,\" Vị phu nhân kia đánh giá Diệp Trăn, \"Con dâu bà gầy như vậy, nên cho nó ăn nhiều vào.\" \"Cái này tôi biết rồi, bên nhà cũ cũng vừa phái tới một bà vú, có bà ấy chăm lo cho khẩu vị của Trăn Trăn thì tôi cũng yên tâm hơn một chút.\" Lục phu nhân cười vui đến mức không ngậm được miệng, \"Bà không biết đâu, hôm qua đi khám phát hiện con dâu đang mang thai, cả người tôi đều thơ thẩn. Ngày hôm nay lại nghe các bà kể khổ về cháu trai cháu gái, sợ đến phiên tôi lại không biết làm thế nào.\" \"Bây giờ quần áo và đồ chơi cho em bé nên chuẩn bị trước đi, nếu không đến lúc đó luống cuống tay chân, thiếu cái này thiếu kia, rất không tiện.\" \"Đã chuẩn bị hết cả rồi! Còn phòng cho em bé nữa, cũng đã mời nhà thiết kế đến rồi, hai ngày sẽ mời công nhân đến xây. Tôi không trông cậy được vào Bắc Xuyên, tôi tự mình làm cũng yên tâm hơn được phần nào.\" Diệp Trăn nhịn không được xen vào, \"Mẹ, vẫn còn chưa biết là nam hay là nữ mà.\" Lục phu nhân một mặt kiêu ngạo, \"Cho nên mẹ đã chuẩn bị cả hai rồi!\" Tâm tình Diệp Trăn cực kì phức tạp. Chưa kịp lo lắng việc Lục Bắc Xuyên quá yêu con cái, lại thêm một người bà nội yêu chiều cháu trai nữa. Yêu chiều là nguyên nhân của vạn việc ác. Diệp Trăn không khỏi có chút bận tâm, sau khi bánh bao được sinh ra, cô còn có thể quản giáo được nó nữa không?"
}