{
  "chapter_name": "Chương 77",
  "content": "Về đến nhà, hai người kia cũng vừa ăn cơm xong. Tiểu Mang mới tắm rửa xong, mấy ngày nay cô ấy đều ở nhà cô, thấy cô trở về thì cười hỏi: \"Chị Trần Tĩnh đã ăn cơm tối chưa?\" Trần Tĩnh nói: \"Ăn rồi. Tiểu Mang, em nghỉ ngơi đi, chị giúp mẹ tắm rửa.\" Mang cũng có lịch làm việc, Trần Tĩnh trở về thì sẽ đổi ca, để cô ấy về phòng. Cô ấy còn trẻ, vẫn thích chơi game hay có sở thích như những người trẻ tuổi khác. Trần Tĩnh đi qua đỡ Tiếu Mai dậy. Tiếu Mai đứng dậy, hỏi: \"Con mời cậu Phó ăn gì vậy?” Tiếu Mai biết cậu Phó lại đến thị trấn, đêm nay Trần Tĩnh muốn mời anh ăn cơm. Bà ấy có ấn tượng rất tốt về cậu Phó. Tuy người này trông có vẻ lạnh lùng, khó gần nhưng lại thật lòng quan tâm và chăm sóc Trần Tĩnh. Phòng bệnh do anh đổi, Tiểu Mang do anh tìm, giỏ trái cây do anh tặng, hoa cũng do anh tặng, hạng mục của Trần Tĩnh cũng là anh đầu tư. Nghe nói siêu thị ở phía đối diện cũng là do anh mở. Đối với Tiếu Mai, người đàn ông như vậy là một người vô cùng lý tưởng. Trần Tĩnh dìu Tiếu Mai vào phòng tắm, để bà ấy ngồi xuống rồi nói: \"Anh ấy muốn ăn mì, con dẫn anh ấy đến chỗ chị Lý ăn.” \"Ăn mì? Chỉ ăn mì thôi sao?\" Tiếu Mai kinh ngạc: \"Trần Tĩnh, thế này loa qua quá.\" Giọng điệu Trần Tĩnh thản nhiên: \"Anh ấy ăn sơn hào hải vị chán rồi, thỉnh thoảng ăn mấy thứ bình dân như thế này cũng không sao đâu ạ.\" Nghe vậy, Tiếu Mai cảm thấy có lý, hơn nữa thị trấn Chu cũng có không ít món ăn rất ngon. Bà ấy nói: \"Đợi mẹ khá hơn, nếu cậu Phó vẫn còn ở thị trấn Chu, mẹ sẽ nấu một bữa mời cậu ấy.” Trần Tĩnh sửng sốt. Cô nhìn Tiếu Mai, nói \"Mẹ, không cần đâu.” Tiếu Mai nhìn vẻ mặt nghiêm túc của Trần Tĩnh, suy nghĩ một chút, cảm thấy có vẻ hơi đường đột, vì thế đành từ bỏ. Do bà ấy suy nghĩ nông cạn, cho dù muốn báo đáp người khác nhưng ngoài chút tài nghệ nấu nướng ra thì cũng chẳng làm được gì. Thôi, cứ để Trần Tĩnh tự xử lý vậy, một nhân vật lớn như vậy, bà ấy cũng không nên nấu mấy món bình thường mời anh. Cô lau người cho Tiếu Mai, sau đó rửa chân, rửa mặt. Tiếu Mai hơi buồn bực về tình trạng không thể cử động của mình hiện giờ, bà ấy nói ngày mai sẽ thử tự lau người, Trần Tĩnh nói bà ấy đừng giày vò bản thân. Cô đỡ Tiếu Mai trở về phòng nghỉ ngơi. Lúc này Trần Tĩnh mới cởi tóc, bước vào phòng tắm tắm rửa. Cửa sổ phòng tắm đang mở, hướng ra con hẻm phía sau, lúc Trần Tĩnh tắm rửa, cô nhìn về phía cửa sổ thì chợt nhớ tới cảnh lúc nãy cô cầm ô rời đi. Anh cũng đi luôn, cầm chiếc ô đen đi phía sau cô, đầu ngón tay kẹp điếu thuốc, khói bay lượn lờ hòa vào màn mưa mù. Chỉ đi mấy bước, trong ngõ nhỏ, ngoài tiếng bước chân của hai người họ thì không còn âm thanh nào khác vang lên, Trần Tĩnh nghe thấy tiếng tim đập của mình, mãi đến khi rẽ lên cầu thang, trái tim dồn dập của cô mới bình tĩnh lại. Cô rửa mặt bằng nước ấm. Trần Tĩnh lau khô giọt nước trên mặt, tóc ướt đẫm xõa trên vai. Cô mở mắt, cởi khăn lông khoác lên người xuống, vẻ mê man trên mặt dần tan biến. Cô khôi phục lại chút tỉnh táo. Rửa mặt xong, Trần Tĩnh bước ra khỏi phòng tắm, phòng khách im ắng, Trần Tĩnh nhẹ nhàng đi về phòng lau tóc. Cô mở máy tính bảng ra, tìm kiếm trên mạng một vài điểm tham quan ở thị trấn Chu. Sáng sớm hôm sau. Ăn sáng xong, Trần Tĩnh xuống lầu, chiếc xe màu đen đã đậu trước cửa. Phó Lâm Viễn ngồi ở ghế lái, một tay đặt trên vô lăng, một tay cầm điện thoại trả lời tin nhắn. Trần Tĩnh đứng ở đầu cầu thang đã nhìn thấy anh. Số lần anh tự lái xe chỉ đếm trên đầu ngón tay, hôm nay anh vẫn mặc áo sơ mi đen và quần dài đen, kèm theo một chiếc áo khoác. Là áo khoác chứ không phải áo vest, loại này tương đối giản dị. \"Trần Tĩnh.\" Giọng nói Chu Thần Vĩ truyền đến. Trần Tĩnh dừng bước, giương mắt nhìn qua, trong tay Chu Thần Vĩ cầm một con cá đi tới trước mặt cô, hỏi: \"Định ra ngoài à?” Hôm nay Trần Tĩnh cũng ăn mặc rất giản dị, một chiếc áo bó sát phối với áo khoác ngoài và quần dài, cô cầm túi trên tay, tóc buộc cao, nhìn thành thục hơn so với kiểu búi củ tỏi. Trần Tĩnh đối diện với ánh mắt của Chu Thần Vĩ, mỉm cười hỏi: \"Ừm, bác gái thế nào rồi?” \"Không có việc gì, buổi sáng tôi đi chợ mua cá, hôm qua dì Tiếu nói muốn ăn thịt kho tàu, nếu em ra ngoài, buổi trưa tôi làm xong sẽ mang qua cho dì ấy.\" Thật ra Chu Thần Vĩ đã nhìn thấy chiếc xe màu đen bên cạnh, hơn nữa cửa xe chỗ ghế lái đã được mở ra, Phó Lâm Viễn đi xuống, dựa vào cửa xe châm một điếu thuốc. Chu Thần Vĩ suy đoán, Trần Tĩnh là vì chuyện cổ phần nên phải nói chuyện với người của tập đoàn Phó Hằng. Cô rất có tâm. Trần Tĩnh cảm thấy vô cùng cảm kích, nói: \"Không sao đâu, buổi trưa mẹ tôi và Tiểu Mang ăn tạm chút gì đó là được. Anh còn phải chăm sóc bác gái, để anh chạy tới chạy lui cũng không hay lắm.” \"Cái này có là gì, chúng ta ở gần nhau như vậy mà. Được rồi, em mau đi đi, tôi lên thăm dì Tiếu trước.\" Nói xong, Chu Thần Vĩ xách con cá đi lên cầu thang. Anh ấy quay đầu lại nhìn Phó Lâm Viễn, gật đầu một cái coi như chào hỏi. Đôi mắt hẹp dài của Phó Lâm Viễn híp lại. Khuôn mặt anh vô cảm đối diện với ánh mắt Chu Thần Vĩ. Anh lạnh lùng, không nhìn ra được tâm tư, tạo cảm giác như một vị vua chúa. Anh không đáp lại cái gật đầu chào hỏi của Chu Thần Vĩ. Chu Thần Vĩ cũng không cảm thấy gì, anh ấy thu hồi ánh nhìn rồi nói với Trần Tĩnh: \"Có việc thì nhớ gọi điện cho tôi.” Trần Tĩnh mỉm cười. Cô nói là không sao đâu. Chu Thần Vĩ bèn đi lên cầu thang. Trần Tĩnh không nhìn về phía anh ấy nữa, đi về phía chiếc xe màu đen. Cô bước tới chỗ ghế lái phụ rồi mở cửa xe. Phó Lâm Viễn nhìn cầu thang, thấy Chu Thần Vĩ vào nhà Trần Tĩnh, dáng vẻ tự nhiên. Sắc mặt anh lạnh lùng, dập tắt điếu thuốc, khom lưng ngồi vào trong xe. Trần Tĩnh đã thắt dây an toàn. Phó Lâm Viễn ngả người ra sau, ấn nút nâng cửa sổ xe lên. Anh cầm vô lăng bằng một tay, khởi động xe. Tay anh cũng quẹt nhẹ Trần Tĩnh một cái. Trần Tĩnh mở điện thoại xem hướng dẫn, hỏi: \"Tổng giám đốc Phó muốn đi đâu?” Chiếc xe màu đen khởi động, một tay Phó Lâm Viễn gác lên cửa sổ xe, một tay xoay vô lăng, không trả lời. Trần Tĩnh lại hỏi thêm một câu nữa nhưng anh vẫn im lặng. Trần Tĩnh ngước mắt lên. Chỉ thấy xe chạy ra ngoài, đi về hướng thành phố Chu. Trần Tĩnh nhìn Phó Lâm Viễn, góc nghiêng anh lạnh lùng như băng, khớp ngón tay nắm vô lăng hiện lên rõ ràng, vẻ mặt người lạ chớ lại gần. Trần Tĩnh khựng lại, thầm nghĩ chắc anh đã xác định nơi mà bản thân anh muốn đi, thế là cô cũng chẳng lên tiếng nữa. Cô nhìn phong cảnh bên ngoài cửa sổ. Hôm nay trời nhiều mây, thời tiết không tính là đẹp lắm. Nếu như đi dạo bờ sông, không biết có lạnh hay không nữa. Cuối cùng, chiếc xe màu đen vẫn dừng lại trong bãi đậu xe ở ven sông. Sau khi xuống xe. Gió thổi qua khiến Trần Tĩnh run rẩy, áo khoác của cô rất mỏng. Cô thích ứng một chút rồi đi đến bên cạnh Phó Lâm Viễn, nói: \"Tổng giám đốc Phó, với kiểu thời tiết như thế này, ở ven sông sẽ có gió lớn, thuyền cũng sẽ không hoạt động. Nhưng nơi này thích hợp chụp ảnh đấy.” \"Hồi nhỏ tôi thường đến đây chơi với ba mẹ.\" Cô nghiêm túc làm hướng dẫn viên du lịch. Nghe vậy, Phó Lâm Viễn quay sang nhìn cô. Gió thổi khiến cho mái tóc của cô bị rối, Hôm nay cô không trang điểm nhưng làn da vẫn rất trắng sáng như mọi ngày. Giọng nói khi nói chuyện rất dịu dàng, không còn vẻ sắc bén như ngày hôm qua, cả người đều có dáng vẻ hiền dịu hơn rất nhiều. Phó Lâm Viễn cũng không còn lạnh lùng như lúc ban đầu: “Em đến Bắc Kinh vào năm mấy tuổi?” Trần Tĩnh dựa vào lan can, mặt hướng về phía anh, suy nghĩ một chút rồi nói: \"Vào năm lớp ba, mẹ tôi muốn đi theo ba tôi, không muốn tách ra, thế là tôi và mẹ chuyển đến Bắc Kinh.” Phó Lâm Viễn đút tay vào túi quần. Anh nhìn cô: \"Chỗ nào ở Bắc Kinh?” Trần Tĩnh nói tên nơi đó. Là khu nhà cũ của Bắc Kinh, hiện giờ vẫn còn nhưng hoàn cảnh khá hỗn loạn, an ninh không tốt. Phó Lâm Viễn biết nơi này, anh tưởng tượng ra dáng vẻ của cô thời tiểu học khi đi vào con hẻm thông với khu nhà ở. Đây là lần đầu tiên trong đời Phó Lâm Viễn muốn hiểu rõ quá khứ của một người. Nhắc tới khu nhà ở kia, Trần Tĩnh chợt nhớ tới lúc ba cô còn sống. Trần Tĩnh suy nghĩ một chút, ngước mắt nhìn gương mặt lạnh lùng của anh: \"Trước kia tổng giám đốc Phó sống ở Hải Thành à?” Giọng nói Phó Lâm Viễn khá trầm, đáp: “Ừ.” Trần Tĩnh ồ lên. Cô thầm nghĩ, nghe nói nhà họ Cố là gia tộc mới gia nhập giới thượng lưu của Bắc Kinh, trước kia gia tộc của họ nằm ở Hải Thành. Gió rất lớn, Trần Tĩnh xoay người nhìn về phía ngọn tháp đối diện. Cô nói: \"Kia là tháp cầu nguyện, lúc nhỏ tôi cũng thường đến đó cầu nguyện.” Cô được ba cõng trên lưng, bước từng bậc thang, nhìn tháp cầu nguyện cao ngút, mỗi năm đều ước nguyện một lần. Có một năm cô tự mình đi, ước rằng sau khi tốt nghiệp có thể đến tập đoàn Phó Hằng làm việc. Phó Lâm Viễn nương theo ánh mắt của cô, nhìn ngọn tháp ở phía đối diện sông. Sau đó, anh thu hồi tầm mắt, lại nhìn về phía người phụ nữ trước mặt. Cô đứng thẳng người. Không mặc bộ đồ công sở, dường như dáng người cô cũng uyển chuyển hơn rất nhiều. Ở thị trấn Chu, cô rất ít khi mang giày cao gót. Thật ra khi ở nơi đây, trông cô càng dịu dàng hơn. Lại một cơn gió thổi tới, bả vai cô co rụt lại. Phó Lâm Viễn khẽ liếc mắt, anh cởi áo khoác ra rồi khoác lên vai cô. Trần Tĩnh sững sờ, giơ tay định cởi ra trong vô thức. Nhưng một tay Phó Lâm Viễn đút vào túi quần, một tay giữ chặt bả vai cô, không để cô cởi áo xuống. Trần Tĩnh khựng lại. Anh đứng sau lưng cô. Chiếc áo khoác mang theo hơi ấm trên người anh, cùng với mùi thuốc lá thoang thoảng và mùi đàn hương. Đúng lúc này. Có mấy đứa trẻ ôm hoa đi tới, còn có cả một đứa bán mứt hoa quả. Đứa trẻ chạy đến, hỏi: \"Anh muốn mua hoa không ạ?” Phó Lâm Viễn rủ mắt nhìn những bông hoa trong lòng đứa trẻ. Anh rút một bó hoa hồng đỏ thẫm, sau đó lấy điện thoại quét mã thanh toán. Đứa trẻ ngoan ngoãn giơ mã QR lên. Trần Tĩnh xoay người, nhìn khuôn mặt nghiêm túc đang trả tiền của anh. Trần Tĩnh tham lam nhìn thêm vài lần. Trả tiền xong, đứa bé rời đi, Phó Lâm Viễn đặt hoa vào tay cô: “Không được ném nữa.” Trần Tĩnh cầm hoa hồng. Cô nhớ tới bó hoa hồng bị mình ném vào thùng rác. Cô cố ý khiêu khích. \"Ném thì thế nào?\" Phó Lâm Viễn ngước mắt nhìn cô vài giây. \"Vậy thì mua lại.\" Trần Tĩnh: \"...\" Cô không muốn nói nhiều với anh, nhất là loại đề tài này. Cô đi về phía trước, Phó Lâm Viễn đút tay vào túi quần, đi theo bên cạnh cô. Trần Tĩnh hỏi: \"Tổng giám đốc Phó còn muốn đi chỗ nào nữa không?” \"Em sắp xếp đi.\" Anh nói. Trần Tĩnh bèn đưa anh rời khỏi bờ sông và đi tham quan cổng thành cổ. Có điều trong cổng thành cổ có rất nhiều người, cho dù hiện giờ không phải mùa du lịch cao điểm nhưng vẫn đông nghìn nghịt. Cổng thành cổ có lịch sử lâu đời, trong ngõ nhỏ, khắp nơi đều là những dấu vết loang lổ do lịch sử lưu lại. Thế nhưng trên đường cái lại toàn những du khách mặc quần áo hiện đại. Thế nên có cảm giác rất kỳ lạ. Đối với người như Phó Lâm Viễn, có lẽ anh không quen lắm với những nơi như thế này. Cô liếc mắt nhìn anh một cái, Phó Lâm Viễn đi bên cạnh cô, cổ áo hơi mở ra. Anh rất cao, thỉnh thoảng lại có cành cây rủ xuống chạm phải đỉnh đầu anh. Anh nghiêng đầu né tránh. Luôn có người đi ngược chiều lơ đãng nhìn về phía anh. Buổi trưa, Trần Tĩnh dẫn anh đến một quán bánh cuốn nổi tiếng để ăn trưa, cuối cùng không những phải xếp hàng, mà còn gặp trời mưa. Phó Lâm Viễn cởi áo khoác, trùm trên đỉnh đầu cô rồi kéo cô sang bên cạnh mình, phía bên kia người anh là mép mái che. Trần Tĩnh nói: \"Xin lỗi, quên mang ô rồi.\" Phó Lâm Viễn đứng dưới mái che mưa. Đầu ngón tay anh kẹp một điếu thuốc lá, nhìn dòng người cầm ô đi qua đi lại. Hai người bị nhốt ở nơi nhỏ hẹp này, anh bỏ điếu thuốc vào miệng, khói thuốc lượn lờ, Trần Tĩnh nhìn anh vài giây. Phó Lâm Viễn cũng quay đầu nhìn cô. Bốn mắt nhìn nhau một lúc, Trần Tĩnh rời mắt nhưng Phó Lâm Viễn vẫn nhìn cô chằm chằm. Tóc cô bị gió thổi rối tung, túi xách khoác trên cánh tay, trong tay cầm một phiếu xếp hàng. Dưới lớp ngói xanh, gương mặt của cô càng trở nên xinh đẹp. Đôi mắt Phó Lâm Viễn sâu thẳm, anh muốn hôn cô. Ý muốn này cực kỳ mãnh liệt. Đúng lúc này, ông chủ bên trong gọi tên hai người. Mặt mày Trần Tĩnh giãn ra, theo phản xạ túm lấy tay anh đi vào bên trong. Đầu ngón tay Phó Lâm Viễn kẹp điếu thuốc, dáng vẻ bất cần đời theo cô đi vào. Bên trong chỉ còn một chỗ cho hai người, Trần Tĩnh lập tức ngồi xuống, Phó Lâm Viễn duỗi đôi chân dài, kéo ra một chiếc ghế rồi cũng ngồi xuống. Hai người họ chờ quá lâu rồi! Hiện giờ Trần Tĩnh đang đói bụng, hơn nữa cũng không nhu cầu ở bên ngoài ngắm mưa. Nơi này quả thật là thiên đường. Trần Tĩnh cầm bút đánh dấu vào phiếu chọn món, sau đó hỏi Phó Lâm Viễn: \"Tổng giám đốc Phó muốn ăn gì? Bánh cuốn thịt bò nhé?” Phó Lâm Viễn dập điếu thuốc vào gạt tàn, nói: \"Thế nào cũng được.” Trần Tĩnh gọi cho anh một phần bánh cuốn thịt bò và một bát canh bò viên. Trần Tĩnh tự gọi cho mình một phần bánh cuốn trứng thịt. Phía sau lưng bọn họ vô cùng ồn ào, hình như bàn ở đây hơi thấp, Phó Lâm Viễn tách đôi chân dài ra, giơ tay kéo cổ áo. Cũng may đồ ăn lên nhanh. Chỉ một lát sau, phần của bọn họ đã được bưng lên. Trần Tĩnh bắt đầu ăn, Phó Lâm Viễn cũng cầm đũa lên ăn. Sau khi ăn xong và đi ra ngoài, đúng lúc trời cũng vừa tạnh mưa. Trần Tĩnh thở phào nhẹ nhõm, hai người đi trong ngõ nhỏ ẩm ướt, lại là một loại cảm giác khác lạ. Chuông điện thoại của cô vang lên, là Tiếu Mai gửi tin nhắn tới. Cô mở ra xem, Tiếu Mai gửi tới một bức ảnh. Một đĩa cá kho vô cùng đẹp mắt. Tiếu Mai gửi tin nhắn bằng giọng nói tới: \"Tay nghề của Thần Vĩ tốt cực kì.” Nghe xong, Trần Tĩnh không trả lời, bởi vì lúc này đang trên đường đi. Phó Lâm Viễn rủ mắt nhìn lướt qua màn hình điện thoại của cô, cũng nghe thấy lời nói của Tiếu Mai. Vẻ mặt anh trở nên lạnh lùng. Hai người đi đến đầu ngõ, rẽ về phía bãi đậu xe ven sông. Trần Tĩnh ngồi vào trong xe, hỏi: \"Tổng giám đốc Phó còn muốn đi đâu nữa?” Phó Lâm Viễn khởi động xe. Anh liếc cô một cái: \"Trở về thị trấn Chu.” Trần Tĩnh nói: “Được.” Thị trấn Chu còn địa điểm du lịch nào khác nữa ư? Trần Tĩnh suy nghĩ một chút, nơi này quá quen thuộc, trái lại không tìm được ra chỗ để đi. Xe chạy vào thị trấn Chu, sau khi xuống xe, đúng lúc gặp phải mấy thím bưng đồ thủ công đi ra từ trong hẻm. Bọn họ đang trò chuyện, nhìn thấy Trần Tĩnh thì mỉm cười đi tới. \"Gần đây Trần Tĩnh bận công việc à? Lúc nào nhà trọ mở cửa thế?” Trần Tĩnh dừng lại, mỉm cười, mấy thím này đều là bạn của Tiếu Mai, cô trả lời: \"Hiện giờ khách sạn vẫn đang xây, còn chưa xong đâu ạ.” \"Ôi chao, Trần Tĩnh trở về từ thành phố lớn đúng là khác hẳn, nói muốn làm cái gì là làm cái đó. Lúc trước thím nghe mẹ cháu nói cháu muốn mở nhà trọ, thím còn nói chuyện này phiền phức, rắc rối lắm, không ngờ cháu nói mở là mở ngay.\" Thím này nói với vẻ hơi hâm mộ. Một thím khác nói: \"Chị đừng xem thường Trần Tĩnh! Trần Tĩnh là sinh viên ưu tú tốt nghiệp Đại học Bắc Kinh đấy! Sau này, khi nhà trọ mở cửa, con bé chính là bà chủ!” \"Chu Thần Vĩ cũng rất tốt, hai vợ chồng...\" Nghe vậy, Trần Tĩnh vội ngắt lời: \"Thím! Đừng nói lung tung.” Thím kia nghe vậy thì cười nói: \"Ôi, nói sớm quá rồi, Trần Tĩnh cháu bận việc tiếp đi...\" Phó Lâm Viễn đứng trên bậc thang nghe điện thoại, tay đút vào trong túi quần. Nghe thấy cuộc nói chuyện ở sau lưng mình, sắc mặt anh không hề thay đổi, chỉ có ánh mắt là lạnh lùng hơn hẳn. Sau khi Trần Tĩnh tiễn mấy thím kia đi, cô quay người nhìn Phó Lâm Viễn, thấy anh đang gọi điện thoại thì cũng không quấy rầy. Phó Lâm Viễn buông điện thoại xuống, Trần Tĩnh đi về phía anh. Cô há miệng muốn hỏi rằng tổng giám đốc Phó còn muốn đi đâu. Phó Lâm Viễn xoay đầu nhìn cô vài giây, nói: \"Tôi hối hận rồi.” Trần Tĩnh hơi sững sờ. Phó Lâm Viễn nhìn vẻ mặt hồ hởi muốn đưa anh đi tham quan của cô, lại nhớ tới yêu cầu tối hôm qua của mình và mục đích đằng sau sự đồng ý của cô, giọng nói của anh trở nên lạnh lùng. Anh thờ ơ nói: \"Để anh ta nói chuyện với tôi.\" \"Tôi muốn toàn bộ cổ phần trong tay anh ta.\" Trần Tĩnh sững sờ vài giây. Sau đó mới nhận ra anh hối hận về điều gì. Đối diện với đôi mắt lạnh lùng của anh, trong lòng cô dâng lên chút giận dữ. Cô ngước mắt, nhìn chằm chằm vào anh vài giây: \"Tổng giám đốc Phó, hay là anh mua cổ phần của tôi luôn đi? Tôi làm lại từ đầu, chứ tôi không thờ cúng nổi vị Phật lớn như tập đoàn Phó Hằng đâu!” Xương quai hàm của Phó Lâm Viễn căng ra. Anh lạnh lùng nhìn chòng chọc vào Trần Tĩnh. Hai người cứ thế nhìn nhau. Trần Tĩnh xoay người rời đi, Phó Lâm Viễn chợt giơ tay giữ lấy cổ tay cô, kéo cô quay lại. Anh cúi đầu, Trần Tĩnh ngửa đầu, bốn mắt nhìn nhau. Phó Lâm Viễn cứ như vậy mà cúi đầu nhìn cô. Ánh mắt Trần Tĩnh kiên định, đồng thời cũng bốc lên ngọn lửa tức giận. Mu bàn tay Phó Lâm Viễn nổi lên gân xanh, đối mặt với cô vài giây, Trần Tĩnh túm áo sơ mi của anh, siết chặt. Cô kiên quyết không đồng ý. Phó Lâm Viễn nhìn cô hồi lâu. Trần Tĩnh nói: \"Cổ phần của tôi cũng...\" \"Trần Tĩnh.\" Anh ngắt lời cô. Cuối cùng, dường như người đàn ông vừa phải ngậm đắng nuốt cay, giọng nói của anh lạnh đến kinh người: \"Tôi đồng ý.” Đồng ý giữ lại cổ phiếu chui của Chu Thần Vĩ."
}