{
  "chapter_name": "Chương 8",
  "content": "Giọng nói vừa vang lên, Trần Tĩnh giật mình, đột nhiên ngồi thẳng dậy, vừa ngước mắt lên thì thấy hai người đàn ông ngay cạnh mình, cô đứng bật dậy, nhưng lại phát hiện hình như tay mình bị ai đó kéo, cô liếc nhìn Lục Thần, lập tức rụt tay lại, để ra sau lưng, cô nhìn Phó Lâm Viễn nói: “Tổng giám đốc Phó, thật ngại quá, tôi ngủ quên mất.” Giọng mũi rất nặng. Phó Lâm Viễn giơ tay chỉnh lại cổ tay áo sơ mi của mình, bàn tay giơ lên chính là bàn tay mà Trần Tĩnh vừa nắm. Anh vuốt thẳng ống tay áo, đi về phía văn phòng, nói khẽ: “Cô về nhà nghỉ ngơi trước đi, nghỉ ngơi hai ngày rồi hãy đi làm lại.” Trần Tĩnh nhìn theo bóng lưng của anh, nhìn anh đi vào văn phòng, cả người cô nặng trĩu, đúng là cô cần nghỉ ngơi, hình như cô bị ốm thật rồi. “Tôi đưa cô về nhà.” Lục Thần đứng ở bên cạnh mỉm cười, nhìn chằm chằm vào cô. Trần Tĩnh yên lặng vài giây, nghĩ lại tình cảnh vừa rồi, hình như trong mơ cô chủ động nắm tay anh. Cô mím môi nói: “Anh Lục, vừa rồi tôi nhận nhầm người.” “Không sao, đi thôi, tôi tiện đường đưa cô về.” Lục Thần đưa tay với lấy chiếc túi của Trần Tĩnh đặt trên bàn. Trần Tĩnh vội vàng lấy lại túi từ tay anh ta nói: “Anh Lục, để tôi tự cầm.” Lục Thần mỉm cười buông tay, đút hai tay vào túi quần, lặng lẽ đứng bên cạnh đợi cô. Trần Tĩnh không chỉ xách mỗi túi, cô còn một số công việc phải hoàn thành, chịu đựng cơn đau đầu nghẹt mũi để sắp xếp lại tài liệu trên bàn, xé giấy nhớ rồi dán lên chúng, đánh dấu số phòng ban của từng bộ phận, gấp lại cất đi, trong đó có một phần phải đưa cho Phó Lâm Viễn, cô dừng lại, tầm mắt nhìn về phía văn phòng. Bây giờ anh không cần dùng đến tài liệu này. Trần Tĩnh ngẫm nghĩ, rồi quyết định không đưa cho anh, dán giấy nhớ lên, ghi rõ [gửi Tổng giám đốc Phó] là trợ lý Tề sẽ hiểu. Thang máy mở ra, Phùng Chí quay lại, anh ta đi vào văn phòng của Phó Lâm Viễn, báo cáo với anh về việc thẩm định công ty trò chơi Thượng Thần, ánh mắt anh ta chợt liếc qua Trần Tĩnh. Anh ta hơi nhướng mày, nhân lúc rảnh rỗi hỏi Phó Lâm Viễn: “Tổng giám đốc Phó, anh Lục đang làm gì vậy? Không phải anh ta định theo đuổi thư ký Trần của chúng ta đấy chứ?” Phó Lâm Viễn đang cầm bút ký tài liệu, nghe vậy thì dừng lại, anh ngước mắt lên nhìn Lục Thần đứng cạnh bàn làm việc bên ngoài văn phòng và Trần Tĩnh đang thu dọn bàn làm việc. Đuôi lông mày của Lục Thần hiện rõ vẻ trăng hoa, nhìn chằm chằm Trần Tĩnh đang thu dọn. Anh nhìn mấy giây rồi không nhìn nữa, đặt bút lên tài liệu, nói với Phùng Chí: “Kết quả thẩm định, tiếp tục.” Phùng Chí đáp lời, lại liếc nhìn Lục Thần. Cổ đông chó chết lại chú ý đến Trần Tĩnh nhà họ. Anh ta quay đầu, báo cáo kết quả thẩm định với Phó Lâm Viễn. Cách một cánh cửa. Trần Tĩnh đã thu dọn bàn làm việc xong, lúc này cả người cô đang rất khó chịu, cô thấy hai người trong văn phòng vẫn đang nói chuyện nên không đi vào làm phiền. Cô lấy điện thoại ra, nhắn vào khung chat với anh. [Tổng giám đốc Phó, tôi xin nghỉ hai ngày, khi nào quay lại tôi sẽ viết bổ sung đơn xin nghỉ.] Nhưng cô chưa gửi đi ngay mà cầm túi đi vào thang máy, Lục Thần mỉm cười theo sau, đi vào thang máy cùng cô, lúc này Trần Tĩnh mới để ý đến Lục Thần. Cô nhìn anh ta: “Anh Lục, tôi tự về được.” “Sao tôi yên tâm được?” Lục Thần đút một tay vào túi quần, nhướng mắt: “Cô như sắp ngất rồi kìa.” Sắc mặt Trần Tĩnh đỏ bừng do phát sốt, môi cô trắng bệch, mặt tái nhợt, cô thật sự cảm thấy bản thân không ổn, thậm chí còn không có ý kháng cự anh ta. Tập đoàn Phó Hằng có rất nhiều cổ đông, Lục Thần là người trẻ tuổi nhất trong số đó, lại còn là bạn học của Phó Lâm Viễn khi du học ở Mỹ, vì tuổi tác tương đương nên rất nhiều người trong công ty có quan hệ tốt với Lục Thần, cũng không có khoảng cách gì với cổ đông là anh ta. Trần Tĩnh làm việc ở công ty được hơn hai năm, thật ra không tiếp xúc nhiều với Lục Thần, nhưng thỉnh thoảng Lục Thần sẽ trêu cô, trước đây anh ta cũng không đến Phó Hằng nhiều. Chỉ là gần đây số lần đến công ty của anh ta trở nên nhiều hơn. Thang máy xuống đến tầng một. Lúc này các tòa nhà bên cạnh đang làm việc sau giờ nghỉ trưa, đến cả những quán cà phê cũng lười kinh doanh, ở ngoài trời nắng Trần Tĩnh càng thấy chóng mặt hơn. Lục Thần đưa cô đến chỗ đậu xe, là một chiếc siêu xe. Anh ta mỉm cười mở cửa xe. Trần Tĩnh nói cảm ơn rồi ngồi vào trong, cô nói: “Anh Lục, phiền anh lái chậm một chút.” Lục Thần cười nói: “Cô yên tâm đi.” Anh ta ngồi lên ghế lái, định thắt dây an toàn cho Trần Tĩnh, ai ngờ cô đã thắt xong rồi, anh ta mỉm cười nắm vô lăng nói: “Phó Lâm Viễn chưa phân xe cho cô sao?” Trần Tĩnh đau đầu, cô dựa vào lưng ghế nói: “Anh ấy cho rồi, nhưng tôi vẫn đang học lái.” Cô lấy bằng chưa được hai tháng nên hơi sợ đi đường, Tưởng Hòa nói cuối tuần sẽ đưa cô đi tập, dạo này cô vẫn đang tập, chắc sẽ sớm ra đường được thôi. “Có người tập cùng không?” Xe khởi động, tiếng bô xe vang lên, nhưng Lục Thần lái xe như một con rùa, chủ yếu là vì lo cho Trần Tĩnh, anh ta cầm vô lăng bằng một tay, nhìn về phía Trần Tĩnh cười hỏi. Trần Tĩnh rất mệt không muốn nói chuyện nữa, nhưng Lục Thần là một cổ đông, anh ta đã hỏi thì cô cũng không thể im lặng không trả lời, cô gật đầu: “Có.” Lục Thần lập tức nhớ đến người bạn thân ở bộ phận đầu tư của cô, anh ta nói: “Lần sau rảnh, tôi có thể tập cùng cô, kỹ năng lái xe của tôi tốt lắm đấy.” Trần Tĩnh: “Không dám làm phiền anh Lục.” Sắc mặt cô càng tái nhợt, nhân lúc chờ đèn đỏ, cô gửi tin nhắn đó đi, sau đó nhìn khung trò chuyện nhưng không bấm vào. Ánh nắng từ bên ngoài chiếu vào chiếc xe đang chạy, trên màn hình, trong khung trò chuyện, cô thấy đối phương đang soạn tin nhắn… Chẳng mấy chốc. Phó Lâm Viễn: [Ừ.] Chỉ có một chữ. Trần Tĩnh thấy hơi chua xót, nhưng cô thở phào một hơi, cô xin nghỉ được rồi, có thể nghỉ ngơi thật tốt. Về đến dưới khu chung cư. Lục Thần gõ ngón tay lên tay lái, anh ta nói: “Tôi đưa cô lên tầng nhé.” Trần Tĩnh tháo dây an toàn nói: “Không cần đâu anh Lục, cảm ơn anh đã đưa tôi về.” Tuy cô rất mệt, nhưng vẫn giữ nét tươi cười nhẹ nhàng trên mặt, đuôi mắt cô cong lên, Lục Thần nhíu mày, yên tĩnh nhìn cô mấy giây, anh ta nghĩ thầm cô thật xinh đẹp, anh ta rất thích. “Không có gì, đi lên chậm thôi.” “Được.” Trần Tĩnh gật đầu, mở cửa đi ra. Trần Tĩnh suy nghĩ, cô cúi đầu nhìn Lục Thần nói: “Anh Lục, tôi rất xin lỗi anh về chuyện năm ngoái.” Lục Thần khó hiểu. Một giây sau, anh thầm chửi tục một tiếng. Vào buổi họp thường niên năm ngoái, anh ta nhìn trúng một ngôi sao nữ hạng hai, nghe nói cô ấy là người Trần Tĩnh mời đến, anh ta cũng ngại tự mình đi xin phương thức liên lạc, cho nên mới nhờ nhân viên mới lên chính thức không bao lâu là Trần Tĩnh gửi WeChat cho anh ta. Lúc đó Trần Tĩnh không bằng lòng, ra sức khước từ, cuối cùng anh ta thật sự không có WeChat của ngôi sao nữ đó. Sau đó ngôi sao nữ đó lại chủ động xin WeChat của anh ta, cũng là thông qua Trần Tĩnh, Trần Tĩnh giả vờ không nhìn thấy, cũng không hề đưa WeChat của anh ta cho đối phương. Sau đó anh ta mới biết chuyện này. Anh ta còn nhìn chằm chằm vào cô một lúc sau đó nói với Phó Lâm Viễn, thư ký của anh đúng là to gan đấy. Mà tâm trạng của anh ta lúc này thì…. Ngày… đen đủi…. _ Vào đến nhà, Trần Tĩnh bỏ túi xuống, không tắm mà nấu chút mì trước, sau đó uống thuốc hạ sốt, lên giường nghỉ ngơi. Mồ hôi chảy liên tục, đến khi Tưởng Hòa về, cô ấy mua gà rán, thấy Trần Tĩnh sốt thì giật mình, vội vàng gọi một phần cháo cho cô ăn trước. Sau đó lấy một chậu nước nóng, lau người cho cô. Trần Tĩnh dựa vào đầu giường, đầu cô vẫn choáng váng. Tưởng Hòa nói: “Cậu ngâm chân trước khi ngủ đi, đúng rồi, cậu xin nghỉ chưa?” “Xin rồi.” “Ừ, mau ngủ đi.” Trần Tĩnh nghe lời, nằm một chút là ngủ, cô và Tưởng Hòa là bạn học đại học bốn năm, lại còn là bạn cùng phòng, hai người chăm sóc nhau cũng rất nhiều năm rồi. Cô ở nhà nghỉ ngơi hai ngày rưỡi, trong thời gian nghỉ đồng nghiệp trong công ty đều nhắn tin hỏi thăm tình hình sức khoẻ, Trần Tĩnh cảm thấy rất ấm áp, cô trả lời tin nhắn từng người một. Hôm cuối cùng nghỉ ốm, Trần Tĩnh đã khỏe lại hoàn toàn, cảm thấy cả người nhẹ nhõm, cô mua bột mì làm bánh, chia thành từng hộp nhỏ, đóng hộp lại để hôm sau mang đến công ty. Tưởng Hòa sờ trán cô trước khi khởi động xe: “Không sốt nữa chứ?” “Khỏe rồi.” Trần Tĩnh mỉm cười bỏ tay cô ấy xuống. “Vậy thì được.” Tưởng Hòa khởi động xe, đưa cô đến công ty. Khi họ đến công ty thì vẫn còn sớm, Trần Tĩnh nhờ Tưởng Hòa cầm mấy hộp bánh đi chia, cô lên tầng cao nhất, đặt bánh quy vào phòng trà, mỗi người một hộp, đợi mọi người đến làm thì tự lấy. Công việc hai ngày chất đống nên bàn làm việc của cô hơi lộn xộn, tháng sau trợ lý Tề sẽ bị điều đi, trợ lý mới anh ta dẫn dắt vẫn chưa quen việc lắm, cho nên hai ngày này vẫn là trợ lý Tề giúp cô giải quyết công việc, lúc này trên bàn cô toàn là tài liệu, Trần Tĩnh nhanh chóng dọn dẹp lại, sau đó mới đến văn phòng của Phó Lâm Viễn. Chắc tối qua anh tăng ca muộn, rèm cửa vẫn mở. Hai ngày cô không ở đây, máy pha cà phê cũng không được động đến, Trần Tĩnh pha cà phê cho anh trước, xong chuyện, cô thu dọn bàn trà một chút. Trên bàn có bật lửa của anh, Trần Tĩnh lau bàn trà, cất gọn bật lửa lại, sau đó mở hộp bánh quy nhỏ đặt bên cạnh khay trà. Có tiếng bước chân ngoài cửa. Phó Lâm Viễn mặc áo sơ mi đen và quần tây đen, vắt chiếc áo khoác trên cánh tay, vừa vào cửa đã nhìn thấy cô. Trần Tĩnh ngồi thẳng lên theo bản năng, vòng eo cô thon thả: “Tổng giám đốc Phó, chào buổi sáng.” “Chào buổi sáng.” Giọng Phó Lâm Viễn trầm thấp, ánh mắt anh nhìn về phía hộp bánh cô đặt trên bàn, anh đi tới giá treo áo, treo áo khoác lên, sau đó đi đến sau bàn."
}