{
  "chapter_name": "Chương 1376: Chương 1376",
  "content": "Chương 1376 Lúc này sắc mặt Bà cả Thẩm càng trở nên khó coi hơn. Bà ta khó mà có thể duy trì biểu cảm trên gương mặt mình. Mặc dù bà ta cũng là một tiểu tam đã thành công lên được vị trí phu nhân, nhưng không có nghĩa là bà ta cho phép những người khác có thể thế chỗ của mình. Thẩm Ngư muốn nói điều gì đó, nhưng bây giờ người đang có tiếng nói lại là Thẩm Khả Khả chứ không phải ông ta. Điều này khiến cho một người làm bố như ông ta cảm thấy xấu hổ đến nỗi không biết phải giấu mặt mình đi đâu nữa. Những người phụ nữ này trước đây đã thận trọng từng li từng tí dỗ dành Thẩm Ngư, nhưng bây giờ từng người họ đều đang nịnh nọt con gái của ông ta. Lần đầu tiên trong đời, Thẩm Ngư cảm thấy mình vô cùng bất lực. Những người tình nhân đó còn không thèm nhìn Thẩm Ngư một cái, từng người một kéo vali, đưa con mình đi chọn phòng ngủ. Lần này, bọn họ nhất định sẽ cố gắng hết sức để con mình giành được cơ hội nhập học này! Bà cả Thẩm còn muốn nói gì nữa nhưng Đậu Miêu đã nói với bà ấy: “Bà cả Thẩm quả thật là tốt tính. Còn trau dồi kiến thức như thế nữa, thật khiến người khác ngưỡng mộ. ” Nói một câu nâng Bà cả Thẩm lên tận trời cao. Bây giờ Bà cả Thẩm có muốn trở mặt cũng không thể nữa rồi. Ai bảo bà ta muốn để lại ấn tượng tốt cho Đậu Miêu, người mà con trai bà ta đang theo đuổi chứ? “Đây là chuyện đương nhiên. ” Bà cả Thẩm nghiến răng nghiến lợi nói: “Dù gì thì bọn họ cũng là anh chị em của nhau. Tôi cũng mong rằng họ sẽ có một tương lai tốt đẹp. ” Vẻ mặt Đậu Miêu lộ vẻ tán thưởng nói: “Thật không hổ danh là Bà cả Thẩm, thật là đại lượng. ” Mặc dù Thẩm Ngư không mấy vui vẻ vì nhiều người tình như vậy mang con tới nhà, thân là một người đàn ông cặn bã chính cống nhưng ông ta nghĩ những gì Đậu Miêu nói cũng có lý. Sau đó ông ta nhìn Đậu Miêu càng nhìn càng thấy thuận mắt. Ông ta càng nhìn càng cảm thấy Đậu Miêu là người con dâu lý tưởng nhất của ông! Hiểu chuyện, thông minh, đại lượng. Ngôi nhà vốn dĩ trống rỗng bỗng trở nên sôi động náo nhiệt. Nên biết rằng Thẩm Ngư có năm người tình và mỗi người trong số họ đều sinh cho ông ta một đứa con, thậm chí có người còn sinh hai đứa. Kết quả là có thêm hàng chục người trong nhà. Thế là, trong nhà lập tức liền có thêm mười mấy người. Trong đó còn có một cô bé chưa đến năm tuổi. Cho nên có thể không náo nhiệt được sao? Không phải đứa này kêu la thì đến đứa kia khóc nhè, toàn bộ trong nhà trong nháy mắt trở nên vô cùng náo loạn. Tuy nhiên, mặc kệ trong nhà có nhiều người như thế nào thì nhất định phải có phòng cho Thẩm Khả Khả."
}