{
  "chapter_name": "Chương 1316: Chương 1316",
  "content": "CHƯƠNG 1316 Cô quay người lại, ra là Tô Chính Kiêu, anh ta ngồi xuống ghế sô pha rồi cất tiếng: “Qua đây. ” Cố Nhược Thiện bước đến ngồi cạnh anh ta, Tô Chính Kiêu hỏi: “Gặp anh ta chưa?” “Gặp mấy lần rồi, cũng nói được ít câu. ” “Phản ứng của anh ta thế nào?” “Chẳng có phản ứng gì cả, trông có vẻ hết sức bình tĩnh. ” Cố Nhược Thiện đáp. Tô Chính Kiêu nhướn mày: “Ấn tượng đầu tiên với anh ta như thế nào?” “Khá được, anh ta là một người đàn ông ưu tú. ” Cố Nhược Thiện đáp. “Khá được à?” Tô Chính Kiêu chợt nhướn mày, anh ta hạ giọng, nghe có vẻ rất lạ lùng: “Thích anh ta hả?” Cố Nhược Thiện còn chưa kịp lên tiếng thì Tô Chính Kiêu đã thẳng tay tát vào mặt cô, làm cô ngẩn người. Gương mặt hằn lên năm dấu tay đỏ ửng, lồng ngực Cố Nhược Thiện phập phồng, cô lập tức cảm thấy căng thẳng, từ trước đến nay cô chưa từng đoán được suy nghĩ của anh ta. Dường như Tô Chính Kiêu cảm thấy hơi thương xót, anh ta nhẹ nhàng vuốt ve gò má cô, anh ta cất tiếng như thể đang nói chuyện với cô mà cũng như thể chẳng phải nói cho cô nghe: “Ban đầu lúc tôi hỏi ấn tượng của em về anh ta như thế nào, em cũng nói như thế. ” Cố Nhược Thiện ngồi im thin thít, anh ta vẫn luôn đối xử với cô như thế, có lúc tát cô một cái, lại có lúc tỏ vẻ yêu thương cô vô cùng. ” “Nhược Thiện, hôm nay tôi mua cho em nhiều đồ lắm, đi xem thử xem có thích không, mặc thử cho tôi xem nào, nhớ phải thích thú thử từng bộ đó, đi đi. ” Anh ta nói một cách dịu dàng. Cố Nhược Thiện không phản đối mà đi vào phòng ngay, gia cảnh nhà cô bần hàn, nhờ có anh ta chu cấp mà cô mới học hết đại học, đến tiền đi du học cũng do anh ta chi. Không những là thế, anh ta còn dẫn cô đi phẫu thuật thẩm mỹ, mắt, miệng, còn có cả mũi. Lúc trò chuyện với anh ta, anh ta thường bảo cách ăn nói của cô không đúng, cách nở nụ cười cũng không đúng rồi đưa cho cô một băng đĩa, kêu cô học theo, từ cách ăn nói đến cách mỉm cười và thần thái. Anh ta muốn cô học một người phụ nữ khác, bắt cô sống như cách người phụ nữ ấy sống nhưng chưa từng ngủ với cô. Có điều anh ta chiều chuộng cô vô cùng, những gì tốt nhất, đẹp nhất thì anh ta đều bày ra trước mặt cô, tựa như muốn yêu cô vô vàn vậy. Ngoại từ tình yêu tha thiết dành cho Tả Như Bội, Tô Chính Kiên còn cảm thấy vô cùng áy náy với cô. Hồi đó Hoắc Đình Phong và Tả Như Bội cùng nhau rời khỏi nhà họ Hoắc, vất vả gây dựng sự nghiệp riêng, anh ta từng gặp Tả Như Bội, từng tỏ ý muốn cô đi cùng với anh ta. Tả Như Bội rất kiên định, dù anh ta có nói thế nào đi chăng nữa thì cô cũng không đồng ý. Anh ta hết sức phẫn nộ nhưng lại không nỡ tính toán Tả Như Bội, bèn dồn hết sức tính kế vợ chồng ông Hoắc, lúc ấy Hoắc Đình Phong bị chèn ép, phải làm việc trên công trường, chuyển gạch, vác xi măng. Anh ta kêu phóng viên chụp lại không ít hình ảnh để gửi cho ông bà Hoắc xem, Hoắc Đình Phong vốn là công tử ngậm thìa vàng từ lúc mới sinh, bây giờ lại giống hệt như nông dân, mặc áo ba lỗ, lấm lem bùn đất, nhếch nhác vô cùng. Ông Hoắc nổi giận, trừ phi Hoắc Đình Phong về nhà xin tha, đồng thời ly hôn với người phụ nữ ấy, chứ bằng không ông ta sẽ chẳng màng đến sự sống chết của anh."
}