{
  "chapter_name": "Chương 6: Kiêu căng (nhất)",
  "content": "Chưa đầy vài ngày, Ngụy Vô Tiện đã nhận ra hình như mình chọn sai rồi. Rõ ràng chỉ là một con lừa thôi, nhưng lại chỉ ăn cỏ non mơn mởn còn đọng sương sớm, cọng nào hơi úa vàng một chút là bỏ ăn. Đi ngang qua một gia đình làm nông, Ngụy Vô Tiện lén trộm ít rơm cho nó ăn, nó nhai được vài cái là nhổ ra, còn dữ dội hơn người ta nhổ nước bọt. Ăn không ngon là đứng ỳ ra không chịu đi, phát cáu là đá hậu, Ngụy Vô Tiện mấy lần suýt bị nó đá trúng. Chưa kể tiếng kêu còn cực kỳ khó nghe nữa. Dù làm vật cưỡi hay làm thú cưng đều không ổn tẹo nào! Ngụy Vô Tiện không khỏi nhớ nhung thanh kiếm của mình. Bây giờ thanh kiếm ấy quá nửa đã bị một vị gia chủ của gia tộc hiển hách nào đó trưng lên tường khoe với người ta như một món chiến lợi phẩm rồi. Vật vã chạy thêm mấy quãng đường, hắn đi qua cánh đồng rộng của một thôn trang. Mặt trời chói chang, bên bờ ruộng có một gốc hòe to, dưới cây hòe là bóng râm mát mẻ, còn có một miệng giếng lâu năm, thôn dân đặt bên giếng một thùng một gáo để người qua đường giải khát. Con lừa hoa chạy đến đấy thì đứng chôn chân không chịu đi nữa, Ngụy Vô Tiện nhảy xuống vỗ bộp vào cái mông quý báu của nó: \"Mày đúng là có mệnh phú quý, khó hầu hơn cả tao.\" Con lừa khinh bỉ hắn. Trong lúc hắn đang giở mọi thủ đoạn, có một đoàn người đi tới từ bờ ruộng xa xa đằng kia. Những người này lưng đeo giỏ trúc, áo bố giày rơm, từ trên xuống dưới phảng phất vẻ quê mùa của thôn dân làm ruộng. Trong đó có một cô bé khuôn mặt bầu bĩnh, tướng mạo cũng tạm coi như thanh tú, có lẽ do đã đi rất lâu dưới ánh nắng chói chang nên cũng muốn đến đây hóng mát uống nước. Nhưng thấy dưới cây cột một con lừa hoa đạp móng kêu loạn, lại thêm một thằng điên bôi đỏ trét trắng tóc tai bù xù ngồi đó, nên cô bé không dám lại gần. Ngụy Vô Tiện xưa nay luôn tự nhận là người thương hoa tiếc ngọc, thấy thế bèn dịch mông chừa ra một chỗ, tiếp tục vật lộn với con lừa hoa kia. Đám người đó thấy hắn không có ác ý, bấy giờ mới yên tâm đến gần. Ai nấy đổ đầy mồ hôi, mặt mũi đỏ bừng, người phe phẩy quạt người đi múc nước. Em gái kia ngồi bên giếng nước, dường như biết hắn cố ý nhường chỗ, liền mỉm cười với Ngụy Vô Tiện. Một người trong số đó tay cầm la bàn, nhìn về phía xa xa, cúi đầu hoang mang hỏi: \"Tại sao đã gần đến chân núi Đại Phạn rồi, mà kim chỉ nam này vẫn không thèm nhúc nhích?\" Cả kim chỉ nam lẫn hoa văn khắc trên la bàn đều rất quỷ dị, tuyệt không phải la bàn bình thường. Nó không dùng để chỉ phương hướng, mà là \"Phong Tà bàn\" chuyên chỉ hung tà yêu sát. Trong lòng Ngụy Vô Tiện biết rõ, mình đang gặp một gia đình tán tu nghèo khó ở quê. Ngoài những thế gia sung túc công danh nổi trội, cũng có vô số nhà bình dân bế môn tự tu như vầy. Ngụy Vô Tiện thầm nghĩ, không chừng họ từ thôn quê tới đây nương nhờ đại gia tộc có dây mơ rễ má, cũng có thể là đi săn đêm. Người đàn ông trung niên dẫn đầu vừa gọi mọi người đi uống nước vừa nói: \"Hay la bàn của ngươi hỏng rồi, lúc về đổi cho ngươi cái mới. Còn khoảng mười dặm nữa là đến núi Đại Phạn, chúng ta không thể rề rà mãi được. Cả đường dầm mưa dãi nắng, nếu buông lơi ngay lúc này, thụt lại phía sau để kẻ khác giành mất con mồi thì thật uổng phí.\" Quả nhiên là săn đêm. Rất nhiều tiên môn thế gia ưa chuộng phong nhã, gọi những chuyến du hí bốn bể, trừ ma hàng yêu là \"Du săn\"; do mấy thứ này thường đợi đến đêm mới xuất hiện, nên còn gọi là \"Săn đêm\". Gia tộc tu tiên nhiều không sao kể xiết, nhưng số thành danh lập nghiệp xưa nay rất hiếm. Nếu không nhờ tổ tiên tích cóp sâu dày, gia tộc bình thường muốn leo lên vị trí danh môn, chiếm được uy danh và tôn trọng trong chốn huyền môn thì nhất định phải có chiến tích thực thụ. Phải bắt được yêu thú hung tàn hoặc là lệ sát gây họa một phương, lời nói của gia tộc ấy mới có sức nặng. Đây vốn là nghề ruột của Ngụy Vô Tiện, nhưng mấy ngày nay hắn bôn ba khắp mọi nẻo đường, đến mấy ngôi mộ mà chỉ săn được rặt những tiểu quỷ. Trong tay hắn đang thiếu một quỷ tướng giúp hắn làm mưa làm gió, bèn hạ quyết tâm đến núi Đại Phạn thử thời vận, nếu kiếm được quỷ tướng dùng tốt sẽ bắt về sai bảo. Mấy người đi đường đã nghỉ chân đủ, cũng chuẩn bị lên đường. Trước khi đi, em gái mặt tròn kia lấy từ cái giỏ sau lưng ra một quả táo nhỏ vẫn còn hơi xanh, đưa cho hắn: \"Cho huynh nè.\" Ngụy Vô Tiện mỉm cười đưa tay định cầm lấy, con lừa hoa kia thế mà lại ngóc đầu lên nhe răng tính cắn, nhưng hắn đã nhanh tay giành trước. Thấy con lừa cứ thèm thuồng quả táo nhỏ này mãi không thôi, hắn nảy ra một ý, nhặt một cành cây dài và một sợi dây câu, móc quả táo vào treo trước mặt con lừa. Con lừa hoa ngửi thấy đằng trước có mùi táo thơm ngon thì thèm nhỏ dãi, đuổi theo quả táo lúc nào cũng chỉ còn cách một đoạn nhỏ, ngẩng đầu phóng như bay về phía trước, chẳng ngờ lại nhanh hơn tất cả những con ngựa quý mà Ngụy Vô Tiện từng gặp! Lừa không ngừng móng, trước khi trời nhá nhem tối Ngụy Vô Tiện đã đến núi Đại Phạn. Đi tới chân núi, hắn mới biết Phạn này không phải Phạn kia(*). Từ xa nhìn tới, hình dáng ngọn núi rất giống một pho tượng Phật lùn bụng to thân béo, nên mới đặt tên này. Dưới chân núi có một trấn nhỏ, gọi là trấn Phật Cước. (*) Chữ 梵 của Phật giáo đồng âm fàn với chữ 饭 nghĩa là cơm. Số tu sĩ tụ tập về đây đông hơn hắn tưởng tượng rất nhiều, vàng thau lẫn lộn, đồng phục của các nhà các phái cứ đi qua đi lại tấp nập trên đường làm người ta hoa cả mắt. Không hiểu sao sắc mặt ai nấy đều căng thẳng, thấy bộ dạng ma chê quỷ hờn của hắn cũng chẳng thèm để mắt mà cười nhạo. Chính giữa con phố có một đám tu sĩ chụm lại, đang nghiêm túc bàn luận. Dường như họ có bất đồng quan điểm khá lớn, từ xa Ngụy Vô Tiện đã nghe bọn họ tranh cãi với nhau, mới đầu còn đỡ, sau đó không hiểu sao trở nên kích động: \"...Ta nghĩ ở đây chẳng có thực hồn thú hay thực hồn sát, rõ ràng tất cả kim chỉ nam của Phong Tà bàn đều không có gì bất thường.\" \"Nếu không có, thì chứng mất hồn của bảy người dân trong trấn từ đâu mà ra? Lý nào họ lại cùng mắc một loại bệnh lạ? Nhưng tại hạ chưa từng nghe nói về loại bệnh này!\" \"Phong Tà bàn không chỉ ra nghĩa là chắc chắn không có gì sao? Nó chẳng qua chỉ là một thứ ước chừng phương hướng, không đủ chính xác, không thể tin tưởng tuyệt đối, biết đâu quanh đây có thứ gì đó gây cản trở hướng chỉ của kim thì sao.\" \"Cũng không thèm nghĩ xem Phong Tà bàn do ai tạo ra, ta chưa từng nghe nói có thứ gì đủ sức gây nhiễu loạn hướng kim chỉ của nó.\" \"Ngươi có ý gì hả, sao ta nghe ngươi nói cứ là lạ thế nào ấy? Đương nhiên ta biết Phong Tà bàn do Ngụy Anh tạo ra, nhưng đồ hắn chế ra đâu phải thập toàn thập mỹ, lẽ nào còn không cho phép người ta nghi ngờ?\" \"Ta đâu có nói không cho ngươi nghi ngờ, càng không nói hắn làm gì cũng hoàn hảo, các hạ hà tất phải ngậm máu phun người!\" Thế là bọn họ bắt đầu lái sang tranh cãi chuyện khác, Ngụy Vô Tiện cười ha hả cưỡi con lừa hoa đi ngang qua. Không ngờ qua ngần ấy năm, hắn vẫn là một tượng đài sừng sững trong những trận đấu võ mồm của đám tu sĩ, nên mới có câu \"gặp Ngụy ắt cãi\". Nếu bầu chọn một người danh tiếng tồn tại dai dẳng trong bách gia, thì còn ai trồng khoai đất này. Công bằng mà nói, lời tu sĩ kia thật ra cũng không sai, Phong Tà bàn đang được sử dụng rộng rãi bây giờ là phiên bản đầu tiên hắn chế tạo, quả thực không đủ chính xác. Hắn vốn đang bắt tay vào cải tiến, ai ngờ chưa sửa xong hang ổ đã bị người ta đập rồi, cũng đành để mọi người tiếp tục ấm ức dùng phiên bản đầu tiên chưa đủ chính xác thôi. Nói đi cũng phải nói lại, loại ma quỷ ăn máu thịt gặm xương cốt phần lớn là cấp thấp, ví như tẩu thi; chỉ có yêu thú cao cấp hoặc lệ quỷ cấp cao tương đối lịch sự tao nhã mới có năng lực hấp thụ tiêu hóa hồn phách. Hơn nữa lại còn một hơi ăn bảy hồn, chẳng trách ngần ấy gia tộc tụ tập ở đây. Nếu con mồi săn đêm không tầm thường, Phong Tà bàn cũng khó tránh có chút sơ suất. Ngụy Vô Tiện ghìm dây cương, nhảy xuống khỏi lưng lừa, lấy quả táo treo trước mặt con lừa hoa suốt chặng đường xuống, đưa đến trước miệng nó: \"Một miếng, chỉ một miếng thôi... Nè, một miếng của mày muốn nuốt chửng tay tao luôn rồi.\" Hắn gặm hai miếng ở bên kia quả táo, rồi nhét vào miệng lừa hoa, lại nghĩ bản thân sao lại suy bại đến nỗi chia nhau trái táo với một con lừa, thì sau lưng đột nhiên va phải một người. Ngoảnh đầu lại, hóa ra là một thiếu nữ, dù đụng vào hắn nhưng hoàn toàn chẳng nhìn hắn, đôi mắt vô hồn, gương mặt mỉm cười, nhìn chằm chằm về một hướng nào đó. Ngụy Vô Tiện nhìn theo ánh mắt cô ta. Nơi đó là một ngọn núi đen ngòm, chính là núi Đại Phạn. Bỗng dưng, thiếu nữ này bắt đầu múa may quay cuồng trước mặt hắn mà không hề có dấu hiệu báo trước. Điệu múa này tư thế loạn xạ, giương nanh múa vuốt, Ngụy Vô Tiện đang xem một cách say sưa vui vẻ thì có người phụ nữ xách váy chạy đến, ôm lấy cô nàng gào khóc: \"A Yên, chúng ta quay về đi, về đi mà!\" A Yên ra sức đẩy bà ra, nụ cười trên mặt từ đầu đến cuối vẫn không hề biến mất, mang theo nét từ ái làm người ta sởn gai ốc, tiếp tục vừa nhảy vừa múa. Người phụ nữ kia chỉ đành đuổi theo cô ta chạy khắp phố, vừa chạy vừa khóc tức tưởi. Người bán hàng rong bên cạnh nói: \"Tạo nghiệt mà, A Yên nhà thợ rèn Trịnh lại chạy loạn rồi.\" \"Mẹ con bé thật đáng thương. A Yên, chồng A Yên, còn cả chồng bà ấy nữa, chẳng ai được yên lành...\" Ngụy Vô Tiện dạo quanh khắp nơi, từ đôi ba câu trò chuyện của dòng người qua lại rải rác, hắn cũng hiểu sơ sơ về chuyện lạ xảy ra nơi này. Trên núi Đại Phạn có một nghĩa địa cổ, đa số mộ phần tổ tiên của dân trong trấn Phật Cước đều nằm ở đó, đôi khi họ cũng đào một cái hố lập một bia gỗ cho những xác chết vô danh ở đây. Mấy tháng trước, có một đêm sấm vang chớp giật, mưa to gió lớn. Sau một đêm bị mưa rào gột rửa, nghĩa địa trên núi Đại Phạn bị sạt lở, rất nhiều ngôi mộ cổ bị hư hại, còn có mấy cỗ quan tài lộ ra khỏi đất, bị một tia sét đánh bay nắp, cả hòm lẫn xác đều bị sét đánh đen thui. Dân cư ở trấn Phật Cước vô cùng bất an, đồng lòng cầu phúc, tu sửa những ngôi mộ cũ, cho rằng giải quyết thế là xong. Ai ngờ từ ấy trở đi, trấn Phật Cước bắt đầu xuất hiện người mất hồn. Người đầu tiên là một kẻ lười biếng. Tên này khố rách áo ôn, ngày thường ăn chơi lêu lổng, bởi gã thích lên núi bắt chim chóc về chơi nên vào đêm mưa gió ấy gã vừa hay bị nhốt trên núi Đại Phạn, sợ đến chết khiếp, cũng may phúc lớn mạng lớn nên không sao. Lạ thay trở về chưa được vài ngày gã tự dưng lấy vợ, tổ chức hôn lễ rầm rộ, nói rằng từ nay về sau muốn hành thiện tích đức, yên ổn sống qua ngày. Đêm tân hôn gã uống say bí tỉ, nằm vật ra giường rồi không dậy nổi nữa. Cô vợ mới cưới gọi gã không thưa, đẩy một cái mới phát hiện hai mắt chú rể trợn trừng, toàn thân lạnh ngắt, chỉ khác người chết ở một điểm là vẫn còn hơi thở. Cứ thế không ăn không uống nằm dài ra đó mấy ngày, rồi yên ổn xuống mồ luôn. Thương thay nàng dâu vừa mới lấy chồng đã phải ở góa. Người thứ hai là A Yên nhà thợ rèn Trịnh. Cô gái trẻ vừa mới đính hôn, kết quả hôm sau vị hôn phu tương lai bị lang sói trên núi cắn chết khi đi săn thú. Sau khi hay tin, cô cũng có bệnh trạng giống kẻ lười biếng kia. May thay, qua một thời gian, chứng mất hồn của cô đã đỡ dần. Nhưng từ đó trở đi cô cũng trở nên điên điên khùng khùng, ngày nào cũng ra đường cười hi ha nhảy múa cho người ta xem. Người thứ ba chính thợ rèn Trịnh, cha của A Yên. Từ đó đến nay đã có liên tiếp bảy người bị hại. Ngụy Vô Tiện nghĩ bụng, chắc là thực hồn sát chứ không phải thực hồn thú. Hai thứ này tuy chỉ lệch nhau một chữ, nhưng lại là hai khái niệm khác biệt hoàn toàn. Sát thuộc loại quỷ, còn thú là yêu thú. Dựa vào hiểu biết của hắn, có thể là núi lở làm sụp mộ cổ, sấm sét đánh bật nắp quan tài, thả con lão sát lâu năm đang an nghỉ trong đó ra. Rốt cuộc đúng hay sai thì phải cho hắn nhìn thử xem đó là dạng quan tài gì, có còn sót lại phong ấn hay không là được. Nhưng dân của trấn Phật Cước nhất định đã sớm chôn cỗ quan tài bị đánh cháy đó, thu dọn hài cốt chôn xuống đất một lần nữa rồi, tất nhiên vết tích cũng chẳng còn bao nhiêu. Muốn lên núi phải men theo sơn đạo bắt đầu từ trấn, Ngụy Vô Tiện đạp con lừa chậm như rùa bò đi lên sườn núi. Đi một lúc, hắn thấy vài người đi thành hàng xuống núi với vẻ mặt ủ rũ. Gương mặt những người qua đường này đượm mùi ngán ngẩm, miệng lưỡi thì liến thoắt. Sắc trời đã nhá nhem, thấy trước mặt thình lình xuất hiện một tên cưỡi lừa trang điểm như con quỷ chết treo, ai nấy đều hết hồn, chửi một tiếng rồi lách khỏi hắn vội vàng chạy xuống dốc núi. Ngụy Vô Tiện ngoảnh đầu thầm nghĩ, không lẽ họ gặp phải con mồi khó chơi, thất bại thảm hại quay về? Ngẫm nghĩ một lúc, rồi vỗ vỗ mông em lừa, chầm chậm tiến lên núi. Hắn vừa vặn bỏ lỡ mất câu oán thán vang trời kế tiếp của đám người kia: \"Đời ta chưa gặp ai ngang ngược đến thế mà!\" \"Gia chủ của một gia tộc lớn nhường ấy, mà còn đến đây giành một con thực hồn sát với chúng ta hả? Hồi trẻ không biết hắn đã giết bao nhiêu con rồi!\" \"Biết làm sao được, ai bảo người ta là tông chủ. Đắc tội nhà nào chứ đừng đắc tội Giang gia, đắc tội ai cũng đừng đắc tội Giang Trừng. Thu dọn đồ đạc đi, xem như gặp xui xẻo vậy!\""
}