{
  "chapter_name": "Chương 74: Kiệt ngạo (tam)",
  "content": "Ngụy Vô Tiện nửa dắt nửa lôi, cộng thêm Ôn Uyển vẫn bám trên đùi Lam Vong Cơ, cứ thế mà kéo y vào trong một quán rượu. Ngụy Vô Tiện nói: \"Gọi món đi.\" Lam Vong Cơ bị hắn ấn ngồi xuống chiếu, liếc nhìn thực đơn, chốc lát sau nói: \"Ngươi gọi.\" Ngụy Vô Tiện: \"Ta mời ngươi ăn cơm, đương nhiên là ngươi gọi rồi. Nào nào nào, thích ăn gì cứ kêu, đừng có khách sáo. Ta đã nói với ngươi rồi, ta có tiền, chớ có lo.\" Hồi nãy không mua khoai tây nảy mầm độc nên bớt được một khoản. Lam Vong Cơ cũng không phải là người quen từ chối tới từ chối lui, nghĩ ngợi chốc lát rồi gọi. Ngụy Vô Tiện nghe y đều đều báo ra tên vài món ăn, cười nói: \"Ngươi được nha Lam Trạm, ta cứ tưởng người Cô Tô các ngươi không ăn cay chứ. Khẩu vị của ngươi lại còn nặng nữa. Uống rượu không?\" Lam Vong Cơ lắc đầu, Ngụy Vô Tiện nói: \"Rời nhà ra ngoài rồi lại còn tuân thủ quy củ như thế, không hổ là Hàm Quang Quân. Vậy ta khỏi gọi phần của ngươi.\" Ôn Uyển ngồi bên chân Lam Vong Cơ, lấy mấy món đồ chơi như đao gỗ nhỏ, kiếm gỗ nhỏ, tượng người bằng đất, bướm bện bằng cỏ linh ta linh tinh bày đầy trên chiếu, yêu thích không buông mà kiểm kê lại. Ngụy Vô Tiện nhìn nó bám dính bên cạnh Lam Vong Cơ cọ tới cọ lui, làm Lam Vong Cơ đến uống trà cũng khó, huýt gió: \"A Uyển, lại đây.\" (Mịe, như kêu chó \u003d)))) Ôn Uyển ngó ngó Ngụy Vô Tiện mấy hôm trước mới chôn nó xuống đất như củ cải, lại nhìn nhìn Lam Vong Cơ mới vừa mua cho nó một đống đồ chơi, mông không di chuyển, trên mặt viết hai chữ rõ to: \"KHÔNG MUỐN.\" Ngụy Vô Tiện: \"Lại đây. Nhóc ngồi đó làm phiền người ta.\" Lam Vong Cơ liền nói: \"Không sao. Để nó ngồi.\" Ôn Uyển vui vẻ, lại ôm lấy chân y. Lần này là bắp đùi. Ngụy Vô Tiện cười nói: \"Tham phú phụ bần, có tiền chính là cha. Lý nào lại vậy.\" Đồ ăn với rượu được đưa lên rất nhanh, một bàn đỏ đỏ hồng hồng, chỉ có một chén màu trắng, là canh ngọt Lam Vong Cơ gọi riêng cho Ôn Uyển. Ngụy Vô Tiện gõ chén: \"A Uyển, đừng chơi nữa, tới đây ăn. Người cha mới của nhóc gọi món ngon cho nhóc này.\" Ôn Uyển cúi đầu, cầm hai con bướm, u u a a, lát sau giả thành con bên trái, hỏi \"bạn có khoẻ không?\", lát sau lại giả thành con bên phải đáp \"tớ rất khoẻ, còn bạn thì sao?\", một mình đóng vai hai con bướm, chơi vui kinh khủng, Ngụy Vô Tiện kêu mấy tiếng nó mới bưng chén lên, cầm một cái thìa nhỏ ngồi cạnh Lam Vong Cơ, múc canh ngọt ăn. Lúc trước Ôn Uyển bị giam giữ trong cấm địa ở Kỳ sơn, sau lại chuyển tới Loạn Táng Cương, thức ăn hai nơi không thay đổi, nên với nó mà nói, chén canh ngọt này đã coi như là món ngon mới lạ, ăn vài miếng xong không ngưng nổi, nhưng vẫn còn biết bưng chén đưa cho Ngụy Vô Tiện, như hiến vật quý: \"... Tiện ca ca... Ca ca ăn.\" Ngụy Vô Tiện mặt hưởng thụ: \"Ừ, không tệ, còn biết hiếu kính ta.\" (Húp mấy miếng rồi... \u003e_\u003e) Lam Vong Cơ nhàn nhạt nói: \"Ăn không nói.\" Vì để Ôn Uyển nghe hiểu, y lại dùng lời rõ ràng nói lại lần nữa: \"Ăn cơm không nên nói.\" Ôn Uyển liền vội vàng gật đầu, miệt mài ăn canh, không nói chuyện. Ngụy Vô Tiện cười tủm tỉm ngửa đầu uống một chén, cầm chén rượu trong tay thưởng thức, nói: \"Ngươi thật là... Bao nhiêu năm qua cũng vẫn một dạng ấy. Hầy, Lam Trạm, lần này ngươi tới Di Lăng săn cái gì vậy? Chỗ này ta quen, bằng không ta chỉ đường cho ngươi?\" Lam Vong Cơ đáp: \"Không cần.\" Thế gia thường có nhiệm vụ bí mật không tiện nói với người ngoài, vì vậy Ngụy Vô Tiện cũng không hỏi tới cùng, nói: \"Hiếm khi gặp được mấy người quen cũ, toàn là tránh ta, mấy tháng này thiệt là ngột ngạt muốn chết. Dạo này ở ngoài có chuyện lớn gì không?\" Lam Vong Cơ: \"Chuyện lớn thế nào.\" Ngụy Vô Tiện: \"Ví dụ như gia tộc nào mới xuất hiện, tiên phủ nhà nào xây rộng hơn, mấy nhà kết minh gì gì đó. Nói đại một chuyện đi, tuỳ tiện tán gẫu chút.\" Sau khi hắn với Giang Trừng rạn nứt, đã rất lâu không hề nghe nói tới tin tức và động tĩnh mới ở bên ngoài, lần này kéo Lam Vong Cơ tới \"ôn chuyện\", cũng có ý thăm dò tình hình. Lam Vong Cơ khe khẽ mở miệng, nhả ra hai chữ: \"Thông gia.\" Bàn tay vọc chén rượu của Ngụy Vô Tiện khựng lại. Hắn ngạc nhiên: \"Thông gia? Nhà ai với nhà ai?\" Lam Vong Cơ đáp: \"Lan Lăng Kim thị, Vân Mộng Giang thị.\" Ngụy Vô Tiện gần như muốn đập bàn: \"Sư... Giang cô nương với Kim Tử Hiên?\" Lam Vong Cơ gật đầu nhè nhẹ, Ngụy Vô Tiện nói: \"Chuyện khi nào? Khi nào làm lễ?!\" Lam Vong Cơ đáp: \"Ngày làm lễ, vào tháng sau.\" Ngụy Vô Tiện hơi run tay nâng chén rượu đến bên môi, lại không ý thức được nó đã trống không. Trong lòng chợt thấy trống vắng, không biết là giận, là sợ, là khó chịu hay là chẳng biết phải làm sao nữa. Trước khi rời khỏi Giang gia, hắn đã dự đoán trước việc này. Nhưng đột nhiên nghe tin, bao điều suy tư, ngàn lời muốn nói* nghẹn ngay ngực, khao khát chảy ra, nhưng lại chẳng thể trút được. Chuyện lớn như vậy, Giang Trừng cũng không nghĩ cách nói hắn hay. Nếu như hôm nay không vô tình gặp được Lam Vong Cơ, chỉ sợ sẽ còn biết muộn hơn nữa! *Nguyên cả câu là thiên đầu vạn tự thiên ngôn vạn ngữ/千头万绪千言万语]: Đậu edit theo kiểu của mình, bạn nào có cách nói suôn hơn thì hú đậu để đậu sửa hen \u003d v \u003d Nhưng nghĩ tiếp, nói hắn biết rồi thì sao chứ? Ngoài mặt, Giang Trừng đã thông báo cho cả thiên hạ, bây giờ chúng gia đều tin vào lời hắn nói: Ngụy Vô Tiện phản bội gia tộc, kể từ đây kẻ này không còn liên quan tới Vân Mộng Giang thị. Cho dù là biết, hắn cũng không thể đi đến uống một chén rượu mừng. Giang Trừng không nói hắn biết là đúng, nếu như Giang Trừng tới báo hắn hay, không chừng hắn sẽ nhất thời kích động mà làm ra chuyện gì đó. Hồi lâu sau, Ngụy Vô Tiện mới lẩm bẩm: \"Lợi cho cái tên Kim Tử Hiên kia.\" Người đời đều thầm nói sau lưng rằng Giang Yếm Ly không xứng với Kim Tử Hiên, nhưng trong mắt hắn, Kim Tử Hiên mới chính là người không xứng với Giang Yếm Ly. Nhưng cứ cố tình lại là Giang Yếm Ly thích Kim Tử Hiên. Chuyện này, Ngụy Vô Tiện với Giang Trừng cũng chỉ mới phát hiện trong trận Xạ Nhật. Ngu phu nhân và mẫu thân Kim Tử Hiên - Kim phu nhân là bạn tốt từ thuở bé, cả hai giao hẹn với nhau, rằng nếu mai sau sinh con ra đều là nữ, sẽ để chúng nó kết làm chị em, còn là nam, sẽ kết nghĩa kim lan, nếu một nam một nữ, thì nhất định phải kết duyên vợ chồng. Quan hệ đây đó của nữ chủ nhân hai nhà thân thiết sâu nặng, hiểu thấu về nhau, môn đăng hộ đối, hôn sự này thật sự là cực kỳ xứng đôi, gần như là duyên trời tác hợp. Lúc Kim Tử Hiên còn rất nhỏ, Kim phu nhân từng dẫn hắn tới Liên Hoa Ổ làm khách vài lần. Từ bé Kim Tử Hiên đã là một cậu nhóc được người người vây quanh*, giữa mi tâm điểm một nốt chu sa, vẻ ngoài trắng trẻo, người gặp người thích, cộng thêm xuất thân cao quý, thông minh hơn người, thái độ kiêu ngạo gần như cũng cùng được sinh ra theo. Ngụy Vô Tiện với Giang Trừng đều không thích chơi với hắn, Giang Yếm Ly thì lại cứ luôn muốn đút đồ cho hắn ăn. *gốc là [chúng tinh phủng nguyệt/众星捧月] sao vây quanh trăng sáng, kiểu ngôi sao với fans ~ Bởi vì đối với ai Giang Yếm Ly cũng đều rất thân thiện, nên bọn họ cũng không phát hiện ra có gì đó bất thường. Sau mười bốn tuổi, Kim Tử Hiên không chịu theo mẫu thân tới Liên Hoa Ổ nữa, hắn cực kì không thích người ta bàn tán về vị hôn thê của hắn. Lại thêm Ngụy Vô Tiện càn rỡ, quấy nhiễu hôn sự một trận ở Vân Thâm Bất Tri Xứ, Giang Yếm Ly càng không có cơ hội gặp mặt hắn. Sau khi trở về Liên Hoa Ổ, Ngụy Vô Tiện xin lỗi nàng, Giang Yếm Ly không nói gì, chỉ xoa đầu hắn. Ngụy Vô Tiện với Giang Trừng cũng tưởng rằng chuyện này cứ thế trôi qua, huỷ bỏ hôn ước trái lại tất cả đều vui, ai ngờ sau đó mới hay, mà tâm tư Giang Yếm Ly năm ấy, hẳn là rất khổ sở. Thời gian giữa trận Xạ Nhật, bọn họ đồng tác chiến với Lan Lăng Kim thị ở Lang Tà, Giang Yếm Ly đi cùng với họ. Nàng tu vi không cao, bèn đi làm việc đủ sức mình, bận rộn lo cơm nước cho các tu sĩ cấp thấp. Trừ việc này ra, mỗi ngày nàng đều sẽ âm thầm làm hai phần canh ngoài định mức cho Ngụy Vô Tiện với Giang Trừng. Ngoài nàng ra, không một ai biết, mỗi lần như thế Giang Yếm Ly đều làm thêm phần thứ ba cho Kim Tử Hiên cũng đang đóng quân ở Lang Tà. Kim Tử Hiên cũng không hay biết. Mặc dù hắn rất thích chén canh kia, cũng cảm ơn tấm lòng của người đưa canh, nhưng Giang Yếm Ly vẫn luôn lặng lẽ đưa, chứ không hề để lại tên họ. Nào biết, tất cả điều ấy lại bị một người ngoài nhìn thấy hết. Kẻ nọ là một nữ tu cấp thấp, bởi vì tu vi không cao, nên cũng làm chung một việc với Giang Yếm Ly. Nữ tu sĩ này bề ngoài không tệ, tính lại biết lợi dụng sơ hở mà mưu lợi, từ mấy lần tò mò theo dõi Giang Yếm Ly liền đoán hiểu được kha khá chuyện đang diễn ra. Ả rất bình tĩnh thu hết tất cả vào mắt, chọn một cơ hội, sau khi Giang Yếm Ly đưa canh xong liền cố ý đi dạo gần doanh trướng của Kim Tử Hiên, để Kim Tử Hiên thấy bóng dáng ả. Kim Tử Hiên khó khăn lắm mới tóm được người, đương nhiên phải hỏi tới cùng. Ả kia hết sức khôn ngoan không thừa nhận, mà mặt mày ửng hồng, mập mờ trốn tránh phủ nhận, nghe ra cứ như là chính ả ta làm, nhưng ả lại không muốn để Kim Tử Hiên nhìn thấu nỗi khổ tâm của ả vậy. Vì thế, Kim Tử Hiên cũng không ép ả thừa nhận, nhưng trên hành động lại bắt đầu gia tăng sự coi trọng nữ tu sĩ này, rất là săn sóc. Thời gian cứ thế trôi qua, Giang Yếm Ly không hề phát giác có gì đó bất thường, cho đến một ngày, sau khi đưa canh xong thì bị Kim Tử Hiên bắt gặp. Kim Tử Hiên vừa truy hỏi một hồi, nàng nghe giọng điệu hắn mang ý nghi ngờ, chỉ đành phải thẳng thắn thừa nhận mình tới đây làm gì. Thế nhưng, lý do ấy đã có người dùng rồi. Có thể tưởng tượng, lần này sau khi nghe xong Kim Tử Hiên sẽ có phản ứng gì. Hắn \"vạch trần\" \"lời nói dối\" của Giang Yếm Ly ngay tại đấy, và bảo nàng hãy \"tự trọng\". Giang Yếm Ly ngày thường khiêm tốn không huênh hoang, làm chuyện gì cũng đều không để người khác thấy, tạm thời không đưa ra được chứng cứ nào thuyết phục, nói đám em của mình, lại không được tin tưởng, giải thích mấy câu, càng biện bạch càng lạnh lòng. Lời Kim Tử Hiên nói cho thấy lúc đầu hắn cũng không tin, người con gái danh môn tu vi không cao như Giang Yếm Ly ra chiến trường thì có thể làm được chuyện gì, có thể giúp đỡ bận hơn được bao nhiêu. Hắn cảm thấy nàng tới đây để thêm phiền ấy chứ. Kim Tử Hiên trước giờ không hiểu nàng, và cũng không muốn hiểu nàng, tin nàng. Sau khi bị hắn nói mấy câu ấy, Giang Yếm Ly đứng khóc lớn ngay tại chỗ. Lúc Ngụy Vô Tiện trở lại, đúng lúc trông thấy cảnh này. Dù sư tỷ hắn tốt tính, nhưng từ nhỏ đến lớn nàng cũng chưa từng rơi vài giọt nước mắt. Nàng chưa từng rơi nước mắt trước mặt người khác, càng khỏi nói tới uất ức đến mức khóc lớn tiếng như thế trước mặt người khác. Ngụy Vô Tiện giật mình luống cuống, hỏi nàng thì nàng không nói, thấy Kim Tử Hiên sững sờ bên cạnh, đột nhiên nổi cáu, lòng nghĩ sao lại là cái thứ chó này, một đá đạp sang, bắt đầu đánh nhau với Kim Tử Hiên. Hai người vật lộn, đánh tới mức quấy nhiễu đến những tu sĩ khác, tất cả đều ra ngoài can ngăn, dưới vô số miệng lưỡi, hắn mới biết rõ toàn bộ chuyện đã qua, lại càng không dằn nổi cơn giận, vừa buông lời nói một ngày nào đó Kim Tử Hiên sẽ phải chết trong tay hắn, vừa bảo người kéo ả nữ tu kia ra ngoài. Đối chất một phen thì chuyện cũng rõ ràng, Kim Tử Hiên đờ người. Ngụy Vô Tiện mắng mỏ hắn tiếp, hắn tái mặt, không đáp trả một câu. Sau đó, tuy Giang Yếm Ly vẫn tiếp tục ở lại Lang Tà giúp đỡ, nhưng chỉ quy quy củ củ làm tốt việc của mình, chẳng những không đưa canh cho Kim Tử Hiên nữa, mà đến cả mắt cũng không nhìn hắn. Sau khi Ngụy Vô Tiện với Giang Trừng rời khỏi Lang Tà, Giang Yếm Ly cũng đi về chung với bọn họ. Kim Tử Hiên thì trái lại, không biết trong lòng hổ thẹn như thế nào, mà sau trận Xạ Nhật đột nhiên bắt đầu để ý Giang Yếm Ly hơn, càng hỏi càng nhiều. Tuy nói đúng như lời của người khác đó chỉ là một sự hiểu lầm, nói rõ ra là ổn, có lẽ trong lòng người khác sẽ cảm thấy chuyện không có bao lớn, nhưng trong lòng Ngụy Vô Tiện vẫn cứ thấy khó chịu. Hắn ghét là ghét cái tên Kim Tử Hiên là con trai mà tính công chúa, là con chim công loè loẹt đủ màu, là cái tên đui mù chỉ biết nhìn vẻ bề ngoài kia. Hắn còn nghi ngờ, không chừng Kim Tử Hiên thấy Kim Quang Thiện lần đầu tiên nhìn nhận một đứa con riêng rồi mang về, hơn nữa đứa con riêng này lại còn nổi bật trong trận Xạ Nhật nữa, cảm giác địa vị của mình bị uy hiếp, nên mới vội vã muốn làm thông gia với Vân Mộng Giang thị. Trong lòng Ngụy Vô Tiện, sư tỷ hắn phải được kết duyên với người tốt nhất trên thế giới, rạng rạng rỡ rỡ mà làm lễ. Hắn sẽ khiến buổi lễ lớn ấy trong vòng mười năm, hễ nhắc tới là ai nấy đều khen không dứt miệng, nói không ai bằng*. *gốc là [thán vi quan chỉ/叹为观止]: Mang ý khen ngợi khi nhìn thấy một sự vật sự việc nào đó tốt đến cực điểm. Mà hôm nay, sư tỷ muốn thành thân với người ta, còn hắn lại ở bên ngoài, không thể trở về. Rất nhiều thứ nghẹn trong lòng hắn, lại không thể tỏ bày cùng ai. Ngụy Vô Tiện nhìn chằm chằm chén rượu trống không kia, thầm nghĩ: \"Nếu tửu lượng của mình không tốt như này thì hay, uống say, xong rồi nôn đến mờ mịt đất trời. Hoặc giả như là, Lam Trạm với mình là bạn tốt, chịu uống rượu với mình thì hay. Y say, mình lôi kéo y nói chuyện. Nói xong rồi, ai cũng không nhớ rõ.\" Ôn Uyển ăn canh ngọt xong, ngồi trên chiếu, lại bắt đầu chơi bướm cỏ. Sợi râu dài của hai con bướm quấn vào nhau, hồi lâu cũng không gỡ ra được. Thấy nó có vẻ luống cuống, Lam Vong Cơ cầm hai con bướm trên tay nó lên, gỡ vài cái đã tháo được bốn sợi râu bướm đã kết thành nút, trả lại cho nó. Nhìn một màn này, Ngụy Vô Tiện gắng gượng rút suy nghĩ ấy đi, cười cười, nói: \"A Uyển, đừng có cọ mặt qua, khóe miệng nhóc còn dính canh ngọt, sẽ làm dơ quần áo y.\" Hắn còn đang kiếm khăn tay trên người, Lam Vong Cơ đã lấy một chiếc khăn tay vuông trắng thuần ra, mặt không chút cảm xúc lau đi canh ngọt dính bên khoé miệng Ôn Uyển. Ngụy Vô Tiện xuỳ: \"Lam Trạm, thiệt giỏi ha, không nhìn ra ngươi còn biết dỗ con nít đó. Ta thấy ngươi mà tốt với nó thêm chút nữa, chắc nó không chịu về với ta đâu.\" Đột nhiên, Lam Vong Cơ nói: \"Ngụy Anh, ngươi định vẫn như thế này ư.\" \"...\" Ngụy Vô Tiện vờ như không nghe thấy câu này, mau chóng đổi đề tài, Lam Vong Cơ lại nói: \"Mấy năm qua, tâm tính ngươi...\" Muốn tránh cũng tránh không được, Ngụy Vô Tiện đành phải ngắt lời y: \"Lam Trạm ngươi... Tuyệt thật đấy. Chẳng phải bầu không khí vẫn đang rất tốt hay sao, tự dưng lại khơi chuyện ta không muốn nói tới làm gì?\" \"Ngươi định vẫn như thế này ư?\" Nếu không như thế, còn có thể thế nào? Chuyện đến nước này, suy cho cùng cũng là vì con đường hắn tu. Ngay cả Âm Hổ phù cũng không phải điểm quan trọng, bởi Âm Hổ phù chẳng qua chỉ tựa như một Ngụy Vô Tiện khác mà thôi, hơn nữa còn là một Ngụy Vô Tiện không biết phản kháng, ở trong tay ai thì sẽ nghe theo lời người đó. Hủy diệt Âm Hổ phù cũng không thể giải quyết tất cả vấn đề, trừ khi hắn không bước lên con đường âm tà, không tu nó nữa. Nhưng, nếu như không đi đường này, hắn sẽ không có cách nào tự bảo vệ mình, càng không thể nào có dư sức đi bảo vệ người khác. Khó giải. Ngụy Vô Tiện chậm rãi nói: \"Hôm nay cám ơn ngươi chịu tới đây ăn cơm với ta, cũng cám ơn ngươi đã nói cho ta biết tin này. Cơ mà, đúng sai tại mình, khen chê bởi người, miễn bàn được mất. Nên làm gì, trong lòng ta tự hiểu.\" \"Về phần tâm tính, tính trong lòng ta thế nào, ta rõ ràng nhất, ta tin tự ta khống chế được. Không cần người khác chen vào cho ý kiến. Mà có muốn cũng không thể chen vào.\" Lam Vong Cơ ngồi đối diện hắn dường như đã đoán trước thái độ ấy của hắn, hơi nghiêng đầu, nhắm hai mắt lại. Ngụy Vô Tiện biết, Lam Vong Cơ khác Kim Quang Thiện. Y tuyệt đối không hề ham muốn Âm Hổ phù, hoặc là trăm phương ngàn kế đề phòng hắn lớn mạnh. Nhưng sự gia giáo y tiếp thu và gia phong được truyền lại đã chú định - y chung quy vẫn không thể khoan dung để Ngụy Vô Tiện đi tiếp con đường này. Cuối cùng cũng không phải là người chung đường."
}