{
  "chapter_name": "Chương 76: Dạ bôn (nhất)",
  "content": "(Chạy trong đêm) Ngụy Vô Tiện ngồi trong một góc quán trà, tự rót tự uống. Ngoài cửa quán trà, trên lá cờ hiệu đang đón gió bay phấp phới vẽ gia văn của một tiên môn gia tộc, nói rõ đây là sản nghiệp dưới trướng gia tộc ấy, khi người trong Huyền môn đi ngang qua quán trà hàng rượu đông đảo bên đường, trông thấy gia văn quen thuộc, thường sẽ chọn ghé vào thăm quán ấy. Đi vào trong quán, gần như mỗi bàn đều có đồng hành tán gẫu vài ba câu, nói đến hăm hở. Loạn Táng Cương không nuôi tai mắt, một năm vừa qua, tất cả tin tức bên ngoài mà Ngụy Vô Tiện biết, hầu như đều do hắn đích thân ra tay thám thính như thế. Một gã tu sĩ nhã nhặn cảm khái: \"Cuối cùng thì cũng hoàn thành việc xây dựng lại Vân Thâm Bất Tri Xứ rồi. Tháng trước Tàng Thư Các khánh thành, chư vị đang ngồi có ai đi dự lễ không? Tại hạ đi rồi, đứng ở nơi đó nhìn, vậy mà xây y như đúc lúc đầu, đúng là không dễ mà.\" \"Đúng vậy, không dễ dàng gì, một tòa tiên phủ tiên cảnh trăm năm lớn như thế, sao mà xây lại trong một chốc được.\" \"Tốn nhiều năm như vậy, Trạch Vu Quân Hàm Quang Quân cũng đã vất vả cực khổ, cuối cùng không cần phải bôn ba mệt nhọc nữa rồi.\" Ngụy Vô Tiện nhìn chòng chọc vào hai mắt phản chiếu từ chén rượu của mình, thầm nghĩ, không biết gốc Ngọc Lan Hoa bên ngoài Tàng Thư Các thế nào rồi? Cũng trồng lại một gốc mới luôn ư? Mấy tên tu sĩ kia tiếp tục tán gẫu: \"Nói tới, chuyện vui dạo gần đây rõ nhiều.\" \"Ngươi nói tiệc rượu đầy tháng ở đài Kim Lân ấy à? Ta cũng đi, còn uống một chén nữa. Chậc chậc, Lan Lăng Kim thị không hổ là Lan Lăng Kim thị, tiệc đầy tháng của một đứa trẻ cũng phô trương làm lớn như thế.\" \"Ngươi cũng không nhìn xem đó là tiệc đầy tháng làm cho ai, cha mẹ đứa trẻ đó là người nào? Có thể qua loa được sao? Đừng nói phu quân của Tiểu Kim phu nhân không chịu qua loa, phô trương hơi nhỏ chút, đệ đệ của bà ta cũng không chịu. Ngẫm lại sự phô trương lúc Kim Tử Hiên thành thân với Tiểu Kim phu nhân đi, còn phô trương hơn nữa!\" Ngụy Vô Tiện cười cười. Giọng của một nữ tu truyền đến: \"Tiểu Kim phu nhân thiệt tốt số... Phúc khí này chắc là do kiếp trước buông bỏ phi thăng mới tu thành đây. Rõ ràng chỉ là...\" Mấy lời lảm nhảm hơi chua nọ lập tức bị những giọng nói khác lớn tiếng át đi: \"Con trai Kim Tử Hiên có tiền đồ lắm! Tiệc đầy tháng để nó chọn lấy một trong cả đống đồ chơi màu sắc rực rỡ, vậy mà cứ khư khư nắm lấy kiếm của cha nó, làm cha mẹ nó hết sức vui vẻ, ai cũng nói sau này nó nhất định sẽ là một đại kiếm tiên tài ba. Ta thấy, nói không chừng vị này chính là tiên đốc tương lai đấy.\" \"Tiên đốc? Hình như dạo gần đây mấy đại gia tộc luôn ầm ĩ chuyện này, tranh cãi xong rồi sao?\" \"Có gì để mà tranh cãi? Dù sao cũng không thể cứ chia năm sẻ bảy như rắn mất đầu được. Bố trí một vị chỉ huy dẫn dắt tiên thủ bách gia, ta cho rằng hoàn toàn đúng đắn.\" \"Không hay lắm đâu, ngẫm lại Kỳ sơn Ôn thị xem, nếu như có một vị tiên đốc thật, ngộ nhỡ lại...\" \"Sao lại như nhau được? Tiên đốc là do chúng gia đề cử. Không giống nhau không giống nhau.\" \"Hừ, nói là đề cử, trong lòng mọi người cũng rõ, tới tới lui lui còn không phải mấy vị kia tranh nhau à, còn đến lượt người khác hay sao? Hơn nữa vị trí tiên đốc chỉ có thể ngồi một người, vậy xin hỏi do ai lên ngồi đây?\" \"Dù sao cũng toàn là mấy vị ở trên bận tâm, không liên quan tới chúng ta. Tôm tép nhỏ bé như chúng ta cũng không cần biết.\" \"Xích Phong Tôn phản đối rất kịch liệt, không biết đã sặc ngược ám hiệu công khai của Kim Quang Thiện bao nhiêu lần rồi, bản mặt kia của Kim Quang Thiện đen thui luôn.\" \"Ha ha... Nói đến đây lại thương Kim Quang Dao, mỗi lần cha hắn muốn làm chuyện gì gây sóng gió, hắn liền cúc cung tận tụy vắt óc bày mưu tính kế. Cha hắn phá hoại hắn còn phải đứng ra chùi đít, lại bị Xích Phong Tôn mắng...\" \"Phì! Chẳng phải vì chuyện Cùng Kỳ đạo mà bị Kim Quang Thiện mắng một trận đó sao? Cả hai bên đều bị khinh bỉ. Ài, con trai như vậy mà lại không chịu nhìn nhận.\" \"Chuyện gì mà Cùng Kỳ đạo vậy? Chuyện Di Lăng lão tổ thả Quỷ tướng quân lạm sát kẻ vô tội hả? Đó không phải là nợ cũ hơn một năm trước hay sao, thế nào mà dạo này lại giở ra?\" Mới một năm trôi qua, sự việc đã diễn biến trở thành \"lạm sát kẻ vô tội\" trong miệng người khác rồi, Ngụy Vô Tiện cũng chẳng biết nói gì. Ngay sau đó, người còn lại nói: \"Không phải vụ đó. Là gần đây này. Cùng Kỳ đạo còn ồn ào ghê gớm hơn nữa.\" Cả đám nhao nhao ngạc nhiên: \"Cùng Kỳ đạo? Nơi đó mà ồn ào gì chứ? Không phải đã sớm bị Lan Lăng Kim thị chiếm giữ, chuẩn bị xây lại thành \"Kim Tinh Tuyết lãng cốc\" hay sao? Dưới mắt bọn họ thì ồn ào được gì, chẳng phải cũng sẽ bị trấn áp ngay lập tức ư?\" \"Cũng là bởi vì không thể trấn áp, nên mới ghê gớm! Không biết hả? Nghe nói mấy người đốc công bị Di Lăng lão tổ giết chết ban đầu, đã trở về!\" Bàn tay thưởng thức chén rượu của Ngụy Vô Tiện hơi khựng lại. Người nọ nói tiếp: \"Nghe nói mấy con ác quỷ này vô cùng hung tàn, suốt ngày hại người ở trong sơn cốc, rất nhiều tu sĩ làm việc tay chân ở nơi đó đều bị thương, người của Lan Lăng Kim thị cũng không tài nào tóm được bọn chúng, trên vách núi hai bên mới vừa khắc phù điêu, vẫn chưa làm xong đủ loại Kim Tinh Tuyết Lãng, cửa sơn cốc đã bị chặn không cho bất cứ ai tới gần, thế là họ vứt hết rồi bỏ chạy...\" \"Á há há há... Này thì rất hợp với cách hành sự của nhà bọn họ...\" Sau khi ra khỏi quán trà, Ngụy Vô Tiện bước đi một hồi. Bước tới nơi ít người, có một bóng dáng lặng lẽ theo sau. Ngụy Vô Tiện càng nghĩ, lòng càng cảm thấy khó hiểu. Mấy tên đốc công kia đâu phải loại có oán khí kinh người gì, sao tự dưng lại quấy phá? Nghe người ta đồn, mấy ngày qua Lan Lăng Kim thị còn bị buộc phải bó tay hết cách. Không khỏi khiến hắn tò mò, lại thêm vài phần háo thắng nữa. Căn bản là hễ Ngụy Vô Tiện nghe được nơi nào có tin lạ chuyện kỳ cũng đều muốn sáp lại đó góp vui, săn đêm một cuộc, bắt mấy con quỷ tướng, nghĩ ngợi một hồi, cảm thấy cần phải đến xem thử. Hắn hỏi: \"Chúng ta ra ngoài bao lâu rồi?\" Ôn Ninh đáp: \"Một ngày rưỡi.\" Vì đề phòng tình huống bất ngờ xảy ra, Ngụy Vô Tiện thường không rời khỏi Loạn Táng Cương quá bốn ngày, hắn nói: \"Vẫn còn thời gian. Đi một chuyến đến Thiên Thuỷ nào.\" Hai người đã tìm đến Cùng Kỳ đạo. Quả nhiên ở cửa sơn cốc xa xa có dựng lên một hàng rào sắt thật cao, rào chắn nhọn hoắt vươn thẳng lên nền trời, cự tuyệt những kẻ không phận sự bước vào. Hai tay Ôn Ninh nắm vài thanh rào sắt, hơi dùng sức, ba thanh rào sắt thô to liền bị hắn tách ra tạo thành mấy đường cong rõ ràng. Chui vào từ thanh rào sắt cong vòng, chầm chậm bước đi trong Cùng Kỳ đạo, sơn cốc không một bóng người, cực kỳ vắng lặng hoang vu, thỉnh thoảng lại có một hai tiếng xì xào quái lạ vang lên. Ngụy Vô Tiện nói: \"Có gì khác thường à?\" Ôn Ninh đảo tròng trắng lên, chốc lát sau, con ngươi lại hạ xuống, đáp: \"Không có. Thật vắng.\" Ngụy Vô Tiện: \"Có hơi yên lặng quá.\" Hơn nữa, không chỉ có sơn cốc này \"vắng\", mà là không gian còn khổng lồ hơn nữa. Ngụy Vô Tiện mau chóng phát giác chuyện có điều quái lạ, quát khẽ: \"Đi.\" Hắn mới vừa đổi hướng, Ôn Ninh đột nhiên giơ tay lên, chặn một thứ lại. Đó là một mũi tên xông thẳng vào hướng tim Ngụy Vô Tiện mà đến. Ngẩng phắt đầu lên, hai bên sơn cốc, trên vách núi, bốn phương tám hướng, trong mỗi ngóc ngách chui ra rất nhiều người. Khoảng chừng một trăm, đại đa số mặc áo bào Kim Tinh Tuyết Lãng, cũng có những cách ăn mặc khác nữa, đều là người lưng đeo trường cung, hông giắt bảo kiếm, mặt đầy cảnh giác, võ trang đầy đủ. Lấy thế núi và dựa vào những người khác yểm trợ, mũi kiếm và đầu mũi tên, tất cả đều nhắm về phía hắn. Mũi tên tiên phong bắn về phía Ngụy Vô Tiện do một kẻ đứng đầu bắn ra. Tập trung nhìn vào, người nọ vóc dáng cao lớn, da dẻ ngăm đen, mặt mũi tuấn lãng, có hơi quen mắt. Ngụy Vô Tiện hỏi: \"Ngươi là ai?\" Người nọ bắn tên xong, vốn định nói, bị hắn hỏi như vậy liền quên bẵng luôn mình định nói gì, nổi cáu: \"Ngươi vậy mà lại đi hỏi ta là ai? Ta là – Kim Tử Huân!\" Ngụy Vô Tiện lập tức nhớ ra, đây là anh họ của Kim Tử Hiên, hắn có gặp mặt tên này một lần trong sảnh tiệc ở đài Kim Lân. Hắn nói: \"À. Là ngươi. Ngươi dẫn mấy người này tới đây mai phục định làm gì vậy?\" Này đương nhiên là một cuộc mai phục đã được lập kế hoạch từ trước. E rằng vốn chẳng có chuyện ồn ào gì sất. Chỉ đơn giản là vì người ngoài không thể đột phá thi trận dưới chân Loạn Táng Cương, Ngụy Vô Tiện thì lại xuất quỷ nhập thần, khó mà truy được tung tích, Kim Tử Huân bèn bịt cửa sơn cốc Cùng Kỳ đạo lại, cố ý tung tin nhảm, nói nơi đây có ác sát thường hay lui tới, hơn nữa còn là do mấy tên đốc công bị Ôn Ninh xé xác năm trước gây ra, dẫn Ngụy Vô Tiện đi chung quanh săn đêm chui vào bẫy. Thế nhưng Ngụy Vô Tiện không hiểu, một năm qua hắn nào có làm gì chuyện gì đụng chạm quyền lợi của Kim Tử Huân đâu. Dù một năm trước hắn từng xích mích với Kim Tử Huân ở sảnh tiệc, Kim Tử Huân có muốn trả thù, vậy cũng không nên cù nhây cả năm mới trả thù chứ. Sao tự dưng lại dẫn một đám người bao vây hắn ở đây? Kim Tử Huân mặt mày sa sầm: \"Ngụy Vô Tiện, ngươi đừng có giả vờ. Ta cảnh cáo ngươi, lập tức giải trừ ác chú mà ngươi đã hạ, ta có thể coi như chưa có chuyện gì xảy ra, không truy cứu so đo.\" Ngụy Vô Tiện vừa nghe là biết có phiền phức. Dù biết rõ sẽ gặp sự giận dữ trách mắng, hắn cũng nhất định hỏi rõ ràng: \"Ác chú gì cơ?\" \"Ngươi biết rõ còn cố hỏi?\" Kim Tử Huân giật mạnh cổ áo mình ra, rít gào: \"Được, ta cho ngươi nhìn, thành quả của ác chú ngươi đích thân hạ!\" Trên lồng ngực của gã, chi chít đầy những lỗ thủng to to nhỏ nhỏ! Những cái lỗ này cái nhỏ thì nhỏ như hạt mè, cái lớn lại lớn như hạt đậu nành, đều đều trải rộng trên cơ thể gã, khiến người ta tởm lợm. Thiên Sang Bách Khổng!* *trăm lở ngàn loét \"Thiên Sang Bách Khổng\" là một loại ác chú thâm độc cay nghiệt. Năm xưa lúc Ngụy Vô Tiện chép sách ở Tàng Thư Các của Cô Tô Lam thị đã từng lật bậy, lật tới một quyển sách cổ, khi nói đến loại nguyền rủa này, trên đó có hình vẽ minh hoạ kèm theo, vẽ một người mặt mày yên bình, dường như không có cảm giác đau đớn, thế nhưng trên người đã sinh ra rất nhiều lỗ đen to cỡ đồng tiền. Oán niệm của người hạ chú càng mạnh, tu vi của người trúng chú càng yếu kém, thì hậu quả sẽ càng nghiêm trọng. Lúc mới bắt đầu, người trúng thuật không có cảm giác gì, đa phần đều tưởng rằng lỗ chân lông của mình to lên, song tiếp sau đó, những cái lỗ kia sẽ biến thành kích cỡ hạt mè, càng về sau, lỗ đó sẽ ngày càng lớn, ngày càng sản sinh ra nhiều hơn, cho đến khi những lỗ đen đó bò đầy khắp nơi, cứ như biến người thành một cái rây sống, cực kỳ ghê rợn. Hơn nữa sau khi ngoài da mọc đầy những lỗ lở loét, trớ chú sẽ bắt đầu lan tràn về phía nội tạng, nhẹ thì đau bụng khó chịu, nặng thì lục phủ ngũ tạng đều thối rữa! (Có ai nổi da gà hông \u003d))) Ngụy Vô Tiện vừa nhìn đã nhận ra loại ác trớ này, hắn nói: \" \"Thiên Sang Bách Khổng\". Chú này quả thật lợi hại, thế nhưng, không liên quan tới bản nhân*.\" *chỉ là một từ tự xưng thôi, như yêm, như ngô, như cô... \u003d v \u003d Kim Tử Huân dường như cũng ghê tởm khi nhìn ngực mình, gã khép áo lại, nói: \"Sao khéo thế nhỉ? Người trúng ác chú, lại đúng lúc đều đã từng quở mắng người của ngươi. Mắng các người một lần thôi mà đã hạ thứ ác chú độc địa này? Bụng dạ gì đây!\" Ngụy Vô Tiện: \"Kim Tử Huân, đúng là ta ngứa mắt ngươi. Nhưng nếu như ta muốn giết người, thì chẳng cần phải chơi cái trò đê tiện hạ ác chú sau lưng này đâu. Hơn nữa các ngươi mới đoán một cái đã lòi ra ta, ta mà có thể để mình dễ dàng lộ rõ như thế ư?\" Kim Tử Huân: \"Chẳng phải ngươi ngông cuồng lắm hay sao? Dám làm không dám nhận?\" Ngụy Vô Tiện chẳng muốn tranh cãi với gã: \"Ngươi tự giải quyết đi. Ta đi trước đây.\" Nghe vậy, mắt Kim Tử Huân lộ ánh dữ tợn: \"Tiên lễ hậu binh, ngươi đã không biết quay đầu là bờ, vậy ta cũng không khách khí nữa!\" Ngụy Vô Tiện dừng bước: \"Ồ?\" Ý của \"không khách khí\" rất rõ ràng. Muốn tháo gỡ loại ác chú này, ngoại trừ kẻ thi chú tự tổn hại đạo hạnh của mình – tự thu hồi, còn có cách khác giải quyết hoàn toàn là: Giết chết kẻ thi chú! Ngụy Vô Tiện khinh bỉ: \"Không khách khí? Ngươi? Chỉ bằng một trăm người các ngươi đây?\" Kim Tử Huân vung tay, tất cả môn sinh lắp tên lên dây, nhắm vào Ngụy Vô Tiện và Ôn Ninh ở nơi trũng nhất sơn cốc. Đúng là, hắn không chủ động gây chuyện thị phi, thị phi cũng tới gây sự với hắn! Ngụy Vô Tiện giơ Trần Tình lên, tiếng sáo chói tai xé rách sự yên tĩnh của sơn cốc. Thế nhưng, bẵng đi chốc lát, không hề có bất cứ tiếng hưởng ứng nào cả. Gần đó có kẻ cao giọng nói: \"Trong phạm vi mười dặm quanh đây đều bị bọn ta dọn sạch cả rồi, ngươi có thổi nữa cũng chẳng triệu được thứ gì tới giúp đỡ đâu!\" Quả nhiên đã mưu tính từ trước, dày công bố trí Cùng Kỳ đạo này thành nơi táng thân cho hắn. Ngụy Vô Tiện cười khẩy: \"Đây là tự ngươi muốn chết!\" Nghe tiếng, Ôn Ninh giơ tay, bứt đứt sợi dây đỏ treo một tấm phù chú. Sau khi sợi dây đỏ đứt lìa, cơ thể hắn lung lay, bắp thịt trên mặt bắt đầu dần dần vặn vẹo, mấy vết rạn đen bò từ cổ lên đến hai gò má. Thình lình ngửa đầu, phát ra một tiếng rít gào thật dài không thuộc về mình! Trong hơn một trăm người đến mai phục này cũng không thiếu kẻ săn đêm lão luyện, nhưng chưa từng nghe con hung thi nào lại có thể phát ra thứ tiếng kinh khủng như vậy, không hẹn mà cùng nhũn cả chân. Da đầu Kim Tử Huân cũng tê dại, thế nhưng thứ sinh ra trên ngực hắn kia, lại khiến hắn còn khó chịu hơn nữa, lập tức giơ tay, hạ lệnh: \"Bắn -\" Đúng vào lúc này, trên vách núi bên hông, có một giọng nói quát lên: \"Tất cả dừng tay!\" Một bóng dáng áo trắng nhẹ nhàng hạ xuống sơn cốc. Kim Tử Huân vốn đã nghiến răng đỏ mắt, vừa thấy rõ bóng dáng mặt mũi người mới tới, còn chắn trước người Ngụy Vô Tiện, vừa sợ vừa nóng nảy, lạc giọng: \"Tử Hiên? Sao ngươi lại tới đây?!\" Kim Tử Hiên đặt một tay lên chuôi kiếm bên hông, bình tĩnh đáp: \"Tới cản các ngươi.\" Kim Tử Huân: \"A Dao đâu?\" Năm rồi gã còn không thèm nhìn, có hơi coi rẻ khinh thường Kim Quang Dao, hiện nay quan hệ giữa hai người đã cải thiện, thế nên kêu đến là thân. Kim Tử Hiên nói: \"Ta giam hắn ở Kim Lân Đài. Nếu ta không đụng phải hắn lúc hắn đi lấy kiếm, các ngươi định cứ thế mà loạn sát hay sao? Làm chuyện lớn như vậy cũng không nói một tiếng để cẩn thận bàn bạc!\" Chuyện Kim Tử Huân trúng ác trớ Thiên Sang Bách Khổng, quả thật khó mà mở miệng. Thứ nhất là bề ngoài lẫn vóc dáng của gã cũng không tệ, trước đến nay luôn tự nhận mình anh tuấn kiệt xuất, nên không cách nào tha thứ cho việc bị người khác biết gã trúng phải trớ chú ghê tởm khó coi này, thứ hai là trúng chú cũng nói lên tu vi của gã chưa đủ, linh lực phòng vệ yếu kém, này lại càng không tiện nói với người ngoài. Bởi vì thế, gã chỉ nói chuyện trúng chú cho mình Kim Quang Thiện hay, cầu ông ta tìm y sư và bí chú sư tốt nhất cho mình. Ai ngờ y sư với chú sư cũng đều bó tay hết cách, thế là, Kim Quang Thiện liền bày kế cho gã đánh chặn đường ở Cùng Kỳ đạo. Kim Quang Dao thì lại là do Kim Quang Thiện nói phái tới giúp đỡ trợ trận cho gã. Về phần Kim Tử Hiên, bởi vì Ngụy Vô Tiện là sư đệ của Giang Yếm Ly, lại thêm việc vợ chồng Kim Giang ân ái, gần như chuyện hư chuyện hỏng gì Kim Tử Hiên cũng đều lải nhải với vợ của mình cả, lo hắn để lộ tin tức, khiến Ngụy Vô Tiện có lòng đề phòng, thế nên bọn chúng dứt khoát giấu diếm Kim Tử Hiên chuyện chặn giết hôm nay. Năm xưa lúc Ngụy Vô Tiện gặp mặt Kim Tử Hiên lần cuối, hắn vẫn còn là một thiếu niên mang đầy hơi thở kiêu ngạo, sau khi lập gia đình, giờ đây nhìn vào chín chắn hơn hẳn, cách nói năng cũng có khí phách, ra hình ra dạng: \"Chuyện này vẫn còn đường cứu vãn, các ngươi tạm thời thu tay lại cả đi.\" Mắt thấy có thể lập tức giết chết Ngụy Vô Tiện ngay, Kim Tử Hiên lại đột nhiên ngăn cản, Kim Tử Huân vừa giận vừa nóng, vội nói: \"Tử Hiên, ý ngươi là sao? Ngươi tới đây để làm gì? Nhân nhượng cho khỏi phiền? Chuyện tới nước này rồi còn cứu vãn gì nữa, ngươi chưa nhìn thấy mấy thứ trên người ta hay sao?!\" Thấy gã dường như lại định vén áo phơi lồng ngực đầy lỗ kia ra, Kim Tử Hiên vội nói: \"Không cần! Ta đã nghe Kim Quang Dao nói rồi!\" Kim Tử Huân: \"Ngươi cũng đã nghe hắn nói rồi, cũng phải biết bọn ta chờ không nổi nữa, đừng có cản ta!\" Hai người bọn họ dù sao cũng là anh em họ quen biết từ nhỏ, có giao tình mười, hai mươi năm, cũng không tính là tệ, quả thật lúc này Kim Tử Hiên không nên nói giúp người ngoài, hơn nữa hắn cũng không thích Ngụy Vô Tiện này lắm, quay đầu lại lạnh lùng thốt: \"Ngươi bảo Ôn Ninh dừng tay trước đi, bảo hắn đừng có nổi điên, chớ làm to chuyện hơn nữa.\" Ngụy Vô Tiện lại càng không ưa hắn hơn, không hiểu sao lại bị người ta bao vây, lửa giận bùng lên, cũng lạnh lùng thốt: \"Chuyện này vốn có phải do ta gây ra đâu, sao không bảo bọn chúng dừng tay trước?\" Khắp nơi là một loạt tiếng kêu gào không chịu bỏ qua. Kim Tử Hiên giận dữ: \"Tới lúc này rồi ngươi còn cương làm gì nữa? Giờ trước hết ngươi theo ta đến đài Kim Lân một chuyến, lý luận đối chất đàng hoàng một phen, nói rõ chuyện ra, chỉ cần không phải là ngươi làm, đương nhiên sẽ chẳng có việc gì!\" Ngụy Vô Tiện cười xuỳ: \"Cương? Ta đoán chắc là, giờ chỉ cần ta bảo Ôn Ninh thu tay lại, sẽ lập tức bị cả đống tên cùng bắn, chết không toàn thây! Còn lên đài Kim Lân lý luận?\" Kim Tử Hiên nói: \"Sẽ không!\" Ngụy Vô Tiện: \"Kim Tử Hiên, ngươi tránh ra cho ta. Ta không đụng vào ngươi, ngươi cũng đừng chọc vào ta!\" Kim Tử Hiên thấy hắn cố chấp không chịu dịu đi, đột nhiên ra tay túm lấy hắn, nói: \"Sao ngươi vẫn cứ không hiểu phối hợp như thế chứ! A Ly nàng ấy...\" Khó khăn lắm hắn mới vươn tay về phía Ngụy Vô Tiện được, Ôn Ninh chợt ngẩng đầu! Một tiếng trầm đục quái lạ vang lên. Nghe thấy tiếng này, Kim Tử Hiên ngẩn ra. Cúi đầu, lúc này mới nhìn thấy cánh tay đâm xuyên qua ngực mình. Trên nửa bên mặt không chút cảm xúc của Ôn Ninh, là vài giọt máu tươi nóng hổi và chói mắt bắn lên. Bờ môi Kim Tử Hiên giần giật, nét mặt có hơi sững sờ. Thế nhưng, vẫn kiên trì nói tiếp nửa câu mà ban nãy vẫn chưa nói hết: \"... Nàng ấy không muốn trông thấy ngươi như vậy...\" Nét mặt của Ngụy Vô Tiện cũng là sững sờ. Một chốc lát sau, hắn vẫn không phản ứng kịp, chuyện gì đã xảy ra. Sao lại thế này? Sao mới chớp mắt đã thành thế này? Không đúng. Không phải. Nhất định đã có nhầm lẫn ở đâu đó rồi. Rõ ràng ban nãy hắn vẫn đang an ổn khống chế Ôn Ninh. Dù Ôn Ninh đã được hắn thúc thành trạng thái cuồng hóa, hắn cũng vẫn khống chế được. Rõ ràng trước đó vẫn khống chế được. Rõ ràng dù Ôn Ninh nổi điên cũng tuyệt đối không thể thoát khỏi sự khống chế của hắn, nhất định sẽ phục tùng mệnh lệnh của hắn, sẽ không đả thương người lung tung! Ôn Ninh rút tay phải đã đâm xuyên lồng ngực Kim Tử Hiên ra, để lại một lỗ thủng lạnh thấu tim. Mặt mày Kim Tử Hiên co giật nhìn hết sức khổ sở, dường như cảm thấy vết thương này không lớn lao mấy, mình vẫn có thể đứng vững. Nhưng cuối cùng đầu gối vẫn nhũn ra, dẫn đầu quỳ xuống. Muôn kiểu tiếng kêu gào kinh hãi bắt đầu nhấp nhô lên xuống ở khắp mọi nơi. \"Quỷ... Quỷ tướng quân phát điên!\" \"Nguỵ, Nguỵ, Ngụy Vô Tiện sai quỷ tướng quân giết Kim Tử Hiên rồi!\" \"Bắn tên! Còn đứng ngây đó làm gì! Bắn tên đi!\" Người phát hiệu lệnh vừa quay đầu lại, thì một bóng dáng màu đen như ma quỷ đã áp tới trước mặt! \"A ———-!!!\" Không phải. Không phải. Hắn hoàn toàn không muốn giết Kim Tử Hiên. Hắn hoàn toàn không có ý muốn giết Kim Tử Hiên! Chỉ có điều trong một chớp mắt đó, không biết tại sao, hắn bỗng dưng không khống chế được! Bỗng dưng mất khống chế! Rốt cục cơ thể Kim Tử Hiên không gắng gượng nổi nữa, nặng nề nghiêng về phía trước, phịch một tiếng, ngã xuống đất. Cả đời hắn kiêu căng tự đại, coi trọng dáng vẻ bề ngoài của mình, ưa sạch sẽ, thậm chí còn có đôi chút khiết phích, thế nhưng lúc này lại ngã ra đất, gò má hướng xuống dưới, trông vô cùng nhếch nhác. Máu tươi lấm chấm trên mặt và nốt chu sa nơi mi tâm kia, đều cùng chung một màu đỏ thắm. Đôi mắt nhìn chăm chú vào hắn dần dần mất đi ánh sáng tinh thần, đầu Ngụy Vô Tiện một mảnh rối bời. Không phải ngươi nói tâm tính thế nào ngươi cũng nắm chắc sao? Không phải ngươi nói mình khống chế được hay sao? Không phải ngươi nói tuyệt đối không thành vấn đề, tuyệt đối sẽ không xảy ra sai lầm hay sao?! \"A a a a quỷ tướng quân a a hực ——!!!\" \"Tay ta!\" \"Tha mạng. Đừng đuổi theo ta, đừng đuổi theo ta!\" Cùng Kỳ đạo, đã trở thành một biển máu với tiếng kêu thảm thiết nổi lên khắp nơi! Trong đầu Ngụy Vô Tiện trống rỗng, lúc tỉnh táo lại, thì đã nằm trong Phục Ma điện. Ôn Tình với Ôn Ninh đều ở đây. Con ngươi của Ôn Ninh lại trở vào trong tròng trắng, đã thoát khỏi trạng thái cuồng hóa, dường như đang nhỏ giọng nói chuyện với Ôn Tình, thấy Ngụy Vô Tiện mở mắt, yên lặng quỳ lên đất. Ôn Tình thì đỏ mắt, không nói gì. Ngụy Vô Tiện ngồi dậy. Lặng lẽ hồi lâu, trong lòng chợt cuồn cuộn trỗi dậy một nỗi căm hận mãnh liệt. Hắn đá một cước vào ngực Ôn Ninh, đá hắn té ngửa ra đất. Ôn Tình sợ đến mức co người lại, nắm chặc quả đấm, nhưng chỉ cúi đầu hé miệng. Ngụy Vô Tiện gào lên: \"Ngươi đã giết ai? Ngươi có biết ngươi đã giết ai hay không?!\" Đúng vào lúc này, Ôn Uyển với một con bướm bện bằng cỏ nằm trên đỉnh đầu chạy từ ngoài điện vào, hớn hở nói: \"Tiện ca ca...\" Nó vốn muốn cho Ngụy Vô Tiện xem bươm bướm nó mới tô màu mới, thế nhưng sau khi đi vào, nó lại trông thấy một Ngụy Vô Tiện giống như ác quỷ, và Ôn Ninh cuộn tròn trên mặt đất, lập tức sợ đến ngây người. Ngụy Vô Tiện quay phắt đầu lại, hắn vẫn chưa dằn cảm xúc xuống, ánh mắt hết sức đáng sợ, Ôn Uyển bị doạ sợ đến mức giật nảy mình, bươm bướm trên đỉnh đầu trượt xuống, rơi lên mặt đất, khóc ngay tại chỗ. Tứ thúc vội vàng bước vào quắp eo nó, mang ra ngoài. Sau khi bị hắn đá một cước lật ngửa, Ôn Ninh lại bò dậy quỳ vững, không dám ho he tiếng nào. Ngụy Vô Tiện nắm cổ áo hắn, nhấc hắn lên, gào lên như điên rồi: \"Ngươi giết ai cũng được, tại sao lại phải giết Kim Tử Hiên?!\" Ôn Tình ở bên cạnh nhìn, rất muốn đi lên bảo vệ đệ đệ, nhưng lại mạnh mẽ dằn xuống, vừa đau lòng vừa sợ hãi đến rơi nước mắt. Ngụy Vô Tiện nói: \"Ngươi giết hắn, bảo sư tỷ phải làm sao bây giờ? Bảo con trai của sư tỷ phải làm sao bây giờ?! Bảo ta phải làm sao bây giờ? Ta phải làm sao bây giờ?!\" Tiếng gào của hắn vang vọng trong điện Phục Ma, truyền ra ngoài, Ôn Uyển càng khóc dữ dội hơn nữa. Tai nghe tiếng khóc của trẻ con ở xa xa, mắt nhìn tỷ đệ hoảng hốt không biết để tay chân vào đâu, tim Ngụy Vô Tiện ngày càng u ám. Hắn đặt tay lên ngực tự hỏi: \"Mấy năm qua, rốt cuộc thì tại sao mình lại phải tự vây mình trên cái nơi Loạn Táng Cương này? Tại sao mình lại phải chịu đựng những thứ này? Trước đây tại sao cứ nhất định phải đi con đường này? Tại sao lại phải biến mình thành thế này? Mình nhận được gì? Mình điên rồi sao? Mình điên rồi sao? Mình điên rồi sao!\" Nếu lúc đầu hắn không lựa chọn con đường này thì đã tốt rồi. Chợt, Ôn Ninh nhỏ giọng nói: \"... Thật... Xin lỗi.\" Một người chết, không hề có biểu cảm, mắt không thể đỏ, lệ không thể rơi. Thế nhưng, vào giờ phút này, trên mặt người chết ấy, lại là vẻ đau khổ chân chân thật thật. Hắn lặp lại: \"Thật xin lỗi...\" \"Đều, đều là lỗi của ta...\" \"Thật xin lỗi...\" Nghe hắn dập đầu cà lăm lặp đi lặp lại câu xin lỗi. Bỗng dưng, Ngụy Vô Tiện cảm thấy tức cười vô cùng. Căn bản không phải lỗi của Ôn Ninh. Là lỗi của chính hắn. Ôn Ninh dưới trạng thái nổi điên, chẳng qua chỉ là một món vũ khí mà thôi. Người chế tạo nên món vũ khí này, là hắn. Nghe theo, cũng là mệnh lệnh của hắn: Giết sạch tất cả kẻ địch. Khi đó kiếm bạt cung giương, sát khí vờn quanh, hơn nữa ngày thường hắn chưa bao giờ keo kiệt mà bộc lộ bất mãn đối với Kim Tử Hiên ngay trước mặt Ôn Ninh, gieo hạt giống thù địch vào đáy lòng Ôn Ninh, nay Kim Tử Hiên vừa ra tay, Ôn Ninh dưới trạng thái vô tri, lập tức coi hắn là \"kẻ địch\", không chút đắn đo thực thi mệnh lệnh \"giết sạch\". Là hắn không thể khống chế tốt thứ vũ khí này. Là hắn, quá tự phụ vào khả năng của mình. Là hắn, đã lơ là tất cả dấu hiệu xấu từ đó đến nay, tin Ôn Ninh có thể ngăn chặn bất cứ ảnh hưởng xấu nào, tin Ôn Ninh sẽ không mất khống chế. Ôn Ninh là vũ khí, nhưng chẳng lẽ là hắn tự nguyện muốn làm vũ khí ư? Một người trời sinh tính nhút nhát lại cà lăm, chẳng lẽ trước đây dưới sự chỉ huy của Ngụy Vô Tiện, hắn giết người vui vẻ lắm ư? Năm đó Ôn Ninh được Giang Yếm Ly tặng một chén canh củ sen, bê một mạch từ chân núi lên đến Loạn Táng Cương, một giọt cũng không rơi, dù mình không thể ăn, nhưng lại rất vui vẻ nhìn người khác ăn, còn gặng hỏi mùi vị thế nào, rồi bản thân tự tưởng tượng ra cái mùi đó. Tự tay giết chồng của Giang Yếm Ly, chẳng lẽ bây giờ hắn dễ chịu lắm sao? Vừa ôm lỗi lầm lên người mình, vừa mở lời xin lỗi hắn. Ngụy Vô Tiện nắm cổ áo Ôn Ninh, nhìn gương mặt trắng bệch không sức sống của hắn, trước mắt bỗng hiện lên gương mặt bẩn thỉu dính đầy bụi đất và máu tươi của Kim Tử Hiên, cũng cùng một vẻ trắng bệch không sức sống. Hắn nhớ tới Giang Yếm Ly vất vả lắm mới khổ tẫn cam lai mới gả được cho người mình yêu, nhớ tới con trai của Kim Tử Hiên và Giang Yếm Ly, đứa bé từng được hắn chọn chữ, mới có hơi lớn, vừa làm tiệc đầy tháng, bắt lấy kiếm của cha nó ngay trên bữa tiệc, làm cha mẹ nó hết sức vui vẻ, nói thằng nhỏ sau này sẽ là một đại kiếm tiên tài ba, không chừng còn là tiên đốc ấy chứ. Ngẩn ngơ mà nghĩ, nghĩ, Ngụy Vô Tiện chợt khóc. Hắn mờ mịt nói: \"... Ai nói ta biết đi... Giờ ta nên làm gì đây?\""
}