{
  "chapter_name": "Chương 87: Đan tâm (cửu)",
  "content": "Men theo thân cây leo lên trên, leo thẳng tới nơi gần ngọn Ngụy Vô Tiện mới dừng lại: \"Ừm, không khác mấy, chính là chỗ này.\" Hắn vùi mặt vào trong đám cành lá xum xuê, một lúc lâu sau mới nhìn xuống phía dưới. Giọng nói cất cao, tựa như mang theo tiếng cười: \"Lúc ấy cảm thấy cao đến phát hãi, giờ nhìn lại, thật ra thì cũng chẳng cao là bao.\" Lúc nhìn xuống dưới, ánh mắt Ngụy Vô Tiện có hơi mơ hồ. Lam Vong Cơ đứng dưới gốc cây, ngẩng đầu lên nhìn hắn. Toàn thân y vẫn một màu trắng. Không thắp đèn. Thế nhưng ánh trăng chiếu rọi lên trên người y, lại khiến toàn thân y như toả sáng rạng rỡ. Y hơi ngước đầu, vẻ mặt chuyên chú nhìn lên ngọn rồi đi vài bước đến dưới tàng cây, trong một thoáng như thế, y dường như muốn duỗi hai tay ra. Giữa lúc ấy, Ngụy Vô Tiện chợt có xung động hết sức mãnh liệt. Hắn muốn giống như năm đó, ngã xuống dưới. Trong lòng hắn có một tiếng nói: \"Nếu như y đỡ được mình, mình sẽ...\" Lúc nghĩ đến hai chữ \"mình sẽ\", hắn liền buông tay. Thấy hắn ngã khỏi cây mà chẳng có dấu hiệu báo trước nào, hai mắt Lam Vong Cơ lập tức mở to, một bước dài lao về phía trước, Ngụy Vô Tiện xoay người giữa không trung, \"Ây da ha ha\" – và được y đúng lúc đỡ được, hoặc nên nói, là nhào hẳn vào lòng. Dáng người Lam Vong Cơ thon gầy, nhìn thì thấy là một công tử văn nhã, nhưng sức lực lại chẳng thể khinh thường, lực cánh tay không những kinh người, mà lực trụ lại càng vững vàng. Nhưng đây dù gì cũng là một nam tử trưởng thành nhảy từ trên cây xuống, vậy nên mặc dù y đỡ được Ngụy Vô Tiện, nhưng vẫn có hơi lảo đảo chút, lùi lại một bước. Cơ mà lập tức đứng vững lại ngay, còn khẽ thở phào một hơi. Đang định đẩy Ngụy Vô Tiện ra, lại phát hiện có đẩy thế nào cũng không đi. [ truyＥn cua tui @@ Net ] Hai tay Ngụy Vô Tiện ôm chặt cổ y, khiến y chẳng thể động đậy. Bởi vì thế, y cũng không thấy được mặt của Ngụy Vô Tiện. Ngụy Vô Tiện cũng không nhìn thấy mặt y, nhưng không cần phải nhìn, nhắm mắt lại, vào lúc hít thở, trong mũi đều là mùi đàn hương trong trẻo lành lạnh trên người Lam Vong Cơ. Hắn khàn giọng nói: \"Cảm ơn.\" Hắn không hề sợ té, bởi những năm qua, hắn cũng đã từng té ngã rất nhiều lần rồi. Thế nhưng ngã xuống đất, dẫu sao cũng vẫn đau. Nếu như có ai đó đỡ lấy hắn, vậy thì không thể tốt hơn. Nghe hắn nói cảm ơn, cơ thể Lam Vong Cơ dường như cứng đơ. Bàn tay vốn định đặt lên lưng Ngụy Vô Tiện đứng khựng lại, và rồi rụt trở về. Lặng thinh chốc lát, Lam Vong Cơ nói: \"Không cần.\" Ôm một hồi, Ngụy Vô Tiện tách khỏi y, đứng thẳng lên lại là một hảo hán, cứ như thoáng cái quên hết sạch, nói cứ như một người chẳng có sao: \"Trở về thôi!\" Lam Vong Cơ hỏi: \"Không xem nữa?\" Ngụy Vô Tiện đáp: \"Xem! Cơ mà ra ngoài tiếp cũng không có gì đẹp, đi về trước nữa chính là một khu đất hoang, mấy ngày nay chúng ta nhìn đủ rồi. Về Liên Hoa Ổ thôi, ta dẫn ngươi đi xem nơi cuối cùng.\" Hai người vòng trở lại bến tàu, vào cổng Liên Hoa Ổ lần nữa, rồi băng qua giáo trường. Lúc đi ngang qua một tiểu lâu hoa lệ, Ngụy Vô Tiện ngừng chân đứng lại, nhìn thêm vài lần, vẻ mặt khác thường. Lam Vong Cơ nói: \"Sao vậy.\" Ngụy Vô Tiện lắc đầu, đáp: \"Không sao hết. Căn phòng trước kia ta ở nằm ngay đây... Quả nhiên đã bị huỷ rồi, những căn này toàn là mới xây.\" Bọn họ vòng qua lầu gác mái hiên trùng trùng điệp điệp, đi tới trước một căn điện thờ hình bát giác màu đen nằm ở nơi yên tĩnh nhất sâu trong Liên Hoa Ổ. Như là sợ quấy rầy đến ai đó, Ngụy Vô Tiện nhẹ nhàng đẩy cửa ra, đi vào. Phía trước điện thờ xếp đặt gọn gàng từng hàng từng hàng linh vị. Từ đường của Vân Mộng Giang thị. Hắn tìm một chiếc đệm cói rồi quỳ xuống, lấy ba nén nhang trong bàn thờ, đặt trên cây nến mồi lửa, sau khi nhen xong, cắm vào trong đỉnh đồng trước linh vị. Sau đó, hắn hướng về phía hai linh vị trong số đó quỳ lạy sáu lần, bấy giờ mới ngồi dậy, nói với Lam Vong Cơ: \"Trước đây ta là khách quen nơi này, cách năm ba bữa lại tới.\" Lam Vong Cơ vẻ mặt hiểu rõ. Tất nhiên không phải tới để dâng hương, chẳng có nhiều người chết tới độ ngày ngày phải có người thờ cúng quỳ lạy cả, vậy cũng chỉ có thể là tới phạt quỳ. Lam Vong Cơ nói: \"Ngu phu nhân.\" Ngụy Vô Tiện ngạc nhiên: \"Sao ngươi biết là Ngu phu nhân? Đúng là bà ấy.\" Lam Vong Cơ đáp: \"Có nghe nói tới.\" Ngụy Vô Tiện: \"Không ngờ tới ngoài Vân Mộng ra, cũng truyền tới bên Cô Tô các ngươi nữa. Nói một câu thật lòng, qua nhiều năm như thế, ta vẫn chưa trông thấy nữ nhân thứ hai có tính tình quá sức xấu giống như Ngu phu nhân vậy. Ha ha ha...\" Nhưng mà, trước giờ Ngu phu nhân cũng chưa từng làm chuyện gì hại đến hắn thật. Hắn chợt nhớ tới, nơi này là từ đường, linh vị của Ngu phu nhân đang ở ngay trước mặt, vội nói: \"Tội lỗi tội lỗi.\" Vì để bù đắp cho cái tội nói chẳng biết giữ mồm ban nãy, lại đốt ba nén nhang, giơ lên khỏi đỉnh đầu, đang dập đầu, tự dưng bên cạnh tối đi, Lam Vong Cơ cũng quỳ xuống ngay bên cạnh hắn. Nếu đã tới linh đường, vì lễ nghi, hiển nhiên cũng phải tỏ ra tôn kính một phen. Y lấy ba nén hương, vén tay áo nhóm trên nến đỏ ở cạnh bên, động tác ngay ngắn, nét mặt nghiêm trang. Ngụy Vô Tiện nghiêng đầu nhìn y, không tự chủ được, khóe miệng hơi cong lên. Lam Vong Cơ liếc nhìn hắn, nhắc: \"Hương tàn.\" Ba nén hương Ngụy Vô Tiện cầm trong tay kia cháy một lúc, đã dồn ra một đoạn tàn nhang ngắn, sắp sửa rớt xuống. Nhưng hắn vẫn lần lữa không chịu cắm nhang vào bát hương, trái lại còn nghiêm mặt nói: \"Ta với ngươi lạy thêm một lần nữa đi. Trang trọng chút.\" Lam Vong Cơ không có dị nghị gì, vì vậy, bọn họ dâng ba nén hương của mình lên, quỳ gối trước dãy linh vị, cùng hướng về phía tên của Giang Phong Miên và Ngu Tử Diên, cúi đầu bái lạy. Một lần, hai lần, Ngụy Vô Tiện nói: \"Được rồi.\" Sau đó mới trịnh trọng cắm nhang vào trong đỉnh đồng. Ngụy Vô Tiện nhìn Lam Vong Cơ quỳ đến vô cùng ngay ngắn bên cạnh, hai tay tạo thành chữ thập, trong lòng lẩm nhẩm: \"Giang thúc thúc, Ngu phu nhân, đã quấy rầy.\" \"Nhưng ta thật sự rất muốn đưa người này tới để hai vị nhìn. Hai lạy ban nãy coi như là lạy trời đất lạy cha mẹ, coi như quyết định trước. Còn một lạy với ta, sau này tìm cơ hội bù đắp lại...\" Đúng lúc này, chợt có tiếng cười lạnh truyền đến từ sau lưng hai người. Ngụy Vô Tiện đang yên lặng cầu nguyện, nghe tiếng giật mình, chợt mở mắt. Vừa quay đầu lại, chỉ thấy Giang Trừng khoanh tay, đứng trên mảnh đất trống ở ngoài từ đường. Hắn nói: \"Ngụy Vô Tiện, ngươi thật đúng là không coi mình là người ngoài mà, muốn tới thì tới muốn đi thì đi, muốn mang người về thì mang người về. Nhưng ngươi có còn nhớ rõ đây là nhà ai, và ai là chủ hay không?\" Ngụy Vô Tiện không muốn mồm mép với hắn, nói: \"Ta không có dẫn Hàm Quang Quân tới mấy nơi bí mật trên Liên Hoa Ổ, chẳng qua tới thắp mấy nén hương thôi. Thắp xong rồi, giờ đi ngay đây.\" Giang Trừng: \"Có đi thì xin tới một nơi càng xa càng tốt, đừng để ta trông thấy hay nghe được tin ngươi vất vưởng ở trong Liên Hoa Ổ này.\" Chân mày Ngụy Vô Tiện giần giật, thấy tay phải của Lam Vong Cơ đã để trên chuôi kiếm, vội đè lên mu bàn tay y. Lam Vong Cơ nói với Giang Trừng: \"Chú ý ngôn từ.\" Giang Trừng: \"Lời lẽ? Ta thấy các ngươi nên chú ý tới cử chỉ của mình mới đúng.\" Chân mày Ngụy Vô Tiện càng giật càng dữ, dự cảm xấu trong lòng cũng ngày càng lớn, nói với Lam Vong Cơ: \"Hàm Quang Quân, đi thôi.\" Hắn quay người lại, nghiêm túc dập đầu trước linh vị của vợ chồng Giang Phong Miên vài lần, bấy giờ mới đứng dậy cùng với Lam Vong Cơ. Giang Trừng nhìn động tác của hắn, không chút che giấu chế giễu của mình: \"Ngươi quỳ quỳ quỳ quỳ bọn họ cũng thật hay, tự dưng tới trước mặt bọn họ làm bẩn mắt bọn họ, bôi nhọ sự thanh tịnh của bọn họ.\" Ngụy Vô Tiện: \"Thắp hương mà thôi, ngươi đủ chưa.\" Giang Trừng: \"Thắp hương? Ngụy Vô Tiện, ngươi không có chút tự giác nào sao? Ngươi đã bị nhà ta đuổi ra khỏi cửa từ lâu rồi, lại còn dẫn thứ người bậy bạ tới đây thắp hương cho cha mẹ ta?\" Ngụy Vô Tiện vốn đã muốn lướt qua hắn mà đi, nghe một câu như thế, chợt ngừng chân, trầm giọng nói: \"Ngươi nói lại cho rõ ràng xem, ai là thứ người bậy bạ?\" Nếu ở đây chỉ có một mình hắn, nhịn một chút rồi thôi cũng được, nhưng bây giờ Lam Vong Cơ đang đứng chung với hắn, dù thế nào, hắn cũng không muốn để Lam Vong Cơ cùng chịu những lời nói ngày càng khó nghe từ Giang Trừng chung với hắn. Giang Trừng nói: \"Bệnh hay quên của ngươi ghê gớm thật. Vậy ta đành nhắc nhở ngươi vậy. Cũng vì bởi ngươi sính anh hùng, cứu vị Lam Nhị công tử bên cạnh ngươi đây, nên Liên Hoa Ổ và cả cha mẹ ta cũng chôn theo ngươi. Như vậy còn chưa đủ, có hồi thứ nhất, thì sẽ có hồi thứ hai, ngay cả Ôn cẩu ngươi cũng muốn cứu, kéo theo cả tỷ tỷ của ta, ngươi thật là vĩ đại mà. Vĩ đại hơn nữa chính là, ngươi lại còn khoan hồng độ lượng nữa, dẫn theo hai thứ này tới trước Liên Hoa Ổ. Để đám Ôn cẩu quanh quẩn trước cửa nhà bọn ta, để Lam Nhị công tử vào đây thắp hương.\" Hắn nói: \"Ngụy Vô Tiện, ngươi tưởng ngươi là ai? Kẻ nào cho ngươi mặt mũi, để ngươi tùy ý dẫn người bước vào từ đường nhà bọn ta?\""
}