{
  "chapter_name": "Chương 2: Trùng sinh (nhị)",
  "content": "Ngụy Vô Tiện vừa mở mắt ra đã bị người ta tống cho một đạp. Một tiếng sấm nổ đì đùng bên tai: \"Ngươi giả chết nỗi gì?!\" Cú đạp trúng ngực làm hắn suýt hộc máu, gáy đập xuống đất, mặt ngửa lên trời, mông lung thầm nghĩ: Dám đánh lão tổ đây, đúng là to gan lớn mật. Không biết đã bao nhiêu năm Ngụy Vô Tiện chưa nghe người sống nói chuyện, huống chi còn là tiếng chửi bới hùng hồn như thế. Hắn hoa mắt chóng mặt, mà giọng vịt đực của một người trẻ tuổi vẫn không ngừng vang vọng trong tai: \"Cũng không thèm nghĩ xem ngươi đang ở nhà ai, ăn cơm ai, tiêu tiền của ai! Lấy vài món đồ của ngươi thì đã sao nào? Lẽ ra nó đều là của ta hết!\" Ngay sau đó, bốn bề truyền đến tiếng lục lọi đập phá rầm rầm. Một lúc sau hai mắt Ngụy Vô Tiện mới dần dần nhìn rõ, trong tầm mắt là trần nhà tối om, một gương mặt với cặp mày trợn ngược, đôi mắt xanh xao đang phun nước miếng phì phì trên đầu hắn: \"Ngươi còn dám đi mách lẻo! Ngươi tưởng ta sợ ngươi tố cáo ta chắc, ngươi tưởng trong cái nhà này thật sự có người chịu đứng ra phân xử cho ngươi chắc?\" Đằng kia có hai gã đàn ông vạm vỡ trông như gia bộc chạy tới: \"Công tử, đã đập xong rồi!\" Thiếu niên giọng vịt đực hỏi: \"Sao nhanh vậy?\" Gia bộc đáp: \"Căn phòng xiêu vẹo đổ nát này vốn không có nhiều đồ đạc lắm.\" Thiếu niên giọng vịt đực rất hài lòng, quay sang Ngụy Vô Tiện, chỉ hận không thể ấn mũi hắn chui tọt vào trong não: \"Có gan đi mách lẻo cơ mà, giờ còn giả chết cho ai xem? Làm như có ai thèm mấy thứ đồng nát giấy vụn của ngươi không bằng. Ta đã đập hết đồ của ngươi, xem sau này ngươi lấy gì mà tố cáo! Vào tiên môn thế gia được vài năm là giỏi giang lắm hả? Chẳng phải cũng bị người ta đuổi về như chó chết chủ hay sao!\" Ngụy Vô Tiện uể oải suy nghĩ: Mình đã chết nhiều năm rồi, chết thật không phải giả. Kẻ này là ai? Đây là đâu?? Mình đã bao giờ làm cái chuyện \"đoạt xá\" này cơ chứ??? Tên thiếu niên giọng vịt đực người đã đạp, phòng đã đập xong xuôi, cục tức cũng được xả, dẫn theo hai gã gia bộc nghênh ngang bước ra khỏi cửa, đập cửa cao giọng sai phái: \"Canh gác cho kĩ, đừng để nó ra ngoài làm chuyện mất mặt!\" Gia bộc ngoài cửa luôn miệng vâng vâng dạ dạ. Đợi người đi khuất, khắp trong ngoài phòng đều đã yên ắng, Ngụy Vô Tiện muốn ngồi dậy, nhưng tay chân không chịu nghe lời nên lại nằm xuống. Hắn đành trở mình, nhìn khung cảnh lạ lẫm và mớ hỗn độn dưới đất, hắn tiếp tục choáng váng. Có tấm gương đồng bị ném gần đó, hắn tiện tay cầm lên soi. Trong gương là một khuôn mặt trắng bệch, hai vệt phấn đỏ chót dặm không đều cũng không đối xứng nằm chễm chệ hai bên má trái phải. Chỉ cần thè ra một cái lưỡi dài đỏ tươi, thì trông chẳng khác nào con quỷ treo cổ. Ngụy Vô Tiện quẳng cái gương đi, hơi khó chấp nhận sự thật. Lau mặt một cái, tay đã dính đầy phấn trắng. Cũng may thân thể này không thuộc dạng trời sinh đã quái gở, chỉ có khẩu vị là quái gở. Một thanh niên trưởng thành lại đi tô son trát phấn đầy mặt, quan trọng là còn trát xấu như ma. Trải qua chuyện kinh hãi, hắn lại khôi phục được chút khí lực, cuối cùng cũng có thể ngồi dậy, bấy giờ mới để ý mình đang nằm trên một chú trận hình tròn. Chú trận đỏ tươi này vẽ bằng tay, hình tròn hơi méo, dường như lấy máu làm chất dẫn, vẫn còn âm ẩm và toát ra mùi tanh. Trong trận vẽ một vài chú văn méo mó cuồng loạn, bị thân thể hắn lau đi một ít, những hình vẽ và chữ viết còn sót lại toát ra tà khí âm u. Dù sao đi nữa, bao năm qua Ngụy Vô Tiện luôn bị người ta gọi bằng mấy danh hiệu đại loại như tà tôn vô thượng hay ma đạo tổ sư, loại trận pháp nhìn qua đã biết không phải thứ gì tốt lành này, dĩ nhiên hắn hiểu rõ như lòng bàn tay. Hắn không đoạt xá của người khác – mà là được người ta hiến xá! Bản chất \"Hiến xá\" là một lời nguyền, kẻ vẽ trận thi thuật sẽ dùng vũ khí tự cắt thành vết thương trên thân thể, dùng máu mình vẽ ra trận pháp và chú văn, cuối cùng ngồi giữa trận pháp tròn, lấy \"thân thể hiến cho tà linh, hồn phách quay về mặt đất\" làm cái giá để triệu hoán một vị tà thần lệ quỷ tội ác chất chồng, khẩn cầu tà linh nhập xác hoàn thành nguyện vọng của mình. Đó gọi là \"hiến xá\", trái ngược hoàn toàn với \"đoạt xá\". Cả hai đều là cấm thuật tai tiếng, có điều hiến xá không thực dụng và được người ta chào đón bằng đoạt xá. Dù sao cũng ít có nguyện vọng nào tha thiết đến độ thôi thúc một người sống cam tâm tình nguyện hiến dâng mọi thứ của mình, vì vậy hiếm ai áp dụng, trăm năm qua gần như thất truyền. Suốt trăm ngàn năm, sách cổ chỉ ghi lại được ba bốn ví dụ có bằng chứng đáng tin cậy, mà nguyện vọng của ba bốn người này đều là báo thù, lệ quỷ được gọi tới đều thực hiện nguyện vọng của họ một cách hoàn mỹ bằng phương thức tàn bạo và đẫm máu. Ngụy Vô Tiện ngấm ngầm không phục. Sao hắn lại bị xếp vào hạng \"tà thần lệ quỷ tội ác chất chồng\" cơ chứ? Tuy thanh danh hắn hơi kém, cách chết cũng thảm vô cùng, nhưng một không quậy phá, hai không báo thù, hắn dám thề trên trời dưới đất tuyệt đối không tìm đâu ra một cô hồn dã quỷ an phận thủ thường hơn hắn! Chuyện hóc búa nhất là, thuật hiến xá coi nguyện vọng của người thi thuật là quan trọng nhất, cho dù hắn không phục... thì đã nhập xác tức là ngầm thừa nhận hai bên đã đạt được khế ước. Hắn phải thực hiện nguyện vọng cho kẻ thi thuật, bằng không sẽ bị lời nguyền phản phệ, tiêu diệt nguyên thần của kẻ nhập xác, vĩnh viễn không thể siêu sinh. Ngụy Vô Tiện kéo vạt áo ra, lại nhấc tay lên nhìn, quả nhiên hai cổ tay hắn chằng chịt những vết thương ghê rợn do vũ khí sắc rạch ra. Tuy máu đã ngừng chảy, nhưng Ngụy Vô Tiện hiểu rõ đây không phải vết thương bình thường, nếu không hoàn thành nguyện vọng cho thân chủ thì những vết thương này không tài nào khép miệng. Kéo dài càng lâu càng nghiêm trọng, nếu vượt quá thời hạn, thì cả người lẫn hồn của kẻ tiếp nhận thân thể này sẽ bị xé toạc. Sau nhiều lần xác nhận mình không nhìn sai, Ngụy Vô Tiện tự nhủ mười lần liên tục \"lý nào lại thế!\", cuối cùng cũng miễn cưỡng vịn tường đứng dậy. Gian phòng này cực rộng, vừa thô sơ vừa trống hoang hoác. Khăn trải giường và chăn bông không biết đã bao lâu chưa được thay giặt, tỏa ra mùi ẩm mốc. Xó nhà đặt một cái giỏ trúc, vốn dùng để đựng rác, vừa rồi bị đá đổ, rác bẩn và giấy vụn lăn lóc đầy sàn. Ngụy Vô Tiện thấy vài cục giấy vo viên hình như có vết mực, tiện tay nhặt lên một cục, mở ra xem thì quả nhiên chằng chịt những chữ. Hắn vội vàng gom hết các cục giấy trên mặt đất lại. Chữ trên giấy có lẽ là do chủ nhân của thân thể này viết lúc đau buồn để trút bầu tâm sự. Có vài đoạn nói năng lộn xộn, rối tinh rối mù, sự căng thẳng lo âu xuyên qua nét chữ xiêu vẹo, đập thẳng vào mặt người xem. Ngụy Vô Tiện nhẫn nại đọc hết các tờ giấy, càng xem càng cảm thấy rất bất thường. Hắn thử suy đoán mù mờ, đại khái đã thông suốt một số việc. Đầu tiên, chủ nhân của thân xác này tên là Mạc Huyền Vũ, nơi đây là Mạc gia trang. Ông ngoại của Mạc Huyền Vũ là phú hộ vùng này, trong tộc ít đàn ông, số mệnh định trước không có con trai, chăm chỉ cày cấy nhiều năm cũng chỉ được hai cô con gái. Không thấy nhắc tên cô thứ hai, có điều cô cả là do chính thất phu nhân sinh ra, đã tuyển phu quân ở rể. Cô thứ hai tuy dung mạo xuất chúng, nhưng lại là con tỳ nữ, bởi vậy Mạc gia vốn định gả bừa nàng ra ngoài. Ai ngờ nàng gặp được kỳ ngộ, năm mười sáu tuổi có một vị đại gia chủ đi ngang qua đây, vừa gặp đã yêu nàng. Hai người biến Mạc gia trang thành chỗ hẹn hò, một năm sau Mạc nhị nương sinh hạ một đứa con trai, chính là Mạc Huyền Vũ. Người của Mạc gia trang vốn có phần khinh bỉ chuyện này, nhưng thời bấy giờ người ta sùng tiên, huyền môn thế gia tu tiên vấn đạo trong mắt người trần là kẻ được trời cao ưu ái, thần bí mà cao quý. Đại gia chủ đó lại thường xuyên đưa tay giúp đỡ cả nhà, nên tình thế hoàn toàn khác hẳn. Chẳng những Mạc gia coi đó là vinh hạnh, mà người ngoài cũng hâm mộ tột cùng. Nhưng ngày vui chóng tàn, vị gia chủ đó chỉ nhất thời ham của lạ, ăn chưa được hai năm đã chán, ngày càng ít lui tới. Đến năm Mạc Huyền Vũ lên bốn, thì hắn lặn mất tăm luôn. Trong mấy năm này, dư luận ở Mạc gia trang lại đổi chiều, bắt đầu khinh thường và cười chê như cũ, hơn nữa còn thêm sự thương hại. Mạc nhị nương dẫu không cam lòng, nhưng vẫn vững tin vị đại gia chủ kia sẽ không thể làm ngơ đứa con trai ruột của mình. Quả nhiên năm Mạc Huyền Vũ vừa tròn mười bốn tuổi, gia chủ kia đã phái rất nhiều người, trịnh trọng nhận thiếu niên này về. Mạc nhị nương lại được ngẩng đầu lên rồi, tuy nàng không thể đi theo, nhưng những nghẹn khuất xưa kia đã biến mất. Nàng vô cùng hãnh diện, gặp ai cũng kiêu ngạo khoe khoang mai này con trai mình nhất định sẽ thành gia chủ huyền môn, thăng tiến vùn vụt, làm rạng rỡ tổ tông. Thế là người trong Mạc gia trang lại tranh cãi sôi nổi lần thứ ba, thái độ cũng thay đổi. Nhưng chưa kịp đợi đến ngày Mạc Huyền Vũ tu tiên thành công, kế thừa gia nghiệp của cha mình, thì hắn đã bị đuổi về. Hơn nữa còn bị đuổi về theo cách cực kỳ nhục nhã. Vì Mạc Huyền Vũ là đoạn tụ, còn to gan lớn mật quấy rối đồng môn, chuyện tai tiếng này bị lật tẩy trước mặt mọi người. Vả lại tư chất của hắn cũng bình thường, tu vi không có gì nổi trội, nên chẳng còn lý do gì tiếp tục giữ hắn trong gia tộc. Họa vô đơn chí, Mạc Huyền Vũ không biết bị cái gì kích thích, sau khi trở về thành kẻ điên điên khùng khùng, lúc tốt lúc xấu, giống như bị dọa cho đần người. Đọc đến đây, Ngụy Vô Tiện giật giật chân mày. Đoạn tụ cũng thôi đi, lại còn là một thằng điên. Thảo nào mặt mày tô son trát phấn như con quỷ chết treo, thảo nào vừa rồi trên mặt đất chình ình một trận pháp máu me đầm đìa cũng không ai cảm thấy bất thường. Chỉ e Mạc Huyền Vũ có bôi máu nhoe nhoét khắp phòng từ gạch lát đến vách tường, bôi lên cả trần nhà thì người khác nhìn quen cũng chẳng còn thấy lạ. Bởi ai cũng biết đầu óc hắn có bệnh! Sau khi Mạc Huyền Vũ trở về, những lời châm chọc ùn ùn kéo tới, lần này gần như không còn đường cứu vãn. Mạc nhị nương không chịu nổi cú sốc này, cơn tức nghẹn trong ngực không thể xả ra, cuối cùng nghẹn chết. Bấy giờ ông ngoại của Mạc Huyền Vũ đã qua đời, Mạc đại nương tiếp quản gia tộc. Vị Mạc phu nhân này đại khái từ nhỏ đã ngứa mắt em gái, lại càng khinh thường đứa con rơi của em. Bà ta chỉ sinh được một đứa con trai tên Mạc Tử Uyên, chính là cái tên vừa vào đây càn quét. Khi Huyền Vũ được đưa đi một cách hoành tráng, Mạc đại nương cảm thấy mình coi như có chút quan hệ thân thích với tiên môn, trông chờ sứ giả tiên môn đến đón người cũng tiện tay đưa Mạc Tử Uyên đi tu tiên luôn. Đương nhiên bà ta bị từ chối, nói cách khác là không ai thèm đếm xỉa. Nhảm nhí. Đây nào phải cái chợ mà đòi cò kè mặc cả, mua một tặng một! Chẳng biết người nhà này đào đâu ra tự tin, mà ai cũng có suy nghĩ kỳ quái, tin chắc Mạc Tử Uyên nhất định có tiên cốt, có thiên tư, nếu ban đầu người được rước đi là hắn thì nhất định sẽ được tiên gia tán thưởng, không cam chịu thua kém như biểu ca. Lúc Mạc Huyền Vũ đi, Mạc Tử Uyên tuy vẫn còn nhỏ, nhưng từ bé đã nhiều lần bị nhồi nhét ý niệm vô lý đó vào đầu, nên cứ một mực tin tưởng. Nay Mạc Huyền Vũ về thì ba ngày hai bận tóm lấy hắn sỉ vả một trận, chửi hắn cướp mất con đường tu tiên của mình, lại yêu thích không rời mấy thứ phù triện, đan dược và pháp khí nhỏ hắn mang về từ tiên môn, coi tất cả như đồ trong túi mình, thích lấy thì lấy thích đập thì đập. Tuy đầu óc Mạc Huyền Vũ thường xuyên phát bệnh, nhưng cũng biết mình bị người ta ăn hiếp, nhịn hết lần này đến lần khác, mà Mạc Tử Uyên ngày càng quá đáng, gần như dọn sạch đồ trong phòng hắn. Mạc Huyền Vũ cuối cùng tức nước vỡ bờ, đến trước mặt dì dượng lắp bắp tố cáo. Thế là, hôm nay Mạc Tử Uyên bèn tìm tới tận cửa phá phách. Chữ trên giấy đã nhỏ lại còn dày, Ngụy Vô Tiện nhìn mà đau mắt, thầm nghĩ đậu má hắn đã trải qua cuộc sống quái quỷ nào vậy. Chẳng trách Mạc Huyền Vũ thà hiến xá cũng phải mời được lệ quỷ tà thần nhập xác báo thù cho mình. Hết đau mắt lại đến nhức đầu. Theo lý thuyết, lúc phát trận kẻ thi thuật phải đọc thầm đọc nguyện vọng trong lòng, tà linh được triệu hoán là Ngụy Vô Tiện ắt phải nghe được cặn kẽ yêu cầu của hắn. Nhưng e rằng cấm thuật này là tàn bản bị Mạc Huyền Vũ lén lút chép về, học không đầy đủ, bỏ sót bước này. Tuy Ngụy Vô Tiện đoán được đại khái hắn muốn báo thù người nhà họ Mạc, nhưng rốt cuộc phải trả thù ra sao? Làm đến mức độ nào? Đoạt lại đồ đã bị cướp đi? Đánh người nhà họ Mạc? Hay là...Diệt môn? Quá nửa là diệt môn rồi!! Dù sao chỉ cần lăn lộn trong giới tu chân đều biết những gì người ta thường nói về Ngụy Vô Tiện: Vong ân phụ nghĩa, phát điên phát rồ, còn có ai phù hợp với bốn chữ \"hung thần ác sát\" hơn hắn chứ? Nếu dám gọi tên để triệu hoán hắn, tất nhiên sẽ không nhờ nguyện vọng gì có thể dễ dàng thực hiện. Ngụy Vô Tiện bất lực nói: \"Ngươi tìm lộn người rồi...\""
}