{
  "chapter_name": "Chương 103: Hận sinh (lục)",
  "content": "Tô Thiệp tông trúng cái trụ gỗ lớn, phun ra một ngụm máu tươi. Hai tên tu sĩ canh giữ cửa lớn cũng bị đánh tới, nằm sấp không dậy nổi. Một thân tử y bước qua cánh cửa, vững bước tiến vào trong đại điện. Ngoài miếu gió táp mưa sa, nhưng trên thân thể người lại không bị xối ướt, chỉ là vạt áo hơi dính một ít nước. Tay phải cầm một cái dù giấy, mưa liên tục đánh vào mặt dù, bọt nước bắn tung toé, tay trái cầm Tử Điện ánh sáng lạnh lẽo vẫn còn đang kêu xèo xèo. Hắn thần sắc trên mặt, so với cơn giông kia càng thêm âm trầm. Kim Lăng thoáng cái ngồi dậy, kêu lên: \"Cữu cữa!\" Giang Trừng ánh mắt quét ngang qua, lạnh lùng mà nói: \"Gọi ta! Ngươi mới biết đến ta, lúc trước ngươi chạy cái gì mà chạy!\" Nói xong, hắn thay đổi tầm mắt, hữu ý vô ý nhìn tới Ngụy Vô Tiện cùng Lam Vong Cơ ở bên kia. Hai bên tầm mắt chưa chạm, Tô Thiệp đã dùng bội kiếm của hắn chèo chống nỗ lực đứng dậy, hướng Giang Trừng đâm tới. Giang Trừng còn không có xuất thủ, có tiếng chó sủa, Linh Khuyển từ ngoài miếu bay vào, hướng Tô Thiệp đánh tới. Ngụy Vô Tiện vừa nghe đến chó sủa, nhất thời lông tơ dựng đứng dậy, nhào vào lòng Lam Vong Cơ, hồn phi phách tán nói: \"Lam Trạm!\" Lam Vong Cơ sớm đã ôm lấy hắn, đáp: \"Ừ!\" Ngụy Vô Tiện nói: \"Ôm lấy ta!\" Lam Vong Cơ nói: \"Đã ôm lấy.\" Ngụy Vô Tiện nói: \"Ôm chặt ta!!!\" Lam Vong Cơ liền dùng sức đem hắn ôm càng chặt hơn. Không nhìn hình ảnh, chỉ là nghe thanh âm, cơ trên mặt Giang Trừng cùng khóe miệng đều run rẩy, tựa hồ có chút muốn quay đầu lại nhìn, nhưng lại khống chế được cổ của mình. Mấy tên Lan Lăng Kim thị tu sĩ từ phía sau đến cầm kiếm vây. Giang Trừng cười lạnh một tiếng, vung lên tay trái, trong Quan Âm Miếu vung ra cây roi Tử Điện, những người bị đánh phải đều bay ra ngoài, mà cái dù giấy kia, vẫn còn cầm vững vàng trong tay hắn. Đám kia tu sĩ kia té lăn trên mặt đất, toàn thân bị điện giật co rút run rẩy, Giang Trừng lúc này mới thu hồi cái dù. Tô Thiệp bị linh khuyển cuốn lấy gào thét, Kim Lăng ở một bên kêu lên: \"Tiên Tử! Coi chừng! Tiên Tử, cắn hắn! Cắn tay hắn!\" Lam Hi Thần thì quát: \"Giang Tông chủ, coi chừng tiếng đàn!\" Lời còn chưa dứt, liền từ Quan Âm Miếu phía sau truyền đến một hai tiếng cầm vang, nhất định là Kim Quang Dao tại lặp lại chiêu cũ. Nhưng mà, Giang Trừng trên Loạn Táng Cương đã chịu thiệt thòi của tà khúc này, tự nhiên phi thường cảnh giác, âm thanh kia vừa phát tới, hắn liền đá trên mặt đất một đá, dùng mũi chân nâng một thanh kiếm lên, tay trái vứt bỏ cây dù, tiếp được thanh kiếm này, tay trái rút ra bên hông Tam Độc kiếm, hai tay đều cầm kiếm, mãnh liệt tương giao vẽ một cái. Hai thanh kiếm xung đột lẫn nhau, phát ra âm thanh cực kì chói tai, lấn át tà khúc. Hóa giải hữu hiệu tà khúc! Chỉ có một điều —— âm thanh này, thật sự là thật khó nghe! Bên tai bị tạp âm khó nghe phảng phất đánh phá, đối với Lam Hi Thần cùng Lam Vong Cơ xuất thân Cô Tô Lam Thị mà nói, lại càng là không thể dễ dàng tha thứ, hai người đều hơi nhăn lông mày. Có thể Lam Vong Cơ đang hiện tại đang tận lực ôm Ngụy Vô Tiện, không thể bịt tai bịt tai, vì vậy Ngụy Vô Tiện một bên nghe chó sủa run rẩy, một bên đưa tay giúp hắn bưng kín tai. Giang Trừng khuôn mặt cứng nhắc, hai tay cầm kiếm, một bên chế tạo loại âm thanh sát phong cảnh tiêu diệt tà âm, một bên bức tới phía sau miếu. Không đợi hắn đến bắt mình trong bóng tối, Kim Quang Dao chính mình bịt lấy lỗ tai chạy ra. Trong tay hắn không có Cầm Huyền tinh tế kia, Giang Trừng liền tạm thời ngừng chế tạo tạp âm. Lam Hi Thần nói: \"Cầm Huyền bên hông hắn.\" Kim Quang Dao nói: \"Nhị ca ngươi không cần phải như vậy, cho dù Cầm Huyền bây giờ đang ở trên tay của ta, Giang Tông Chủ một mực như vậy, ta cũng không làm gì được.\" Giang Trừng rút kiếm hướng hắn đâm tới, Kim Quang Dao lách mình tránh, nói: \"Giang Tông chủ! Ngươi làm thế nào đến nơi đây?\" Giang Trừng không cùng hắn nhiều lời, Kim Quang Dao linh lực không mạnh như hắn, không dám đánh trực diện, chỉ có thể không ngừng linh hoạt né tránh, vừa tránh vừa nói: \"Có phải A Lăng chạy loạn khắp nơi, ngươi đuổi theo hắn đến nơi này? Tiên Tử dẫn đường cho ngươi. Ai, rõ ràng là ta cho hắn linh khuyển, lại không chút nể mặt ta.\" Ngụy Vô Tiện bị Lam Vong Cơ ôm thật chặt, nghe được chó sủa không có sợ hãi, còn có thể suy nghĩ, giọng: \"Kim Quang Dao muốn làm gì? Lúc này còn muốn nói việc nhà???\" Lam Vong Cơ cũng không trả lời, Ngụy Vô Tiện không nghe thấy hắn trả lời, trong nội tâm buồn bực, ngẩng đầu nhìn lên, thì ra hắn còn đang bịt kín lỗ tai Lam Vong Cơ, Lam Vong Cơ căn bản không nghe thấy hắn nói chuyện, trách không được không có trả lời, vội vàng buông tay. Lúc này, Kim Quang Dao chợt chuyển lời, cười nói: \"Giang Tông chủ, ngươi xảy ra chuyện gì? Vừa rồi, ánh mắt ngươi một mực né tránh không dám nhìn hướng bên kia, là vì bên kia có thứ gì sao?\" Ngụy Vô Tiện thầm nghĩ: \"Hắn không phải không dám nhìn... Đại khái là có chút buồn nôn, không muốn xem a. Bất quá cũng không sao... Đại khái.\" Kim Quang Dao lại nói: \"Còn trốn? Bên kia không có cái gì, bên kia là nsư huynh ngươi. Ngươi thật sự là đuổi theo A Lăng tìm đến nơi này sao?\" Giang Trừng rít gào nói: \"Bằng không thì sao?! Ta còn có thể là tìm ai?!\" Lam Hi Thần nói: \"Không cần phải trả lời hắn!\" Kim Quang Dao có thói quen lời ngon tiếng ngọt, chỉ cần Giang Trừng ngay từ đầu cùng hắn đối thoại, liền sẽ bị hắn thu hút lực chú ý, không tự chủ được bị tác động tâm tình. Kim Quang Dao nói: \"Được rồi, Ngụy tiên sinh, ngươi nhìn thấy không? Sư đệ ngươi không phải là tới tìm ngươi, nhìn cũng không muốn nhìn ngươi một cái.\" Ngụy Vô Tiện cười nói: \"Lời này của ngươi thật kì quái Kim Tông chủ. Giang Tông chủ đối với ta thái độ như vậy cũng không phải ngày đầu tiên.\" Nghe vậy, Giang Trừng khóe miệng vặn vẹo, tay nắm chặt Tử Điện gân xanh nhô lên. Kim Quang Dao lại chuyển hướng Giang Trừng, thở ngắn than dài nói: \"Giang Tông chủ, làm sư huynh ngươi, có thể thật không dễ dàng a.\" Nghe Kim Quang Dao một mực nói chuyện của hắn, Ngụy Vô Tiện càng cảnh giác lên. Kim Quang Dao hoàn toàn không để ý tới Giang Trừng có nghe hắn nói hay không, phối hợp cười híp mắt nói tiếp: \"Giang Tông chủ, ta nghe nói ngày hôm qua ngươi tại Liên Hoa Ổ vô duyên vô cớ bên trong đại náo một hồi, cầm lấy bội kiếm Di Lăng Lão Tổ trước kia chạy khắp nơi, kêu người khác rút ra.\" Giang Trừng biểu tình trong chớp mắt trở nên vô cùng khủng bố. Ngụy Vô Tiện thì đột nhiên từ trong lòng Lam Vong Cơ ngồi dậy, tim đập mãnh liệt một hồi. Trong lòng của hắn có tiếng nói: \"Bội kiếm của ta? Tùy Tiện? Tùy Tiện ta không phải là ném Ôn Ninh sao? Không đúng, ngày hôm qua đến hôm nay xác thực không có thấy hắn cầm lấy... Như thế nào trong tay Giang Trừng?! Giang Trừng tại sao phải để người khác đi rút kiếm?! Bản thân hắn thử qua chưa?\" Tinh thần đang căng thẳng, Lam Vong Cơ đưa tay vuốt ve lưng hắn hai cái, Ngụy Vô Tiện lúc này mới hồi phục tinh thần lại. Hai cái vuốt kia như vỗ về tâm tình của hắn, khiến cho hắn thoáng bình tĩnh chút. Kim Quang Dao mắt thả tinh quang, nói: \"Ta còn nghe nói ai cũng không rút ra được thanh kiếm kia, thế nhưng chính ngươi lại có thể. Ta hết sức tò mò, ngươi có thể giải thích cho ta, đây là xảy ra chuyện gì?\" Giang Trừng đem Tử Điện cùng ba độc đồng thời đem ra, cả giận nói: \"Bớt xàm ngôn!\" Kim Quang Dao to giọng: \"Hảo, là này nói nhảm, ta không nói nữa. Vậy chúng ta nói điểm khác. Giang Tông chủ, ngươi thật là rất giỏi, Gia Chủ trẻ tuổi, lấy lực lượng một người xây dựng lại Vân Mộng Giang thị, chúng ta bội phục. Bất quá ta nhớ rõ ngươi từ trước đến nay không thể nào sánh bằng Ngụy tiên sinh, có thể hay không thỉnh giáo một chút ngươi là như thế nào tại chiến trường Xạ Nhật anh dũng như thế? Có phải hay không ăn cái gì Kim Đan thần dược a!\" Hai chữ \"Kim Đan\", hắn nói rõ ràng lợi hại vô cùng. Giang Trừng ngũ quan gần như đều muốn sai chỗ, Tử Điện cũng tỏa ra ánh sáng nguy hiểm, tâm thần đại loạn, động tác xuất hiện một tia sơ hở. Kim Quang Dao chính là chờ giây phút này, vung ra Cầm Huyền. Giang Trừng lập tức hoàn hồn đón đánh, Tử Điện cùng Cầm Huyền quấn đến một chỗ, Kim Quang Dao cảm giác trong lòng bàn tay tê rần, lập tức rút tay. Nhưng mà, hắn lập tức khẽ cười một tiếng, tay phải xuất ra một cái Cầm Huyền khác, hướng Ngụy Vô Tiện cùng Lam Vong Cơ bên kia đánh tới! Giang Trừng đồng tử co rút mãnh liệt, đổi hướng Tử Điện, đoạn cây Cầm Huyền kia. Kim Quang Dao thừa cơ rút ra bội kiếm bên hông hắn, hướng ngực Giang Trừng đâm tới! Kim Lăng lạc giọng: \"Cữu cữu!\" Giang Trừng sắc mặt xanh mét tay bưng kín ngực. Máu tươi từ giữa ngón tay hắn tuôn ra, nhanh chóng đem áo thấm thành một mảnh đen. Tử Điện cản được đạo Cầm Huyền kia, trong chớp mắt hóa trở về chiếc nhẫn màu bạc, quay về trên tay hắn. Khi chủ nhân bị mất máu quá nhiều hay bị trọng thương, Linh Khí sẽ khôi phục trạng thái thấp nhất. Kim Quang Dao từ trong tay áo lấy ra một mảnh khăn tay, đem Nhuyễn Kiếm của hắn lau sạch, quấn về bên hông. Trên mặt đất Lan Lăng Kim thị tu sĩ tốp năm tốp ba bò lên. Tô Thiệp cũng từ trong mưa to quay vào, Linh Khuyển đúng là không có nửa điểm cốt khí, thấy có người nâng đỡ liền dũng mãnh vô cùng, thấy tình thế không tốt, đánh không lại liền lập tức chạy trốn, lại còn chạy trốn so với ai khác đều nhanh, lại không có để cho hắn bắt được, sắc mặt oán hận. Kim Quang Dao hướng những thuộc hạ này liếc một cái, lắc đầu. Kim Lăng sớm đã xông qua đỡ lấy Giang Trừng, Lam Hi Thần thở dài: \"... Không thể lộn xộn, dìu hắn chậm rãi ngồi xuống.\" Tuy nói ngực chịu một kiếm, nhưng Giang Trừng không đến nỗi liền mất mạng, chỉ là tạm thời không nên động đậy, không tiện động linh lực mà thôi. Hắn không thích bị người đỡ, đối với Kim Lăng nói: \"Mau cút.\" Kim Lăng biết hắn vẫn còn giận chính mình chạy loạn, cảm thấy đuối lý, không dám chống đối, không nghĩ ngợi địa hướng Lam Vong Cơ nói: \"Hàm Quang Quân, còn bồ đoàn không?\" Trước kia bọn họ ngồi bốn cái bồ đoàn đều là Lam Vong Cơ tìm đến, có thể trong đại điện tổng cộng cũng chỉ tìm được bốn cái. Trầm mặc một lát, Lam Vong Cơ đứng lên, đem cái hắn ngồi kia đẩy tới một bên. Kim Lăng vội nói: \"Cảm ơn! Không cần, ta đem của chính ta...\" Lam Vong Cơ nói: \"Không cần.\" Nói xong liền đến bên người Ngụy Vô Tiện ngồi xuống. Hai người nghiêm trang ngồi đồng nhất trên bồ đoàn, vậy mà cũng có thể ngồi được. Thấy vị trí dành cho hắn, Kim Lăng liền kéo lấy Giang Trừng ngồi tới."
}