{
  "chapter_name": "Chương 84",
  "content": "Về tổng thể thì thi cuối kỳ lần này đã gia tăng độ khó, khó hơn cả đề thi những năm trước, nhất là bài toán chính có mấy ý nhỏ chẳng hề dễ kiếm điểm chút nào, trong hang ổ đám học sinh kém căn bản không thể kiếm đâu ra trí tuệ để ngưng tụ. Lúc mới đầu mấy mẩu giấy nhỏ còn bay tứ phía, rất nhanh sau đó đã rút lui một cách lặng lẽ. Thừa dịp giám thị quay lưng quan sát kệ đứng để sách báo, phía sau bắt đầu nổi lên những tiếng rì rầm bàn tán: “Sao không truyền nữa thế?” “Truyền cái gì, có biết làm đâu.” “Khó thấy má luôn. Tao phải nhớ kỹ họ tên cái người ra đề này mới được, Ngô Chính à!” Xung quanh tiếng oán than dậy đất trời, Tạ Du cầm bút trong tay, làm xong một lượt hầu hết các câu hỏi rồi mới gấp tờ nháp ghi các đáp án chính xác kia lại, đang gập dở, bỗng nghe thấy tên ngốc sau lưng mình cũng hùa theo phụ họa với bọn kia: “Công nhận khó thật đấy.” Hạ Triều viết chưa được mấy câu, đã buông bút từ sớm, ngồi trong góc có vẻ rất chán chường. Hắn không mặc đồng phục, một tay chống cằm, tiếp tục tán dóc với người anh em bàn bên: “Đọc đề còn chẳng hiểu nữa là.” “…” Nhập vai đến nghiện luôn. Tạ Du chẳng nói chẳng rằng ngả người ra sau, duỗi tay xuống đáy bàn, ngón tay cong lên gõ gõ ngăn bàn Hạ Triều: “Diễn sâu vừa thôi.” Vừa nãy tên này đang làm bài thi còn truyền một mẩu giấy lên cho cậu, trên giấy viết ba chữ rất phách lối: Quá đơn giản. Chủ đề sau đó mới thay đổi, bắt đầu trò chuyện về dự định cuối tuần này. – Bạn nhỏ, lát nữa về thẳng nhà à? – Nếu không chẳng lẽ lại chen chúc với anh thêm đêm nữa? – Vậy cũng không phải không được. – Xéo đi. Trời đầy mây, mây mù lấp kín chân trời như thể sắp đổ ập xuống bất cứ lúc nào, môn thi cuối cùng kết thúc, tất cả mọi người đều cảm thấy mỏi mệt cùng âu lo. Loa phát thanh của chủ nhiệm Khương bị lẫn một ít tạp âm, nếu bình thường nghe thấy giọng lão chỉ cảm thấy đau đầu, bây giờ vẫn giọng nói ấy cất lên, ngoài ý muốn lại trấn an được phần nào tâm trạng lo lắng của đám học trò: “Chỉ còn mười phút nữa là hết giờ, các em học sinh xin hãy chú ý thời gian làm bài của mình.” Thầy giám thị dạo bước qua dãy bàn cạnh cửa sổ, trong miệng khẽ ngâm nga khúc gì đó, vừa đi vừa ngắm cảnh bên ngoài cửa sổ. Môn cuối cùng không phải do Lão Đường giám thị nữa. Ông thầy này coi không chặt, biết đám thí sinh truyền đáp án cũng mắt nhắm mắt mở cho qua, chẳng hề để tâm, đoán chừng cũng biết dù có để mấy đứa nhóc này ngồi mặt đối mặt chép đáp án của nhau thỏa thích, cũng chẳng thể chép thêm được cái gì. Mười phút trôi qua rất nhanh, tiếng chuông thu bài reo lên. Tạ Du cầm bút trong tay, nhìn chằm chằm bài thi đã được khống chế hạ điểm trung bình xuống, thoáng chốc thất thần. Mấy ngày nay cứ đến trời tối là Cố nữ sĩ sẽ gọi điện cho cậu, vừa sợ cậu gặp áp lực, nhưng lại không thể nhịn được hỏi cậu ôn tập thế nào rồi. “Mẹ cũng không mong thành tích của con có thể cao hơn bao nhiêu, cứ cố hết sức là được, đừng để bản thân mai này phải hối hận.” Bên tai rõ ràng là tiếng giám thị đi qua đi lại, nhưng dường như Tạ Du vẫn có thể nghe thấy Cố nữ sĩ thở dài, xong mới từ tốn nói với cậu: “Thi xong con muốn ăn gì không? Nhớ thu dọn đồ đạc đi nhé…” Mãi đến khi Hạ Triều vỗ vỗ cậu, truyền bài thi từ phía sau lên, cậu mới đặt bút xuống. Tạ Du cầm bài thi, trong lòng bỗng cảm thấy bức bối không thể nói nên lời. Một lúc sau, cậu lặng lẽ thở ra một hơi, truyền bài thi lên trên. Thi xong, cả trường reo hò phấn khởi, bàn trên có người đang thu dọn đồ đạc hỏi: “Triều ca, cảm thấy thế nào.” Hạ Triều không có gì để dọn cả, tay đút túi áo, dựa người vào bàn học chờ bạn trai, cười một cái nói: “Tao thấy rất tốt, nhất là môn vừa nãy ấy, vô cùng suôn sẻ, có lẽ phải được hẳn hai mươi điểm đấy.” Đứa kia bị ‘hai mươi điểm’ làm cho chấn kinh, trong lúc nhất thời không biết nên nói gì. “…” Tạ Du ném tờ nháp vừa rồi vào thùng rác, ném xong thẳng thừng nhấc chân đá nhẹ vào chân Hạ Triều, “Đi thôi, hai mươi điểm.” Hôm nay Cố Tuyết Lam tự dưng nói muốn đến trường học đón cậu, Tạ Du đứng nghe máy chỗ rẽ cầu thang, từ chối mấy lần cũng không được, đưa tay ấn thái dương, không tự giác mà cao giọng: “Không cần đâu ạ, con tự về cũng được mà. Đi sang đường mấy bước là đến trạm xe, cũng không có đồ đạc gì nhiều cả.” Trên hành lang tấp nập người qua lại. Tiếng nói chuyện của Cố nữ sĩ bị át đi phân nửa, nhưng Tạ Du vẫn nghe rõ mồn một đầu dây bên kia chợt trầm mặc mấy giây. Ngay sau đó, Cố nữ sĩ dùng giọng gần như dè dặt mà nói với cậu: “Hay để mẹ đỗ xe ở cạnh trường con nhé?” Tạ Du siết chặt ngón tay, lời đến khóe miệng, đảo qua một vòng, cuối cùng đổi thành: “Vâng.” Rất hiếm khi cậu được nghe Cố nữ sĩ nói chuyện với mình bằng ngữ điệu này. Bình thường lúc nào cũng là Cố nữ sĩ nói hai câu sẽ lập tức nổi giận, nhất là hồi xảy ra sự kiện ở phố Hắc Thủy, cả hai đều phải cố gắng kìm chế lắm mới có thể bình tĩnh ngồi nói chuyện với nhau được thêm mấy câu. Ngoài cổng trường Nhị Trung, xe đậu kín hai bên đường trải dài đến tận đầu phố. Tạ Du kéo vali hành lý, đi nửa vòng mới tìm thấy xe của Cố nữ sĩ. Tạ Du ngẩn người, không phải chiếc Bentley bình thường mẹ cậu hay đi. Xe màu đen, kiểu dáng cứng cáp phổ thông, lẫn trong hàng xe cộ dài hun hút này, so ra không hề có gì nổi bật. “Mẹ đổi xe ạ?” Cố Tuyết Lam tháo kính râm xuống, nói: “Đây là xe của chú Vương. Con xếp đồ kỹ chưa đấy, đừng bỏ quên thứ gì…” Tạ Du đi ra đằng sau, cất vali vào trong cốp. Xe bị tắc ở khu vực gần cổng trường một lúc lâu, sau đó mới chậm rãi ngoặt ra ngoài. Cả một đường không nói chuyện. Đến khi sắp tới nhà, Cố Tuyết Lam mới hỏi: “Bao giờ có phiếu điểm? Cảm giác thi thế nào.” Tạ Du cúi đầu nhìn điện thoại, trên giao diện tin nhắn là một mẩu truyện cười chẳng đáng cười chút nào mà Hạ Triều gửi tới, không chờ cậu chế giễu thể loại não tàn này, tên kia đã tự mình gửi thêm một chuỗi dài “Hahahaha”. “Cũng tạm ạ,” Tạ Du không biết nói thế nào, “Mấy hôm nữa mới có phiếu điểm.” Cố Tuyết Lam đan chặt hai tay vào nhau, cuối cùng vẫn cảm thấy vô lực mà buông ra. Phiếu điểm của Nhị Trung được công bố khá trễ, mấy ngày nghỉ lễ đầu tiên cả đám đều chơi tới bến, đến rạng sáng vẫn nói chuyện tưng bừng trong nhóm chat của lớp. Đến lúc chơi đủ rồi, mới tỉnh táo lại, bắt đầu suy nghĩ xem tình hình thi cử của mình sẽ có kết cục thế nào. [Vạn Đạt]: Ê Chuột, sao ông thoát khỏi đội thế? Đã nói là sẽ mặc mưa mặc gió chờ nhau trong game mà, ông cứ thế mà vứt bỏ tui hả? [Lưu Tồn Hạo]: Ông chơi đi. Hai ngày nay mí mắt tôi cứ nhấp nháy không yên, tôi cảm giác đến lúc có kết quả chắc tôi cũng xong phim mất. [Vạn Đạt]: Nhưng mà hai thứ này có liên quan gì với nhau! [Lưu Tồn Hạo]: Từ hôm nay trở đi tôi sẽ thay đổi hình tượng, biến thành con ngoan trò giỏi trước mặt bố mẹ… Đến lúc đó có khi bố mẹ tôi sẽ nương tình, tha cho tôi một mạng. [Vạn Đạt]: … [La Văn Cường]: Giỏi đấy Chuột. [Lưu Tồn Hạo]: Quá khen quá khen, Triều ca chỉ cho tôi chiêu này đấy. Tạ Du tắm rửa xong, tóc còn ướt, nghe Hạ Triều trong điện thoại đang nhắc tới nhóm chat của lớp. Hạ Triều ngậm kẹo que trong miệng, lúc nói chuyện mang theo vài phần ý cười, cộng thêm chút lười biếng nói: “Là con Chuột kia chạy tới hỏi anh đã sống sót thế nào qua ngần ấy năm. Anh chỉ tiện mồm chỉ bảo vài câu thôi, ai dè nó tin thật… Mấy ngày rồi nó không dám vào game, gọi thế nào cũng không online.” Tạ Du mở loa ngoài di động, ném bên cạnh giường, chuẩn bị mặc quần áo lên. Trong phòng bật điều hòa ấm, Tạ Du đi chân đất không thấy lạnh, đang mặc dở, tay cầm lấy vạt áo chưa kịp kéo xuống. Hạ Triều nghe thấy tiếng sột soạt ở đầu dây bên kia, lơ đãng hỏi: “Bạn nhỏ, em đang làm gì đấy.” Tạ Du: “Thay quần áo.” “…” Chờ Tạ Du mặc xong xuôi, mới phát hiện ra bên phía Hạ Triều im bặt, cậu cúi người lại gần nhìn màn hình. Cuộc gọi không gián đoạn, thời gian hiển thị bên dưới vẫn đang nhảy lên từng giây một, sau đó cậu thăm dò hỏi: “Anh?” Đã gần một tuần lễ không được gặp nhau, hiện giờ chỉ nghe giọng nói người ấy là đã gần như không thể chịu nổi, Hạ Triều thiếu chút nữa cúp luôn điện thoại, hắn không biết làm thế nào, mới khẽ khàng nói: “Em cố ý phải không?” Tạ Du đã hiểu ra, khóe miệng hơi nhếch lên, dáng vẻ tươi cười sáng lạn ngoài ý muốn: “Muốn xem không, mở video lên đi, anh.” Hạ Triều “đệt” một tiếng. Một lúc sau, Hạ Triều lấy hết quyết tâm mạnh bạo gửi lời mời chat video qua. Hạ Triều đang ở trong phòng ngủ, nằm dựa trên giường, chỉ mặc áo len mỏng, cổ áo rộng rãi, ra vẻ trấn định nhìn cậu: “Xem chứ. Cởi phía trên trước hay phía dưới trước nào?” Hạ Triều chẳng thể giữ vững tấm lòng sắt đá được bao lâu, trơ mắt dõi theo ngón tay Tạ Du nắm lấy vạt áo từ từ kéo lên khỏi eo, dáng người cậu con trai gầy gò, cổ tay còn đeo sợi dây màu đỏ kia. Mặc dù ánh sáng không tốt, nhưng cảnh tượng trên màn hình vẫn như đập thẳng vào mắt hắn. Tạ Du vén được một nửa thì không sao làm tiếp được nữa, nghĩ thầm trong lòng lần này chơi hơi quá rồi. Đang chuẩn bị buông tay, Hạ Triều đã phụt một cái cắt kết nối video. Màn hình điện thoại di động hiển thị trạng thái video bị gián đoạn. – Má. – Em thắng. – Anh đi tắm đây. Tạ Du quẳng điện thoại sang bên cạnh, cũng mặc kệ tóc còn ướt, lập tức thả người nằm xuống giường. Vừa rồi ăn cơm tối cùng Chung Kiệt ở dưới lầu, Chung Kiệt hữu ý vô tình chuyển dời chủ đề sang cuộc thi cuối kỳ, nhắc tới vụ điểm thi đến mấy lần, Cố nữ sĩ nghe không nổi, mới đứng ra hòa giải nói: “Vẫn chưa có điểm thi đâu… Ăn cơm đã nào.” Tên Chung Kiệt ngu xuẩn này dù đã trải qua một học kỳ đèn sách, trí thông minh vẫn không hề thay đổi, âm dương quái khí nói: “Tôi thì thấy chẳng cần chờ có kết quả đâu, thế nào mà chẳng bết bát như cũ.” Tạ Du vừa ngồi một bên ăn cơm vừa thầm mặc niệm: Không phải so đo cùng phường ngu xuẩn. Nhưng một ý niệm khác không ngừng hiện lên trong đầu: Nhưng vẫn có thể đánh cho thằng ngu này phải câm họng mới được. Tạ Du mải nghĩ ngợi, cầm di động lên, nhìn đoạn chat với Hạ Triều một lúc mới ấn mở phòng chat của lớp. Trong nhóm lớp đang thảo luận về thành tích cuối kỳ chưa chịu dừng, không ngờ Lão Đường vì lo lắng cho sức khỏe tâm lý của cả bọn trong ngày nghỉ, đến giờ đã phát phiếu điểm bản điện tử được chỉnh sửa gọn gàng từ mấy hôm trước. [Thầy Đường]: [/ hình ảnh ]. Trong nhóm lớp tràn ngập tiếng kêu rên. Chỉ vui mồm nói qua vậy thôi mà ông thầy tưởng thật trưng phiếu điểm luôn ra trước mặt cả bọn, đâu ai tình nguyện nhìn mấy cái này chứ. [Từ Tĩnh]: Thầy ơi, có thể thu hồi lại tin nhắn được không ạ. [La Văn Cường]: Thực ra, thực ra bọn em không muốn biết thành tích của mình đâu ạ… [Lưu Tồn Hạo]: ToT Cứ tưởng sống sót được thêm hai ngày chứ. Nhưng phần chói mắt nhất trên phiếu điểm không phải điểm tiếng Anh cao nhất lớp của Hứa Tình Tình, cũng không phải Tiết Tập Sinh với ngôi vị quán quân. Mà là của một vị đại gia nào đó đã từng chém rằng bài thi của mình phải được đến hai mươi điểm. Hạ Triều nói là hai mươi điểm, mà trên thực tế trung bình các môn đều xấp xỉ năm mươi mấy. Cả đám trong lớp thấy thế còn kích động hơn cả mấy bảng điểm với thành tích cao của chính mình. [Lưu Tồn Hạo]: Triều ca, như ông phải gọi là tiến bộ thần tốc! [Hứa Tình Tình]: Cảm động chết mất, sao tự dưng muốn khóc thế này. [Vạn Đạt]: Nhanh vào trò chơi, để tui thả cho ông mấy quả lựu đạn ăn mừng nào! [La Văn Cường]: Điểm toán lần này của Triều ca được bốn mươi chín lận! Cao thế cơ á! Một đám người nháo nhào nhảy múa nửa ngày, @ đến mấy lần, vẫn không thấy Hạ Triều có bất cứ động tĩnh gì. [Lưu Tồn Hạo]: @ Hạ Triều, Triều ca? Người đâu rồi? Sau đó cả lớp trơ mắt chứng kiến một vị đại gia khác vạn năm lặn sâu dưới đáy biển, chỉ cần trồi lên là biến bầu không khí thành lạnh ngắt, bỗng nhiên gửi tới bốn chữ. [Tạ Du]: Cậu ấy đang tắm."
}