{
  "chapter_name": "Chương 16",
  "content": "Hai người ngồi trầm mặc mất một lúc. Thẩm Tiệp nghiện thuốc lá, hút xong một điếu còn định làm thêm điếu nữa, Hạ Triều thấy vậy thì không chịu nổi, dù gì vẫn đang phấn đấu cai thuốc chưa thành, hắn chỉ chỉ về phía cánh cửa: “Muốn hút thì ra ngoài mà hút, lăn đi.” Thẩm Tiệp nói: “Mày không hút thì thôi, mắc gì hạn chế tự do của tao…” Hạ Triều nhấc tay quăng cái gối qua. Thẩm Tiệp nhanh tay lẹ mắt nghiêng người né được. Đang lúc nói chuyện, màn hình di động đặt trên bàn của Hạ Triều bỗng sáng lên, kèm theo tiếng “ting ting” báo có tin nhắn, mấy giây sau mới tắt. Hạ Triều cầm điện thoại lên xem, là tin nhắn của Tạ Du, vỏn vẹn có sáu chữ và một dấu chấm câu. – Buổi chiều lãnh đạo dự giờ. “Ai vậy?” Thẩm Tiệp nhướn người lên hỏi. Hạ Triều cúi đầu gõ chữ, nói: “Sát thủ vô tình.” Thẩm Tiệp không có mấy ấn tượng với Tạ Du, chỉ sau khi Tạ Du và Hạ Triều ngồi chung một bàn, cậu ta mới thỉnh thoảng trao đổi vài câu với người này. Lần đầu tiên gặp mặt cậu ta đã cảm thấy Tạ Du mặc dù tướng mạo hết sức đẹp mắt nhưng khá khó gần, mà thực tế… đúng là như vậy. Triều ca nhà cậu ta có khi là ngoại lệ. “Vô tình đối với mày thôi,” Hạ Triều trả lời tin nhắn xong, đắc ý giơ màn hình điện thoại cho Thẩm Tiệp xem, “Thấy không, bạn cùng bàn đối xử với tao ấm áp như mùa xuân thế này cơ mà.” Thẩm Tiệp trộm nghĩ, hình như cũng không ấm áp như Hạ Triều nghĩ đâu. Bởi vì lúc chuẩn bị rời khỏi lớp 11-3, cậu ta đã tận mắt chứng kiến Tạ Du có vẻ vô cùng bực bội rút ra một tờ giấy, viết mấy chữ to tướng lên đó, rồi vứt lên mặt bàn của Hạ Triều. Chắc là từ sáng giờ có quá nhiều người hỏi thăm Hạ Triều, trên tờ giấy chỉ có vỏn vẹn mấy chữ viết ngoáy cụt lủn: Không có đây, cúp học, không biết. Lần đầu tiên trong đời, Thẩm Tiệp được diện kiến một nhân tài thông báo bạn cùng bàn mình cúp học một cách trắng trợn như vậy. Sự thật đúng là không hề ấm áp chút nào. Theo lệ thường nếu lãnh đạo tới dự giờ sẽ có thông báo từ sớm, thậm chí chọn trước lớp để giáo viên chuẩn bị từng câu hỏi và câu trả lời của cả tiết đó. Thế nhưng lần này việc xảy ra đột xuất, Từ Hà phải gấp gáp gọi điện về nhờ thầy Vương lớp bên cạnh để ý trước giúp cô ta, ngàn vạn lần không thể thiếu ai. Thầy Vương qua lớp 3 nhìn một lượt, đứng cạnh tờ giấy trên bàn Hạ Triều đắn đo mãi, cuối cùng vẫn bắt Tạ Du kiếm người về, nếu gọi không được thì đành phải báo ốm. Còn chưa đến mười phút nữa là vào tiết học buổi chiều, Hạ Triều sửa sang lại quần áo đi ra khỏi phòng, được một đoạn mới nhận ra Thẩm Tiệp vẫn đang ngẩn người, nói: “Đần mặt ra đấy làm gì, lên lớp thôi.” Thẩm Tiệp “ờ” một tiếng, tới cửa thì tự dưng dừng lại, cậu ta gãi đầu, hỏi: “…Thế giờ tính sao? Không thể nhắc đến Liễu Viện, rốt cuộc phải xử lý chuyện này thế nào?” Lại quay về chủ đề lúc nãy. Hạ Triều đút tay túi quần, nói: “Sau hãy tính.” Vụ của Dương Văn Viễn quả nhiên không lâu sau lại một lần nữa trở thành chủ đề nóng. Đầu tiên là Từ Hà đưa Dương Văn Viễn đến gặp lãnh đạo trường, nói rằng chuyện này không thể cho qua như vậy, sau đó cả phụ huynh của Dương Văn Viễn cũng tìm tới trường kiên quyết đòi lại công bằng cho con trai. “Các người nhìn mặt mũi với cánh tay con tôi đây này, có ác độc không hả, trường học các người sao lại có thể chứa chấp loại học sinh như vậy!” Phụ huynh Dương Văn Viễn đều đeo kính, trông rất có phong phạm tri thức, nói qua nói lại cũng chỉ xoay quanh một việc: “Nghe đâu cái cậu Hạ Triều này ở trường cũng suốt ngày gây gổ, chuyện cậu ta đánh thằng bé nhà chúng tôi lấy gì làm lạ, vậy mà sao đến giờ vẫn chưa có biện pháp xử lý? Trường học các người làm việc kiểu gì thế?” Từ Hà trong vai chủ nhiệm lớp Hạ Triều đứng bên cạnh phụ xướng: “Việc này có trách nhiệm rất lớn ở phía chúng tôi, tôi sẽ giáo dục lại học sinh mình cho tốt, tại đây tôi cũng xin chân thành nhận lỗi với hai vị, vì sai phạm của học sinh lớp mình…” Đến đây thì Hạ Triều nghe không nổi nữa. “Giáo dục?” Hạ Triều tức giận cười, “Cô có tư cách giáo dục người khác à?” “… Sao cậu dám nói chuyện với giáo viên như thế hả?” Tình thế mới đầu khá giằng co, nhưng vào lúc quan trọng nhất, một nhân chứng xuất hiện. Lưu Tồn Hạo gõ cửa đi vào: “Thưa cô Từ, cô tìm em ạ?” Lúc Lưu Tồn Hạo từ văn phòng trở về, lập tức bị đám bạn ở lớp vây lấy: “Lớp trưởng, nghe nói ông ra tòa làm chứng à?” “Có thật là ông tận mắt chứng kiến Hạ Triều đánh Dương Văn Viễn không?” Lưu Tồn Hạo sửa lại: “Là trước đấy, trước đấy có nhìn thấy.” “Quá đỉnh, anh hùng.” Cả đám xôn xao, ai cũng nói đổi lại là mình cũng chẳng dám bỏ qua tính mạng bản thân mà đứng ra làm chứng. “Đa tạ đa tạ,” Lưu Tồn Hạo nói, “Tui cũng do dự mãi, nhưng vì tình yêu và chính nghĩa….” Tạ Du không thích tham dự mấy chuyện này, suy cho cùng cũng chẳng quan hệ đến cậu. Những gì chính mắt thấy còn chưa chắc đã là sự thật, huống chi là tin đồn kiểu này. Năm đó phải tới phố Hắc Thủy để trốn nợ, dù biết nơi đó nhiều thành phần côn đồ nhưng hoàn cảnh bức bách chẳng còn chỗ nào để đi. Những ngày đầu tiên dọn tới, cũng chính là Hứa Diễm Mai cả người xăm trổ cùng khẩu khí thô tục tay bưng bát sủi cảo gõ cửa nhà bọn họ: “Lỡ gói hơi nhiều, bếp núc không giỏi lắm, hai mẹ con ăn tạm nhé.” Một lần quan tâm, cuối cùng thành chăm sóc bọn họ tận mười năm trời. “Kết quả thế nào? Đã biết tình hình cuối cùng thế nào chưa?” Lưu Tồn Hạo nói: “… Chắc là buộc thôi học, việc lần này có vẻ rất nghiêm trọng.” “Thôi học?!” Trong lớp bàn tán khí thế ngất trời, Tạ Du gục xuống bàn tiếp tục chơi điện thoại. Nửa ngày sau Hạ Triều mới được thả ra khỏi phòng giáo viên, lúc vào lớp, Lưu Tồn Hạo đang đứng trên bục giải đề số học, khóe mắt thoáng trông thấy bóng dáng Hạ Triều, viên phấn trong tay lập tức gẫy đôi. Ngoài dự kiến, Hạ Triều chẳng thèm nhìn cậu ta lấy một lần. Lưu Tồn Hạo lén thở phào nhẹ nhõm. Tạ Du hơi nghi ngờ, mới vừa rồi cả lớp còn bàn tán việc hắn bị đuổi học nghe nghiêm trọng lắm cơ mà, tóm lại là thật hay giả? Bởi vì sau khi trở về Hạ Triều lại nhàn nhã thư thái tiếp tục chơi game thời trang của mình. So với Hạ Triều, Thẩm Tiệp còn phản ứng mạnh hơn như thể cậu ta mới là đứa bị đuổi học: “Đù má, thằng lớp trưởng lớp mày chui đâu ra đấy?” “Ồn ào cái gì, cậu ấy làm người rất được,” Hạ Triều nói, “Việc này không thể trách người ta.” Thẩm Tiệp: “Thế bây giờ định xử lý thế nào, thả mày về để cho mày thời gian suy nghĩ, đây không phải là muốn mày nhận lỗi rồi viết kiểm điểm sao? Sao mụ Từ Hà đó cố chấp vậy? Sự nghiệp của bả lên voi hay xuống chó chỉ nhờ vào mỗi tờ kiểm điểm của mày thôi à?” Hai lớp trùng hợp học cùng một tiết thể dục, Hạ Triều và Thẩm Tiệp đi qua sân bóng hướng về phía khán đài. Thẩm Tiệp nói một tràng, Hạ Triều chẳng biết có nghe lọt từ nào không, trông thấy Tạ Du ngồi dưới gốc cây đằng trước còn vẫy tay chào người ta. Tạ Du nghe thấy có người gọi mình, vừa ngẩng lên, một quả bóng từ phía sân bóng rổ đằng sau như xé gió sượt qua đầu cậu: “…” Một nam sinh đi lên từ phía sân bóng: “Trượt tay, không cố ý.” Thẩm Tiệp nhìn thấy mặt người kia, lập tức bùng nổ: “Mẹ kiếp Dương Văn Viễn mày cố tình đúng không?” Định nện người còn không chính xác, nhưng theo góc độ này rõ ràng là nhằm vào Hạ Triều. Hạ Triều không nói gì, cúi người nhặt bóng lên, đi đến bên cạnh Tạ Du, sau đó dùng lực quật mạnh về phía Dương Văn Viễn, bóng bay vèo qua sát người Dương Văn Viễn, đập rung cả hàng rào sắt. Hạ Triều cười cười, cũng trả lại gã hai chữ: “Trượt tay.” Bạn của Dương Văn Viễn đi qua hòa giải, lôi kéo gã đi chỗ khác: “Xin lỗi xin lỗi.” Thế nhưng Dương Văn Viễn không chịu nhúc nhích, người gã gầy teo, quần áo như thể khoác lên bộ xương khô, mặt mọc đầy mụn, quầng mắt thâm xì, bộ dáng khá bệnh trạng. Gã đứng một lúc mới cất tiếng: “Hạ Triều, chuyện này không xong đâu, nhất định mày sẽ thua.” Hạ Triều nói: “Bớt nói nhảm đi, cút nhanh.” “Mày biết tại sao không?” Dương Văn Viễn cười cười, “Vì mày học ngu đấy.” “Mẹ mày,” hai chữ “học ngu” như thể đâm đúng nhược điểm của Hạ Triều, hoặc có lẽ cảm xúc dồn nén mấy ngày nay được dịp bộc phát, hắn chậm rãi đi lên phía trước, gằn giọng nói, “Nghe không hiểu tiếng người đúng không?” Hạ Triều rất ít khi nổi giận. Thẩm Tiệp quen hắn nhiều năm như vậy nhưng tổng cộng thấy qua chưa được mấy lần. Tính tình Hạ Triều thuộc loại cực kỳ nền nã, dù người khác có giận chưa chắc hắn đã giận theo. Từ góc độ nào đó cũng có thể nói Dương Văn Viễn thật sự là một nhân tài. “Đi đi Văn Viễn, đi thôi.” Dương Văn Viễn muốn tìm chết, nhưng đám bạn kia không hề muốn, vội vàng lôi gã rời khỏi. Dù Thẩm Tiệp rất muốn xắn tay áo lập tức xông lên, nhưng nghĩ đến tình cảnh của Hạ Triều bây giờ có chút khó xử, nhỡ đâu gây chuyện lại thành ra chứng thực cho mớ đồn nhảm kia: “Triều ca, bình tĩnh, phải hết sức bình tĩnh, muốn đánh thì bọn mình lựa hôm nào mây đen gió lớn lôi nó đến hẻm, nhét vào bao tải muốn đánh bao nhiêu thì đánh.” Mãi đến khi Dương Văn Viễn đi khuất bóng, Thẩm Tiệp mới buông tay. “Nó chính là Dương Văn Viễn?” “A?” Thẩm Tiệp quay đầu, trông thấy sát thủ vô tình đứng bên cạnh, thuận mồm nói: “À, Dương ba tốt, là nó.” Tạ Du ngẫm nghĩ một lúc, cứ cảm thấy đã gặp người này ở đâu rồi, chờ tới lúc cậu nhớ ra, lại kết hợp gương mặt và cái tên trong kí ức, vẻ mặt không đổi nói: “À. Chẳng phải đây là thằng ngu quấy rối tình dục nữ sinh sao?” Hạ Triều: “…” Thẩm Tiệp: “… Làm sao cậu biết?!” “Bồ tèo, tâm sự chút đi?” Thẩm Tiệp hoàn hồn sau khi bị chấn động, “Việc này làm sao cậu biết? Cậu biết Liễu Viện à?? Má ơi, tôi cứ tưởng ở trường này có mỗi tôi với Triều ca biết chuyện chứ!” Tạ Du nói ngắn gọn: “Từng thấy.” Chuyện xảy ra hồi lớp mười. Tín hiệu bên lầu Tây vốn không mạnh lắm, bình thường nếu ai muốn xài điện thoại đều trông chờ vào may mắn hoặc phải cầm điện thoại đi khắp nơi mò sóng. Ngày đấy Chu Đại Lôi còn làm livestream chơi game, mới khởi nghiệp nên chưa có mấy danh tiếng, cứ dặn đi dặn lại Tạ Du nhất định phải canh đúng giờ xem để ủng hộ một view cho hắn. Tạ Du dò đến tận nhà vệ sinh mới có sóng, thậm chí tín hiệu khá tốt, nhưng hoàn cảnh thật sự khó nói. “Ông chủ Tạ, tao tin tưởng tình yêu của mày dành cho tao tuyệt đối có thể vượt qua xú uế…” Đại Lôi vừa chơi game vừa nói, “Thật đó, này mới biết mày yêu tao đến mức nào.” Yêu má mày. Đệt. Tạ Du nhấn tặng Đại Lôi mấy hộp quà rồi tính đi luôn, thế nhưng Đại Lôi lảm nhảm dông dài mãi, kiên quyết phải kéo cậu lại nói chuyện, kêu là không có người tương tác quá cô đơn, cầu ông chủ Tạ ở lại hâm nóng bầu không khí. Hâm nóng mãi đến lúc kết thúc giờ tự học buổi tối. Đại Lôi: “Tặng quà streamer đi nào, không có ai ư? Sao chỉ mình tui cô đơn thế này?” Tạ Du gõ chữ: Mày cô đơn tiếp đi, tao đi đây. Ứng dụng còn chưa kịp thoát, cửa nhà vệ sinh đột nhiên bị người đạp “rầm” một cái, sau đó là tiếng xô xát, còn có giọng nữ sinh yếu ớt kêu lên."
}