{
  "chapter_name": "Chương 3140: Cứng rắn đỡ",
  "content": "Rầm! Vang tiếng nổ điếc tai, hai tay đỡ Thiên Đình, có thể tưởng tượng hậu quả. Thiên Đình do mấy trăm Thiên Mệnh biến ra, dù mỗi Thiên Mệnh chỉ phát huy một phần uy lực thì cũng khủng bố tuyệt luân. Phụt! Máu bắn tung tóe, thịt vẩy ra. Một kích làm đôi tay Lý Thất Dạ máu thịt be bét. Dù có Kim Cương Bất Diệt Thể gai cố, dù hắn có thể chất mười hai tiên thể, còn có Thiên Mệnh bảo vệ, có uy lực của mười ba Mệnh Cung, nhảy ra tất cả. Thấy đôi tay Lý Thất Dạ máu me be bét mới khiến mọi người thở phào một hơi, đặc biệt là Đại Đế Tiên Vương thấy lòng nhẹ hẫng. Âm Nha dù sao vẫn là người, vẫn có xác thịt. Hễ là con người thì sẽ có ngày bị đánh bại. Vứi Đại Đế Tiên Vương thì truyền kỳ của Âm Nha quá khiếp hồn người, dù là Đại Đế Tiên Vương cũng thấy run. Thần thoại Âm Nha lưu truyền quá âu, khiến tồn tại mạnh đến mấy cũng kiêng dè hắn. Với uy lực mấy trăm Thiên Mệnh nếu Âm Nha vẫn bình an thì thật khiến người tuyệt vọng, trấn sát như vậy vẫn không tổn thương hắn nổi thì cõi đời này còn thứ gì bị thương hắn đây? Cũng vì hai tay Lý Thất Dạ máu me nhầy nhụa mới khiến đám người thở phào một hơi. Ít nhất Âm Nha không chỉ là truyền thuyết, hắn vẫn còn là con người, một người sống sờ sờ. Miễn Âm Nha là người thì hắn có cường đại, khủng bố hơn nữa cũng sẽ có cơ hội bị đánh bại, bị trấn sát! Răng rắc! Toàn thân Lý Thất Dạ vang tiếng xương gãy, máu chảy ra ngoài nhuộm đỏ áo. Người Lý Thất Dạ đẫm máu, quần áo ướt nhẹp máu. Lý Thất Dạ rống to: - Lên! Thất Dạ đạo vươn ra, Mệnh Cung, tứ tượng, tiên thể, ba thuyền lớn, trong khoảnh khắc này tất cả phát huy đến cực hạn. Toàn thân Lý Thất Dạ tỏa ánh sáng chói lòa soi sáng Thập Tam Châu, từng vòng thần hoàn chậm rãi dâng lên. Ầm! Vang tiếng nổ điếc tai, Thiên Đình giáng xuống chợt khựng lại, thế đi tạm dừng vì bị Lý Thất Dạ cản lại. U Thiên Đế hừ lạnh một tiếng: - Con kiến lay cây, không biết tự lượng sức mình! U Thiên Đế hét lớn, tiêu chí Thiên Quyền giữa trán càng sáng tỏ, huyết khí tuôn ra toàn thân, không chút giữ lại. Toàn bộ huyết khí dung nhập vào Thiên Mệnh của U Thiên Đế, hòa vào trong sát cục. U Thiên Đế hét to: - Các vị. Đây là lúc sáng tạo kỳ tích, hãy cố gắng hết sức đi! Thọ luân của U Thiên Đế chuyển động, thọ huyết diễn sinh huyết khí cuồn cuộn không dứt cũng rót vào Thiên Mệnh, dung nhập sát cục. Có thể nói Đại Đế như U Thiên Đế từ thời đại cổ xưa sống đến bây giờ đã không dễ, giờ hy sinh cả thọ huyết thì biết lên gân liều mạng cỡ nào. Túng Thiên Tiên Vương thét dài: - Đúng. Đã tới lúc sáng tạo kỳ tích, chém Âm Nha thì tương lai Thập Tam Châu là của chúng ta! Dù bị thương nhưng Túng Thiên Tiên Vương cũng cống hiến toàn bộ huyết khí, thậm chí thọ huyết vào sát cục. Ầm! Vang tiếng nổ điếc tai, Đại Đế, Thượng Thần khác cũng không do dự nữa, lập tức lấy ra huyết khí, thậm chí dâng ra thọ huyết. Với Tiên Đế thì thọ huyết vô cùng quý giá, có thể uẩn dưỡng huyết khí nhưng thọ huyết thì khó làm được. Một giọt thọ huyết cần huyết khí nhiều như biển mới ngưng tụ thành. Lúc này dù là Đại Đế của ba tộc Thần, Ma, Thiên hay Tiên Vương của bách tộc đều rạo rực, vì bọn họ có lẽ sẽ sáng tạo kỳ tích đồ sát Âm Nha! Thử nghĩ xem, tồn tại làm Tiên Đế còn phải sợ, chí cao vô thượng từng chấp chưởng quyền lớn bách tộc, bàn tay đen đồ sát cả chúa tể kỷ nguyên. Nếu hôm nay bọn họ có thể đồ sát Âm Nha thì sẽ đặt nền móng địa vị vô thượng cho bọn họ, họ sẽ được ghi vào lịch sử mãi mãi, để lại nét bút đậm trong dòng sông thời gian. Chỉ cần bọn họ thắng thì Âm Nha là ma vương trong hắc ám luôn rình tập mảnh đất phì nhiêu của Thập Tam Châu, luôn đồ sát cắn nuốt Đại Đế Tiên Vương của Thập Tam Châu, nô dịch tất cả sinh linh ba tộc. Bọn họ sẽ trở thành dũng sĩ Thập Tam Châu, họ là tiên hiền đồ sát ma vơng hắc ám, họ mang đến ánh sáng cho Thập Tam Châu, bọn họ sẽ trở thành tiên hiền của Thập Tam Châu. Có thể nói thành tựu này vinh diệu còn hơn Đại Đế Tiên Vương. Dù sao vạn cổ đến nay có bao nhiêu là Đại Đế Tiên Vương nhưng hiếm khi có hành động vĩ đại đó, chiến dịch này ngang nửa chinh chiến chung cực, cỡ bằng chiến dịch săn đế. Huống chi Đại Đế Tiên Vương, Thượng Thần tham gia vào sát cục đã không còn sự lựa chọn, bọn họ chỉ có thể cắn chết Âm Nha không nhả, hoặc ngươi chết hoặc ta mất. Vù vù vù vù vù! Thiên Đình tuôn ra uy thần thánh, cao thượng không gì sánh được, dường như nó đại biểu cho vô thượng thần quyền, nó là chúa tể thiên địa, là kẻ chấp chưởng thiên địa vạn pháp. Tất cả lấy nó làm thước đo nếu không sẽ bị khiển trách, phán quyết. Hiện giờ Lý Thất Dạ là đối tượng bị Thiên Đình khiển trách, phán quyết. Thiên Đình trực tiếp trấn sát xuống, tuyệt sát vô tình muốn hủy diệt tất cả của Lý Thất Dạ. Vì Lý Thất Dạ là người bị trời phạt, không cho hắn để lại dấu vết gì trên đời. Đây là loại trấn sát tuyệt đối, sẽ xóa sổ mọi thứ của cá nhânh. Người xem rợn tóc gáy, Đại Đế Tiên Vương cũng phải e ngại. Răng rắc! Cơ thể Lý Thất Dạ nứt rạn, máu tuôn chảy. Lý Thất Dạ như bị nứt, chạm nhẹ một cái là hắn sẽ vỡ vụn đầy đất. Nhìn Lý Thất Dạ nứt rạn như làm bằng đồ sứ, mọi người nín thở, nhìn hắn chằm chằm, trái tim treo cao, lòng thít chặt. Bọn họ không biết lúc này mình đang lo lắng hay hưng phấn. Chỉ có Thế Đế đằng sau đạo môn là lạnh lùng không nói, dù đứng sau đạo môn nhưng tai nghe sáu hướng, mắt xem phương. Mắt Thế Đế chiếu sáng nguyên cổ thế giới, muốn tìm kiếm nguyên cổ thế giới vì phải đề phòng nhóm Thôn Nhật Tiên Đế đột nhiên trở về đánh lén đám Kiếm Đế. Đại Đế Tiên Vương, Thượng Thần trái tim treo cao, ai nấy nhìn Lý Thất Dạ chằm chằm không bỏ qua một giây nào. Nhiều Đại Đế Tiên Vương cho rằng đã tới lúc bọn họ chứng kiến kỳ tích, cứ tiếp tục thế này thì nếu Âm Nha không kiên trì nổi nữa chắc chắn sẽ chết vì bị Thiên Đình trấn sát. Trong đám người chỉ có Thế Đế là tỉnh táo nhất, không thèm nhìn chiến cuộc vì không cần nghĩ nhiều cũn biết rõ kết quả. Thế Đế biết nếu Âm Nha dễ chết như vậy thì đã không phải là Âm Nha, hắn đã chẳng đuổi nhóm Thôn Nhật Tiên Đế đi. Răng rắc! Giữa trán Lý Thất Dạ nứt ra, máu chảy xuống. Giờ phút này đã là cực hạn cho Lý Thất Dạ, sức mình hắn không đỡ nổi Thiên Đình trấn giết. Thấy trán Lý Thất Dạ nứt ra, có Thượng Thần thì thào: - Sắp kết thúc sao? Tồn tại đến cảnh giới như vậy thì trán là nơi cứng nhất, chỗ này không dễ nứt vỡ. Giờ trán Lý Thất Dạ đã nứt ra nghĩa là hắn thật sự bị nguy hiểm chỉ mành treo chuông. Trông thấy trán Lý Thất Dạ nứt ra, đám người Túng Thiên Tiên Vương mừng thầm, có lẽ đã đến lúc bọn họ sáng tạo kỳ tích, Âm Nha sẽ chết trong tay họ. - Sắp chấm dứt? Thượng Thần bàng quan thấy cảnh này thì thở hắt ra: - Kêu nhóm Thôn Nhật Tiên Đế rời đi thật sự là hành động không sáng suốt. Túng Thiên Tiên Vương mừng rỡ hét to: - Các vị đạo hữu hãy cố gắng thêm một chút, tới lúc chúng ta sáng tạo kỳ tích rồi! Tương lai sẽ là thời đại hoàn toàn mới do chúng ta khai sáng! Thấy Lý Thất Dạ không chống nổi nữa, Đại Đế Tiên Vương, Thượng Thần tham gia sát cục mừng rỡ. Âm Nha không phải thần thoại mãi không đánh bại, đã đến lúc hắn chết trong tay họ. Ngẫm lại xem, hơn mười Đại Đế Tiên Vương liên hợp mà không giết được Âm Nha thì thật là không có thiên lý. U Thiên Đế rống to: - Âm Nha, ngày tàn của ngươi dã đến, Thiên Đình không cho phép cô hồn dã quỷ nhà ngươi làm mưa làm gió! U Thiên Đế biết muốn giết Âm Nha không dễ vậy nhưng phải cổ vũ lòng can đảm cho mọi người. Lý Thất Dạ bật cười nói: - U Thiên Đế, ta hơi thất vọng. Ta cứ tưởng ngươi sẽ mang đến đòn sát thủ gì, giờ xem ra các ngươi cũng không tệ, vừa ra tay đã là sát cục, mở màn hơi nghèo nàn. Ánh mắt Lý Thất Dạ sắc bén hét to: - Người nói chấm dứt là ta, một đám ngụy thần mà cũng dám tự nhận mình chúa tể thiên địa, tự nhận mình đại biểu thiên ý! Giết! Dứt lời mắt Lý Thất Dạ sáng rực. Ầm! Vang tiếng nổ điếc tai, Thương Thiên điện tuôn ra ánh sáng vô cùng vô tận, Thương Thiên điện phun ra lực lượng mênh mông. Ầm! Vang tiếng động nhức óc, bầu trời như bị thủng một lỗ lớn, lực lượng trời vô cùng tận đổ xuống. Vù vù vù vù vù! Khoảnh khắc này Thương Thiên điện tuôn ra phù văn vô tận, phù văn nhiều vô số kể nhấn chìm thiên địa, bao trùm thế giới. Rầm! Phù văn biến thành một đại đạo tuyên cổ vô thượng, đại đạo bàng bạc chí cao như thể nó đại biểu ý chí của trời. Ầm! Vang tiếng nổ điếc tai, Thương Thiên điện bắn lên cao, Thương Thiên điện như chịu tải ý chí trời, chịu tải lực lượng vô cùng không gì sánh bằng nhất thế gian, lực lượng này có thể diễn hóa Thập Tam Châu, có thể diễn hóa mọi thứ trên đời. Thời gian, không gian, chúng sinh, tất cả lực lượng đều nằm trong Thương Thiên điện, nó chịu tải hết thảy."
}