{
  "chapter_name": "Chương 3752: Run Rẩy (Thượng)",
  "content": "- Thiên hạ đại thế đã định, tự cầu phúc thôi. Đưa mắt nhìn Lý Thất Dạ rời đi, Tần Kiếm Dao buông tiếng thở dài. Nàng biết, ngay cả thiên chi kiêu nữ như nàng thì cũng không thể lọt vào pháp nhãn của tân hoàng. Đã bỏ lỡ cơ hội, muốn được ưu ái lần nữa thì còn khó hơn cả lên trời. Tần Kiếm Dao xoay người rời khỏi. Nàng nhất định phải tỉ mỉ báo cáo chuyện vừa xảy ra với chư lão trong tông môn, nàng hi vọng chư lão trong tông mông sẽ có quyết định lý trí. Bằng không, ngay cả Tĩnh Liên quan nội tình thâm hậu cũng sẽ biến thành tro bụi. - Đương thời không còn ai có thể địch. Quan Hải Đao Thánh cười khổ. Trong ngũ cường, tình hình tốt nhất chính là Lâm Hải các. Hơn nữa đều là bởi vì Liễu Sơ Tình, bằng không thì Lâm Hải các cũng không khá hơn Binh Trì thế gia là bao. Quan Hải Đao Thánh lắc đầu, xoay người rời khỏi, đã tới lúc Lâm Hải các rút lui rồi. Lúc này, Lâm Hải các đã được ân sủng rồi, nếu không thức thời thì chính là tự tìm đường chết. Tần Kiếm Dao cùng Quan Hải Đao Thánh rời khỏi, tất cả mọi người bắt đầu trầm mặc, cảm giác lo lắng bất an lan tràn khắp nội tâm mọi người. Rất nhiều người cảm thấy hoang mang, không biết nên đi về đâu. Trước đó thiên hạ săn lộc, thế nhưng, bây giờ tân hoàng ngang trời xuất hiện, toàn bộ Cửu Bí đạo thống đều đang run rẩy. Lúc này, có vô số người đang run đẩy, đang kinh hoàng, không biết phải nên làm gì. Một trận chiến kinh thiên, toàn bộ Cửu Liên Sơn vì vậy mà run rẩy, vô số người vì vậy mà thấp thỏm lo sợ. Chỉ mới chốc đó, tân hoàng ngu ngốc vô năng lại thành tồn tại thâm tàng bất lộ, phủi tay một cái là giết chết Chân Thần bất hủ Mã Minh Xuân, giết chết trăm vạn đại quân quân đoàn Trung Ương. Tồn tại kinh khủng như vậy, làm vô số tu sĩ cường giả đang ở Cửu Liên Sơn thấp thỏm lo sợ. Nhất là những người đã từng cười nhạo tân hoàng, hoặc tu sĩ cường giả có tông môn từng tham gia tranh đoạt hoàng quyền thì càng nơm nớp sợ hãi, sợ tân hoàng đột nhiên tính nợ cũ. Nếu như tân hoàng thật sự tính nợ cũ thì sẽ có vô số cái đầu rơi xuống đất, vô số môn phái truyền thừa bị đồ diệt. Nghĩ mà xem, tân hoàng đá một cái thì đã có thể chặt Mã Minh Xuân thành hai khúc, phủi tay một cái là tiêu diệt trăm vạn đại quân của quân đoàn Trung Ương. Tồn tại khủng bố như thế, nếu như hắn thật sự muốn giết tu sĩ cường giả nào đó, hay muốn tiêu diệt môn phái truyền thừa nào đó, thì cũng dễ như trở bàn tay. Cho nên, trong thời gian ngắn, vô số người đang ở Cửu Liên Sơn sợ hãi mất mật. Nhất là những người từng đối xử lạnh lùng, từng chế giễu tân hoàng vào lúc này thì càng hồn phi phách tán. Bọn họ hận không thể lập tức quỳ gối trước mặt tân hoàng, cầu xin tân hoàng tha tội, tha cho bọn họ một mạng. Sau trận chiến này, mọi người câm nín như hến, không ai dám nghị luận tân hoàng. - Bát Trận Chân Đế có tới ứng chiến không? Mặc dù mọi người đều câm nín như hến, thế nhưng vẫn có người tò mò, lén lút nghị luận với bằng hữu, với trưởng bói. Về vấn đề này, mọi người đều im lặng hồi lâu. Đổi lại là lúc trước thì tất cả mọi người sẽ nhất trí cho rằng tồn tại như Bát Trận Chân Đế làm gì lọt mắt tân hoàng. Phải biết ngày đó chính Bát Trận Chân Đế công phá hoàng thành, đuổi tân hoàng khỏi hoàng vị. Hôm nay, khi được hỏi vấn đề này, rất nhiều người trầm mặc. Trên thực tế, lúc này không ai có lòng tin với Bát Trận Chân Đế cả. - Bát Trận Chân Đế dù sao cũng là Chân Đế, chắc hắn sẽ tới. Có trưởng bối nói nhỏ. Thế nhưng khi nói ra câu nói này, ngay cả bản thân hắn cũng không tin tưởng lắm. - Thế nhưng tân hoàng quá cường đại. Vãn bối giật mình, nhớ tới cảnh tân hoàng một cước giết chết Mã Minh Xuân, hắn không khỏi rùng mình. Ấn tượng này hắn đời này khó phai, thậm chí sẽ để lại ám ảnh, không thể thoát khỏi. Trước kia có biết bao tu sĩ trẻ tuổi sùng bái Bát Trận Chân Đế. Theo mọi người thấy, Bát Trận Chân Đế chính là thiên tài vô song, là tấm gương cho thế hệ trẻ. Cũng chính vì vậy, ngày đó khi Binh Trì thế gia cùng Vạn Trận quốc thông gia thì mọi người đều cho rằng Bát Trận Chân Đế cùng Binh Trì Hàm Ngọc chính là trời sinh một đôi, hai người bọn họ là trai tài gái sắc. Tuy nhiên bây giờ tân hoàng vô địch, thái độ của mọi người đối với tân hoàng không phải là sùng bái, mà là sợ hãi, giống như Thái Thanh Hoàng khi còn sống vậy. Nhân vật như hắn đã vượt ngoài phạm trù sùng bái, tồn tại kinh khủng như vậy, chỉ sẽ khiến mọi người cảm thấy sợ hãi mà thôi. - Bát Trận Chân Đế sẽ đến, chắc chắn đến. Có lão tổ ánh mắt thâm thúy, nhìn về hướng Vạn Trận quốc, nói chậm: - Nếu như Bát Trận Chân Đế không đến thì ngay sau hắn sẽ trì trệ không tiến, mãi mãi dừng chân tại chỗ, vĩnh viễn không thể trở thành một Chân Đế vĩ đại. - Vì sao vậy? Vãn bối nghe lão tổ nói vậy, không khỏi tò mò. - Tâm ma. Lão tổ nói chậm: - Nếu như Bát Trận Chân Đế không đến thì hắn sẽ mãi mãi bị tâm ma bao trùm, hắn sẽ mãi mãi sống dưới ám ảnh của tân hoàng. - Đúng vậy. Có trưởng bối gật đầu, nói rằng: - Hàm Ngọc công chúa rơi vào tay tân hoàng, Bát Trận Chân Đế không muốn đến thì cũng phải đến. Hắn không có lý do ngại chiến, cũng không có lý do không đến. Dù sao hai người bọn họ đã có danh phận vợ chồng với nhau, nếu như không đến thì đạo tâm của hắn sẽ có ám ảnh, cả đời sẽ không thể vượt qua được đạo khảm này. - Thế nhưng tân hoàng quá kinh khủng, sợ rằng Bát Trận Chân Đế sẽ không thể chống lại. Vãn bối nói nhỏ, nội tâm vẫn còn kinh hoàng. Về việc này, tất cả mọi người im lặng, khiến cho bầu không khí trở nên nặng nề. Dù sao thì Bát Trận Chân Đế cũng không mạnh hơn Mã Minh Xuân, cho dù Bát Trận Chân Đế có lão tổ chí tôn hộ tống thì cũng chưa chắc đã thành công, bởi vì tân hoàng quá là khủng bố. - Còn phải xem Bát Trận Chân Đế nắm giữ Tru Tiên Cổ Trận đến trình độ nào. Lão tổ trầm mặc một lát, cuối cùng trầm ngâm nói rằng: - Nếu như Bát Trận Chân Đế có thể phát huy hết uy lực của Tru Tiên Cổ Trận, lại có lão tổ chí tôn hộ tống, thì có lẽ còn có cơ hội, bằng không thì rất khó nói. Thế nhưng, bất kể như thế nào thì Bát Trận Chân Đế cũng không thể không đến, hắn không còn lựa chọn nào khác. Nghe vậy, những tu sĩ trẻ tuổi đã từng sùng bái Bát Trận Chân Đế rùng mình một cái, cảm thấy sợ hãi, lại cảm thấy bất đắc dĩ. - Nếu như Bát Trận Chân Đế thần phục tân hoàng thì sao Có vãn bối suy nghĩ lớn mật."
}