{
  "chapter_name": "Chương 3149: Quang Minh Ma Đế",
  "content": "Thiên Tru rơi xuống, Đại Đế Tiên Vương trốn thục mạng. Không phải Đại Đế Tiên Vương nhát gan mà bởi xưa nay trên thế gian này không ai chống đỡ được Thiên Tru. Nếu như cậy mạnh thì chắc chắn phải chết. Viêm Đế, Lan Đế là ví dụ tốt nhất. Ngay cả Đại Đế mười hai thiên mệnh khi chống đỡ Thiên Tru cũng rơi vào kết cục \"thân tử đạo tiêu\" thì huống chi là bọn họ. Đại Đế Tiên Vương, thậm chí ngay cả Thượng Thần đang đứng ngoài quan sát cũng trốn biệt. Chỉ có một, hai Đại Đế Tiên Vương xui xẻo phản ứng chậm, không chạy kịp, cũng không thể đỡ nổi Thiên Tru, cuối cùng hét thảm một tiếng, \"thân tử đạo tiêu\", biến thành tro bụi! Bây giờ mọi người mới hiểu tại sao Âm Nha lại kêu đám người Nhân Hiền Tiên Đế rời khỏi, thì ra hắn đã tính sẵn hình huống này. Hắn muốn mượn tay Thiên Tru tiêu diệt tất cả kẻ địch! Thiên Tru rơi xuống, chỉ có những Đại Đế Tiên Vương trên chiến trường như đám người U Thiên Đế không chạy kịp. Bọn họ triển khai \"Bình Loạn Quyết\", tất cả Đại Đế Tiên Vương giống như châu chấu bị một sợi dây buộc chung với nhau, ngáng chân với nhau. \"Đùng đùng\" Người đầu tiên chết dưới Thiên Tru là Trùng Hoàng Tiên Đế. Còn Đại Đế Tiên Vương khác tuy có thể tạm chống, nhưng dưới uy lực của Thiên Tru, ai cũng bị thương nặng, máu me đầm đìa. \"Đùng đùng, đùng đùng, đùng đùng...\" Từng tiếng Thiên Tru rơi xuống vang lên. Khi Thiên Tru rơi xuống, nó không chỉ đánh đám người U Thiên Đế, không chỉ đánh Thế Đế, cũng không chỉ đánh tất cả Đại Đế Tiên Vương đứng ngoài quan sát, mà nó còn đánh tới một chỗ khác trên chiến trường. Ở đó không một bóng người, chỉ là một mảnh hư không. Nhưng khi Thiên Tru rơi xuống thì nó lại đánh về phía mảnh hư không này, nổ tan mọi thứ. Bị Thiên Tru đánh, bất kể thủ đoạn của ngươi nghịch thiên như thế nào, bất kể thuật né tránh của ngươi ra sao thì cũng không thể ẩn núp được mà sẽ bị Thiên Tru đánh hiện nguyên hình! \"Đùng ---\" Thiên Tru rơi xuống, nơi đó xuất hiện một người. Người này hét dài, thiên mệnh bay lên, muốn ngăn cản Thiên Tru. - Đó là gì vậy --- Thấy người nó bị đánh hiện ra nguyên hình, mọi người nhìn qua thì thấy người nó thả bay mười một thiên mệnh, thế nhưng, mười một thiên mệnh đó lại đen như mực. Chưa ai từng thấy thiên mệnh như vậy cả. Thiên mệnh của mọi người đều trong suốt lấp lánh. Thế nhưng thiên mệnh của người này lại đen như mực, giống như tới từ hắc ám. - Người đó... người đó chẳng phải là Quang Minh Ma Đế sao? Nhìn thấy người hất bay mười một thiên mệnh đó, có Đại Đế đang chạy trốn không khỏi giật mình, cảm thấy khó hiểu. - Quang Minh Ma Đế! Không thể nào! Chẳng phải Quang Minh Ma Đế chết dưới Thiên Tru rồi sao? Có Tiên Vương nghe vậy, cũng cảm thấy khó hiểu. Nghe nói vậy, rất nhiều người giật mình! Quang Minh Ma Đế từng là Đại Đế mạnh mẽ nhất Ma tộc, hắn nắm giữ mười hai mệnh cung, mười một mệnh trời. Đáng sợ nhất đó là hắn nắm giữ huyết thống Tiên Huyết của Ma tộc --- Ma Phong! Sau thời đại Viêm Đế, Quang Minh Ma Đế từng được mọi người gọi là người thừa kế của Viêm Đế. Do vậy nên năm đó hắn mới quản lý tổ chức Đại Đế lớn nhất Ma tộc --- Minh Đài! Cũng bởi vì mọi người gọi Quang Minh Ma Đế là người thừa kế của Viêm Đế, thế nên một lời thành sấm, cuối cùng hắn cũng chết dưới Thiên Tru như Viêm Đế! Mọi người trên thế gian đều có rằng hắn đã chết dưới Thiên Tru, bây giờ lại bất chợt xuất hiện ở chỗ này khiến rất nhiều người mờ mịt. Bởi vì chết dưới Thiên Tru tuyệt đối không thể phục sinh, chắc chắn \"thân tử đạo tiêu\"! Bây giờ Quang Minh Ma Đế bất chợt xuất hiện khiến rất nhiều người mờ mịt, ngay cả người từng gặp Quang Minh Ma Đế cũng cảm thấy đắn do. - Là Quang Minh đạo huynh --- Một vị Đại Đế có giao tình với Quang Minh Đại Đế sau khi nhìn thấy người này thì khẳng định người này chính là Quang Minh Ma Đế. Thế nhưng khi nhìn thấy hình dáng của Quang Minh Ma Đế thì bắt đầu nghi ngờ, bởi vì Quang Minh Ma Đế trước mắt không phải là Quang Minh Ma Đế mà hắn quen thuộc, nhất là cặp mắt lập lòe hắc ám. - Tại sao Quang Minh đạo huynh lại thành ra như vậy? Vị Đại Đế đó giật mình, nói. - Lên --- Đối mặt Thiên Tru, Quang Minh Ma Đế xông lên, chỉ thấy hắc ám dữ dội, Quang Minh Ma Đế không khác gì biến thành hắc ám, hắc ám xông lên trời như một dải lụa, hắc ám chặn trên đỉnh đầu của hắn bắt đầu tách ra như bông hoa đua nở, ngăn cản Thiên Tru. Thế nhưng, dưới Thiên Tru, ngay cả sức mạnh hắc ám cũng không làm ra trò trống gì, hắc ám vẫn bị Thiên Tru nổ tan nát! Chỉ trong một thời gian ngắn ngủi, Quang Minh Ma Đế cũng bị Thiên Tru nổ máu me đầm đìa, thân thể nổ thành hai nửa, phải chèo chống bằng thiên mệnh! - Tại sao Quang Minh Ma Đế không chết dưới Thiên Tru? Tại sao Quang Minh Ma Đế lại trốn ở chỗ này? Rất nhiều người cảm thấy khó hiểu. - Trốn --- Đám người U Thiên Đế nhanh chóng thống nhất, trốn về phía Đạo môn của Thế Đế. \"Lệ ---\" Ngay khi đám người U Thiên Đế trốn về phía Đạo môn của Thế Đế thì có tiếng hạc kêu, vang khắp Cổ Thế Giới. Ngay lúc này, một con hạc trắng đột nhiên phóng lên trời, đôi cánh của hạc trắng che khuất toàn bộ Cổ Thế Giới. Chỉ nghe \"Oong\" một tiếng, Cổ Thế Giới xuất hiện một màn sáng lưu ly, màn sáng đó nhanh chóng ôm chặt Cổ Thế Giới. Trong khoảnh khắc Cổ Thế Giới bị màn sáng ôm chặt thì Cổ Thế Giới giống như bị tách khỏi chủ không gian, rơi vào thứ nguyên không biết, không gian không biết. Khủng khiếp hơn là, sau khi không gian này bị màn sáng bao trùm thì Cổ Thế Giới giống như trở thành nhà tù, không ai có thể trốn khỏi Cổ Thế Giới! Ngay cả Đạo môn của Thế Đế cũng bị trục xuất khỏi Cổ Thế Giới, bị chặn ở ngoài. Không ai biết con hạc trắng này tới từ đâu, cũng không ai biết tại sao con hạc trắng này lại mạnh như vậy. - Nó không phải hạc trắng --- Có người lớn tiếng nói rằng: - Đây là một trận pháp khổng lồ, một trận pháp khổng lồ hòa hợp thành một thể với Cổ Thế Giới. Lúc này những người khác cũng thấy rõ ràng, nó không phải hạc trắng mà chỉ là một trận pháp vô cùng khổng lồ mà thôi. Trận pháp khổng lồ này hòa hợp thành một thể với Cổ Thế Giới. Kinh khủng hơn là, trận pháp khổng lồ này được tế luyện bởi Đại Đế Tiên Vương, trong số Đại Đế Tiên Vương tế luyện có cả Đại Đế Tiên Vương đỉnh cao, thậm chí ngay cả Đại Đế Tiên Vương mười hai thiên mệnh cũng tham gia tế luyện. Hơn nữa trận pháp này không phải được luyện trong ngày một ngày hai, mà trải qua năm tháng dài dẵng mới luyện thành. Nó nắm giữ sức mạnh khủng bố. Nó chứa dựng tâm huyết của vô số người. Chính vì vậy, nó có thể khóa Cổ Thế Giới ngay lập tức, biến Cổ Thế Giới trở thành một nhà tù khổng lồ. \"Đùng ---\" Toàn bộ Cổ Thế Giới rung chuyển. Đám người U Thiên Đế chung sức đánh một đòn, muốn nổ nát nhà tù này, thế nhưng không ăn thua gì. Bởi vì lúc này sức mạnh của đám người U Thiên Đế bị Thiên Tru ngăn trở, lại bị \"Bình Loạn Quyết\" hút mất rất nhiều tinh lực, đòn đánh của bọn họ bị suy yếu vô hạn. Bình thường, nhiều Đại Đế Tiên Vương liên thủ như vậy, đòn đánh của bọn họ có thể phá nát nhà tù khổng lồ này. Nhưng lúc này bọn họ muốn phá nát nhà tù này thì phải cần rất nhiều thời gian. Thế nhưng, bọn họ không có thời gian! - Đã tới lúc Bạch Hạc Giang Cánh rồi --- Lý Thất Dạ nhìn đám người U Thiên Đế bị nhốt trong Cổ Thế Giới, cười lạnh một tiếng, nói chậm. - Đạo huynh, xin giúp chúng ta chút sức --- Bị nhốt trong Cổ Thế Giới, bị Thiên Tru đánh trúng, cơ thể của đám người U Thiên Đế vỡ nát. Lúc này U Thiên Đế gào lớn, xin Thế Đế giúp đỡ. Thế Đế ở phía sau Đạo môn cũng đang suy tính tọa độ không gian. Hiện tại, không chỉ Đạo môn của hắn bị trục xuất tới thứ nguyên xa xôi mà ngay cả Cổ Thế Giới cũng bị bóc khỏi chủ không gian, nhét vào thứ nguyên xa xôi không ai biết tới. Thủ đoạn trục xuất như thế này không phải ngày một ngày hai mà có, mà phải tế luyện vô số năm tháng mới có uy lực như thế. Mặc dù Thế Đế nhìn thấy Đạo môn cách Cổ Thế Giới trong gang tấc. Nhưng thực tế hai bên cách nhau rất xa. Muốn suy tính từ một thứ nguyên không biết đến một thứ nguyên không biết khác cũng không phải chuyện dễ, ngay cả Thế Đế nắm giữ mười hai thiên mệnh cũng không thể thôi diễn ra liền, hắn cũng cần thời gian. Mà đám người U Thiên Đế lại thiếu thời gian! Bọn họ không chờ nổi. - A ---- Lại một tiếng kêu thảm vang lên. Nhị Thế Tiên Đế bị Thiên Tru đánh chết, đại đạo cùng tiên huyết biến thành tro bụi, thiên mệnh bị hủy diệt, chớp mắt biến thành tro bụi. \"PHỐC ---\" Lúc này, Quang Minh Ma Đế cũng bị Thiên Tru phá hủy cơ thể, bị Thiên Tru đánh thành sương máu. - Lại một người dẫn đường rơi vào hắc ám. Nhìn Quang Minh Ma Đế bị Thiên Tru đánh thành sương máu, Lý Thất Dạ chỉ cười lạnh, lạnh nhạt nói. \"Tư ---\" một tiếng. Trong chớp mắt, cơ thể Quang Minh Ma Đế được tái tạo. Lúc này, hắn hét điên cuồng: - Xin hãy hàng lâm, đã tới lúc kết liễu hắn rồi! Quang Minh Ma Đế vừa dứt lời, thân thể của hắn bắn ra hào quang màu đen. Ánh sáng tới từ hắc ám khiến mọi người sợ run, khiến mọi người lạnh gáy. \"Oong\" một tiếng. Trong chớp mắt đó, có một thứ vượt qua tuyên cổ, từ thời đại xa xôi đi tới Cổ Thế Giới, mang theo thời gian hỗn độn. Lúc này, chỉ thấy một cỗ quan tài đá vô cùng cổ xưa treo trên đỉnh đầu Quang Minh Ma Đế."
}