{
  "chapter_name": "Chương 3929: Truy Hồn Cổ (1)",
  "content": "Bây giờ đệ nhất hung nhân vậy mà lại mạnh hơn Hươu Khách Ông, hơn nữa tuổi tác còn nhỏ hơn rất nhiều người trẻ tuổi, như vậy mọi người sao không nhói tim chứ, thực lực này, cả đời bọn họ cũng không kịp hít khói. Sự thật này đối với một ít thiên tài trẻ tuổi là chuyện hết sức tàn khốc, hung hăng đả kích lòng tin của bọn họ. Nhất là một ít thiên tài rất tự tin vào thực lực của mình, thậm chí là đắc chí. Thế nhưng bây giờ so với đệ nhất hung nhân, chút thành tựu của bọn họ quá vô nghĩa. Cho nên, những thiên tài trẻ tuổi vốn tự tin vào chính mình khi so sánh mình với đệ nhất hung nhân thì không khỏi cảm thấy tuyệt vọng. Không có so sánh thì không có thương tổn, lúc này vô số thiên tài trẻ tuổi ngơ ngác nhìn đệ nhất hung nhân, đầu óc trống rỗng. Hươu Khách Ông khách khí, Lý Thất Dạ chỉ bật cười, lạnh nhạt nói: - Yên tâm, ta sẽ không ngăn cản các ngươi, các ngươi muốn liên thủ thì cứ làm, cứ việc liên thủ đi. - Con người của ta luôn luôn rộng rãi, các ngươi có đòn sát thủ gì, có thuật hợp kích thì thì nhân lúc các ngươi vẫn còn cơ hội, các ngươi hãy bàn bạc kỹ với nhau đi, chờ khi ta ra tay thì các ngươi sẽ không còn cơ hội này nữa đâu. Lý Thất Dạ nói tới đây thì bật cười. Lý Thất Dạ rộng rãi như thế khiến mọi người ngơ ngác, mọi người không ngờ Lý Thất Dạ lại nói như vậy. Mọi tu sĩ đều cho rằng, khi địch nhân liên thủ hợp kích thì tốt nhất là không cho địch nhân có cơ hội phối hợp ăn ý, một khi để địch nhân phối hợp ăn ý với nhau rồi thì chính là để địch nhân mạnh hơn, gây bất lợi cho chính mình. Bây giờ đệ nhất hung nhân lại cho phép bốn người Mộc Kiếm Chân Đế bàn bạc chiến lược, cho phép bọn họ bàn bạc thuật hợp kích, rộng rãi đến mức khó mà tin nổi. - Đệ nhất hung nhân rất tự tin vào thực lực của mình. Nghe Lý Thất Dạ nói vậy, có người thì thào. - Đệ nhất hung nhân thật sự có thể chống lại bốn người Hươu Khách Ông liên thủ sao? Nhìn Lý Thất Dạ, có rất nhiều người không tin, ôm thái độ nửa tin nửa ngờ. Cho dù đệ nhất hung nhân mạnh hơn bốn người Hươu Khách Ông, thế nhưng nếu như bốn người Hươu Khách Ông liên thủ thì uy lực không thể tưởng tượng nổi, đệ nhất hung nhân thật sự có thể chống lại sao? Mọi người đều ôm lòng hoài nghi. - Tôn giá rộng rãi, chúng ta cảm ơn trước. Hươu Khách Ông rất có phong phạm, gật đầu, nói chậm: - Chúng ta không cần bàn bạc nữa, trong lòng chúng ta đã ăn ý với nhau rồi. Hươu Khách Ông không phải nói khoác, xem ra trước đó bọn họ đã thương lượng đối sách với nhau rồi. - Được, vậy thì ra tay đi. Lý Thất Dạ duỗi lưng, lạnh nhạt nói. Lúc này, bốn người Mộc Kiếm Chân Đế hơi nhìn nhau. - Vậy thì đắc tội, chúng ta nhất quyết một trận sinh tử. Mộc Kiếm Chân Đế hai mắt dữ tợn, sát khí ngút trời, thân là một tôn Chân Đế, khi hắn sát khí ngút trời thì hết sức kinh khủng, cũng hết sức đáng sợ. \"Keng...\" Mộc Kiếm Chân Đế cầm kiếm, trường kiếm như tuyết chậm rãi dựng đứng trước ngực. Mộc Kiếm Chân Đế hai tay cầm kiếm, vô cùng chắc chắn, khi hai tay của hắn cầm kiếm thì hắn chính là thanh kiếm này, tất cả sức mạnh của hắn, tất cả đại đạo của hắn, tất cả thuật vô song của hắn đều hòa vào thanh trường kiếm này. Thanh trường kiếm này trắng sáng như tuyết, thân kiếm dập dờn từng vòng ánh sáng, cả thanh trường kiếm giống như tinh hà mênh mông ngưng luyện mà thành, tựa như có hàng vạn ngôi sao được rèn thành thân kiếm, trường kiếm tựa như có sức nặng vô hạn, có độ lớn vô hạn, tựa như toàn bộ vũ trụ đều được rèn vào thân kiếm này. Nếu như thanh kiếm này có thân kiếm được rèn bởi ngàn vạn ngôi sao thì sống kiếm của nó chính là do kiếm đạo của Mộc Kiếm Chân Đế luyện thành. Sống kiếm của thanh trường kiếm này óng ánh chói mắt, sóng kiếm do từng sợi đạo văn mạnh mẽ quấn thành cuộn, những cuộn đạo văn này được rèn đúc, cuối cùng ngưng kết thành sống kiếm. Cũng chính vì vậy sống kiếm có được sức mạnh mênh mông, nó chứa đựng Chân Đế kiếm đạo, tựa như toàn bộ kiếm đạo của Mộc Kiếm Chân Đế đều được đúc hết vào nơi này. Thanh trường kiếm này, lấy sao trời làm thân, lấy đạo làm sống lưng, có thể nói thanh kiếm này là một thanh thần khí tuyệt luân vô bỉ. Cho nên khi hai tay Mộc Kiếm Chân Đế cầm đế kiếm thì mọi người đều có cảm giác rằng, khi thanh kiếm này bổ xuống thì có thể bổ nứt thiên địa, có thể chém giết cửu thiên chư thần. Thậm chí có thể nói rằng, cho dù thanh đế kiếm này không nằm trong tay Mộc Kiếm Chân Đế, nhưng khi thanh đế kiếm này rơi xuống thì vẫn có thể đè sập đại địa, có thể trấn áp thần ma. Thanh đế kiếm này tỏa ra đế uy vô cùng vô tận, một kiếm vừa ra, chính là đế đồ bát phương, đại biểu cho ý chí vô thượng của Chân Đế, tràn ngập giết chóc cùng trấn áp. Rất hiển nhiên, thanh đế kiếm này là do Mộc Kiếm Chân Đế tự tay rèn thành, là một thanh đế kiếm cường đại vô song. Mộc Kiếm Chân Đế chỉ mới cầm kiếm thôi mà đã có khí thế vô địch thiên hạ, khiến không ít người thót tim. - Chân Đế, không ai yếu cả, trên trời hiếm thấy đối thủ. Ngay cả cường giả thế hệ trước nhìn thấy Mộc Kiếm Chân Đế cầm kiếm cũng không khỏi nổi lòng tôn kính. Lúc này, mọi người mới nhận ra Mộc Kiếm Chân Đế cường đại hơn mọi người đã nghĩ. Gần đây Mộc Kiếm Chân Đế ảm đạm lu mờ là bởi vì đệ nhất hung nhân quá mạnh, quá yêu diễm, đã che khuất mất quang hoàn của Mộc Kiếm Chân Đế. \"Ông...\" Ngay lúc này, từ nơi thiên ngoại có một sợi ánh sáng chiếu đến, sợi ánh sáng này chiếu lên trên người của Quan Thụ Giả, trong tiếng \"ông\" này, tựa như có một thế giới mở ra. Tiếng \"rầm rầm\" vang lên, lúc này, một gốc cây Văn Trúc Kim Thạch Thụ to lớn khó tin xuất hiện sau lưng Quan Thụ Giả. Chỉ thấy Văn Trúc Kim Thạch Thụ che khuất toàn bộ thế giới, tựa như có một viên tinh cầu vô cùng to lớn đang nuôi nấng gốc cây Văn Trúc Kim Thạch Thụ này. Cho nên khi Văn Trúc Kim Thạch Thụ sau lưng Quan Thụ Giả giương ra cành lá thì tiếng lá cây xào xạt như tiếng sóng gầm, nhất là khi cành lá giương ra thì giống như từng đợt sóng lớn ập tới. Tức thì, tựa như có một vùng biển màu xanh lục xuất hiện trên bầu trời Thạch Vận đạo thống vậy. Trong nháy mắt, Văn Trúc Kim Thạch Thụ bao trùm toàn bộ bầu trời Thạch Vận đạo thống, ngước đầu nhìn lên, bầu trời như bị một vùng biển màu xanh lục bao trùm. \"Đùng...\" Trong nháy mắt, thân thể của Quan Thụ Giả trở nên vô cùng cao lớn. Hắn từ một người thấp lùn trở nên cao lớn như một ngọn núi, hơn nữa trên người còn mọc ra cành lá, giống hệt như là người cây."
}