{
  "chapter_name": "Chương 2329: Vạn tộc đại hội (2)",
  "content": "Cả hội trường cấu thành hình cánh quạt, hai lối vào của hình quạt này xếp đặt như thế này: phía trước đầu tiên có ba vương tọa đang để trống, ba vương tọa này chỉ có hải thần, thụ tổ, Tiên Đế mới có thể ngồi, đương nhiên, hôm nay không có Tiên Đế, hải thần đến, ba cái ghế này vẫn xếp trước nhất, đây chẳng qua là gửi lời chào tới Tiên Đế, hải thần, thụ tổ Thiên Linh Giới mà thôi. Rớt lại một cấp phía sau ba cái ghế này có từng tòa lầu các lơ lửng trên không trung, từng tòa lầu các tương thông với nhau , hình thành cung điện cực lớn, tòa lầu các như thế chỉ có Mộng Trấn Thiên, Hắc Ám cổ vương tử cấp bậc chí cường giả mới có thể ngồi, những người ngồi trong tòa lầu này mới có thể quyết sách. Xuống chút nữa chính là từng dãy ghế ngồi, những chỗ ngồi này cho tu sĩ các nơi ngồi. Hắc Ám cổ vương tử và Mộng Trấn Thiên tới không được bao lâu thì có một nam tử trung niên đạp không đi đến, hắn xuất hiện sinh ra một gốc đại thụ che trời, vô số lá xanh nhao nhao bay xuống, hội trường nhanh chóng sinh ra sinh cơ bừng bừng. Nam tử trung niên này chính là Lục Hoàng, hắn không thu liễm khí tức của mình chút nào, không thu liễm thần uy bản thân, bất luận dị tượng nào xuất hiện cũng cực kỳ đường hoàng. Nhìn qua Lục Hoàng dùng tư thái đường hoàng đi vào trong hội trường, không ít mọi người giật mình, dù sao, hôm nay có không ít nhân vật cấp bậc quan trọng tới, Lục Hoàng là một kẻ vô danh lại đường hoàng như vậy, thật sự không thể tưởng tượng nổi. Nhưng mà chuyện càng không thể tưởng tượng nổi cũng xảy ra, khi Lục Hoàng xuất hiện được hải thần cựu thần dẫn đường, hắn cũng đi vào một tòa lầu các. – Rốt cuộc hắn là người phương nào thế, thậm chí có tư cách ngồi lầu các giống như Mộng Trấn Thiên, Hắc Ám Cổ vương tử. Nhìn thấy Lục Hoàng ngồi vào trong lầu các, cảnh này làm rất nhiều người giật mình, dù sao người có thể ngồi vào trong nơi như vậy đều là những chí tôn có quyền quyết sách trong vạn tộc đại hội, đều là nhân vật không ai bì nổi. Nhưng mà Lục Hoàng là một trung niên chẳng có chút tiếng tăm gì lại có tư cách ngồi xuống làm người ta rất giật mình, không ai có thể đoán ra thân phận chân chính của Lục Hoàng. cho dù là Thần Vương thế hệ trước cũng cảm thấy Lục Hoàng lạ mặt. Thậm chí người có chút kiến thức uyên bác cũng vỗ ngực cam đoan Lục Hoàng tuyệt đối không thể nào là đại nhân vật gì đó, hắn quá lạ mặt, trước kia tuyệt đối không có thành tựu uy hiếp thiên hạ. Lục Hoàng ngồi xuống không bao lâu, đột nhiên một đội nhân mã đi tới, đội nhân mã này khí thế bàng bạc, huyết khí trùng thiên, thập phần cường đại, làm cho bất luận kẻ nào nhìn thấy cũng phải nhượng bộ lui binh từ xa. Đội nhân mã này có một lão giả dẫn đầu, lão giả này tóc trắng xoá, đi đường đã run rẩy, dường như hắn đi đường còn không vững, lúc lão giả này đi tới thì Già Hải thiên tử đi ra vịn, quản chi Già Hải thiên tử là thiên tài uy danh hiển hách đương thời, nhưng mà vẫn phải tất cung tất kính trước mặt lão giả này. Trên người lão giả này có thiên thần quang trùng thiên, cũng không có tản mát ra thần uy vô địch, phía sau hắn chỉ có một hư ảnh đang đứng mà thôi, một hư ảnh vô cùng xa xôi, hư ảnh như vậy đứng trong tinh không vô tận, nó dường như cách lão giả rất xa xôi rất xa xôi, nhưng nó thật sự đang đứng sau lưng lão giả này. Chính bởi vì có hư ảnh đứng sau lưng, làm cho bất luận kẻ nào nhìn cũng phỉa kính sợ, thậm chí có Hải Yêu từ xa nhìn thấy hư ảnh này đã quỳ xuống. – Hải Loa thần tử tới rồi! Nhìn thấy vị lão giả này, có người thế hệ trước vật không khỏi cung kính nói. Lão giả này chính là Hải Loa Đế Vương, hư ảnh sau lưng của hắn chính là Hải Loa hải thần! Có Hải Yêu quỳ từ xa chính là bái lạy Hải Loa hải thần. Sau khi Hải Loa Đế Vương đã tới, hắn được dần vào một tòa lầu các, bất luận là thân phận, hay là địa vị, hắn đều có tư cách ngồi vào vị trí này. Thậm chí Hải Loa Đế Vương đã tới, Mộng Trấn Thiên, Hắc Ám cổ vương tử, Lục Hoàng cũng đứng lên gửi lời chào. – Náo nhiệt quá, xem ra ta tới thật đúng thời điểm. Sau khi Hải Loa Đế Vương ngồi xuống không bao lâu, một giọng nói nhãn nhã vang lên. Thời điểm giọng nói nhàn nhã này vừa vang lên, lập tức hấp dẫn vô số ánh mắt của mọi người nhìn qua. – Đệ nhất hung nhân đến. Nhìn thấy một thanh niên tươi cười lãnh đạm đi tới, có người lập tức kinh hô thật to. Lý Thất Dạ tươi cười đi thẳng vào trong hội trường, trong hội trường cũng không có Hải Yêu nào dám cự tuyệt hắn tham gia vạn tộc đại hội, càng có Hải Yêu giữ gìn trật tự dẫn Lý Thất Dạ đi tới khu vực tu sĩ nhân tộc đang ngồi. – Đệ nhất hung nhân thật sự có khí phách trùng thiên, tràng diện như vậy còn dám tới. Nhìn thấy Lý Thất Dạ đi tới một mình, mặc kệ là địch hay là bạn, tất cả đều sinh lòng kính nể. Đã sớm có đồn đãi vạn tộc đại hội này là dùng đối phó Lý Thất Dạ, hơn nữa vạn tộc đại hội do Mộng Trấn Thiên, Hắc Ám Cổ vương tử, Hải Loa Đế Vương các chí cường giả chủ trì, hoàn toàn có thể trấn áp bất cứ kẻ nào. Rất nhiều người đều cho rằng, đối mặt nhiều cường địch như thế, Lý Thất Dạ sẽ sợ hãi không dám xuất hiện, nếu không, rất có thể bị Mộng Trấn Thiên, Hắc Ám Cổ vương tử tranh thủ giết chết. Thật không ngờ, Lý Thất Dạ lại đến, hơn nữa còn đến một mình. – Biết rõ trên núi có hổ vẫn lên núi tìm hổ. Dũng khí và phách lực như vậy, thật là đủ tư cách vấn đỉnh vị trí Tiên Đế. Cho dù là Thần Vương thế hệ trước của Hải Yêu cũng phải khâm phục cảm khái một câu. Lý Thất Dạ đi vào trong hội trường, hắn cũng tươi cười chào mọi người, nhàn nhã tự tại, bộ dáng tự nhiên như đang dạo chơi, giống như đi vào hoa viên nhà mình. Mộng Trấn Thiên, Hắc Ám cổ vương tử, Lục Hoàng, Hải Loa Đế Vương đang ngồi trong lầu các cũng nhìn qua Lý Thất Dạ, ánh mắt của bọn họ bắn ra hào quang sáng ngời. Nhưng mà bọn họ đều là đại nhân vật quyền nghiêng thời đại, đều là chí tôn uy danh hiển hách, tuy bọn họ có thù oán với Lý Thất Dạ, nhưng mà ở trong tràng diện này bọn họ cũng không có nổi điên đi lên báo thù gì đó. Lý Thất Dạ tùy ý nhìn một chút, nói ra: – Đến nhiều người như vậy, nên đến đủ thì quá tốt rồi, đây cũng là cơ hội khó có được, có thể tính toán nợ cũ nhanh chóng, không cần chạy đông chạy tây làm gì. Lý Thất Dạ thái độ hung hăng càn quấy như thế làm cho nhiều người không vui, nội tâm mọi người đang hừ lạnh và tức giận, tất cả đang quan sát hắn. – Tiểu tử này đúng là đủ hung hăng càn quấy, bá đạo rối tinh rối mù. Có cường giả khen một tiếng, chậm rãi nói ra. Lý Thất Dạ và Mộng Trấn Thiên đã kết thù, đây là chuyện mọi người đều biết, hiện tại tất cả địch nhân đang ở nơi đây, Lý Thất Dạ hoàn toàn không sợ, bộ dáng muốn khiêu chiến tất cả, mọi người không phục cũng không được. – Đạo hữu, nhân tộc ngồi ở đây. Tên tu sĩ Hải Yêu dẫn đường cho Lý Thất Dạ, hắn muốn dẫn Lý Thất Dạ tới chỗ nhân tộc đang ngồi."
}