{
  "chapter_name": "Chương 5533: Thần Long Bãi Vĩ",
  "content": "\"Oanh ——\" một tiếng vang thật lớn, sau khi cột sáng ngăn chặn một kiếm của Lâm Uyên Kiếm Thiếu, đột nhiên, trời rung đất chuyển, dưới một tiếng vang thật lớn, lực lượng trấn áp trên mặt hồ nước lập tức bị đánh xuyên qua, toàn bộ Trấn Hỗn Nguyên Tiên Trận giống như bị lật tung, bầu trời sáng rực, vào lúc này, chỉ thấy trong hồ nước bay ra một đầu Chân Long. \"Grao ——\" Chân Long rít lên một tiếng ngâm dài, chấn nhiếp thập phương, long tức đáng sợ vô cùng như là sóng to gió lớn cuồn cuộn xông đến, long tức tràn ngập đánh thẳng tới, tựa như là hồng thủy kinh thiên, lập tức đem tất cả mọi thứ đều cuốn trôi. Vào thời điểm này, Chân Long vượt qua chín tầng trời, Chân Long vô cùng to lớn xuất hiện ở trước mặt mọi người. Chân Long trước mắt này toàn thân lấp lánh, tràn ngập ánh sáng, toàn thân nó tựa như được vô số các vì sao hội tụ lại với nhau, vô cùng đẹp mắt, cũng hết sức đồ sộ, Chân Long này không tồn tại thân thể thật sự, mà nó là sự tập hợp vô số các vì sao, ngưng tụ bởi ánh sáng vô tận. Tuy nhiên, nó vẫn uy võ vô song, có khí thế bao trùm trời đất, long tức nó phát tán ra, có uy lực trấn áp ức vạn sinh linh, Chân Long bay vọt lên trời, tựa như, nó chính là đứng đầu vạn thú, thống ngự thập phương. \"Đây là Chân Long sao?\" Nhìn thấy Chân Long toàn thân tràn ngập ánh sáng rực rỡ, rất nhiều tu sĩ cường giả ở đây không khỏi sợ hãi hét lên một tiếng. Đối với rất nhiều tu sĩ cường giả mà nói, bọn hắn cũng là lần đầu tiên trong đời nhìn thấy Chân Long, nhưng là, càng nhiều người cho rằng, thế gian cũng không có Chân Long. Nhưng là, trước mắt đầu Chân Long này toàn thân tràn ngập ánh sáng, tuy nó không có thân thể máu thịt, nhưng vẫn toả ra long tức cuồn cuộn, cho người ta cảm giác rất chân thật, vẫn để cho người ta vì vậy sợ hãi, bất luận kẻ nào nhìn thấy một đầu Chân Long trước mắt như vậy, cũng không khỏi vì vậy kinh hãi, đây không phải là Chân Long thì là cái gì? \"Hẳn là không phải a.\" Có đại giáo lão tổ không khỏi trầm ngâm một chút, không phải mười phần khẳng định, nói ra: \"Cái này cùng Chân Long trong truyền thuyết, có khác biệt không nhỏ.\" \"Graooo ——\" vào lúc này, Cự Long tựa như ánh sao bay vọt lên cửu thiên, rít lên một tiếng, long tức cuồn cuộn đánh thẳng tới tựa như là hồng thủy, lập tức chìm ngập mọi thứ, trong nháy mắt phá hủy núi sông, khiến cho bao nhiêu người vì vậy sắc mặt đại biến. \"Oanh ——\" với một tiếng vang thật lớn, Cự Long lao thẳng xuống như ánh sao, thân thể vô cùng to lớn của nó khẽ di chuyển, thời không sụp đổ, khi nó tấn công xuống, vuốt rồng xé bỏ vạn đạo, tất cả phòng ngự, tất cả công pháp, dưới vuốt rồng của nó, đều giống như tờ giấy mỏng. Một kích như thế, làm cho tất cả mọi người cũng không khỏi run lẩy bẩy, một kích này đủ đem cả một vùng đất đánh xuyên, đem vòm trời hủy diệt, khiến bao nhiêu người đều không nhịn được hét lên một tiếng. \"Vạn Kiếm Trấn Tiên ——\" vào lúc này, Vạn Đạo Kiếm cũng đã biến sắc, hãi hùng khiếp vía thét dài một tiếng, nghe được \"Keng, keng, keng\" kiếm vang không ngừng bên tai. Vào giờ phút này, đại đạo chân khí của bọn hắn vô cùng cuồng bá nổ tung lên trời, dưới từng tiếng kiếm vang lên, chỉ thấy ức vạn Thần Kiếm phóng lên ngập trời, vạn kiếm dày đặc vô tận, như là đại dương biển rộng bao la, vô tận diễn hóa, vô tận chuyển động, nó có thể ngăn trở hết thảy công kích, cũng có thể đem tất cả địch nhân lập tức nghiền sát thành bột mịn. Tại đây trong chớp nhoáng, nghe được \"Phanh, phanh, phanh\" từng đợt nổ mạnh không ngừng bên tai, chỉ thấy ức vạn thần kiếm trấn sát vể phía Cự Long, vuốt rồng của Cự Long chính là không gì không phá, trong nháy mắt, ức vạn thần kiếm liền bị nghiền nát một nửa, vô số đoạn kiếm gãy bay tung tóe. \"Chạy ——\" trong khoảnh khắc này, Vạn Đạo Kiếm cảm nhận được nguy hiểm lớn lao, lúc này, bọn hắn đều cảm nhận được đại trận vô thượng của mình không trấn áp được Cự Long. \"Keng ——\" một tiếng kiếm minh, trong giây phút sinh tử này, Lâm Uyên Kiếm Thiếu vô cùng quả quyết, kiếm quang lóe lên, người theo kiếm bay đi, dùng tốc độ không gì sánh kịp trong nháy mắt chạy trốn về phía chân trời. Cùng lúc đó, thân ảnh của Vạn Đạo Kiếm cùng trưởng lão hộ pháp Hải Đế kiếm quốc đều nhoáng lên một cái, không gian chuyển vị, bọn hắn dùng Trấn Hỗn Nguyên Tiên Trận lập tức dịch chuyển vị trí về phía chân trời, muốn mượn cơ hội này để bỏ chạy. \"Grào——\" Cự Long điên cuồng gầm thét , một cái đuôi rồng khổng lồ quét ngang qua, Thần Long Bãi Vĩ, đuôi rồng quét tới, nhật nguyệt trên bầu trời, vô tận các ngôi sao, trong một cái chớp mắt, giống như là bụi bặm tơ nhện, toàn bộ bị quét không còn một mảnh, nhật nguyệt tinh thần dường như lập tức bị chôn vùi. Dưới một cái Thần Long Bãi Vĩ này, vạn đạo sụp đổ, thế giới tan thành tro bụi, 3000 thế giới giống như bụi bặm bị càn quét sạch sẽ, một cái Thần Long Bãi Vĩ như vậy, đó là kinh khủng cỡ nào. \"Thần Long Bãi Vĩ ——\" bao nhiêu người vừa thấy được một cái Thần Long Bãi Vĩ này, cũng đều kinh hãi vô cùng, hãi húng khiếp vía kêu to. Không ít đại giáo cương quốc cũng có chiêu thức công pháp gọi là \"Thần Long Bãi Vĩ\", nhưng là, cùng so sánh với Cự Long trước mắt này, những cái được gọi là Thần Long Bãi Vĩ, chẳng qua chỉ là trò cười mà thôi, căn bản cũng không có uy lực mạnh mẽ như cái \"Thần Long Bãi Vĩ\" trước mắt này . Rất nhiều đại giáo cương quốc có chiêu thức \"Thần Long Bãi Vĩ\", chẳng qua chỉ là vẽ hổ lại ra chó mà thôi, căn bản cũng không có thể gọi là \"Thần Long Bãi Vĩ\" . \"Oanh ——\" một tiếng vang thật lớn, dưới một cái Thần Long Bãi Vĩ, toàn bộ \"Trấn Hỗn Nguyên Tiên Trận\" căn bản là không thể ngăn cản nổi, tuyệt thế đại trận của Hải Đế kiếm quốc này, trong khoảnh khắc này, bị đánh nát bấy. \"A, a, a\" từng đợt tiếng kêu thảm thiết bên tai không dứt, trong nháy mắt, sương máu bay ngập trời, cơn mưa máu rơi xuống, trưởng lão hộ pháp Hải Đế kiếm quốc lần lượt đều chết thảm dưới một cái \"Thần Long Bãi Vĩ\". Uy lực của \"Thần Long Bãi Vĩ\" thật sự là quá kinh khủng, quá cường đại. Cho dù \"Trấn Hỗn Nguyên Tiên Trận\" mạnh mẽ đến mấy cũng không ngăn cản được một kích. Dưới sự khủng bố tuyệt luân của Thần Long Bãi Vĩ, không chỉ toàn bộ \"Trấn Hỗn Nguyên Tiên Trận\" bị đánh cho vỡ nát, mà các trưởng lão hộ pháp Hải Đế kiếm quốc tạo thành \"Trấn Hỗn Nguyên Tiên Trận\" ngay lập tức cũng bị đập chết. Dưới một kích vô cùng cường đại như thế, các trưởng lão hộ pháp Hải Đế kiếm quốc ngay cả lưu lại toàn thây cũng không có khả năng, bị cái đuôi của Cự Long quét tới, trưởng lão hộ pháp Hải Đế kiếm quốc lần lượt từng người một, không phải trong nháy mắt bị quất thành sương máu, chính là ngay lập tức bị đập đến nát bấy, hóa thành cơn mưa máu thịt, rơi rớt xuống hồ nước. Một cảnh tượng này, thật sự quá chấn động lòng người, đối với bao nhiêu tu sĩ cường giả mà nói, trưởng lão hộ pháp Hải Đế kiếm quốc, đó là tồn tại mạnh mẽ cỡ nào, đặc biệt là loại tồn tại như Vạn Đạo Kiếm, ở trong mắt rất nhiều tu sĩ cường giả, chính là tồn tại ở trên cao , thực lực cũng là vô cùng mạnh mẽ, có thể quét ngang thiên hạ. Nhưng vào giờ khắc này, mặc kệ là Vạn Đạo Kiếm hay là những trưởng lão hộ pháp kia, cũng tại đây trong chớp mắt bị đập thành sương máu, thi cốt không còn. Dưới một chiêu Thần Long Bãi Vĩ, Vạn Đạo Kiếm bọn hắn liền bị đập thành sương máu, cường đại như bọn hắn, vào giờ khắc này, cũng chỉ là sâu kiến, loại kết cục như thế này, là cỡ nào rung động lòng người, trong lúc nhất thời, không biết khiến bao nhiêu người miệng há thật lớn, thật lâu không cách nào khép lại. Một màn này, thật sự là quá mức rung động, đối với rất nhiều tu sĩ cường giả mà nói, chỉ cần Vạn Đạo Kiếm, trưởng lão hộ pháp Hải Đế kiếm quốc đứng ở trước mặt bọn hắn, bọn hắn cũng không khỏi ngưỡng mộ, hoặc là e ngại sợ hãi. Nhưng mà, giờ khắc này, dưới Cự Long bãi vĩ, Vạn Đạo Kiếm, trưởng lão hộ pháp Hải Đế kiếm quốc, cũng chỉ là sâu kiến mà thôi. Cho nên, lúc này, nhìn xem Cự Long, trong lòng rất nhiều người đều run rẩy, tất cả mọi người hiểu rằng, dưới móng vuốt sắc bén của Cự Long, bất kỳ tu sĩ cường giả nào ở đây, cũng chỉ là cát bụi mà thôi. \"Cái này, cái này quá kinh khủng.\" Nhìn thấy kết cục của Vạn Đạo Kiếm bọn hắn, đại giáo lão tổ, các tồn tại bất hủ, cũng đều khiếp sợ, sắc mặt trắng bệch. Có thể nói, ngoại trừ Lâm Uyên Kiếm Thiếu chạy trước một bước, nhặt về được một cái mạng, hôm nay có thể nói toàn quân Hải Đế kiếm quốc đã bị diệt. \"Ô ——\" tại thời điểm tất cả mọi người đang ngẩn người, nghe được một tiếng rồng ngâm, chỉ thấy Cự Long rít lên một tiếng về phía Lý Thất Dạ, sau đó hạ xuống hồ, nghe được \"Soạt\" một tiếng vang lên, bọt nước văng lên vạn trượng, Cự Long trong nháy mắt lao vào trong hồ nước, lập tức liền biến mất ở sâu dưới đáy hồ, biến mất vô tung vô ảnh, không để lại bất kỳ vết tích nào. \"Cái này, cái này, cuối cùng là thứ gì?\" Tu sĩ cường giả ngẩn người thật lâu mới hồi phục lại tinh thần, bọn hắn cũng không khỏi choáng váng, chẳng lẽ nói, vừa rồi Cự Long xuất hiện thật sự là Chân Long sao? Nhưng, cũng có đại giáo lão tổ kiến thức uyên bác, cảm thấy Cự Long vừa rồi xuất hiện cùng Chân Long trong truyền thuyết có khác biệt rất lớn, không hề giống nhau. Nếu như không phải là Chân Long trong truyền thuyết, Cự Long vừa rồi xuất hiện đến tột cùng là cái gì? Thế gian này, ngoại trừ Chân Long ra, còn có thứ gì có thể mạnh mẽ như vậy. \"Chẳng lẽ, chẳng lẽ, đây chính là Kim Tiền Lạc Địa Pháp sao?\" Cũng có cường giả không khỏi nói thầm, nghĩ đến Lý Thất Dạ vừa rồi tiện tay ném ra nhiều Đạo Quân Tinh Bích như vậy, không khỏi suy đoán nói. Có một vị lão tổ đến từ Đạo Quân truyền thừa trầm ngâm một chút, khẽ lắc đầu, nói ra: \"Cái này e rằng không có quan hệ gì với Kim Tiền Lạc Địa Pháp, càng không phải Kim Tiền Lạc Địa Pháp gì đó, có lẽ, trong này có chút quan hệ với bản thân Vân Mộng trạch.\" Nhưng là, tất cả mọi người suy đoán không ra, cuối cùng là cái gì, tóm lại, Lý Thất Dạ ném loạn xạ một đống tiền ra ngoài, liền triệu hoán ra một đầu Cự Long cường đại như thế, khủng bố như thế, trong nháy mắt đem Vạn Đạo Kiếm bọn hắn tất cả mọi người tiêu diệt. \"Vân Mộng trạch chỗ sâu, nhất định là có gì đó?\" Có đại nhân vật hai mắt ngưng tụ, chăm chú nhìn vào đáy hồ nước, nhưng là, cái gì đều nhìn không thấy. \"Có lẽ, đây là nguyên nhân Vân Mộng trạch đứng sừng sững trăm ngàn vạn năm, bằng không, vì cái gì trăm ngàn vạn năm đến nay, Vân Mộng trạch sào huyệt cường đạo đều không bị tiêu diệt?\" Cũng có nguyên lão thế gia không khỏi nói thầm. Lời này cũng làm cho không ít tu sĩ cường giả cảm thấy có đạo lý, Hắc Phong trại tại Vân Mộng trạch đã sừng sững trăm ngàn vạn năm, mỗi một thế hệ Đạo Quân đi qua, Hắc Phong trại vẫn tồn tại, trong đó nguyên nhân là gì? Dù sao, đối với Đạo Quân vô địch mà nói, muốn tiêu diệt một cái sào huyệt cường đạo, chẳng qua chỉ là tiện tay mà thôi, nhưng, lại không có Đạo Quân nào xuất thủ."
}