{
  "chapter_name": "Chương 2468: Thôn tiểu hải 1",
  "content": "- Thực hy vọng có một ngày, có thể làm bạn cùng đi với Lý huynh, đi xem phong thái thiên địa. Ngọa Long Tuyền cười đắng chát, nói ra: - Nhưng mà, ta biết rõ, tạo hóa bực này, cùng Lý huynh đồng hành, ta chỉ là vướng víu mà thôi, ta chỉ hy vọng, Lý huynh tiến lên phía trước, không quên bản tâm, tương lai nhất định có thể thành truy cầu của mình. - Sẽ, ta sẽ! Lý Thất Dạ cũng cảm khái, nhẹ nhàng vuốt tóc nàng. Ngọa Long Tuyền tựa đầu vào ngực của hắn, khuôn mặt dán chặt vào ngực rộng rãi, nghe tiếng tim đập hữu lực, giống như nghe được tiếng chuông ngân. Lý Thất Dạ thở dài, thò tay ôm quanh eo thon của nàng, không nói lời nào. Ngọa Long Tuyền cũng yên lặng dựa vào, hắn ôm eo cũng không nói gì, chỉ cười cười mà thôi. Dường như vào giờ phút này, thiên địa trở nên vô cùng yên tĩnh, gió nhẹ đều đình chỉ thổi qua, thời gian dừng lại. - Thái Thượng vô tình —— Qua hồi lâu, Lý Thất Dạ nói ra, trong nội tâm rất bất đắc dĩ. Ngọa Long Tuyền ngẩng đầu lên, dịu dàng nói: - Ngươi không cần hữu tình, bởi vì ngươi chính là Thái Thượng. Lý Thất Dạ thở dài, đại đạo xa xôi, thế gian có bao nhiêu người lưu lại dấu vết trong tính mạng của hắn, còn có huynh đệ sống chết cùng nhau, có hồng nhan tình sâu như biển, nhưng hắn không thể dừng lại trước bất cứ người nào. Qua hồi lâu sau, Ngọa Long Tuyền cũng mở tay ra, ôm cổ Lý Thất Dạ, đưa môi thơm lên hôn Lý Thất Dạ, hôn thập phần nóng bỏng, tuy không lưu loát, nhưng mà nàng to gan và không bị trói buộc. Lý Thất Dạ ôm lấy nàng, hắn hôn lên bờ môi son phấn nộn, đang mút cái lưỡi ướt át thơm ngát của nàng. Thời gian trôi qua thật lâu, hai bên chậm rãi tách ra, gương mặt Ngọa Long Tuyền đỏ hồng giống như uống say. - Đi thôi, chỉ có thiên địa to lớn mới có thể chứa hào kiệt như ngươi, chỉ có nơi to lớn như vậy mới là nơi ngươi nên đến. Cuối cùng, Ngọa Long Tuyền nói một câu, buông tay ra. - Bảo, bảo trọng. Lý Thất Dạ vuốt ve mặt nàng, cuối cùng cười cười, xoay người rời đi, hắn đi không chút do dự. Trên thế gian, hắn sẽ không dừng lại với kẻ nào, cũng không có ngừng chân ở đâu, thế gian này không có ai làm cho hắn dừng lại. Nhìn bóng lưng Lý Thất Dạ đi xa, Ngọa Long Tuyền lẩm bẩm: - Gặp lại, người ta yêu, gặp lại, nam nhân tiến vào tâm hồn của ta, chỉ có ngươi mới tiến vào mộng đẹp của ta, chỉ có ngươi mới có thể mở cửa nội tâm của ta. Thôn Tiểu Hải, đây là thôn nhỏ, ít nhất từ lục địa nhìn là như thế. Thôn Tiểu Hải nằm ở vùng biển vắng vẻ trong Bắc Uông Dương, nơi này rời xa phồn hoa, rời xa huyên náo, rời xa thế giới tu sĩ bon chen. Đây là làng chài nhỏ cực kỳ vắng vẻ, mặc dù là như thế, nơi này vẫn nằm dưới sự quản hạt của Trấn Thiên Hải thành. Một làng chài nhỏ này cũng chẳng có gì đặc biệt cả, hơn nữa làng chài nhỏ này nằm trên đảo nhỏ không có bao nhiêu người. Đảo nhỏ có thôn Tiểu Hải nằm ở hải vực vắng vẻ, giống như một con thuyền nhỏ trên biển cả, nó cô độc và an tĩnh. Trong thôn Tiểu Hải này ngư dan dựa vào đánh cá mà sống, làng chài cứ như vậy cách xa thế giới tu sĩ, giống như cách nhau rất nhiều thời đại. Nhưng mà trên thực tế thực sự không phải là như thế, đó là bởi vì người đời không biết thôn Tiểu Hải mà thôi, thế nhân cũng không biết bí mật của thôn Tiểu Hải, thậm chí ngay cả ngư dân thôn Tiểu Hải cũng không biết bí mật trên hòn đảo của mình. Lý Thất Dạ rời khỏi Long Chiến chi dã, hắn đi tới thôn Tiểu Hải, bởi vì hắn đến thôn Tiểu Hải còn muốn lấy một kiện đồ vật, chỉ có đồ vật này mới làm \"Minh Đế Lục Luân Đồng\" nguyên vẹn, chỉ có \"Minh Đế Lục Luân Đồng\" nguyên vẹn mới phát huy uy lực xứng đáng. Năm đó hắn chế tạo \"Minh Đế Lục Luân Đồng\", bởi vì này kiện bảo vật uy lực quá lớn, hơn nữa nó là một kiện cấm khí, rất dễ dàng sử dụng, vi mục đích an toàn, Lý Thất Dạ lưu lại chuẩn bị ở sau, hắn phân \"Minh Đế Lục Luân Đồng\" nguyên vẹn thành hai bộ phân, chủ yếu đồng đồng uẩn dưỡng trong địa mạch, mà một phần khác giấu trong thôn Tiểu Hải. Đương nhiên, thôn Tiểu Hải không chỉ là nơi Lý Thất Dạ giấu đồ đơn giản như vậy, thôn Tiểu Hải đối với Lý Thất Dạ mà nói, thậm chí là đối với Trấn Thiên Hải thành mà nói có ý nghĩa phi phàm. Đương nhiên bí mật trong đó người ngoài không biết được, đặc biệt là người như Cố Tôn cũng không có quyền biết rõ, Hắc Long Vương cũng sẽ không tin hắn! Bước vào thôn Tiểu Hải, nội tâm Lý Thất Dạ rất cảm khái, ly biệt nhiều năm như vậy, hắn lại bước vào làng chài nhỏ này lần nữa, làng chài nhỏ thay đổi không ít, bao nhiêu thế hệ mất đi, nhưng mà làng chài này vẫn còn. Thôn Tiểu Hải không lớn, từ đầu thôn tới cuối thôn chỉ ngàn trượng mà thôi, trên hai bên đường thôn Tiểu Hải có từng ngôi nhà gỗ, những ngôi nhà gỗ này cực kỳ cổ xưa, dường như những nhà gỗ này chịu tải tuế nguyệt lâu dài. Thời điểm một người xa lạ như Lý Thất Dạ bước vào trong thôn Tiểu Hải, lập tức vang có tiếng chó sủa vang lên. Trong khoảng thời gian ngắn, trong thôn có không ít cư dân đi ra cửa quan sát thế nào, có lão nhân, có phu nhân, cũng có tiểu hài tử... Trong khoảng thời gian ngắn, không ít cửa nhà gỗ có người đi ra nhìn khách không mời mà đến như Lý Thất Dạ. Đối với thôn Tiểu Hải mà nói, ra ra vào vào đều là người quen, rất ít khách từ ngoài tới đây, hôm nay đột nhiên có người lạ như Lý Thất Dạ bước vào nơi này, cư dân thôn Tiểu Hải lập tức chú ý, lão nhân, phu nhân thậm chí là tiểu hài tử đứng trước cửa nhìn Lý Thất Dạ, trong mắt bọn họ mang theo cảnh giác và bất thiện. Lý Thất Dạ nhìn thấy những lão nhân, phu nhân này thì tươi cười, nhẹ nhõm tự tại đi trên đường nhỏ trong thôn, con đường nhỏ này nối thẳng từ đường. Nhưng mà Lý Thất Dạ không có đi bao xa, rốt cục có một người đi tới chào hỏi Lý Thất Dạ, đây là một nam tử trung niên, thân thể thập phần rắn chắc, hắn có đôi mắt uy vũ sáng ngời, ai nhìn cũng biết hắn có tu luyện, không phải là ngư dân bình thường, hắn là tu sĩ. - Không biết khách nhân từ đâu đến đây, định đi đâu? Nam tử trung niên chào hỏi Lý Thất Dạ, xem như khách khí. - Từ nơi xa xôi đi đến nơi này, đi vào nơi ấy. Lý Thất Dạ nói xong, cười cười, chỉ vào từ đường. Lý Thất Dạ chỉ thẳng vào từ đường, hành động này làm nam tử trung niên biến sắc, trên mặt hắn tuy vãn tươi cười, nhưng mà rõ ràng là cố nặn ra, hắn lắc đầu nói: - Thật sự xin lỗi, đó là từ đường trong thôn, không mở cho người bên ngoài quan sát. - Ta biết rõ, nhưng mà, ta cũng không coi là người ngoài. Lý Thất Dạ vừa cười vừa nói: - Ta muốn gặp lão nhân trong thôn các ngươi, lão nhân chính thức. Lý Thất Dạ nói ra lời này, ánh mắt nam tử trung niên chấn động vài lần, hắn vẫn cười nhưng thần thái biến thành ngưng trọng. - Không biết khách nhân xưng hô như thế nào? Nam tử trung niên chậm rãi nói ra, lúc này, hắn một đôi ánh mắt nhìn chằm chằm vào Lý Thất Dạ. - Lý Thất Dạ. Lý Thất Dạ bình tĩnh nói."
}