{
  "chapter_name": "Chương 5201: Địa Sát Thiên Hào Kiếm",
  "content": "Trong chớp mắt này, Kim Xử Kiếm Hào hai mắt phun ra nuốt vào đáng sợ quang mang, ánh mắt quét qua, giống như Vạn Cổ Thần Kiếm đảo qua, quét ngang thiên địa, tàn phá bừa bãi thập phương, giống như trong chớp mắt này đem thiên địa đánh thành cái sàng. \"Tốt, bản tọa ngược lại nhìn xem, ngươi có dạng gì thần thông, có thể một hai chiêu đánh bại bản tọa.\" Kim Xử Kiếm Hào cuồng tiếu một tiếng, mặc dù hắn là không có nổi giận bộ dáng, nhưng, đó đã là cuồng nộ, giận quá mà cười. Ở thời điểm này, Kim Xử Kiếm Hào có thể nói là giận tới cực điểm, hắn là lần đầu tiên dạng này bị người xem thường, hơn nữa còn là một cái vãn bối. Hắn Kim Xử Kiếm Hào, chính là không ai bì nổi thiên tài, tại thuở thiếu thời, thiên phú độ cao, liền xem như Ngũ Sắc Thánh Tôn, Diệp Minh Sư chi lưu đó cũng là cảm thấy không bằng. Mặc dù, về sau hắn tại hoàng vị chi tranh thất thế, nhưng, hắn y nguyên Kim Xử vương triều chói mắt nhất thiên tài, cũng là Kim Xử vương triều tồn tại cường đại. Làm sánh vai tứ đại tông sư tuyệt thế thiên tài, Kim Xử Kiếm Hào thực lực đó là không vô hoài nghi, đương kim Phật Đà thánh địa bất luận kẻ nào đều biết Kim Xử Kiếm Hào cường đại. Không nói người khác, liền xem như cường đại như Kim Xử Kiếm Hào, hắn cũng sẽ không tin tưởng Lý Thất Dạ sẽ một chiêu nửa thức có thể đem hắn đánh bại, hắn thấy, cái này căn bản là không thể nào. Kim Xử Kiếm Hào tự nhận là, tại đương kim Phật Đà thánh địa, thậm chí là toàn bộ Nam Tây Hoàng, đều khó có khả năng có người có thể một hai chiêu có thể đánh bại hắn. Kim Xử Kiếm Hào dù sao cũng là thân kinh bách chiến lão tổ, hắn không phải mới xuất đạo thiên tài tuổi nhỏ, bất luận là kinh nghiệm chiến đấu, tốt hơn theo cơ ứng biến, Kim Xử Kiếm Hào có kinh nghiệm đều không phải là thiên tài tuổi nhỏ có thể sánh được. Kim Xử Kiếm Hào tự nhận là, lấy thực lực của hắn, có thể đủ khinh thường đương kim Nam Tây Hoàng, đối mặt tứ đại tông sư loại tồn tại này, hắn y nguyên có lòng tin một trận chiến, liền xem như vô địch như Phật Đà Chí Tôn, theo Kim Xử Kiếm Hào, đều khó có khả năng một chiêu nửa thức có thể đánh bại hắn. Hôm nay Lý Thất Dạ như thế một cái vãn bối, cũng dám nói khoác mà không biết ngượng, nói một chiêu nửa thức muốn đem hắn đánh bại, này làm sao không để cho Kim Xử Kiếm Hào phẫn nộ tới cực điểm đâu, đây nào chỉ là xem thường hắn, nào chỉ là đối với hắn khinh thường, vậy đơn giản chính là trần trụi đối với hắn một loại nhục nhã. Cho nên, ở thời điểm này, Kim Xử Kiếm Hào không có phẫn nộ đến gào thét, vẻn vẹn giận dữ cười to, đó đều đã là mười phần có phong độ, mười phần có hàm dưỡng. Đổi lại những người khác, cường đại như vậy, bị một cái vãn bối xem thường như vậy, nói không chừng cũng sớm đã nghiến răng nghiến lợi, gầm thét muốn đem Lý Thất Dạ phá tan thành từng mảnh. \"Vậy ngươi chuẩn bị kỹ càng đi.\" Lý Thất Dạ xoa xoa tay hai tay, thần thái tự nhiên, tựa như là đem hai tay lau sạch sẽ đằng sau, phải thật tốt thu thập Kim Xử Kiếm Hào một dạng, nhàn nhạt cười nói ra: \"Có bản lãnh gì, liền sử hết ra.\" Lý Thất Dạ lời như vậy, ở đây tu sĩ cường giả cũng không khỏi hai mặt nhìn nhau, liền xem như đại giáo lão tổ, cũng không tin Lý Thất Dạ thật có thể một chiêu nửa thức đem Kim Xử Kiếm Hào đánh bại, đây quả thực là quá không thể có thể. \"Hắn thật có thể làm đến sao?\" Có đại giáo lão tổ không khỏi nói thầm một tiếng, lầm bầm nói ra: \"Bất quá, hắn cho tới nay, đều là mười phần tà môn, đó là có dạng gì thủ đoạn?\" \"Thủ đoạn lại nghịch thiên, vậy cũng không thể nào.\" Có vương triều Thánh Tổ cũng cảm thấy không có khả năng, bọn hắn vắt hết óc, đều muốn không ra Lý Thất Dạ có cái gì nghịch thiên không gì sánh được thủ đoạn có thể đem Kim Xử Kiếm Hào cường đại như vậy tồn tại một chiêu nửa thức đánh bại. Về phần thế hệ trẻ tuổi, vậy đều cho rằng Lý Thất Dạ là phét lác quá mức rồi, có tuổi trẻ thiên tài cười lạnh một tiếng, khinh thường nói ra: \"Không biết tự lượng sức mình, liền để Thân vương điện hạ hảo hảo giáo huấn hắn đi.\" Đối mặt Lý Thất Dạ dạng này vãn bối, Kim Xử Kiếm Hào đương nhiên sẽ không yếu thế, hai mắt nghiêm khắc giương, thần mang tung hoành, cuồng tiếu nói ra: \"Cứ việc để ngựa tới, ngươi có thủ đoạn gì, bản tọa đều tiếp nhận.\" Ở thời điểm này, Kim Xử Kiếm Hào cũng là sát khí tung hoành, bá khí mười phần, hắn tư thế kia, đã là nhất định phải đồ Lý Thất Dạ bất quá, thậm chí có thể nói, chém giết Lý Thất Dạ, vậy đã khó tiêu trong lòng hắn mối hận, hắn là muốn đem Lý Thất Dạ chém thành muôn mảnh, lúc này mới có thể để hắn trút cơn giận. Tại thời khắc này, Lý Thất Dạ tiện tay xốc lên trên thớt gỗ chiếc chùy sắt kia, đây là một mực đặt ở Vạn Lô phong rèn luyện binh khí thiết chùy, chư vị vô địch Đạo Quân, chí cao Thiên Tôn đều từng dùng nó đến chế tạo binh khí. Lý Thất Dạ tiện tay ước lượng một chút thiết chùy trong tay, trực chỉ Kim Xử Kiếm Hào, thần thái tùy ý, tự tại, nhàn nhạt nở nụ cười, nói ra: \"Cho ngươi ra tay trước cơ hội, nếu không, chỉ sợ ngươi ngay cả cơ hội xuất thủ đều không có.\" Lời như vậy vậy thì càng bá đạo, để ở đây không ít người cũng không khỏi cười khổ một cái, giữa cả thế gian, ngoại trừ Lý Thất Dạ, chỉ sợ không còn có người sẽ nói ra bá đạo như vậy lời nói tới, vậy đơn giản chính là xem Kim Xử Kiếm Hào không có gì. Kim Xử Kiếm Hào vậy đơn giản chính là bị Lý Thất Dạ giận điên lên, hắn tung hoành một thế, tiếu ngạo thiên hạ, là một vị tuyệt thế thiên tài, cường đại vô địch lão tổ, lại bị Lý Thất Dạ như thế một cái vãn bối nhìn tới không có gì, hắn đều sắp bị tức giận đến thổ huyết. Mặc dù như thế, Kim Xử Kiếm Hào hắn cũng không có bạo tẩu, hắn chung quy là người thân kinh bách chiến, hắn không khỏi thật sâu hít thở một cái, ổn định trong nội tâm xao động nộ khí, hai mắt mãnh liệt, thần mang bắn ra, mười phần đáng sợ. \"Tốt, vậy bản tọa liền cung kính không bằng tuân mệnh.\" Kim Xử Kiếm Hào rét căm căm nói, cũng không có nhún nhường. Cường đại như Kim Xử Kiếm Hào, cùng cùng bối phận cường giả một trận chiến, cũng sẽ không ra tay trước, càng đừng nói thế hệ trẻ tuổi. Hôm nay, đối với hắn mà nói, đó thật là quá phá lệ, không chỉ có là đối với người trẻ tuổi xuất thủ, mà lại là muốn cướp xuất thủ trước. \"Tranh ——\" một tiếng vang lên, tại Kim Xử Kiếm Hào vừa dứt lời xong thời điểm, toàn thân hắn dâng trào ra kiếm mang, mỗi một sợi kiếm mang phun ra ngoài thời điểm, phóng lên tận trời, xé rách Cửu Thiên Thập Địa, đáng sợ kiếm mang tung hoành, để cho người ta rùng mình, tựa hồ mỗi một sợi kiếm mang quét ngang mà qua, đều có thể đem giữa thiên địa nhật nguyệt tinh thần đều chém xuống tới. Trong chớp mắt này, chỉ gặp Kim Xử Kiếm Hào nhẹ nhàng khoát tay, nghe được \"Oanh, oanh, oanh\" từng đợt tiếng oanh minh bên tai không dứt, đại địa lay động lên, trong nháy mắt này, thiên địa giống như muốn khuynh đảo một dạng. Theo đại địa dao động muộn thời điểm, tại thời khắc này, nghe được \"Răng rắc, răng rắc, răng rắc\" từng đợt thanh âm vỡ vụn bên tai không dứt. Chỉ trong nháy mắt, chỉ gặp đại địa xuất hiện một đạo lại một đạo vết rạn, giống như cả vùng như là vỡ nát một dạng. Khi đại địa xuất hiện một đạo lại một đạo vết nứt thời điểm, nghe được \"Bồng, bồng, bồng\" dâng trào thanh âm truyền đến, chỉ gặp tại trong từng cái khe này, dâng trào ra một cỗ lại một cỗ sát khí. Mỗi một cỗ sát khí phun ra ngoài, đều là lăng lệ không gì sánh được, gọt núi đoạn nhạc, tựa hồ mỗi một sợi sát khí đều có thể đâm thủng thiên khung. Tại dưới cuồn cuộn vô tận sát khí dâng trào này, tựa hồ dưới mặt đất là một cái đáng sợ không gì sánh được kiếm hải, vô tận sát khí, vậy chỉ bất quá là trong kiếm khí tích ứ quá lâu kiếm khí mà thôi. Cũng chính bởi vì vậy, khi như thế sát khí đáng sợ vọt ra thời điểm, tựa hồ có thể đem thiên địa đều tiêu diệt. \"Đó là cái gì ——\" bén nhọn như vậy sát khí đáng sợ phóng lên tận trời, quản chi bị một sợi sát khí quét đến, đều để người cảm giác mình bị chém thành hai nửa, dọa đến rất nhiều tu sĩ cường giả nhao nhao lui lại, trốn được xa xa, giữ vững đầy đủ khoảng cách an toàn. \"Địa Sát Thiên Hào Kiếm!\" Có một vị cùng Kim Xử Kiếm Hào cùng một cái thời điểm đại giáo lão tổ không khỏi hít một hơi lãnh khí, chầm chậm nói ra: \"Đây là Kim Xử Kiếm Hào thành danh kiếm pháp, cũng là hắn sáng tạo ra Kiếm Đạo, bá đạo, hung tàn, sát phạt vô tình.\" Một vị khác từng cùng Kim Xử Kiếm Hào là đồng học, từng là Vân Nê học viện học sinh, vị này đã là vương triều Thánh Tổ, cũng không khỏi thần thái ngưng trọng, nhìn xem sát khí dâng trào, chầm chậm nói ra: \"Năm đó, Kim Xử Kiếm Hào còn tuổi nhỏ, còn tại Vân Nê học viện thời điểm, hắn chính là dựa vào chính mình sáng tạo \u0027Địa Sát Thiên Hào Kiếm\u0027 như thế một bộ kiếm pháp, quét ngang Vân Nê học viện vô địch thủ, cuối cùng thậm chí là cùng Ngũ Sắc Thánh Tôn đánh cho ngang tay.\" \"Cùng Ngũ Sắc Thánh Tôn đánh cho ngang tay.\" Nghe được lời như vậy, không ít người đều hít một hơi lãnh khí. Ngũ Sắc Thánh Tôn, đó là cường đại cỡ nào, một trong bốn đại Tông sư, phóng nhãn thiên hạ, toàn bộ Phật Đà thánh địa, người có thể so sánh bọn hắn cường đại chỉ sợ là không có mấy người. Nhưng mà, thời điểm tuổi nhỏ, Kim Xử Kiếm Hào đã cùng Ngũ Sắc Thánh Tôn đánh cho ngang tay, đây là thực lực cường đại cỡ nào. \"Thời điểm tuổi nhỏ, liền cùng Ngũ Sắc Thánh Tôn đánh cho ngang tay, sớm đã có nghe đồn, Kim Xử Kiếm Hào thiên phú chính là Ngũ Sắc Thánh Tôn, Diệp Minh Sư phía trên.\" Có tuổi trẻ bối phận thiên tài không khỏi rung động, nói ra: \"Đây chẳng phải là mang ý nghĩa, Kim Xử Kiếm Hào đây là muốn so tứ đại tông sư còn cường đại hơn?\" \"Chưa chắc.\" Một vị thế gia nguyên lão khe khẽ lắc đầu, thần thái trịnh trọng, chầm chậm nói ra: \"Khi đạo hạnh đạt tới độ cao nhất định, vậy đã cùng thiên phú không quan hệ.\" \"Địa Sát Thiên Hào Kiếm vừa ra, nhất định chém Lý Thất Dạ, nhìn hắn có thể phách lối tới khi nào.\" Ở thời điểm này, không ít tuổi trẻ tu sĩ đều cười lạnh một tiếng, cười trên nỗi đau của người khác. \"Tranh ——\" ngay một khắc này, kiếm minh Cửu Thiên, tại trong cuồn cuộn vô tận sát khí, ngưng tụ thành một thanh cự kiếm. Tại thanh cự kiếm này ngưng tụ thành trong một chớp mắt, ngập trời sát khí lập tức ngưng tụ tại nó bốn phía, tại thời khắc này, ánh mắt chiếu tới, đều là sát khí hải dương, đang lăn lộn lao nhanh sát khí trong đại dương mênh mông, cự kiếm treo cao ở nơi đó, giống như nó Chúa Tể hết thảy. Tựa hồ, như thế một thanh cự kiếm, chính là đến từ Cửu U chỗ sâu nhất Địa Sát Hung Kiếm một dạng. Tại thời khắc này, thanh này một thanh cự kiếm, phun ra nuốt vào lấy đáng sợ khí tức hung sát, tựa hồ, nó không chỉ là từng thôn phệ ức vạn Ác Quỷ, cũng là muốn thôn phệ ức vạn sinh linh, muốn đem 3000 thế giới đều thôn phệ hết. Thậm chí, tại trong sát khí quay cuồng, có người nghe được vô số oán linh gào thảm thanh âm, kiếm còn không có xuất thủ, nhìn thấy thanh cự kiếm này thời điểm, ở đây không biết có bao nhiêu người rùng mình, hai chân không khỏi run lập cập. \"Địa Sát Thiên Hào Kiếm ——\" có người tuổi trẻ nhìn thấy một kiếm này, đều đã run lập cập, nói chuyện đều không lưu loát. \"Tiểu bối, tới nhận lấy cái chết.\" Tại thời khắc này, Kim Xử Kiếm Hào cầm trong tay cự kiếm, hai mắt lạnh lẽo, phun ra nuốt vào lấy đáng sợ không gì sánh được sát khí, rét căm căm nói. Tại thời khắc này, cầm trong tay hung sát cự kiếm Kim Xử Kiếm Hào giống như là đến từ Cửu U chỗ sâu nhất vô thượng tồn tại, hắn nhất cử nhất động ở giữa, liền có thể thu gặt lấy ức vạn sinh mệnh."
}