{
  "chapter_name": "Chương 3518: Bảo Vật Áp Đáy Hòm Của Mộc Thiếu Thần (Thượng)",
  "content": "Nhìn thấy thủy kiếm rợp trời đánh tới, Vân Độ Ưng Thần cũng biến sắc. Nháy mắt, hắn điên cuồng gõ Lôi Thần Cổ. Chỉ nghe \"đùng đùng đùng\", vô số sóng âm, hung lôi đánh về phía thủy kiếm. Chỉ nghe \"ầm ầm ầm\", bị sóng âm xung kích, có không ít thủy kiếm tan vỡ, thế nhưng chỉ là muối bỏ bể so vói ngàn vạn thủy kiếm. Ngay lúc này, thủy kiếm đánh tới. Vân Độ Ưng Thần ngước đầu nhìn lên, toàn bộ thế giới trước mắt hắn đã bị thủy kiếm nhấn chìm. Tất cả thủy kiếm cùng đánh về phía hắn, cho dù hắn chạy trốn mười triệu dặm thì kết quả vẫn như vậy. - Phá... Vân Độ Ưng Thần hoảng sợ, lấy ra một món bảo vật kinh thiên, chớp mắt dựng lên từng tầng phòng thủ. Tiếng đổ nát \"ầm ầm ầm\" vang lên. Bị thủy kiếm vô tận tấn công, cho dù phòng thủ của Vân Độ Ưng Thần mạnh mẽ cách mấy thì cũng không có tác dụng. Trong nháy mắt, tất cả phòng thủ đổ nát, từng món bảo vật kinh thiên bị đánh nát. \"Keng...\" Ngay lúc này, thủy kiếm rợp trời đã đánh tới trước mặt. Lúc này Vân Độ Ưng Thần đã hết cách ngăn cản thủy kiế. - Mạng ta xong rồi... Vân Độ Ưng Thần hoảng sợ, tung ra đòn phòng thủ cuối cùng của mình, thế nhưng hắn biết sẽ không có tác dụng gì, sẽ không thể ngăn cản được. - Tiền bối, ta giúp ngươi một tay. Ngay lúc này, Mộc Thiếu Thần hét lên. Đại thế dưới chân hắn bừng sáng, \"Đùng\", một bộ thần giáp cao lớn ngút trời chặn ra phía trước. \"Đùng\" Đối mặt với đòn đánh này, ngay cả thần giáp có thể ngăn cản một đòn đánh vô địch của thần ma cũng bị thủy kiếm đánh nổ bay. Thế nhưng tuy thủy kiếm bị thần giáp chặn lại, uy lực giảm mạnh thì vẫn có thủy kiếm đánh trúng Vân Độ Ưng Thần. - A... Tiếng hét thảm vang lên. Chỉ thấy Vân Độ Ưng Thần bị đánh bay. Khi hắn bị đánh bay thì máu tươi bắn lên cao, máu tươi nhuộm đỏ trời xanh. Cảnh tượng này làm mọi người lạnh gáy, vô số người rùng mình. Đây chính là bất hủ, thế nhưng cứ thế mà bị ngàn vạn thủy kiếm đâm thủng thân thể. Tất cả mọi người đều cho rằng Vân Độ Ưng Thần đã chết. Nhưng lát sau, chỉ thấy Vân Độ Ưng Thần run rẩy đứng lên. Chỉ thấy lúc này Vân Độ Ưng Thần hết sức chật vật, mình mẩy đầy máu, quần áo trên người dính đầy máu tươi. Lồng ngực của hắn bị thủy kiếm khủng bố đâm thủng, để lại một lỗ máu nhìn mà rợn người. Rất nhiều chỗ trên thân thể của hắn bị thủy kiếm đâm thủng. Có thể nói, thân thể của hắn gần như bị ngàn vạn thủy kiếm đâm thành cái rỗ. Nếu như thời khắc cuối cùng không có thần giáp của Mộc Thiếu Thần ngăn cản một lúc thì hắn đã bị thủy kiếm khủng bố đánh thành sương máu, nói không chừng sẽ biến thành tro bụi. Nhìn thấy Vân Độ Ưng Thần run rẩy đứng dậy, rất nhiều người thở phào, Mộc Thiếu Thần cũng thở phào. Bất kể có phải đối địch với Lý Thất Dạ hay không. Lúc này nhìn thấy Vân Độ Ưng Thần còn sống, ai ai cũng cảm thấy nhẹ nhõm. Một vị Chân Thần bất hủ bị vãn bối trẻ tuổi chém giết, chuyện này quá kinh khủng. Kinh khủng hơn đó là, người trẻ tuổi này vẫn chưa trở thành Chân Đế. Nếu như thật sự như thế thì sau này thế hệ trước dù mạnh cách mấy thì cũng phải rụt đầu rụt cổ trong hang ổ của mình, thế hệ trước sẽ không còn ngày nổi danh nữa. - Ha ha ha, tiểu súc sinh, khiến ngươi thất vọng rồi, ngươi không thể giết ta. Bất hủ, là không thể giết. Lúc này Vân Độ Ưng Thần cười điên cuồng. Vân Độ Ưng Thần cười như vậy, là tạo niềm tin cho mình. Lúc này lòng dạ hắn lạnh buốt. Tuy hắn có thể tái tạo thân thể, thế nhưng lần giao thủ này đã nói rõ hắn không phải là đối thủ của Lý Thất Dạ, Lý Thất Dạ sẽ đánh hắn thành mảnh vụn. Nếu như Mộc Thiếu Thần không ra tay thì thật sự nguy rồi. Hắn chính là Chân Thần bất hủ. Tuy không phải là Chân Thần bất hủ cao nhất, thế nhưng cũng không tới mức chót nhất. Trong cảnh giới Chân Thần bất hủ, thực lực của hắn vẫn còn tạm được. Nhân vật như hắn, đã bao lâu rồi chưa bị thương? Ngay cả hắn cũng không nhớ rõ lần trước mình bị thương nặng là lúc nào nữa. Thế mà hôm nay lại bị một vãn bối đánh thành cái rỗ, hắn không lạnh người mới là lạ. Hắn cười lớn như vậy là vì lấy can đảm, chứ thật ra trong lòng đã sợ hãi. - Chỉ một kiếm tiện tay mà thôi, chỉ mới nóng người thôi, đừng có hưng phấn như vậy. Thấy Vân Độ Ưng Thần cười lớn, Lý Thất Dạ lười biếng nói. Thái độ hờ hững khiến nụ cười của Vân Độ Ưng Thần cứng lại, không thể cười nổi nữa. Nhất thời, Vân Độ Ưng Thần cực kỳ lúng túng, tiến thoái lưỡng nan, không biết nên làm gì mới tốt. Lúc này, đường đường là Chân Thần bất hủ, hắn sẽ không đầu hàng Lý Thất Dạ. Thế nhưng đấu cứng với Lý Thất Dạ tới cùng... hắn không có niềm tin đó. - Một kiếm tiện tay? Đây... đây là chiêu kiếm gì? Nghe Lý Thất Dạ nói hời hợt như vậy, không chỉ nụ cười của Vân Độ Ưng Thần cứng lại, mà nét mặt của tất cả mọi người đều cứng lại. Một kiếm tiện tay thì đã đánh Chân Thần bất hủ Vân Độ Ưng Thần thành cái rỗ. Chiêu kiếm này quá kinh khủng. Chiêu kiếm này... cuối cùng là chiêu kiếm gì. Mọi người đương nhiên không biết \"một kiếm tiện tay\" này của Lý Thất Dạ chính là Thủy Kiếm trong [Chỉ Kiếm]. Thủy kiếm vừa ra, có thể chứa đựng mọi công kích. Sau khi chứa đựng công kích tới cực hạn thì sẽ biến tất cả sức mạnh của kẻ địch thành thủy kiếm đánh trả lại. Hon nữa, chỗ kinh khủng nhất của thủy kiếm không phải là phản đòn công kích của đối phương. Chỗ đáng sợ nhất của nó là một khi đã phản đòn thì nó sẽ kéo dài không dứt, có thể duy trì sức mạnh đàn hồi mạnh nhất mãi mãi. - Tiền bối, hãy giúp ta chút sức, để ta giết chết kẻ này. Ngay khi Vân Độ Ưng Thần cứng đờ thì giọng nói của Mộc Thiếu Thần vang lên. Lúc này mọi người cùng nhìn Mộc Thiếu Thần. Chỉ thấy Mộc Thiếu Thần đứng đó, mặt đất dưới chân phát sáng. Ánh sáng dưới chân Mộc Thiếu Thần là do đạo văn tỏa ra. Nhìn từ xa, hai chân của Mộc Thiếu Thần giống như mộc rễ, cắm rễ vào đại địa. Ngay khoảnh khắc này mọi người có một loại ảo giác, rằng Mộc Thiếu Thần chính là một cây đại thụ sinh trưởng trên vùng đất này. Lúc này, hắn không chỉ hòa làm một thể với đại địa mà còn không ngừng hấp thu sức mạnh từ đại địa. Chính bởi vì vậy vừa rồi Mộc Thiếu Thần mới có thể điều khiển thần giáp ngăn cản thủy kiếm rợp trời của Lý Thất Dạ. Bằng không, lấy thực lực của Mộc Thiếu Thần, cho dù hắn có thần giáp tuyệt thế vô song thì cũng không thể ngăn cản được thủy kiếm của Lý Thất Dạ. - Tốt! Nếu như hiền chất của thượng sách trảm ma thì lão hủ nguyện ý ra sức giúp đỡ."
}