{
  "chapter_name": "Chương 2326: TÍnh khoản nợ (2)",
  "content": "Lý Thất Dạ tiện tay đưa một vật cho Tô Ung Hoàng, nhìn Tô Ung Hoàng nói ra: – Đi tìm Chân Vũ thần nữ, con rùa đen Hải Loa dám làm phiền ngươi, nàng sẽ hộ đạo cho ngươi. Ngươi ở trên vạn tộc đại hội trảm Già Hải thiên tử, để người trong thiên hạ kiến thức chọc người bên cạnh ta sẽ có kết cục như thế nào. Nói xong, Lý Thất Dạ xoay người rời đi. Lý Thất Dạ nói như vậy lập tức làm cho Tô Ung Hoàng, Diệp Tiểu Tiểu các nàng ngây ngốc triệt để. – Ngươi muốn đi đâu? Sau khi phục hồi tinh thần, Tô Ung Hoàng lập tức quát to một câu. – Ta đi gặp một người, các ngươi không cần chờ ta, nếu như ta không trở về, cứ tự giải tán đi, từ đâu tới đây, thì về nơi đó đi. Lý Thất Dạ còn chưa nói xong đã biến mất trên bầu trời. Trên không trung thành Thần Thụ, đột nhiên có một bóng dáng xẹt qua, bóng dáng này quá nhanh, thậm chí nhanh đến mức không có bất kỳ người nào phát hiện ra. Nhưng mà bóng dáng này xẹt qua, Lý Thấ Dạ liền đuổi theo, phi tiên thể phát huy đến cực hạn, dùng tốc độ khó có thể tưởng tượng đuổi theo ra ngoài. Rốt cục Lý Thất Dạ cũng đuổi kịp bóng dáng đó, chính là nữ tử, nàng vượt không bay đi, nhìn như từ từ nhưng tốc độ cực nhanh, nàng lướt ngang bầu trời, chẳng khác gì thiên tiên đang bước chậm, tư thái tuyệt đẹp, dung nhan khuynh quốc khuynh thành, nàng chính là thiên tiên lâm thế. Thời điểm Lý Thất Dạ đuổi theo, nữ tử như thiên tiên đáp xuống ngọn núi, xoay người lại, lạnh lùng nhìn qua Lý Thất Dạ. Đuổi theo nữ tử, Lý Thất Dạ cũng dừng lại, nhìn qua thiên tiên trước mặt.. – Ta đang chờ ngươi. Nhìn qua nữ tử, Lý Thất Dạ chậm rãi nói ra. Nữ tử chỉ lạnh lùng nhìn qua Lý Thất Dạ, ánh mắt như nhìn người xa lạ, không nói gì, ánh mắt đầy lãnh ý. Nhìn qua ánh mắt đầy lãnh ý của nữ tử, Lý Thất Dạ cười đắng chát, nói ra: – Ta biết rõ tất cả hậu quả là do ta tạo thành, thật sự là ta sai. Bất kể như thế nào, ta hy vọng kết thúc tâm sự này, ta cũng hy vọng thời điểm rời đi sẽ không còn luyến tiếc. “Loong coong”, trường kiếm ra khỏi vỏ, mũi kiếm lập tức đặt ngay yết hầu Lý Thất Dạ, chỉ cần Lý Thất Dạ hơi động đậy một chút, mũi kiếm sẽ đâm vào yết hầu Lý Thất Dạ. Bị mũi kiếm chỉa vào yết hầu, Lý Thất Dạ cũng không kinh hoảng, hắn chậm rãi nhắm mắt lại, thở dài một hơi, nói ra: – Nếu như giết ta có thể giải trừ thù hận trong lòng của ngươi, vậy giết ta đi. Cho dù ngươi bầm ta thành thịt vụn cũng được. – Ngươi tu luyện Tử Thư! Cuối cùng nhất, nữ tử mở miệng, giọng nói của nàng như tiên âm, tuy mang theo lãnh ý, nhưng mà thật sự quá dễ nghe, giống như âm thanh tuyệt diệu nhất thế gian.. – Đúng, ta tu luyện Tử Thư.” Lý Thất Dạ cũng không có giấu diếm, vừa cười vừa nói: – Ngươi vẫn hiểu ta, biết tâm ta. – Hiểu ngươi, biết tâm ngươi? Nữ tử lúc này tràn ngập lãnh ý, nói ra: – Nếu như ta hiểu ngươi, biết tâm ngươi, ta đã không bị lừa gạt. Nghe được câu này, Lý Thất Dạ trầm mặc, hắn há miệng muốn nói. Nhưng mà nữ tử không cho hắn nói, lạnh lùng lên tiếng: – Ngươi cũng không nên nói là tốt với ta, ta biết rõ ngươi có thể nói như vậy, ngươi chỉ lấy cớ mà thôi! Tiên Đế đạo sư, ngươi làm chuyện gì mà không lấy cớ chứ? – Đầu tiên, ta thừa nhận, là ta lừa gạt ngươi; thứ hai, mặc kệ ngươi có tin hay không, ta chỉ hy vọng ngươi sống sót, ta đã từng đáp ứng phụ thân ngươi, chỉ cần ta còn trên đời, ai đều không thể giết chết ngươi! Lý Thất Dạ nghiêm túc nói ra: – Ta biết rõ ngươi không tin, nhưng chuyện này không sao cả! – Ngươi nhận định ta sẽ chết? Ngươi cảm thấy ta sẽ thua sao? Nữ tử lạnh lùng nói. – Ta hiểu ngươi. Lý Thất Dạ nói ra: – Nhưng, ta càng hiểu nàng, ngươi cảm thấy trong các ngươi, hai người ai có thể sống sót tới cuối cùng? Nói đến đây, hắn cười khổ một tiếng. – Cho nên, ngươi lựa chọn nàng! Nữ tử lạnh lùng nói. – Không phải ta lựa chọn nàng. Lý Thất Dạ nghiêm túc nói ra: – Thời điểm đại đạo của nàng trở nên viên mãn, ta biết ngay, nàng có thể trấn áp muôn đời, bất luận là ai cũng không thể ngăn cản bước chân của nàng, ngươi cũng là như thế. Mặc kệ đại đạo của nàng như thế nào, mặc kệ nàng có vô địch hay không, ngươi khi đó sẽ nhượng bộ sao? Nữ tử lạnh lùng nhìn qua Lý Thất Dạ, không nói lời nào. – Ngươi biết ngươi sẽ không nhượng bộ, ngươi sẽ không lùi bước, ta cũng biết! Lý Thất Dạ nhìn hai mắt của nàng, nghênh tiếp ánh mắt ấy, ánh mắt đầy thẳng thắn và thành khẩn, nói ra: – Một trận chiến đến cùng, chỉ có một kết cục, ngươi hẳn phải chết! – Cho nên, có lẽ ta nên đa tạ ngươi cứu ta, tất cả hậu quả đều là ta sai. Nữ tử lạnh băng nhìn qua Lý Thất Dạ. – Không, ta sai. Lý Thất Dạ cười đằng chát, nói ra: – Tất cả mọi người nói ta có thể chưởng chấp tất cả, có thể nghịch sửa càn khôn. Nhưng ta cũng có thời điểm bất lực, tất cả là do ta sai. Nữ tử không nói lời nào, ánh mắt lạnh lùng như băng nhìn chằm chằm vào Lý Thất Dạ, qua một hồi lâu, nàng mới lạnh lùng nói: – Ngươi cho rằng ta không thẻ sống đúng không? Còn sống, còn không bằng chết trận! Nói như vậy làm cho Lý Thất Dạ trầm mặc thật lâu, cuối cùng hắn khổ sở, nói ra: – Ta biết rõ, cho nên tất cả là do ta thiếu nợ ngươi, ta đứng ở trước mặt ngươi chính là muốn đền bù tổn thất cho ngươi. Trong thời đại Cổ Minh, ngươi vẫn là tiểu nữ hài, ta tự tay phong ấn ngươi, để cho ngươi rời xa thế tục, chỉ hy vọng sau đó ngươi sẽ sống vui vẻ khoái hoạt. – … Vào khi đó, ta đã từng đáp ứng phụ thân ngươi, chỉ cần ta vẫn còn trong cửu giới, không ai có thể cướp đi tính mạng của ngươi! Nhưng, trong thời đại sau đó, ngươi xuất thế trước thời gian, cuối cùng nhất lại tạo thành kết cục như vậy, là ta tổn thương ngươi! Nói đến đây, hắn bất đắc dĩ thở dài một hơi. Sau khi nói xong, Lý Thất Dạ nhìn vào đôi mắt nàng, cuối cùng nhất nghiêm túc nói ra: – Vào trước kia, ta không thích đến Thiên Linh Giới, ở kiếp này, ta đến, ta lấy thân phận Lý Thất Dạ đến. Nhìn thấy ngươi, ta chỉ muốn nói với ngươi, nếu như ngươi nguyện ý, ta có thể đền bù tổn thất cho ngươi! – Ngay cả nhường thiên mệnh? Nữ tử lạnh băng nhìn qua Lý Thất Dạ. Lý Thất Dạ nhìn vào sâu trong mắt của nàng, nhìn thật kỹ, trịnh trọng gật đầu nói ra: – Đúng vậy, ngay cả nhường thiên mệnh, nếu như ngươi muốn trở thành Tiên Đế, như vậy Tiên Đế ở kiếp này chính là ngươi! Nữ tử nhìn qua Lý Thất Dạ, cuối cùng lạnh lùng nói: – Ta muốn trở thành Tiên Đế, không cần bất luận kẻ nào nhường cho ta cả, ta muốn trở thành Tiên Đế, ta sẽ đãng quét tất cả chướng ngại, ta sẽ tự mình leo lên đế vị! Đế vị của ta không cần ai cho, cũng không chờ ngươi nâng đỡ. – Ta biết rõ. Lý Thất Dạ tươi cười, vừa cười vừa nói: – Cho tới nay, ngươi vẫn cao ngạo như vậy, cho tới nay đều không muốn cúi đầu!"
}