{
  "chapter_name": "Chương 5198: Rèn sắt",
  "content": "\"Keng, keng, keng\" thanh âm vang lên, Lý Thất Dạ một lần lại một lần gõ lấy phế thải, tại hắn gõ dưới, phế thải tựa như là bị gạt ra nước bọt biển một dạng, một lần lại một lần gõ phía dưới, lại có sắt lỏng chảy ra, phế thải càng gõ càng nhỏ. Mà lại, khi Lý Thất Dạ giơ lên thiết chùy một lần lại một lần gõ xuống thời điểm, mỗi một lần gõ vào trên phế thải thời điểm, liền sẽ nghe được \"Đôm đốp, đôm đốp\" thiểm điện thanh âm vang lên, trong chớp mắt này, sẽ tóe lên điện hoa, toàn bộ thiết chùy muốn trong chớp mắt này bị kích hoạt một dạng, trên thiết chùy đường vân sáng lên một cái, nhưng, theo giơ lên, lại trong nháy mắt ảm đạm đi. Những lão sư Vân Nê học viện nơi xa vây xem kia cũng đều không khỏi vì đó kì quái, những lão sư này cũng là kiến thức cực lớn, nhưng, giống Lý Thất Dạ như vậy hành động, bọn hắn cũng là trăm mối vẫn không có cách giải. \"Những phế thải này, còn hữu dụng sao?\" Có lão sư không khỏi nói thầm một tiếng, nói ra: \"Như vậy lô hỏa, nên lấy ra luyện tuyệt thế chi binh nha.\" Vạn Lô phong lô đầu dập tắt trăm ngàn vạn năm đằng sau, hiện tại lại một lần nữa bị nhen lửa, đây đã là chuyện vô cùng ghê gớm, đối với Vân Nê học viện tới nói, đây là hạng nhất đại sự. Có dạng này lô hỏa, đừng nói là Vân Nê học viện học sinh, chính là Vân Nê học viện vô cùng cường đại lão sư, đều muốn dùng nơi này lô hỏa đến rèn luyện binh khí của mình. Nhưng mà, hiện tại Lý Thất Dạ lại cầm dạng này lô hỏa, dạng này lô đầu đến rèn luyện phế thải, đây chính là bạo thiên điễn vật, đơn giản chính là quá lãng phí dạng này lô hỏa. Đương nhiên, Vạn Lô phong lô hỏa, là do Lý Thất Dạ nhóm lửa, coi như Lý Thất Dạ lấy ra rèn luyện phế thải, Vân Nê học viện các lão sư, cũng không dám nói thêm cái gì, bọn hắn cũng chỉ có thể nói là thật là đáng tiếc, cũng quá phung phí của trời. Cũng làm cho Vân Nê học viện các lão sư cảm thấy không thể tưởng tượng nổi, những phế thải đã hòa tan này, đều là năm đó những hạng người vô địch kia khuynh đảo ở chỗ này phế thải sắt lỏng, có thể nói, đã không có bao nhiêu giá trị lợi dụng, chí ít đối với bọn hắn cấp bậc này tồn tại tới nói, dạng này phế thải sắt lỏng, đích thật là không có cái gì giá trị. Quản chi những phế thải sắt lỏng này đã từng là tiên kim thần thiết đúc thành lúc để lại, nhưng, phế thải chính là phế thải, đối với tu sĩ bình thường tới nói, có lẽ bao nhiêu tác dụng sẽ có, nhưng, đối với cường đại các lão sư tới nói, đối với có được đại lượng tài nguyên Vân Nê học viện mà nói, những phế thải sắt lỏng này đích đích xác xác là không có tác dụng gì. Mà lại, Vân Nê học viện lão sư vô cùng rõ ràng, Lý Thất Dạ tuyệt đối không phải cái gì học sinh nghèo, tuyệt đối sẽ không nghèo đến cần phải đi rèn luyện những phế thải này nhắc tới luyện ra nguyên vật liệu, nếu như Lý Thất Dạ thật cần nguyên vật liệu, hắn chỉ cần mở miệng, không biết có bao nhiêu lão sư nguyện ý giúp hắn một tay. Hiện tại, Lý Thất Dạ vậy mà từ trong phế thải vớt ra những khối sắt chưa hòa tan mất này, một lần lại một lần rèn luyện gõ, mà lại, rèn luyện gõ đằng sau, lại đem bọn chúng ném vào trong phế thải sắt lỏng sôi trào quay cuồng, cái này để Vân Nê học viện lão sư trăm mối vẫn không có cách giải. \"Có lẽ, đối với chúng ta mà nói, những phế thải sắt lỏng này cũng không có chỗ ích lợi gì.\" Một vị khác lão sư không khỏi trầm ngâm nói ra: \"Nhưng là, đối với Lý Thất Dạ tới nói, nhưng là khác rồi, hắn nhưng là người có thể sáng tạo kỳ tích nha, nói không chừng, hắn có thể hóa mục nát thành thần kỳ.\" \"Đích thật là có khả năng này.\" Một cái khác một mực chú ý Lý Thất Dạ lão sư cũng không khỏi gật đầu, chầm chậm nói ra: \"Lý Thất Dạ bỏ công như vậy đi rèn luyện những phế thải sắt lỏng này, tuyệt đối sẽ không vô duyên vô cớ, cái này nhất định là có hắn lý do.\" Từ khi Lý Thất Dạ tại Nam Tây Hoàng đi ra đến nay, người quan tâm nhất Lý Thất Dạ nhất cử nhất động, đó là không phải Vân Nê học viện các lão sư không còn ai, không chỉ có chỉ có một hai vị lão sư đang chăm chú Lý Thất Dạ, trên thực tế, Vân Nê học viện không ít lão sư đều chú ý tới Lý Thất Dạ nhất cử nhất động. \"Thanh thần chùy này, năm đó, cũng chỉ có vô địch Đạo Quân, vô thượng Chí Tôn mới có thể nhấc lên được nha.\" Nhìn xem Lý Thất Dạ giơ lên cao cao thiết chùy, một lần lại một lần gõ lấy phế thải khối sắt, có một vị năm đã cổ hi lão sư không khỏi cảm khái nói ra: \"Từ khi lô hỏa sau khi tắt, không còn có người giơ lên thanh thần chùy này, hôm nay, lại một lần nữa bị giơ lên, sinh thời, có lẽ còn có thể lại nhìn một chút thần kỳ của nó.\" \"Thanh thần chùy này, có chỗ thần kỳ nào đâu?\" Có nhập học viện tương đối trễ lão sư nghe được lời như vậy, cũng có mấy phần hiếu kỳ. \"Dẫn thiên địa lôi hỏa.\" Vị này cổ hi không gì sánh được lão sư không khỏi cảm khái nói ra: \"Uy lực tuyệt luân, nếu là nó uy lực toàn bộ triển khai, chỉ sợ không có bao nhiêu người có thể chịu đựng được.\" Nói đến đây, vị này năm đã cổ hi lão sư, trong đôi mắt lộ ra hướng tới. Hắn đã từng thấy qua thanh thần chùy này ở trong tay Đạo Quân dẫn thiên địa lôi hỏa tình cảnh, như thế một màn, thật sự là quá chấn động lòng người. Bất quá, trăm ngàn vạn năm đi qua, thanh thần chùy này sớm đã không còn người có thể lại giơ lên nó, thế nhân đã sớm quên đi nó dẫn thiên địa lôi hỏa uy lực, chỉ sợ không có người nhớ kỹ nó là một thanh thần chùy, ở trong mắt rất nhiều người, chỉ sợ nó chẳng qua là một thanh phổ thông thiết chùy mà thôi. Ngay tại những lão sư này xa xa vây xem Lý Thất Dạ đập lấy phế thải khối sắt thời điểm, Hứa Thúy Mi mang theo Chính Nhất Thiếu Sư đã tới nơi này. \"Thiếu gia, nhanh cứu lấy chúng ta.\" Hứa Thúy Mi loay hoay Lý Thất Dạ cầu cứu. Lý Thất Dạ cũng không có dừng lại trong tay động tác, gõ lấy phế thải khối sắt, vẻn vẹn liếc nàng một chút, hời hợt, nói ra: \"Ngươi còn muốn ta cầu? Ở chỗ này còn có mấy người có thể giết ngươi.\" \"Lời không thể nói như vậy nha.\" Hứa Thúy Mi cười hì hì nói ra: \"Nơi này là thiếu gia địa bàn, hiện tại có người không nói đạo nghĩa, khi dễ chúng ta, thiếu gia có phải hay không hẳn là đứng ra chủ trì công đạo đâu?\" \"Thật sao?\" Lý Thất Dạ nở nụ cười, thản nhiên nói ra: \"Công đạo, chỉ sợ giá trị không được mấy đồng tiền.\" Hứa Thúy Mi nháy nháy mắt, yêu kiều cười, nói ra: \"Trong lòng ta, thiếu gia công đạo, đó là vô giá, thiếu gia ngươi nói, có phải hay không đâu?\" Nói, lời nói ở giữa, đã có nũng nịu vận vị. Đi theo mà đến Chính Nhất Thiếu Sư triệt để không nói, hắn chỉ là hiếu kỳ mà thôi, thậm chí có thể nói, đối với Kim Xử Kiếm Hào truy sát, hắn đều không quan tâm, cũng một chút không lo lắng sinh mệnh an nguy. Ngược lại, trước mắt một màn này đưa tới hắn hứng thú rất lớn, nhìn xem như thế một đại lô quay cuồng đằng sôi lấy phế thải nước thép, cái này khiến Chính Nhất Thiếu Sư tràn ngập tò mò. Đối với Hứa Thúy Mi lời như vậy, Lý Thất Dạ cũng không khỏi mỉm cười nở nụ cười, nhàn nhạt nói ra: \"Chính Nhất giáo có ngươi như thế một người đệ tử, thật đúng là đại hạnh.\" \"Ta mọi loại tốt, cũng không bằng thiếu gia một đầu ngón tay.\" Hứa Thúy Mi gật gù đắc ý, một bộ nũng nịu mà nịnh nọt bộ dáng, nàng lần này bộ dáng, nhìn thấy người liền ưa thích. Lý Thất Dạ cũng không khỏi cười một tiếng, người thông minh, không cần nói quá nhiều. \"Thiếu gia đây là muốn luyện binh khí gì?\" Chính Nhất Thiếu Sư nhìn quanh trước mắt như thế một đại lô phế thải sắt lỏng, nói ra: \"Dạng này nguyên vật liệu, vậy thật là có chút kỳ quái. . .\" \"Tốt, ngươi cũng đừng khoe khoang kiến thức của ngươi.\" Hứa Thúy Mi nhẹ nhàng vỗ một cái Chính Nhất Thiếu Sư cái ót, cười mắng nói ra: \"Ngươi điểm ấy chút tài mọn, tại thiếu gia trước mặt khoe khoang chính là làm trò hề cho thiên hạ nhà. Thiếu gia cử chỉ, lại chỗ nào là ngươi có thể đoán.\" Chính Nhất Thiếu Sư, là người thế nào, không ai bì nổi thiên tài, quét ngang Nam Tây Hoàng thế hệ trẻ tuổi vô địch thủ, bất luận thời điểm nào, hắn đều là tinh thần phấn chấn, bễ nghễ Bát Hoang, dưới mắt không còn ai, bá khí mười phần, có thể nói là tuổi nhỏ bối phận không người có thể sánh vai. Cũng có thể nói, chớ nói thế hệ trẻ tuổi, liền xem như thế hệ trước, đều không có ai dám đối với hắn như vậy thất lễ, cũng chưa chắc ai sẽ đối với hắn như vậy tùy ý. Nhưng là, bị Hứa Thúy Mi dạng này đồng dạng đập cái ót xác, Chính Nhất Thiếu Sư cũng không tức giận, đành phải cười khan một tiếng, ngượng ngùng cười nói ra: \"Ta bị câu dẫn lên hứng thú, muốn tìm kiếm trong đó huyền diệu mà thôi, lại chỗ nào dám khoe khoang đâu.\" Người không biết rõ, nhìn thấy một màn này, nhất định sẽ cảm thấy không thể tưởng tượng nổi, Hứa Thúy Mi chẳng qua là Chính Nhất giáo đệ tử bình thường mà thôi, cũng dám đối với quyền cao chức trọng Chính Nhất Thiếu Sư vô lễ như vậy, mà Chính Nhất Thiếu Sư lại một chút tức giận đều không có, đây quả thực là quá bất hợp lí đi. Ở thời điểm này, đã có rất nhiều tu sĩ cường giả cũng chạy tới Vạn Lô phong đỉnh núi. \"Đỉnh núi lô hỏa vậy mà lấy đi lên, trăm ngàn vạn năm đằng sau, lại lấy đi lên.\" Nhìn thấy trước mắt một màn này, rất nhiều người đều không thể tưởng tượng nổi, kinh hô một tiếng. \"Lô hỏa lấy đi lên, như vậy tốt quá.\" Vân Nê học viện học sinh so với ai khác đều cao hứng, cái gọi là nói, nhà ở ven hồ hưởng trước ánh trăng, đỉnh Vạn Lô phong lô hỏa lấy đi lên, về sau bọn hắn cũng có cơ hội ở chỗ này luyện tạo binh khí, đây đối với bọn hắn tới nói, lại thế nào không phải một kiện đáng giá cao hứng sự tình đâu. \"Là Lý Thất Dạ.\" Ở thời điểm này, mọi người cũng đều chú ý tới Lý Thất Dạ. Trong lúc nhất thời, để tất cả người chạy đến xem náo nhiệt cũng không khỏi hai mặt nhìn nhau, tất cả mọi người không khỏi đều lập tức cảm thấy kì quái. \"Chẳng lẽ Chính Nhất Thiếu Sư là hướng Lý Thất Dạ cầu cứu? Hướng cầu Lý Thất Dạ che chở?\" Nhìn thấy một màn này, có tu sĩ tuổi trẻ lập tức liền mộng. Cũng có cường giả không tin, nói ra: \"Cái này sao có thể, Chính Nhất Thiếu Sư cường đại như vậy, lúc nào cần hướng Lý Thất Dạ cầu cứu rồi? Hướng Lý Thất Dạ cầu che chở rồi?\" \"Cái này nói không thông nha, Chính Nhất Thiếu Sư người Chính Nhất giáo, Lý Thất Dạ là người Phật Đà thánh địa, coi như Chính Nhất Thiếu Sư hướng Lý Thất Dạ cầu cứu, Lý Thất Dạ sẽ cứu sao?\" Cũng có tu sĩ không nhịn được cô một tiếng. Chuyện đã xảy ra hôm nay, thật sự là quá bất hợp lí. Đầu tiên là bễ nghễ Bát Hoang, tuổi nhỏ vô địch Chính Nhất Thiếu Sư đột nhiên đào tẩu, không đánh mà chạy, cái này khiến tất cả mọi người rớt phá kính mắt. Hiện tại nhất làm cho người không nghĩ thấu là, Chính Nhất Thiếu Sư cũng không thoát khỏi Phật Đà thánh địa, trốn về Chính Nhất giáo, hoặc là chạy trốn tới cái nào địa phương an toàn. Hắn vậy mà trốn đến Vân Nê học viện, cùng với Lý Thất Dạ, chẳng lẽ đây là muốn hướng Lý Thất Dạ cầu cứu, cái này không khỏi thật bất khả tư nghị đi. \"Không có cái gì không có khả năng, Lý Thất Dạ làm việc, chính là như vậy không thể tưởng tượng nổi.\" Cũng có người một mực chú ý Lý Thất Dạ, cảm thấy chuyện này cũng không có gì không thể nào. Ở thời điểm này, người xem náo nhiệt đều là như hòa thượng sờ mãi không thấy tóc, Chính Nhất Thiếu Sư hướng Lý Thất Dạ cầu cứu, đây là tám cột đều chịu không đến sự tình, bây giờ lại ghé vào cùng một chỗ, tất cả mọi người nhìn không rõ, không biết Chính Nhất Thiếu Sư đây là trong hồ lô bán cái loại thuốc gì."
}