{
  "chapter_name": "Chương 485: Hợp sức",
  "content": "- Đóng cửa đánh chó cũng vì bất đắc dĩ. Bành lão đạo sĩ lắc đầu, nói: - Ngươi nói cũng có lý, nhưng bây giờ tuổi thọ của Vực Thần đã tận, rời khỏi thì huyết thạch không tốt cho nó. Nếu Vực Thần vào môn hộ sẽ bị ảnh hưởng càng lớn, nhập ma nóng nảy thì không ai giúp được nó. Ở lại tổ địa, có tiên tổ để lại vô thượng thần chú sẽ áp chế tâm ma của Vực Thần. - Các người thành cũng Vực Thần, thua cũng do Vực Thần. Lý Thất Dạ lắc đầu, nói: - Năm xưa nên sớm cho Vực Thần trở về hoặc tọa hóa, luôn tục mệnh diên thọ đến hôm nay chưa chắc là việc tốt. Bành lão đạo sĩ cười khổ, nhắc nhở Lý Thất Dạ: - Hãy chuẩn bị đi, không thể tránh khỏi huyết chiến, bị cuốn vào sóng gió này dù là ai cũng khó lành lặn rút lui. Lý Thất Dạ bật cười, bình tĩnh nói: - Người không thể lành lặn rút lui sẽ không là ta. Nhưng đúng là không thể tránh khỏi huyết chiến. Thiên Đạo Viện các người định một lưới bắt hết, đồ diệt vạn địch, đẩy ngã vạn quốc. Lý Thất Dạ nói làm Bành lão đạo sĩ con ngươi co rút: - Đồ diệt vạn địch, đẩy ngã vạn quốc! Bành lão đạo sĩ nhìn Lý Thất Dạ chằm chằm, cười nói: - Đùa vui thật, Thiên Đạo Viện ta luôn yêu thích hòa bình, sao có thể làm chuyện như vậy? - Lão đạo sĩ, đừng giả bộ với ta. Thiên Đạo Viện các người có nội tình thế nào, quá khứ ra sao ta hiểu rõ hơn ngươi. Nếu Thiên Đạo Viện yêu thích hòa bình thì đừng mơ sừng sững đến hôm nay. Lý Thất Dạ liếc Bành lão đạo sĩ: - Ta không nói nhảm với ngươi nữa, hoặc là vất vả một lần rồi thôi, hoặc chờ Vực Thần cuồng bạo phá hủy Thiên Đạo Viện. Sau đó Thiên Đạo Viện đối diện những cường địch rắp tâm bất lương đi. - . . . Ta biết Thiên Đạo Viện có vài lão bất tử như ngươi, nhưng ngươi cảm thấy các người sẽ chịu được các đợt cường công sao? Đặc biệt là lúc Vực Thần cuồng bạo nhập ma. Khi đó dù Ma Cô ra tay chưa chắc ổn định được Vực Thần cuồng bạo nhập ma. Ngươi hãy suy nghĩ kỹ đi! Lý Thất Dạ nói làm tim Bành lão đạo sĩ run lên. Bành lão đạo sĩ là lão bất tử sống rất lâu, đừng bị bề ngoài nhếch nhác của lão đánh lừa, lão có đạo hạnh sâu không lường được. Bành lão đạo sĩ là lão tổ Thiên Đạo Viện. Bị Lý Thất Dạ chọc thủng sự thật, nếu là người khác sẽ bỏ ngoài tai, nhưng Bành lão đạo sĩ nhận ra điều gì. Bành lão đạo sĩ hít sâu, lão nhìn Lý Thất Dạ chằm chằm một lúc lâu sau nói: - Đây không phải chuyện giỡn chơi. Một khi đồ vạn địch, Thiên Đạo Viện sẽ đối địch với thiên hạ. Lý Thất Dạ bình tĩnh nói: - Thiên Đạo Viện sợ đối địch với thiên hạ sao? Thế cục Thiên Đạo Viện đã như vậy rồi, dù các người không muốn đối địch thì thiên hạ cũng sẽ chống lại các người! Thiên Đạo Viện chiếm mảnh thiên địa này ai cũng thèm thuồng, bây giờ Thiên Đạo Viện gặp tai họa, mỗi người đều muốn chia một chén canh. Khối thịt mỡ này có ai không muốn cắn một miếng? So với chờ tai họa đến mới đồ sát vạn địch chẳng bằng ra tay trước, đồ vạn địch rồi tính. Bành lão đạo sĩ chậm rãi nói: - Một ít đế thống cổ quốc không dễ chọc, đặc biệt là tồn tại thủ hộ thần. Bành lão đạo sĩ đã động tâm. Lý Thất Dạ cười thản nhiên nói: - Ngươi có từng thấy mấy thủ hộ thần đi rong khắp thiên hạ chưa? Dù là thủ hộ thần thì sao? Ta biết bây giờ Vực Thần không thể xuất chiến, nhưng đồ vạn địch trước rồi giải quyết vấn đề Vực Thần, chuyện kế tiếp chắc không cần ta nói nhiều? Bành lão đạo sĩ lặng im. Lý Thất Dạ cười nói: - Chuyện này thì ta có thể giúp Thiên Đạo Viện một phen. Một vì ta muốn mượn mấy thứ của Thiên Đạo Viện dùng, hai là ta thu phí bỏ công ra. Vấn đề là ngươi có quyền quyết định trong Thiên Đạo Viện không? Ngươi có tin vào năng lực của ta không? Nếu ngươi không thể tự quyết định thì bỏ đi. - Làm như thế nào? Bành lão đạo sĩ trầm giọng hỏi: - Chỉ cần yêu cầu của ngươi hợp lý thì mọi chuyện có thể bàn lại! Bành lão đạo sĩ đồng ý cách nói của Lý Thất Dạ, ra tay trước là hơn. Lý Thất Dạ híp mắt cười tươi rói: - Vậy mới đúng, cùng ta diễn một vở kịch đi. Trong ánh nắng, hai hàm răng của Lý Thất Dạ đặc biệt sáng chói. Bành lão đạo sĩ nhìn hàm răng trắng của Lý Thất Dạ, nhìn nụ cười tươi như ánh nắng, không hiểu sao Bành lão đạo sĩ là lão bất tử sống thật lâu cảm thấy rợn tóc gáy. Bành lão đạo sĩ như trông thấy một con mãnh thú há to mồm máu nuốt người. Khi Lý Thất Dạ quay về Đại Thế viện, đám tỷ muội của Trì Tiểu Điệp còn ở chơi. Mấy chục thiếu nữ tụ tập lại rất là náo nhiệt. oanh thanh yến ngữ, mềm giọng hờn dỗi. Các thiếu nữ hoa nhường nguyệt thẹn, mỗi người một vẻ, rất mát mẻ. Lý Thất Dạ quay về, các cô nương đang cười đùa bỗng chốc im lặng. Lúc nhìn Lý Thất Dạ, các thiếu nữ cứng người, không ai nói chuyện. Trước đó đám tỷ muội Trì Tiểu Điệp còn trêu chọc Lý Thất Dạ, khi ấy các nàng cảm thấy hắn chỉ là một tiểu quỷ đáng yêu, mồm mép. Các thiếu nữ cứ nghĩ Lý Thất Dạ là đường đệ của Trì Tiểu Điệp, một đám cô nương tụ tập lại ngứa miệng trêu chọc Lý Thất Dạ. Giờ đây cái nhìn của các nàng đối với Lý Thất Dạ đã thay đổi. Thiếu niên trông nhỏ hơn bọn họ trở nên đáng sợ rất nhiều so với tưởng tượng. Đồ Quỷ Phù Thụ, khiêu khích Tổ Hoàng Võ, bá khí biết mấy, kiêu ngạo biết bao. Các nàng không nhìn ra thiếu niên làm sao có thực lực đáng sợ đến vậy. Bất giác các cô nương kính sợ thiếu niên trước mắt, không dám trêu ghẹo Lý Thất Dạ như trước nữa. Từ khi trở về các thiếu nữ có hỏi Trì Tiểu Điệp về lai lịch của Lý Thất Dạ, nhưng nàng giữ im lặng về chuyện này. Thấy Lý Thất Dạ về, các thiếu nữ im lặng. Cuối cùng công chúa nước láng giềng nói với Trì Tiểu Điệp: - Tiểu Điệp, chúng ta đi về trước. Lý Thất Dạ không níu giữ, cười nói: - Các vị tỷ tỷ đi từ từ, có rảnh đến chơi. Các thiếu nữ không dám mở miệng trêu ghẹo Lý Thất Dạ nữa, chào hắn rồi đi ngay. Trì Tiểu Điệp tiễn các tỷ muội ra ngoài. Sau khi các thiếu nữ đi, còn mỗi công chúa nước láng giềng ở lại, nàng là tỷ muội chơi thân với Trì Tiểu Điệp nhất. - Tiểu Điệp, hãy nói thật với ta đi, hắn có thật không phải vị hôn phu của ngươi không? Trì Tiểu Điệp dở khóc dở cười, thầm than, lắc đầu, nói: - Không có chuyện đó. Công chúa nhỏ giọng nói: - Lần sau ngươi đến nước ta làm khách, giúp ta mời hắn đến chơi được không? Nói đến đây mặt công chúa đỏ hồng, có vẻ công chúa phóng khoáng này hơi thích Lý Thất Dạ. Trì Tiểu Điệp nhìn bộ dáng của công chúa nước láng giềng, thầ thở dài. Trì Tiểu Điệp không muốn đả kích công chúa. Đối với Lý Thất Dạ, Trì Tiểu Điệp không dám nói hiểu rõ hắn nhưng biết sơ, nàng hiểu mong ước của công chúa sẽ không thành hiện thực. Băng Ngữ Hạ có ghê gớm không? Về thiên phú, xuất thân, sắc đẹp đều hơn xa bọn họ, nhưng Lý Thất Dạ không thèm đặt Băng Ngữ Hạ vào lòng chứ nói gì đến các nàng? Trì Tiểu Điệp không muốn tàn nhẫn phá vỡ mộng đẹp của công chúa, nhẹ gật đầu, nói: - Nếu có dịp đến nước các người thì chắc chắn ta sẽ kêu hắn."
}