{
  "chapter_name": "Chương 3712: Giá Lâm (1)",
  "content": "- Bắt đầu rồi, chúng ta tiến vào hồ thôi. Lúc này rất nhiều người rời khỏi nơi ở của mình, dồn dập đi vào trong hồ. Bởi vì chín cái hồ nước rất lớn, nên khi chín hồ đổi màu thì không có tranh chấp chiếm chỗ. Mọi người cũng không có thời gian xung đột với nhau mà ai cũng tranh thủ muốn có thu hoạch. Ở chính giữa Cửu Liên Sơn là hồ nước lớn nhất, cũng là hồ nước duy nhất nằm chín giữa, tám hồ nước còn lại đều nằm quay xung quanh nó. Hồ nước này vàng óng ả. Ngày thường hồ nước này lấp lánh ánh kim, dưới ánh mặt trời chiếu rọi thì hệt như có bụi vàng rải khắp hồ. Khi chín hồ đổi màu thì hồ nước này biến hẳn thành màu hoàng kim, nước hồ như biến thành hoàng kim dịch. Nhìn cả hồ toàn nước màu hoàng kim, ai ai cũng thèm chảy dãi. - Đừng có ảo tưởng. Khi một tên tu sĩ muốn đi vào hồ nước hoàng kim thì trưởng bối của hắn chặn hắn lại, nói rằng: - Hồ nước ở chính giữa là hồ nước có tầm nhìn thấp nhất, cũng là hồ nước khó cảm ứng nhất. Trừ phi là thiên tài rất tự tin vào bản thân, những người còn lại dù có đi vào thì cũng không công, không thể cảm ứng được hồ nước này. Nghe trưởng bối nói như thế, tu sĩ trẻ tuổi đành phải từ bỏ suy nghĩ này. Vất vả lắm mới gặp dịp chín hồ đổi màu, hắn không muốn lãng phí cơ hội này. Mặc dù hồ nước hoàng kim ở chính giữa là hồ nước có tầm nhìn thấp nhất, khó cảm ứng nhất. Thế nhưng vẫn có người đi vào hồ nước này. Người đi vào hồ nước này đầu tiên là Thang Hạc Tường. Thang Hạc Tường tới từ rất sớm, chỉ thấy hắn cưỡi chiến mã, sau lưng có mấy trăm binh sĩ đi theo. Thế nhưng lần này khác với những lần trước. Lần này mấy trăm binh sĩ Thang Hạc Tường dẫn theo đều mặc áo giáp thuần bạc, mỗi tên binh sĩ đều đi bộ, nét mặt lạnh lùng. Nhìn xuyên qua lớp áo giáp thì có thể thấy mấy trăm binh sĩ này đều rất lớn tuổi, thế nhưng thực lực lại rất mạnh mẽ. Mặt khác lần này Thang Hạc Tường cõng một thanh trường thương trên lưng. Thanh trường thương này như được chế tạo bởi hoàng kim, trường thương lóng lánh ánh kim, dập dờn hào quang màu hoàng kim. Hơn nữa trên trường thương còn vẽ hoa văn hình rồng. Khi Thang Hạc Tường dẫn theo mấy trăm binh sĩ tiến vào hồ nước, bọn họ không có khí thế ngập trời, cũng không có khí tức sắc bén, hoàn toàn khác với trận thế khi hắn mới vào Cửu Liên Sơn. Thế nhưng khi Thang Hạc Tường dẫn theo mấy trăm binh sĩ lặng lẽ đi vào hồ nước màu hoàng kim thì mọi người hít lạnh, ai cũng rùng mình. - Đây là đội thiết vệ tinh nhuệ nhất của Trung Ương quân đoàn. Nhìn thấy tiểu đội mấy trăm người mà Thang Hạc Tường dẫn theo, có lão tổ thì thào rằng: - Đây là đội ngũ cường đại nhất trong quân đoàn, có thể gánh vác phân nửa thực lực của quân đoàn, cũng là đội ngũ hạch tâm nhất của Mã gia quân. Những chiến công hiển hách nhất của Trung Ương quân đoàn đều do đội ngũ này đánh ra. Thang Hạc Tường dẫn theo đội thiết vệ cường đại nhất Trung Ương quân đoàn đi vào hồ nước hoàng kim, khiến cho mọi người hít lạnh. Đồng thời mọi người cũng hiểu ra quan hệ giữa Thang Hạc Tường cùng Mã Minh Xuân không hề tầm thường. Mã Minh Xuân có thể yên tâm giao một đội ngũ như vậy cho Thang Hạc Tường, qua đó có thể tưởng tượng quan hệ của bọn họ chặt chẽ như thế nào. - Đâu chỉ dẫn theo thiết vệ! Có người đưa mắt nhìn thanh trường thương trên lưng Thang Hạc Tường, nói chậm: - Thang Hạc Tường còn mang theo cả Kim Long Thương gia truyền của hắn, xem ra Thang Hạc Tường thật sự muốn làm một vố. Trước đó Thang Hạc Tường hùng hổ đi vào Cửu Liên Sơn, gây ra không ít động tĩnh. Thế nhưng hôm nay Thang Hạc Tường lặng lẽ đi vào hồ nước hoàng kim trái lại càng khiến người ta cảm thấy rùng mình. Nhìn Thang Hạc Tường dẫn theo đội ngũ lặng lẽ đi vào hồ nước hoàng kim, mọi người im lặng lại, đưa mắt nhìn theo Thang Hạc Tường. - Thôi vậy, ta cũng tới thử vận may một hồi. Khi Thang Hạc Tường đi vào hồ nước hoàng kim thì một tiếng cười vang lên, chỉ thấy một người thanh niên cõng đao đi vào hồ nước hoàng kim. - Quan Hải Đao Thánh. Nhìn thấy người thanh niên này đi vào trong hồ nước hoàng kim, có người bật thốt. Khi Quan Hải Đao Thánh đi vào hồ nước thì như nghe thấy tiếng đao reo \"keng\", chỉ thấy trong tiếng đao reo \"keng\" thì hồ nước hoàng kim thế mà lại xuất hiện một thanh trường đao. Quan Hải Đao Thánh bước lên trường đao, thanh trường đao hoàng kim này chở Quan Hải Đao Thánh đi vào trong hồ. Khi Quan Hải Đao Thánh vừa đi vào hồ nước hoàng kim không lâu thì chỉ nghe \"ông ông ông\", chỉ thấy bên trong hồ nước hoàng kim mọc ra một đóa thanh liên, đóa thanh liên này mọc từ bờ hồ mọc tới chính giữa hồ nước. Khi mọi người chưa kịp hoàn hồn thì chỉ thấy một cô gái phiêu nhiên đi tới. Nàng xuất trần như tiên, đạp lên thanh liên. Khi chân ngọc đạp lên thanh liên thì chỉ nghe \"tách\" một cái, chỉ thấy thanh liên từ từ nở hoa, thanh u cao nhã. Cô gái này đạp lên thanh liên đi tới phía trước, tiếng hoa nở \"tách tách tách\" vang lên, mỗi khi nàng bước ra một bước thì thanh liên dưới chân nàng lập tức nở ra, là xinh đẹp như thế, là siêu phàm thoát tục như thế. Nàng giống như tiên tử hạ phàm, khiến cho bao người mê say. - Bất kể là lúc nào thì Tần tiên tử cũng phiêu nhiên như tiên, xuất trần thoát tục, đẹp không gì bằng. Nhìn thấy Tần Kiếm Dao đạp thanh liên đi vào hồ nước, không ít người như mê như say, không ngừng xoa suýt. Khi Tần Kiếm Dao đi tới chính giữa hồ nước thì Thang Hạc Tường, Quan Hải Đao Thánh đã có mặt ở nơi này. Bọn họ chào hỏi lẫn nhau một câu. Ngay lúc này có một làn gió thơm bay tới. Chỉ thấy một cô gái đáp xuống cạnh hồ, người này là Binh Trì Hàm Ngọc. Hai bên trái phải Binh Trì Hàm Ngọc có hai ông lão đi theo, hai ông lão này mặc dù mặc áo xám tro, hai tay buông lỏng. Thế nhưng khi bọn họ mở mắt thì ánh mắt lấp lóe như tia chớp, khiến cho người ta không rét mà run. Rất hiển nhiên, hai ông lão này là Chân Thần rất cường đại. Đứng ở cạnh hồ, Binh Trì Hàm Ngọc ném một món bảo vật vào trong hồ. Chỉ nghe \"soạt\" một cái, bảo vật hiện hình, là một chiếc thuyền ngọc rất lớn. Thuyền ngọc xa hoa uy vũ, khắc rồng chạm phượng, giống hệt như phượng liễn của hoàng hậu, uy thế bức người. Trong tiếng nước \"soạt, soạt, soạt\", thuyền ngọc chở ba người Binh Trì Hàm Ngọc đi tới trung tâm hồ nước. Binh Trì Hàm Ngọc đứng ở đầu thuyền, lộng lẫy ung dung, giống như hoàng hậu đi tuần. - Hàm Ngọc công chúa đúng là có phượng nghi của hoàng hậu."
}