{
  "chapter_name": "Chương 4341: Tiên Quan (2)",
  "content": "Tạm không nói Kiêu Hoành Thương Hành ngọa hổ tàng long có vô số cao nhân, không thiếu Trường Tồn Bất Hủ. Kiêu Hoành Thương Hành là biển vàng ngàn vạn năm, danh dự tốt nhất Tam Tiên giới, chỉ bằng vào điểm này Kiêu Hoành Thương Hành đã đáng giá tín nhiệm. Huống chi tiên quan đặt trước mặt mọi người, mặc kệ Chân Đế mạnh cỡ nào nhìn liền biết Kiêu Hoành Thương Hành không cố bày trò làm bộ làm tịch, tiên quan thật sự ẩn chứa ảo diệu, huyền cơ lớn. Một vị đại nhân vật hỏi: - Bên trong rốt cuộc có cái gì? Đại nhân vật đều mở thiên nhãn xem qua, mỗi tội không nhìn thấu. Nữ đấu giá sư cười khổ nói thật: - Cái này... Kiêu Hoành Thương Hành chúng ta không thể ra kết luận. Một quan tài mà phách mại hành không biết là cái gì, thế nhưng phách mại hành lấy nó làm báu vật đấu giá áp trục, chuyện này nghe rất khó tin nhưng khi mọi người xem quan tài thì không thấy có gì lạ, lẽ tất nhiên. Có người suy đoán: - Không lẽ là tiên quan rớt từ Tiên giới xuống? Có người lắc đầu cười phản bác: - Tiên giới ở đâu? Trên đời này ai biết Tiên giới ở chỗ nào không? Mọi người cứng họng. Tam Tiên giới lấy Tiên Thống Giới cao nhất, lên trên nữa là hết. Mọi người hay nói về Tiên giới nhưng chưa từng thấy, không nghe nói có ai đi Tiên giới. Có cường giả cười nói: - Không chừng bờ bên kia Bất Độ Hải là Tiên giới. Một số người gật gù đồng ý: - Rất có thể, nếu không thì tại sao nhóm Thủy Tổ đều vượt Bất Độ Hải? Đương nhiên không ai biết bờ bên kia Bất Độ Hải có Tiên giới thật không. Đại nhân vật thế hệ trước từng nghe một ghi chép, hỏi: - Cái này có phải là tiên quan mà năm đó Huyền Hiêu từ hạ giới phi thăng không? Mọi người nhìn đại nhân vật đó, một số chợt nhớ đến truyền thuyết này. Năm đó Huyền Hiêu mở ra một tiên quan trong Mê Tiên điện, bên trong nằm một tiên nữ, cùng phi thăng Tiên Thống Giới. Nữ đấu giá sư khẳng định: - Kiêu Hoành Thương Hành chúng ta chắc chắn trăm phần trăm quan tài này không phải quan tài đó. Kiêu Hoành Thương Hành đã chắc chắn như thế thì chắc có căn cứ chính xác. Nữ đấu giá sư hỏi mọi người: - Những khách quý có mặt có thể lên đài tiếp xúc tiên quan với cự ly gần, mọi người theo thứ tự lên đài chịu không? Đương nhiên lên đài đều là khách quý, những người khác không thể chạm vào tiên quan ở khoảng cách gần. Nữ đấu giá sư mời Khê Hoàng và Lý Thất Dạ: - Đầu tiên xin mời Khê Hoàng bệ hạ và Lý công tử lên đài quan sát. Mọi người nghe vậy cùng nhìn hướng Lý Thất Dạ. Nữ đấu giá sư mời Lý Thất Dạ, Khê Hoàng lên đài quan sát trước tiên, nâng địa vị của hắn lên ngang hàng Khê Hoàng. Khê Hoàng ngồi vị trí Thủy Tổ, nàng đại biểu cho trượng phu Kim Quang Thượng Sư, những người có mặt không ai địa vị cao hơn nàng. Giờ Kiêu Hoành Thương Hành xếp Lý Thất Dạ ngang hàng với Khê Hoàng làm mọi người thầm giật mình. Có người bất mãn với chác làm của Kiêu Hoành Thương Hành: - Kiêu Hoành Thương Hành làm như vậy hơi không ổn. Khê Hoàng hay Kim Quang Thượng Sư đều có địa vị tuyệt thế vô song trong Tiên Thống Giới, bàn về ngang hàng thì chỉ có Lan Thư Tài Thánh mới xứng đáng! Trong lòng nhiều người Kim Quang Thượng Sư tựa như thần, một tiểu bối vô danh như Lý Thất Dạ mà muốn ngồi ngang hàng thật khiến người phản cảm. Có người thông cảm cách làm của Kiêu Hoành Thương Hành: - Đừng quên đây là Kiêu Hoành Thương Hành, đã là cửa hàng đương nhiên vì kiếm tiền, tại đây có tiền là đại gia! Ngươi tùy tiện ném ra mấy chục ức thì cũng có thể ngang hàng với Khê Hoàng. Lý Thập Ức bỏ tiền trong hội đấu giá nhiều hơn bất cứ ai, tại sao không thể chiếm thứ nhất? Nếu không được đãi ngộ như vậy thì về sau người ta còn chịu làm ăn với Kiêu Hoành Thương Hành sao? Nhiều đại nhân vật tham gia hội đấu giá Kiêu Hoành Thương Hành rất nhiều hơn, đã quen mắt với cách làm này: - Đúng là không có gì đáng trách, đổi lại là ngươi, nếu có khách hàng lớn nhất không được tiếp đãi tốt nhất thì ngươi nghĩ người ta còn chịu buôn bán với ngươi sao? Thật ra dù có người lòng khó chịu cũng không còn cách nào. Ngươi muốn được đãi ngộ cao thì cứ quăng tiền đi, ném nhiều tiền ra là Kiêu Hoành Thương Hành sẽ hầu hạ ngươi như đại gia, tiếp đãi tốt nhất. Kiêu Hoành Thương Hành buôn bán khắp Tam Tiên giới thì chủ yếu là lo kiếm tiền. Hôm nay Lý Thập Ức tùy tiện quăng ra mười ức, là khách sộp vạn năm khó gặp, Kiêu Hoành Thương Hành không cho đãi ngộ cao nhất thì sẽ làm khách sộp khác thấy lạnh lòng, sau này còn ai vui lòng làm ăn với Kiêu Hoành Thương Hành? Ong ong ong ong ong! Trên đài đấu giá lấp lánh ánh sáng, một nữ nhân được ánh sáng bao bọc. Hình dáng nữ nhân rất mơ hồ, không thấy rõ ràng, nhưng đường nét mờ ảo đủ để người biết phong thái tuyệt thế vô song của nàng. Không thấy rõ mặt mũi nữ nhân ra sao nhưng khí chất quý tộc ập vào mặt, nàng không cần làm bộ làm tịch đã tự nhiên quý không thể tả, huyết thống vô cùng cao quý đã thẩm tháu trong người nàng. Dù nàng thu giấu hơi thở vẫn toát ra khí thế bao trùm chín tầng trời. Cái bóng trong ánh sáng mông lung nhưng vẫn làm người cảm giác nàng chưởng ngự vạn giới, hiệu lệnh thiên quân. Nàng quanh năm ở trên cao, khí chất tôn quý chí cao vô tình toát ra. Khi ánh sáng xuất hiện trên đài đấu giá, nữ đấu giá sư cúi gập người chào: - Khê Hoàng bệ hạ! Nữ nhân được ánh sáng bao bọc là Khê Hoàng, thê tử của Kim Quang Thượng Sư. Nhưng Khê Hoàng không phải chân thân giá lâm, chỉ có kính tượng xuất hiện tại đây. Thấy Khê Hoàng, dù chỉ là kính tượng thì nhiều người đứng lên chào nàng, Chân Đế, Trường Tồn cũng kính trọng chào. Địa vị của Khê Hoàng tôn quý không chỉ vì nàng là thê tử của Kim Quang Thượng Sư. Thời chưa gả cho Kim Quang Thượng Sư thì nàng đã tôn quý vô thượng, đạo hạnh cường đại không gì sánh bằng, mạnh không thua bất cứ Chân Đế, Trường Tồn nào có mặt tại đây. Bằng vào thực lực của riêng nàng đủ làm người ta tôn kính. Sau khi Khê Hoàng lên đài, nữ đấu giá sư mời Lý Thất Dạ đi lên quan sát tiên quan với khoảng cách gần: - Xin mời Lý công tử. Lý Thất Dạ cười leo lên đài đấu giá, nhìn tiên quan trước mắt. Trên đài đấu giá chỉ có Lý Thất Dạ, Khê Hoàng đứng trước mắt bao người. Hai người đứng song song tạo thành phong cảnh rất độc đáo. Lý Thất Dạ bình phàm không có gì lạ, Khê Hoàng thì quý tộc vô song, hai người đứng chung như thế giới khác. Dáng vẻ Lý Thất Dạ tùy ý không bị ảnh hưởng chút nào, khiến không khí hài hòa, thoải mái hơn. Lý Thất Dạ leo lên đài đấu giá, Khê Hoàng gật đầu xem như chào hắn. Lý Thất Dạ cười cười."
}