{
  "chapter_name": "Chương 6237: Bát Thất vương triều",
  "content": "Chương 4860: Bát Thất vương triều Bát Thất vương triều, trên dưới đến buồn bã, tất cả Bát Thất vương triều đệ tử, đều là khoác làm mang tang, tất cả đệ tử đều té quỵ dưới đất, nghênh đón Bát Thất Đạo Quân linh cữu trở về. Tại Bát Thất vương triều, Bát Thất Đạo Quân có vô thượng đến uy, cũng có được vô thượng chi quang vinh, đối với bất luận một vị nào Bát Thất vương triều đệ tử mà nói, Bát Thất Đạo Quân chính là Bát Thất vương triều hết thảy, cũng là Bát Thất vương triều chủ tâm cốt. Tại bất luận cái gì một người đệ tử trong nội tâm, bọn hắn có thể có hôm nay, vậy cũng là bởi vì có Bát Thất Đạo Quân tại, nếu không, tại cái này hỗn loạn rung chuyển Loạn Châu bên trong, bọn hắn đã sớm táng thân với chỗ khác, hoặc là đã sớm là vào rừng làm cướp. Bát Thất Đạo Quân vẫn lạc, đối với Bát Thất vương triều bất luận cái gì tử đệ mà nói, đều là bi thống không gì sánh được sự tình, lòng có đến buồn bã. \"Bệ hạ ——\" khi Bát Thất Đạo Quân linh cữu bị chậm rãi hộ tống nhập trong vương triều thời điểm, những nơi đi qua, tất cả đệ tử cũng không khỏi vì đó bi thương, có đệ tử kìm lòng không được, cũng không khỏi bi thiết một tiếng, nước mắt ẩm ướt đầy áo. Ở thời điểm này, một cỗ khí thế đập vào mặt, cỗ khí thế này lao thẳng tới mà đến thời điểm, tựa như là thiên quân vạn mã binh lâm thành hạ, tựa như là mây đen ngập đầu, tựa như là vạn thần bao trùm, trong nháy mắt ép tới người không thở nổi. Đây là một cái lão nhân, người mặc chiến bào, áo choàng theo gió phất phới, lão nhân này râu tóc đã trắng, râu dài như châm đồng dạng, cả người tràn đầy hổ lang chi thế, hai mắt phun ra nuốt vào vô tận hàn quang, bất kỳ người nào thấy một lần, cũng không khỏi vì đó run rẩy một chút. Người này trong đôi mắt hàn ý, chính là tràn ngập vô tận chiến ý, tựa hồ, hắn là cao chiến bát phương, máu vẩy vạn vực, tựa như là thân kinh bách chiến chi tướng vậy. Cái này một tên lão giả, hắn một bước bước đến thời điểm, có long khiếu thanh âm, long tức cuồn cuộn mà tới, trong nháy mắt để bất luận cái gì phi cầm tẩu thú đều sẽ vì đó run rẩy, đều sẽ hai chân mềm nhũn, oanh nằm tại đất, quỳ gối dưới chân, hướng chi thần phục. \"Bệ hạ ——\" ở thời điểm này, lão nhân một bước tiến lên mà tới, quỳ rạp xuống Bát Thất Đạo Quân linh cữu trước đó, không khỏi nước mắt tuôn đầy mặt, chân tình bộc lộ. \"Bệ hạ, thần không thể tùy ngươi mà đi.\" Lão nhân phủ quan tài khóc rống, từ biệt vĩnh là Thiên Nhân, hắn đi theo Bát Thất Đạo Quân cả đời, hôm nay, lại không thể là bệ hạ bảo vệ đường. Tôn Long Chiến Thần, Bát Thất vương triều chủ tâm cốt vậy. Cũng là Bát Thất vương triều đại thống lĩnh, Bát Thất vương triều nhân vật số hai, Bát Thất Đạo Quân không tại thời điểm, chính là do Tôn Long Chiến Thần hiệu lệnh toàn bộ vương triều. Có thể nói phát, Tôn Long Chiến Thần, tại Bát Thất vương triều chính là dưới một người, trên vạn người, đạt được Bát Thất Đạo Quân vô hạn tín nhiệm, trọng yếu hơn là, Tôn Long Chiến Thần, thực lực cũng là cường hoành vô địch, hắn có được có thể thống lĩnh toàn bộ Bát Thất vương triều thực lực. Tôn Long Chiến Thần phát, một đời Long Quân, có được năm viên thánh quả, thực lực cường đại như vậy, ở trong Bát Thất vương triều, gần với Bát Thất Đạo Quân, tại toàn bộ Loạn Châu, thậm chí là toàn bộ Hạ Tam Châu, cũng là ngạo thị thiên hạ tồn tại. Bát Thất Đạo Quân không tại, chính là Tôn Long Chiến Thần tọa trấn Bát Thất vương triều, chỉ cần Tôn Long Chiến Thần tại, bất luận là ở trong Bát Thất vương triều, hay là Bát Thất vương triều bên ngoài, bất luận cường giả gì đại nhân vật cũng tốt, lại hoặc là hung nhân ác đồ, cũng không dám làm càn, Bát Thất vương triều đệ tử, cũng là tâm phục khẩu phục. Ở trong Bát Thất vương triều, Tôn Long Chiến Thần, chính là thống suất Bát Thất vương triều tất cả quân đoàn —— Bát Thất Hào Thiên quân đoàn. Có thể nói, tại Bát Thất vương triều, Tôn Long Chiến Thần, chính là đại quyền trong tay, hiển hách không gì sánh được. Lần này, Bát Thất Đạo Quân ứng chiến Ly Ẩn Đế Quân, chính là đem Bát Thất vương triều tự tay giao cho Tôn Long Chiến Thần, do Tôn Long Chiến Thần tọa trấn vương triều, để phòng bất luận cái gì đạo chích chi đồ, hung nhân ác đồ xâm phạm Bát Thất vương triều. Hôm nay, Bát Thất Đạo Quân di thể bị đưa trở về, tại linh cữu trước đó, Tôn Long Chiến Thần cũng không khỏi bi thống không gì sánh được, mặc dù kết quả đã sớm đã có sở liệu đến, nhưng là, khi thật sự sự thật bày ở trước mặt thời điểm, quản chi là Tôn Long Chiến Thần cũng là lòng sinh bi thống, vuốt đế quan nước mắt tuôn đầy mặt. Bái xong đế quan đằng sau, Tôn Long Chiến Thần lúc này mới đứng lên, nói với Liệt Diễm Cuồng Đao: \"Cận vệ trưởng một đường vất vả.\" Cái này mặc dù ngắn ngủi một câu, tràn đầy thiên ngôn vạn ngữ, cho dù ai cũng đều hiểu, một đường hộ tống Bát Thất Đạo Quân di thể trở về, đây là nói nghe thì dễ sự tình. \"Chuyện bổn phận.\" Liệt Diễm Cuồng Đao nói ra, thủ ở bên người Lý Thất Dạ. Ở thời điểm này, Tôn Long Chiến Thần ánh mắt rơi ở trên thân Lý Thất Dạ, nhìn thấy Lý Thất Dạ trên cổ Bát Thất Đế Tỷ thời điểm, hắn không khỏi trong đôi mắt quang mang co lại một cái, trong nội tâm không khỏi vì đó chấn động. Lại nhìn Lý Thất Dạ, thường thường không có gì lạ vậy. \"Đây là ——\" Tôn Long Chiến Thần không khỏi hỏi thăm Liệt Diễm Cuồng Đao, cái này đích xác là quá xuất phát từ dự liệu của hắn, mà lại, hiện tại do Liệt Diễm Cuồng Đao tự mình che chở Lý Thất Dạ, vậy chính là có lấy không phải tầm thường ý nghĩa. \"Hiện tại còn không phải thời điểm, trước nghênh bệ hạ trở về.\" Liệt Diễm Cuồng Đao không khỏi trầm giọng nói. Liệt Diễm Cuồng Đao lại chỗ nào không rõ, lúc này đối với Lý Thất Dạ bất lợi lớn, đối với toàn bộ Bát Thất vương triều mà nói, Lý Thất Dạ chẳng qua là người xa lạ thôi, bình thường người xa lạ, lại kế thừa Bát Thất vương triều đại thống vị trí. Ở thời điểm này, nếu như nói Tôn Long Chiến Thần không phục, đối với Lý Thất Dạ tới nói, đó chính là phiền phức lớn rồi. Liệt Diễm Cuồng Đao biết, lúc này còn không phải công khai hóa thời điểm, cho nên, trước ổn định Tôn Long Chiến Thần. \"Nghênh bệ hạ trở về ——\" ở thời điểm này, Tôn Long Chiến Thần mặc dù trong nội tâm có lưu nghi, nhưng là, hay là nghênh đón Bát Thất Đạo Quân làm trọng. Một tiếng bi thiết, Bát Thất vương triều vang lên nhạc buồn, Linh Xu chậm rãi nhập, Bát Thất Đạo Quân linh cữu bị đưa vào trong vương triều, dàn xếp linh đường, thờ Bát Thất vương triều đệ tử ai điếu. Mà Liệt Diễm Cuồng Đao sứ mệnh đã hoàn thành, hắn hộ tống Lý Thất Dạ tiến nhập vương triều bên trong. Lý Thất Dạ một đường tùy hành, chậm rãi xem Bát Thất vương triều mảnh này sơn hà, không khỏi lộ ra nụ cười nhàn nhạt. \"Điện hạ, đây cũng là ngươi chỗ sinh hoạt thường ngày.\" Ở thời điểm này, Liệt Diễm Cuồng Đao chỉ vào phía trước nói ra. Phía trước, chính là một ngọn núi, ngọn núi này nhìn rất kỳ quái, vốn là một tòa không nhỏ ngọn núi, nhưng là, ngọn núi này tựa như là bị người ngạnh sinh sinh bẻ gãy một dạng, chỉ còn lại có dưới núi, dạng này ngọn núi chỉ còn sót ngọn núi dưới đáy, mà lại, bị bẻ gãy vết nứt chính là cao thấp không đều, nhìn tựa như là xen kẽ như răng lược đồng dạng. Mà chính là tại dạng này phía trên một ngọn núi, thành lập một tràng cao lớn không gì sánh được đại điện, tòa đại điện này không chỉ là cao lớn, mà lại là nguy nga hùng vĩ, có quân lâm thiên hạ chi thế. Bát Thất điện, đây là Bát Thất Đạo Quân hiện đang ở chi địa, nơi đây không chỉ là Bát Thất Đạo Quân chỗ cư trụ, mà lại cũng là tiếp nhận bát phương đệ tử triều bái chi địa. Hôm nay, Liệt Diễm Cuồng Đao đã trước tiên đem Lý Thất Dạ tiếp nhập Bát Thất điện ở lại, lớn tiếng doạ người, một bước thu xếp tốt Lý Thất Dạ, muốn trước xác định Lý Thất Dạ thân phận, nếu không, sẽ bị người tả hữu. \"Có chút ý tứ.\" Lấy Bát Thất điện xây ở dạng này một tòa bị bẻ gãy ngọn núi phía trên, Lý Thất Dạ không khỏi lộ ra nụ cười nhàn nhạt. \"Đây là bệ hạ sinh hoạt thường ngày chỗ, cũng là trấn thủ vương triều chi địa, này càng là Bát Thất vương triều trung tâm, cũng là Bát Thất vương triều quật khởi chi địa.\" Liệt Diễm Cuồng Đao hướng Lý Thất Dạ giải thích, nói ra: \"Nghe đồn nói, bệ hạ phát hiện nơi đây thời điểm, thành lập Bát Thất vương triều, mà trước mắt ngọn núi này, chính là bệ hạ từ thiên ngoại kéo trở về.\" Dạng này một tòa đứt gãy ngọn núi, thế nhưng là rất có lai lịch, nghe đồn nói, Bát Thất Đạo Quân phí hết chín trâu hai hổ khí lực, từ xa xôi thiên ngoại, đem tòa này đứt gãy ngọn núi lôi kéo trở về. Mặc dù không có người biết dạng này một ngọn núi có chỗ lợi gì, nhưng là, Bát Thất Đạo Quân sinh hoạt thường ngày ở đây, cái này đã là tượng trưng cho Bát Thất vương triều quyền hành. Hiện tại Liệt Diễm Cuồng Đao dẫn đầu đem Lý Thất Dạ an bài ở nhập cái này Bát Thất điện bên trong, chính là muốn trước định Lý Thất Dạ danh phận, để Lý Thất Dạ ổn thỏa đại thống vị trí. Liệt Diễm Cuồng Đao trong nội tâm hết sức rõ ràng, Lý Thất Dạ không phải là Bát Thất Đạo Quân nhi tử, cũng không phải Bát Thất Đạo Quân truyền nhân, hắn chẳng qua là một người xa lạ thôi, bình thường, hắn tới đón chưởng Bát Thất vương triều, vậy khẳng định là không cách nào phục chúng, chỉ sợ là không có bất kỳ người nào duy trì Lý Thất Dạ dạng này một người xa lạ. Cho nên, Liệt Diễm Cuồng Đao trước tiên đem Lý Thất Dạ dàn xếp nhập Bát Thất điện, chính là lớn tiếng doạ người. Liệt Diễm Cuồng Đao vừa mới thu xếp tốt Lý Thất Dạ thời điểm, Tôn Long Chiến Thần liền vị thứ nhất đến đây muốn gặp Lý Thất Dạ người. Tôn Long Chiến Thần vừa tiến đến, Liệt Diễm Cuồng Đao trong lòng cũng không khỏi vì đó run lên, không hề nghi ngờ, ở trong Bát Thất vương triều, Lý Thất Dạ có thể hay không ngồi vững vàng đại thống vị trí, Tôn Long Chiến Thần thái độ mười phần trọng yếu. Nếu như nói, Tôn Long Chiến Thần đều không ủng hộ Lý Thất Dạ mà nói, như vậy, coi như Lý Thất Dạ có được Bát Thất Đế Tỷ, cũng không làm nên chuyện gì, hắn đồng dạng không cách nào kế thừa Bát Thất Đạo Quân đại thống. \"Không biết ngươi là người phương nào, từ đâu mà đến?\" Trong đại điện, Tôn Long Chiến Thần nhìn chằm chằm Lý Thất Dạ, trên dưới dò xét một phen. Hắn muốn từ trên thân Lý Thất Dạ khuy xuất một chút đầu mối, hắn từ trên thân Lý Thất Dạ nhìn không ra manh mối gì, một cái bình thường tu sĩ thôi. Cái này khiến Tôn Long Chiến Thần trong lòng trăm mối vẫn không có cách giải, vì sao bệ hạ sẽ đem đại thống vị trí truyền thụ cho một người như vậy, mà lại, một người này, ngay cả hắn cũng từ trước tới nay chưa từng gặp qua. \"Chiến Thần, xin mời xưng điện hạ, điện hạ, chính là kế thừa đại thống.\" Liệt Diễm Cuồng Đao đứng ở bên người Lý Thất Dạ, tay đè trường đao, hai mắt ngưng tụ. Liệt Diễm Cuồng Đao trong nội tâm đương nhiên biết rõ, mình tuyệt đối không phải là đối thủ của Tôn Long Chiến Thần, lấy chính hắn thực lực, Tôn Long Chiến Thần muốn chém giết hắn, lại có gì khó vậy. Nhưng là, hắn phải đi giữ gìn Lý Thất Dạ thân phận cùng địa vị, bởi vì đây là bọn hắn bệ hạ chỉ định Lý Thất Dạ kế thừa đại thống, hắn liền phải đem bệ hạ nguyện vọng chấp hành xuống dưới, quản chi là phấn thân toái cốt, cũng là sẽ không tiếc. \"Cận vệ trưởng, có biết hắn lai lịch?\" Mặc dù Liệt Diễm Cuồng Đao như vậy quát lên, nhưng là, Tôn Long Chiến Thần y nguyên đối với Lý Thất Dạ thân phận có chỗ nghi hoặc. \"Tại hạ chỉ chấp hành bệ hạ nguyện vọng, bệ hạ chỉ định điện hạ là kế thừa đại thống người, tại hạ nhất định phải thực hiện trách nhiệm.\" Liệt Diễm Cuồng Đao trầm giọng nói. Cứ việc Liệt Diễm Cuồng Đao nói như vậy, nhưng là, Tôn Long Chiến Thần y nguyên lòng đầy nghi hoặc. \"Ta Xem một chút xương như thế nào?\" Tôn Long Chiến Thần muốn nhìn một chút Lý Thất Dạ gân cốt, nhìn phải chăng có huyền cơ gì. Dù sao, bọn hắn bệ hạ chính là một đời vô địch Đạo Quân, không có khả năng tuỳ tiện đem đại thống vị trí truyền cho một người xa lạ."
}