{
  "chapter_name": "Chương 2037: Anh linh tổ tiên (1)",
  "content": "Lúc này có bốn lão giả bay tới, bốn lão giả này ngồi trên ghế da hổ, bốn lão giả này vô cùng già nua, bọn họ thậm chí cho người ta cảm giác đang hấp hối, đôi mắt bọn họ nửa khép lại, có cảm giác chỉ cần nhắm lại sẽ vĩnh biệt cõi đời. Hơn nữa khí huyết bốn lão giả này suy bại tới mức gần như không có, mặc dù là như thế, ánh mắt bốn lão giả này sáng như như sao, giống như có thể nhìn thấu tất cả. - Hiền tổ! Nhìn thấy bốn lão giả này xuất hiện, thần sắc Hồng Thiên Trụ đại biến, lui về phía sau một bước, về phần những người khác đều biến sắc, đều nhao nhao đứng lên, bọn họ cũng không dám nói cái gì, chỉ cúi đầu.. Bốn lão nhân này là người cường đại nhất Động Đình hồ, bọn họ lánh đời không xuất ra. Bốn người bọn họ cũng là độc thủ chính biến năm đó, năm đó bốn người này liên thủ bỏ thiết luạt, đánh vỡ thiết minh, cuối cùng bức Trương gia chia cắt cả sản nghiệp Động Đình hồ. Tuy bốn người này rất ít hiện thân, nhưng mà vận mệnh cả Động Đình hồ nằm trong tay bọn họ, các lão tổ trước mặt chỉ là hậu bối của bọn họ mà thôi. Giờ này khắc này, tất cả trưởng lão hộ pháp cũng không dám nói cái gì, trầm mặc cúi đầu, nếu như nói, các lão tổ khác bọn họ còn dám phản kháng, nhưng mà trước mặt bốn hiền tổ thì không dám. Đặc biệt là những trưởng lão biết rõ nội tình năm đó, trong nội tâm càng kiêng kị bốn hiền tổ, bọn họ đều biết bốn hiền tổ là kẻ tâm ngoan thủ lạt, một khi có kẻ ngỗ nghịch bọn họ, nên bị trục xuất tường môn thì bị trục xuất tường môn, nên bị giam lỏng thì bị giam lỏng, ngỗ nghịch hiền tổ, đây tuyệt đối không có kết cục tốt. Hồng Thiên Trụ cũng biến sắc, hắn âm thầm nhìn qua Lý Thất Dạ, ý bảo tình huống của hắn không ổn. - Đại nghịch bất đạo, trước tiên bắt Hồng Thiên Trụ lại. Bốn hiền tổ nhìn cũng không nhìn Hồng Thiên Trụ, bọn họ có quyền lực tuyệt đối, nắm giữ quyền uy sinh tử của đệ tử Động Đình hồ. Bốn hiền tổ mệnh lệnh vừa ra, không cần trưởng lão hộ pháp động thủ, lập tức có lão tổ đứng ra, ra tay bắt Hồng Thiên Trụ. Lúc này Hồng Thiên Trụ chỉ lạnh lùng đứng ở đó, hắn cho dù muốn phản khángcũng chỉ phí công, dưới tình huống như vậy, hắn càng không có lực phản kháng. - Nghịch đồ, thúc thủ chịu trói đi. Lão tổ này đi tới, nhìn Hồng Thiên Trụ quát lên. Vô ý thức Hồng Thiên Trụ lui về phía sau vài bước, hét lớn: - Lý công tử, đi nhanh đi! Thời điểm bốn hiền tổ xuất hiện, hắn đã sinh ra tuyệt vọng, tình hình đã khác, không có khả năng phản kích. - Lăn xuống đi! Sắc mặt Lý Thất Dạ âm trầm, miệng phun chân ngôn, âm thanh nhiếp bát phương. \"Phanh\" một tiếng, lão tổ đang định bắt Hồng Thiên Trụ thân bất do kỷ, bị chân ngôn của Lý Thất Dạ đánh trúng, thân thể của hắn lui ra phía sau vài bước. Lý Thất Dạ mở miệng là chân ngôn, lập tức làm cho bốn hiền tổ ánh mắt mãnh liệt, lập tức bốn tên hiền tổ đứng lên, ánh mắt mở ra hoàn toàn, thời điểm mở ra hào quang rất lợi hại, làm da đầu của người ta run lên. - Tiểu bối, ngươi thật đủ cường đại. Lúc này bốn hiền tổ có một hiền tổ lạnh lùng nói: - Nhưng mà, ngươi tới sai địa phương, Động Đình hồ nguyện ý nghị hòa với người khác, cũng không có nghĩa Động Đình hồ nhỏ yếu! - Ta biết rõ. Lý Thất Dạ cười nhạt một tiếng, nói ra: - Các ngươi chỉ muốn mượn Ly quốc bợ đỡ Hải Loa Hào chó xù mà thôi, từ trong tay Hải Loa Hào đổi đan dược kéo dài tuổi thọ, các ngươi cam tâm tình nguyện đi làm tay sai cho người khác, mất hết mặt mũi tổ tiên của các ngươi, cũng làm con cháu các ngươi phỉ nhổ. - Tiểu súc sanh, ngươi cứ tiếp tục sính miệng lưỡi đi. Một hiền tổ khác cười lạnh, lạnh lùng nói: - Hôm nay chúng ta sẽ chặt đứt tay chân của ngươi, rút gân cốt của ngươi xong, sau đó giao cho Thượng Quan cô nương. Nói xong bốn người nhìn nhau, bọn họ đồng thời lấy ra một kiện binh khí, tất cả cầm binh khí chém xuống.. Tuy bốn kiện binh khí này thập phần cũ kỹ, nhưng mà khi bốn kiện binh khí xuất hiện, lập tức chiến ý dâng cao. Giống như đang thổi kèn lệnh, giống như là ngàn vạn vô địch thiết kỵ đang chờ xuất phát. Trong khoảng thời gian ngắn, chiến ý hung mãnh bao phủ đại điện, chiến ý đáng sợ giống như chân long ra biển, huyết hổ xuống núi, sói đói ra săn, sát phạt hung mãnh bao phủ các nơi, giống như không có gì có thể ngăn cản bước chân của chúng. Chúng sẽ phá tan tất cả chướng ngại. - Chiến binh tổ tiên! Nhìn thấy bốn kiện binh khí cổ xưa này, các trưởng lão hộ pháp ở đây hoảng sợ, cũng nhao nhao lui ra phía sau, ánh mắt kính sợ nhìn qua bốn kiện binh khí này. - Tiểu bối, thúc thủ chịu trói đi. Bốn tên hiền tổ cười lạnh, bọn họ đồng thời quát một tiếng, tế chiến binh bản thân ra, trấn áp Lý Thất Dạ, bốn kiện chiến binh ra tạo thành tuyệt thế đại trận. Bốn tên hiền tổ này vô cùng có lòng tin, chỉ cần bốn kiện chiến binh hình thành tuyệt thế chiến trận, cho dù là Thần Hoàng bọn họ cũng có thể ngăn cản.. \"Ông\" một tiếng. Nhưng mà bốn kiện chiến binh không có trấn áp Lý Thất Dạ, hai mắt Lý Thất Dạ mở ra, hắn vỗ lên mặt ghế, một đạo xá lệnh bay ra, chiến kỳ trên tường sáng lên, con hồ ly kia như sống lại. Sau đó \"Ông\" một tiếng, bốn kiện chiến binh đột nhiên dừng lại, sau đó bay qua phía Lý Thất Dạ, lúc này đây không công kích. Mà là giống như gặp được thân nhân. Trong khoảng thời gian ngắn, chuyện không thể tưởng tượng nổi xảy ra, bốn kiện chiến binh xoay quanh đỉnh đầu Lý Thất Dạ, giống như rất vui sướng vì được gặp người thân. Đột nhiên biến dị, bốn chiến binh vốn nằm trong tay bốn tên hiền tổ, đặc biệt sau khi bọn họ vứt bỏ thiết luật năm đó, bọn họ vẫn khống chế bốn kiện chiến binh này, hôm nay bốn kiện binh khí lại không bị khống chế. - Trở về! Bốn hiền tổ đồng loạt triệu hoán bốn kiện chiến binh, nhưng mà chiến binh không có phản ứng gì, chỉ vờn quanh Lý Thất Dạ. - Khởi! Bốn tên hiền tổ không cam lòng, không tiếc tế thọ huyết bản thân, nhưng mà bốn kiện chiến binh vẫn không bị triệu hoán, vẫn xoay quanh Lý Thất Dạ, giống đang rất vui vẻ. - Không có khả năng! Nhìn thấy cảnh này, không chỉ các trưởng lão hộ pháp há hốc mồn, tất cả lão tổ đề ngạc nhiên khi thấy ngoại nhân khống chế bốn kiện tổ binh của Động Đình hồ, chuyện này quá không thể tưởng tượng nổi. - Bốn kiện chiến binh của Thiết Huyết Hồ Doanh là thuộc về Thiết Huyết Hồ Doanh, không thuộc về tài sản riêng của bốn tên ngu xuẩn các ngươi. Lý Thất Dạ lạnh lùng nhìn qua bọn họ, lạnh lùng nói: - Bốn tên ngu xuẩn các ngươi làm bẩn thanh danh anh hùng của tổ tiên, làm bẩn vinh quang của tổ tiên các ngươi, hôm nay, ta đại biểu tổ tiên của các ngươi, phán các ngươi tử hình, lập tức chấp hành! Vừa nói xong, \"Oanh\" một tiếng vang lên, bốn chiến binh trên đầu Lý Thất Dạ bay thẳng về phía bốn tên hiền tổ, bốn hiền tổ kinh hãi, \"Oanh\" một tiếng, tế ra binh khí cường đại nhất bản thân, muốn ngăn cản bốn kiện chiến binh. \"Phanh\" một tiếng vang thật lớn, bốn kiện chiến binh đánh tới làm bốn tên hiền tổ lui ra sau vài bước, bọn họ cũng đủ cường đại, vậy mà có thể ngăn cản một kích của bốn chiến binh."
}