{
  "chapter_name": "Chương 6541: Có nhân đều là quả",
  "content": "Một kiếm chém xuống, nghe được \"A\" kêu thảm vang lên, Già Nhật Thần Đế bị đánh thành hai nửa, máu tươi trút xuống, vẩy xuống ở trong lòng đất, thi thể từ trên cao rơi xuống. Bất luận hắn là tại trong nháy mắt này, bỏ chạy bao xa, bất luận hắn là vượt qua bao nhiêu thứ nguyên, nhưng là, đều chạy không khỏi một kiếm này, một kiếm chém thành hai khúc, Thiên Mệnh bị chém đứt. Trong lúc nhất thời, thiên địa trở nên yên tĩnh không gì sánh được, yên tĩnh đáng sợ. Thánh Kiếm Thiên Vương, Thiên Kiếm Đế Quân, Già Nhật Thần Đế, ba vị tồn tại cường đại như thế, trong nháy mắt này, cũng đã hôi phi yên diệt, một cái bị ngạnh sinh sinh luyện thành bạch cốt cự kiếm, hai cái bị chia đôi bổ ra. Một màn này , bất kỳ người nào nhìn đều cảm thấy rung động, đây cũng không phải là cái gì tiểu bối hoặc là bình thường cường giả, đây chính là Đế Quân, đây chính là Cổ Chi Đại Đế. Loại tồn tại này, ở trong nhân thế tất cả tu sĩ trái tim của cường giả trong mắt, đều đã là tiếp cận vô địch, nhưng là, giờ này khắc này, lại bị dễ như trở bàn tay Địa Sát lục, mà lại, giết Già Nhật Thần Đế tồn tại, lại vẫn luôn không có lộ mặt, vẻn vẹn dựa vào chí cao lực lượng vô địch, cách không liền đem bọn hắn chém giết. Thực lực như vậy, giữa cả thế gian, ai có thể làm được đâu? Đây là như thế nào tồn tại đâu, trong lúc nhất thời, mặc kệ ngươi là cỡ nào kinh diễm vô song Long Quân, hay là cỡ nào cử thế vô địch Đế Quân, đều bị uy hiếp ở. Tại dưới lực lượng như vậy, Đế Quân đều giống như cùng sâu kiến đồng dạng. Kiếm nơi tay, thẳng nắm, thanh âm từ trên trời giáng xuống, nói ra: \"Ai có dị nghị.\" Trong lúc nhất thời, thiên địa yên tĩnh, bất kể là ai quan sát một màn này, quản chi là Thái Thượng cũng tốt, Vạn Vật Đạo Quân cũng được, chỉ cần bọn hắn tận mắt thấy một màn này, bọn hắn cũng đều chỉ có thể là nhìn xem một màn này mà thôi. Thiên địa yên tĩnh , bất luận tồn tại gì đều nín thở, ai cũng không có thốt một tiếng, ngày bình thường tự phụ thiên tài, ngồi ở vị trí cao Long Quân, lúc này này xoáy, liền hô hấp dũng khí đều không có, tựa hồ, bọn hắn rất nhỏ hô hấp, chính là một loại dị nghị, đây chính là một loại sai lầm. \"Rất tốt.\" Lý Thất Dạ thanh âm từ trên trời giáng xuống, cuối cùng, nghe được \"Ông\" một tiếng vang lên, cầm ngược bạch cốt cự kiếm, thẳng ném mà ra. \"Oanh ——\" một tiếng vang thật lớn, trong nháy mắt này, bạch cốt cự kiếm như là lưu tinh một dạng đụng vào Thiên Kiếm tông trong tổ địa, dưới một kích, Thiên Kiếm tông tất cả nội tình trong nháy mắt bị đánh cho vỡ nát, bị một kiếm đánh cho hôi phi yên diệt, nghe được tiếng kêu thảm thiết bên tai không dứt, Thiên Kiếm tông chư vị cổ tổ, tại nội tình nổ tung trong nháy mắt, cũng đều đáy chăn uẩn đánh cho hôi phi yên diệt. Tại bạch cốt cự kiếm đánh về phía Thiên Kiếm tông tổ địa thời điểm, Thiên Kiếm tông tổ địa nội tình, ngay cả cơ hội phản kháng đều không có, ngay tại trong nháy mắt bị đánh cho vỡ vụn. Tại thời khắc này, trời sập tông băng diệt thời điểm vang vọng đất trời, tin tưởng Thiên Minh bên trong mặt khác tồn tại vô thượng đều nghe được, nhưng là, mặc kệ là tồn tại dạng nào, tại thời khắc này, chỉ có thể là mở to hai mắt, nhìn xem Thiên Kiếm tông bị đánh cho hôi phi yên diệt. Thiên Kiếm tông, hôi phi yên diệt, không còn tồn tại. Thiên Kiếm tông, loại hạ tràng này, cũng đích thật là rung động tất cả mọi người, Thiên Kiếm tông không chỉ có tông môn hôi phi yên diệt, mà lại Thủy Tổ cũng bị chém giết, mà lại oanh diệt bọn hắn Thiên Kiếm tông, lại là bọn hắn cường đại nhất cổ tổ, Thánh Kiếm Thiên Vương bị luyện thành bạch cốt cự kiếm. Dạng này diệt môn, đối với Thiên Kiếm tông mà nói, giống như là nhân quả đồng dạng. Trong lúc nhất thời, tất cả mọi người trầm mặc, Thiên Minh cũng tốt, Đạo Minh cũng được, tất cả nhìn xem một màn này tồn tại, đều một mảnh yên lặng. Tất cả mọi người không dám thốt một tiếng, tất cả mọi người ngơ ngác nhìn trước mắt một màn này, nhìn xem Thiên Kiếm tông hủy diệt. Trên thực tế, từ đầu đến cuối, không có người nào biết cái này xuất thủ là ai, tất cả mọi người không nhìn thấy Lý Thất Dạ. Mọi người thậm chí không thấy gì cả, chỉ có thể nói là cảm nhận được, cảm nhận được bàn tay vô hình kia, vô song đại thủ, luyện hóa Thánh Kiếm Thiên Vương, chém giết Thiên Kiếm Đế Quân, Già Nhật Thần Đế, hủy diệt Thiên Kiếm tông. Như vậy kinh thiên động thiên đại sự, rung chuyển Thượng Lưỡng Châu đại sự, nhưng mà, người xuất thủ, từ đầu đến cuối đều không có lộ mặt, bọn hắn cũng không biết đây là ai, đây là như thế nào tồn tại. Tựa hồ, trong nhân thế tất cả tồn tại, đều không có tư cách biết hắn tồn tại một dạng, thật giống như ngay từ đầu một dạng, chính là không có tư cách. Cuối cùng, tất cả mọi người cảm nhận được, bàn tay vô hình kia từ từ tiêu tán, hết thảy đều thuộc về tại dáng dấp ban đầu, một trận gió nhẹ thổi qua, bầu trời vẫn là như vậy xanh thẳm. Gió nhẹ thổi qua thời điểm, một mảnh lá rụng nhẹ nhàng rớt xuống, mọi chuyện đều tốt giống như là chưa từng xảy ra một dạng, Truy Phong Đế Quân, Thính Vũ Đế Quân đã rời đi. Mà nhìn nhìn lại vùng thiên địa này, người xuất thủ, không có để lại bất cứ dấu vết gì, nếu không phải nhìn thấy bị oanh diệt Thiên Kiếm tông, nếu là không phải nhìn thấy Thiên Kiếm Đế Quân thi thể , bất kỳ người nào đều cảm thấy, cái này rất giống là một giấc mộng một dạng, như vậy không chân thật, nhưng lại như vậy khắc cốt minh tâm, tựa như là đáng sợ bóng ma một dạng ở trong lòng bên trên bao phủ cả đời, bất cứ lúc nào cũng sẽ tại nửa đêm chi bừng tỉnh. \"Đây là ai đâu?\" Qua rất rất lâu đằng sau, có người nói nhỏ. Cũng có Long Quân nói nhỏ nói ra: \"Thượng Lưỡng Châu, có loại tồn tại này sao?\" Tại thời khắc này, liền xem như cường đại tới đâu tồn tại, cũng không dám lớn tiếng nghị luận chuyện này, tựa như là sợ kinh động cái gì một dạng. \"Chỉ sợ, Thượng Lưỡng Châu không có loại tồn tại này đi.\" Có kiến thức uyên bác đại giáo cổ tổ không khỏi nói nhỏ, đang suy tính lấy, nói nhỏ nói: \"Nếu là Thượng Lưỡng Châu có loại tồn tại này, sẽ còn đại minh đối chọi sao?\" Ở thời điểm này , bất cứ người nào đều cảm giác, một tồn tại như vậy xuất thủ, bất luận hắn đứng tại đó một phe cánh, đều sẽ thắng được, chỉ sợ đều sẽ nghiền ép một cái khác trận doanh đi. \"Chư Đế Chúng Thần, có thể đối kháng hay không?\" Cũng tại Long Quân trong lòng tính toán, tồn tại cường đại như thế, Thượng Lưỡng Châu Chư Đế Chúng Thần có thể hay không đối kháng? Thái Thượng, Vạn Vật Đạo Quân, Kiếm Hậu, Thương Tổ, cùng như Ma Tiên Đạo Quân các loại dạng này cường đại nhất kinh diễm nhất Đế Quân Đạo Quân, phải chăng có thể đối kháng loại tồn tại này đâu. Có lẽ, một cái đỉnh phong Đế Quân Đạo Quân không được, bọn hắn liên thủ thì như thế nào đâu? \"Quy chân Đế Quân Đạo Quân đâu? Lại hoặc là quy chân Cổ Chi Đại Đế Tiên Vương đâu?\" Trong lúc nhất thời, có khó lường đại nhân vật trong lòng suy tính lấy, tồn tại đáng sợ như vậy, đến tột cùng như thế nào thực lực mới có thể đối kháng. Ở thời điểm này, rất nhiều người đều không hẹn mà cùng nghĩ đến quy chân Đế Quân Đạo Quân, Đại Đế Tiên Vương, có lẽ, cái này đứng tại cuối cùng đỉnh phong tồn tại, mới có thể đối kháng đi. Nhưng là, cái này cuối cùng đỉnh phong tồn tại, đều đã tại Tiên Chi Cổ Châu, không phải vào Thiên Đình, chính là vào Tiên Đạo thành. \"Sắp biến thiên, Thượng Lưỡng Châu cách cục phải đổi.\" Có đại nhân vật không khỏi xem thiên tượng, thì thào nói. Trong vòng một đêm, Thiên Kiếm tông hôi phi yên diệt, tất cả mọi người đều câm như hến, liền xem như có người nghị luận, vậy cũng là tự mình thấp giọng nghị luận, không dám lớn tiếng ồn ào. Tại trong tiểu viện, Quân Lan Độ thu tay lại, cười khổ một cái, lắc đầu nói ra: \"Ta lại thua, ai.\" Lúc này, Truy Phong Đế Quân, Thính Vũ Đế Quân quỳ lạy ở trước mặt Lý Thất Dạ, Lý Thất Dạ chịu bọn hắn đại lễ, nhàn nhạt nở nụ cười, nói ra: \"Trong nhân thế, luôn luôn có mỹ tốt, vậy liền hảo hảo kinh doanh một phần này mỹ hảo đi.\" \"Công tử ngọc huấn, chúng ta khắc trong tâm khảm.\" Truy Phong Đế Quân, Thính Vũ Đế Quân hai người bọn họ lại bái. \"Tốt, các ngươi cũng là người hữu tình cuối cùng thành thân thuộc.\" Quân Lan Độ vừa cười vừa nói: \"Vượt qua một kiếp này, tương lai đều có thể.\" Truy Phong Đế Quân cùng Thính Vũ Đế Quân cũng hướng Quân Lan Độ cúi đầu, bởi vì bọn hắn cũng biết, nếu là không có Quân Lan Độ, Lý Thất Dạ cũng không có khả năng xuất thủ cứu hắn. Quân Lan Độ cười cười, nhẹ nhàng khoát tay áo, Thính Vũ Đế Quân cùng Truy Phong Đế Quân bọn hắn cũng đều rời đi, bọn hắn cũng biết, Quân Lan Độ cũng không thích có người tại hắn tiểu viện làm khách. Lúc này, hán tử trung niên cũng là đứng dậy mở, hắn không nói gì, chỉ là hướng Lý Thất Dạ liên tục phục bái, ngậm miệng không nói nơi đây sự tình. Nghe năm hán tử rời đi về sau, Quân Lan Độ vừa cười vừa nói: \"Tiên sinh, cái này nửa ngày nhàn cũng không tệ.\" Lý Thất Dạ cũng không khỏi nở nụ cười, nói ra: \"Cái này nửa ngày nhàn, tựa hồ cũng không có nhàn rỗi.\" \"Nhưng, mỹ thực hay là để người dư vị.\" Quân Lan Độ không khỏi cảm khái, nói ra: \"Chỉ là, trong nhân thế mỹ vị như vậy, về sau cũng chỉ là một người từng vậy. Không thú vị, không thú vị.\" Nói không khỏi lắc đầu. \"Kiếp phù du người rảnh rỗi, để cho người ta hâm mộ.\" Lý Thất Dạ cười nói với Quân Lan Độ: \"Chỉ tiếc, ta là không làm được người rảnh rỗi.\" \"Tiên sinh chính là Thiên Nhân, trong nhân thế, lại chỗ nào đáng giá ngươi ngừng chân.\" Quân Lan Độ vừa cười vừa nói: \"Ta chỉ là một người phàm phu tục tử, không có cái gì dã vọng, cũng không có cái gì truy cầu, cũng vẻn vẹn chỉ có đối với trong nhân thế này yêu quý.\" \"Đối với trong nhân thế này yêu quý nha.\" Lý Thất Dạ không khỏi nhìn xuống thiên địa, nhìn một chút Tiểu Tiểu Đào Thôn, cuối cùng, cũng không khỏi cười cười, nói ra: \"Phương này cõi yên vui, có ngươi, cũng là càng đáng giá.\" \"Hoặc là nói, có một phương này cõi yên vui, ta mới giá trị vậy.\" Quân Lan Độ cũng là cảm khái, thoải mái tự tại. \"Có nguyên nhân đều là quả.\" Lý Thất Dạ cười cười, không khỏi vỗ vỗ, Quân Lan Độ bả vai, vừa cười vừa nói: \"Vùng thiên địa này, cũng nên là có một câu trả lời thỏa đáng.\" \"Chỗ nào, chỗ nào, đều là tiên hiền chi công.\" Quân Lan Độ không dám giành công, cười lắc đầu, nói ra: \"Ta cũng chỉ là cọ ở mà thôi, ở chỗ này, ta đã thỏa mãn.\" Nói, Quân Lan Độ không khỏi nhắm mắt lại, thật dài thở dài một tiếng, một loại không gì sánh được thỏa mãn cảm giác, tựa hồ, tại thời khắc này, hắn đã dung nhập bên trong vùng thế giới này, tựa hồ, hắn đã trở thành Tiểu Tiểu Đào Thôn một bộ phận, loại cảm giác này, giống như là vĩnh hằng một dạng. \"Có thể tâm tính như vậy, cũng là để cho người ta hâm mộ.\" Lý Thất Dạ cảm khái nói ra. \"Người rảnh rỗi mà thôi.\" Quân Lan Độ mở mắt, nói ra: \"Tiên sinh cao xa, chúng ta không đáng tiên sinh ngừng chân.\" Lý Thất Dạ không khỏi cười, cuối cùng, duỗi ra lưng mỏi, nói ra: \"Ta cũng nên đi, nhàn thời gian cũng kết thúc.\" Ở thời điểm này, Quân Lan Độ thần thái chăm chú, trang trọng, quỳ xuống ở trước mặt Lý Thất Dạ, liên tục đại bái, nói ra: \"Này đừng, sẽ không còn được gặp lại tiên sinh. Ngày khác, tiên sinh trở về, Quân Lan Độ hóa thành đất vàng địa phương. Đời này, có thể cùng tiên sinh nửa ngày nhàn, đây là Quân Lan Độ vinh hạnh, Quân Lan Độ, đời này, thỏa mãn vậy.\" \"Có thể gặp ngươi, cũng là một kiện chuyện vui.\" Lý Thất Dạ cười cùng Quân Lan Độ bái biệt. \u003d\u003d\u003d\u003d\u003d\u003d\u003d\u003d\u003d\u003d\u003d\u003d\u003d\u003d\u003d\u003d\u003d\u003d\u003d\u003d Xuyên việt đã được 80 năm, an hưởng tuổi già, cháu gái bỗng ngả bài \"Gia gia, ta là năm năm sau đó trọng sinh về tới rồi.\"\"Một năm sau đó, Linh Khí hoàn toàn khôi phục!\"\"Hai năm sau đó, võ đạo hoành hành, dị thú cùng nổi lên! !\"\"Ba năm sau đó, dị thú thủy triều tịch quyển, An gia toàn bộ chết trận.\" đây là muốn ta không được nghỉ ngơi nhịp điệu sao?, mời đọc"
}