{
  "chapter_name": "Chương 891: Thiên Đọa chân thần",
  "content": "Một quái vật đứng đó, vạn giới thập phương run rẩy. Quái vật phát ra khí thế khủng bố vô cùng, không kém gì so với Quỷ Yếm, hoặc yếu hơn chút ít. Nhìn quái vật đó, các từ vạn cổ đến bây giờ quỷ tộc rợn tóc gáy: - Đây . . . Đây . . . Đây là . . . Thủy tổ quỷ tộc của chúng ta sao? Trong Vạn Cốt Hoàng Tọa, lão tổ từng hoành hành cửu thiên thập địa nhìn thấy tồn tại đó cũng hoảng hồn. - Đây . . . Đây . . . Đây là . . . Thủy tổ của chúng ta sao? Tuy quỷ tộc có nhiều chi nhánh, mỗi tộc hình dáng khác nhau, có tộc cực kỳ xấu xí. Nhưng quái vật trước mắt khác xa với thủy tổ trong tưởng tượng của quỷ tộc. Bọn họ không hy vọng thủy tổ của mình trông như ác ma. Tiên tổ cổ xưa hấp hối, thì thào: - Thiên Đọa chân thần! Lão tổ Vạn Cốt Hoàng Tọa vội hỏi: - Lão tổ nhận ra hắn? Tiên tổ cổ xưa hấp hối suy yếu lắc đầu, nói: - Ta không nhận ra, nhưng từng thấy trong một quyển sách cổ. Trên giấy chỉ ghi tên, không ghi chép gì về lai lịch của Thiên Đọa chân thần. Một quỷ vật khủng bố vô cùng đứng trước mặt nhưng Lý Thất Dạ không thèm nhướng mi mắt chút nào, chậm rãi nói: - Thiên Đọa, nếu nơi quỷ quái này chỉ côn ngươi thì ta rất thất vọng, ta không đến vì thứ thần không thần, quỷ không ra quỷ như ngươi. Thiên Đọa chân thần không giận, đôi mắt kinh khủng nhìn Lý Thất Dạ chằm chằm: - Thật to mồm, tiểu quỷ, ngươi có biết lai lịch của ta? Lý Thất Dạ từ từ nói: - Người ta có lẽ không biết còn ta thì biết chút ít. Ngươi sống quá lâu, sớm nên chết đi. Trong năm tháng xa xôi ngươi làm rất nhiều chuyện xấu, bao nhiêu chân thần không thừa nhận ngươi xuất thân chân thần. Ở trong mắt bọn họ thì ngươi chỉ là thứ cặn bã! - Ha ha ha ha ha ha! Cái này gọi là người tốt không sống lâu, người xấu lưu ngàn năm, không, là ức vạn năm. Thiên Đọa chân thần cười nói: - Những lão già thông thái rởm kia giờ còn mấy ai sống trên đời? Ha ha ha ha ha ha! Thế gian không còn chân thần, ta là chân thần duy nhất! Lý Thất Dạ cười nói: - Nếu nói ngươi là chân thần duy nhất vậy sau này trên đời không còn chân thần nữa. Thiên Đọa chân thần nhìn Lý Thất Dạ chằm chằm, một lời kinh thiên. Thiên Đọa chân thần nói: - Tiểu quỷ, nếu ngươi là tiên đế còn nói câu đó được, không thì . . . Lý Thất Dạ ngắt lời Thiên Đọa chân thần: - Không thì sao? Chín mươi chín nòng pháo nhắm ngay Thiên Đọa chân thần. Lý Thất Dạ chậm rãi nói: - Ngươi cảm thấy có thể lao lên đây trong mấy giây? Thiên Đọa chân thần nhìn chín mươi chín nòng pháo, không hề sợ hãi nói: - Ha ha ha ha ha ha! Tiểu quỷ, khởi nguyên quỷ pháo tuy là thứ lão quỷ kia để lại nhưng không giết chết ta được. Ngươi đã dùng gần hết đạn, ngươi cảm thấy thứ này có thể áp chế ta trong bao lâu? Lý Thất Dạ bình tĩnh nói: - Đủ cho ta có thời gian giết ngươi. Thiên Đọa, thực lực của ngươi cách tiên đế còn xa, thậm chí không bằng Quỷ Yếm, làm bộ làm tịch trước mắt ta làm gì? Nếu ngươi là tiên đế thì còn nói khoác được. Thiên Đọa chân thần nhìn Quỷ Yếm, con ngươi co rút. Thiên Đọa chân thần quay sang nhìn Lý Thất Dạ, ánh mắt lóe tia kinh hoàng. Thiên Đọa chân thần không tức giận, cười nói: - Ha ha ha ha ha ha! Ta thưởng thức tiểu hài tử gan dạ, ta muốn nhìn xem ngươi làm sao giết thân bất tử ta đây? Ngay khi Thiên Đọa chân thần định ra tay, một cái bóng từ trên trời giáng xuống. Là Tần Quảng Vương, sau khi chém tám đại thần, thiên thần xong lão chạy đến. Tần Quảng Vương che trước mặt Lý Thất Dạ, trầm giọng nói: - Công tử, Thiên Đọa là của ta. Ta muốn tự tay chặt đầu hắn, công tử đi cướp quỷ tổ thụ đi! Thiên Đọa chân thần nhìn Tần Quảng Vương: - Ố ồ, nhìn xem là ai đến đây. Thiên Đọa chân thần cười nói: - Đây chẳng phải là con chó cụp đuôi ngày xưa sao? Không có chủ nhân thì ngươi làm gì được? Ánh mắt Tần Quảng Vương đáng sợ, âm trầm nói: - Thiên Đọa, hai tay ngươi dính đầy máu quỷ tộc ta, hôm nay ta muốn chặt đôi móng chó săn nhà ngươi xuống, ta muốn chém đầu ngươi tế quỷ tộc ta! Thiên Đọa chân thần cười hỏi: - Vậy sao? Ngươi cảm thấy ngươi có mấy phần trăm hy vọng? Nếu là trước kia có lẽ ngươi được hai, ba phần trăm, nhưng bây giờ? Ta là thân bất tử! Thiên Đọa chân thần không hề tức giận hay vội vàng, nó cảm thấy Lý Thất Dạ, Tần Quảng Vương chỉ là kẻ sắp chết. Tần Quảng Vương leng keng tuyên bố: - Hôm nay ngươi phải chết! Răng rắc! Ngực Tần Quảng Vương nứt ra, một nguồn sáng khổng lồ hiện ra, là biển máu bao la. Tần Quảng Vương hét to: - Tổ tiên, hôm nay hãy để ta mang thân xác tội lỗi này góp chút sức cho quỷ tộc đi! Năm xưa ta yếu hèn, hôm nay ta sẽ để quỷ tộc bắt đầu lại từ đầu, để vạn cổ lại thấy ánh mặt trời! Trong quỷ tộc, quốc gia trên trời, trong thế giới vô tận, một luồng thần quang bay ra. Thần quang vượt qua vạn vực, vượt qua thiên giới, nháy mắt bắn vào cơ thể Tần Quảng Vương. Vù vù vù vù vù! Người Tần Quảng Vương vang tiếng kiếm ngân, tiếng xương gãy. Tần Quảng Vương rút thanh cốt kiếm ra khỏi cơ thể. Cốt kiếm xuất thế, sát khí tràn ngập cửu thiên thập địa, cốt quang bao phủ Tổ giới. Tiếng kiếm ngân không dứt, nó như sát kiếm số một trên đời, có thể chém giết hết thảy. Nhìn cảnh tượng đó, vẻ mặt Thiên Đọa chân thần nghiêm túc nói: - Quả nhiên lão quỷ kia chưa chết hẳn, còn lại hơi tàn. Tần Quảng Vương chỉ kiếm vào Thiên Đọa chân thần: - Thiên Đọa, hôm nay ta dùng thủy cốt của mình chặt đầu ngươi, tế quỷ tộc! Toàn thân Tần Quảng Vương vô địch, vô địch kiếm ý, vô địch chiến ý. Tần Quảng Vương có khí thế dũng cảm tiến lên, quyết tâm không quay đầu. Tần Quảng Vương quyết chém Thiên Đọa chân thần. Trong Vạn Cốt Hoàng Tọa. Tiên tổ cổ xưa hấp hối mở mắt ra, nhìn Tần Quảng Vương chằm chằm, thì thào: - Ta . . . Ta . . . Ta biết hắn là ai! Thiên Đọa chân thần hú dài: - Đến đây đi! Từng cái gai xương đâm hướng Tần Quảng Vương. Tần Quảng Vương gầm lên, chém ra cốt kiếm, xông lên liều mạng. Ầm! Vang tiếng nổ điếc tai, hai bên va chạm, phá sập khung trời, bay vọt lên trời. Lý Thất Dạ đứng dưới quỷ tổ thụ, tay dao động quỷ tổ thụ. Dù Lý Thất Dạ vô địch thì quỷ tổ thụ không nhúc nhích một li. Lý Thất Dạ cười nói: - Lợi hại, không uổng là cây số một U Thánh giới, nhưng ta đã chuẩn bị trước khi tới. Vang một chuỗi tiếng nổ, mệnh cung nhảy lên, một mệnh cung mở ra. Gốc cây khô Lý Thất Dạ lấy từ Thiên Quần Đảo bay ra khỏi mệnh cung. Vù vù vù vù vù! Gốc cây khô mọc nhánh cây xanh nhạt tựa linh xà quấn quanh thân quỷ tổ thụ. Xẹt xẹt xẹt xẹt xẹt! Nhánh cây xanh nhạt quấn quanh quỷ tổ thụ mọc ra các rễ cây mỏng như tơ, rễ cây đâm vào trong quỷ tổ thụ. Đinh đinh đinh đinh đinh! Từng thanh âm pháp tắc vang lên. Các pháp tắc quỷ tổ thụ rũ xuống cắm rễ mặt đất bị nhổ lên, nhập vào quỷ tổ thụ. Biến dị đột nhiên làm Thiên Đọa chân thần ở trên trời hét to một tiếng: - Không!!! Thiên Đọa chân thần bỏ qua Tần Quảng Vương lao hướng Lý Thất Dạ."
}