{
  "chapter_name": "Chương 6235: Nghênh tùng có khách đến",
  "content": "Chương 4858: Nghênh tùng có khách đến \"A ——\" một tiếng hét thảm từ chân trời truyền đến, chỉ gặp ánh lửa lóe lên, máu tươi bắn tung tóe, tùy theo, Túng Hỏa Cuồng Đồ biến mất tại chân trời. Không hề nghi ngờ, Túng Hỏa Cuồng Đồ đánh ra cường đại một chiêu, chẳng qua là lay động một thương thôi, tùy theo chính là bỏ trốn mất dạng. Còn chưa phân thắng bại, còn chưa thấy sinh tử, liền quay người mà chạy, cái này cũng đích thật là để cho người ta có chút ngoài ý muốn sự tình, dù sao, Túng Hỏa Cuồng Đồ cũng là uy danh hiển hách hạng người, chính là Long Quân vị trí, hay là trước trốn là hơn. Bất quá, đối với Loạn Châu mà nói, chuyện như vậy cũng là phổ biến, dù sao, Loạn Châu chính là hung nhân ác đồ nơi tụ tập, căn bản cũng không có đạo nghĩa gì khí tiết có thể nói, tại Loạn Châu chi địa, tuyệt đại đa số tồn tại, đều không phải là chuyện gì người tốt. Nếu là như là Thiên Thần Đạo, Táng Thiên Đạo những này đường hoàng đại đạo, những danh môn chính phái này, mặc kệ bọn hắn phải chăng giả nhân giả nghĩa, nhưng, hay là sẽ đem mình thanh danh, đạo nghĩa thấy rất nặng, có không ít đại giáo cương quốc, danh môn chính phái đệ tử, đem thanh danh của mình, khí tiết thấy rất nặng, thậm chí chiến tử, cũng không nguyện ý đào tẩu, chớ nói chi là Thiên Tôn Long Quân hạng người. Nhưng là, đối với Loạn Châu Thập Hung nhân vật như vậy mà nói, đánh không thắng liền chạy đi, không có cái gì mất mặt, huống chi, bọn hắn đều là hung nhân, tiếng xấu ở bên ngoài, nơi nào còn có cái gì tốt thanh danh, đào tẩu chính là trốn, căn bản liền sẽ không tử chiến đến cùng. Túng Hỏa Cuồng Đồ, Loạn Châu Thập Hung chi tám, có được hai viên thánh quả, làm Long Quân hắn, đặt ở Hạ Tam Châu bất kỳ chỗ nào, đều là uy danh hiển hách hạng người, cũng đều là có thể xưng tôn thiên hạ hạng người. Nhưng là, lúc này, đối với hắn mà nói, bảo mệnh quan trọng, trong lòng của hắn nhất thanh nhị sở, lấy thực lực của hắn, căn bản là không cách nào cùng xếp hạng thứ năm huyết hải Cuồng Đao so sánh, liền xem như hắn liều mạng, vậy cũng chỉ là một con đường chết, hảo hán không ăn thiệt thòi trước mắt, trước chạy trốn lại nói. Về phần người khác nói hắn là cái gì nhát gan hạng người, chưa chiến trước trốn, cái kia đều không phải là chuyện trọng yếu. Đao nơi tay, bất kỳ người nào đều kiêng kị ba phần, ba viên thánh quả Long Quân, bất kỳ người nào đều sẽ vì đó kiêng kị ba phần, đặc biệt là Huyết Hải đao khách hung nhân như này, càng làm cho người e sợ, ai không biết, Huyết Hải đao khách chính là đao ra thấy máu, tất sát người. Lúc này, mặt khác hung nhân ác đồ trong lòng cũng không khỏi nửa đường bỏ cuộc, có Huyết Hải đao khách tại, những người khác muốn phạm Bát Thất Đạo Quân di thể, đó là tự tìm đường chết. Huyết Hải đao khách hung nhân như này, độc lai độc vãng, mà lại đao ra vô tình, không có nghe người nói qua hắn có bằng hữu, cũng không nghe người ta nói qua hắn có thân nhân, nhưng là, hôm nay hắn lại đến hộ Bát Thất Đạo Quân di thể, cái này cũng đích thật là để cho người ta vì đó ngoài ý muốn. \"Còn có người sao?\" Ở thời điểm này, Huyết Hải đao khách hai mắt lạnh lẽo, ngắm nhìn bốn phía, phạm vi ngàn dặm, đều tại hắn lãnh quang phía dưới, bất luận cái gì hung nhân ác đồ bị Huyết Hải đao khách ánh mắt quét qua, cũng không khỏi run rẩy một chút, cũng không khỏi âm thầm lui lại. Phóng nhãn toàn bộ Loạn Châu, có thể cùng Huyết Hải đao khách chống lại tồn tại, đã không nhiều lắm, trừ trước mặt bốn cái hung nhân bên ngoài, toàn bộ Loạn Châu, có thể đánh với Huyết Hải đao khách một trận hạng người, chính là lác đác không có mấy, cho nên, ở thời điểm này, ai còn dám tiến lên chịu chết. \"Nếu là không có, hiện tại liền lăn.\" Huyết Hải đao khách lạnh lùng nói. Mặc dù, trong lòng rất nhiều người mặt không phục, đối với Huyết Hải đao khách dạng này hùng hổ dọa người mà nói, trong lòng khó chịu, nhưng là, lại không thể làm gì, Huyết Hải đao khách đao nơi tay, ai dám anh kỳ phong. Trong lúc nhất thời, tất cả trốn ở trong tối hung nhân ác đồ cũng không dám tiến lên, thậm chí đều nhao nhao âm thầm lui lại, để miễn cho Huyết Hải đao khách đột nhiên bão nổi, xuất đao chém giết bọn hắn. \"Ta cũng có chút hứng thú.\" Ở thời điểm này, một cái phơi phới thanh âm vang lên, một người từ trong rừng đi tới, đạp ở cây hơi phía trên. Đây là một cái lão nhân, mặc một thân xám nhạt áo vải, một đôi màu đen giày vải, thoạt nhìn là mười phần mộc mạc, dạng này một cái lão nhân, lúc đầu không phải đặc biệt thu hút, nhưng là, lại thấy không rõ lắm diện mục thật của hắn, diện mục thật của hắn nhìn rất dán mô hình, tựa như là bị cái gì che kín một dạng, lại hoặc là, là hắn không muốn để cho người thấy rõ ràng diện mục thật của hắn, không muốn để cho người thấy rõ ràng cước căn của hắn cùng lai lịch. Đột nhiên xông ra một người như vậy, không ít hung nhân ác đồ cũng đều không khỏi vì đó nhìn nhau một chút, ở trước mắt, dám khiêu chiến Huyết Hải đao khách người, tuyệt đối là một cái dũng phu, tuyệt đối là một cái thực lực mười phần nhân vật cường hãn. Nhưng là, ai cũng nhìn không ra trước mắt người này là ai, chưa từng gặp qua người này, mà lại người này rõ ràng che đậy chân thân của mình, làm cho không người nào có thể đi thăm dò. Phải biết, tại Loạn Châu, hung nhân ác đồ vô số, từng cái đều là ngang ngược hạng người, đối với bọn hắn mà nói, giết người phóng hỏa, chính là thường cũng có sự tình, bọn hắn đi không đổi tên, ngồi không đổi họ, chính mình hành hung làm ác, căn bản cũng không sợ bị người nhìn đến. Ngược lại, đối với rụt đầu rụt đuôi người, Loạn Châu hung nhân ác đồ, càng là vì chi khinh thường đi làm. Như bây giờ xuất hiện một cái lão nhân, lại che đậy chính mình chân thân, không hề nghi ngờ là rụt đầu rụt đuôi, không có bất kỳ người nào biết hắn là ai. \"Ngươi là người phương nào?\" Huyết Hải đao khách hai mắt ngưng tụ, lóe ra đao quang. \"Tùng Khách, một cái hạng người vô danh.\" Cái này xuất hiện lão nhân nói: \"Ta cũng không có bao nhiêu ác ý, tinh khiết là muốn ngửa xem một chút Bát Thất Đạo Quân di thể, đối với hủy diệt đạo quả có mấy phần hứng thú vậy.\" \"Trước hỏi qua đao trong tay của ta.\" Huyết Hải đao khách nắm thật chặt trường đao trong tay, hai mắt lóe ra đao khí đã là có thể trảm nhật nguyệt, để cho người ta rùng mình. \"Vậy liền hỏi một chút đi.\" Cái này tự xưng Tùng Khách lão nhân cũng không sợ sệt Huyết Hải đao khách, chầm chậm nói. Tùng Khách lão nhân, thần thái như vậy, lập tức để Huyết Hải đao khách hai mắt co vào, thần thái ngưng tụ, trong lòng, có một loại cảm giác chẳng lành. Phóng nhãn thiên hạ, Huyết Hải đao khách đương nhiên không dám tự xưng Hạ Tam Châu vô địch, dù sao còn mạnh hơn người, hay là không phải số ít, nhưng là, Hạ Tam Châu bên trong, bất luận là Long Quân hay là Đạo Quân, có thể cùng hắn một trận chiến, hắn đều gặp, cũng đều biết. Nhưng là, trước mắt cái này Tùng Khách, hắn lại không biết, cũng nhìn không ra sâu cạn của hắn, không hề nghi ngờ, cái này Tùng Khách, là ẩn giấu đi chính mình. \"Tiếp đao.\" Tại cái này sát tốt ở giữa, Huyết Hải đao khách hai mắt đao quang trong nháy mắt bắn ra, đao còn chưa ra, không nghe được \"Xùy\" một tiếng vang lên, tung hoành đao khí trong nháy mắt quét ngang mà ra, trong rừng rậm tất cả đại thụ che trời đều trong nháy mắt bị một đao treo chém ngang lưng đoạn, đao khí tung hoành ngàn dặm, một đao chặt đứt ngàn dặm đại thụ, một đao chi uy, cỡ nào hãi nhiên \"Keng ——\" một tiếng vang lên, Huyết Hải đao khách chém ra một đao, huyết ảnh lóe lên. Huyết Hải đao khách, đao đao thấy máu, đao chảy máu biển, chém ra một đao trong nháy mắt, thật sự là quá nhanh, ở đây hung nhân ác đồ đều không có thấy rõ ràng một đao này, tất cả đứng xa nhìn hung nhân ác đồ cũng không khỏi trái tim phát lạnh, thậm chí trên thân thấm ra máu tươi, bọn hắn toàn bộ người đều nhận lấy đáng sợ đao ý tổn thương, quản chi đao ý này không phải chém về phía bọn hắn, đều như cũ để bọn hắn trên thân đau xót. \"Keng\" một đao rơi xuống, trảm nhật tháng, đoạn Ngân Hà, một đao rơi, tinh không phân kính vị, đại địa lưu lại sâu không thấy đáy vết đao, một đao chém xuống, vượt ngang vạn dặm, hồi lâu sau, nghe được \"Răng rắc, răng rắc\" thanh âm vỡ vụn vang lên, trong vòng vạn dặm rất nhiều cây cối cũng nứt ra, đao ảnh chém xuống, ngoài vạn dặm cây cối đều bị một đao bổ ra. Một đao trí mạng, đây chính là Huyết Hải đao khách, mặc dù chiêu thức không nhiều, nhưng là, chiêu chiêu đoạt mệnh. Nhưng là, khi Huyết Hải đao khách một đao rơi xuống đằng sau, tất cả mọi người chỉ thấy Tùng Khách thân ảnh lóe lên, tùy theo, lại xuất hiện tại nguyên chỗ, hắn giống như từ đầu đến cuối đều cũng chưa hề đụng tới dạng, trên thực tế, hắn lấy tuyệt luân vô bỉ tốc độ tránh thoát Huyết Hải đao khách một đao. Đây là cỡ nào chuyện không thể tưởng tượng nổi, Huyết Hải đao khách xuất đao, lại chỗ nào cho phép người đi tránh né, nhưng là, trong chớp mắt này một đao thời điểm, Tùng Khách lại tránh khỏi, tốc độ như vậy, dạng đại đạo này chi thực, là đáng sợ cỡ nào. Nhìn thấy Tùng Khách trong nháy mắt tránh thoát một đao này, Huyết Hải đao khách không khỏi hai mắt co vào, nhìn chằm chằm Tùng Khách, ở thời điểm này, Huyết Hải đao khách biết, chính mình gặp một cái địch nhân đáng sợ, mà lại, hắn đối với địch nhân như vậy, chính là hoàn toàn không biết gì cả. \"Ngươi không phải Loạn Châu người.\" Ở thời điểm này, Huyết Hải đao khách lạnh lùng nói. Huyết Hải đao khách lời như vậy, làm cho tất cả mọi người cũng không khỏi nhìn qua cái này Tùng Khách, nhưng là, không có bất kỳ người nào nhìn ra được đầu mối, nếu như nói, Tùng Khách không phải Loạn Châu người, vậy cũng chỉ có thể là Bạch Thạch Châu cùng Liệt Khách Châu người, như vậy, hắn đến tột cùng là thuộc về cái nào vô thượng đại đạo truyền thừa? Thiên Thần Đạo, Táng Thiên Đạo, Tiên Đài Đạo, Tán Nhân Đạo... \"Ta chỉ là một cái khách qua đường, bốn biển là nhà.\" Tùng Khách lộ ra dáng tươi cười, nói ra: \"Thư thái chỗ, liền vì nhà, cho nên, không có cái gì loạn hay không không Loạn Châu người.\" \"Chưa từng thấy qua ngươi.\" Huyết Hải đao khách lạnh lùng nói. Ở thời điểm này, Huyết Hải đao khách cũng là ánh mắt co vào, ở trong Hạ Tam Châu, chỉ cần cao thủ thành danh, đặc biệt là Thiên Tôn Long Quân, Tiên Đạo Đế Quân loại tồn tại này, hắn đều là nhất thanh nhị sở, thậm chí có tới giao thủ qua. Nhưng là, đối với trước mắt cái này Tùng Khách, hắn lại là hoàn toàn không biết gì cả, mà lại, cái này Tùng Khách, thực lực hết sức kinh người, tuyệt đối ở trên hắn. Huyết Hải đao khách ở thời điểm này, trong nội tâm quay đi quay lại trăm ngàn lần, tại toàn bộ Hạ Tam Châu, thực lực ở trên hắn tồn tại, cũng không nhiều, mà lại, hắn đều đã từng thấy qua. Trước mắt Tùng Khách, tuyệt đối không tại hắn đã thấy phạm vi bên trong. \"Để cho ta nhìn một chút như thế nào?\" Lúc này Tùng Khách mặc kệ Huyết Hải đao khách có nguyện ý hay không, càng không quan tâm Liệt Diễm Cuồng Đao cùng Bát Thất Túng Vệ kỵ. \"Ngươi dám ——\" ở thời điểm này, đối mặt Tùng Khách tới gần, Bát Thất Túng Vệ kỵ quát chói tai một tiếng, đỡ cự thuẫn, xách trường thương. \"Tội gì khổ như thế chứ?\" Tùng Khách bắn ra ngón tay, nghe được \"Phanh\" một tiếng vang lên, ngăn tại trước mặt hắn Bát Thất Túng Vệ kỵ bị đẩy lui, xé rách ra một cái khe tới. \"Thật cường đại.\" Nhìn thấy cái này Tùng Khách vừa ra tay, liền bức Bát Thất Túng Vệ kỵ, làm cho tất cả mọi người cũng không khỏi vì đó hít một hơi lãnh khí, bao quát Huyết Hải đao khách. \"Cuối cùng để cho ta tìm tới ngươi.\" Ngay tại Tùng Khách tới gần thời điểm, một người bước đi ra, một tên lão giả ngăn trở Tùng Khách đường đi. Vị lão giả này diện mạo thanh tú, tinh thần nhấp nháy quắc, cả người cho người ta một loại không nói được khí khái, giống như là sinh trưởng tại trên vách đá cầu tùng, tựa hồ, không sợ gió sương, không sợ dông tố. Càng cho người ta một loại ung dung cảm giác, tựa hồ, kinh lịch vô số sinh tử đằng sau, đã trải qua vô số sóng gió đằng sau, quy về một loại bình tĩnh, thiên địa đại biến, phong vân dâng lên, hắn đều là có thể bình tĩnh thong dong mà đợi."
}