{
  "chapter_name": "Chương 6098: Một kích mà vô địch",
  "content": "Đạo Quân đích thân tới, đáng sợ Đạo Quân thần uy trong nháy mắt nghiền ép đến người té quỵ dưới đất, nằm oanh không dậy nổi, đáng sợ đến để cho người ta không khỏi vì đó run rẩy. \"Đạo Quân nha.\" Ở thời điểm này, không biết có bao nhiêu người ngước nhìn cái kia thân ảnh cao lớn vô cùng, để cho người ta ở sâu trong nội tâm do nhưng mà sinh kính sợ, trời tuy cao, không thể tới tương thất vậy. Đây chính là Đạo Quân. Nhìn xem thân ảnh cao lớn vô cùng này, cho người cảm giác là chân thật như vậy, là như vậy vô địch, giữa cả thế gian, không người có thể cùng tương thất vậy. Nhưng là, cái này còn không phải chân chính Đạo Quân đích thân tới vậy. Vẻn vẹn Đạo Quân huyết thống áo nghĩa, đây đã là khủng bố như vậy, đã phát huy ra Đạo Quân vô thượng chi uy. Nếu là chân chính Đạo Quân đích thân tới, nếu là Đạo Quân còn ở lại chỗ này trong nhân thế, đó là đáng sợ cỡ nào, chuyện kinh khủng cỡ nào. \"Nếu là Đạo Quân như cũ tại trong nhân thế, đây cũng là cỡ nào cảnh tượng.\" Ở thời điểm này, không ít người chấn động theo, tại nơm nớp lo sợ bên trong, có vô tận cảm khái, cũng có được vô tận kính ngưỡng. Trong lúc nhất thời, nhìn xem cái này vô thượng thân ảnh thời điểm, cảm thụ được Đạo Quân uy trạch, cái này để cho người ta không khỏi vì đó tưởng tượng, nếu là, Đạo Quân tại này nhân thế ở giữa, cái này sẽ là thế nào cảnh tượng đâu. Đây là không được biết sự tình, chí ít đối với những cái kia chưa từng gặp qua Đạo Quân tu sĩ cường giả mà nói là như vậy, bọn hắn chỉ có thể đi tưởng tượng. Nhưng là, gặp qua Đạo Quân người liền không giống với lúc trước, đặc biệt là gặp qua Đạo Quân vô địch thần tư, đặc biệt là gặp qua Đạo Quân xuất thủ, chính là băng thiên cảnh tượng, đối với những cường giả này mà nói, như thế cảnh tượng, có thể nói là cả đời khó quên, nhân sinh thấy một lần, cái kia đã là đủ. \"Băng Thiên ——\" ở thời điểm này, Thần Tuấn Thiên hét dài một tiếng, thét dài phía dưới, thiên địa khuấy động, chân ngôn trút xuống, nghiền ép Cửu Thiên Thập Địa, hủy diệt vạn vực, vô cùng vô tận Đạo Quân thần uy trong nháy mắt này nghiền ép mà tới thời điểm, tất cả mọi người không khỏi vì đó run rẩy, thậm chí không ít nằm oanh tại trên đại địa tu sĩ cường giả cũng đều nhịn không được hét lên một tiếng, bị sợ vỡ mật. \"Oanh ——\" một tiếng vang thật lớn, chỉ trong nháy mắt, một kích đánh xuống, Đạo Quân đích thân tới, vô thượng đại đạo, ôm theo Thần Tuấn Thiên tất cả huyết khí, Hỗn Độn chân khí, đại đạo chi lực . . . vân vân hết thảy lực lượng, trong nháy mắt này oanh sát xuống. Tại \"Oanh\" tiếng vang phía dưới, thiên địa thất sắc, liền ngay trong chớp mắt này, tất cả mọi người bị một kích chỗ nổ ra quang mang sáng mắt bị mù, trong nháy mắt này, vô tận quang mang trong nháy mắt làm cho tất cả mọi người mù, trong nháy mắt không nhìn thấy bất kỳ vật gì. Trong chớp mắt này, Đạo Quân một kích, một kích đánh xuống, cả vùng đại địa bị đánh đến vỡ nát, đại địa như là bị hủy diệt một dạng, trăm ngàn vạn dặm trong nháy mắt hóa thành dung nham, tựa như là thế gian tận thế một dạng. Tại Đạo Quân dưới một kích, không gian, thời gian, đại đạo đều giống như lập tức bị đánh đến hủy diệt, trong nháy mắt bị đánh tăng thêm nguyên điểm, trong nháy mắt này, tất cả mọi thứ đều tựa như là biến mất một dạng, 3000 thế giới, Chư Thiên sinh linh, cũng không còn tồn tại đồng dạng, mặc kệ là sinh linh mạnh cỡ nào, dưới một kích này, đều chỉ bất quá là hóa thành tro bụi thôi. \"Đạo Quân một kích ——\" cảm nhận được khủng bố tuyệt luân như thế một kích, không biết có bao nhiêu người vì đó hãi nhiên thét lên, không biết có bao nhiêu người bị sợ vỡ mật, quản chi là cường đại đại giáo lão tổ, dưới một kích này, đều run rẩy không ngừng, dọa đến đều muốn tè ra quần. Đạo Quân một kích, một kích hủy thập phương, một kích diệt ngàn quốc, một kích dạng này, để thiên địa run rẩy, để ức vạn sinh linh cũng vì đó hôi phi yên diệt, như vậy trấn sát, là kinh khủng cỡ nào. Như vậy Đạo Quân một kích, quản chi rời xa chiến trường, quản chi là tại xa xôi chỗ, mặc kệ là Thái Sơ hội, hay là Thiên Cương, đều cảm nhận được khủng bố tuyệt luân như thế Đạo Quân một kích. Tại chỗ xa xôi kia, không biết có bao nhiêu người trông về phía xa một chút, những cái kia chôn sâu sâu trong lòng đất lão bất tử, cũng đều nhao nhao nhìn ra xa một chút, không khỏi vì đó thán phục một tiếng. \"Đạo Quân một kích, cỡ nào tươi sống, như Đạo Quân tái thế vậy.\" Có lão bất tử tồn tại, cũng đều nhẹ nhàng mà thán phục một tiếng. \"Phanh\" một tiếng, Đạo Quân một kích, đánh trúng vào Lý Thất Dạ, trong nháy mắt vô cùng vô tận hào quang óng ánh nổ tung, tựa như là trăm ngàn vạn khỏa tinh thần bị nổ tung một dạng, uy lực như vậy, thật sự là quá kinh khủng, quản chi là cách xa nhau mười phần xa xôi tu sĩ cường giả, bị trấn áp trên mặt đất, tại lực lượng như vậy nổ tung thời điểm, bọn hắn đều dọa đến hồn phi phách tán, nhịn không được hét rầm lên. Đạo Quân một kích, vô địch thiên hạ, như vậy một kích, thế gian người nào có thể địch vậy. Như vậy một kích, để bao nhiêu người vì đó run rẩy, tại dưới một kích dạng này, bất luận là thế nào đại giáo lão tổ, quản chi là cầm trong tay Đạo Quân binh khí, cũng giống vậy không cách nào chống lại, cũng giống vậy sẽ bị đánh cho hôi phi yên diệt. Đáng sợ Đạo Quân thần uy trấn áp ở giữa thiên địa, thiên địa giống như bị đánh trở về nguyên điểm, thiên địa thất sắc, cảnh tượng như vậy, cũng không biết là duy trì bao lâu, tóm lại, hồi lâu sau, rất nhiều tu sĩ cường giả hai mắt mới chậm rãi có thể thấy rõ ràng cảnh tượng chung quanh. Lúc này cẩn thận đi xem thời điểm, chỉ gặp chỗ kia, đã bị đánh đến phá thành mảnh nhỏ, giống như thế giới tận thế một dạng, như vậy cảnh tượng, thấy để cho người ta không khỏi hít một hơi lãnh khí. Nhưng là, ở nơi đó, chỉ gặp Lý Thất Dạ đứng ở nơi đó, dưới chân hắn đại địa đã vỡ nát, hắn thân đã thật sâu lâm vào phá thành mảnh nhỏ trong lòng đất, nham tương ở bên cạnh hắn chảy xuôi. Nhưng là, lại cẩn thận đi xem thời điểm, chỉ gặp Lý Thất Dạ tay cầm trường kiếm màu xám, giơ kiếm mà đỡ, chống chọi, chính là Đạo Quân binh khí —— Hoàng Kim Thang. Hoàng Kim Thang, Đạo Quân chi binh vậy. Lúc này, Đạo Quân thần uy vô tận, vừa rồi Đạo Quân một kích, chính là do Hoàng Kim Thang chỗ đánh ra tới, có thể băng diệt thế gian hết thảy. Nhưng là, giờ này khắc này, Hoàng Kim Thang vẫn là nghiền ép tại Lý Thất Dạ trường kiếm màu xám phía trên. Hoàng Kim Thang, y nguyên rủ xuống một đầu lại một đầu Đạo Quân pháp tắc, riêng là đầu này lại một đầu Đạo Quân pháp tắc, đều đã có thể nghiền sát Chư Thần. Nhưng mà, lúc này cẩn thận đi xem, chỉ gặp Lý Thất Dạ tay nâng trường kiếm màu xám, thần thái tự nhiên, cản mang lấy Hoàng Kim Thang, cả người không có bất kỳ cái gì mặt khác vết tích, trên thân đã không có vết thương, cũng không có bất luận cái gì chật vật chi tướng, cũng không có tổn thất một tơ một hào. Lúc này Lý Thất Dạ vẻn vẹn giơ kiếm mà đỡ thôi, nhưng là, có nói không hết tự nhiên, tựa như là đi bộ nhàn nhã thôi. Một màn này, để cho người ta thấy không dám tin vào hai mắt của mình, Đạo Quân một kích, một kích chi uy, đây là vô địch vậy. Dưới một kích, có thể diệt ngàn quốc. Tại bao nhiêu tu sĩ cường giả xem ra, tại dưới một kích dạng này, nhất định là hôi phi yên diệt, căn bản là không cách nào cùng một kích dạng này chống lại, căn bản cũng không phải là một kích này đối thủ, quản chi là cổ tổ loại tồn tại này, coi như bọn hắn sẽ không chết thảm dưới một kích này, coi như bọn hắn tay nắm lấy Đạo Quân chi binh, cuối cùng có thể ngăn cản được cái này Đạo Quân một kích. Nhưng, tuyệt đối không thể nào làm được giống Lý Thất Dạ dạng này, tại Đạo Quân dưới một kích, vẫn là đi bộ nhàn nhã đồng dạng, thậm chí ngay cả vạt áo tóc đều không có chút nào hỗn loạn, tựa như là sự tình gì đều không có phát sinh đồng dạng, hắn vẻn vẹn giơ kiếm mà cản, liền ngăn trở dạng này Đạo Quân một kích, đây là cỡ nào chuyện không thể tưởng tượng nổi, đây là cỡ nào làm cho không người nào có thể tưởng tượng sự tình. Tựa hồ, vô địch Đạo Quân một kích, Lý Thất Dạ tiếp được nó, cũng không phải là như vậy phí sức, tựa như là bình thường một chiêu. \"Làm sao có thể?\" Nhìn xem Lý Thất Dạ giơ kiếm giữ lấy Đạo Quân một kích, là như vậy tự nhiên, để không ít người vì đó hét lên một tiếng, cũng đều cảm thấy đây là chuyện không thể nào. \"Đây, đây, đây là quá bất hợp lí, cái này, cái này, đây chính là Đạo Quân một kích.\" Không biết bao nhiêu người nhìn trước mắt một màn này, cũng vì đó hít một hơi lãnh khí, liền xem như đại giáo lão tổ, liền xem như cổ tổ loại tồn tại này, cũng cảm thấy chuyện như vậy là không thể nào phát sinh. Quản chi những cái kia xa xôi chỗ cổ tổ, bọn hắn là thập phần cường đại, bất luận là Bạo Thiên Vương, hay là Hoành Thiên Vương, lại hoặc là Lục Đạo Tiên Vương, bọn hắn cường đại vô địch, quản chi tay cầm Đạo Quân chi binh. Đối mặt Thần Tuấn Thiên dạng này Đạo Quân một kích, cũng không thể nào làm được dễ như trở bàn tay như vậy đem nó đỡ được, bọn hắn cũng nhất định sẽ toàn lực ứng phó, tuyệt đối là không thể nào làm được như vậy ung dung không vội. \"Đây là dạng lực lượng gì?\" Nhìn xem Lý Thất Dạ giơ kiếm mà đỡ, dễ như trở bàn tay, ung dung không vội, thậm chí là nhàn định tự tại, để thế gia lão tổ không khỏi hít một hơi lãnh khí, trong lúc nhất thời, thất thần, tự lẩm bẩm. \"Giữa cả thế gian, có lẽ, chỉ có Đạo Quân có thể địch sao?\" Có người trong lòng có to gan như vậy không gì sánh được ý nghĩ, nhưng là, lại cảm thấy không có khả năng, dù sao, tại rất nhiều người xem ra, Lý Thất Dạ còn không có đạt tới cảnh giới dạng này, còn không có đạt tới cấp độ dạng này. Nhưng là, có cổ tổ thần thái ngưng trọng, thấp giọng nói ra: \"Đạo Quân, trừ hắn ra không còn có thể là ai khác tại, một thế này, những người khác, không cần thiết cùng hắn tranh Đạo Quân, cùng hắn tranh Đạo Quân, đó là hẳn phải chết không nghi ngờ.\" Giờ này khắc này, thực lực cường đại tồn tại cũng đều nhao nhao ý thức được Lý Thất Dạ đáng sợ, đặc biệt những cái kia đã từng thấy qua Đạo Quân xuất thủ tồn tại cổ lão, bọn hắn càng thêm ý thức được, tại một thế này, Đạo Quân vị trí, trừ Lý Thất Dạ ra không còn có thể là ai khác, những người khác nếu là tới tranh Đạo Quân vị trí, đó là hẳn phải chết vậy. \"Oanh ——\" ngay lúc này, liền ngay trong chớp mắt này, không gian chấn động một cái. Ngay sau đó, nghe được \"Oanh, oanh, oanh\" từng đợt trầm muộn tiếng oanh minh, chỉ gặp Lý Thất Dạ thân thể chậm rãi đột ngột từ mặt đất mọc lên. Tay hắn nắm trường kiếm màu xám, mà trường kiếm mang lấy Hoàng Kim Thang, thừa nhận vô cùng vô tận Đạo Quân lực lượng, nhưng là, thân thể của hắn vẫn là đột ngột từ mặt đất mọc lên, chậm rãi lơ lửng. Nghe được \"Oanh\" tiếng chấn động truyền vào trong tai, để cho người ta màng nhĩ đau nhức, ở thời điểm này, tất cả mọi người nhìn thấy Hoàng Kim Thang chấn động, muốn lấy vô cùng vô tận Đạo Quân chi lực lại một lần nữa đem Lý Thất Dạ trấn áp xuống dưới, nhưng là, y nguyên không trấn áp được Lý Thất Dạ, Lý Thất Dạ giơ kiếm, cứng rắn nặng nề mà giơ lên Hoàng Kim Thang, cũng tương đương giơ lên Đạo Quân lực lượng trấn áp. \"Đây là ——\" nhìn xem Lý Thất Dạ ngạnh sinh sinh nâng lên Đạo Quân lực lượng trấn áp, chậm rãi lơ lửng, mà lại không có cái gì rống to thanh âm, không có bộc phát chính mình lực lượng vô địch, cứ như vậy chậm rãi giơ lên, để tất cả tu sĩ cường giả thấy nghẹn họng nhìn trân trối, trong lúc nhất thời, miệng không khỏi mở đến thật to. Đại Việt hùng cường, thân chinh Bắc phạt, đạp bằng Trung Nguyên. Mời xem bộ truyện lịch sử quân sự"
}