{
  "chapter_name": "Chương 6275: Thanh Yên Sam",
  "content": "Ngay tại Tiễn Vân Vận ngẩn người thời điểm, Lý Thất Dạ nhìn nàng một cái, nhàn nhạt vừa cười vừa nói: \"Xem ở thân ngươi khoác Thanh Yên Sam phân thượng, ta liền cho ngươi một cơ hội.\" Vốn là ngẩn người Tiễn Vân Vận vừa nghe đến Lý Thất Dạ lời như vậy, lập tức là tâm thần một trận kịch chấn, nhìn qua Lý Thất Dạ, nói ra: \"Cái này, cái này ngươi cũng biết.\" Lý Thất Dạ cười nhạt một tiếng, phong khinh vân đạm, nói ra: \"Lại có gì không biết đâu, Thanh Yên Sam, chính là một người trong tay truyền xuống.\" Trong lúc nhất thời, Tiễn Vân Vận trong nội tâm không khỏi vì đó khuấy động, nàng người khoác Thanh Yên Sam, đừng nói là bên ngoài cái, liền xem như bọn hắn Tam Nguyên Đạo bên trong, người biết cũng là không nhiều, lác đác không có mấy, quản chi là bọn hắn Thanh Minh bên trong, cũng chỉ có như vậy một hai người biết Thanh Yên Sam mà thôi. Hiện tại Lý Thất Dạ lại một ngụm nói toạc ra, Tiễn Vân Vận trong nội tâm không khỏi khuấy động không ngừng, xem ra, nàng đích xác là không có tìm lầm người. \"Đây, đây là chúng ta Thanh Minh vô thượng bí bảo, trong nhân thế, mà biết người ít càng thêm ít.\" Tiễn Vân Vận cái kia như là thu thuỷ đồng dạng hai con ngươi nhìn qua Lý Thất Dạ. Trên người nàng Thanh Yên Sam người biết ít càng thêm ít, chớ nói chi là kêu lên tên của nó, mặc dù ở trong Tam Nguyên Đạo, có một ít cổ tổ cũng biết bọn hắn Thanh Minh có được dạng này một kiện bí bảo, nhưng là, lại cho tới nay, cũng không biết bí bảo này đến tột cùng là tên là gì. Lý Thất Dạ lại một ngụm đạo chi, trong lúc nhất thời, Tiễn Vân Vận nhìn qua Lý Thất Dạ ánh mắt, đều lập tức vô cùng phức tạp, đặc biệt là nghĩ đến Lý Thất Dạ tại đại điển đăng cơ phía trên sở tác là chỗ, càng làm cho người vô pháp đi phỏng đoán cùng tưởng tượng. \"Cái này nha, là một kiện rất xa xôi rất xa xôi đồ vật.\" Lý Thất Dạ không khỏi nhìn qua nhảy lên hỏa diễm, chầm chậm nói: \"Xa xôi đến trong nhân thế, đều đã không có người nhớ kỹ.\" \"Đây là chúng ta Thanh Minh không truyền bí bảo.\" Tiễn Vân Vận không khỏi nói ra: \"Đây là chúng ta Tam Nguyên Đạo vô thượng Thủy Tổ lưu lại vô thượng bí bảo.\" Lý Thất Dạ không khỏi nở nụ cười, nhìn xem Tiễn Vân Vận, hời hợt nói ra: \"Vậy ngươi nhưng biết, các ngươi Tam Nguyên Đạo vô thượng Thủy Tổ là ai?\" \"Cái này ——\" Lý Thất Dạ cái này thuận miệng một câu, lập tức để Tiễn Vân Vận trong lúc nhất thời trả lời không được. Tam Nguyên Đạo, chính là Hạ Tam Châu mười hai vô thượng đại đạo một trong, toàn bộ Tam Nguyên Đạo, có cái này đến cái khác đại giáo cương quốc, có vô số chi nhánh, nhưng mà, bất luận Tam Nguyên Đạo bên trong có bao nhiêu truyền thừa đại giáo, nhưng là truyền thừa của bọn hắn đều có thể ngược dòng tìm hiểu làm một mạch, đều là cùng bắt nguồn từ nhất mạch, có người nói liền j bọn hắn Thanh Minh. Tam Nguyên Đạo khởi nguyên từ nhất mạch, có thể là thành bắt nguồn từ Thanh Minh, nhưng là, liên quan tới mạch này vô thượng Thủy Tổ là ai, Thanh Minh người sáng lập là ai, đừng nói là Tam Nguyên Đạo bên ngoài tu sĩ cường giả, liền xem như Tam Nguyên Đạo bản thân mình, cũng giống vậy nói là không rõ không nói rõ. Bởi vì Tam Nguyên Đạo Thủy Tổ, tại trăm ngàn vạn năm đến nay, đều chưa từng có ghi chép. Không giống sáng chói nói, Táng Thiên Đạo, Nguyệt Đạo các loại từng cái vô thượng đại đạo truyền thừa, bọn hắn Thủy Tổ cũng có thể ngược dòng tìm hiểu. Mà Tam Nguyên Đạo vô thượng Thủy Tổ, giống như trong sương mù ngắm hoa, trong nước nhìn tháng một dạng, một mực tại trong sương mù, khiến cho Tam Nguyên Đạo đời đời kiếp kiếp, đều không thể ngược dòng tìm hiểu chính mình Thủy Tổ đến tột cùng là ai. Tam Nguyên Đạo cùng Bách Gia Đạo lại không giống với, Bách Gia Đạo, mặc dù không nói có Thủy Tổ, nhưng là, Bách Gia Đạo có nghe đồn, truyền ngôn nói, Bách Gia Đạo chính là Viễn Cổ Kỷ Nguyên Chi Chiến đằng sau, để lại rất nhiều đại giáo truyền thừa từ thành nhất mạch, cuối cùng trở thành Bách Gia Đạo, mà lại, Hạ Tam Châu Bách Gia Đạo, chính là trực thuộc tại Thượng Lưỡng Châu Diamond. Có thể nói, Bách Gia Đạo chính là có thể ngược dòng tìm hiểu khởi nguyên. Tam Nguyên Đạo khởi nguyên, tại trăm ngàn vạn năm đến nay, lại là dán mô hình không rõ, mà lại, cùng Bách Gia Đạo hoàn toàn không giống chính là, Bách Gia Đạo chính là Viễn Cổ Kỷ Nguyên Chi Chiến về sau, bách gia thành đạo, toàn bộ Bách Gia Đạo truyền thừa đều là mười phần hỗn tạp, chính là Viễn Cổ các đại thế gia, tông môn nhu hợp cùng một chỗ, mà lại, Bách Gia Đạo, đều không tương quan. Tam Nguyên Đạo liền hoàn toàn khác nhau, Tam Nguyên Đạo tất cả khởi nguyên, bất luận là đương kim Thần Chiếu quốc, Thiên Phong giáo, Phong Thần thánh địa, Thanh Minh . . . vân vân từng cái truyền thừa, tất cả đại đạo khởi nguyên, cũng có thể ngược dòng tìm hiểu, trực chỉ nhất mạch, chính là bọn hắn không Thủy Tổ. Tam Nguyên Đạo bên trong các đại giáo cương quốc, bất luận là công pháp, bảo vật khởi nguyên, đều là có viễn cửu truyền thừa, thậm chí đều là truyền thừa tại bọn hắn vô thượng Thủy Tổ, trên tu luyện, các đại truyền thừa, vậy cũng chẳng qua là bọn hắn vô thượng Thủy Tổ nhất mạch chi nhánh thôi. Nhưng mà, đặc biệt kỳ quái là, liên quan tới bọn hắn Thủy Tổ, liên quan tới bọn hắn Tam Nguyên Đạo nhất mạch khởi nguyên, nhưng không có lấy bất kỳ ghi lại nào, Tam Nguyên Đạo đến tột cùng như thế nào khởi nguyên, bọn hắn Thủy Tổ đến tột cùng là tồn tại dạng nào, liền xem như bọn hắn Tam Nguyên Đạo bên trong, cũng không có bất kỳ ghi chép. Cho nên, ở thời điểm này, Lý Thất Dạ một câu nói như vậy, đem Tiễn Vân Vận cho đang hỏi, trong lúc nhất thời, nàng cũng vô pháp trả lời được, đừng nói là nàng, liền xem như tại bọn hắn Tam Nguyên Đạo bên trong, chỉ sợ cũng không có bất cứ người nào có thể trả lời vấn đề này. \"Vậy chúng ta Thủy Tổ là ai đâu?\" Tiễn Vân Vận lấy lại tinh thần, bật thốt lên hỏi. Lý Thất Dạ cười cười, không có trả lời Tiễn Vân Vận vấn đề này. \"Ngươi đem ta bắt đến, vẻn vẹn chính là như vậy sao?\" Lý Thất Dạ nhìn xem Tiễn Vân Vận. Tiễn Vân Vận thật sâu hít thở một cái, nàng sửa sang đầu mối, sau đó nói: \"Lần này, ta là Tam Nguyên Đạo đến đây tham gia đại điển, nghe Bát Thất vương triều đệ tử lời nói, công tử là pho tượng kia đặt tên là Tam Nguyên Chinh Thiên Tọa.\" \"Cho nên, ta là muốn biết một chút, này cùng chúng ta Tam Nguyên Đạo phải chăng có quan hệ.\" Tiễn Vân Vận nói đến đây, dừng một chút. \"Như vẻn vẹn như vậy, đáng giá ngươi đi bắt đi ta sao?\" Lý Thất Dạ nhàn nhạt cười một tiếng, nói ra: \"Đây là tội lớn, sự tình như phát, ngươi có thể trốn được Bát Thất vương triều truy sát?\" Tiễn Vân Vận há miệng muốn nói, lại không khỏi vì đó ngậm miệng lại. Đương nhiên, nàng cũng minh bạch bắt đi Lý Thất Dạ cái này sẽ là có hậu quả như thế nào, nhưng là, nàng vẫn là không nhịn được đi mạo hiểm như vậy, bởi vì nàng có chuyện trọng yếu hơn muốn cùng Lý Thất Dạ nói chuyện với nhau. \"Tam Nguyên Chinh Thiên Tọa, cùng các ngươi Tam Nguyên Đạo không quan hệ, cũng cùng các ngươi Tam Nguyên Đạo khởi nguyên không quan hệ.\" Lý Thất Dạ cười cười, nói ra: \"Có lẽ, ngươi có thể cho là nó chỉ là một cái trùng hợp thôi.\" \"Cho nên, ngươi có đồ vật gì, vậy liền lấy ra đi.\" Lý Thất Dạ nhìn xem Tiễn Vân Vận, chầm chậm nói. Tiễn Vân Vận nghe được Lý Thất Dạ lời như vậy, tâm thần không khỏi vì đó kịch chấn, không khỏi nghẹn ngào nói ra: \"Làm sao ngươi biết, ta có cái gì muốn cho ngươi nhìn.\" \"Ta cảm ứng được.\" Lý Thất Dạ nhàn nhạt nói ra: \"Cực kỳ lâu, không có dạng này cảm ứng.\" Nói đến đây, dừng một chút, nhìn qua Tiễn Vân Vận, chầm chậm nói: \"Ngươi cầm hay là không cầm đâu?\" Ở thời điểm này, Tiễn Vân Vận cảm giác Lý Thất Dạ ánh mắt lập tức trở nên không gì sánh được thâm thúy, tựa như là đáng sợ không gì sánh được lỗ đen một dạng, liền ngay trong chớp mắt này, muốn đem nàng toàn bộ hút vào trong lỗ đen, trong nháy mắt để nàng thân bất do kỷ đồng dạng. Tiễn Vân Vận thật sâu hít thở một cái, thu liễm tâm thần của mình, cuối cùng, thần thái trịnh trọng lấy ra một vật. Nàng bắt Lý Thất Dạ đến, chính là muốn cho Lý Thất Dạ nhìn một chút thứ này, nhưng, tại Bát Thất vương triều, nàng lại không tiện cũng không nhất định có thể mời tới được Lý Thất Dạ, cho nên liền mạo hiểm thử một lần. Tiễn Vân Vận lấy ra đồ vật, chính là một cái nho nhỏ hộp, cái hộp nhỏ trải qua một lần lại một lần gia trì cùng phong ấn, một kiện chính là không gì sánh được trọng yếu đồ vật, tại trong hộp nhỏ, còn cần một khối mười phần vô cùng trân quý thần bì bao vây lấy. Lúc này, Tiễn Vân Vận thần thái cung kính vô cùng mở ra thần bì, hai tay nâng nâng món đồ này, nhờ vả Lý Thất Dạ trước mặt. Tại thần bì phía trên, để đó một khối nho nhỏ đồ vật, khối này nho nhỏ đồ vật, ước chừng chỉ có lớn chừng bằng móng tay, thoạt nhìn là một khối nho nhỏ mảnh xương. Nhưng là, dạng này nhỏ tiểu cốt khối, đã không có bất luận cái gì màu sắc, nó đã đánh mất bất luận cái gì thần tính, đã là nhìn mười phần cũ kỹ. Dạng này một khối tiểu cốt, thoạt nhìn như là tàn cốt, tựa hồ không có bất kỳ cái gì giá trị đồng dạng, nhưng là, lại cẩn thận đi xem, có thể nhìn ra được khối này tàn cốt mười phần cổ lão, có một loại không nói được phong cách cổ xưa, tựa hồ, nó cùng vạn cổ đường xa đồng dạng, tựa hồ quản chi là nó đã đã mất đi thần tính, không lưu lại một tơ một hào quang trạch, như vậy, nó y nguyên có một loại không nói được thần vận, dạng này thần vận, quản chi là yếu ớt đến không có khả năng lại yếu ớt, trong nhân thế, thậm chí đã không cảm giác được dạng này yếu ớt thần vận, nhưng là, khi thấy nó, y nguyên có thể có một loại không nói được cảm giác, có lẽ, đây chính là Viễn Cổ di hạ tới vô song chi cốt. \"Đây là chúng ta Thanh Minh lưu lại xuống tới vô thượng chi bí, chúng ta Thanh Minh tử tôn, xưng là tổ cốt, đời đời kiếp kiếp đều sẽ triều bái, xưa nay không lấy chi gặp người, chỉ có chúng ta Thanh Minh hậu đại mới có thể triều bái. Lần này, bởi vì có ngoài ý muốn, ta mới đem nó mang theo tại bên người.\" Tiễn Vân Vận thần thái cung kính bưng lấy khối này tiểu cốt, cẩn thận từng li từng tí, nhưng vẫn là đưa cho Lý Thất Dạ, nhẹ nhàng nói: \"Cho tới nay, khối này tổ truyền chi cốt không có bất kỳ phản ứng nào, thường thường không có gì lạ vậy. Nhưng, công tử ngươi từ trong chậu than lấy ra than thạch thời điểm, khối này tổ cốt đột nhiên truyền đến một trận sóng nhiệt, chỉ bất quá, sóng nhiệt trong nháy mắt lại biến mất.\" \"Cái này có quan hệ.\" Lý Thất Dạ nhìn thấy khối này nho nhỏ tổ cốt, hai mắt ngưng tụ, nhìn chằm chằm khối này nho nhỏ tổ cốt. Lý Thất Dạ từ trong tay Tiễn Vân Vận nhận lấy khối này nho nhỏ tổ cốt, khối này nho nhỏ tổ cốt, cầm trong tay nặng trình trịch, quản chi nó chỉ có một khối lớn chừng bằng móng tay, nhưng là, vừa đến tay, y nguyên để cho người ta cảm thấy, nó chính là có kim thạch chi trọng, thậm chí so bất luận cái gì Kim Thần đều muốn nặng nề, mười phần có phân lượng, không giống như là lưu truyền vô số tuế nguyệt tổ cốt đồng dạng. Cẩn thận đi vuốt khối này tổ cốt, từ tổ cốt vùng ven vuốt ve, cảm thụ được không gì sánh được bóng loáng, lại hình như là bị vô số lần rèn luyện một dạng. Nhưng là, nếu là có cường đại cảm giác người, nhưng từ cái này tổ cốt vùng ven cảm giác, đây là lấy không cách nào tưởng tượng sắc bén, trong nháy mắt đem tổ cốt cắt đi, hoặc là nói là nhấc xuống tới. Loại sắc bén này, loại cực tốc này, không cách nào tưởng tượng, ít nhất là thế nhân không cách nào tưởng tượng, chỉ có Lý Thất Dạ loại tồn tại này, đang tìm vuốt ve vùng ven thời điểm, mới biết được đây là ý vị như thế nào. \"Mười vạn năm trước, Kiếp Dân phủ xuống. Cổ Thiên Đình chỉ còn lưu lại di chỉ, Tây Phương Linh Sơn đã sớm đổ nát hoang tàn, Vô Tận Ma Uyên lùi về trong tĩnh mịch. Hoang Cổ Thánh Vực bị đánh vỡ tan tành, trở thành Tứ Hoang Nhất Hải. Mười vạn năm sau, Đông Hoang Việt quốc, một gã Chân Nhân cao thủ tuổi già thọ cạn, cáo lão hồi hương, bỗng nhiên tuyệt địa phùng sinh, từ đấy quét ngang võ giới, lập nên bất hủ truyền kỳ.\""
}