{
  "chapter_name": "Chương 5838: Trung Khư",
  "content": "Trung Khư, chính là Thiên Cương đại vực, thậm chí có thể nói, Trung Khư to lớn, thế nhân không được biết vậy. Trung Khư, như kỳ danh, nó ở vào Thiên Cương ở giữa, phóng tầm mắt nhìn tới, chính là mênh mông vô tận, bởi vì nó ở vào Thiên Cương trung ương, cho nên mới sẽ có Trung Khư tên. Về phần \"Khư\" cái chữ này, cũng có được rất nhiều thuyết pháp, có truyền ngôn nói, nơi đây chính là một vùng phế tích, chính là thời đại viễn cổ lưu lại xuống khư đất, cho nên mới sẽ được xưng là \"Khư\" . Nhưng, cũng có thuyết pháp cho là, đây là Trung Khư, trong đó chữ \"Khư\", cũng không phải là chỉ phế tích, mà là chỉ thiên địa này rộng lớn, vô cùng vô tận, giống như đại khư vậy. Mặc kệ là như thế nào thuyết pháp, Trung Khư tên, bị người trong thiên hạ tán đồng. Trung Khư cực kỳ rộng lớn, không có người nói rõ được Trung Khư cụ thể lớn bao nhiêu, thậm chí có thể nói, đối với trong Trung Khư đủ loại, thế nhân cũng nói không rõ. Dù sao, đối với thiên hạ tu sĩ cường giả mà nói, trừ phi là sinh mệnh cấm khu, hung hiểm chi địa bên ngoài, mặt khác cương thổ lĩnh vực, quản chi là chưa từng đi, cũng có thể nói được rõ ràng, dù sao, trăm ngàn vạn năm đến nay, có ghi chép tỉ mỉ, cũng có được cái này đến cái khác truyền thừa một chỗ quật khởi suy sụp. Đặc biệt là đối với bất kỳ một truyền thừa nào môn phái mà nói, đối với mình cương thổ lĩnh vực là có ghi chép tỉ mỉ. Nhưng mà, Trung Khư lại là không có, đối với Trung Khư ghi chép, càng nhiều hơn chính là trống rỗng, mà lại, trong Trung Khư, chính là người ở rải rác, thậm chí sơn hà đại địa cũng mười phần thần bí, bởi vì có một ít hạng người vô địch đi khảo sát Trung Khư thời điểm, hoàn toàn chính xác phát hiện, Trung Khư không hề giống là mọi người tưởng tượng như thế thiên địa, ở chỗ này, có thể là đại địa rộng lớn, nhưng, cũng có chút địa phương, chính là hư không phiêu miểu, giống như ở chỗ này là tự thành một thế giới, mà lại, cũng đích đích xác xác là một cái bại phá đi địa phương. Cho nên, tiến vào Trung Khư, có thể nhìn thấy rất nhiều đổ nát thê lương, phá toái sơn hà, băng liệt hư không. . . Toàn bộ thiên địa, giống như là bị đánh đến phá thành mảnh nhỏ một dạng. Nhưng, cũng có một loại thuyết pháp cho là, Trung Khư tàn phá, cũng không phải là bị lực lượng gì đánh cho phá thành mảnh nhỏ. Mà là truyền ngôn nói, tại thời điểm xa xôi kia, thiên địa băng liệt, vạn vật hủy diệt, tai nạn như vậy, bị người hậu thế xưng là đại tai nạn, tại dạng này đại tai nạn thời điểm, thiên địa hắc ám, ma vật mọc lan tràn, toàn bộ thiên địa cũng vì đó hủy diệt. Thẳng đến về sau, có một vị lại một vị không cổ Chí Tôn hoành không mà lên, quét ngang thiên địa, tái tạo Bát Hoang, đúc thành kết quả, lúc này mới có hôm nay ổn định thế giới. Vào lúc đó, có truyền ngôn nói, Bát Hoang chính là hoành từng khối đại lục một dạng phiêu bạt không chừng, thật đến từng tôn vô địch Đạo Quân, vô thượng hạng người, tại tái tạo đây hết thảy thời điểm, mới tạo nên Bát Hoang. Có truyền ngôn nói, tại thời điểm tái tạo thiên địa, kết giới Bát Hoang này, có một tôn lại một tôn vĩ ngạn vô thượng thân ảnh xuất hiện, đúng là bọn họ cố gắng, mới rèn đúc hôm nay hết thảy, thành tựu hôm nay Bát Hoang, như Mãi Áp Đản, Thuần Dương Đạo Quân các loại. Một tôn này lại một tôn vô thượng tồn tại, kết nối thiên địa, mới có hậu thế ổn định Bát Hoang, mới có hậu thế phồn vinh, mới có hậu thế ma tiên thời đại, càng thêm phồn vinh Vạn Đạo thời đại. Nhưng là, tại một tôn này lại một tôn vĩ ngạn vô thượng thân ảnh tố Bát Hoang, đúc kết quả, kết nối thiên địa thời điểm, tựa hồ quên một chỗ, khiến cho nơi này y nguyên như là bị đánh phá thiên địa một dạng, nó tự thành không gian, có phá thành mảnh nhỏ đại địa, cũng có được xé rách không gian, càng là có rất nhiều phiêu miểu hư vô lĩnh vực. . . Nơi này, chính là Trung Khư! Tại Trung Khư, rộng lớn mà thần bí, cũng nương theo lấy không nhỏ phong hiểm, có thể nói, trăm ngàn vạn năm đến nay, Trung Khư chính là người ở hi hữu ít, nhưng, y nguyên có một vị lại một vị hạng người vô địch đi thăm dò. Trung Khư mặc dù là rách nát chi địa, nhưng là, nếu như cho là, Trung Khư là một mảnh đất chết, không chút khói người, đó chính là sai lầm. Tại Trung Khư trong thiên địa, lại có cái này đến cái khác địa phương thần bí, dạng này cái này đến cái khác địa phương thần bí, có được kinh thế vô song lực lượng, thậm chí giữa cả thế gian, khó có thực lực tới tương thất. Dạng này cái này đến cái khác địa phương thần bí, nếu như bọn hắn có đệ tử xuất thế, vậy nhất định sẽ kinh thiên động địa, nhất định sẽ rung chuyển thập phương, cho dù có Đạo Quân tại thế, cũng đều sẽ cẩn thận mà đợi. Nghe đồn nói, dạng này cái này đến cái khác địa phương thần bí, bọn chúng là mười phần tuyên cổ không gì sánh được tồn tại, bọn chúng tuyên cổ, vượt xa khỏi thế gian tưởng tượng của mọi người, thậm chí có một câu nói, cái này đến cái khác địa phương thần bí, so thiên địa sơ khai còn muốn cổ xưa. Mặc dù lời nói này đến mười phần không hợp thói thường, nhưng, cũng đầy đủ nói rõ những này địa phương thần bí đầy đủ cổ xưa. Thiên cổ, tiên hồ, thần lĩnh. . . Cái này đến cái khác quen thuộc mà tên xa lạ, bọn chúng chính là đại biểu cho Viễn Cổ không gì sánh được địa phương, cũng đại biểu cho khủng bố tuyệt luân thực lực. Đối với cái này đến cái khác địa phương thần bí, thế gian có rất nhiều thế hệ trẻ tuổi chưa từng nghe qua, thậm chí là hoàn toàn không biết gì cả, nhưng là, đủ cường đại tồn tại, đặc biệt là đại giáo cương quốc, lại biết đây là ý vị như thế nào. Nếu là nói, thiên cổ, tiên hồ, thần lĩnh có đệ tử xuất thế, vậy nhất định sẽ chấn động thiên hạ, quản chi 3000 đạo, Chân Tiên giáo, Sư Hống quốc dạng này cử thế vô song truyền thừa, đều sẽ chấn động theo. Đương đại ở giữa, môn phái nào truyền thừa cường đại nhất, có người nói, là 3000 đạo, cũng có người nói là Chân Tiên giáo, còn có người nói, chính là Sư Hống quốc. Nhưng là, nếu có người nói, thiên cổ, tiên hồ, thần lĩnh chỗ như vậy, so sánh cùng nhau đâu, như vậy, rất nhiều người đều sẽ vì thế trầm mặc, bởi vì tất cả mọi người lập tức không xác định. Mọi người cũng đều lập tức không biết, cùng trời cổ, tiên hồ, thần lĩnh chỗ như vậy cùng so sánh, Chân Tiên giáo, 3000 đạo dạng này vô địch truyền thừa, phải chăng còn có ưu thế. Thậm chí, nâng lên Trung Khư, có một ít thế hệ trước tồn tại, hội đàm cùng một chỗ —— Hư Không bí cảnh. Hư Không bí cảnh, là một cái thập phần thần bí địa phương, liền xem như vô địch Đạo Quân tại thế, cũng là kiêng kị vạn phần. Mà lại, liên quan tới Hư Không bí cảnh, có đủ loại truyền thuyết, có người nói, Hư Không bí cảnh, chính là như là Tiên cảnh địa phương, khắp Địa Tiên Thảo, khắp núi tiên thiết. Cũng có người nói, Hư Không bí cảnh, chính là truyền thừa cổ xưa, tại một chỗ như vậy, cư trú vô số cổ dân. Nhưng là, mặc kệ là thế nào truyền thuyết, mọi người đều biết, Hư Không bí cảnh, mười phần đáng sợ, thập phần cường đại, liền xem như Ma Tiên Đạo Quân loại tồn tại này, đều sẽ vì đó kiêng kị. Nhưng là, trăm ngàn vạn năm đến nay, một mực không có ai biết Hư Không bí cảnh đến tột cùng ở nơi nào, có người nói, Hư Không bí cảnh có thể thông hướng Bát Hoang bất kỳ địa phương nào, nhưng, có người nói, Hư Không bí cảnh vẻn vẹn có một cái chân chính cửa vào, còn có một loại thuyết pháp cho là, Hư Không bí cảnh, chính là giấu ở trong Trung Khư. Nếu là Hư Không bí cảnh thật là ở trong Trung Khư, như vậy, trăm ngàn vạn năm đến nay , bất kỳ cái gì hạng người vô địch, cũng không dám tuỳ tiện lỗ mãng. Mặc kệ là thế nào đủ loại truyền thuyết, Trung Khư không chỉ là thần bí, cũng là có rất nhiều nguy hiểm. Mặc dù, tại trăm ngàn vạn năm đến nay, không có vị nào vô địch Đạo Quân ở trong Trung Khư khai tông lập phái, cũng không có môn phái nào truyền thừa sẽ ở Trung Khư khai chi tán diệp, nhưng là, ở ngoài Trung Khư, liền có vẻ hơi phồn vinh, có thể thấy được khói lửa. Bởi vì Trung Khư chiếm diện tích cực lớn, tại Trung Khư xung quanh, sẽ trở thành một mảnh không thuộc về bất luận cái gì một hoang cương thổ lĩnh vực, tỉ như nói, tại Trung Khư xung quanh rất rộng cương thổ lĩnh vực, bọn chúng cũng không thuộc về Đông Hoang, cũng không thuộc về Nam Hoang, cũng không thuộc về Bắc Hoang tất cả Đại Hoang, bọn chúng trở thành một mảnh tự do phân tán cương thổ. Kể từ đó, liền khiến cho tại trong mảnh cương thổ tự do phân tán này, có không ít môn phái truyền thừa ở chỗ này quật khởi, cũng khiến cho rất nhiều tiểu môn tiểu phái, ở chỗ này mọc rễ mầm. Mà lại, ở ngoài Trung Khư, có một ít truyền thừa, so Bát Hoang các nơi cổ lão môn phái truyền thừa còn cổ lão hơn, xa xưa. Ở trong Trung Khư, thành khuếch hương trấn chính là chập trùng có thể thấy được, trông về phía xa dạng này thiên địa, sơn hà ở giữa, ẩn ẩn có khói xanh lượn lờ, có hương minh chó sủa tiểu hương trấn, cũng có phồn hoa náo nhiệt thành trì. Đây chính là Trung Khư bên ngoài một mảnh hồng trần, cái này cùng trong Trung Khư thế giới là hoàn toàn không giống với. Chỉ bất quá, ở ngoài Trung Khư, mặc dù đã có người ở, nhưng, không ít địa phương, y nguyên có thể ẩn ẩn có thể thấy được phế tích, những phế tích này, có là tráng quan không gì sánh được kiến trúc, tỉ như nói là cao lớn không gì sánh được tường thành, nguy nga vô song bảo tháp, còn có kéo dài trăm ngàn dặm cổ thành các loại. Chỉ bất quá, những này Bảo Vực cổ vực, đó đều đã là sụp đổ vỡ vụn, đều đã nhao nhao hóa thành gạch bể đất chết, chỉ có tại trong bụi cỏ dại có thể thấy một lần nó hình dáng. Nhưng là, cũng có thể tưởng tượng, tại trong tuế nguyệt xôi không gì sánh được kia, nơi này chính là một mảnh như thế nào phồn vinh thế giới, nhưng là, cuối cùng vẫn băng phân ly tích. Lý Thất Dạ, rời đi Trung Khư đằng sau, hắn không có đi những địa phương khác, hắn không có đi Bắc Hoang, cũng không có đi Đông Hoang, mà là du đãng ở ngoài Trung Khư. Trung Khư bên ngoài, vốn là rộng lớn, có vô số di tích, cũng có được rất nhiều đổ nát thê lương, đối với thế nhân mà nói, bọn hắn căn bản không biết những này đổ nát thê lương ý vị như thế nào. Nhưng là, Lý Thất Dạ đi qua những này đổ nát thê lương thời điểm, liền không khỏi dừng bước lại, ngừng chân mà xem, có nhiều chỗ, ngày xưa đủ loại sẽ hiện lên ở trong lòng, bởi vì, có nhiều chỗ, chính là từ trong tay hắn quật khởi, do hắn xây dựng; có nhiều chỗ, chính là hắn huyết chiến đến cùng; có nhiều chỗ, thì là có hắn ôn nhu. . . Nhưng là, những địa phương này, theo Cửu Giới kỷ nguyên băng phân ly tích, cuối cùng cũng đều từng cái tan biến, cuối cùng hóa thành một mảnh rộng lớn đất chết, đã từng môn phái truyền thừa cường đại nhất, nhất là cố không thể phá kiến trúc, cũng đều nhao nhao vỡ nát sụp đổ. . . Hết thảy, cũng đều biến mất tại trong dòng sông thời gian, cuối cùng chỉ còn lại có đổ nát thê lương. Lý Thất Dạ hành tẩu tại mảnh này rộng lớn mà suy bại trên thổ địa, chính là vì tìm kiếm một kiện đồ vật, một kiện bị chôn thật sâu dưới đất đồ vật, một kiện thế nhân khó mà tìm tới đồ vật, cũng là một kiện kinh thiên động địa thế gian vô địch đồ vật. Chỉ bất quá, Lý Thất Dạ cũng không vội lấy lập tức tìm tới, cho nên, cỗ xem lại đi, du đãng ở Trung Khư bên ngoài, cũng là nhớ lại đưa qua đi tuế nguyệt, để cho người ta không khỏi vì đó thở dài. Đi quá ngàn vạn dặm đường đằng sau, một ngày này, Lý Thất Dạ không khỏi vì đó dừng bước, nhìn trước mắt một góc tàn phá này mà quan sát đứng lên. Giới thiệu truyện khá hay: , Ta Trạch Trăm Năm Đi Ra Ngoài Đã Vô Địch , Bế Quan Ngàn Năm, Dao Trì Bạn Gái Mời Ta Rời Núi"
}