{
  "chapter_name": "Chương 4569: Ta chính là ta, Lý Thất Dạ",
  "content": "Lý Thất Dạ nói chỉ cần vài thứ tốt, một chút vật tư, đó cũng không phải là vài thứ tốt, cũng không phải một chút vật tư. Thử nghĩ xem, thứ có thể được Lý Thất Dạ gọi là thứ tốt, nó là bảo vật kinh khủng thế nào? Nói không quá lời, tại Lý Thất Dạ nói thứ tốt chính là bảo vật kinh thiên trong mắt người khác, đó chính là tiên phẩm vô thượng, thậm chí là thứ rất nhiều người nghĩ không nghĩ ra. Về phần Lý Thất Dạ nói một chút vật tư, chúng lại là thứ kinh người, “một chút vật tư” kia đặt bên trong Tiên Thống giới đủ làm các đạo thống điên cuồng, chỉ có tồn tại như Phi Địa Trì mới có thể lấy ra những vật tư như thế. Cho nên, nghe Lý Thất Dạ báo ra danh sách, chủ nhân Phi Địa Trì cũng im lặng, hắn lạnh lùng nói: - Tốt cho một vài món thứ tốt, một chút vật tư! Đây không phải là một vài thứ tốt, một chút vật tư đơn giản như vậy, Lý Thất Dạ muốn những thứ kia đủ hù chết người. - Tin tưởng các ngươi. Lý Thất Dạ nhún nhún vai, vừa cười vừa nói: - Các ngươi còn không đến mức nghèo đến mức không đào ra được chút vật tư đó chứ? Ta tin tưởng các ngươi rất giàu có. Nghe lời lẽ lấy lòng biến tướng của Lý Thất Dạ, chủ nhân Phi Địa Trì hừ lạnh một tiếng, cuối cùng hắn lạnh lùng nói: - Ta sẽ báo cho những người khác, cấp cho hay không là chuyện của người khác. - Tin tưởng các ngươi hoàn toàn không có vấn đề. Lý Thất Dạ rất tự tin, hắn cười cười, cũng không nóng nảy vội vàng, cũng không thèm để ý tới. - Đến lúc đó ngươi cầm đồ vật thì cút ngay cho ta. Chủ nhân Phi Địa Trì rất khó chịu với sự hiện diện của Lý Thất Dạ. Hắn có thể thoải mái sao? Lý Thất Dạ ở nơi này không bao lâu, không nói đã cướp lấy lược lượng thương thiên của Phi Địa Trì, hiện tại còn dùng công phu sư tử ngoạm nghiền ép thứ tốt của hắn, hắn không phát điên, không tức giận đã là tu dưỡng tốt rồi. Đổi lại những người khác dám đòi hỏi đồ vật của hắn, hắn sẽ diệt kẻ đó đầu tiên! Đương nhiên, gặp phải Lý Thất Dạ dùng công phu sư tử ngoạm, hắn lại không thể làm gì, cho dù hắn không muốn đáp ứng cũng phải đáp ứng. - Không cần đuổi ta đi. Lý Thất Dạ vừa cười vừa nói: - Đã đến giờ, ta cũng không sống ở nơi đây, sẽ đi ngay lập tức. Nơi chim không thèm ỉa của ngươi, trừ ngươi thì không có cả bóng quỷ, ở lại nơi này không có gì vui cả. - Ngươi… Chủ nhân Phi Địa Trì có xúc động muốn đá Lý Thất Dạ ra ngoài, nơi này của hắn chính là bảo địa vô thượng, có ảo diệu vô tận, người khác cầu ở nơi này cũng không có tư cách. Hiện tại Lý Thất Dạ lại nói là nơi cằn cõi chim không thèm ỉa, nội tâm hắn càng cảm thấy khó chịu. - Nói đùa. Thời điểm chủ nhân Phi Địa Trì sắp phát điên, Lý Thất Dạ nói một câu xem như không có việc gì. Chủ nhân Phi Địa Trì hừ lạnh một tiếng, im lặng, qua một lúc sau, hắn mới lạnh lùng nói: - Cho dù ngươi có thể sống sót, sau đó thì sao? Ngươi thật muốn khai chiến với thương thiên sao? - Vì cái gì không muốn? Lý Thất Dạ cười nói: - Một trận chiến cuối cùng, đây mới là thứ ta muốn. Ngụy tiên hay lão tặc thiên gì đó đều đi chết đi! - Không biết sống chết. Chủ nhân Phi Địa Trì lạnh lùng nói. - Ta cũng không phải chưa từng chết. Lý Thất Dạ cười nói, hắn không thèm quan tâm những việc này, nói ra: - Lại nói, ta không phải chưa từng trải qua, ta đã có thể đi tới đó, bằng không tất cả đều không có ý nghĩa! - Cho dù ngươi thắng, cho dù ngươi đánh tới trận chiến cuối cùng và chiến thắng trở về, ngươi cho rằng ý nghĩa sẽ như thế nào? Chủ nhân Phi Địa Trì lạnh lùng nói: - Ngươi sẽ thay thế sao? - Tại sao phải thay thế? Lý Thất Dạ cười nói: - Ta cũng không muốn đi sáng thế hay tạo hóa gì đó, ta chính là ta, không phải ký hiệu, cũng không phải tồn tại nào đó. - Ngươi cho rằng có ý nghĩa sao? Chủ nhân Phi Địa Trì lạnh lùng nói: - Cho dù ngươi đánh tới trận chiến cuối cùng, cho dù ngươi chiến thắng tất cả, cuối cùng thì như thế nào? Chủ nhân Phi Địa Trì nói lời này, ánh mắt Lý Thất Dạ trở nên thâm thúy, hắn nhìn về nơi xa xôi, hắn không trả lời chủ nhân Phi Địa Trì. - Một trận chiến cuối cùng, thứ chèo chống ngươi là gì? Chủ nhân Phi Địa Trì từ từ nói: - Cầu trường sinh? Cầu sáng thế? Hay cầu vĩnh sinh? Qua một hồi lâu, Lý Thất Dạ thu hồi thâm thúy vô cùng ánh mắt, từ từ nói: - Cầu mình, một đáp án mà thôi, ta sở cầu cũng không nhiều, một đáp án là đủ! Có một số việc, ta nên đi làm, nên đi nhổ chính nó. Ta không phải chúa cứu thế, cũng không phải tạo hóa, ta chính là ta, không hơn. - Nhưng đi đến một bước kia, chỉ sợ không phải do ngươi. Chủ nhân Phi Địa Trì lạnh lùng nói: - Ngươi như đứng trên thương thiên, vậy thì không phải do ngươi, nên đến cuối cùng sẽ đến, nên đối mặt cuối cùng vẫn phải đối mặt. - Vậy sao? Lý Thất Dạ cười nhạt, hắn phong khinh vân đạm nói ra: - Đợi ta đứng trên thương thiên, ngươi hỏi lại ta, đến lúc đó ngươi sẽ biết rõ. Chủ nhân Phi Địa Trì im lặng một lúc, hắn lạnh lùng nói: - Cho dù ngươi đánh một trận vô địch, tương lai, cũng không thể tốt hơn hiện tại. Có lẽ sẽ càng khó giải, từ xưa tới nay đã khó giải, đổi lại là ai, chỉ sợ cũng giống như vậy, kết cục và quy tắc giống nhua vậy, thế giới cũng không thay đổi. - Không đi làm thì làm sao biết? Lý Thất Dạ cười cười, hắn nói: - Lý luận suông, vĩnh viễn chính là lý luận suông. Đi làm, cho dù không được thì sao? Kém cỏi nhất là cái gì? Tan thành mây khói! Chuyện như vậy không phải chưa từng xảy ra. Cho nên kết quả kém nhất cũng không khác gì nhau. - Thương thiên canh gác! Chủ nhân Phi Địa Trì từ từ nói: - Tự từ xưa tới nay, đều là như thế. - Canh gác? Lý Thất Dạ cười nói: - Việc này không phải canh gác, đây là một lại một thế giới. Không phải vườn rau nhà của ngươi, không phải chờ đồ ăn đã trưởng thành thì ngươi có thể tùy tiện hái ăn! - Kỷ nguyên thay đổi, không có gì khác nhau, chẳng qua là phương thức không giống nhau mà thôi. Chủ nhân Phi Địa Trì nói. - Vậy sao? Lý Thất Dạ cười nói: - Giống như các ngươi hiện tại dùng thứ tốt giúp đỡ ta, những thứ tốt này đều là ta muốn. Hoặc là, ta đổi phương thức, ta đánh gục tất cả các ngươi, bảo các ngươi ngoan ngoãn giao ra ngoài! Ngươi cảm thấy, các ngươi tiếp nhận phương thức nào? Ta tin tưởng, kết quả đều giống nhau nhưng phương thức khác nhau mà thôi! - Hừ! Cùng lúc đó, chủ nhân Phi Địa Trì hừ lạnh một tiếng, thiên địa chấn động, mặt trời mặt trăng và ngôi sao run run. Chỉ có Lý Thất Dạ thản nhiên không có việc gì, hắn không bị khí thế của Phi Địa Trì ảnh hưởng. - Cho nên, ngươi cảm thấy ta nói thế nào? Lý Thất Dạ cười cười, nói ra: - Mọi chuyện trên thế gian không chỉ có kết quả! Còn có rất nhiều thứ, còn có rất nhiều rất nhiều... Nói đến đây, ánh mắt của hắn vô cùng thâm thúy. - Như vậy, ngươi có biện pháp tốt hơn sao? Chủ nhân Phi Địa Trì lạnh lùng nói. - Cho nên, ta muốn giết sạch những kẻ đáng chết trước tiên. Nói đến đây, Lý Thất Dạ cười nhạt, tuy hắn cười nhạt nhưng người quen biết hắn nhìn thấy sẽ nổi da gà. Đương nhiên, chủ nhân Phi Địa Trì hiêu ẩn ý sau nụ cười của Lý Thất Dạ, cho nên hắn im lặng. Lý Thất Dạ cười cười, nói: - Giết sạch bọn chúng, ngươi cảm thấy thế nào? Có phải rất nhiều thứ sẽ được giải quyết dễ dàng, kế tiếp, chính là thời điểm ta đánh trận chiến cuối cùng. Nói đến đây, Lý Thất Dạ bình thản nói: - Trong mắt ta, quy tắc chỉ dùng để cải biến, dùng để đánh vỡ, không phải đã hình thành thì không thay đổi! Đến thời điểm nó sẽ cải biến! Chủ nhân Phi Địa Trì im lặng, hắn hiểu, Lý Thất Dạ quyết định đi làm chuyện gì thì không ai cản nổi, cho dù là bọn họ hay lão tặc thiên cũng không được. Kẻ dám cản hắn tiến lên, giết không tha, cho dù có bao nhiêu khó khăn cũng không thể ngăn cản hắn, không người nào có thể ngăn cản hắn, Lý Thất Dạ chính là Lý Thất Dạ! - Chưa từng có, không ai có thể sáng thế chân chính. Chủ nhân Phi Địa Trì nói: - Ít nhất, tạm thời chưa có, nếu không, tất cả đã sớm được giải quyết dễ dàng. - Đạo lý cũng như vậy. Lý Thất Dạ cười cười, nói ra: - Giống như chính mình đói lại cắt thịt trên người mình ăn, ăn hết sẽ no bụng, không tổn thất cái gì. Đây là việc không thể nào, bằng không sẽ không chờ tới ngày hôm nay. - Từ xưa tới nay, mặc dù có người đã làm qua. Chủ nhân Phi Địa Trì, cuối cùng nói: - Nhưng không ai thành công, có lẽ, đây là bình cảnh của trường sinh bất tử! Từng có một người đi rất xa, xa đến mức khó có người theo kịp, nhưng ta thấy hắn cũng không thành công, nếu không, không có hôm nay, tất cả sẽ cải biến. - Đó là các ngươi truy cầu mà thôi. Lý Thất Dạ không cho là đúng, nói: - Không phải ta truy cầu, trường sinh bất tử, ta không sao cả! Ta muốn không phải thứ này. Cho nên, trường sinh bất tử cũng tốt, sáng thế cũng được, mặc kệ làm gì, nhưng đừng ngăn cản con đường của ta! Nếu không, mặc kệ đi thật xa, giết không tha! Lý Thất Dạ nói ra lời này, trong mắt bắn ra hàn quang đáng sợ. Chủ nhân Phi Địa Trì im lặng, hắn hiểu Lý Thất Dạ nói lời này không phải nói đùa, hắn biết rõ, Lý Thất Dạ nói rất nghiêm túc. Cho dù hôm nay bọn họ có lợi cùng có lợi, nhưng có một ngày hắn ngăn cản con đường của Lý Thất Dạ, như vậy Lý Thất Dạ cũng không do dự giết hắn! Giết không tha, đây là Lý Thất Dạ. Hơn nữa, quản chi cường đại như chủ nhân Phi Địa Trì, muôn đời đến nay, có thể giết hắn người là rải rác không có mấy. Nhưng, thực đến một ngày như vậy, chủ nhân Phi Địa Trì tin tưởng, đến lúc đó, ngã xuống người, tuyệt đối không phải Lý Thất Dạ, mà là hắn! Quản chi hắn cường đại trở lại, cường đại trở lại, đều là như thế. Lý Thất Dạ chính là Lý Thất Dạ, không cần bất cứ lý do gì, không cần nguyên nhân nào. Trực giác nói cho hắn biết, nếu thật phát sinh chuyện như vậy, chuyện đó sẽ xảy ra."
}