{
  "chapter_name": "Chương 6378: Thật là nhi tử ngốc sao",
  "content": "Thôn Hỏa đồng tử, đi theo Cuồng Long, làm Loạn Châu Thập Hung thứ tư. Tại Bát Thất vương triều đại điển đăng cơ bên trong, Cuồng Long đình tiến đánh Bát Thất vương triều, Thôn Hỏa đồng tử bị Tôn Long Chiến Thần đánh lui, mà lại Cuồng Long cũng bị kích thương. Có thể nói, Thôn Hỏa đồng tử cùng Lý Thất Dạ chính là cừu nhân, giờ này khắc này, Thôn Hỏa đồng tử đem chính mình thần nguyên đưa cho Lý Thất Dạ, cái này hoàn toàn chính xác thật là để Tiễn Vân Vận nhìn ngây người. Minh Thị công chúa, Kim Quan công tử bọn hắn cũng không khỏi ngây ngốc một chút, Khổng Tước Đại Minh Vương thần nguyên, hết thảy vỡ thành sáu khối, Kim Quan công tử có được một khối, Tiểu Tước Nhi đạt được một khối, mà lại là lớn nhất một khối, đưa cho Lý Thất Dạ. Hiện tại Thôn Hỏa đồng tử đạt được một khối, cũng muốn đưa cho Lý Thất Dạ. Tựa hồ, Lý Thất Dạ không cần động thủ, một khối lại một khối thần nguyên muốn hướng Lý Thất Dạ trong tay đưa một dạng, cái này thực sự không hợp thói thường. Trong lúc nhất thời, Minh Thị công chúa, Kim Quan công tử bọn hắn đều không rõ, vì cái gì Thôn Hỏa đồng tử, Tiểu Tước Nhi sẽ đem lấy được thần nguyên đưa cho Lý Thất Dạ đâu, vẻn vẹn bởi vì Lý Thất Dạ cường đại sao? Kim Quan công tử cùng Minh Thị công chúa tỉ mỉ nghĩ lại, lại cảm thấy không đúng, Kim Quan công tử cũng có một khối thần nguyên, hắn cũng không có tặng nó cho Lý Thất Dạ. Cái này trừ cái này thần nguyên đối với Kim Quan công tử mười phần chỗ hữu dụng bên ngoài, đồng thời, Kim Quan công tử cũng biết, Lý Thất Dạ cũng không cần hắn thần nguyên, thậm chí có thể nói, cái này thần nguyên đối với Lý Thất Dạ mà nói, chính là có cũng được mà không có cũng không sao đồ vật. Nhưng là, vì cái gì Tiểu Tước Nhi cùng Thôn Hỏa đồng tử, sẽ đem mình lấy được thần nguyên đưa cho Lý Thất Dạ đâu, đây chính là hết sức kỳ quái. \"Để cho ta nhìn xem con mắt của ngươi.\" Thôn Hỏa đồng tử đưa qua thần nguyên thời điểm, Lý Thất Dạ nhận lấy thần nguyên, lập tức cảm thấy hứng thú. Lý Thất Dạ ngồi xổm người xuống, nhìn về phía Thôn Hỏa đồng tử hai mắt. Thôn Hỏa đồng tử, mặc dù nói là Loạn Châu Thập Hung thứ tư, cũng đích đích xác xác là giết chết rất nhiều người, mà lại, trong đó không thiếu uy danh hiển hách hạng người. Nhưng là, cùng mặt khác đại hung nhân không giống với chính là, mặt khác đại hung nhân, bất luận là Cuồng Long, hay là Điên Hỏa Cuồng Thần bọn hắn, đều là chủ động giết người, chính bọn hắn có ý thức có ý tưởng đi giết người, bọn hắn hoặc là vì mục đích gì, hoặc là vẻn vẹn hình sảng khoái nhất thời. Mà Thôn Hỏa đồng tử không giống với, hắn tựa như là một cái địa chủ gia nhi tử ngốc, trời sinh ngớ ngẩn, thậm chí là mơ màng độn độn, căn bản không biết mình làm gì, cũng chính bởi vì vậy, Thôn Hỏa đồng tử cũng căn bản không biết mình giết là người phương nào, hoặc là nói, chính mình giết người có phải hay không hẳn là. Đặc biệt là Thôn Hỏa đồng tử đi theo Cuồng Long đằng sau, người hắn giết, đều là Cuồng Long suy nghĩ giết người, đều là nghe theo Cuồng Long phân phó. Hướng hướng Thôn Hỏa đồng tử hai mắt, một đôi mắt này chính là ngốc trệ, thậm chí là vô thần, có một loại mơ màng độn độn cảm giác. Cái này rất khó để cho người ta tin tưởng, trước mắt dạng này một cái đồng tử, tựa như là một kẻ ngốc, hắn trở thành Loạn Châu Thập Hung thứ tư thì cũng thôi đi, nhưng là, hắn đến tột cùng là thế nào tu luyện thành Long Quân, mà lại, có được ba viên vô song thánh quả. Cái này ở bất luận kẻ nào xem ra, đều là chuyện không thể tưởng tượng nổi, cũng là chuyện không thể nào, dù sao, một kẻ ngốc, làm sao có thể tu luyện, chớ nói chi là tu luyện thành Long Quân, có được ba viên không lại Song Thánh quả. Chuyện như vậy, ở bất luận kẻ nào xem ra, vậy cũng là chuyện không thể nào, lại vẫn cứ phát sinh trên người Thôn Hỏa đồng tử. Thậm chí, ngay cả cùng Thôn Hỏa đồng tử người thân nhất Cuồng Long cũng từng suy nghĩ qua, hắn cũng giống vậy suy nghĩ không thấu, vì cái gì Thôn Hỏa đồng tử có thể tu luyện thành công, phía sau đến tột cùng là có như thế nào bí mật. Lý Thất Dạ xem xét Thôn Hỏa đồng tử hai mắt thời điểm, chỉ gặp hai mắt ngốc trệ hỗn độn, căn bản là giống như là một vị Long Quân, nhưng là, tại cái này cái kia ở giữa, Lý Thất Dạ ánh mắt ngưng tụ, nhìn thẳng hướng Thôn Hỏa đồng tử hai mắt. Ngay tại Lý Thất Dạ ánh mắt nhìn chăm chú hướng Thôn Hỏa đồng tử hai mắt thời điểm, đột nhiên, giống như là mở ra Thôn Hỏa đồng tử trong đôi mắt hỗn độn một dạng, trong chớp mắt này, muốn gặp đến Thôn Hỏa đồng tử hai con ngươi chỗ sâu đồng dạng. Ngay tại vừa chạm vào cùng mở ra Thôn Hỏa đồng tử hai mắt Hỗn Độn trong một chớp mắt, nghe được \"Oanh\" một tiếng vang lên, Thôn Hỏa đồng tử trên thân trong nháy mắt toát ra Điên Hỏa. Nghe được \"Tư\" một tiếng, Điên Hỏa vừa nhô ra, bốn phía đồ vật trong nháy mắt bị đốt cháy thành bụi, đem Kim Quan công tử bọn hắn đều sợ đến nhảy dựng lên, mao cốt sợ hãi. May mắn Kim Quan công tử bọn hắn phản ứng cực nhanh, lập tức núp ở Lý Thất Dạ sau lưng, nếu không, tại trong nháy mắt này, cái này vừa nhô ra Điên Hỏa liền đem Kim Quan công tử bọn hắn đốt cháy đến hôi phi yên diệt. \"A ——\" kêu to một tiếng, trong chớp mắt này, Thôn Hỏa đồng tử giống như lập tức bị cái gì kích thích một dạng, xoay người bỏ chạy, thân tựa như tia chớp, mười phần nhanh chóng, trong nháy mắt, liền tiêu tán tại Mãng Hoang Thập Vạn Đại Sơn bên trong. \"Công tử, ngươi hù đến hắn.\" Minh Thị công chúa không khỏi nho nhỏ phàn nàn nói. Lý Thất Dạ nhẹ gật đầu, nhìn xem Thôn Hỏa đồng tử đi xa bóng lưng, nói ra: \"Đúng thế.\" \"Thật không cách nào tưởng tượng, Thôn Hỏa đồng tử dạng này một cái tiểu đồng tử, có thể thành Loạn Châu Thập Hung thứ tư, hắn không hề giống là cái ác nhân.\" Minh Thị công chúa cũng không khỏi nói thầm. Tiễn Vân Vận nói ra: \"Đây cũng là hẳn là đi theo Cuồng Long chuyện sau đó đi, hắn chẳng qua là Cuồng Long nanh vuốt thôi, sở tác ác sự tình, đều nghe theo Cuồng Long phân phó. Bằng vào ta chi nhìn, Thôn Hỏa đồng tử không giống như là có trí thông minh một dạng, có lẽ, hắn căn bản chính là không có ý thức của mình chủ kiến, căn bản không biết người nào nên giết, người nào không nên giết, chỉ là nghe theo Cuồng Long phân phó thôi.\" \"Vậy vì sao, một kẻ ngốc, giống địa chủ gia nhi tử ngốc, lại có thể tu luyện thành Long Quân.\" Kim Quan công tử cũng đều không khỏi cười khổ nói ra. Thôn Hỏa đồng tử dạng này một kẻ ngốc tiểu hài, đều có thể sửa luyện thành Long Quân, mà bọn hắn những thiên phú này cực cao, đau khổ tu luyện, đều có thể thành tựu Long Quân, thế đạo này, không khỏi là quá bất hợp lí đi. \"Hắn không nhất định là đồ đần.\" Lý Thất Dạ nhẹ nhàng lắc đầu, chầm chậm nói: \"Chỉ bất quá, hắn được phong lục thức, có lẽ là mặt khác.\" \"Phong lục thức?\" Tiễn Vân Vận không khỏi tâm thần chấn động, hỏi: \"Là tồn tại dạng nào, phong hắn lục thức, mà lại, một cái được phong lục thức tiểu hài, sao có thể tu luyện thành Long Quân đâu, cái này căn bản là chuyện không thể nào.\" \"Đúng thế, phong lục thức, làm sao đi tu luyện.\" Minh Thị công chúa cũng cảm thấy không thể tưởng tượng nổi. Lý Thất Dạ cảm thấy hứng thú, nói ra: \"Đây chính là có ý tứ địa phương, cái này cõng bí mật, nhất định là mười phần có ý tứ, chỉ bất quá, cũng không biết là thế nào chuyện xưa.\" \"Chúng ta là không phải giúp hắn giải khai một chút bí mật này.\" Minh Thị công chúa liền hết sức cảm thấy hứng thú, dù sao, một kẻ ngốc có thể tu luyện thành Long Quân, này làm sao không khiến người ta cảm thấy hứng thú đâu, huống chi, dạng này bí mật, có lẽ cũng chỉ có Lý Thất Dạ mới có thể giải khai. \"Đi xem một chút, sẽ không đi xa.\" Lý Thất Dạ đối với Thôn Hỏa đồng tử cảm hứng lên, chủ yếu là Thôn Hỏa đồng tử chủ động đưa hắn một khối thần nguyên, đây không phải là chuyện đùa, chuyện này, không ở chỗ thần nguyên bản thân, mà là ở Thôn Hỏa đồng tử chủ động nguyện ý đem chính mình thần nguyên cho Lý Thất Dạ. Điểm này, liền lập tức để Lý Thất Dạ có hứng thú Cho nên, Lý Thất Dạ đem truy tung Ám Ảnh Dạ Kỵ sự tình đều trước để một bên, hướng Thôn Hỏa đồng tử chỗ đào tẩu phương hướng mà đi. Minh Thị công chúa, Kim Quan công tử bọn hắn cũng là hết sức cảm thấy hứng thú, bọn hắn cũng là mười phần muốn biết, Thôn Hỏa đồng tử, dạng này một kẻ ngốc, vì cái gì có thể tu luyện thành Long Quân, tại phía sau này, đến tột cùng là có bí mật như thế nào. Thôn Hỏa đồng tử trốn được rất nhanh, nhưng là, lại chạy không khỏi Lý Thất Dạ theo dõi, cho nên, bất luận Thôn Hỏa đồng tử như thế nào đi trốn, Lý Thất Dạ ở phía sau đều sẽ xa xa đuổi theo. Chỉ bất quá, Lý Thất Dạ cũng không lập tức đuổi kịp Thôn Hỏa đồng tử, lấy để hắn càng kinh hoảng hơn chạy trốn. \"Công tử, vì cái gì Tiểu Tước Nhi cùng Thôn Hỏa đồng tử sẽ đem thần nguyên tặng cho ngươi đâu?\" Tiễn Vân Vận cũng nghĩ không thông. Đặc biệt là nàng tham gia Lý Thất Dạ đại điển đăng cơ , theo đạo lý tới nói, Thôn Hỏa đồng tử cùng Lý Thất Dạ là cừu nhân. Quản chi không phải cừu nhân, tựa như Tiểu Tước Nhi, đạt được lớn như vậy một khối thần nguyên , theo đạo lý tới nói, không có khả năng đưa cho Lý Thất Dạ nha, dù sao, bọn hắn cùng Lý Thất Dạ không có bất cứ quan hệ nào, không có giao tình gì. \"Nếu không có muốn cho một cái lý do, đó chính là, bọn hắn tâm địa thuần lương.\" Lý Thất Dạ nhàn nhạt nở nụ cười, nói ra: \"Bọn hắn biết, ai có thể được hưởng hoặc có được thứ này.\" \"Nha, có nghe hay không.\" Minh Thị công chúa trong nháy mắt trừng mắt Kim Quan công tử, cười hì hì nói: \"Nghe rõ chưa, Tiểu Tước Nhi cùng Thôn Hỏa đồng tử nguyện ý đem thần nguyên đưa cho công tử, đó là bởi vì bọn hắn tâm địa thuần lương. Mà ngươi đây, ngươi nhìn xem chính ngươi, đi theo công tử lâu như vậy, ngươi đem chính mình thần nguyên lấy ra cho công tử không có? Ngươi chính là một cái dụng ý khó dò gà lớn đầu.\" Bị Minh Thị công chúa dạng này một trêu chọc ép buộc, để Kim Quan công tử mặt mo đỏ lên, hắn không khỏi cười khan một tiếng, nói ra: \"Nếu là công tử cần, tùy thời đều có thể cầm lấy đi.\" Lý Thất Dạ nhàn nhạt nở nụ cười, nói ra: \"Thứ này, đối với ta có cũng được mà không có cũng không sao, bất quá, bọn hắn đem đồ vật đưa cho ta, chính là không giống với ý nghĩa.\" \"Đúng nha, cũng tốt thần kỳ.\" Minh Thị công chúa không khỏi điểm cùng tán thưởng, nàng cũng không có nghĩ đến, Tiểu Tước Nhi cùng Thôn Hỏa đồng tử sẽ đem thần nguyên đưa cho Lý Thất Dạ. \"Oanh ——\" một tiếng vang thật lớn, ngay lúc này, đột nhiên, phía trước chính là liệt diễm vạn dặm, kinh khủng liệt diễm thủy hỏa giao hòa, so thuần túy liệt diễm càng thêm đáng sợ, trong nháy mắt, có thể đem dãy núi đại địa thiêu đến hôi phi yên diệt, đem ngàn dặm đại địa đốt thành xích thổ. Tại đáng sợ như vậy liệt diễm phía dưới, không biết có bao nhiêu phi cầm tẩu thú, Đại Yêu Thú Vương không kịp đào tẩu, đều lập tức bị đốt thành tro. \"Điên Hỏa ——\" vừa nhìn thấy cái này liệt diễm thủy hỏa giao hòa, khủng bố vô địch, mà lại, cùng bình thường Đại Đạo Chân Hỏa hoàn toàn không giống, so tất cả mọi người tu luyện Đại Đạo Chân Hỏa đều càng thêm cuồng loạn, càng thêm bị điên, Kim Quan công tử bọn hắn hét to một tiếng. \"Là Thủy Hỏa Băng Hoàng ——\" cảm nhận được cái này thủy hỏa giao hòa Điên Hỏa, Kim Quan công tử lập tức biết phía trước xuất thủ là ai. Lý Thất Dạ bọn hắn chạy tới, chỉ thấy phía trước dãy núi rừng rậm bị đốt thành đất chết, xuất thủ chính là Thủy Hỏa Băng Hoàng, mà lúc này giờ phút này, Thủy Hỏa Băng Hoàng chính là ra tay với Thôn Hỏa đồng tử. \u003d\u003d\u003d\u003d\u003d\u003d\u003d\u003d\u003d\u003d\u003d\u003d\u003d\u003d\u003d\u003d\u003d\u003d\u003d\u003d Xuyên việt đã được 80 năm, an hưởng tuổi già, cháu gái bỗng ngả bài \"Gia gia, ta là năm năm sau đó trọng sinh về tới rồi.\"\"Một năm sau đó, Linh Khí hoàn toàn khôi phục!\"\"Hai năm sau đó, võ đạo hoành hành, dị thú cùng nổi lên! !\"\"Ba năm sau đó, dị thú thủy triều tịch quyển, An gia toàn bộ chết trận.\" đây là muốn ta không được nghỉ ngơi nhịp điệu sao?, mời đọc"
}