{
  "chapter_name": "Chương 3888: Vừa Đấm Vừa Xoa (2)",
  "content": "- Sẽ đáp ứng. Có người nói nhỏ: - Vì mấy con sâu kiến mà cự tuyệt lợi ích khổng lồ như thế thì chính là đồ đần. Mặc dù lời này rất khó nghe, thế nhưng thực tế lại là như vậy. Vì mấy bình dân bách tính không quen không biết với mình mà cự tuyệt lợi ích khổng lồ Khách Minh hứa hẹn, chỉ có kẻ ngu mới làm được mà thôi. Lúc này ngay cả Ngô Hữu Chính cùng Lâm Diệc Tuyết cũng khẩn trương, cũng nín thở nhìn Lý Thất Dạ. Bọn họ biết, chuyện này cám dỗ rất lớn. Ngô Hữu Chính là người từng trải qua sóng gió nên biết rằng thế gian không có kẻ thù mãi mãi, chỉ có lợi ích mãi mãi. Cho dù Lý Thất Dạ thật sự đồng ý, thật sự bắt tay giảng hòa với Khách Minh thì Ngô Hữu Chính cũng không trách Lý Thất Dạ, bởi vì, lợi ích như thế, ai mà không động lòng chứ? Huống chi lúc này Lý Thất Dạ đã cứu bình dân bách tính của Minh Lạc thành rồi. Lý Thất Dạ với bình dân bách tính Minh Lạc thành không quen không biết, hắn không có nghĩa vụ báo thù cho những bình dân bách tính đã chết, càng không có nghĩa vụ đánh nhau sống chết với Khách Minh. Đừng nói Lý Thất Dạ, suy bụng ta ra bụng người, đổi lại là hắn thì hắn cũng sẽ lựa chọn như thế. - Sâu kiến? Lý Thất Dạ cười nhạt, nói: - Trong mắt ta, các ngươi có khác gì bọn họ đâu? Các ngươi cũng là sâu kiến mà thôi. Ta trảm các ngươi, không phải là vì báo thù cho ai, mà chỉ vì ngứa mắt các ngươi, thế thôi. - Oa... Nghe Lý Thất Dạ nói thế, hiện trường xôn xao, tất cả mọi người choáng váng, rất nhiều người nhìn nhau, rất nhiều người sững sờ. Tất cả mọi người cho rằng Lý Thất Dạ sẽ bắt tay giảng hòa với Bạch Nhiêm Thiên Khách, tất cả mọi người cho rằng Lý Thất Dạ sẽ không truy cứu chuyện này nữa, không ngờ Lý Thất Dạ lại cự tuyệt lợi ích của Bạch Nhiêm Thiên Khách, hơn nữa còn rất dứt khoát, không chừa chỗ trống. - Hắn điên rồi sao... Có người choáng váng, thì thào: - Đây... đây... đây... chỉ có người điên với người ngu mới làm như vậy. Ngay cả người ngu thì cũng biết nên lựa chọn cái nào, một tảng mỡ dày dâng tới miệng, vậy mà không ăn, nhất định phải đánh nhau chết sống với người ta, đúng là quá ngu rồi, người làm được chuyện này, hoặc là người điên, hoặc là người ngu. - Đệ nhất hung nhân, cũng chỉ có người cuồng bá như thế mới có tư cách xưng là \"đệ nhất\". Hồi lâu, có lão tổ thế gia hoàn hồn, giơ ngón tay cái, cảm khái. - Đây mới là người cuồng bá, phàm phu tục tử không thể so sánh được. Có trí giả cảm khái thở dài. Rất ít người có thể cự tuyệt được điều kiện của Bạch Nhiêm Thiên Khách, người có thể cự tuyệt, nhất định phải có đại phách lực, đại thực lực, đại trí tuệ. Lý Thất Dạ dứt khoát cự tuyệt, để mọi người biết được rằng, đệ nhất hung nhân đúng là phi phàm. Nhìn thấy Lý Thất Dạ cự tuyệt, bất giác, Lâm Diệc Tuyết nước mắt đầy mặt. Người nam nhân này, là nam nhân vĩ đại nhất mà đời này nàng từng thấy. Trên thực tế, Bạch Nhiêm Thiên Khách cùng bốn vị Thiên Khách khác đều sững sờ. So với Lục Bào Thiên Khách nhận sai chịu thua thì điều kiện của hắn có sức thuyết phục hơn, khiến người ta động lòng hơn. Có thể nói, điều kiện của hắn hết sức cám dỗ, khiến không ai có thể cự tuyệt nổi. Không ngờ Lý Thất Dạ cự tuyệt không cần suy nghĩ, bọn họ lập tức sững sờ, bọn họ không ngờ trên thế gian lại có người như thế, không biết nên nói hắn ngu, hay là nói hắn điên khùng nữa. - Tôn giá muốn thế nào? Vất vả hoàn hồn lại, Bạch Nhiêm Thiên Khách trầm giọng: - Chỉ cần tôn giá chịu bỏ qua ân oán lần này thì tôn giá cứ ra giá, chỉ cần chúng ta có thể làm được thì nhất định sẽ hết sức. Bạch Nhiêm Thiên Khách biết rõ cho dù bọn họ có liên thủ với nhau thì cũng không phải là đối thủ của Lý Thất Dạ, cho nên đành phải nhịn đau cắt thịt. Bây giờ bọn họ muốn sống sót rời đi, nhất định phải khiến Lý Thất Dạ hài lòng, bằng không, bọn họ không thể nào chạy trốn được. - Rất đơn giản, muốn mạng của các ngươi. Lý Thất Dạ lạnh nhạt nói: - Các ngươi tự chặt đầu, ta sẽ không so đo với Khách Minh, cũng sẽ không truy cứu việc này, sẽ không tiêu diệt Khách Minh các ngươi. Lý Thất Dạ nói lời này rất hời hợt, thế nhưng lại bá đạo vô song, không có đường lui, khiến người ta hít lạnh một hơi. - Tôn giá khinh người quá đáng, lấn Khách Minh ta không người hay sao? Kim Giác Thiên Khách không nhịn nổi nữa, nổi giận gầm lên. - Được rồi, đừng phí lời nữa, cho các ngươi một cơ hội, năm người các ngươi liên thủ đi. Đây là cơ hội duy nhất của các ngươi, nếu như các ngươi có thể chịu đựng được thì các ngươi nhặt được một mạng, chịu không được thì là các ngươi học nghệ không tinh. Lý Thất Dạ không thèm quan tâm, khoát nhẹ tay áo. Nhìn thấy đàm phán không thành, rất nhiều người cười khổ. Đây là người điên cuồng nhất mà đời này bọn họ từng thấy, cự tuyệt điều kiện hậu đãi như thế, nhất định phải dồn người ta vào chỗ chết, hơn nữa hai bên lại không hề có thù hận gì với nhau, người như thế, đúng là quá điên cuồng rồi. Nhất thời, năm người Kim Giác Thiên Khách lửa giận ngút trời, giận đến mức run người. Thế nhưng lửa giận này lại nghẹn trong lồng ngực, không thể phát tiết. Bọn họ biết rất rõ, cho dù bọn họ liên thủ với nhau thì cũng không thể nào giết được Lý Thất Dạ. Thế nhưng bây giờ bọn họ mà quay đầu bỏ chạy thì càng chết nhanh hơn, đạt tới cảnh giới như bọn họ, một khi đánh mất chiến ý thì rất dễ bị người mạnh hơn mình giết chết. - Tốt lắm, rượu mời không uống mà lại muốn uống rượu phạt, vậy thì chúng ta cá chết lưới rách đi. Lúc này, Lục Bào Thiên Khách bất chấp tất cả, nổi giận gầm lên. - Là bọn ngươi chết, còn ta thì không hề hấn gì. Lý Thất Dạ cười nhạt, nói: - Các ngươi quá coi trọng mình rồi, cá chết lưới rách hả, ta dùng đôi ba chiêu cũng đủ giết chết các ngươi rồi. Bị Lý Thất Dạ xem thường như vậy, năm vị Thiên Khách giận run người. - Tiểu bối, đã như vậy thì hãy đối mặt sinh tử đi. Lúc này, năm người Lục Bào Thiên Khách nhìn nhau, thân thể của bọn họ chậm rãi lơ lửng. Lúc này, năm người Lục Bào Thiên Khách lơ lửng trên không trung, sau khi bọn họ kết thành hình tròn thì nhìn giống như thần hoàn khổng lồ khóa chặt Lý Thất Dạ. Lúc này, năm người Lục Bào Thiên Khách buông tay cược một lần, có thể còn sống rời khỏi nơi này hay không, thì cần phải xem đòn sát thủ của bọn họ. Lúc này, năm người Lục Bào Thiên Khách cần làm thì đã làm, cần chịu thua thì cũng chịu thua, cần đàm phán thì cũng đàm phán, nếu đã không thể hòa giải, thì bọn họ còn có thể làm được gì chứ? Ít nhất, bọn họ không làm được việc dập đầu xin Lý Thất Dạ tha mạng."
}