{
  "chapter_name": "Chương 563: Bí mật dưới lòng đất (2)",
  "content": "Trên thực tế các nàng chưa từng nghe qua cũng chẳng có gì là lạ, trăm ngàn vạn năm đã qua đi, bao nhiêu đại giáo cương quốc đã băng diệt, bao nhiêu truyền thừa ở trong dòng sông thời dài tan thành mây khói. Lý Thất Dạ mang theo Lý Sương Nhan các nàng đi lại ở trong phiến tường thành đổ nát này, cuối cùng ở trong một phiến thâm cốc vỡ vụn dừng lại, lúc này ở trước mặt mọi người có một cái hồ lớn, mặc dù cái hồ lớn ở trước mắt này so sánh với cái hồ ở trên mặt đất thì nhỏ hơn rất nhiều, song, hồ lớn ở trước mắt lại là sóng gợn nhộn nhạo. Thời điểm khi đứng ở trong cái hồ lớn này, Lý Sương Nhan các nàng đều không khỏi bị chấn động, hồ lớn ở trước mắt này đâu chi là sóng gợn nhộn nhạo, quả thực chính là tiên khí lượn lờ. Đây không phải là hồ nước, đây là thiên địa tinh hoa do thiên địa tinh khí ngưng tụ mà thành! Thiên địa tinh hoa cả cái hồ nước, cái này làm sao không để cho mọi người rung động được, thiên địa tinh hoa cả một hồ, địa mạch này có thể đủ uẩn dưỡng một cái đại giáo cương quốc, trở thành trụ cột của một cái đại giáo cương quốc muôn đời khó rung chuyển. - Đây là cái gì? Thấy thiên địa tinh hoa cả một hồ, Trì Tiểu Điệp các nàng đều bị chấn động rồi, nếu như tu hành ở chỗ này, tu luyện một năm hấp thu thiên địa tinh hoa so sánh với bên ngoài là một trăm năm hấp thu thiên địa tinh hoa. - Đang đang đang! Song, Lý Thất Dạ cũng không trả lời vấn đề của các nàng, không biết lúc nào trong tay hắn đã từ dưới đất kéo lên một cái xích sắt thô to, theo từng trận thanh âm xích sắt vang lên, Lý Thất Dạ đã bắt đầu kéo động xích sắt. - Đây là Phi Phượng Bảo Thiết trong truyền thuyết! Nhìn thấy xích sắt này lóe ra thần quang, Trì Tiểu Điệp các nàng đều không khỏi động dung, Lý Sương Nhan thoáng cái nhận ra lai lịch của xích sắt này. Nàng không khỏi âm thầm hít vào một hơi khí lạnh, lấy bảo thiết trân quý tạo thành xích sát, đây là chuyện tình xa xỉ bậc nào. Ở thời điểm Trì Tiểu Điệp các nàng đều còn đang ngẩn người, Lý Thất Dạ thế nhưng từ trong hồ kéo ra một cỗ quan tài khổng lồ, cổ quan khổng lồ thế nhưng cũng là lấy Phi Phượng Bảo Thiết làm thành, đáng sợ hơn chính là cổ quan này cư nhiên bị một tầng lại một tầng phong ấn, phong ấn này cực kỳ cường đại, tựa như chân thần trấn áp ở trên cổ quan này, làm cho người ta dựng cả tóc gáy. Trong cổ quan này đến tột cùng là vật gì, thế nhưng dùng phong ấn cường đại như thế để trấn áp, hơn nữa còn là một tầng lại một tầng phong ấn, tựa hồ muốn đem đồ vật trong này luyện hóa. - Mở cho ta! Đúng lúc này tay của Lý Thất Dạ kết bảo ấn, miệng niệm chân ngôn, ở chỗ sâu thức hải hiện lên một đạo pháp tắc, trong một sát na, pháp tắc tựa như một đạo bảo thước vọt ra, thoáng cái xông vào cổ quan. \"Rắc\" một tiếng vang lên, tựa như là thanh âm mở khóa, vào lúc này từng đạo phong ấn cấm tỏa cổ quan tựa như là sống lại, từng đạo phong ấn tựa như là thần khóa chuyển động, một tầng lại một tầng giải khai. - Yết yết yết! Từng đượt thanh âm mở quan trầm trọng vang lên, ở dưới cái nhìn chăm chú của mấy người Trần Bảo Kiều, cổ quan mở ra, khi thấy đồ vật ở bên trong cổ quan, bọn họ đều không khỏi ngây ngốc một chút. Bên trong cổ quan thế nhưng là một tảng đá, chính xác mà nói tảng đá này thoạt nhìn có điểm giống cột đá không có quy tắc, chỉ bất quá cả khối đá dẹp xuống, đường vân giao nhau, tựa như là muốn đan vào đại đạo chương tự! Cả khối đá thoạt nhìn là hồn nhiên thiên thành, làm cho người ta khó tìm ra chút tỳ vết nào. - Luyện hóa trăm ngàn vạn năm rốt cuộc hóa hết ma tính, phản phác quy chân! Lý Thất Dạ nhẹ nhàng vỗ lên tảng đá, cảm khái nói: - Nếu không phải Hổ Khiếu tông không biết tiến thối, không biết sống chết, hôm nay ta còn là không đoạn gốc rễ của bọn họ! - Đây là cái gì? Thấy khối đá này, Trì Tiểu Điệp các nàng đều không khỏi mơ màng, phong ấn vô địch, tựa như chân thần tự mình trấn áp, song, chỉ là trấn áp một khối đá, chuyện như vậy nói như thế nào cũng không người nào tin tưởng - Địa mạch chi căn! Lý Thất Dạ cười nói: Bạch Hổ địa mạch của Hổ Khiếu tông có thể có thiên địa chi thế như vậy, đó cũng chỉ bất quá là do địa mạch chi căn nơi này tạo hóa mà thành. - Địa mạch chi căn? Thấy một khối đá như vậy, Lý Sương Nhan các nàng đều khó tin tưởng, bất quá nhìn kỹ khối đá này cũng làm cho người ta cảm thấy bất phàm, khối đá thành hồn nhiên thiên thành, tựa như thiên địa sinh ra, khó tìm ra một điểm tỳ vết nào, khối đá này không phải là bảo thạch, nhưng mà người biết xem hàng nhìn tới, đó là càng hơn cả bảo thạch. - Phiến đại địa này từng trải qua một cái tạo hóa. Lý Thất Dạ không khỏi cảm khái nói: - Ở thời đại cổ minh, phiến đại địa này từng sinh ra năm sinh linh, trong đó một tôn sinh linh làm chủ, bốn tôn khác làm bộc. Năm tôn sinh linh này được thiên tạo hóa, cuối cùng thành tự bá nghiệp vô địch, thành lập nên Hổ Đế thành. Đây là một quái vật lớn, đã từng xưng bá một đoạn năm tháng ở Đông Bách thành. Đáng tiếc bọn họ không có tiền đồ, tự nhập ma đạo, trợ trụ vi ngược, nhảy sang cổ minh! Đây đúng như lời nói của Lý Thất Dạ, phiến đại địa này từng sinh ra năm tôn thánh linh vô cùng cường đại, trong đó thánh linh làm chủ chính là đại địa chi căn của phiến thiên địa này sinh ra, mà bốn tôn thánh linh khác cũng là do đại địa sơn hà của phiến thiên địa này hóa thành, tạo hóa thành Chân Long, bạch Hổ, Chu Tước, Huyền Vũ tứ tượng. Đáng tiếc thánh linh đứng đầu mặc dù có thể nói là vô địch, nhưng mà không quý trọng thiên địa tạo hóa của mình, kết minh với cổ minh, tựa nhờ cổ minh, trợ trụ vi ngược. Ở thời đại đó chính là thiên hạ của cổ minh, Hổ Đế thành do thánh linh đứng đầu tạo thành sau khi đầu nhập vào cổ minh, vì cổ minh quét ngang thiên địa, trấn áp Nhân tộc. Ở thời đại kia dẫn tới Lý Thất Dạ với tư cách là Âm Nha giận dữ, suất lĩnh vô số tiên hiền, thống lĩnh Nhân tộc chiến tướng quét ngang Hổ Đế thành, đó là một tràng đại chiến kinh tâm động phách, giết đến thiên băng địa liệt, máu chảy thành sông. Cuối cùng Lý Thất Dạ cùng vô số Tiên Hiền của nhân tộc đạp diệt Hổ Đế thành, từ đó Hổ Đế thành chìm vào lòng đất, thế nhân không còn gặp được nữa. Lý Thất Dạ chém giết Thánh linh đứng đầu, đồ diệt bảo thân của nó, cuối cùng cắt đứt địa mạch chi căn, để cho chư hiền chân thần lấy thủ đoạn nghịch thiên vô song đem nó trấn áp ở dưới mặt đất, muốn dùng thời gian trăm vạn năm luyện hóa. Thánh linh đứng đầu chính là phiến thiên địa này biến thành, lúc ấy Lý Thất Dạ đồ diệt thánh linh đứng đầu, cắt xuống địa mạch chi căn, đem nó trấn áp dưới lòng đất, lấy phong ấn của chư hiền chân thần dùng thời gian trăm vạn năm luyện hóa nó, chủ yếu là để cho địa mạch chi căn này phụng dưỡng lại phiến đại địa này, để cho phiến tạo hóa chi địa này lại xuất hiện một cái kỳ tích."
}