{
  "chapter_name": "Chương 6196: Bạch Hạc quân đoàn đoàn trưởng (TXT xấu - cập nhật sau)",
  "content": "Ở thời điểm này, Thâm Hải Di Chủ ánh mắt khóa lại Lý Thất Dạ, hắn cái này đến cái khác trên đầu lâu con mắt, đều tản mát ra không giống với quang mang, có con mắt chính là lóe ra tối minh chi quang, có con mắt chính là toát ra hỏa diễm chi quang, có con mắt chính là phun ra nuốt vào lấy ánh sáng sáng chói. . . Khi dạng này một đôi lại một đôi mắt khóa lại Lý Thất Dạ thời điểm, riêng là ánh mắt chi uy, liền có thể hủy thiên địa, diệt nhật tháng, liền xem như nhân thế hỏi cường đại nhất Thiên Tôn, cũng giống vậy không chịu đựng nổi ánh mắt như vậy. Có thể nói, quản chi là Tuyệt Thiên Tôn xa như vậy chi cổ tổ, tại biển sâu bị chủ hai đôi mắt này ánh mắt phía dưới, đều sẽ hôi phi yên diệt. Thâm Hải Di Chủ, làm một cái kỷ nguyên Chúa Tể, trải qua vô tận hung hiểm cùng sinh tử, hắn dĩ nhiên không phải một cái đồ đần, cũng không phải một thằng ngu, đủ loại khả năng, hắn đã từng là tính toán qua, thậm chí có thể nói, hắn cũng hoài nghi Lý Thất Dạ là có hay không chính chịu thiên thương, hoặc là nói, hắn thiên thương cũng không nặng Nhưng là, đối với Thâm Hải Di Chủ mà nói, Lý Thất Dạ dạng này huyết thực, quá mức dụ dỗ, một cái đỉnh thịnh chi lúc kỷ nguyên người khai sáng, một cái huyết nhục thịnh vượng Kỷ Nguyên Chúa Tể, hơn nữa, còn là sống ở trong kỷ nguyên này, dạng này huyết thực, cỡ nào đại bổ, đây quả thực tựa như là hắn sống ở kỷ nguyên của chính mình bên trong, lại ăn rơi như chính mình cường đại như vậy tồn tại, đây quả thực là có thể đem chính mình trạng thái đỉnh cao nhất hướng tầng thứ cao hơn tiến lên. Huống chi, ăn Lý Thất Dạ dạng này một cái huyết thực, thậm chí có thể đem cái này toàn bộ kỷ nguyên đã ăn, đến lúc đó, hắn sẽ sống thêm một thế, gia trì ở trên người hắn Thương Thiên trừng phạt, Thương Thiên trấn áp, đều sẽ tùy theo bị ma diệt, hắn sẽ đỉnh phong vô thượng trở về. Cho nên, mặc kệ là dạng gì tình huống, đối với biển sâu bị chủ dạng này vô thượng cự đầu mà nói, Lý Thất Dạ dạng này huyết thực, thật sự là quá tràn ngập dụ dỗ, quản chi là biết rõ trong đó tràn đầy không ít nguy hiểm, nhưng là, Thâm Hải Di Chủ y nguyên nguyện ý đi liều lĩnh tràng phiêu lưu này. Nếu là một khi thành công ăn Lý Thất Dạ huyết thực này, lại ăn Bát Hoang, như vậy, giữa thiên địa vô thượng cự đầu, liền sẽ đánh bại hết dưới tay hắn, đến lúc đó, hắn lại từng cái ăn, đem mặt khác vô thượng cự đầu toàn bộ nuốt, có lẽ, hắn sẽ có cơ hội vấn đỉnh vô thượng khủng bố chi cảnh, càng có lẽ là cảnh giới Tiên Nhân Cuối cùng, biển sâu bị chủ xuất thủ, tại hắn xuất thân trong nháy mắt, hắn cũng hết sức rõ ràng, vừa ra tay, chính là tên bắn ra, rốt cuộc không quay đầu, cùng Lý Thất Dạ kết xuống sinh tử mối thù. Một đạo tàn ảnh lóe lên, khi tàn ảnh hiện lên hồi lâu sau, mới có thể vang lên \"Phốc\" một tiếng, đây là tàn ảnh phá không Tại tàn ảnh này lóe lên thời điểm, chính là biển sâu bị chủ xuất thủ thời điểm, hắn không có thi triển ra chính mình kỷ nguyên cường đại nhất một kích, mà là một chỉ ngón tay, một đạo ngấn nước bắn ra. Một đạo ngấn nước, nhỏ như sợi tóc ngấn nước, dạng này một đạo ngấn nước, cỡ nào mềm mại, cỡ nào không lực sát thương. Nhưng là, dạng này một đạo ngấn nước biển sâu bị chủ loại tồn tại này bắn ra, vậy liền đáng sợ, một đạo ngấn nước bắn ra không chỉ là có thể xuyên thủng không gian, không chỉ là có thể đánh nát nhật nguyệt tinh thần, không chỉ là đánh xuyên thiên địa phòng ngự đại đạo, đáng sợ hơn chính là, cái này bắn ra ngấn nước, tại không có gì sánh kịp cực tốc phía dưới, mang theo kinh khủng nguyền rủa chi Lực. Ngấn nước một bắn mà ra, xuyên thấu thời không, trong nháy mắt bị nguyền rủa, không gian khắp diệt, thời gian tàn lụi, đây là chí cao vô thượng nguyền rủa, dạng này nguyền rủa hơi dính bên trên, có thể diệt một thế giới sinh linh, khiến cho ức vạn sinh linh tại kêu rên bên trong tử vong. Dạng này ngấn nước bắn ra, thật sự là quá nhanh, nhân thế hỏi tu sĩ cường giả căn bản là không nhìn thấy, mà những cái kia Chí Tôn vương giả, cũng vẻn vẹn nhìn thấy tàn ảnh thôi. Quản chi Nhân Thế Gian sinh linh, Chí Tôn vương giả không nhìn thấy cái này bắn ra ngấn nước, nhưng là, lực lượng nguyền rủa, trong nháy mắt để giữa thiên địa toàn bộ sinh linh đều cảm nhận được, quản chi là nguyền rủa này lực lượng vẻn vẹn nhiễm tại trong thời không, nhưng, giữa thiên địa sinh linh, đều tại cái này giây lát hỏi, cảm nhận được sinh mệnh của mình tại tàn lụi, muốn chết héo đồng dạng, đều nhao nhao hét thảm một tiếng, Tại thời khắc này, những cái kia trong thâm không vô thượng cự đầu, bèo địa chi bên trong Chúa Tể, bọn hắn một đôi lại một đôi con mắt nhìn chằm chằm kích xạ hướng Lý Thất Dạ ngấn nước, bọn hắn đều muốn nhìn thấy kết quả. Bọn hắn cũng đều muốn nhìn đến Thâm Hải Di Chủ dò xét thử kết quả, những này vô thượng cự đầu cũng đều rõ ràng, Thâm Hải Di Chủ vẻn vẹn hơi xuất thủ mà thôi, tại dò xét thử Lý Thất Dạ Nếu là ở giờ khắc này, Lý Thất Dạ xuất thủ nghênh địch, như vậy, bọn hắn liền biết Lý Thất Dạ có phải là thật hay không chính chịu thiên thương, hoặc là thiên thương nghiêm trọng đến không thể đối kháng tình trạng \"Oanh —\" một tiếng vang thật lớn, ngay tại ngấn nước muốn kích xạ hướng Lý Thất Dạ lồng ngực thời điểm, trên trời rơi xuống vô thượng thiên thủy chi tường, thiên thủy chi tường, có một đạo lại một đạo chí cao vô thượng thần phù gia trì, cái này đến cái khác cổ lão thiên lục lũy chồng, một thiên lại một thiên Hải Thần chi chương chìm nổi. . . Thiên chi nước, thỉnh nguyện tại Thương Thiên, luyện thiên vạn thủy, lấy nó cực huyền chi tinh, đây là thiên địa Cực Đạo chi thủy, tại lực lượng vô tận gia trì phía dưới, tại vô thượng lực tôn xem xét luyện phía dưới, như vậy thiên chi tường nước, ngăn cách vạn giới, chia lìa thập phương thiên địa, nước này rơi xuống, Âm Dương ngăn cách, thiên địa thời gian đều không thể vượt qua cũng Như vậy thiên chi tường nước rơi xuống, uy lực của nó, mênh mông vô tận, tại cái này giây lát hỏi, Bát Hoang bên trong sinh linh đều cảm nhận được mình đã bị trăm ngàn cái đại dương mênh mông phụ thể một dạng, giây lát hỏi che chở lấy chính mình trăm ngàn vạn thế \"Phanh — —\" một tiếng vang lên, thanh âm vỡ nát vang vọng Cửu Thiên Thập Địa, quản chi thiên chi tường nước có thể ngăn cản thiên địa vạn đạo công phạt, nhưng, tại biển sâu bị chủ một đạo ngấn nước phía dưới, cũng là vỡ nát, nhưng, cuối cùng vẫn đỡ được đạo này ngấn nước. Ở thời điểm này, trên bầu trời xuất hiện một người, một nữ tử, tại nữ tử này sau lưng, mở ra hư không chi môn, tại hư không môn bên trong, chí cao vô thượng khí tức tràn ngập, trong nháy mắt tràn ngập tại giữa thiên địa, tại hư không môn bên trong, càng là từng tôn Chân Thần chìm nổi, Chí Cao Thần cây phun ra nuốt vào. Nữ tử, đạp vào trong hư không, cản tại Thâm Hải Di Chủ trước đó, ngăn cản đường đi của hắn, muốn đánh với Thâm Hải Di Chủ một trận Nữ tử này có vóc người cao gầy, tại màu xanh đậm y phục phía dưới, đem mỹ diệu không gì sánh được đường cong phác hoạ đến mười phần hoàn mỹ, nàng phát ra áo choàng, phiêu dật cao xa, nàng một đôi mắt sáng xong như vì sao chiếu sáng bầu trời. Nữ tử trước mắt, nàng xinh đẹp để cho người ta thở dài, nàng chính là một tôn nữ thần, để cho người ta vì đó ngưỡng mộ nữ thần. Nữ tử này mang theo hải dương khí tức, tựa hồ nàng ở nơi nào, hải dương ngay tại chỗ nào, nàng chính là hải dương nữ nhi, hải dương Thần Nữ, hải dương Chúa Tể. \"Hải Dương Chi Thần sao?\"Nhìn xem nữ tử này xuất hiện đằng sau, Bát Hoang bên trong, vô số sinh linh cũng không khỏi vì đó nhìn lên, nhìn xem dạng này thần chỉ, cũng không khỏi vì đó cúng bái. \"Hư Không bí cảnh.\" Ở thời điểm này, có cổ lão Thần Vương nhìn xem nữ tử này sau lưng hư không chi môn, chỉ gặp hư không chi môn bên trong phun ra nuốt vào lấy vô thượng thần quang, tại trong thần quang, có một tôn lại một tôn cổ lão không gì sánh được Chân Thần, mỗi một vị Chân Thần, đều có thể Hoành Tảo Thiên Hạ, bao trùm thập phương, mà lại, đây là còn sống Chân Thần, có máu có thịt, không phải đạo ảnh gia trì. Mà lại, tại một tôn này lại một tôn Chân Thần sau lưng, chính là vô thượng Thần Thụ kình thiên, vô thượng Thần Thụ tản ra chí cao đại đạo chi lực, nó tựa như là có thể chống lên toàn bộ thế giới, vượt qua tuyên cổ, \"Hư Không bí cảnh Chúa Tể đến, trong truyền thuyết Hư Không bí cảnh chư vị Chân Thần giá lâm, trong truyền thuyết Hư Không bí cảnh bên trong Chúa Tể hết thảy Thế Giới Chi Thụ.\" Nhìn trước mắt một màn này, cái này vô thượng Thần Vương không khỏi chấn động theo, đây đều là trong truyền thuyết tồn tại, bọn hắn còn là lần đầu tiên nhìn thấy. Hư Không bí cảnh, đối với Bát Hoang bên trong sinh linh mà nói, bọn hắn đều chưa bao giờ thấy qua, chỉ là nghe nói truyền thuyết mà thôi \"Đó là ai đâu?\" Nhìn xem lưng đeo Hư Không bí cảnh nữ tử, nàng như hải dương Chúa Tể, lại như là Bát Hoang Chí Cao Thần Linh. \"Tựa hồ, trong truyền thuyết Hư Không bí cảnh chi chủ nha.\"Ở thời điểm này, có đến từ tuyên cổ thế gia Thủy Tổ, thấp giọng nói ra: \"Thân phận kinh thiên doạ người.\" \"Bóng ma năm đó đắc lực sạch sẽ nha, một đời quân đoàn chi trưởng.\" Nhìn xem nữ tử này, có vô thượng cự đầu biết lai lịch của nàng, biết nữ tử này lai lịch không được, bởi vì tại cái kia Cửu Giới kỷ nguyên, đây chính là Âm Nha tọa hạ đắc lực chiến tướng, tay nắm lấy một tấm lại một tấm vương bài, ngoại nhân cũng không biết Âm Nha đã cho nàng dạng gì át chủ bài. Hôm nay, Âm Nha gặp nạn, nàng suất lĩnh Hư Không bí cảnh Chân Thần hộ giá, thực lực như vậy, quản chi là vô thượng cự đầu cũng không dám khinh thường vậy. \"Nha đầu, ngươi thế nhưng là ta hậu thế.\"Ở thời điểm này, Thâm Hải Di Chủ nhìn xem cái này đến từ làm Hư Không bí cảnh Chúa Tể, cũng chính là năm đó Bạch Hạc quân đoàn đoàn trưởng, Chân Võ Hải Thần nữ nhi, Chân Võ Thần Nữ — — Đạm Đài Nhược Nam! \"Ta chỉ là ta.\" Chân Võ Thần Nữ chí cao vô thượng, thần thái lạnh nghi: \"Cùng cổ kỷ nguyên không quan hệ.\" \"Cái này nguồn gốc, ngươi coi như không biết.\"Thâm Hải Di Chủ nói ra: \"Trên người ngươi thế nhưng là chảy xuôi ta hải quái huyết thống, hải quái, chính là ta sáng tạo chủng tộc vậy. Ngươi chính là tử tôn ta vậy. \"Không biết xấu hổ.\" Ở thời điểm này, tại cái kia gặp xa trong thời không, tại cái kia bị cô lập kỷ nguyên bên trong, tam sinh xương chủ cười to, nói ra: \"Ngươi cũng là sống kỷ nguyên này đến kỷ nguyên khác Chúa Tể, cũng hướng trên mặt mình thiếp vàng, nàng chính là Hải Yêu huyết thống, nếu bàn về huyết thống chi chính, chính là tử tôn ta vậy.\" \"Hải Yêu — —\" Thâm Hải Di Chủ phơi cười một tiếng, nói ra: \"Hải Yêu lại chỗ nào là ngươi tử tôn, ngươi ra sao huyết thống, ngươi không rõ ràng sao? Tam Sinh kỷ nguyên huyết thống, lại chỗ nào cùng ngươi liên quan gì, ngươi chỉ là một thạch thông linh thôi. Ta, chính là hải dương Chúa Tể, Hạo Hãn kỷ nguyên người sáng lập, hải quái người sáng lập.\" Lời như vậy, để Bát Hoang sinh linh cũng vì đó rung động, bọn hắn chưa từng có nghe qua có tồn tại có thể sáng lập một chủng tộc \"Một đời Kỷ Nguyên Chúa Tể, cũng hướng trên mặt mình thiếp vàng vậy.\" Ở thời điểm này, tại trong đại dương mênh mông đại chiến Âm Côn Bằng cười âm hiểm nói ra: \"Sao là sáng lập một chủng tộc, hải quái, chẳng qua là chúng ta Thần Thú bộ tộc kỹ mạt thôi, ngươi mượn Thần Thú huyết thống, chuyển tiếp ngươi kỷ nguyên sinh linh yêu, tạo ra không phải người không phải quỷ quái vật, tai họa tử tôn, hải quái chìm tại biển sâu, vĩnh viễn không thấy mặt trời.\" [Vui lòng đặt tên cho hệ thống!] \"Tên cái gì? Phiền bỏ mẹ.\" [Đinh!] [Đã cập nhật tên. Phiền Bỏ Mẹ ra mắt túc chủ.] \"Gì? Tao bảo là mày phiền bỏ mẹ, không phải tên Phiền Bỏ Mẹ!!\" khám phá thế giới phép thuật đầy huyền bí."
}