{
  "chapter_name": "Chương 336: Bí mật Minh Hà (1)",
  "content": "Lý Thất Dạ ngắm hắn một cái, nói ra: - Ta và các ngươi chỉ là làm một việc mua bán, cũng không phải bán mình cho Chiến Thần Điện các ngươi. Cá nhân ta tự do, thích thế nào được cái đó, coi như ta huyết tẩy thiên hạ, giết sạch vạn địch, đó cũng là chuyện của ta, không cần Chiến Thần Điện các ngươi tới quan tâm. Ngươi cùng ta buôn bán, các ngươi duy nhất phải quan tâm chính là ta có chọn đúng thuyền hay không là được rồi, những cái khác, đó là việc của ta! Lý Thất Dạ vừa nói như vậy, lập tức để Xích Vân ở bên cạnh cũng không khỏi bóp mồ hôi lạnh một cái. Ở thời điểm này, Xích Vân cũng muốn cầu khẩn, tiểu tổ tông, bớt tranh cãi được hay không, vạn nhất chọc giận Chiến Thần Điện, hắn là ăn không tiêu! Lão nhân hai mắt thâm bất khả trắc, nhìn lấy Lý Thất Dạ rất lâu, cuối cùng lạnh lùng nói ra: - Ngươi khắp nơi gây chuyện thị phi, nếu vào Thiên Cổ Thi Địa lại gây ra chuyện gì, Chiến Thần Điện ta cũng sẽ không che chở ngươi! Lý Thất Dạ không hứng thú lắm, khoát tay áo nói ra: - Quên đi, ta lại không trông cậy vào Chiến Thần Điện các ngươi thu thập cục diện rối rắm cho ta! Chúng ta chỉ là làm giao dịch mà thôi. Nếu như các ngươi cảm thấy ta khó chịu, các ngươi đi con đường của các ngươi, đến bến đò chờ ta là được, đến lúc đó, ta sẽ đem cổ quan của các ngươi đưa lên thuyền! Thái độ của Lý Thất Dạ kiêu ngạo như vậy, để Xích Vân ở bên cạnh cũng không khỏi mồ hôi lạnh chảy ròng, tiểu tổ tông, đây chính là đại nhân vật của Chiến Thần Điện! Xích Vân là thập phần bất đắc dĩ, còn đối với Uông lão của Chiến Thần Điện, coi như là hắn, nói chuyện cũng phải cẩn thận từng li từng tí, nhưng mà, Lý Thất Dạ căn bản không coi như một chuyện, tiểu tổ tông này hoàn toàn làm cho không người nào nhẫn nại. Lão nhân nhìn lấy Lý Thất Dạ hồi lâu, cuối cùng nói ra: - Chúng ta sẽ ở bến đò chờ ngươi, đến lúc đó, ngươi ngàn vạn lần phải đúng giờ. Luân Nhật Yêu Hoàng cùng Cửu Thánh Yêu Môn thế là vì ngươi làm đảm bảo! Lần này táng nhập U Minh thuyền đối với Chiến Thần Điện mà nói quá trọng yếu, bọn hắn đương nhiên không hi vọng phức tạp! - Tốt, cứ như vậy nói định đi. Lý Thất Dạ cũng không có nhiều hứng thú cùng một đám lão đầu thần bí hề hề này đi cùng một chỗ, nhìn lão nhân kia một cái, nói ra: - Ta có thể nhìn lão tổ trong quan tài của các ngươi một chút sao? - Không được… Lão nhân một tiếng cự tuyệt yêu cầu của Lý Thất Dạ, lắc đầu nói ra: - Lão tổ áp huyết đình thọ thật lâu, không tiếp khách! - Vậy cứ như vậy đi, Chiến Thần Điện các ngươi luôn luôn tới đi đều là vội vã cuống cuồng . Dù sao đến lúc đó ta cho lão tổ các ngươi năm trăm năm thọ nguyên, các ngươi đem đồ vật ta muốn đưa đến Tẩy Nhan Cổ Phái là được. Cuối cùng, Lý Thất Dạ cũng lười tiếp chuyện nói ra, khoát tay một cái, quay người liền rời đi. Xích Vân cười khổ một cái, hướng lão nhân bồi tội một tiếng, bề bộn đưa Lý Thất Dạ ra ngoài. - Tiểu tử này có chút tà môn. Sau khi Lý Thất Dạ rời khỏi, bên trong mật thất vang lên một tiếng nói già nua. Lão nhân bề bộn đứng lên, khom người nói ra: - Ta là lo lắng tiểu quỷ đầu này làm việc không đáng tin cậy. Ta xem ra, tiểu quỷ đầu này làm việc quá cuồng vọng, vạn nhất tiểu quỷ này lung tung tuyển một con thuyền, kia không phải hại sư tổ sao. - Xem thiên ý đi, chúng ta còn có thể có cái gì chôn cất đây? Chúng ta mấy đời tổn thất đã không nhỏ, liền cược một lần đi. Thanh âm già nua vang lên, nói ra: - Luân Nhật Yêu Hoàng cũng sẽ không lấy mình cùng Cửu Thánh Yêu Môn dựng trò vui! Cuối cùng, lão nhân này không còn nói những cái khác, chỉ là nhẹ nhàng thở dài một tiếng, có lẽ đây là lựa chọn cuối cùng của Chiến Thần Điện bọn hắn. Nếu như bọn hắn có thể táng đúng U Minh thuyền, liền không cần tìm người ngoài! Những ngày kế tiếp, Lý Thất Dạ chuyên môn tu hành, nện vững chắc Hoa Cái cảnh giới! Lấy chuẩn bị khai mệnh cung, vì về sau lại một lần nữa mở mệnh cung đánh xuống cơ sở vững chắc. Đối với tu sĩ mà nói, Mệnh cung càng nhiều, liền mang ý nghĩa tương lai càng cường đại, thậm chí là đi đến con đường thiên mệnh! Mặc dù nói, ở một mức độ rất lớn, tu sĩ mở mệnh cung bao nhiêu, cùng tư chất mệnh cung có quan hệ rất lớn. Nói thí dụ như, ở dưới điều kiện cho phép, tu sĩ Thánh mệnh mở mệnh cung trên lý luận là hơn tu sĩ Hoàng mệnh. Nhưng, đây chỉ là trên lý luận mà thôi, mở mệnh cung, không chỉ tư chất mệnh cung đơn giản như vậy, muốn mở càng nhiều mệnh cung, ngoại trừ cùng tư chất mệnh cung có quan hệ ra. Còn có đạo cơ vững chắc hay không, đạo tâm kiên định hay không, có được đại trí tuệ hay không. . . Có quan hệ rất lớn. Trên thực tế, vạn cổ đến nay không biết có bao nhiêu thiên tài Thánh mệnh ở thời điểm mở mệnh cung bởi vì đạo cơ không vững chắc, cuối cùng trực tiếp làm cho mệnh cung sụp đổ, thậm chí là tẩu hỏa nhập ma. Mà cũng có rất nhiều thiên tài bởi vì đạo tâm không kiên định, thời điểm mở mệnh cung, chịu không được dày vò thống khổ mà dài dằng dặc, cuối cùng không thể không từ bỏ, loại chuyện này, vạn cổ đến nay phát sinh qua rất nhiều. Lý Thất Dạ dã tâm dĩ nhiên không phải năm ba cái mệnh cung, đối với hắn mà nói, truy cầu cao hơn rất nhiều, cho nên, sau khi hắn bước vào Hoa Cái cảnh giới, hắn là một lần lại một lần nện vững chắc cơ sở. Lúc này, toàn thân Lý Thất Dạ phun trào Yên Hà, tựa như là ở vào thần tiên tiên giới, Yên Hà cuồn cuộn tràn ngập toàn bộ phòng, Yên Hà phun trào không thôi khi thì hóa rồng, khi thì thành phượng, khi thì mênh mông như biển, khi thì ngưng trọng như núi. . . Yên Hà thỉnh thoảng lại cuộn trào, mà lúc này, ở bên trong mệnh cung của Lý Thất Dạ, chân mệnh điên cuồng thôn nạp lấy thiên địa tinh khí, mượn \"Côn Bằng Lục Biến\" dựng thành đạo cơ, như là thôn tính lấy tất cả tinh khí trong trời đất, đem hết thảy thiên địa tinh khí luyện hóa thành của mình, lấy trúc đạo cơ, lấy tráng huyết khí! Lúc này, luân thọ chuyển động không thôi, mà Âm Dương Huyết Hải ở phía trên thọ luân trở nên càng mạnh mẽ hơn, ở sau đầu Lý Thất Dạ, Âm Dương Huyết Hải tựa như là tạo ra một phương thế giới, bên trong có một dương một nguyệt, dương thăng nguyệt trầm, nguyệt thăng dương trầm, luân hồi không thôi, càng khiến người ta động dung chính là, theo \"Nguyệt Qua Dương Luân công\" thôi động, tinh lực hóa thành vòng xoáy vậy mà cũng hiện lên mặt trời mặt trăng, cùng thọ bảo Âm Dương Huyết Hải như huyết khí nhật nguyệt xa xa hô hấp, tế luyện ra đại lượng thọ huyết, trả lại cho chân mệnh! Lý Thất Dạ chọn trúng \"Nguyệt Qua Dương Luân công\" không phải là không có đạo lý, nó cùng thọ bảo Âm Dương Huyết Hải kêu gọi lẫn nhau, chuyện này sẽ phát huy uy lực kinh thế vô song! Oanh… oanh… oanh… Lúc này, quanh thân Lý Thất Dạ một hồi oanh minh, há mồm đem Yên Hà tràn ngập nuốt vào, hóa thành thiên địa tinh khí tinh khiết nhất."
}