{
  "chapter_name": "Chương 2535: Minh Vương bất động 2",
  "content": "Hào quang trên người Mộng Long Vương thật sự quá chói mắt, thời điểm mọi người quan sát hào quang, trong khoảng thời gian ngắn thần hồn chập chờn, hồn phách sắp bay ra ngoài thân thể. - Đây là Thần Mang Thuật của Trấn Thiên Hải thành, không nên nhìn vào hào quang đó, bằng không sẽ biến thành ngu ngốc. Có trưởng bối lập tức nhắc nhở vãn bối và bảo hộ bọn họ. Thời điểm khôi phục tinh thần, không ít tu sĩ trẻ tuổi đổ mồ hôi lạnh ròng ròng, chỉ nhìn hào quang đã thất thần, nếu hào quang chiếu thẳng lên người mình, chẳng phải nói mình sẽ mất đi hồn phách, biến thành kẻ ngốc hay sao? Ngay vào lúc mọi người kinh hãi Thần Mang Thuật của Mộng Long Vương, Khổng Tước Minh Vương đã xé rách hào quang bao quanh mình, một kích đánh Mộng Long Vương thổ huyết. Khổng Tước Minh Vương không hề hấn gì, Thần Mang Thuật của Mộng Long Vương có thể đánh thẳng vào hồn phách người khác, nhưng nó không thể làm gì Khổng Tước Minh Vương. - Khai! Mộng Long Vương bị đánh thổ huyết, sắc mặt đại biến, Thái Dương Thể bộc phát, hắn là người tu luyện tiên thể trung thành, một khi bộc phát Thái Dương Thể, cả không gian sẽ cực nóng, vào thời điểm này hai tay của hắn biến thành mặt kính. Một tiếng \"Ông\" vang lên, thái dương chi hỏa trên người Mộng Long Vương rót vào trong thần kính, thần kính tỏa ra hào quang sáng ngời, hào quang giống như hồng thủy đánh thẳng vào người Khổng Tước Minh Vương. Phải biết rằng, tiên thể trung thành rất cường đại, lực lượng tiên thể từ người Mộng Long Vương rót vào thần kính, thần kính bộc phát uy lực cường đại. Một tiếng \"Oanh\" vang vọng các nơi, dưới uy lực của thần kính, Khổng Tước Minh Vương đã bị trùng kích, thân thể chấn động. Nhưng mà trong thời gian ngắn đó, một tiểu tháp xuất hiện trước ngực Khổng Tước Minh Vương, Khổng Tước Minh Vương đã không bảo lưu thực lực của mình nữa.. - Cretzzzz! Tiếng Khổng Tước gáy vang, sau lưng Khổng Tước Minh Vương xuất hiện hào quang sáng ngời, hào quang đủ màu sắc giống như Khổng Tước xòe đuôi. Hào quang từ đuôi Khổng Tước tỏa sáng, lập tức ngăn cản hào quang bắn tới. - Khổng Tước Minh Vương —— Nhìn thấy hào quang sáng ngời, Mộng Long Vương lập tức biết rõ mình đối mặt với người nào. - Đã chậm! Khổng Tước Minh Vương quát một tiếng, hào quang từ đuôi Khổng Tước trấn áp xuống, dưới lực lượng này, hoàn toàn không có thứ gì có thể ngăn cản đường đi của nó. Oanh, hiện tại Mộng Long Vương không thể ngăn cản uy lực Khổng Tước Bình của Khổng Tước Minh Vương, thần kính nứt vỡ, hắn rơi từ trên cao xuống đất. Nhưng hắn còn chưa đứng lên, lúc này một cái chân như trời giáng giẫm lên người hắn, lập tức ép hắn không thể nhúc nhích, bị cái chân này giẫm lên, hắn có cảm giác như thiên địa đang áp lên người mình, hắn không có cơ hội xoay người. - Ngươi —— Nhìn thấy kẻ giẫm lên người mình là Lý Thất Dạ, Mộng Long Vương vừa sợ vừa giận, sắc mặt đỏ lên, bị người ta giẫm lên thế này, đây là sỉ nhục thật lớn với hắn. Mộng Long Vương nổi giận, hắn nhìn Khổng Tước Minh Vương nói ra: - Minh Vương, ngươi là đệ tử Trấn Thiên Hải thành, cấu kết ngoại nhân, đây chính là tử tội! Khổng Tước Minh Vương chỉ lạnh lùng nhìn Mộng Long Vương, không quan tâm đến hắn, cũng không nói cái gì. Sau khi nhìn thấy cảnh này, mọi người cảm thấy kỳ quái, Khổng Tước Minh Vương chính là bá chủ một phương trong Trấn Thiên Hải thành, nàng sẽ không đi cùng Lý Thất Dạ, tại sao bây giờ đối địch với Trấn Thiên Hải thành? Trong khoảng thời gian ngắn, mọi người không thể hiểu nổi. Lý Thất Dạ nhìn Mộng Long Vương dưới chân, vừa cười vừa nói: - Ta sẽ giẫm một cước giết ngươi, hay là lưu ngươi một mạng, cho ngươi nhắn lại với Diệp Cửu Châu, Cố Tôn? - Lý Thất Dạ, muốn đánh muốn giết tùy ngươi, người Trấn Thiên Hải thành chúng ta tuyệt đối không cầu xin tha thứ, nếu như ta nhíu mày một chút, ta cũng không phải hán tử! Mộng Long Vương lớn tiếng quát to lên, nói chuyện rất kiên cường. - Vậy sao? Lý Thất Dạ tươi cười, nói ra: - Thật sự khiến ta hứng thú, ta muốn tra tấn ngươi một lát, xem ngươi có thật sự kiên cường như mình nói hay không. - Lý đạo hữu, đã xong việc nên buông tha người. Vào thời điểm này một gọng nói già nua vang lên, lúc này có một lão gia trong hàng ngũ Phi Tiên Giáo đi ra, lão giả này có địa vị rất cao, các trưởng lão đứng xung quanh hắn. Tuy lão giả này tóc trắng xóa, nhưng đôi mắt lại mang theo âm dương sáng ngời, vạn đạo diễn sinh, thời điểm nhìn thân thể hắn, cho dù là Đại Hiền cũng cảm thấy toàn thân phát lạnh, lão giả này quá cường đại. - Lão tổ Phi Tiên Giáo, là Thi Hào lão tổ có thể phát lệnh trong Bắc Uông Dương, cũng là một Hoành Thế Thần Hoàng! Nhìn thấy lão tổ này, sắc mặt giáo chủ đại giáo biến hóa. Vào lúc Phi Tiên Giáo hàng lâm Bắc Uông Dương, trừ Long Ngạo Thiên ra, chính lão tổ này là người phát lệnh xâm chiếm, Phi Tiên Giáo chiếm lĩnh hải vực này, không biết có bao nhiêu đại nhân vật Yêu tộc chết thảm trong tay lão tổ này, cho nên rất nhiều cường giả Bắc Uông Dương khi thấy lão tổ này xuất hiện, sắc mặt biến hóa thật nhanh. Lão tổ Phi Tiên Giáo đã đến, tất cả mọi người đang quan sát đều ngừng thở, tất cả mọi người muốn xem phong ba lần này kết thúc như thế nào. Người trong thiên hạ cũng biết, đệ nhất hung nhân tuyệt đối sẽ không lùi bước, hắn cũng không phải là người sợ phiền phức, cho dù đối mặt Phi Tiên Giáo, hắn cũng không sinh ra chút kiêng kị nào, cho nên, hiện tại muốn đệ nhất hung nhượng bộ là chuyện không có khả năng. Mà Phi Tiên Giáo, muốn nhượng bộ cũng không được, chủ mẫu tương lai của bọn họ bị đệ nhất hung nhân cướp đi, nếu như nói vào thời điểm này Phi Tiên Giáo nhượng bộ, khi đó mặt mũi Phi Tiên Giáo đặt ở đâu, uy danh Phi Tiên Giáo thế nào? Xảy ra đại sự kinh thiên như thế, nếu như Phi Tiên Giáo không lưu đệ nhất hung nhân lại, bọn họ cũng phải cố mà lưu hắn lại, hoặc phải chém giết đệ nhất hung nhân, bằng không sẽ dao động uy danh vô địch của Phi Tiên Giáo. - Ngươi tính là cái gì? Dám ra lệnh cho ta? Lý Thất Dạ liếc hắn một cái, nói: - Người ta muốn giết, chưa đến phiên Phi Tiên Giáo đi ra vung tay múa chân! Nghe đệ nhất hung nhân nói như vậy, tất cả mọi người cười khổ, đệ nhất hung nhân đúng là đệ nhất hung nhân, trừ hắn, còn có ai dám nói trước mặt Hoành Thế Thần Hoàng của Phi Tiên Giáo hay sao? Đây là Hoành Thế Thần Hoàng chân chính đấy, cũng là Hoành Thế Thần Hoàng xuất thân Phi Tiên Giáo, cũng không phải Hoành Thế Thần Hoàng bình thường có thể sánh bằng. Hoành Thế Thần Hoàng như vậy lại bị đệ nhất hung nhân nhục nhã trước mặt bao người, không nói Hoành Thế Thần Hoàng của Phi Tiên Giáo, cho dù là Hoành Thế Thần Hoàng lùm cỏ cũng không bỏ qua việc này. Cho nên, Lý Thất Dạ vừa dứt lời, ánh mắt lão tổ Phi Tiên Giáo lóe sáng, tuy hắn vô cùng tức giận, nhưng hắn phải nuốt cục tức này xuống, nhưng hắn là người giậm chân làm cho cả Bắc Uông Dương run chuyển, bao nhiêu người nghe tên hắn đều sợ mất mật, hôm nay hắn bị Lý Thất Dạ nhục nhã, hắn có thể nuốt cục tức này sao? Nhưng lão tổ Phi Tiên Giáo vẫn phải bảo trì phong độ, cũng không có lập tức nổi giận, hắn trầm giọng nói:"
}