{
  "chapter_name": "Chương 1287: Đế cương (1)",
  "content": "Mặc dù Mai Ngạo Nam nàng xuất thân từ Tiễn Long thế gia, nhưng mà, nàng thành danh, lại không dựa vào Tiễn Long thế gia, ngoại trừ nàng là nhi nữ của Tiễn Long thế gia ra, ở phương diện khác, trên người nàng không có cái bóng của Tiễn Long thế gia. Làm nhi nữ Tiễn Long thế gia một môn tam đế, Mai Ngạo Nam không dựa vào Tiễn Long thế gia, ở bên ngoài Tiễn Long thế gia đi ra con đường thuộc về nàng, hơn nữa là uy hiếp thiên hạ, danh khí thẳng bức Diệp Khuynh Thành, đây là bực nào ghê gớm. Lời nói của Mai Ngạo Nam từ phía trên Đế Cương truyền tới, cái này khiến Thiên Trận Thiếu Hoàng cùng chư lão Thiên Trận tông vô cùng phẫn nộ, Thiên Trận tông bọn hắn dầu gì cũng là đế thống tiên môn, bây giờ Mai Ngạo Nam mới mở miệng liền tuyên bố muốn giết Thiên Trận tông bọn hắn, đây quả thực là xem Thiên Trận tông bọn hắn không có người. - Mai Ngạo Nam, đừng tưởng rằng ngươi danh khí đi lên liền có thể muốn làm gì thì làm, so với nhị ca ta Diệp Khuynh Thành, ngươi còn thiếu một chút. Thiên Trận Thiếu Hoàng không khỏi lạnh lùng nói. - Diệp Khuynh Thành tính là thứ gì, đừng tưởng rằng hắn cầm danh hào đệ nhất nhân liền thật sự cho rằng hắn vô địch thiên hạ, bản công tử còn không đem hắn để ở trong mắt! Mai Ngạo Nam lời nói bá khí vô cùng, thanh âm thanh thúy dễ nghe lại nói ra lời nói mười phần bá khí, lời nói bá khí này từ phía trên Đế Cương truyền xuống, nói ra: - Thiên Trận tông các ngươi đã muốn vì Diệp Khuynh Thành can thiệp, vậy thì tốt, bản công tử liền giết sạch các ngươi, không sợ Diệp Khuynh Thành không lộ mặt. Giết bọn hắn! Lời nói của Mai Ngạo Nam vừa rơi xuống, phía trên Đế Cương rơi xuống một tôn lại một tôn đại nhân vật, khi các cường giả này từ Đế Cương rơi xuống, huyết khí lập tức như kinh đào hải lãng đánh thẳng vào Thiên Vực phế tích. Tựa như là muốn lật tung Thiên Vực phế tích. Cái thứ nhất từ trên Đế Cương rơi xuống chính là tỷ tỷ của Tứ Nhãn Long Kê, Long Kê Tôn Giả. - Long Kê Tôn Giả… Nhìn thấy Long Kê Tôn Giả, có chưởng môn thế hệ trước nhận ra lai lịch của nàng, không khỏi giật mình nói. Long Kê Tôn Giả là người cùng Ngự Thú thành thành chủ Long Hổ Quân Vương nổi danh, ở đời trước uy danh hiển hách, ai không biết, ai không nhìn được. Người thứ hai từ Đế Cương rơi xuống chính là một con kiến to lớn, con kiến to lớn này toàn thân vàng óng ánh, tựa như dùng hoàng kim chế tạo, mà đôi mắt con kiến to lớn này đỏ thẫm, giống như là khảm nạm đá quý. - Kim Nghĩ Quân Chủ! Nhìn thấy con kiến hoàng kim này, có Yêu Hoàng không khỏi giật nảy cả mình, đây là hung nhân đã từng tiếng tăm lừng lẫy, thống trị một quốc độ ngàn vạn kiến yêu, sớm ở thật lâu trước đó liền thành Yêu Hoàng. Vị thứ ba từ Đế Cương rơi xuống chính là một đầu Hắc Giao, đầu Hắc Giao này đã có bộ dáng đầu rồng, lân giáp toàn thân trong đen hiện kim, tựa hồ nó muốn lột xác thành Chân Long. - Thiên Hà Thần Giao! Nhìn thấy đầu Hắc Giao này, thậm chí đại giáo lão tổ trốn ở phía sau màn cũng không khỏi biến sắc. Trong lúc nhất thời, phía trên Đế Cương rơi xuống đại nhân vật này đến đại nhân vật khác. Đều là hạng người tiếng tăm lừng lẫy, có là một Đại Yêu Hoàng. Có là một đời Thạch Hoàng, càng là có bá chủ xuất thân kinh người. . . Rất nhiều tu sĩ cường giả ở đây nhìn thấy một màn dạng này, không khỏi hít một hơi lãnh khí, những đại nhân vật này đều là hạng người không ai bì nổi, tâm cao khí ngạo, nhưng mà, hiện tại toàn bộ bọn hắn ở dưới trướng Mai Ngạo Nam hiệu lực, cái này có thể nghĩ thực lực Mai Ngạo Nam kinh người bực nào. - Đội hình như vậy, đơn giản liền có thể cùng ba mươi sáu hoàng tổ dưới trướng Diệp Khuynh Thành so sánh a, coi như là kém một chút, cũng chưa chắc có thể kém bao nhiêu. Có người không khỏi thì thào nói. - Ha ha, chó săn Thiên Trận tông của Diệp Khuynh Thành đúng không, bổn quân chủ đã sớm nhìn chó săn của Diệp Khuynh Thành không vừa mắt, giết! Kim Nghĩ Quân Chủ thét dài một tiếng, cả người như một Kim Luân xông về phía Thiên Trận tông. Trong lúc nhất thời, Long Kê Tôn Giả, Thiên Hà Thần Giao… từng đại nhân vật như sói lạc bầy dê, xông về phía Thiên Trận tông. - Giết… Thiên Trận Thiếu Hoàng cùng tất cả cường giả trong tông là không đường thối lui, đại trận của bọn hắn bị Long Kinh Tiên phá giải, không có ỷ vào, chỉ có thể nghênh tiếp địch nhân trùng sát mà đến. - A… Kêu thảm chập trùng, song phương tiếp xúc, liền lập tức máu tươi trùng thiên, từng đoá từng đoá huyết hoa ở trên bầu trời nở rộ, từng cái đầu bay lên không trung, trong lúc nhất thời, vô số cỗ thi thể ngã xuống. Thiên Trận tông căn bản không phải là đối thủ của bọn người Long Kê Tôn Giả, bọn hắn tựa như sói nhập dê, chém giết vào, lập tức liền nhấc lên từng đợt sóng máu. Sát nhập vào trong cường giả Thiên Trận tông, hai mắt Long Kê Tôn Giả sáng chói, ánh mắt đảo qua, từng cường giả Thiên Trận tông bị hóa đá, Kim Nghĩ Quân Chủ chính là bôn tẩu như thiểm điện, một đôi ngao trước tựa như một đôi kéo hoàng kim, thời điểm hắn xông qua, nghe được thanh âm \"răng rắc, răng rắc\" cắt bỏ, cường giả Thiên Trận tông cái này đến cái khác bị cắt đoạn, mà Thiên Hà Thần Giao càng là bá đạo, giao trảo to lớn hung hăng đạp xuống, đem một đám cường giả Thiên Trận tông đạp thành thịt vụn. . . Trong lúc nhất thời, máu tươi bắn tung tóe, kêu thảm chập trùng, Thiên Trận tông căn bản không phải là đối thủ của bầy lang hổ chi sư này, bọn người Long Kê Tôn Giả nghiền sát mà qua, trong nháy mắt, Thiên Trận tông liền tử thương thảm trọng, đây quả thực là nghiêng về một bên đồ sát. - Tế trận! Vừa chạm vào, Thiên Trận tông liền binh bại như núi đổ, tử thương thảm trọng, cái này khiến chư lão của Thiên Trận tông cuồng hống một tiếng, bọn hắn tế ra một tấm trận đồ, trong nháy mắt toàn thân chư lão Thiên Trận tông phún huyết, tất cả thọ huyết của bọn hắn đều tế vào bên trong tấm trận đồ này. \"Bồng\" một tiếng, khi bức trận đồ này bị lượng lớn thọ huyết huyết tế, trong nháy mắt có tuyệt thế đại trận mở ra, trong nháy mắt này, đế uy hạo nhiên, tựa như là một tấm Thiên Võng mênh mông vô tận hướng bọn người Long Kê Tôn Giả lưới đi. - Là đế trận sao? Cảm nhận được cỗ đế uy hạo nhiên kia, có người không khỏi hít một hơi lãnh khí. \"Phanh\" một tiếng vang lên, nhưng mà, thời điểm tuyệt thế đại trận này còn chưa hoàn toàn trấn áp xuống, phía trên Đế Cương giáng xuống một cây cột đá, trên trụ đá này có khắc vô tận phù văn thần bí, một cây cột đá từ trên Đế Cương đánh xuống, lập tức đâm vào bên trong tuyệt thế đại trận. Cây cột đá này tựa hồ có được ma lực cường đại, vậy mà có thể đem tất cả trận tuyến cùng phù văn bên trong đại trận hút đi, đồng thời trong nháy mắt cắn nuốt hết thảy thọ huyết. Vốn là tuyệt thế đại trận thập phần cường đại, ngay trong nháy mắt bị tan rã, toàn bộ đại trận bị căn cột đá này thôn phệ hết. - Không… Nhìn thấy một màn dạng này, chư lão Thiên Trận tông cũng không khỏi tuyệt vọng quát to một tiếng, bởi vì đây là chỗ dựa lớn nhất của bọn hắn, bọn hắn vốn là có thể dựa vào tuyệt thế đại trận này ngăn trở địch nhân, không nghĩ tới lại bị đối phương tan rã."
}