{
  "chapter_name": "Chương 6490: Một tay nâng bầu trời, nhận Âm Dương, cản luân hồi",
  "content": "Chí cao vô thượng thần tính, đó là cái gì? Thần Đế, không sai, lúc này Phong Thần Đế Quân liền như là một tôn Thần Đế một dạng, giữa cả thế gian cường đại nhất Thần Đế, hắn ngưng tụ thiên địa Vạn Thần chi lực, ngàn vạn thần chỉ đều tựa như là chỉ thờ phụng hắn đồng dạng, tất cả tín ngưỡng chi vụ đều ngưng tụ ở trên người Phong Thần Đế Quân. Tại thời khắc này, tại cái này Phong Thần Thiên Địa bên trong, Phong Thần Đế Quân chính là trở thành duy nhất Thần Đế, hắn là thiên địa này duy nhất Chúa Tể. Cho nên, ở thời điểm này theo Phong Thần Đế Quân hét dài một tiếng, luyện hóa thiên địa, dung đoạn luân hồi, tại thời khắc này, tất cả lực lượng đều dung luyện ở trên thân Lý Thất Dạ. Tất cả lực lượng trong nháy mắt ngưng luyện trên người Lý Thất Dạ thời điểm, cái này rất giống Lý Thất Dạ là một khối ngoan thiết, bị ném có nóng cháy nhất dung lô bên trong, muốn đem Lý Thất Dạ luyện thành đỏ bừng nước thép \"Giết ——\" Trầm Chu Đế Quân cũng đồng thời xuất thủ, Trầm Chu Đế Quân vừa ra tay, đó là mười phần đáng sợ, sát khí không chỉ là tràn ngập toàn bộ Phong Thần Thiên Địa, càng là xông mạo xưng lấy toàn bộ Hạ Tam Châu. Khi sát khí như vậy tràn ngập toàn bộ thế giới thời điểm, tất cả mọi người đều cảm giác toàn bộ Hạ Tam Châu là máu chảy thành sông, toàn bộ Hạ Tam Châu đều trở thành đáng sợ nhất huyết hải, ức vạn sinh linh đều thây nằm tại đất, thi cốt như núi, ức vạn sinh linh đều trong nháy mắt này bị Trầm Chu Đế Quân một kiếm lục sát. Tại \"Keng\" một tiếng kiếm minh thời điểm, Trầm Chu Đế Quân xuất kiếm. Một kiếm ra, thiên địa ngưng kết, thời gian ngừng lại, vạn đạo chìm xuống, một kiếm đè xuống, thiên địa không có khả năng tiếp nhận nó nặng, chỉ dựa vào một kiếm này, cũng đã là có thể đem thiên hạ Long Quân nghiền thành bột mịn. Đây là không phải kiếm chiêu giết chóc, mà là Kiếm Đạo tuyệt đối ép diệt, trong nháy mắt có thể cho tất cả địch nhân hóa thành bột mịn. \"Chu Đình Kiếm Khinh ——\" trong nhân thế, từng có hạng người tuyệt thế gặp qua Trầm Chu Đế Quân một kiếm này, lần nữa gặp một kiếm này thời điểm, uy lực càng thêm cường đại, càng thêm khủng bố. Tại năm đó thời điểm, Trầm Chu Đế Quân dựa vào một kiếm này, đánh khắp thiên hạ vô địch thủ, Hạ Tam Châu không người có thể địch, không ai cản nổi, bao nhiêu thiên tài, bao nhiêu hạng người tuyệt thế, đều chết thảm dưới một kiếm này, mà lại, một kiếm này rơi xuống thời điểm, chính là chết không có chỗ chôn, sẽ bị một kiếm này ép thành bột mịn. \"Một kiếm này, y nguyên tuyệt thế.\" Đã từng là ái mộ Trầm Chu Đế Quân một kiếm này cổ tổ Long Quân, không khỏi run rẩy một chút, đã là kinh dị, nhưng cũng là không khỏi vì đó sợ hãi thán phục, bao nhiêu năm qua đi, Trầm Chu Đế Quân, vẫn là tuyệt thế, vẫn là như vậy không thể xóa nhòa, vẫn là để cho người ta vừa gặp đã cảm mến, đây chính là Trầm Chu Đế Quân. \"Trấn sát ——\" Lục Hồ Đế Quân cũng là công lực toàn thân trong nháy mắt kéo căng, cả người tựa như là ức vạn núi lửa bộc phát một dạng, nghe được \"Oanh\" một tiếng vang thật lớn, Lục Hồ đều xuất hiện, thét dài nói: \"Âm Dương Nhân Quả Luân Hồi Hồ —— \" \"Oanh ——\" một tiếng vang thật lớn, một bầu chủ âm, một bầu chủ dương, một bầu nguyên nhân chính quả, một bầu chủ luân hồi. . . Tại Âm Dương bên trong, Lý Thất Dạ bị lún xuống vào trong đó, muốn chết chìm tại Âm Dương bên trong, tại nhân quả bên trong, Lý Thất Dạ sinh tại hơi thở, chết bởi hơi thở, một hô giữa một hơi, đều là tử vong, chỉ cần một hơi, chính là đạp xuống tử vong kết cục, luân hồi ở giữa, hết thảy nhân quả, đều tại luân hồi, trong chớp mắt này, chìm tại Âm Dương bên trong Lý Thất Dạ, bị vô tận nhân quả tại luân hồi lấy, trong nháy mắt bị vây nhốt tại tử vong bên trong, cũng không còn cách nào thoát khốn. \"Âm Dương Nhân Quả Luân Hồi Hồ ——\" có người nghe qua chiêu này sát chiêu, nghe đồn, tại Lục Hồ Đế Quân cùng một cái thời đại, có một vị khác Đế Quân tới tranh đạo, nhưng là, cuối cùng, vị này một dạng cường đại Đế Quân bị Lục Hồ Đế Quân vây chết tại một bình này bên trong, lún xuống tại Âm Dương nhân quả trong luân hồi, cũng không còn cách nào đi ra, vĩnh cửu chìm tại tử vong bên trong, cuối cùng bị Lục Hồ Đế Quân ngạnh sinh sinh ma diệt, cho dù là lại cứng rắn đạo quả đều không chịu nổi, cuối cùng là bị hóa thành bụi bay. \"Oanh ——\" dưới một tiếng vang thật lớn, bốn vị vô địch Đế Quân tuyệt sát tại đồng thời trong nháy mắt đánh vào Lý Thất Dạ trên thân. Âm Dương Nhân Quả Luân Hồi Hồ, nhất niệm Thương Thiên vòng, Chu Đình Kiếm Khinh, phong thần Thiên Đế, tất cả tuyệt sát, đều trong nháy mắt này đánh vào Lý Thất Dạ trên thân. \"Không tốt ——\" nhìn thấy Lý Thất Dạ chỗ không gian, thời gian, đại đạo đều lập tức bị dung luyện, Lý Thất Dạ cả người đều bị bao khỏa tại dung luyện bên trong, bị nhốt chìm tại tử vong bên trong, có thể xem hiểu một màn này vô song Long Quân, cũng không khỏi vì đó một giật mình, hét to một tiếng. \"Trốn không thoát nhân quả, trốn không thoát luân hồi, hẳn phải chết.\" Tiên dân cổ tổ cũng không khỏi sắc mặt trắng bệch, không khỏi run lên một hồi, run lẩy bẩy. Bốn vị vô thượng Đế Quân xuất thủ, đáng sợ cỡ nào, cái này không chỉ là có thể chém giết một cái cường địch, thậm chí có thể đem toàn bộ Hạ Tam Châu đạp diệt. Hiện tại Lý Thất Dạ trong nháy mắt lâm vào dung luyện bên trong, trong nháy mắt bị sa vào tại tử vong bên trong, tất cả tiên dân cổ tổ cũng không khỏi vì đó hãi nhiên, đều cảm thấy Lý Thất Dạ không cách nào đối kháng, tiếp tục như vậy nữa, Lý Thất Dạ hẳn phải chết không nghi ngờ. \"Tốt ——\" cổ tộc cổ tổ Long Quân thấy cảnh này, không khỏi quát to một tiếng, lập tức hưng phấn lên, lòng tin lại nổi lên, cảm giác tại dạng này tuyệt sát phía dưới, Lý Thất Dạ khó thoát khỏi cái chết. Lúc này, bốn vị vô thượng Đế Quân đều đã thi triển ra chính mình cường đại nhất một kích, muốn luyện hóa Lý Thất Dạ, chính là sự tình sớm muộn cũng xảy ra. Một khi Lý Thất Dạ bị luyện hóa, Hạ Tam Châu, người nào hay là bốn vị vô thượng Đế Quân đối thủ, đều không thể tới là địch, đến lúc đó, Hạ Tam Châu liền triệt để tại cổ tộc thống trị phía dưới. \"Oanh ——\" một tiếng vang thật lớn, tại tiếng vang này phía dưới, toàn bộ Phong Thần Thiên Địa đều lay động một cái, lực lượng cường đại, trong nháy mắt này liền xem như Hạ Tam Châu đều bị rung chuyển, tựa như là toàn bộ Hạ Tam Châu muốn bị lật tung một dạng. Tại cái này sinh tử trong nháy mắt, tại cái này bị luyện hóa thời điểm, tại sa vào tại tử vong thời điểm, chỉ gặp Lý Thất Dạ một tay nâng bầu trời mà lên, nắm Âm Dương, cản luân hồi, nhận vạn pháp. Tại Lý Thất Dạ một tay nâng bầu trời thời khắc, bất luận Thương Thiên vòng, hay là Âm Dương luân hồi Lục Hồ, lại hoặc là vô thượng trấn áp Kiếm Đạo, hay là vạn thần trấn sát, đều tại thời khắc này, bị Lý Thất Dạ một tay nâng. \"Tốt, chúng ta tiên dân vô địch chi tổ.\" Thấy cảnh này, Lý Thất Dạ một tay nâng bầu trời địa, tất cả tiên dân cổ tổ Long Quân cũng không khỏi vì đó kích động, không biết vì cái gì, tại thời khắc này, không ít cổ tổ Long Quân đều du động đến nhiệt lệ đầy vành mắt, trong nháy mắt này, tất cả tiên dân đều thấy được hi vọng. \"Một tay nâng bầu trời, nhận Âm Dương, cản luân hồi.\" Ở thời điểm này, có vô song Long Quân không khỏi kích động đến rơi lệ, nói ra: \"Đây chính là vô địch, chúng ta tiên dân vô địch, vô địch chi tổ!\" Ở thời điểm này, tiên dân bên trong, bất luận là cao cỡ nào ngạo Long Quân, bất luận là cỡ nào kinh diễm thiên tài, nhìn thấy một màn này thời điểm, cũng không khỏi vì đó tự hào, trong nháy mắt này, trên người Lý Thất Dạ, bọn hắn thấy được chí cao vô địch, thấy được vô hạn hi vọng. \"Năm đó Thôi Xán Đế Quân, năm đó Thanh Yêu Đế Quân, cũng chớ là như vậy.\" Có cổ tổ kích động đến ướt hốc mắt. Năm đó Thôi Xán Đế Quân, lực chiến Thiên Thần đạo Vạn Tổ, năm đó Thanh Yêu Đế Quân, một người đạp thiên địa, chính là như vậy vô địch chi tư, bao nhiêu năm đằng sau, tiên dân ra lại một vị vô địch chi tổ, dạng này chủng vô địch, không phải mặt khác Đế Quân có thể so sánh, chân chính vọt tại Cửu Thiên, chiếu rọi vạn cổ. Hôm nay, Lý Thất Dạ một tay nâng bầu trời thời điểm, tựa như năm đó Thôi Xán Đế Quân đồng dạng, như Thanh Yêu Đế Quân đồng dạng, cho dù là trăm ngàn vạn năm đi qua, hào quang của bọn họ, vẫn là chiếu sáng toàn bộ Hạ Tam Châu, thậm chí là chiếu sáng toàn bộ Lục Thiên Châu. \"Thật cường đại ——\" liền xem như vừa rồi thập phần hưng phấn cổ tộc chư tổ, thấy cảnh này, cũng không khỏi trong nội tâm rung động, hít một hơi lãnh khí, hai chân như nhũn ra, run lẩy bẩy. Cho dù là đối địch với Lý Thất Dạ, cho dù là hận không thể lập tức chém giết Lý Thất Dạ, hận không thể lập tức dung luyện Lý Thất Dạ, nhưng là, lúc này gặp đến Lý Thất Dạ một tay nâng bầu trời, lấy sức một mình chọi cứng bốn vị vô thượng Đế Quân tuyệt sát chi chiêu, cổ tộc lão tổ cũng giống vậy là rung động. Dù là Lý Thất Dạ là cổ tộc kình địch, ở thời điểm này, cũng đều không thể không sợ hãi thán phục Lý Thất Dạ cường đại, thậm chí là đối với Lý Thất Dạ vô địch là bội phục đầu rạp xuống đất, đây là đối với vô địch tôn trọng. Bất luận là chính mình cổ tộc tiên tổ, hay là cổ tộc cường địch, chỉ cần là cường đại đến tình trạng như vậy, cổ tộc cũng là sẽ vì thế bội phục, tồn tại vô địch dạng này, có thể đủ chiếu rọi vạn cổ, đáng giá bọn hắn bội phục, đáng giá bọn hắn đi sợ hãi thán phục. Giống như năm đó Thôi Xán Đế Quân một dạng, cho dù là hắn đạp diệt cả Thiên Thần đạo, nhưng là, bất luận là ngay lúc đó cổ tộc, hay là về sau Thiên Thần đạo đời đời tử tôn, cũng đều không thể không bội phục Thôi Xán Đế Quân vô địch. Lúc này, dù là liền xem như muốn luyện hóa Lý Thất Dạ, tất cả cổ tộc cũng giống vậy là bội phục Lý Thất Dạ một tay nâng bầu trời vô địch, quá chấn động lòng người. \"Oanh, oanh, oanh\" từng đợt tiếng oanh minh bên tai không dứt, ở thời điểm này, Lý Thất Dạ một tay nâng bầu trời, lấy sức một mình chọi cứng lên bốn vị vô địch Đế Quân cường đại nhất kích. Theo Lý Thất Dạ một tay chậm rãi nâng lên thời điểm, chính là ngạnh sinh sinh nâng lên tứ đại tuyệt sát, mà lại, theo Lý Thất Dạ một tay chậm rãi lên thời điểm, bất luận là Thương Thiên vòng, hay là vô thượng trấn sát Kiếm Đạo, lại hoặc là Lục Hồ luân hồi, thậm chí là toàn bộ Phong Thần Thiên Địa, cũng sẽ ở Lý Thất Dạ lực lượng phía dưới vỡ nát. Theo tiếng oanh minh bên tai không dứt, tại thời khắc này, Trầm Chu Đế Quân, Lục Hồ Đế Quân đều đã cảm nhận được Lý Thất Dạ đè lại mà đến lực lượng. Giờ này khắc này, đã không phải là bọn hắn đang áp chế dung luyện Lý Thất Dạ, mà j Lý Thất Dạ nâng lực lượng của bọn hắn, đã bắt đầu hướng bọn hắn đè lại mà đi, không chỉ có nếu là đem bọn hắn bốn vị Đế Quân luyện dung trấn sát nghiền nát, càng là muốn đem bọn hắn bốn vị Đế Quân vô thượng đại đạo nghiền ép. \"Giết ——\" ở thời điểm này, bất luận là Trầm Chu Đế Quân hay là Lục Hồ Đế Quân bọn hắn đều không chút do dự, rống lớn một tiếng, nghe được \"Oanh\" một tiếng vang thật lớn, trên người bọn họ Đại Đạo Chi Hỏa trong nháy mắt phóng lên tận trời, huyết khí cuồn cuộn, chân huyết hiển hiện. Tại \"Oanh\" tiếng vang phía dưới, chân huyết chi hỏa trong nháy mắt ngập trời vô địch, toàn bộ thiên địa đều bị chân huyết chi hỏa chỗ dung luyện một dạng, chỉ trong nháy mắt, bọn hắn bốn vị vô thượng Đế Quân tuyệt sát chi chiêu, lập tức phát huy đến cực hạn nhất. Nghe được \"Phanh\" một tiếng phía dưới, tứ đại tuyệt sát chi chiêu, lập tức nghiền ép ở Lý Thất Dạ, tại thời khắc này, bốn vị vô thượng Đế Quân phát huy đến cực hạn. \u003d\u003d\u003d\u003d\u003d\u003d\u003d\u003d\u003d\u003d\u003d\u003d\u003d\u003d\u003d\u003d\u003d\u003d\u003d\u003d Truyện hay, lôi cuốn từng chương"
}