{
  "chapter_name": "Chương 2220: Vòng xoáy thiết sắc",
  "content": "Đi cho tới hôm nay, cũng chỉ có Lý Thất Dạ chính thức hiểu ảo diệu của vòng xoáy này, tại đương thời bên trong. Cũng chỉ có Lý Thất Dạ biết rõ công dụng của ba vòng xoáy này. Cuối cùng nhất, Lý Thất Dạ rốt cục đã lưu lạc ấn không thể xóa nhòa lên vòng xoáy thiết sắc. Hắn nhìn qua dấu vết của mình, lúc này tươi cười nhàn nhạt. - Trên cửu thiên thập địa, ta cuối cùng sẽ trở về lần nữa. Nhìn qua vòng xoáy thiết sắc, Lý Thất Dạ vừa cười vừa nói: - Đến lúc đó, chư thần cũng tốt, chúng đế cũng được, ai chống đối ta, giết không tha! Ở kiếp này, ta sẽ đẩy ngã tất cả. Không có ai có thể ngăn cản được bước chân của ta cả! Nói đến đây, ánh mắt của hắn biến thành băng lãnh. \"Loong coong, loong coong, loong coong\", dường như âm thanh kim loại vang chạm nhau. Vào giờ phút này kim sắc quang mang và ngân sắc quang mang từ trong vòng xoáy thiết sắc bay ra ngoài, lại bay trở về mi tâm của Lý Thất Dạ. Nhưng mà thời điểm kim sắc quang mang cùng ngân sắc quang mang bay trở về mi tâm, lúc này lại nhiều ra một đạo quang mang! Một đạo thiết sắc quang mang. Lúc này một đạo thiết sắc quang mang bay vào trong mi tâm Lý Thất Dạ , cùng kim sắc quang mang, ngân sắc quang mang quấn vào nhau, ba đạo quang mang giao thoa nhau, cùng chuyển động như một thể. Oanh, oanh, oanh... Từng tiếng nổ vang sinh ra, sau khi kim sắc quang mang, ngân sắc quang mang thoát ly ra, vòng xoáy thiết sắc chuyển động càng lúc càng nhanh, cả vòng xoáy chuyển động cực nhanh, cả vòng xoáy cũng bắt đầu lay động. Lý Thất Dạ cười to lên, vừa cười vừa nói: - Cũng là thời điểm nên lên đường rồi, rốt cục có một ngày, chỉ cần tụ hợp lại, đến ngày đó, là thời điểm ta chấp chưởng tất ca! Nói xong, hắn rời khỏi vòng xoáy thiết sắc. \"Oanh\" một tiếng vang thật lớn, lúc Lý Thất Dạ rời khỏi vòng xoáy thiết sắc, cả thế giới lay động mạnh mẽ, vòng xoáy thiết sắc thoáng cái bay lên, xé rách không gian, lập tức vượt qua không gian, nó lập tức rời khỏi thế giới này. Thời điểm vòng xoáy thiết sắc đã biến mất đi, mặc kệ là dạng lực lượng gì cũng không trấn áp được, không gian của thế giới này cũng bị nó xé ra một lỗ hổng, lập tức biến mất không còn thấy bóng dáng tăm hơi! Nhìn qua vòng xoáy thiết sắc biến mất, Lý Thất Dạ tươi cười nhàn nhạt, cũng không có dừng lại, hắn rời đi. Nhưng mà Lý Thất Dạ đi chưa được mấy bước, hắn dừng bước lại, cười to lên, nhàn nhạt nói: - Dùng cái nhìn của chúng ta, tuyên cổ đến nay, mặc kệ rất cường đại, mặc kệ khó lường cỡ nào, nếu không có đi tới cuối thế giới chiến một trận, chỉ là người nhu nhược mà thôi! Cường đại hơn nữa thì như thế nào, nếu không thì như thế nào, chỉ là một gia đình bạo ngược a. Nói xong lời này, Lý Thất Dạ cười cười, hắn ngang nhiên rời đi. Từ đầu đến cuối, phiến thiên địa hoàn toàn yên tĩnh, không có tồn tại nào mở miệng, cũng không có bất kỳ người trả lời Lý Thất Dạ, dường như từ đầu đến cuối đều là Lý Thất Dạ một người lầm bầm lầu bầu, một người nói điên nói cuồng. Tiến vào trong Cốt Hải, rất nhiều người lúc này hoảng sợ khó tin, tất cả sóng gió bình tĩnh lại, rất nhiều người đều kinh hồn chưa định, mọi người không biết đã xảy ra chuyện gì. - Chẳng lẽ Cốt Hải có biến dị? Có rất nhiều người còn không rõ đã xảy ra chuyện gì, tất cả mọi người khiếp sợ, đối với biến dị thế này, có đại nhân vật liên tục suy đoán. Trên thực tế, dưới chấn động điên cuồng này, Cốt Hải phát sinh biến hóa không nhỏ, nhưng mà những biến hóa này người ngoài không có hiểu được, không là người ngoài nào nhìn thấy rõ ràng. Trong một nơi của Cốt Hải, nơi này đã sớm có ngươi tới, đó là một khối xương trắng nhỏ. Hắn chính là đảo chủ Bạch Cốt Đảo! Thời điểm toàn bộ Cốt Hải chấn động mạnh mẽ,Bạch Cốt Đảo chủ vừa mừng vừa sợ, hắn vẫn không nhịn được sợ hãi nói: - Chuyện này quá kinh khủng a, thậm chí ngay cả Tam Xoa Kích cũng có thể đoạt lấy! Tuyên cổ đến nay, có ai có thể đoạt lấy Tam Xoa Kích đây? Không hổ là hắc thủ sau màn chi phối cửu giới, không hổ là ma vương có thể đồ sát Tiên Đế. Nghĩ đến truyền thuyết âm nha, đảo chủ Bạch Cốt Đảo rùng mình chấn kinh, cửu thiên thập địa, cũng chỉ sợ cũng chỉ có hắc thủ sau màn mới có thể đoạt lấy Tam Xoa Kích. Với người khác đây là chuyện không có khả năng, đến trong tay hắn, tất cả đều biến thành đương nhiên. Nhưng mà lúc này Bạch Cốt Đảo chủ không có thời gian đi nghĩ nhiều, hắn đã sớm chờ giờ phút này tới. Không có người nào hiểu hơn so với hắn, thời điểm Lý Thất Dạ đoạt lấy Tam Xoa Kích, đây là lúc Cốt Hải an toàn nhất, cũng là lúc Cốt Hải phát sinh biến hóa nghiêng trời lệch đất. - Ta sắp phát tài! Đôi mắt Bạch Cốt Đảo chủ tỏa sáng, vừa thấy được biến hóa hắn đã lập tức xông vào, thập phần hưng phấn, hắn đã không nhịn được hú lên, nói ra: - Đợi lão tử phát đại tài, không hề cần dựa vào Cốt Hải sống sót. Hắc, hắc, hắc, Bất Tử tiểu tử, ngươi chờ, ta nhất định sẽ lột da ngươi, hủy xương cốt của ngươi! Nhìn ngươi còn dám lừa bịp ta hay không? Bạch Cốt Đảo chủ có chuẩn bị mà đến, hắn đã làm chuẩn bị vạn toàn, cho nên hắn đi rất nhanh, trở về cũng nhanh. Rất nhanh hắn đã vội vàng rời đi. - Lúc này đây, thật sự là phát đại tài. Bạch Cốt Đảo chủ thập phần thỏa mãn, giống như một con quỷ đói được ăn cơm no nê, bộ dáng Bạch Cốt Đảo chủ lúc này rất hạnh phúc, cũng chỉ nhìn thấy gò má trên mặt là đang tươi cười mà thôi. Rất nhanh, Cốt Hải trở về bình tĩnh, trong Cốt Hải, không có ai có thể mẫn cảm hơn so với Bạch Cốt Đảo chủ, hắn thoáng cái phát hiện biến dị! - Mẹ của ta nha, không phải chứ. Bạch Cốt Đảo chủ chấn động, hoảng sợ nói: - Lại mang Tam Xoa Kích trả lại, đây là muốn làm gì! Cảm nhận được biến hóa trong đó, Bạch Cốt Đảo chủ trong khoảng thời gian ngắn thất thần, hắn không khỏi thì thào nói: - Tam Xoa Kích đến tay, lại vẫn trở về! Đây là muốn làm gì? Bạch Cốt Đảo chủ đương nhiên không cho rằng Lý Thất Dạ bị giết chết, bởi vì hắn nghe nói qua, chưa từng có người nào giết được âm nha! Người ngay cả Tiên Đế cũng dám đồ sát, hắn đã dám đến Cốt Hải, vậy có nắm chắc an toàn trở ra! - Chẳng lẽ đồ vật tới tay, ngay cả Tam Xoa Kích đều chướng mắt! Bạch Cốt Đảo chủ ngẩn người một hồi lâu, thì thào nói, hắn nghe Lý Thất Dạ đã từng nói qua, hắn lúc này đi Cốt Hải không phải vì Tam Xoa Kích mà đến, mà là vì đồ vật khác. Chuyện này làm cho Bạch Cốt Đảo chủ hiếu kỳ, Lý Thất Dạ tới vì cái gì! Bạch Cốt Đảo chủ biết rõ, mặc dù nói Lý Thất Dạ không phải vì Tam Xoa Kích mà đến, nhưng mà hắn cuối cùng vẫn nên cầm Tam Xoa Kích tới tay nha. Bạch Cốt Đảo chủ hiểu hơn bất cứ kẻ nào khác, một khi để choLý Thất Dạ cầm được Tam Xoa Kích thì nó sẽ có ý vị thế nào! Nếu như một khi để Lý Thất Dạ cầm được Tam Xoa Kích, như vậy không chỉ làm Lý Thất Dạ cường đại vô cùng, quả thật hắn muốn làm gì ở Long Yêu Hải cũng có thể, Lý Thất Dạ một khi có Tam Xoa Kích nơi tay, cái gì hải thần, cái gì chí tôn, đều chỉ có vận mệnh bị Lý Thất Dạ đồ sát, muốn phản kháng cũng không có cơ hội!"
}