{
  "chapter_name": "Chương 3698: Máu Me Đầm Đìa",
  "content": "Ngay khi mọi người thất thần thì tiếng nổ vang \"đùng, đùng, đùng\" vang lên, mặt đất chấn động. Chỉ thấy từng tên thạch vệ từ trên trời giáng xuống, chớp mắt bao vây thạch lâm, mỗi một thạch vệ đều ngăn cản một lối ra, nháy mắt tất cả mọi người tham gia thịnh yến đều bị nhốt lại. Trước đó thạch vệ vốn đứng thẳng ở hai bên trái phải thềm đá. Hơn nữa trước đó những thạch vệ này chỉ là pho tượng mà thôi, làm gì có ai lọt mắt một pho tượng chứ. Thế nhưng lúc này những pho tượng này lại sống lại, hơn nữa mỗi một pho tượng đều là cường giả cực kỳ đáng sợ. Khi bọn họ cầm thạch mâu ngăn cản lối ra thì tất cả mọi người cảm thấy tim gan lạnh lẽo, cảm thấy chuyện lớn không ổn. - Ngươi... ngươi... ngươi muốn là gì? Nhìn thấy thạch vệ tay cầm thạch mâu, ngăn chặn lối thoát của tất cả mọi người, mọi người lạnh run, cảm thấy chuyện lớn không ổn, có người quát lớn Lý Thất Dạ. - Ta có thể làm gì chứ? Lý Thất Dạ ngáp một cái, ngán ngẩm nói rằng: - Các ngươi nói xem, một tên bạo quân hoang dâm vô độ thì sẽ làm cái gì? Một tên bạo quân như ta, đương nhiên phải cướp đoạt dân nữ, tàn sát bát phương rồi. - Ngươi... ngươi đừng có mà khinh người quá đáng. Mã Kim Minh bị thạch vệ giẫm dưới chân, sắc mặt trắng nhách, hét lớn: - Bây giờ người trong thiên hạ đều phỉ nhổ ngươi, không có bất kỳ quân đoàn nào muốn hiệu lực với ngươi, ngươi chỉ là một người cô đơn mà thôi. Ngươi... nếu ngươi dám làm bừa thì chắc chắn chết không có chỗ chôn. - Nói như vậy, bạo quân ta đây cần phải lôi kéo quân đoàn hả? Lý Thất Dạ bật cười. - Phụ thân của ta chính là quân đoàn trưởng Trung Ương quân đoàn, được sáu quân đoàn lớn của Cửu Bí đạo thống ủng hộ, dân tâm hướng về, bây giờ ngươi thả ta ra thì vẫn còn kịp... Nhìn thấy thái độ của Lý Thất Dạ giãn ra, Mã Kim Minh lập tức nhìn thấy hy vọng, nói ngay. - Nếu như ta nói không thì sao? Lý Thất Dạ cười nói. - Ngươi... ngươi làm như vậy chính là muốn đối đầu với cả thiên hạ, đối đầu với sáu quân đoàn lớn... Mã Kim Minh uy hiếp Lý Thất Dạ. - Giết... Lý Thất Dạ căn bản không nghe Mã Kim Minh đe dọa, dáng vẻ uể oải, vô cùng tùy tiện, chỉ khoát tay áo một cái. - Ngươi... Mã Kim Minh không ngờ lời nói của mình lại không có hiệu quả, ngơ ngác hét lớn: - Không... Thế nhưng cũng đã muộn rồi. Mã Kim Minh vừa hét ra tiếng thì đã nghe \"phốc\", máu tươi tung tóe, đầu lâu của hắn lăn xuống thềm đá. Lúc này cái đầu lâu đang lăn xuống thềm đá trợn trừng hai mắt, nhìn thấy cần cổ của mình phun trào máu tươi. - Sáu quân đoàn lớn là cái gì, thiên hạ quy phục là cái gì. Lý Thất Dạ bật cười, nói rằng: - Một mình ta là đủ, còn cần sáu quân đoàn chi nữa. Tay ta quét một cái thì có thể giết ngàn tỉ người. Còn thiên hạ quy phục hả, người không phục thì giết không tha, giết đến khi nào tất cả quy phục thì mới thôi. Nghe Lý Thất Dạ nói chuyện máu tanh như vậy, tất cả mọi người đang có mặt ở đây lập tức choáng váng. Trước đó, ấn tượng của mọi người đối với tân hoàng đều là hoang dâm vô độ. Cho dù hắn là bạo quân thì chắc hẳn là được xây dựng trên nền tảng của sáu quân đoàn lớn. Thế nhưng bây giờ chỉ cần nói chuyện không hợp thì lập tức chặt bỏ đầu của người ta. Hơn nữa Mã Kim Minh chính là con trai của Mã Minh Xuân, là con trai của quân đoàn trưởng Trung Ương quân đoàn. Hắn làm như vậy là đắc tội hết sáu quân đoàn lớn. Nhìn thấy thủ đoạn máu tanh của Lý Thất Dạ, ấn tượng trong lòng tất cả mọi người bị lật đổ. Trước đó mọi người xem thường tân hoàng, cho rằng hắn chỉ là một tên hôn quân, là cái thứ rác rưởi bùn nhão không đắp được tường. - Ngươi còn có gì để nói? Lý Thất Dạ nhìn Dương Bác Phàm bị đóng trên thềm đá. - Muốn giết muốn chém, tùy ngươi. Dương Bác Phàm không hề sợ hãi, lãnh ngạo nói rằng: - Hai mươi năm sau lại là một trang hảo hán, cho dù ta chết rồi thì sư tôn cũng sẽ báo thù cho ta! So với Mã Kim Minh sợ chết thì Dương Bác Phàm giỏi giang hơn rất nhiều, biết khó thoát khỏi cái chết, vì vậy vẫn không hề chịu thua. - Hừm, trái lại có mấy phần cốt khí của tu sĩ. Rất tốt, như vậy ta sẽ tác thành ngươi, sẽ chờ sư phụ ngươi đến báo thù cho ngươi. Yên tâm đi, trên con đường đi xuống hoàng tuyền ngươi sẽ không cô đơn đâu. Không lâu nữa thì sư phụ của ngươi cũng sẽ ra đi chung với ngươi, như vậy thì hai thầy trò các ngươi trên đường hoàng tuyền sẽ không cô quạnh, có thể tiếp tục làm thầy trò với nhau. Lý Thất Dạ gật đầu khen ngợi, sau đó vung tay, nói rằng: - Giết. \"Xì, xì, xì...\" Lý Thất Dạ vừa dứt lời thì ba cây thạch mâu đồng thời đâm xuống, chỉ nghe thấy tiếng \"leng keng\" vang lên, ba cây thạch mâu chớp mắt đâm xuyên thân thể Dương Bác Phàm, đâm sâu vào trong thềm đá. - A... Ba cây thạch mâu lập tức tiêu diệt chân mệnh của Dương Bác Phàm, hắn kêu thảm một tiếng, chân mệnh bị hủy, lập tức tử vong, máu tươi chảy xuống ròng ròng, nhuộm đỏ thềm đá. \"Hô\" Lúc này ba cây thạch mâu nhấc cao thi thể của Dương Bác Phàm, máu tươi chảy xuống dọc theo thạch mâu, nhỏ từng giọt lên trên thềm đá. Lúc này thời gian như ngắt quãng ngay tại hình ảnh này. Nhìn thi thể của Dương Bác Phàm bị nhấc lên cao, tất cả mọi người chấn động hít lạnh một cái. Thiết huyết, vô tình. Lúc này, Lý Thất Dạ thể hiện chúng nó rất nhuần nhuyễn. Trong thời gian ngắn, tất cả mọi người hít lạnh, nổi da gà da vịt nhìn Lý Thất Dạ. Ở đây có vô số người từng khinh bỉ tân hoàng, từng xem thường tân hoàng. Thế nhưng khi tân hoàng lộ răng nanh thì tất cả mọi người mới cảm thấy khủng bố. Tân hoàng giống như một con hung thú hồng hoang thời viễn cổ đang say giấc. Khi nó tỉnh lại, khi nó há cái miệng to như bồn máu thì tất cả mọi tồn tại trong mắt nó chỉ là sâu kiến mà thôi. - Vừa rồi có người nói hoàng đế ta đây hoang dâm vô độ, bị người trong thiên hạ thóa mạ, dân tâm quay lưng. Lý Thất Dạ cười tủm tỉm, nói rằng: - Có điều, con người của ta rất tò mò, phải làm sao thì mới được dân tâm. Như vậy đi, bây giờ cho các ngươi một cơ hội, quỳ xuống cho ta, cẩn thận quỳ liếm ta, để cho ta biết cảm giác được dân tâm. Như vậy thì hôm nay ta sẽ suy nghĩ lại có nên nhân từ hay không, có nên làm minh quân nhân nghĩa hay không. Nghe Lý Thất Dạ ăn nói hoang đường bá đạo như thế, tất cả mọi người hai mặt nhìn nhau, rất nhiều người cảm thấy rợn hết cả người. Đến giờ phút này mọi người mới nhận ra rằng tân hoàng không phải là một tên rác rưởi, mà là một gã điên. Từ đầu tới cuối hắn luôn là một gã điên!"
}