{
  "chapter_name": "Chương 5464: Muốn khai chiến",
  "content": "Tám vạn Yêu thú quân đoàn, tại thời điểm dàn trận bên ngoài Đường Nguyên, thú tức cuồn cuộn, như hồng thủy cuồng triều một dạng, làm cho người ta cũng không khỏi kinh hoàng. Cường đại như thế quân đoàn, đây vẻn vẹn là quân đoàn cường đại nhất dưới trướng Đại trưởng lão mà thôi, còn không thể đại diện cho thực lực cường đại nhất của Bách Binh sơn, thử tưởng tượng xuống, Bách Binh sơn cường đại nhất thực lực sẽ là thế nào? Nhìn trước mắt tám vạn yêu thú quân đoàn, bao nhiêu người trong nội tâm sợ hãi, Bách Binh sơn mặc dù là môn phái có hai Đạo Quân, nhưng là, nó sừng sững trăm ngàn vạn năm đến nay, đây cũng không phải là không có đạo lý, thực lực của bọn hắn, nội tình của bọn hắn, tuyệt đối không thể khinh thường. \"Oanh ——\" một tiếng vang thật lớn, đất rung núi chuyển, bầu trời tối sầm, chỉ thấy một bàn chân cực lớn giẫm đến, một bàn chân từ trong Bách Binh sơn giẫm thẳng tới Đường Nguyên bên ngoài, bá đạo tuyệt luân, như vậy một bàn chân giẫm đến, chính là có thể giẫm nát núi cao, băng diệt sông lớn, vô cùng rung động lòng người. Trong nháy mắt, một vị Yêu Hoàng vô cùng cao lớn đứng sừng sững tại Đường Nguyên bên ngoài, Đường Nguyên mặc dù nói là cách Bách Binh sơn rất gần, nhưng, vậy cũng vẻn vẹn chỉ ra Bách Binh sơn rộng lớn thổ địa dùng để so sánh mà thôi, trên thực tế, từ Bách Binh sơn đến Đường Nguyên, chính là xa ngàn dặm, nhưng mà, hiện tại vị Yêu Hoàng cao lớn vô cùng này một bước liền giẫm tới, đây là việc rung động lòng người cỡ nào. Thời điểm một vị Yêu Hoàng cao lớn không gì sánh được này đứng sừng sững ở ngoài Đường Nguyên, đầu đội thương khung, chân đạp đại địa, cao lớn đến nỗi rất nhiều người đều không khỏi nhao nhao nhìn lên. Dạng này một vị Yêu Hoàng, chính là một vị Cự Viên Yêu Hoàng, lông dài trên thân, giống như thác nước đổ xuống, vị Yêu Hoàng cao lớn vô cùng này, đại đạo Thần Hoàn vờn quanh, từng đầu đại đạo tại quanh người hắn mở ra, giống như lần lượt mở ra đại thiên thế giới, tựa hồ, khi hắn trong lúc giơ tay nhấc chân, có thể băng diệt một thế giới vậy. \"Thiên Viên Yêu Hoàng ——\" nhìn thấy trước mắt vị này cao lớn không gì sánh được Yêu Hoàng, bao nhiêu tu sĩ cường giả trong nội tâm không khỏi vì vậy run lên một cái, không biết bao nhiêu người cũng không khỏi hít một hơi lãnh khí. Thiên Viên Yêu Hoàng, Bách Binh sơn Đại trưởng lão, Thần Viên quốc ba thế hệ quốc sư, thực lực là không thể nghi ngờ. Bất quá, Thiên Viên Yêu Hoàng cùng Tinh Xạ Hoàng so sánh, giữa bọn hắn thực lực chưa chắc sẽ có nhiều cách xa, thậm chí giữa bọn hắn thực lực có thể là sàn sàn bằng nhau. Nhưng là, Thiên Viên Yêu Hoàng xuất hiện, càng thêm rung động lòng người. Tinh Xạ Hoàng mặc dù thực lực cũng rất cường đại, nhưng, cả người hắn cao quý hoàng tộc, có một cỗ hạc giữa bầy gà khí thế. Mà Thiên Viên Yêu Hoàng không giống với, hắn vừa ra trận, chính là dùng thân hình vô cùng to lớn đạp không mà đến, tựa hồ có thể đạp nát thiên địa một dạng, bá đạo tuyệt luân, khí tức điên cuồng bá đạo như vậy, để cho người ta cũng vì vậy không rét mà run. Cho nên, vừa ra trận so sánh xuống dưới, sẽ có người cho rằng Thiên Viên Yêu Hoàng thực lực xa xa ở trên Tinh Xạ Hoàng, thực tế cũng không phải là như vậy. Tinh Xạ Thương Linh quân đoàn, tám vạn Yêu thú quân đoàn, Tinh Xạ Hoàng, Thiên Viên Yêu Hoàng tự mình suất lĩnh, đội hình như vậy, thực lực như vậy, đừng nói là bất luận một tu sĩ cường giả nào, hay cho dù bất kỳ một cái đại giáo cương quốc nào, cũng đều có chỗ kiêng kị. Ở thời điểm này, gặp Tinh Xạ Hoàng cùng Thiên Viên Yêu Hoàng bọn hắn tự mình suất lĩnh hai đại quân đoàn dàn trận tại Đường Nguyên bên ngoài, khiến không ít tu sĩ cường giả cũng không khỏi hít một hơi lãnh khí, trong nội tâm hoảng sợ. \"Hai đại quân đoàn giá lâm, hai vị cường đại Thiên Tôn tự mình xuất thủ.\" Có tu sĩ không khỏi lẩm bẩm một tiếng, nói ra: \"Lý Thất Dạ tuyệt thế cổ trận có thể chống đỡ được sao?\" \"Rất nhanh có thể thấy rõ ràng.\" Cũng có thế gia nguyên lão chầm chậm nói: \"Nếu là Lý Thất Dạ chống đỡ không được, như vậy, ngày chết của hắn cũng sắp đến, chỉ sợ sẽ có rất nhiều người xông lên.\" Ai cũng biết, Lý Thất Dạ có được đệ nhất thiên hạ tài phú, tại lúc này, mọi người đương nhiên không dám liều lĩnh, xung phong liều chết đi vào Đường Nguyên, nhưng là, nếu như Lý Thất Dạ thật sự không địch lại Thiên Viên Yêu Hoàng thời điểm, chỉ sợ tất cả tu sĩ cường giả đứng ngoài quan sát, đều xông lên, đều muốn đem Lý Thất Dạ phân chia, ai không muốn cướp đến Lý Thất Dạ trên người thiên hạ đệ nhất tài phú đâu? Nhưng, cũng có đại giáo lão tổ lẩm bẩm nói ra: \"Lý Thất Dạ tà môn cực độ, nói không chừng, hắn sẽ đem hai đại quân đoàn đánh cho hoa rơi nước chảy, mỏi mắt mong chờ a, sẽ sớm biết kết quả thôi.\" Vào lúc này, có người hi vọng Lý Thất Dạ chiến thắng, đương nhiên, càng có nhiều tu sĩ cường giả hi vọng Lý Thất Dạ thảm bại, dù sao, Lý Thất Dạ ngã xuống, thiên hạ đệ nhất tài phú của hắn liền sẽ chảy ra, không biết có thể ăn mập bao nhiêu người, tất cả mọi người đều muốn từ trên người Lý Thất Dạ được chia nửa chén canh, quản chi là nửa chén canh, vậy cũng là cả đời được lợi. \"Nhanh khai chiến đi, chúng ta đợi đã không kịp.\" Có tu sĩ cường giả cười trên nỗi đau người khác nói thầm, bọn hắn mặc kệ là ai thắng, chỉ cần có náo nhiệt đẹp mắt là được. Lúc này, hai đại quân đoàn dàn trận tại Đường Nguyên bên ngoài, Thiên Viên Yêu Hoàng cùng Tinh Xạ Hoàng đều nhìn chằm chằm vào toàn bộ Đường Nguyên, ánh mắt của bọn hắn nhìn chằm chằm từng tòa tháp cao, từng cái thành luỹ kia. Đặc biệt là Thiên Viên Yêu Hoàng, trong lòng hắn cũng là mười phần buồn bực, trăm ngàn vạn năm đến nay, Đường Nguyên liền tại bọn hắn Bách Binh sơn bên cạnh, nhưng là, bọn hắn Bách Binh sơn xưa nay không có phát hiện Đường Nguyên dị dạng, chưa từng có phát hiện Đường Nguyên có giá trị địa phương, hiện tại những tháp cao này, thành luỹ này tựa hồ cũng là trong một đêm xuất hiện. Tại Thiên Viên Yêu Hoàng xem ra, trước kia Đường Nguyên chưa từng có những vật này, hắn cũng không biết những vật này là từ nơi nào xuất hiện. Vào lúc này, Thiên Viên Yêu Hoàng cùng Tinh Xạ Hoàng bọn hắn cũng không khỏi liếc nhìn nhau, với tư cách đương kim cường giả, bọn hắn cũng giống vậy nhìn không thấu Đường Nguyên đại thế, đoán không ra trước mắt tuyệt thế cổ trận này, bọn hắn đều buồn bực, cường đại như vậy cổ trận, lực lượng của nó đến tột cùng bắt nguồn từ nơi nào chứ. Đoán không ra trước mắt tuyệt thế cổ trận này, khiến Thiên Viên Yêu Hoàng cùng Tinh Xạ Hoàng đều có chút vô pháp khả thi. \"Tiểu bối, bây giờ quay đầu, còn kịp.\" Lúc này Thiên Viên Yêu Hoàng lạnh lùng nói: \"Nếu không, tương lai thiên hạ không có chỗ cho ngươi dung thân. . .\" \"Chỗ ta ở, là khắp thiên địa.\" Lý Thất Dạ phất tay, cắt ngang lời Thiên Viên Yêu Hoàng, nhàn nhạt nói ra: \"Ngươi là muốn đến khai chiến, hay là nghĩ đến chuộc người đâu? Chuộc người, cũng nhanh chút lấy tiền, muốn khai chiến, vậy thì bắt đầu a, không nên lãng phí thời gian của nhau, nếu không, cút sang một bên, từ đâu tới đây, chạy về chỗ đó.\" Thiên Viên Yêu Hoàng bị Lý Thất Dạ lời như vậy tức giận đến sắc mặt tái nhợt, dĩ nhiên, hắn mặt mũi tràn đầy lông lá, người khác cũng thấy không rõ. Thiên Viên Yêu Hoàng lửa giận bùng lên dữ dội, hắn với tư cách Bách Binh sơn Đại trưởng lão, đã khi nào nhận qua nỗi bực tức như vậy? Đã bao giờ bị người khác coi không ra gì rồi? Huống chi là một cái vãn bối? Ngày bình thường, vãn bối nào ở trước mặt hắn chẳng phải là nơm nớp lo sợ, cung kính.? Hiện tại Lý Thất Dạ một cái vãn bối như thế, vậy mà trước mặt người trong thiên hạ, khiến hắn như vậy khó xử, hắn có thể nuốt được khẩu khí này sao? \"Tiểu bối, nhìn ngươi có thể chèo chống bao lâu.\" Thiên Viên Yêu Hoàng quát khẽ một tiếng, tùy theo, vung tay lên, quát: \"Bắt đầu đi.\" Theo Thiên Viên Yêu Hoàng ra lệnh một tiếng, chỉ thấy tám vạn Yêu thú đại quân chia hai cánh chạy băng băng mà đến, nhưng, cũng không có xung phong liều chết nhập vào Đường Nguyên, mà là hai cánh chạy như bay dọc theo Đường Nguyên biên giới, từng cái cường đại đệ tử rải rác các nơi tại Đường Nguyên biên giới. Hai cánh đột nhiên lao vùn vụt mà ra như vậy, tất cả mọi người còn tưởng rằng tám vạn yêu thú quân đoàn đây là muốn kỳ binh tập kích, hai cánh bọc đánh chẳng hạn, để giết Lý Thất Dạ trở tay không kịp. Nhưng là, hiện tại xem ra, cũng không phải là chuyện như vậy, hai cánh đệ tử phân tán ở biên giới các nơi, cái này ngược lại là phân tán thực lực của bọn hắn, để bọn hắn lại càng dễ bị đánh bại. Thiên Viên Yêu Hoàng đột nhiên bày trận như vậy, để một chút tu sĩ cường giả tựa như hòa thượng sờ mãi không thấy tóc. Ngay lúc này, nghe được \"vèo, vèo, vèo\" thanh âm vang lên, chỉ thấy hai cánh đệ tử phân bố tại Đường Nguyên biên giới, trên người bọn họ vậy mà thoáng cái vươn từng đầu sợi rễ, tại trong thanh âm chui từ dưới đất lên, chỉ thấy từng đệ tử này rễ cây râu dài cũng ngay lập tức đâm vào trong bùn đất. Những đệ tử này bất luận là tay chân hay là thân thể, đều mọc ra từng đầu rễ cây râu dài, làm cho người ta thấy cũng không khỏi có chút sợ hãi, thoạt nhìn đích thật là có chút khó coi. \"Bọn hắn đều là Yêu tộc đệ tử, đều là hoa cỏ cây cối thành đạo.\" Nhìn thấy những đệ tử này toàn thân đều mọc ra rễ cây râu dài, kịp phản ứng đằng sau, mọi người đều biết những đệ tử này lai lịch, cũng mơ hồ minh bạch bọn hắn đây là muốn làm gì. Ngay một khắc này, nghe được \"vèo, vèo, vèo\" thanh âm vang lên, phóng tầm mắt toàn bộ Đường Nguyên, bùn đất buông lỏng, giống như dưới mặt đất có đồ vật gì đang cấp tốc hành tẩu di động một dạng. Cảnh tượng này, nhìn thấy làm cho người ta có chút rợn tóc gáy, đặc biệt là thời điểm bùn đất nới lỏng, giống như đột nhiên sẽ có quái vật trùng xà gì xông tới, làm cho người ta không khỏi trong nội tâm vì vậy hoảng sợ. Ngay một khắc này, \"Phanh, phanh, phanh\" thanh âm từ dưới đất vang lên, chỉ thấy từng đầu rễ cây râu dài từ bên dưới phá đất mà lên, trong nháy mắt, toàn bộ Đường Nguyên đều sinh trưởng ra vô số rễ cây râu dài, từng đám rễ cây râu dài như cuồng xà một dạng mà vũ động. Thử nghĩ một chút, toàn bộ Đường Nguyên rộng trăm ngàn vạn dặm, trong phút chốc toát ra rậm rạp chằng chịt rễ cây, đây là kinh khủng bực nào, cỡ nào làm cho người ta rợn tóc gáy sự tình. Có thể nói, tại thời khắc này, ngươi phóng tầm mắt nhìn lại, chỉ cần ngươi tầm mắt đạt tới, toàn bộ Đường Nguyên đều bị rậm rạp chằng chịt rễ cây râu dài chỗ chiếm cứ. \"Mẹ nó, quá kinh khủng, thật là buồn nôn.\" Nhìn thấy cảnh tượng này, không biết có bao nhiêu tu sĩ cường giả trong nội tâm tê dại da đầu. Ngay tại tất cả rễ cây râu dài này xuất hiện trong chớp mắt, nghe được \"Xùy, xùy, xùy\" thanh âm vang lên, chỉ thấy ngàn vạn rễ cây râu dài ngay lập tức toàn bộ dây dưa giao khoá lại. Trong nháy mắt này, chỉ thấy trên Đường Nguyên từng tòa thành luỹ, từng tòa tháp cao thậm chí là giăng khắp nơi kinh vĩ tuyến, đều trong nháy mắt bị ngàn vạn rễ cây râu dài vững vàng cuốn lấy, giống như là từng đầu cự mãng đem Đường Nguyên hết thảy lập tức siết thật chặt đến chết. Cảnh tượng này, nhắc tới cũng khủng bố. \"Thiên Viên Yêu Hoàng là muốn từ dưới đất phá hủy hoặc khóa lại Đường Nguyên tuyệt thế cổ trận.\" Nhìn thấy một màn này, tất cả tu sĩ cường giả cũng đều minh bạch Thiên Viên Yêu Hoàng ý đồ chân chính. Khó trách tại vừa rồi thời điểm, đột nhiên hai cánh trái phải lao vùn vụt mà ra cũng không phải là đi đánh lén Lý Thất Dạ, mà là rải rác tại biên giới các nơi, nguyên lai là như vậy mưu đồ. \"Phong được sao?\" Nhìn thấy rậm rạp chằng chịt rễ cây râu dài ngay lập tức quấn khóa lại tất cả tháp cao thành luỹ, có cường giả không khỏi nói ra."
}