{
  "chapter_name": "Chương 3196: Lật ra trang sách mới",
  "content": "\"Đùng\" một tiếng. Trong nháy mắt, Lý Thất Dạ lật tờ đầu tiên của Thể Thư, đây là một tờ hoàn toàn mới. Khi Thể Thư bị lật ra tờ đầu tiên thì trong chớp mắt hào quang ngút trời, xuất hiện dị tượng không gì sánh bằng. Khi tờ đầu tiên của Thể Thư bị lật ra thì tựa như lật ra một thế giới hoàn toàn mới, hào quang vô cùng vô tận tuôn trào, tỏa vào vũ trụ. Ngay lúc này, tờ đầu tiên của Thể Thư xuất hiện nhật nguyệt tinh thần, dường như muốn diễn hóa thành một thế giới hoàn toàn mới. Trong nháy mắt này, nhật nguyệt tinh thần xuất hiện nhưng thiên địa vạn vật biến mất, hóa thành từng đạo phù văn hoàn toàn mới, từng đạo phù văn tựa như những ngôi sao nhỏ, óng ánh tựa như nhật nguyệt. Dường như thế gian không có vật gì xinh đẹp hơn nó, không có thứ gì làm rung động lòng người hơn nó. Trong tiếng nổ ầm ầm, phù văn hoàn toàn mới không ngừng uốn lượn, giống như nhật nguyệt tinh thần xoay quanh nhau. Khi mọi phù văn khớp vào quỹ đạo thì từ từ xếp thành thứ tự, từng một phù văn huyền diệu bắt đầu sắp xếp theo một thứ tự huyền diệu, hóa thành một câu chân ngôn vô thượng, từ từ hình thành một phần đạo chương vô thượng, dường như có một đại đạo hoàn toàn mới sắp sửa triển khai ở nơi này! Cuối cùng \"vù\" một tiếng, tất cả văn chương rơi lên tờ đầu tiên của Thể Thư, cả bản Thể Thư tỏa ra phù văn lộng lẫy. Ngay lúc này, một văn chương hoàn toàn mới được hình thành, công pháp hoàn toàn mới được sinh ra trong Thể Thư. Lúc này, nó không còn là Thể Thư cũ nữa. Từ nay về sau, mười hai tiên thể chính thức biến mất. Lý Thất Dạ lật tờ đầu tiên của Thể Thư, cẩn thận nhấm nháp công pháp hoàn toàn mới này. Trong tương lai, trong kỷ nguyên hoàn toàn mới, hắn là người đầu tiên đọc hiểu công pháp này... Mấy hôm nay Lý Thất Dạ ở Tư Ức cung ngoại trừ tu luyện thì thời gian còn lại dùng để đọc sách. Còn chuyện tổ tiên phục sinh, hắn không quan tâm, cũng không muốn hỏi, không hề quan tâm tới tiến triển của chuyện này. Lý Thất Dạ đọc sách nhưng không phải xem bí kíp công pháp. Trên thực tế hắn có rất nhiều bí kíp công pháp, tính riêng bí kíp công pháp mà Cuồng Tổ để lại thôi thì cũng đã rất nhiều. Thế nhưng không bởi vì vậy mà Lý Thất Dạ ưu tiên chúng. Sách mà Lý Thất Dạ đọc là sách lịch sử, sách cổ văn. Cuồng Đình đạo thống truyền thừa hơn ngàn tỉ năm, nếu hỏi nơi nào ở Cuồng Đình đạo thống thu gom nhiều sách nhất thì câu trả lời không đâu khác ngoài thư viện hoàng cung. Khi ngươi đi vào thư viện hoàng cung thì ngươi sẽ cảm thấy như đi vào biển cả. Nơi này chứa sách vở vô cùng vô tận, đều là sách vở mà Cuồng Đình đạo thống tích lũy qua năm tháng dài đằng đẵng. Đa số sách vở là do các đời Cuồng Đình đạo thống thu gom, nhưng cũng có một phần nhỏ được người ngoài biếu tặng. Tất nhiên sách vở ở thư viện đều là tạp thư, không có bí kíp nào đáng quan tâm. Cũng tất nhiên, người ngoài không thể tùy tiện đi vào nơi Cuồng Đình đạo thống thu gom bí kíp công pháp. Lý Thất Dạ đọc đống sách vở này, ngoại trừ muốn hiểu sâu về Tam Tiên giới ra thì còn muốn truy tìm một dấu vết --- Tiên! Sau khi Lý Thất Dạ đọc rất nhiều sách, kết hợp với trí nhớ của Cuồng Tổ cùng Tiên Ma động. Lý Thất Dạ nắm rõ Tam Tiên giới như lòng bàn tay, thậm chí có thể nói hiểu từng việc một. Dù cho chỉ có đôi câu vài lời thì Lý Thất Dạ cũng có thể suy tính ra huyền bí ẩn dấu phía sau. Dù sao nghìn vạn năm qua, đây cũng là chuyện mà hắn am hiểu nhất. Từ nhỏ thấy lớn, từ một chút manh mối ghi trên sách vở suy tính ra toàn bộ thời đại. Tìm kiếm tin tức mà mình cần thiết nhất từ biển văn tự mênh mông, xua tan sương mù, nhìn rõ chân tướng! Tìm kiếm bí mật ẩn dấu bên trong văn tự. Đó đều là sở trưởng của Lý Thất Dạ, cũng là chuyện hắn am hiểu nhất. Chỉ cần cho hắn một chút manh mối thì hắn có thể suy tính ra hoàn cảnh đằng sau nó. Không có thứ gì có thể thoát khỏi hai mắt của hắn, không có thứ gì có thể thoát khỏi phân tích của hắn. Vì vậy, sau khi Lý Thất Dạ xem xong tàng thư rộng lớn như biển cả này thì hắn nắm rõ mọi thứ trong lòng bàn tay, thậm chí còn tìm hiểu tới khởi nguyên của Tam Tiên giới. Xua mây đón nắng, tìm được manh mối về Tiên. - Toại... Hi... Nông... Khi Lý Thất Dạ tìm được manh mối về Tiên, hắn cười nhẹ, nói: - Ta sẽ chờ ngày đó tới để xem xem thế gian này ai mới thật sự là người chấp chưởng càn khôn. Cuối cùng Lý Thất Dạ cất sách vở, từ từ nhắm mắt lại, tựa như muốn ngủ say. Lý Thất Dạ đã ở trong hoàng đình được một thời gian. Thế nhưng hắn không hề vội vàng chuyện về Cuồng Đình đạo thống, cũng không thèm quan tâm. Ngày nào cũng đọc sách, tu luyện. Khi Lý Thất Dạ hiểu rõ Tam Tiên giới thì hắn cảm thấy hứng thú với một chuyện --- luyện đan! Ở Tam Tiên giới, luyện đan có nhiều loại, thế nhưng làm Lý Thất Dạ cảm thấy hứng thú là --- Trường Sinh đan! Tất nhiên, Lý Thất Dạ không có hứng thú với Trường Sinh đan cấp thấp. Chỉ có Trường Sinh đan Đế cấp trở lên mới làm Lý Thất Dạ hứng thú. Ở Tam Tiên giới, sau khi tu sĩ trở thành Chân Đế thì có một truyền thuyết như thế này. Bất kể ngươi tới từ đạo thống nào ở Tam Tiên giới hoặc thậm chí có sức mạnh chấp chưởng một thời đại. Thế nhưng, khi ngày đó tới thì chỉ trong một đêm, Chân Đế biến mất, không biết đi tới nơi nào, biến mất không còn tăm tích. Có nhiều truyền thuyết về nơi Chân Đế tới, thế nhưng hậu nhân không thể nào chứng thực. Trong chuyện này, có một thứ mà ít ai chú ý tới -- Trường Sinh đan! Lý Thất Dạ đọc vô số sách vở, suy tính được chân tướng mà có người ẩn dấu không muốn ai biết. Chuyện này vô cùng thú vị, tuy cường giả Tam Tiên giới sẽ không cảm thấy thú vị thế nhưng người tới từ Cửu giới hoặc mười ba châu thì sẽ cảm thấy thú vị. Tam Tiên giới siêu thoát thiên địa, tu sĩ bắt đầu tu luyện với chân ngã, có được ưu thế hơn người, nhất là sau khi trở thành Chân Đế thì ưu thế ngày càng rõ ràng. Thế nhưng không có nghĩa Chân Đế ở Tam Tiên chiếm ưu thế tuyệt đối so với Đại Đế Tiên Vương mười ba châu. Điểm yếu lớn nhất của Chân Đế ở Tam Tiên giới đó là --- trường sinh! Sau khi Đại Đế Tiên Vương ở mười ba châu nắm giữ thiên mệnh, được thiên mệnh trợ giúp, có được sức mạnh của thiên mệnh, chỉ cần trốn tới Tham Tác chi địa, Thiên Tru không rớt xuống thì Đại Đế Tiên Vương ở mười ba châu sống rất lâu. Đại Đế Tiên Vương ở mười ba châu không chết trận hay bị Thiên Tru giết chết hoặc núp đâu đó không ra ngoài thì có trời mới biết Đại Đế Tiên Vương sống lâu cỡ nào, bởi vì bọn họ không có tham chiếu hoàn chỉnh. Thế nhưng Chân Đế ở Tam Tiên giới thì lại khác. Mặc kệ họ mạnh mẽ như thế nào, thế nhưng bọn họ không nắm giữ thiên mệnh như Đại Đế Tiên Vương ở mười ba châu nên Chân Đế ở Tam Tiên giới không thể thoát khỏi dòng chảy thời gian. Vì vậy Chân Đế ở Tam Tiên giới sẽ càng ngày càng già, thậm chí có ngày sẽ chết già. Lúc này, có một thứ mà ít ai liên hệ tới Chân Đế --- Trường Sinh đan! Đồng thời, không có bao nhiêu Chân Đế chết già, thậm chí rất ít ỏi. Chỉ có rất nhiều Chân Đế biết mất không thấy tung tích, ít nhất thế nhân ở Tam Tiên giới không tìm thấy. Rất nhiều người cho rằng, bất luận ở Tiên Thống giới hay Đế Thống giới hoặc Vạn Thống giới thì cũng không có Chân Đế. Vì vậy, chuyện Chân Đế đi tới đâu luôn khiến người ta cảm thấy hứng thú, cũng có giá trị để mọi người bàn luận. Cũng vì vậy Lý Thất Dạ mới cảm thấy hứng thú với Trường Sinh đan. Trên thực tế bất kể Cửu giới, mười ba châu hay Tam Tiên giới thì cũng giống nhau, mọi người đều không thoát khỏi một chuyện --- trường sinh. Đừng nói phàm nhân hay cường giả, ngay chính Đại Đế Tiên Vương hay Chân Đế cũng không thoát khỏi chuyện trường sinh. Trường sinh chân chính, tự do tự tại! Thế nhưng trước nay chưa ai thật sự trường sinh, cũng không có tự do tự tại thật sự. Vì vậy trên thế gian này, dù người ghê gớm cỡ nào, dù ngươi kinh diễm vô song cỡ nào thì sau khi đi một vòng lớn thì cũng sẽ quay về điểm ban đầu. Trong mấy ngày này Lý Thất Dạ cũng suy xét về trường sinh. Trên thực tế, bất kể ký ức của Cuồng Tổ hay của Tiên Ma động đều có kiến thức về Trường Sinh đan, bọn họ cũng theo đuổi trường sinh, thế nhưng phương pháp của mỗi người mỗi khác. Mặc dù vậy, Lý Thất Dạ vẫn rất hứng thú với Trường Sinh đan, đang suy xét luyện Trường Sinh đan. Có một hôm Vương Hàm tới thỉnh an Lý Thất Dạ. Tuy Vương phủ chưa hoàn toàn thừa nhận thân phận cùng địa vị của Lý Thất Dạ, thế nhưng chuyện này không ảnh hưởng tới chuyện Vương Hàm ngoan ngoãn nghe lời Lý Thất Dạ. Mỗi ngày nàng đều tới đây thỉnh an Lý Thất Dạ. Hôm đó Chu Tư Tĩnh đang hầu hạ Lý Thất Dạ, đang rửa chân cho Lý Thất Dạ, còn Lý Thất Dạ thì ngồi trên long ỷ, nhắm mắt dưỡng thần. Sau khi Vương Hàm đi vào thì Lý Thất Dạ mới khoát tay, Chu Tư Tĩnh từ từ lui ra ngoài. Lý Thất Dạ vẫn ngâm hai chân vào nước nóng, không nói không rằng, cứ ngồi im ở đó. Vương Hàm lặng lẽ ngồi xuống, ngoan ngoãn rửa chân cho Lý Thất Dạ. Nếu như có người ngoài nhìn thấy cảnh tượng này thì sẽ không tin vào mắt mình. Vương Hàm xuất thân từ Vương phủ, là cành vàng lá ngọc. Khi trở thành hoàng hậu của Cuồng Đình đạo thống thì nàng càng trở nên tôn quý. Thế nhưng lúc này nàng lại rửa chân cho Lý Thất Dạ, hơn nữa còn rất ôn nhu, rất ngoan ngoãn. - Đối mặt đại thế, thủ đoạn nhất định phải cứng rắn. Khi Vương Hàm rửa chân, Lý Thất Dạ nói chậm: - Mọi việc ngươi làm đều không có sơ sót, thế nhưng thủ đoạn không cứng rắn, rất khó làm chuyện lớn. Cuồng Đình đạo thống là một đại thống, từng sừng sững ở Tiên Thống giới. Muốn cai quản đạo thống như vậy, không có thủ đoạn sát phạt thì làm sao có thể bễ nghễ vạn thống!"
}