{
  "chapter_name": "Chương 4253: Chân Đế Như Con Kiến",
  "content": "Rầm! Bảo Nguyên Chân Thần hét thảm: - A! Quyền kình xuyên thủng ngực Bảo Nguyên Chân Thần, bảo nguyên tựa hồ nước trước ngực gã bị xuyên qua, máu phun ra. Bảo Nguyên Chân Thần trợn to mắt, người ngã ngửa ra sau nặng nề đập xuống đất. Thời gian như ngừng lại, mọi người sững sờ nhìn cảnh tượng trước mắt. Tất cả học sinh há hốc mồm thật lâu không thể khép lại, hóa đá tại chỗ. Với các học sinh thì chuyện này quá rung động. Một đấm đánh nát Khắc Thạch Chân Đế, nghiền Kim Mãng Chân Đế, cũng đánh chết Bảo Nguyên Chân Thần. Uy lực cú đấm này cường đại biết bao, khủng bố cỡ nào, khiến người rợn tóc gáy, nghe mà rùng rợn. Một quyền giết một thần hai đế, nếu không thấy tận mắt sẽ không ai tin. Đó là Chân Đế! Cú đấm này tựa như truyền kỳ, hay thậm chí xem như thần thoại được truyền tụng. Một đấm đánh chết hai vị Chân Đế, một vị Chân Thần, uy lực cú đấm khiến Kim Bồ Chân Đế con ngươi co rút, tim rớt cái bịch. Thực lực này đã vượt xa đánh giá của gã. Dù thấy tận mắt vẫn có học sinh cảm thấy như trong mơ, nghĩ mình bị hoa mắt, đây không phải sự thật: - Là... là... là thật sao? Khi học sinh ngửi mùi máu thì rùng mình nổi da gà, liếm môi khô ráo, run run nói: - Là thật sự. Học sinh hét to một tiếng: - Nhìn kìa! Chưa chết hẳn! Mọi người nhìn kỹ. Cơ thể vỡ nát của Khắc Thạch Chân Đế phát ra tiếng răng rắc, đá vụn nhảy ra, ánh sáng lấp lánh như tia sáng sự sống chữa khỏi thân thể đã nát vụn. Kim Mãng Chân Đế hóa thành phấn vàng bay theo gió, nhưng ánh sáng Chân Đế chiếu rọi, trong thiên địa trôi nổi vô số thứ như hạt ánh sáng. Lực lượng Chân Đế lôi kéo hạt ánh sáng tụ tập phấn vàng lại thành hình dạng. Trừ Kim Mãng Chân Đế, Khắc Thạch Chân Đế chết rồi sống lại, Bảo Nguyên Chân Thần bị xuyên thủng ngực, phần ngực lấp lánh ánh sáng hổ phách rất đẹp. Ánh sáng hổ phách nhấp nháy nhanh chóng ngưng tụ thành hồ nước, đây chính bảo nguyên Bảo Nguyên Chân Thần, trong thời gian ngắn đã phục hồi. Xèo xèo xèo! Bảo nguyên trong ngực Bảo Nguyên Chân Thần đã làm vết thương khép lại. Nhìn cảnh đó có học sinh vui mừng reo lên: - Nhóm Kim Mãng Chân Đế chưa chết hẳn! Thấy Kim Mãng Chân Đế, Khắc Thạch Chân Đế bắt đầu phục hồi, nhiều học sinh thở phào nhẹ nhõm. Dù sao hai vị Chân Đế bị một đấm đánh chết đem lại rung động rất lớn cho bọn họ. Mạnh như Kim Mãng Chân Đế, Khắc Thạch Chân Đế mà không đỡ nổi một đấm của Lý Thất Dạ, chết thảm dưới cú đấm thì sự thật này rất khó khiến họ chấp nhận. Nhìn Kim Mãng Chân Đế, Khắc Thạch Chân Đế, Bảo Nguyên Chân Thần từ từ phục hồi, có học sinh thì thào: - Dù sao họ là Chân Đế, muốn giết Chân Đế đâu dễ. Câu này không biết học sinh tự an ủi mình hay đang muốn cổ vũ nhóm Khắc Thạch Chân Đế. Dù sao một đấm đánh chết, dù không giết Kim Mãng Chân Đế, Khắc Thạch Chân Đế hoàn toàn nhưng bấy nhiêu đủ rung động lòng người. Khắc Thạch Chân Đế, Kim Mãng Chân Đế bị đả kích quá lớn. Trong nhóm phục hồi mau nhất không phải Kim Mãng Chân Đế, Khắc Thạch Chân Đế mà là Bảo Nguyên Chân Thần. Lẽ ra dù là sức sống hay khả năng chịu đựng thì Chân Thần thua xa Chân Đế. Giải thích theo cách khác là Chân Đế khó giết hơn, nếu Chân Đế bị thương thì tốc độ lành lặn vượt xa Chân Thần. Nhưng tình huống đó không hợp với Bảo Nguyên Chân Thần. Xèo xèo xèo! Bảo nguyên trước ngực cứu sống Bảo Nguyên Chân Thần. Ong ong ong ong ong! Bảo nguyên như hồ nước gợn sóng phát ra ánh sáng bao phủ người Kim Mãng Chân Đế, Khắc Thạch Chân Đế. Một chuỗi tiếng xèo xèo vang lên, bảo nguyên của Bảo Nguyên Chân Thần chữa thương cho Kim Mãng Chân Đế, Khắc Thạch Chân Đế. Nhiều người khó tin nhìn, đổi lại người khác lẽ ra nên là Chân Đế chữa thương cho Chân Thần, nhưng bây giờ Bảo Nguyên Chân Thần trị thương cho Khắc Thạch Chân Đế, Kim Mãng Chân Đế. Nhìn cảnh đó, có người kinh thán: - Quả nhiên như tin đồn, Bảo Nguyên Chân Thần được kỳ ngộ, có một bảo nguyên vô cùng thần kỳ. Bảo Nguyên Chân Thần có thể nhanh chóng sống lại vì gã có một khối bảo nguyên, nay bảo nguyên trị thương cho Khắc Thạch Chân Đế, Kim Mãng Chân Đế. Chân Đế vốn phục hồi rất mau lại được bảo nguyên giúp đỡ, Khắc Thạch Chân Đế và Kim Mãng Chân Đế lành vết thương càng nhanh, hai người vốn nát bấy thành phấn nhưng giờ tụ thành hình người, vết thương dần tan biến, huyết khí phục hồi bình thường. Một cú đấm làm Khắc Thạch Chân Đế, Kim Mãng Chân Đế hao tổn nhiều huyết khí, dù chữa lành vết thương nhưng rất khó lấy lại huyết khí. Nhưng nhờ có bảo nguyên của Bảo Nguyên Chân Thần hỗ trợ, chỉ trong thời gian ngắn Khắc Thạch Chân Đế, Kim Mãng Chân Đế nhanh chóng phục hồi khí huyết. Lý Thất Dạ nhìn Bảo Nguyên Chân Thần chữa thương cho Khắc Thạch Chân Đế và Kim Mãng Chân Đế, hắn tiến lên một bước, cười khẽ khen: - Đúng là thứ tốt. Được Lý Thất Dạ khen một tiếng chứng minh bảo nguyên của Bảo Nguyên Chân Thần là thứ rất ghê gớm. Khi Lý Thất Dạ tiến lên một bước Kim Bồ Chân Đế lập tức bước lên trước che chở Khắc Thạch Chân Đế, Kim Mãng Chân Đế, Bảo Nguyên Chân Thần, ngăn Lý Thất Dạ lại. Hiển nhiên Kim Bồ Chân Đế sợ Lý Thất Dạ thừa dịp nhóm Bảo Nguyên Chân Thần bị thương thì ra tay, dù sao giờ là lúc đám Kim Mãng Chân Đế yếu ớt nhất. Thấy Kim Bồ Chân Đế chặn đường, Lý Thất Dạ cười khẽ: - Đến lượt ngươi ra tay? Kim Bồ Chân Đế hít sâu bình tĩnh đạo tâm, chậm rãi nói: - Vậy tại hạ không biết tự lượng sức xin lĩnh giáo đạo huynh một chiêu. Lúc này Kim Bồ Chân Đế không tin tưởng thực lực của mình chút nào, nhưng vào phút then chốt gã không thể gặp trận bỏ chạy, không thể trốn vào lúc này được. Làm Chân Đế nếu không đánh mà chạy sẽ để lại bóng ma trong lòng gã về sau không thể xóa nhòa, sẽ khiến Chân Đế cả đời sống trong bóng ma. Hại Kim Bồ Chân Đế cả đời không tiến bộ nửa bước, rất có thể dao động đạo tâm. Huống chi làm Chân Đế lúc này Kim Bồ Chân Đế không thể vứt bỏ đồng bạn chạy trốn, nếu gã bỏ lại Khắc Thạch Chân Đế, Kim Mãng Chân Đế thì sẽ bị người cười chê, trong thiên hạ không có chỗ cho gã đặt chân, làm mất uy nghiêm sư môn, làm mất mặt sư tôn Lan Thư Tài Thánh. Nên dù biết không đánh lại thì điều duy nhất Kim Bồ Chân Đế có thể làm là cắn răng nghênh chiến. Mọi người nhìn Lý Thất Dạ và Kim Bồ Chân Đế. Ít ra Kim Bồ Chân Đế là Chân Đế bát cung, mạnh hơn nhóm Khắc Thạch Chân Đế hiều, có lẽ... gã có thực lực chiến với Lý Thất Dạ một trận. Kim Bồ Chân Đế khiêu chiến Lý Thất Dạ cũng vì bất đắc dĩ, gã sợ hắn đột nhiên tấn công nhóm Khắc Thạch Chân Đế."
}