{
  "chapter_name": "Chương 3041: Dạ Hân Tuyết (2)",
  "content": "- Lão, lão sư hảo. Phục hồi tinh thần, Dạ Hân Tuyết khom người chào Lý Thất Dạ. - Được rồi. Lúc này ánh mắt Lý Thất Dạ nhìn qua vô vàn thư tịch, nói với Vũ Thiên Tuyền: - Sau đó ta sẽ sống ở chỗ này. - Tựu y theo ý của công tử. Vũ Thiên Tuyền gật đầu nói. Trên thực tế lão sư của Thiên Thần thư viện đều có động tiên, có đãi ngộ rất cao, hưởng nhiều tư nguyên hơn, có thể nói không có vị lão sư nào nguyện ý ở cùng một chỗ với học sinh, chỉ bất quá đây là ý của Lý Thất Dạ, Vũ Thiên Tuyền cũng không dám nói gì. - Không biết công tử còn cần gì nữa không? Mặc dù Lý Thất Dạ muốn ở thư phòng, Vũ Thiên Tuyền cũng không dám chậm trễ, vội hỏi. - Không có, đừng tới quấy rối ta là được, bây giờ ta phải tìm một chút đồ ở đây. Lý Thất Dạ tiện tay chỉ xung quanh, bình thản nói. - Công tử, ta nhất định sẽ thông báo tới chư lão. Vũ Thiên Tuyền cung kính nói, nhân vật kinh thiên như Lý Thất Dạ lại muốn ở thư phòng, nhất định là tìm hiểu tuyệt thế vô song gì đó. - Đi đi. Lý Thất Dạ xua tay, bình thản nói. Vũ Thiên Tuyền cũng không dám quấy rối, phân phó Dạ Hân Tuyết vài câu, liền rời đi. Vũ Thiên Tuyền sau khi rời khỏi, trong khoảng thời gian ngắn Dạ Hân Tuyết như sống ở trong sương mù, nàng ngây ngô như gà gỗ, thật lâu chưa tỉnh hồn lại. Trước không nói Vũ Thiên Tuyền có mỹ mạo khiến vô số nam tử ái mộ, nàng đi tới chỗ nào đều có thể chúng tinh củng nguyệt, không biết có bao nhiêu nam tử nguyện ý ở trước mặt nàng xum xoe, huống chi nàng xuất thân từ Cổ phủ, vô số người đều nguyện ý quỳ dưới chân nàng. Thực lực nàng lại sâu không lường được, đây tuyệt đối là một nữ thần, làm cho không biết bao nhiêu người phải cung kính trước mặt nàng, ngay cả một ít lão sư trong Thiên Thần học viện đối với Vũ Thiên Tuyền cũng phải tôn kính ba phần. Nhưng mà, hiện tại một lão sư đứng trước mắt thoạt nhìn rất phổ thông, không, là rất bình thường dĩ nhiên lại làm Vũ Thiên Tuyền có thái độ như vậy, giống như thân phận cùng địa vị thần kỳ của Vũ Thiên Tuyền, hắn căn bản không để ở trong lòng. Điều này làm cho Dạ Hân Tuyết có chút phản ứng không kịp, chưa từng có nam tử nào dám ở trước mặt Vũ Thiên Tuyền bày ra tư thái như vậy, ngạo mạn đến cực điểm. - Tiểu nha đầu, ngây ngô cái gì thế? Trong lúc Dạ Hân Tuyết đờ ra như đi vào cõi thần tiên, Lý Thất Dạ gõ một cái vào trán của nàng, hỏi. Dạ Hân Tuyết thoáng cái phục hồi tinh thần lại, ở trước mặt lão sư thất thố như vậy, nhất thời để cho mặt nàng đỏ bừng, phục hồi tinh thần lại, thấp giọng nói: - Lão sư, ngài… mời ngài đi bên này. Vừa nói vừa dẫn đường cho Lý Thất Dạ. Căn phòng trống ở thư phòng nhiều lắm, có thể nói, toàn bộ thư phòng mời chào ba năm vạn học sinh cũng không thành vấn đề, thư viện lớn như vậy lại chỉ có ba người bọn họ, căn bản thêm một Lý Thất Dạ ở lại cũng không thành vấn đề. Mặc dù như thế, Dạ Hân Tuyết vẫn như an bài Lý Thất Dạ ở tại thư phòng tốt nhất ở cổ lâu, thư phòng này độc chiếm một ngọn núi, đem hết các thư phòng xung quanh bao quanh, đứng ở lầu cao nơi này chỉ cần vươn tay là giống như có thể hái sao trăng tùy ý. Không cần Lý Thất Dạ phân phó, Dạ Hân Tuyết giống như một con quay chuyển động không ngừng, lau chùi quét tước làm cho phòng ốc không nhiễm một hạt bụi. Khí Dạ Hân Tuyết thu thập xong, Lý Thất Dạ ngồi xuống một cái ghế, nhìn tiểu nữ tử lấm tấm mồ hôi trên trán. - Tại sao lại chọn học tập trong thư phòng? Tỉ mỉ quan sát Dạ Hân Tuyết, Lý Thất Dạ từ từ hỏi. - Nhiều người sẽ chọn học ở Bách đường a. Bị Lý Thất Dạ quan sát trên dưới một thời gian, Dạ Hân Tuyết nhất thời vô cùng khẩn trương, mặc dù nói vị lão sư trước mắt này xem ra hết sức bình thường, nhưng khi bị đôi mắt của hắn nhìn thẳng, nàng đột nhiên cảm giác chuyện gì cũng đều không gạt được, giống như toàn thân không mặc gì cả, xích lõa đứng trước mặt của hắn. - Ta, ta, ta... Trong khoảng thời gian ngắn, Dạ Hân Tuyết khẩn trương đến cả nói cũng không ra lời, nín gần nửa ngày, nàng mới thấp giọng nói rằng. - Ta, ta, nhà ta nghèo, không chịu nổi học phí ở Bách Đường. Nói đến đây, nàng không khỏi cúi trán xuống. Nghe Dạ Hân Tuyết nói như vậy, Lý Thất Dạ cũng chỉ nở nụ cười một chút mà thôi. - Ở thư phòng, ngươi thích cái gì nhất? Lý Thất Dạ nhàn nhạt cười, nhìn Dạ Hân Tuyết, tuy rằng lúc này Lý Thất Dạ không có khí thế bức người, cũng không có thần uy trấn áp người khác, nhưng khi ánh mắt bình thản của hắn nhìn thẳng, làm cho lòng người cảm thấy ngột ngạt khó thở. Dạ Hân Tuyết chính là bị như vậy, bị Lý Thất Dạ nhìn như vậy, nàng cảm giác không cái gì có thể giấu được, nàng dĩ nhiên không dám nói dối Lý Thất Dạ, cúi đầu, thấp giọng nói: - Ta, ta thích nhất xem sách ở nơi này. - Ừm, thư phòng vạn thư, đích xác có thiên thiên vạn vạn quyển sách, có rất nhiều sách thú vị. Tuy rằng không giống như cái công pháp bí kíp có thể để cho nhân loại tiến sâu, nhưng nơi này có rất nhiều sách lại làm cho một đời người được lợi, đả khai nhãn giới, định hướng tương lại. Đặc biệt một ít sách do Tiên Đế, tiên vương ghi chép, càng có thể để cho con người cảm thụ sâu sắc. Lý Thất Dạ cũng nghiêm túc gật đầu nói. Lý Thất Dạ nói như vậy nhất thời làm cho Dạ Hân Tuyết đồng tình, hai mắt nàng không khỏi sáng ngời, nàng không khỏi nói: - Lão sư nói chính là sách trong thư phòng nhiều lắm, có rất nhiều dật văn của Tiên Đế mà ở bên ngoài chưa từng nghe qua, thậm chí có quyển sách ghi lại sự tình cửu giới, khiến cho nhiều trưởng bối không thể tin được. Từ nhỏ Dạ Hân Tuyết đã thích xem sách, đương nhiên nàng biết sách ở đây không có công pháp bí kíp gì, trong mắt tu sĩ nó chỉ là tạp thư, giống như là sách cổ về lịch sử, không cần quan tâm. Bất quá Dạ Hân Tuyết từ nhỏ đã coi những tạp thư này như bảo bối, như thức ăn ngon. Một người bước trên con đường tu luyện đại đạo, là vì cái gì? Vì tu luyện, tu luyện càng nhiều công pháp ảo diệu hơn, tu luyện đế thuật cường đại hơn, tựu có mấy người tu sĩ nguyện ý lãng phí thời gian? Thử hỏi một chút, có mấy người tu sĩ mỗi ngày ôm sách giải trí, bỏ thời gian hoang phế ngồi đây đọc những cuốn sách hoàn toàn không có tác dụng. Thử nghĩ một chút, một nữ hài tử như Dạ Hân Tuyết, vốn có khả dĩ có một tiền đồ tốt, nhưng mỗi ngày nàng lại ôm sách giải trí giết thời gian, sẽ nhanh trở thành một con mọt sách, cho nên ở trong mắt người nhà nàng, Dạ Hân Tuyết không làm việc đàng hoàng, cả ngày chơi bời không có việc gì. Nhìn khuôn mặt Dạ Hân Tuyết có chút hơi hưng phấn, Lý Thất Dạ không khỏi lộ ra nụ cười nhàn nhạt, ánh mắt của hắn rơi vào một quyển sách được đóng chặt buộc chỉ trong túi Dạ Hân Tuyết, nhẹ nhàng vừa cười vừa nói: - Đó là sách gì, có thể cho ta xem được không."
}