{
  "chapter_name": "Chương 1141: Cổ Thánh tổ (1)",
  "content": "Thời điểm mầm thịt lớn lên tới trình độ nhất định, \"Ba\" một tiếng, mỗi một đầu mầm thịt nứt ra, phun ra máu đen, mà con tằm nhỏ bạch bạch nộn nộn vừa rồi kia từ thể nội Tào Quốc Dược bay ra, lập tức đem tất cả dòng máu màu đen phun ra ngoài hút sạch. - Má ơi, Lý Thất Dạ đây là từ chỗ nào lấy được Tà tằm! Nhìn thấy con tằm nhỏ bạch bạch nộn nộn như thế, dược sư biết hàng sắc mặt đều trắng bệch, hai chân như nhũn ra, đặt mông ngồi dưới đất. - Cái này, cái này… con tằm nhỏ bạch bạch nộn nộn kia rất khủng bố sao? Nhìn thấy sư tôn của mình bị dọa đến lợi hại như thế, làm đệ tử vãn bối cũng không khỏi hỏi. - Nếu như không khủng bố, Tào Quốc Dược sẽ không xoay người bỏ chạy! Tào Quốc Dược là đạt được Bách Trùng Cốc chân truyền, ngươi nhìn hắn độc chiến bầy trùng, hắn sợ sao? Nhìn thấy con tằm nhỏ này liền xoay người bỏ chạy! Vị dược sư này nói ra. Vị dược sư này lấy lại tinh thần, liếm môi một cái, nói ra: - Tà tằm, thứ quỷ này rất hiếm thấy, chỉ một số độc đầm của Dược thành mới có thể sinh trưởng, rất ít. Chỉ nghe nói qua, Bách Trùng Dược Đế từng tới nơi này bắt được một con, về sau, nó bị Bách Trùng Cốc dưỡng thành một ma vật có thể dễ dàng giết chết Đại Hiền, có truyền ngôn nói, Tà tằm này còn thủ hộ Bách Trùng Cốc đây này! Nói đến đây, vị dược sư này cũng không khỏi run rẩy một chút. Tào Quốc Dược cứ như vậy chết rồi, trong lúc nhất thời, coi như là người đứng xem, cũng không khỏi vì đó trầm mặc, không cách nào hình dung tâm tình vào giờ khắc này. Tào Quốc Dược, hắn đã từng là một trong tứ đại dược đạo thiên tài, đã từng được bao nhiêu truyền thừa bao nhiêu cường giả truy phủng, thậm chí có thể nói, thời điểm Tào Quốc Dược còn sống, là chạm tay có thể bỏng bực nào! Giờ khắc này, cuối cùng vẫn là chết thảm, hơn nữa hắn là chết ở dưới độc trùng, hắn cực kỳ am hiểu dược đạo ngự trùng, vậy mà không thể cứu hắn một mạng. Từng có lúc, Tào Quốc Dược đã từng tuyên bố ngoại trừ Bách Trùng Cốc lão tổ ra, hỏi thế gian, dược đạo ngự trùng, không ai bằng hắn, nhưng mà, hôm nay hắn lại chết ở dưới độc trùng, cái này ở không ít người xem ra, đây là châm chọc bực nào. - A… Tiếng kêu thảm thiết chập trùng không ngừng, độc trùng hung vật cuồng loạn Tiên gia, trong lúc nhất thời, Tiên gia máu chảy thành sông, không biết có bao nhiêu đệ tử cường giả chết thảm ở dưới độc trùng hung vật, coi như là cường giả thế hệ trước củaTiên gia một lần lại một lần phản công, cũng không làm nên chuyện gì. Ngay từ đầu, tất cả cường giả đệ tử Tiên gia muốn thủ hộ gia môn, nhưng mà về sau, Tiên gia bị độc trùng hung vật bao vây, bọn hắn muốn phá vòng vây đào tẩu cũng trở nên khó khăn. Một màn như thế, để người chú ý trận chiến này trong nội tâm đều phát lạnh, lòng bàn tay lạnh lẽo ứa ra, không có người sẽ nghĩ đến một màn dạng này, bao nhiêu người cho rằng một trận chiến này Tiên gia sẽ chiếm ưu thế tuyệt đối. Nhưng mà, lại có ai sẽ nghĩ tới, ở bên trong thời gian ngắn ngủi, Tiên gia lại bị quét ngang, bị đạp nát sơn hà, Tiên gia lấy dược đạo thế gia mà xưng hào, cuối cùng lại ngăn không được độc trùng hung vật tứ ngược, bị giết đến máu chảy thành sông. - Hoàng Phủ lão quỷ, ngươi còn đợi khi nào mới ra tay! Lúc này, Tiên gia Dược Tổ không khỏi cuồng hống. Lúc này, hắn là răng nghiến mắt lệ. Trong nội tâm đang rỉ máu, hắn cuồng hống nói: - Nếu ngươi lại không ra tay, Dược quốc ta cùng Hoàng Phủ gia các ngươi thề không bỏ qua! Nhìn lấy Tiên gia bị ngược tứ như thế, trong nội tâm Tiên gia Dược Tổ nhỏ máu đến phát điên! Vào lúc này, coi như hắn có một thân dược đạo, cũng không phát huy được tác dụng, hắn bị Thiết Nghĩ triền đấu đến căn bản không cách nào ra tay cứu Tiên gia. Tiên gia Dược Tổ đích thật là cường đại cao minh, một lần lại một lần cường công. Để Thiết Nghĩ ở vào hạ phong, nhưng mà, Thiết Nghĩ hung mãnh lại để cho người ta bất ngờ. Giờ phút này Thiết Nghĩ coi như là vết thương cũ tái phát, thỉnh thoảng ho ra máu tươi, hơn nữa, hắn thừa nhận Tiên gia Dược Tổ một lần lại một lần cường công, trên người hắn thụ thương không ít, nhưng mà, cả người hắn lại giống như là một đầu cuồng long bùng nổ, quản chi hắn máu me khắp người. Hắn cũng như cũ là bạo tẩu, điên cuồng oanh sát Tiên gia Dược Tổ. Một lần lại một lần bão nổi, một lần lại một lần cuồng đến cực hạn, giết đến thiên băng địa liệt. Lúc này, Thiết Nghĩ một bộ sát khí, một bộ bùng nổ lệ khí này, ai nhìn đều sẽ sởn hết cả gai ốc, ai nhìn đều sẽ nhượng bộ lui binh, lúc này Thiết Nghĩ đơn giản là Tam Lang liều mạng, đơn giản là không muốn sống nữa! Thiết Nghĩ dùng một bộ đấu pháp ngọc đá cùng vỡ, lại có ai có thể tưởng tượng ra được hắn bình thời là người tham sống sợ chết đây, ai có thể đem Thiết Nghĩ trước mắt cùng Thiết Nghĩ trước kia vừa gặp phải sự tình liền chạy mất dạng liên hệ tới đây? Vốn là Tiên gia Dược Tổ đã chiếm thượng phong, chiến cuộc đối với hắn có lợi, nhưng mà, đối mặt Thiết Nghĩ bạo tẩu, hắn hoàn toàn không cách nào trấn áp lại Thiết Nghĩ, trừ khi hắn là loại Đại Hiền kiến quốc phong thần kia, cũng chính là tồn tại bất hủ mà rất nhiều người nói! Mặc dù lúc này Tiên gia Dược Tổ chiếm thượng phong, nhưng mà, Thiết Nghĩ bạo tẩu như thế, hắn không cẩn thận, liền sẽ bị Thiết Nghĩ nghịch chuyển chiến cuộc, thậm chí là có khả năng sẽ ngọc thạch câu phần, hai người đồng quy vu tận. Lúc này, trong nội tâm Tiên gia Dược Tổ nhỏ máu, một bước đi nhầm, cả bàn đều thua, hắn tự tin một trận chiến này là dễ như trở bàn tay, dễ dàng đồ diệt loại tiểu bối như Lý Thất Dạ này, không nghĩ tới, lại đưa tới tai nạn như thế cho Tiên gia. Càng làm cho trong nội tâm Tiên gia Dược Tổ cuồng nộ đến nổi điên chính là, Hoàng Phủ thế gia Cổ Thánh tổ lại chậm chạp không lộ mặt, lại chậm chạp không ra tay, bọn hắn đã từng ước định, một khi gặp được đối thủ, bọn hắn sẽ một hơi liên thủ đánh chết Đại Hiền trận doanh của Lý Thất Dạ. Nhưng mà, hiện tại độc trùng hung vật của Lý Thất Dạ đều đã đánh tan Tiên gia, mà Hoàng Phủ thế gia Cổ Thánh tổ lại chậm chạp không lộ mặt, để Tiên gia hắn tử thương thảm trọng, này làm sao không cho Tiên gia Dược Tổ phát điên đây. Lúc này, trong lòng Tiên gia Dược Tổ hối hận phát điên, hắn cảm giác mình trúng cái bẫy của Hoàng Phủ thế gia Cổ Thánh tổ, mình thành pháo hôi của Hoàng Phủ thế gia Cổ Thánh tổ! - Tới, Dược Tổ huynh, ta tu hành bị quấy rầy, thiếu chút nữa tẩu hỏa nhập ma, nên đến chậm. Rốt cục, Hoàng Phủ thế gia Cổ Thánh tổ lộ mặt. Thời điểm Cổ Thánh tổ từ Tiên gia bước ra một bước, tựa như là đẩu chuyển tinh di, khí thế đáng sợ trong nháy mắt quét sạch cả Dược thành, tựa như một thần minh lâm thế. Cuối cùng, Hoàng Phủ thế gia Cổ Thánh tổ vẫn là xuất thủ, mặc dù hắn muốn không ra tay, tốt nhất là ngư ông đắc lợi, nhưng mà, Tiên gia Dược Tổ đem ngoan thoại đặt đi ra, nếu như hắn không ra tay nữa, liền thật là cùng Dược quốc vạch mặt, cái này sẽ đưa tới tai hoạ ngập đầu cho Hoàng Phủ thế gia!"
}