{
  "chapter_name": "Chương 2526: Dư Ngọc Liên lựa chọn",
  "content": "- Cho dù ngươi gả vào Phi Tiên Giáo, dùng tư chất và mỹ mạo của ngươi, chỉ sợ làm tiểu thiếp còn miễn cưỡng, đệ tử như ngươi Phi Tiên Giáo quá nhiều. Dư thái quân nói rất cay động: - Như vậy, Phi Tiên Giáo dựa vào cái gì lấy ngươi? Tối đa chỉ cần chút lực ảnh hưởng của Dư gia tại Bắc Uông Dương có chút giá trị lợi dụng, trừ chuyện đó ra, Phi Tiên Giáo chướng mắt Dư gia, cũng chướng mắt ngươi, tối đa cũng chỉ lợi dụng Dư gia một chút là được. Nghe lão tổ tông nói cay độc, thân thể Dư Ngọc Liên rung động, mỗi một nữ hài tử hoặc nhiều hoặc ít đều là có chút mộng tưởng, trong nội tâm sẽ có ảo tưởng. - Chuyện nam nữ là thường tình, cũng không có cái gì đáng giá phê phán. Dư thái quân chậm rãi nói ra: - Nhưng mà, ngươi còn trẻ, còn chưa nhìn thấy đại thế giới chân chính, còn chưa từng gặp qua đại đạo sáng chói. Đệ tử Dư gia ngừng thở, tất cả lắng nghe Dư thái quân nói. Dư thái quân nhìn qua Dư Ngọc Liên, nói ra: - Ngươi có thiên phú, ngươi có điều kiện, chỉ cần ngươi có thể hạ quyết tâm, ma luyện đạo tâm, tương lai sẽ có nhân sinh tốt. Thời điểm đi tới một bước kia, ngươi có thể sống hơn vạn tuổi, thậm chí là mấy vạn tuổi, thời gian ngàn năm trôi qua ngươi vẫn còn trẻ... -... Mà đến lúc đó, ngươi đứng ở đại đạo đỉnh phong, tầm mắt của ngươi rất rộng lớn, thực đến lúc đó, ngươi mới biết được thế gian còn có đồ vật đáng giá quan tâm hơn, khi đó ngươi sẽ biết thế nào là nhân kiệt, ngươi sẽ biết rõ mình cần cái gì. Dư thái quân nói trực chỉ nhân tâm, đệ tử Dư gia ở đây đều trầm mặc. - Hiện tại, ngươi chém tình cảm, ngươi sẽ đi ra một con đường khác biệt! Dư thái quân chậm rãi nói ra: - Ngươi muốn làm một nữ tử phổ thông đại chúng hay là làm người cười cường giả cửu giới? Tất cả do ngươi lựa chọn. Sắc mặt Dư Ngọc Liên trắng bệch, trong lòng đang giao phong với nhau, cuối cùng, Dư Ngọc Liên cắn răng một cái, nắm bàn tay phấn thật chặc, trịnh trọng kiên định nói: - Bẩm lão tổ tông, đệ tử nguyện ý ma luyện! Nguyện ý huấn luyện! - Rất tốt. Dư thái quân nhìn qua Dư Ngọc Liên, cuối cùng lúc này mới yên tâm gật đầu, nàng nhìn qua Lý Thất Dạ, nói ra: - Đại nhân thấy thế nào? - Ta không có khả năng ở đây lâu, rời khỏi thời gian cũng không xa. Lý Thất Dạ nhẹ nhàng lắc đầu, nói ra: - Nếu ta tự mình chỉ điểm một hai, chỉ sợ là không thể nào. Con cháu Dư gia nên do ngươi truyền đạo, đây là chuyện thích hợp. Theo ta thấy nàng thích hợp tu luyện Bộ Thư, Bộ Thư năm đó cứ truyền cho nàng đi. Lý Thất Dạ không thể tự mình chỉ điểm, chuyện này làm cho Dư thái quân hơi có chút thất vọng, nhưng mà nghe được Lý Thất Dạ nói lời đằng sau thì vui vẻ. Người bên cạnh Lý Thất Dạ từng có ước định, Lý Thất Dạ truyền thưa công pháp có thể truyền cho con cháu, có chút không được phép truyền xuống. Người khác không rõ Bộ Thư là công pháp gì, nhưng người từng tu luyện Bộ Thư đều biết nó cường đại, hiện tại Lý Thất Dạ cho phép nàng truyền cho Dư Ngọc Liên, đây là chuyện vui lớn. - Còn không mau tạ ơn đại nhân, tạo hóa như thế người khác cầu còn không được. Dư thái quân lập tức phân phó Dư Ngọc Liên. Dư Ngọc Liên phục hồi tinh thần lại, cúi đầu trước Lý Thất Dạ thật sâu, nàng há miệng muốn nói, lại không biết nên nói cái gì cho phải. - Miễn lễ. Lý Thất Dạ khoát khoát tay, chậm rãi nói ra: - Cơ duyên là do lão tổ tông của ngươi tranh thủ, không nên cô phụ lão tổ tông của ngươi là được. - Dạ! Cuối cùng, Dư Ngọc Liên chỉ có thể nói một từ. - Từ hôm nay trở đi, ngươi lưu lại hậu viện, do ta chỉ điểm ngươi tu hành. Dư thái quân phân phó Dư Ngọc Liên. Dư Ngọc Liên cúi đầu, không dám nói nữa cái gì, về phần Dư gia chủ cảm thấy cao hứng cho con gái của mình, có thể được lão tổ tông tài bồi, có ý nghĩa con gái sẽ kế thừa đại thống của hắn, địa vị con gái hắn không ai có thể rung chuyển. - Đều đi xuống đi. Cuối cùng, Dư thái quân phân phó nói: - Tông Thắng lưu lại. Đạt được Dư thái quân phân phó, đệ tử Dư gia rời đi, chỉ còn Dư Tông Thắng ở đây. - Có thể gặp lại thánh sư, tiểu nhân nằm mơ cũng không nghĩ tới —— Dư Tông Thắng hết sức kích động nói với Lý Thất Dạ. - Trí nhớ của ngươi rất tốt, lúc ấy ngươi cũng chỉ bi bô tập nói mà thôi. Lý Thất Dạ vừa cười vừa nói. Dư Tông Thắng cười khan một tiếng, tuy tuổi hắn rất lớn, sống vô số tuế nguyệt, ở trước mặt Lý Thất Dạ cũng chỉ là tiểu hài tử mà thôi, cười nói: - Thánh sư là tồn tại ta cả đời nhìn lên. - Đứa nhỏ này, hắn vẫn không quên đại nhân, còn trẻ đã muốn gia nhập Hắc Long quân đoàn, là lão đầu tử không cho phép hắn vào. Dư thái quân cười lắc đầu nói ra. Nói đến chuyện cũ, Dư Tông Thắng chỉ cười khan, nói: - Hắc Long quân đoàn uy hiếp tam thế, Hắc Long Vương chính là tồn tại tam thế tôn vinh, thánh sư chấp chưởng muôn đời, ta đã từng mộng tưởng có ngày mang Hắc Long quân đoàn xuất chiến. - May mắn phụ thân ngươi không cho, bằng không ta cũng không cách nào bàn giao với phụ mẫu ngươi, Dư gia có hạt giống như vậy, nếu có cái gì không hay xảy ra, ta làm sao gặp mặt công thần như phụ mẫu của ngươi. Lý Thất Dạ vừa cười vừa nói. - Con cháu bất tranh khí. Dư thái quân cũng chỉ thở dài, nói ra: - Bằng không cũng sẽ cho Tông Thắng đi Hắc Long quân đoàn ma luyện. Mặc dù nói, phu thê Dư thái quân không chỉ có mình Dư Tông Thắng, nhưng mà thành tài chỉ có mình Dư Tông Thắng mà thôi, cũng chính bởi vì như thế, các huynh đệ tỷ muội của Dư Tông Thắng đạo hạnh nông cạn, sớm tọa hóa từ lâu rồi. Dư gia cũng chỉ có hạt giống như vậy, cũng chỉ có một truyền nhân chấp chưởng một phương, cho nên phu quân Dư thái quân không cho phép Dư Tông Thắng gia nhập Hắc Long quân đoàn, để tránh Dư gia tuyệt hậu. Ngay thời điểm Lý Thất Dạ ở lại Dư phủ làm khách, đột nhiên Bắc Uông Dương truyền tin tức ra: Trấn Thiên Hải thành và Phi Tiên Giáo liên hôn với nhau, thành chủ Trấn Thiên Hải thành Tử Thúy Ngưng gả cho truyền nhân Phi Tiên Giáo Long Ngạo Thiên! Tử Thúy Ngưng và Long Ngạo Thiên gặp nhau, cùng bàn chuyện liên hôn, địa điểm gặp gỡ sẽ là lãnh địa Phi Tiên Giáo tại Bắc Uông Dương. Tin tức này vừa ra, thiên hạ xôn xao, trước đó sớm có đồn đãi nói Trấn Thiên Hải thành sẽ liên hôn với Phi Tiên Giáo, nhưng mà những tin tức này đa số từ các đường khác nhau truyền rá, không phải Trấn Thiên Hải thành cùng Phi Tiên Giáo thừa nhận và tuyên bố chính thức. Cho nên trước đó, tuy rất nhiều người nhận được tin tức này, nhưng cũng có không ít người ôm thái độ bán tín bán nghi, hiện tại tin tức này đã được Trấn Thiên Hải thành cùng Phi Tiên Giáo song phương chính thức xác định và tuyên bố. Kể từ đó, Trấn Thiên Hải thành và Phi Tiên Giáo có quan hệ thông gia không còn là tin đồn, đây là sự thật ván đóng thuyền. Thời điểm tin tức này truyền ra, cả thiên hạ đều rung động, cảnh tượng vô cùng xôn xao."
}