{
  "chapter_name": "Chương 5299: Lại vào Hắc Triều Hải",
  "content": "Lý Thất Dạ một tiếng sau khi phân phó, quỳ lạy đầy đất tu sĩ cường giả lúc này mới nhao nhao đứng dậy, nhưng, vẫn là lại bái. Ở thời điểm này, không biết bao nhiêu Phật Đà thánh địa đệ tử trong nội tâm tràn ngập hưng phấn, đối với bọn hắn tới nói, cái này thật sự là thiên đại hỉ sự, trải qua trận này, cũng là để bọn hắn vì đó phấn chấn. Trước đó, bao nhiêu người đều cho là Lý Thất Dạ cử động lần này thật sự là quá mạo hiểm, nhưng, hiện tại có Phật Đà thánh địa đệ tử đều nhao nhao cảm thấy, Thánh Chủ vạn cổ vô song, không gì làm không được. Tại hôm nay, Lý Thất Dạ đánh bại Hắc Triều Hải hài cốt hung vật, đối với toàn bộ Phật Đà thánh địa mà nói, không thể nghi ngờ là một cái tin chấn phấn lòng người. Những năm này đến nay, Phật Đà Chí Tôn cũng không từng lại lộ ra mặt, không biết có bao nhiêu tu sĩ cường giả tự mình cho là, Phật Đà Chí Tôn đã tọa hóa. Mà lại, tại những năm này đến nay, theo Phật Đà Chí Tôn rốt cuộc chưa từng có bất kỳ biến mất, mà Kim Xử vương triều các đại bộ không ngừng lớn mạnh, cái này cũng làm giảm bớt Thánh Sơn tồn tại, khiến cho Thánh Sơn tại không ít người trong nội tâm ảnh hưởng ở hạ xuống. Hiện tại, Lý Thất Dạ ngăn cơn sóng dữ, có cử thế vô song chi tư, thoáng một cái để Phật Đà thánh địa đệ tử vì đó phấn chấn, tại thời khắc này, tại không biết bao nhiêu Phật Đà thánh địa đệ tử trong nội tâm, Thánh Sơn, vẫn là cao cao tại thượng, Thánh Sơn, vẫn là như vậy vô địch. Trong lòng bọn họ, Thánh Sơn, vẫn là vững vàng quản hạt lấy toàn bộ Phật Đà thánh địa. Coi như không phải Phật Đà thánh địa đệ tử, như Chính Nhất giáo, Đông Man Bát Quốc tu sĩ cường giả, ở thời điểm này, cũng không khỏi vì đó nổi lòng tôn kính, cũng đều không khỏi vì đó quan sát từ đằng xa, thần thái kính sợ. Tại vừa mới bắt đầu xác định Lý Thất Dạ là Phật Đà thánh địa Thánh Chủ thời điểm, tại những người này trong nội tâm, đặc biệt là những lão tổ giống như đại nhân vật kia, bọn hắn đều hoặc nhiều hoặc ít đều sẽ cho là, Lý Thất Dạ bất luận là uy vọng hay là thực lực, tựa hồ cũng cùng hắn Thánh Chủ thân phận không sấn. Nhưng, tại thời khắc này, không có bất kỳ người nào dám như thế cho là, quản chi là thực lực cực kỳ cường đại, địa vị cực kỳ tôn quý bọn hắn, không dám có chút mạo phạm, đều là tâm phục khẩu phục thừa nhận Lý Thất Dạ Thánh Chủ vị trí. \"Thiếu gia, quá thần kỳ.\" Dương Linh sau khi lấy lại tinh thần, đó là đã kích động lại hưng phấn, nàng đều không biết dùng như thế nào từ ngữ đi hình dung tốt. Nào chỉ là Dương Linh như vậy, liền xem như đã từng tung hoành Bát Hoang lão nô, tại thời khắc này, cũng đều không biết nên dùng dạng gì từ ngữ đi hình dung vừa rồi phát sinh hết thảy. Năm đó Phật Đà Chí Tôn huyết chiến đến cùng, hắn lại biết rõ rành rành, sau lại có Chính Nhất Chí Tôn, Bát Thất Đạo Quân trợ giúp, trận chiến kia, cỡ nào kinh thiên động địa, cỡ nào rung động lòng người. Hài cốt hung vật cường đại, lão nô trong lòng cũng là nhất thanh nhị sở, hắn nhưng là từng tự mình trải qua một trận chiến như vậy, đã từng lĩnh giáo qua Hắc Triều Hải đáng sợ. Chớ nói như hắn, liền xem như cường đại như vô địch Đạo Quân, đối mặt Hắc Triều Hải, đối mặt đại hung, cũng không dám xem thường thắng bại, đều sẽ toàn lực ứng phó. Nhưng mà, đối mặt dạng này đại hung, Lý Thất Dạ lại hời hợt, mà lại, là tiện tay mà thôi liền để đây hết thảy tan thành mây khói, mặc dù nói, Lý Thất Dạ chưa từng biểu hiện ra bất luận cái gì lực lượng cường đại, nhưng, cái này phát sinh hết thảy, vẫn là rung động lòng người, nhiếp nhân tâm hồn. Về phần Phàm Bạch, luôn luôn kiệm lời, nhưng, nàng cũng là chấn động không gì sánh nổi, thật lâu chưa tỉnh hồn lại đâu. Đối với Dương Linh hưng phấn, Lý Thất Dạ vậy cũng chỉ là nở nụ cười mà thôi, nhàn nhạt nói ra: \"Đi thôi.\" \"Đi, ta, chúng ta đi nơi nào?\" Dương Linh cũng không khỏi vì đó ngơ ngác một chút, vừa bại diệt hài cốt hung vật, tất cả mọi người còn không có thở nổi đâu, đột nhiên lại muốn rời khỏi. Ở thời điểm này, Lý Thất Dạ ngẩng đầu trông về phía xa, ánh mắt ngưng tụ, nhàn nhạt nói ra: \"Hắc Triều Hải chỗ sâu, chấm dứt một chút tục sự.\" \"Hắc Triều Hải chỗ sâu sao?\" Dương Linh không khỏi vì đó khẽ giật mình, nàng cũng đều không khỏi ngẩng đầu hướng Hắc Triều Hải phương hướng nhìn lại. Hắc Triều Hải khủng bố, người trong thiên hạ đều biết, chớ nói chi là Hắc Triều Hải chỗ sâu nhất, cho nên, trông về phía xa Hắc Triều Hải chỗ sâu nhất thời điểm, Dương Linh trong nội tâm cũng đều không khỏi nhảy một cái, tựa hồ, tại chỗ sâu nhất kia, tựa hồ có đồ vật gì một dạng. \"Các ngươi lưu tại nơi này cũng được.\" Lý Thất Dạ nhàn nhạt nở nụ cười, tùy ý nói ra: \"Ta chỉ là đi kết một chút tục sự mà thôi.\" \"Thiếu gia nếu không chê ta vướng víu, ta nguyện theo thiếu gia tiến lên, đi theo làm tùy tùng.\" Lão nô lập tức mở miệng, hận không thể lập tức cùng sau lưng Lý Thất Dạ tiến vào Hắc Triều Hải. Ở thời điểm này, lão nô nhìn về phía Hắc Triều Hải thần thái, đều đã nhịn không được nhao nhao muốn thử, hắn vô ý thức sờ soạng một chút chuôi đao của mình. Năm đó, hắn đã từng từng tiến vào Hắc Triều Hải, tại còn không có triều xuống thời điểm, nhưng là, hắn cũng không có tiến vào hắn muốn đi địa phương, tại lúc ấy, đó thật là quá hung hiểm, thật sự là quá kinh khủng, cuối cùng, quản chi là cường đại như hắn, cũng là biết khó mà lui, đối với hắn mà nói, tính được là chật vật đào tẩu. Hôm nay, Hắc Triều Hải đã lui triều, mà có Lý Thất Dạ dạng này tuyệt thế vô song tồn tại tiến lên, lão nô đương nhiên là muốn tiến vào Hắc Triều Hải chỗ sâu đi xem một chút, nhìn một chút vạn cổ đến nay từng để trăm ngàn vạn năm vì đó kiêng kị , vì đó sợ sệt địa phương đến tột cùng là bộ dáng gì. Hắc Triều Hải chỗ sâu một nhóm, đây cũng là giải quyết xong lão nô một cọc tâm nguyện, dù sao, hắn đã sớm muốn xâm nhập Hắc Triều Hải. \"Thiếu gia, ta cũng muốn đi, thiếu gia mang bọn ta đi sao?\" Dương Linh cũng lập tức nói. Dương Linh đương nhiên minh bạch, bằng chính nàng thực lực, căn bản là đến không được Hắc Triều Hải chỗ sâu, quản chi là hiện tại đã là triều xuống, chớ nói chi là chưa triều xuống thời điểm, Hắc Triều Hải chỗ sâu đó là đáng sợ cỡ nào. Nói không chừng, lần này không thể đi theo Lý Thất Dạ tiến vào Hắc Triều Hải chỗ sâu, về sau cũng không có cơ hội nữa. \"Vậy thì đi thôi.\" Lý Thất Dạ cũng không nói thêm cái gì, quay người liền hướng Hắc Triều Hải đi đến, Dương Linh bọn hắn vội theo sát sau lưng Lý Thất Dạ, Dương Linh trong nội tâm nếu khẩn trương, lại là hưng phấn. Là bình tĩnh nhất chính là Phàm Bạch, cái này ngoại trừ nàng đối với Hắc Triều Hải chỗ sâu nhất không có cái gì quá nhiều khái niệm bên ngoài, đồng thời cũng là bởi vì Lý Thất Dạ đi tới chỗ nào, nàng đều nguyện ý theo tới chỗ đó, mặc kệ là nguy hiểm cỡ nào. \"Thánh Chủ lại vào Hắc Triều Hải?\" Khi Lý Thất Dạ một đoàn người lại vào Hắc Triều Hải thời điểm, rất nhiều tu sĩ cường giả cũng không khỏi vì đó ngoài ý muốn. Vừa mới, Lý Thất Dạ mới đánh tan hài cốt hung vật, đối với bất luận kẻ nào tới nói, đây đều là đáng giá trắng trợn chúc mừng sự tình, tất cả mọi người hẳn là vui mừng đứng lên, cử hành một cái vui mừng tiệc tối, chớ nói chi là Lý Thất Dạ là Phật Đà thánh địa Chúa Tể, như vậy kinh thiên tin vui, càng hẳn là hảo hảo ăn mừng một chút, biểu hiện thiên hạ, lấy giương vô thượng thần uy. Nhưng mà, ở thời điểm này, Lý Thất Dạ nhưng không có mảy may lưu tại Hắc Triều Hải ý tứ, vậy mà lại một lần nữa tiến nhập Hắc Triều Hải, cái này lại làm sao không khiến người ta giật nảy cả mình đâu. \"Thánh Chủ là muốn thừa thắng truy kích sao?\" Cũng có Phật Đà thánh địa đệ tử không khỏi hiếu kỳ không gì sánh được, coi là Lý Thất Dạ muốn tiếp tục truy kích Hắc Triều Hải. Có đại giáo lão tổ gặp Lý Thất Dạ tiến vào Hắc Triều Hải, cũng không khỏi lầm bầm nói ra: \"Chẳng lẽ nói, Thánh Chủ cử động lần này chính là muốn trực đảo Hoàng Đình, muốn lấy một trận chiến, bình vạn thế chi loạn?\" Lời như vậy, cũng làm cho không ít tu sĩ cường giả trong lòng vì đó chấn động, có khó lường đại nhân vật không khỏi hít một hơi lãnh khí, thấp giọng nói ra: \"Lấy sức một mình, bình vạn thế chi loạn? Cái này, cái này, cái này khó đi sao?\" Nói ra lời như vậy, vị này khó lường đại nhân vật cũng không phải mười phần khẳng định. Đây cũng không phải là nói là vị đại nhân vật này là xem thường Lý Thất Dạ, hắn cũng không có xem thường Lý Thất Dạ ý tứ, trên thực tế, tất cả mọi người cho là Lý Thất Dạ đầy đủ khủng bố, thủ đoạn cũng là nghịch thiên vô địch. Nhưng là, Hắc Triều Hải, vậy liền giống như là ma yểm một dạng, trăm ngàn vạn năm đến nay bao phủ vùng đại địa này, làm cho không người nào có thể vượt qua, người cường đại cỡ nào, trông về phía xa Hắc Triều Hải thời điểm, đều sẽ tim đập nhanh, đặc biệt là tại Hắc Triều Hải chỗ sâu nhất, tựa hồ có tuyên cổ vô địch đồ vật chiếm cứ ở nơi đó một dạng. Trăm ngàn vạn năm đến nay, có bao nhiêu hạng người vô địch, lại có bao nhiêu vô song tiên hiền, chính là kẻ trước ngã xuống, kẻ sau tiến lên chinh chiến Hắc Triều Hải, nhưng, trăm ngàn vạn năm đến nay, Hắc Triều Hải vẫn là sừng sững không ngã. Tại tuế nguyệt xa xôi, có Mãi Áp Đản, Thuần Dương Đạo Quân, Kiếm Hậu . . . vân vân từng tiến vào Hắc Triều Hải, sau lại có Phật Đà Đạo Quân, Chính Nhất Đạo Quân, Thiền Phật Đạo Quân . . . vân vân một đời lại một đời Đạo Quân từng tiến vào Hắc Triều Hải. Một đời lại một đời vô địch Đạo Quân viễn chinh Hắc Triều Hải, so với Hoang Loạn thời đại đến, hiện tại Hắc Triều Hải mặc dù là bình tĩnh không ít, nhưng, vẫn là sừng sững không ngã. Hôm nay, Lý Thất Dạ lại vào Hắc Triều Hải, thật chẳng lẽ chính là muốn chinh chiến Hắc Triều Hải? Thật là muốn trực đảo Hoàng Đình? Cho nên, cái này không khỏi để không ít cường giả giật mình, cũng là không khỏi vì đó lo lắng. \"Đây không phải thích hợp thời cơ đi.\" Có Phật Đà thánh địa hoàng đình Thánh Tổ không khỏi thấp giọng nói ra: \"Lập tức Phật Đà thánh địa, cần Thánh Chủ thời điểm nha.\" Đương nhiên, không ôm tư tâm tu sĩ cường giả đều hiểu, lập tức Phật Đà thánh địa, đương nhiên là cần Lý Thất Dạ cường đại như vậy Thánh Chủ, dù sao, những năm gần đây, Thánh Sơn lực ảnh hưởng đang giảm xuống, lập tức Thánh Sơn cần Lý Thất Dạ dạng này một vị vô song Thánh Chủ đến đặt vững Thánh Sơn địa vị chí cao vô thượng kia, để bất luận kẻ nào cũng không thể rung chuyển Thánh Sơn địa vị mảy may. Đương nhiên, nếu là người ôm lấy tư tâm, thì không phải vậy nghĩ như vậy, nếu là Lý Thất Dạ thật là trực đảo Hoàng Đình, chinh chiến Hắc Triều Hải, nếu là chiến tử tại trong Hắc Triều Hải, đối với bọn hắn người như vậy tới nói, hoặc là đối với bọn hắn đại giáo như vậy truyền thừa tới nói, không thể nghi ngờ là một cái tin tức vô cùng tốt, cái này sẽ để Thánh Sơn danh vọng rớt xuống ngàn trượng. \"Thánh Chủ, chúng ta nguyện ý vì ngươi cống hiến sức lực, nguyện vì Thánh Chủ đi theo làm tùy tùng bôn tẩu.\" Gặp Lý Thất Dạ nhập Hắc Triều Hải, có đại giáo lão tổ tiến lên hướng Lý Thất Dạ hiệu trung. \"Tiến đánh Hắc Triều Hải, ta hoàng đình nguyện do Thánh Chủ phân công.\" Có hoàng đình Thánh Tổ cũng hướng Lý Thất Dạ hiệu trung. Đối với những này tiến lên hiệu trung đại nhân vật, Lý Thất Dạ vẻn vẹn khoát tay áo, nói ra: \"Không có việc gì, ta chỉ là tùy tiện đi một chút, không làm phiền.\" Mặc dù những đại nhân vật này đều muốn là Lý Thất Dạ cống hiến sức lực, nhưng, Lý Thất Dạ cự tuyệt, bọn hắn cũng chỉ đành coi như thôi. Lý Thất Dạ tiến vào Hắc Triều Hải, có không ít Phật Đà thánh địa đệ tử cường giả vì Lý Thất Dạ tiễn đưa, một đường đưa tiễn đến, thậm chí một mực đưa đến Hắc Triều Hải chỗ sâu vùng ven. Khi đến Hắc Triều Hải chỗ sâu vùng ven thời điểm, mọi người cũng đều biết nên dừng bước, cho nên, đều nhao nhao hướng Lý Thất Dạ đại bái, nói ra: \"Thánh Chủ bảo trọng.\""
}