{
  "chapter_name": "Chương 609: Cổ miếu dưới đáy biển (1)",
  "content": "Lý Thất Dạ nguyện giúp Lục Bạch Thu một tay, đơn ginả là báo đáp chiếu cố mấy ngày vừa qua của nàng. - Lý huynh đi hải ngoại... Lục Bạch Thu không khỏi trầm ngâm một chút nói: - Trận chiến này ở hải ngoại chúng ta có chút ít phát hiện, Lý huynh chính là người có kiến thức uyên bác, có thể hay không đi nhìn một cái, nói không chừng có thể giải thích nghi hoặc cho chúng ta! - Phát hiện nhỏ? Lý Thất Dạ có chút ngoài ý muốn nói. Lục Bạch Thu vội vàng nói: - Chúng ta là bắt sống được một bộ phận cường giả của Oa Giải tộc, từ trong miệng bọn họ biết được, bọn họ ở hải ngoại phát hiện một cái cổ tích (di tích cổ), bọn họ cướp đoạt Hải tinh thạch chính là vì cái cổ tích này. Ta là đi xem một lần nhưng mà nhìn không rõ huyền cơ trong đó. - Cổ tích? Lý Thất Dạ không khỏi híp mắt một cái, sờ sờ cằm, cười dài nói: - Nếu là như thế, vậy đi xem một chút lại có ngại gì! Lục Bạch Thu nghe được Lý Thất Dạ nói như vậy, nhất thời không khỏi tinh thần rung lên, lập tức giao phó sự vụ nội đường, sau đó cùng Lý Thất Dạ ra biển. Lục Bạch Thu giá ngự phi thuyền lướt qua hư không, hướng hải ngoại mà đi. Trên thực tế cổ tích mà Oa Giải tộc phát hiện cách hải vực Thiên Quần đảo cũng không xa, chỉ có ngàn dặm mà thôi. Đám người Lục Bạch Thu ngự phi thuyền mà đi, không mất bao nhiêu thời gian liền chạy tới. Cổ tích mà Oa Giải tộc phát hiện chính là dưới đáy biển, ở trong một cái hải câu rất sâu dưới đáy biển cư nhiên là có một tòa kiến trúc giống như cổ miếu. Tòa cổ miếu này xuất hiện ở dưới đáy biển cũng không biết là có bao nhiêu niên đại rồi, nó ở dưới biển như cũ bất hủ. Nó từng bị vô số hải tảo bao phủ, hiện tại những hải tạo bao quanh tòa cổ miếu này đã bị dọn dẹp sạch sẽ. - Ở chỗ này! Thời điểm thấy tòa cổ miếu này, Lý Thất Dạ không khỏi sờ sờ cằm, bởi vì địa phương mà hắn tới này ở rất lâu trước kia hắn đã đi qua rồi. Ở năm đó Lý Thất Dạ từng đi tìm một hòn đảo khác, nhưng mà một mực không tìm được, ở lúc ấy hắn có thể nói là không sai biệt lắm mà đào ba thước đất. Hắn ở dưới đáy biển cũng từng phát hiện qua tòa cổ miếu này, cũng từng nghiên cứu qua nó, hắn cho là tòa cổ miếu này cùng với hòn đảo kia có một chút quan hệ, nhưng mà hắn cảm giác tòa cổ miếu này thiếu một cái gì đó, cho nên hắn bỏ qua việc nghiên cứu đối với cổ miếu này. - Một vị cường giả của Oa Giải tộc vốn là đi ngang qua phiến hải vực này, ở một đoạn thời gian trước đáy biển đột nhiên là quang mang vọt lên, bọn họ đi xuống thăm dò mới phát hiện ra tòa cổ miếu này, bọn họ ở trong cổ miếu phát hiện ra một cái đạo thai. Lục Bạch Thu nói. - Một cái đạo thai? Lý Thất Dạ nghe nói như thế, nhất thời hai mắt nhíu lại, giống như một trận gió xông vào trong cổ miếu. Quả nhiên, ở trong cổ miếu là có một tòa đạo thai trầm phù, tòa cổ miếu này Lý Thất Dạ quá quen thuộc, hắn từng nghiên cứu qua nó, trước đó, nơi này là không có đạo thai. Lý Thất Dạ cẩn thận nhìn tòa đạo thai này, tòa đạo thai này tựa như một khối đại lục phiên bản thu nhỏ lơ lửng ở bên trong cổ miếu, cả đạo thai đen như mực. Lý Thất Dạ nhẹ nhàng thò tay ra cảm ứng đạo thai này, hắn thoáng cái cảm nhận được ba động của không gian, không khỏi lẩm bẩm nói: - Quả nhiên là như thế, thứ nguyên phóng trục! Ở trước kia hắn liền hoài nghi tới cổ miếu này thiếu một thứ mấu chốt, bây giờ nhìn lại thì suy đoán lúc ấy của hắn là không sai, đạo thai mấu chốt này bị phóng trục (trục xuất) ở thứ nguyên. - Ta từ trong miệng cường giả của Oa Giải tộc biết được, đồn rằng hải ngoại bọn họ một mực có một cái truyền thuyết, hải đảo này chính là thần đảo bị lạc ở trong truyền thuyết thời đại viễn cổ lưu lại. Hải đảo này bị giấu ở trong một tòa thần miếu, chỉ có giải khai bí mật của tòa thần miếu này mới có thể đi lên hải đảo đó. Lục Bạch Thu nói. Sau khi Oa Giải tộc phát hiện ra cổ miếu này liền thử dùng tinh bích mở ra đạo thai, muốn đi thông thần đảo bị lạc trong truyền thuyết. Đáng tiếc, tinh bích của bọn họ xa xa không đủ, không cách nào mở ra đạo thai này, bọn họ liền đánh lên trên Hải tinh thạch của hải điền chúng ta sản xuất ra. Lục Bạch Thu nói: - Lúc ta chạy tới, bọn họ đặt tinh bích, Hải tinh thạch chất đầy nơi này nhưng mà đều không thể mở ra đạo thai, cái này làm sao dễ dàng như vậy. Lý Thất Dạ cẩn thận quan sát đạo thai này, nói: - Truyền thuyết cũng không nhất định chính xác, chính xác mà nói, đây không phải là thần đảo bị lạc gì cả, mà là hòn đảo thứ một trăm! - Hòn đảo thứ một trăm? Lục Bạch Thu ngây ngốc một chút, nói: - Cái gì là hòn đảo thứ một trăm? - Hòn đảo thứ một trăm của Thiên Quần đảo! Lý Thất Dạ tinh tế vuốt ve đạo thai, cảm thụ được không gian ba động trong đó, nói: - Thiên Quần đảo các ngươi tổng cộng là có một trăm hòn đảo, hơn nữa hòn đảo thứ một trăm này xa xa phải lớn hơn chín mươi chín hòn đảo kia cộng dồn lại! - Đây, đây chỉ là truyền thuyết mà thôi! Lục Bạch Thu há hốc mồm, không nhịn được nói: - Truyền thuyết này ta cũng nghe qua, nhưng mà chưa từng có người tìm được hòn đảo này. Hơn nữa nếu như hòn đảo này còn lớn hơn so với tất cả hòn đảo của Thiên Quần đảo cộng lại mà nói, sớm liền bị người phát hiện rồi, làm sao có thể đến hiện tại cũng không có ai phát hiện ra nó. - Có một số việc sẽ càng ở ngoài tưởng tượng của ngươi! Lý Thất Dạ cười nói: - Có một chút mê hoặc vĩnh viễn không phải là ngươi có thể chạm đến được! Lục Bạch Thu không khỏi động dung, nàng nhìn đếm Lý Thất Dạ đang cẩn thận quan sát đạo thai, vội vàng nói: - Có thể đánh mở cái đạo thai này sao? - Đây còn phải xem người nào! Lý Thất Dạ thu tay về, cười nói: - Muốn mở cái đạo thai này đầu tiên cần phải có Đại Hiền tinh bích, tiếp theo là phải hiểu được đạo thai này. - Đại Hiền tinh bích! Lục Bạch Thu không khỏi hít vào một hơi khí lạnh, Đại Hiền tinh bích, vật như vậy đừng nói là nàng, coi như là Tĩnh Khê quốc bọn họ mà nói, đây cũng là một khoản tiền lớn! Lý Thất Dạ cười cười, nói: - Đây vẫn chỉ là một cái khởi đầu mà thôi. Nói xong, hắn lấy ra từng khối Đại Hiền tinh bích, chậm rãi gắn vào trong đạo thai. - Đại Hiền tinh bích! Thấy Lý Thất Dạ lấy ra từng khối Đại Hiền tinh bích, Lục Bạch Thu không khỏi trợn mắt há hốc mồm, Đại Hiền tinh bích, coi như là Tĩnh Khê quốc bọn họ cũng không có bao nhiêu, hôm nay Lý Thất Dạ thế nhưng tiện tay lấy ra một khối lại một khối Đại Hiền tinh bích! Trước đó Lục Bạch Thu còn tưởng rằng Lý Thất Dạ chỉ là một đệ tử bình thường của một cái giáo phái nào đó, coi như là đệ tử bình thường của đại giáo cương quốc cũng không thể lấy ra nhiều Đại Hiền tinh bích như thế! Lục Bạch Thu không khỏi có chút phát mộng mà nhìn Lý Thất Dạ, vào lúc này nàng mới hiểu được Lý Thất Dạ là thâm tàng bất lộ, lúc này nàng nhìn hắn giống như là một đoàn mê vụ, hoàn toàn nhìn không thấu được hắn."
}