{
  "chapter_name": "Chương 5415: Ma Hoành Thiên",
  "content": "Huyền Giao nhảy lên trời, long ngâm không ngừng, đáng sợ thần uy trong nháy mắt bộc phát, có áp sập Chư Thiên chi thế. Ở thời điểm này, Huyền Giao áp đảo trên bầu trời, nó tản ra một cỗ Thần Thú khí tức, một cỗ Thần Thú khí tức này vượt qua vạn cổ, bao trùm Cửu Thiên, tại dạng này một cỗ Thần Thú khí tức phía dưới, bất luận cái gì phi cầm tẩu thú đều sẽ vì đó thần phục, không cách nào chống lại. Thần Thú, chính là vạn thú chi đỉnh , bất kỳ cái gì Thụy Thú hung cầm ở trước mặt Thần Thú, vậy đều chỉ có thần phục, đều sẽ tốc tốc phát run, căn bản cũng không có thể đối kháng Thần Thú. Nhưng mà, lúc này, Huyền Giao nhảy lên trời này vậy mà bạo phát ra đáng sợ vô địch Thần Thú khí tức, cái này lập tức làm cho tất cả mọi người cũng không khỏi vì đó run lên, không biết bao nhiêu tu sĩ cường giả tại dạng này Thần Thú khí tức phía dưới không thở nổi, thậm chí có người chính là phốc thông một tiếng, liền bị trấn áp, phục bái tại đất, không cách nào đứng lên. \"Đây, đây là Thần Thú sao?\" Huyền Giao nhảy lên trời, trấn áp Chư Thiên, có tu sĩ tuổi trẻ cường giả hãi nhiên, không khỏi vì đó hét lớn. Có thế gia nguyên lão lắc đầu, nói ra: \"Đây không phải Thần Thú, đây là Chân Đế, chỉ có lấy Đế cấp đạo cốt đúc thành binh khí bảo vật mới có chung cực uy lực.\" Chân Đế, đây là Thiên giai thượng phẩm Đế Giả đạo cốt có đạo uy, dạng này Hỗn Độn Nguyên Thú đạo cốt, lại được người xưng là Đế phẩm đạo cốt. Lúc này lấy một khối hoàn chỉnh Đế phẩm đạo cốt rèn đúc thành một kiện cường đại binh khí, bộc phát nó uy lực lớn nhất thời điểm, liền có thể đánh ra cường đại nhất một kích, một kích này được xưng là —— Chân Đế! Xích Sát Quân Vương trùng hợp có được một kiện Đế phẩm đạo cốt binh khí, hôm nay, đối mặt Ma Thụ Hắc Thủ cường đại như thế đối thủ thời điểm, hắn cũng tự biết không địch lại, cho nên, đang xuất thủ trong nháy mắt, liền đánh ra cường đại nhất một kích —— Huyền Giao Chân Đế! Huyền Giao Chân Đế vừa ra, phong Chư Thiên, chỉ gặp Huyền Giao há miệng ra, dâng trào ra vô thượng huyền băng, phong tuyệt vạn dặm, đáng sợ huyền băng chính là \"Tư\" một tiếng vang lên, có thể phong vạn vực, có thể phong thời không, uy lực tuyệt luân vô bỉ, để cho người ta vì đó hãi nhiên. \"Mở ——\" đối mặt bá đạo như vậy vô thượng huyền băng, Ma Thụ Hắc Thủ cũng không khỏi biến sắc, quát to, một chiếc thần đăng tế ra, nghe được \"Bồng\" một tiếng vang lên, thần đăng trút xuống cuồn cuộn liệt diễm, thủ hộ tại hắn quanh thân. Trong lúc nhất thời, nghe được \"Tư, tư, tư\" thanh âm bên tai không dứt, tại thời khắc này, vô thượng huyền băng cùng cuồn cuộn Thần Hỏa va chạm vào nhau, lẫn nhau phần diệt, khắc chế lẫn nhau, trong nháy mắt, liền toát ra cuồn cuộn hơi nước. Không hề nghi ngờ, vào lúc này, vô thượng huyền băng cùng cuồn cuộn Thần Hỏa uy lực chính là tương xứng. Nhưng, Huyền Giao Chân Đế, lại đâu có này đơn giản, ngay tại vô thượng huyền băng cùng cuồn cuộn Thần Hỏa lẫn nhau phần diệt trong một chớp mắt, chỉ gặp Huyền Giao tay kết đạo ấn, đạo phong vạn vực, đạo trấn vạn pháp. Nghe được \"Oanh\" một tiếng vang thật lớn, thiên địa vạn đạo giống như trong một chớp mắt bị phong, tất cả mọi người cảm giác vì đó cứng lại hơi thở, giống như có một cái phong ấn phù văn trong nháy mắt đánh vào trong cơ thể của mình, để cho mình mảy may đề không nổi công lực, vận không dậy nổi huyết khí. Huyền Giao Chân Đế —— phong ấn! Tại trong nháy mắt này, Huyền Giao Chân Đế phong ấn đặt xuống, thẳng đánh phía Ma Thụ Hắc Thủ. Huyền Giao Chân Đế phong ấn trấn phong mà đến, Ma Thụ Hắc Thủ hô to không tốt, kinh dị phía dưới, chín đạo hỗ trợ, vạn pháp tương dung, bảo vật hộ thể, muốn kháng Huyền Giao Chân Đế trấn phong mà đến này. Nghe được \"Phanh\" một tiếng vang thật lớn, Ma Thụ Hắc Thủ mặc dù chín đạo hỗ trợ, vạn pháp tương dung, muốn cùng kháng chi, nhưng là, y nguyên không thể kháng trụ \"Huyền giảo Chân Đế\" này một kích, cả người hắn trong nháy mắt bị đánh bay. Nghe được \"Phanh, phanh, phanh\" thanh âm vang lên, chỉ gặp Ma Thụ Hắc Thủ trong nháy mắt đụng vào trên mặt đất, xô ra một cái hố sâu tới. \"Ha ha, a, a, Ma Thụ lão quỷ, ta một chiêu này tư vị như thế nào?\" Một chiêu đem Ma Thụ Hắc Thủ đánh bay, Xích Sát Quân Vương cũng là xả được cơn giận, khoan khoái cười to. Lúc này, Xích Sát Quân Vương cũng là toàn thân vết máu loang lổ, hắn mới vừa rồi bị Ma Thụ Hắc Thủ một chiêu đánh bay, bị thương không nhẹ, nhưng là, hiện tại hắn lấy một chiêu uy lực lớn nhất \"Huyền Giao Chân Đế\" đem Ma Thụ Hắc Thủ đánh bay, đó cũng là nhất cử đã báo đại thù, để trong lòng của hắn thống khoái lâm ly. \"Xích Sát Quân Vương cũng cường đại như vậy.\" Nhìn thấy Xích Sát Quân Vương lấy một chiêu \"Huyền Giao Chân Đế\" đem Ma Thụ Hắc Thủ đánh bay, cũng làm cho ở đây rất nhiều tu sĩ cường giả vì đó ngoài ý muốn, bọn hắn cũng đều không nghĩ tới Xích Sát Quân Vương có thể đem Ma Thụ Hắc Thủ đánh bay. Dù sao, Xích Sát Quân Vương chính là Lục Đạo Thiên Tôn, mà Ma Thụ Hắc Thủ chính là Cửu Đạo Thiên Tôn, hai người thực lực chênh lệch là có chút khoảng cách. Lấy thực lực mà nói, Xích Sát Quân Vương không phải là đối thủ của Ma Thụ Hắc Thủ, thậm chí có khả năng bị Ma Thụ Hắc Thủ đè lên đánh, hiện tại Xích Sát Quân Vương có thể vặn ngã Ma Thụ Hắc Thủ một thành, đó đích thật là không dễ dàng, để rất nhiều người đều không khỏi vì đó ngoài ý muốn. \"Cái này chung quy là \u0027Huyền Giao Chân Đế\u0027, nếu là Xích Sát Quân Vương không có thủ đoạn khác, cái này chỉ sợ là hắn cường đại nhất một kích.\" Có đại giáo lão tổ nhẹ nhàng lắc đầu, nói ra: \"Nếu là một chiêu này đều đánh không bay Ma Thụ Hắc Thủ mà nói, Xích Sát Quân Vương càng thêm không có năng lực đi khiêu chiến Ma Thụ Hắc Thủ.\" \"Soạt\" một tiếng vang lên, ngay lúc này, đá vụn gạch ngói vụn bay tán loạn, chỉ gặp Ma Thụ Hắc Thủ tung không mà lên, bay vào trên hư không. \"Tốt, tốt, tốt. . .\" Ở thời điểm này, Ma Thụ Hắc Thủ giận quá mà cười, lúc này hình dạng của hắn có chút bừa bộn, trên thân cũng là vết máu loang lổ, không hề nghi ngờ, Xích Sát Quân Vương vừa rồi \"Huyền Giao Chân Đế\" một kích, là đem Ma Thụ Hắc Thủ đả thương. \"Xích Sát tiểu tử, hôm nay ngươi là chết chắc.\" Ma Thụ Hắc Thủ giận dữ hét lớn, hai mắt dâng trào ra sát khí đáng sợ, hắn gương mặt vặn vẹo. Không hề nghi ngờ, vào giờ phút này, Ma Thụ Hắc Thủ chính là cuồng nộ không ngừng, cái này cũng không kỳ quái, hắn làm là Cửu Đạo Thiên Tôn, mười phần tự phụ, hôm nay lại bị Lục Đạo Thiên Tôn Xích Sát Quân Vương đánh bay, còn bị thương không nhẹ, này làm sao không để cho hắn cuồng nộ đâu? Chỉ có thể nói, hắn là quá khinh địch, không nghĩ tới Xích Sát Quân Vương có cường đại như thế uy lực sát chiêu, dưới sự vội vàng, để hắn bị thiệt lớn. \"Ông\" một tiếng vang lên, liền ngay trong chớp mắt này, Ma Thụ Hắc Thủ dưới chân hiện lên đạo văn, đạo văn giao thoa, trong một chớp mắt tạo thành một cái trận đồ, trận đồ chìm nổi, giống như Vạn Cổ thâm uyên một dạng, tại trong Vạn Cổ thâm uyên này tựa hồ là có ức vạn ác quỷ oan hồn đang gầm thét gầm thét, để cho người ta quan chi, cũng không khỏi vì đó rùng mình, người nhát gan, chính là bị dọa đến hồn phi phách tán, hai chân như nhũn ra. Nghe được \"Oanh, oanh, oanh\" thanh âm vang lên, tại thời khắc này, chỉ gặp Ma Thụ Hắc Thủ chín đầu đại đạo đan vào với nhau, tại đáng sợ hắc ám quang mang dâng trào phía dưới, chín đầu đại đạo vậy mà giảo dệt sinh trưởng ra một gốc đại thụ che trời, cây đại thụ che trời này giống như Hắc Ám Ma Thụ một dạng, trong một chớp mắt bao phủ toàn bộ thiên địa. Tại thời khắc này, thiên địa tối đen, toàn bộ thiên địa đều bị Hắc Ám Ma Thụ đáng sợ này bao phủ lấy, tựa hồ toàn bộ thế giới đều muốn luân hãm vào trong bóng tối, để cho người ta thấy cũng không khỏi vì đó rùng mình. \"Ma Hoành Thiên ——\" tại thời khắc này, Ma Thụ Hắc Thủ sâm nhiên vừa gọi, trong chớp mắt này, chỉ gặp hắn hay tay vung lên, một cái ma kính nơi tay. \"Oanh\" một tiếng vang thật lớn, như ngập trời Thần Ma được phóng thích đi ra một dạng, đáng sợ ma kính trong nháy mắt từng vòng ma yểm đánh phía Xích Sát Quân Vương. Cùng lúc đó, trên bầu trời Hắc Ám Ma Thụ rủ xuống ngàn vạn đạo ma thủ, ngàn vạn ma thủ trong nháy mắt trấn áp mà xuống, vạn ma ép địa, giống như muốn đem Xích Sát Quân Vương đập đến vỡ nát đồng dạng. \"Huyền Giao Thủ Vạn Cảnh ——\" đối mặt Ma Thụ Hắc Thủ cường đại công kích, Xích Sát Quân Vương cũng không khỏi biến sắc, quát to. Trong chớp mắt này, Huyền Giao trường ngâm một tiếng, cuộn vòng tại Xích Sát Quân Vương quanh thân, giống như co lại một tòa ngọn núi to lớn, lại tựa như là một tòa pháo đài khổng lồ, đem Xích Sát Quân Vương thủ hộ ở trong đó. Cùng lúc đó, Xích Sát Quân Vương sáu đầu đại đạo lẫn nhau quấn giao, tại trong một trận tiếng vang hóa thành đạo tường, cao ngất tại trước, muốn ngăn trở Ma Thụ Hắc Thủ oanh kích. \"Oanh, oanh, oanh. . .\" Từng đợt tiếng oanh minh bên tai không dứt, trời đất quay cuồng, ở thời điểm này, chỉ gặp Ma Thụ Hắc Thủ ức vạn vòng ma yểm đánh về phía Xích Sát Quân Vương, ngàn vạn ma thủ cũng đồng thời trấn áp mà xuống, đánh cho trời đất quay cuồng. Ở thời điểm này, Xích Sát Quân Vương cũng đỡ không nổi, thân thể cũng đi theo lay động. Càng chết là, Ma Thụ Hắc Thủ công kích chính là thao thao bất tuyệt, mà lại là một đợt mạnh hơn một đợt, không có chút nào ngừng ý tứ. \"Oa ——\" một tiếng vang lên, tại một vòng lại một vòng công kích phía dưới, Xích Sát Quân Vương có chút không chịu nổi, huyết khí quay cuồng, há miệng phun ra một ngụm máu tươi. \"Kiệt, kiệt, kiệt. . .\" Lúc này Ma Thụ Hắc Thủ âm trầm cười một tiếng, nói ra: \"Xích Sát tiểu tử, hôm nay không đem ngươi thịt nát xương tan, mới có thể tiêu mối hận trong lòng ta.\" \"Chờ ngươi có thể đem ta thịt nát xương tan lại nói.\" Xích Sát Quân Vương hét lớn một tiếng. Mặc dù là như vậy, Xích Sát Quân Vương không địch lại Ma Thụ Hắc Thủ tình huống đã rất rõ ràng, tất cả mọi người thấy nhất thanh nhị sở. \"Xích Sát Quân Vương tất bại.\" Nhìn thấy Xích Sát Quân Vương huyết khí không tục, tất cả mọi người minh bạch, đây chính là chênh lệch, Lục Đạo Thiên Tôn lại có thủ đoạn, y nguyên không phải là đối thủ của Cửu Đạo Thiên Tôn. \"Răng rắc ——\" tiếng vỡ vụn vang lên, ở thời điểm này, chỉ gặp tại Ma Thụ Hắc Thủ một vòng lại một vòng cường công phía dưới, Xích Sát Quân Vương đạo bích rốt cục không chịu nổi, đạo bích xuất hiện một đạo lại một đạo vết nứt, lúc nào cũng có thể sụp đổ. \"Tiểu tử, chịu chết đi ——\" ở thời điểm này, Ma Thụ Hắc Thủ giận dữ hét, \"Oanh\" một tiếng vang thật lớn, hắc ám ngập trời, Ma Thụ Hắc Thủ không giữ lại chút nào đem chính mình cường đại nhất thực lực đánh ra, muốn đem Xích Sát Quân Vương đánh cho vỡ nát. \"Xích Sát Quân Vương nguy rồi.\" Nhìn thấy một màn này, có người không khỏi vì đó kinh hô một tiếng, đều biết lần này Xích Sát Quân Vương chết chắc. Ngay tại trong nháy mắt này, làm Cửu Đạo Thiên Tôn Ma Thụ Hắc Thủ trong nháy mắt lòng sinh cảnh giác, kinh hô không tốt. Ngay tại trong một chớp mắt, hào quang rực rỡ, ai cũng không có thấy rõ ràng, một đạo trí mạng sáng chói Thần Tiễn bắn về phía Ma Thụ Hắc Thủ mi tâm, khi mọi người thấy rõ ràng thời điểm, đó đã cách Ma Thụ Hắc Thủ gần trong gang tấc, một tiễn này, thật sự là quá nhanh, thật sự là quá trí mạng. \"Phanh\" một tiếng vỡ nát thanh âm vang lên, tại sinh tử trong nháy mắt, Ma Thụ Hắc Thủ lấy không có gì sánh kịp tốc độ bộ pháp lệch vị trí, hiểm hiểm bắn qua một tiễn. Nhưng là, một tiễn sáng chói này, vẫn là bắn thủng vai trái của hắn, máu tươi chảy ròng."
}