{
  "chapter_name": "Chương 4663: Quyền không thuật, đạo có pháp",
  "content": "Đệ nhất nhân trong đời thứ ba của Thần Huyền tông đã sinh ra, Cung Thiên Nguyệt dùng Tam Muội Chân Thân trở thành đệ tử mạnh nhất thế hệ trẻ, không ai bằng, Chiến Hổ, Hoàng Trữ đều ảm đạm phai mờ. - Thiên Nguyệt sư muội, nàng là thiên tài cường đại nhất bắc Tây Hoàng. Trong Thần Huyền tông, có đệ tử sợ hãi thán phục, nam đệ tử càng ái mộ không nói thành lời. Cung Thiên Nguyệt là thiên tài khó lường trong Thần Huyền tông, nàng kinh diễm không chỉ có được thiên phú Tiên Thiên chân mệnh, Cung Thiên Nguyệt còn là một đại mỹ nhân. Nói không quá lời, Cung Thiên Nguyệt được xưng tụng là đệ nhất mỹ nhân Thần Huyền tông, trong Thần Huyền tông có không biết bao nhiêu nam đệ tử khuynh đảo, không biết có bao nhiêu nam đệ tử động tâm. Trên thực tế, đâu chỉ Thần Huyền tông, cho dù là bắc Tây Hoàng, Cung Thiên Nguyệt cũng có mỹ danh vang xa, từng có rất nhiều tu sĩ trẻ tuổi, thiên tài trẻ tuổi khuynh đảo, có thể nói tại bắc Tây Hoàng này, không biết có bao nhiêu người theo đuổi Cung Thiên Nguyệt. - Tương lai, Thiên Nguyệt sư muội sẽ đảm nhận đại vị tông chủ. Cũng có đệ tử Thần Huyền tông sợ hãi thán phục. Cung Thiên Nguyệt tấn thăng cảnh giới Tam Muội Chân Thân, từ đó mang tới rung động lớn trong Thần Huyền tông, trong khoảng thời gian ngắn, không biết có bao nhiêu đệ tử thảo luận chuyện này, ngay cả trưởng bối Thần Huyền tông cũng phải giật mình. Vào ngày hôm sau, tin tức Cung Thiên Nguyệt xuất quan truyền khắp toàn bộ Thần Huyền tông, thời điểm Cung Thiên Nguyệt xuất quan, đệ tử trẻ tuổi Thần Huyền tông đã dốc toàn bộ lực lượng, không biết bao nhiêu đệ tử chạy tới nơi Cung Thiên Nguyệt bế quan, đi nghênh đón Cung Thiên Nguyệt xuất quan, chúc mừng Cung Thiên Nguyệt tấn thăng cảnh giới Tam Muội Chân Thân. Cho dù cường giả thế hệ trước trong Thần Huyền tông cũng có không ít người đi nghênh đón, tất cả mọi người muốn nhìn thấy Tiên Thiên chân mệnh Cung Thiên Nguyệt, muốn xem Tam Muội Chân Hỏa của nàng đã đạt tới cảnh giới gì. Vì chúc mừng Cung Thiên Nguyệt xuất quan, trưởng lão Thần Huyền tông tự mình đi nghênh đón Cung Thiên Nguyệt xuất quan. Đãi ngộ như thế, trong thế hệ trẻ không có bất cứ người nào có được, cho dù là Chiến Hổ hay Hoàng Trữ đều không có đãi ngộ như thế, điều này cũng làm cho đệ tử Thần Huyền tông lén phỏng đoán, Cung Thiên Nguyệt sẽ trở thành người kế thừa đại vị tông chủ. Đối với náo nhiệt như thế, Lý Thất Dạ không thèm để ý, cũng không quan tâm, đối với hắn mà nói, chuyện này chưa từng xảy ra, cũng không tạo thành ảnh hưởng lên hắn. Vào ngày hôm sau, Lưu Lôi Long dẫn theo đám trẻ đi tới. Lý Thất Dạ cũng mượn đọc bí kíp Vương Bát Quyền trong Tàng Kinh các, đương nhiên, bí kíp như Vương Bát Quyền, đối với Thần Huyền tông mà nói có cũng được mà không có cũng không sao, ai cũng có thể mượn đọc. Lý Thất Dạ không có truyền thụ Vương Bát Quyền bản nguyên thủy cho hài tử Lưu thôn, hắn truyền tinh túy của Vương Bát Quyền trước, sau đó mới dạy đám đám nhỏ Lưu thôn. Vương Bát Quyền cũng chỉ có ba động tác mà thôi, nhưng trải qua Lý Thất Dạ tinh giản đã biến thành khác biệt, hắn truyền thụ trực chỉ bổn nguyên, quyền đạo ảo diệu, tất cả ảo diệu đều ẩn chứa trong ba động tác. Bọn nhỏ Lưu thôn lại trở lại bên cạnh Lý Thất Dạ, bọn chúng thập phần hưng phấn, so với lão sư Thúy Điểu phong, bọn nhỏ Lưu thôn càng nguyện ý tu luyện với Lý Thất Dạ. Bởi vì nghe lão sư Thần Huyền tông giảng bài, bọn nhỏ Lưu thôn mới phát hiện đối phương diễn giải còn kém xa Lý Thất Dạ. Lúc ở trong Lưu thôn, tuy Lý Thất Dạ rất ít dạy bọn họ, chỉ ngẫu nhiên chỉ điểm mà thôi, nhưng lại ngẫu nhiên chỉ điểm cũng chỉ rõ tai hại của bọn họ, dăm ba câu là có thể giải quyết vấn đề làm bọn họ cảm thấy khó khăn. Hơn nữa, thời điểm Lý Thất Dạ giảng bài sẽ nói nội dung sâu sắc, lời lẽ dễ hiểu, những câu này đều tuyệt không thể tả, làm cho đám người nghe như say sưa, nhưng lão sư Thần Huyền tông truyền đạo giải thích nghi hoặc lại làm đám trẻ Lưu thôn cảm thấy không đúng nhưng lại nói không nên lời. Hiện tại lại nghe Lý Thất Dạ giảng bài, bọn nhỏ Lưu thôn có thể không cao hứng sao? Về phần Lý Thất Dạ truyền thụ bọn họ công pháp gì, bọn họ sẽ hết sức vui vẻ, trong nội tâm bọn nhỏ Lưu thôn cho rằng, mặc kệ Lý Thất Dạ truyền thụ bọn họ công pháp gì, chắc chắn là rất tốt. Thời điểm còn ở Lưu thôn, do Lưu Lôi Long phụ trách truyền thụ công pháp, Lý Thất Dạ chỉ điểm một hai, lúc này, Lý Thất Dạ tự mình dạy bọn họ Lưu thôn Vương Bát Quyền, Lý Thất Dạ cũng tận lực lưu một tạo hóa cho hài tử Lưu thôn. Bọn nhỏ Lưu thôn đã quen với cách giảng dạy của Lý Thất Dạ, cho nên sau khi truyền công pháp Vương Bát Quyền cho bọn nhỏ, bọn chúng nắm bắt rất nhanh. - Vương Bát Quyền, không ở bản thân quyền, nó là bản năng kéo dài, thông vạn vật, đạt ảo diệu. Vào lúc hít thở đều ẩn chứa ảo diệu, nhất cử nhất động đều làm hỗn độn khí lưu chuyển, lực và đạo song hành... Lý Thất Dạ truyền thụ ảo diệu chính thức của Vương Bát Quyền cho đám trẻ Lưu thôn. Cho tới nay, đệ tử Thần Huyền tông không có người để mắt Vương Bát Quyền, nhưng đệ tử Thần Huyền tông lại không thể không biết. Vương Bát Quyền chính là công pháp bổn nguyên của Thần Huyền tông, tuy chỉ có ba động tác vô cùng đơn giản nhưng lại nối thẳng bổn nguyên. Bởi vì có ba động tác đơn giản như thế, công thủ gồm nhiều mặt, cũng là công pháp dễ dàng nhập môn. Thời điểm Lý Thất Dạ truyền thụ, bọn nhỏ Lưu thôn nhanh chóng nắm bắt ảo diệu trong đó, từ đó công pháp của bọn nhỏ Lưu thôn tiến triển rất nhanh. Bọn nhỏ Lưu thôn càng bội phục Lý Thất Dạ. - Thiếu gia và Thiên Nguyệt sư tỷ ai lợi hại hơn? Sau khi học Vương Bát Quyền, trong nội tâm bọn nhỏ Lưu thôn sinh ra một ít hiếu kỳ. Từ khi Cung Thiên Nguyệt xuất quan, cả Thần Huyền tông đều sôi trào, Cung Thiên Nguyệt là trẻ tuổi đệ nhất nhân của Thần Huyền tông, thiên phú không ai bằng, bọn nhỏ Lưu thôn bắt đầu lấy Lý Thất Dạ đối nghịch với Cung Thiên Nguyệt. - Đương nhiên là thiếu gia. Nha đầu có tàn nhang trên mặt nói: - Thiếu gia không gì không thông, không gì làm không được, cho dù hắn tay trói gà không chặt cũng là có thể làm được rất nhiều việc. - Đúng thế, thiếu gia kích phát mười ba khối lập phương trên lưng Huyền Vũ, mà Thiên Nguyệt sư tỷ chỉ kích phát năm khối lập phương, đương nhiên là kém thiếu gia. Một hài tử nói ra. Trong suy nghĩ của đám trẻ Lưu thôn, Lý Thất Dạ là tồn tại không gì làm không được, Lý Thất Dạ không chỉ chữa khỏi tổn thương của huấn luyện viên, hơn nữa còn trợ giúp bọn họ tu hành, nhờ có thiếu gia chỉ điểm nên cải biến vận mệnh Lưu thôn, cũng giúp Lưu thôn gieo trồng các loại linh dược đan thảo. Lý Thất Dạ làm tất cả mọi việc, trong nội tâm đám trẻ Lưu thôn, không người nào có thể vượt qua Lý Thất Dạ. Mặc dù nói đám trẻ Lưu thôn sùng bái Lý Thất Dạ, nhưng cường giả Thúy Điểu phong đã có ý kiến, đặc biệt là cường giả phụ trách dạy đám trẻ Lưu thôn có ý kiến rất lớn, vị cường giả này cũng xuất thân từ Nhân tộc, hắn ký thác hi vọng lớn vào đám trẻ Lưu thôn, hiện tại những hài tử này bị đưa tới chỗ Lý Thất Dạ, việc này quá không hợp thói thường. - Hoang đường! Tên cường giả này có ý kiến rất lớn, nói: - Bảo một tên Phàm Thai Nhục Thân đi chỉ điểm bọn họ, đây là việc không bình thường. - Là Thiết Bì Cường Thể. Đối với vị cường giả này nói chuyện, Lưu Lôi Long uốn nắn một chút. - Cho dù Thiết Bì Cường Thể thì tính sao… Tên cường giả bắn ngược càng lớn, nói: - Lưu sư huynh, ngươi muốn như thế nào? Đám hài tử này là hạt giống tốt! Ngươi đưa bọn họ tới chỗ Lý Thất Dạ, đó là kẻ không bằng bọn nhỏ, chẳng phải ngươi đang hủy tiền đồ của bọn nhỏ hay sao? - Ta một tay dẫn bọn chúng đi ra, ta quan tâm tiền đồ của bọn chúng hơn ai khác, ta xem bọn chúng như đồ đệ của mình, ta sẽ làm ẩu sao? Lưu Lôi Long nói. - Thế nhưng mà Lý Thất Dạ là đệ tử thiên phú ba phàm lại nói, người kia dạy cho bọn nhỏ Vương Bát Quyền, đây không phải là việc không hợp thói thường hay sao. Tên cường giả nói: - Ta đang định xin chủ phong cho bọn nhỏ lựa chọn công pháp thượng phẩm đấy. - Hảo ý của sư đệ, ta đây tâm lĩnh. Lưu Lôi Long chăm chú nói: - Ta làm như vậy chính vì tốt cho bọn chúng, Nhạc Vương cũng đồng ý. Nghe Lưu Lôi Long nói như thế, vị cường giả này không thể nói gì nữa, trong lòng của hắn rất buồn bực, hắn nghĩ mãi mà không rõ, vì cái gì Thừa Sơn Nhạc Vương đồng ý cách làm như vậy. Đương nhiên, Lý Thất Dạ dạy bọn nhỏ Lưu thôn Vương Bát Quyền, chuyện này nhanh chóng truyền khắp Thần Huyền tông, rất nhiều đệ tử Thần Huyền tông cũng biết chuyện này. - Vương Bát Quyền! Nghe tin tức như thế, rất nhiều người đều cảm thấy quá mức không hợp thói thường, cảm thấy không thể tin được, nói: - Lý Thất Dạ dạy bọn họ Vương Bát Quyền, nói đùa gì thế? Kẻ có thiên phú ba phàm như Lý Thất Dạ thì có tư cách gì dạy người khác, còn dạy Vương Bát Quyền! - Hắc, nhất định có người bày mưu đặt kế, chờ chế giễu đi. Cũng có đệ tử cười lạnh, nói: - Chỉ có kẻ đần mới tu hành Vương Bát Quyền, quả thật là hồ đồ. Sau khi rất nhiều đệ tử nghe tin đều chạy đến quan sát, bọn họ muốn xem Lý Thất Dạ dạy bọn nhỏ Lưu thôn Vương Bát Quyền. Lúc thấy Lý Thất Dạ thật sự cẩn thận tỉ mỉ dạy hài tử Lưu thôn Vương Bát Quyền , không ít đệ tử lắc đầu, nói: - Hồ đồ. - Đúng là vô tri, tại Thần Huyền tông, không biết có bao nhiêu công pháp tốt, vậy mà đi học Vương Bát Quyền, một đám đầu đất. Có đệ tử nói. Cũng có đệ tử cười lạnh, nói: - Bởi vì Vương Bát Quyền chỉ có ba động tác, dễ dàng học được, vừa học liền biết, bọn họ chỉ là phàm phu tục tử xuất thân dân gian, đương nhiên tu luyện công pháp dễ dàng nhất, nói không chừng bọn chúng không học được công pháp khó hơn một chút đâu."
}