{
  "chapter_name": "Chương 690: Một bàn tay đập chết",
  "content": "Ma Lợi Đao có uy danh như hôm nay không giống Dạ Sát dựa vào ám sát. Ma Lợi Đao kiêu ngạo đầu đội trời chân đạp đất nhìn Lý Thất Dạ, cười khẩy nói: - Nếu mới rồi ngươi đi thì còn kịp, bây giờ muốn đi? Rất khó. Lý Thất Dạ nhìn Ma Lợi Đao, mỉm cười hỏi: - Như thế nào? Nói vậy ngươi muốn ta ở lại? Ma Lợi Đao lạnh lùng nói: - Nếu ngươi xin lỗi Dạ Sát huynh thì ta sẽ tha cho ngươi một mạng, không thì . . . Hôm nay là ngày chết của ngươi! Trong U Cương nhân tộc chỉ là con kiến. Lý Thất Dạ cười nói: - Thiên Ma tộc lại đi liếm mông quỷ tộc suốt ngày, nếu bản nguyên tổ địa Thiên Ma của các người nghe thấy lời này sẽ mất hết mặt mũi tổ tông. Ma Lợi Đao tức giận mặt xanh mét, gã hét to, mệnh cung hiện ra một cái bia to. Bia bay lên cao chớp mắt biến thành núi khổng lồ, đó là bản mệnh chân khí của Ma Lợi Đao, Ma Thiên bia. Ầm! Vang tiếng nổ điếc tai. Ma Thiên bia hiện ra các núi thần như có thần cư ngụ tại đây, từng vòng thần hoàn hiện ra trong Ma Thiên bia. - Ma Thiên Thần Nhạc! Thấy bản mệnh chân khí của Ma Lợi Đao xuất hiện núi thần, có người rung động nói: - Đây là thiên uẩn chi đạo bản mệnh chân khí của Ma Lợi Đao, truyền thuyết Ma Thiên Thần Nhạc có thể đè bẹp một đại thánh tôn! Ma Lợi Đao hét to một tiếng: - Tiểu bối, chịu chết đi! Ma Thiên bia như bàn tay khổng lồ che lấp nguyên Trung thành. Ma Thiên bia đập xuống, trăm ngàn núi thần ầm vang. Một bia kèm theo sức nặng các ngọn núi thần đập xuống dầu Lý Thất Dạ. Bản mệnh chân khí bá đạo như vậy đập xuống, tiếng nổ ầm ầm không dứt, hư không vỡ vụn. Ma Thiên bia đập xuống, Trung thành không nhờ có lực lượng che chở thì đã bị đập nát nguyên thành. Nhìn Ma Lợi Đao đập Ma Thiên bia xuống, nhiều người rung động: - Thật cường đại! Bọn họ thụt lùi ra sau, cách xa Ma Lợi Đao để tránh văng miểng. Ầm! Vang tiếng nổ điếc tai, Ma Thiên bia khổng lồ đập xuống đầu Lý Thất Dạ. Ngay khi Ma Thiên bia sắp đụng vào người Lý Thất Dạ thì sương khói hiện ra, Dạ Sát đột nhiên xuất hiện sau lưng Lý Thất Dạ. Ánh sáng lạnh chợt lóe, một thanh chủy thủ đâm ào lưng Lý Thất Dạ. Thu Dung Vãn Tuyết sợ hết hồn hết vía, hét rầm lên: - Cẩn thận! Cu đâm quá nhanh, Thu Dung Vãn Tuyết muốn đỡ giúp Lý Thất Dạ cũng không được. - Tiểu tử này chết chắc rồi! Nhìn trên đầu Lý Thất Dạ có Ma Lợi Đao vỗ Ma Thiên bia, sau lưng thì Dạ Sát đánh lén, mọi người cho rằng hắn chết chắc. Ầm! Ma Thiên bia giáng xuống, chủy thủ đâm vào lưng Lý Thất Dạ, Dạ Sát mừng như điên. Khi mọi người đều cho rằng Lý Thất Dạ chết chắc, Thu Dung Vãn Tuyết sợ mặt trắng bệch suýt xỉu. Không gian tĩnh lặng, mọi người trợn tròn mắt nhìn cảnh tượng, không dám tin vào mắt mình. Lý Thất Dạ một tay ôm Thu Dung Vãn Tuyết, tay kia dễ dàng đỡ Ma Thiên bia. Ma Thiên bia cực kỳ nặng nề bị Lý Thất Dạ thoải mái bắt giữ, chủy thủ đâm vào lưng hắn nhưng Lý Thất Dạ không nhíu mày chút nào. Lý Thất Dạ ngoái đầu nhìn Dạ Sát, cười nói: - Chủy thủ của ngươi quá mềm, làm bằng đậu hũ sao? Dạ Sát vốn mừng như điên bị Lý Thất Dạ hù sợ mất hồn mất vía, lúc này gã mới nhận ra chủy thủ không hề đâm vào làn da Lý Thất Dạ, chỉ làm trầy da hắn. Trấn ngục thần thể của Lý Thất Dạ nổi tiếng cứng rắn, không thể so với kim cương bất diệt nhưng luyện đến cảnh giới như hắn thì chặn lại chủy thủ của Dạ Sát không khó khăn gì. Dạ Sát sợ hết hồn, xoay người chạy trốn. Lý Thất Dạ giật Ma Thiên bia từ tay Ma Lợi Đao, Ma Thiên bia như cánh cửa to quất hướng Dạ Sát bỏ chạy. Ầm! Dạ Sát như con ruồi bị Ma Thiên bia đập dẹp, máu nhuộm đỏ mặt đất, gã dẹp lép sát đât. Miệng Ma Lợi Đao phun chân ngôn triệu hồi Ma Thiên bia: - Trở về! Ong ong ong ong ong! Ma Thiên bia rung bần bật trong tay Lý Thất Dạ, nhưng trấn ngục thần thể chợt lóe, lực lượng bàn tay đủ để trấn áp Ma Thiên bia. Ma Lợi Đao sợ teo tim: - Không thể nào! Ma Thiên bia là bản mệnh chân khí của Ma Lợi Đao, người ngoài không thể cướp đi, trừ phi kẻ đó mạnh hơn gã mấy cảnh giới. Lý Thất Dạ hờ hững nhìn Ma Lợi Đao: - So sức nặng với ta thì ngươi thua xa. Ma Thiên bia là chân khí hạng nặng, tuy nó có sức nặng núi thần nhưng so với trấn ngục thần thể của Lý Thất Dạ thì kém xa lắc xa lơ. Chân khí Ma Thiên bia rơi vào tay Lý Thất Dạ, dù nó là chân khí thì chỉ có nước bị trấn áp. Lý Thất Dạ cười nói: - Ăn một đòn của ta đây! Lý Thất Dạ cầm Ma Thiên bia đập mạnh. Ma Thiên bia và sức nặng trấn ngục thần thể bay tới, đại đạo kêu ầm ầm. Vô số pháp tắc trong Trung thành bay lên che chở toàn Trung thành, nếu đòn Ma Thiên bia này đập trúng Trung thành thì nguy to. Ma Lợi Đao cảm nhận lực lượng trời sụp đất nứt từ sức nặng Ma Thiên bia có thể đè sập mặt đất. Ma Lợi Đao có cầm Ma Thiên bia trong tay đánh hết sức thì cân nặng không bằng một kích của Lý Thất Dạ. Lý Thất Dạ đánh ra đòn Ma Thiên bia như có ức vạn núi thần đè xuống, có thể đè chết thần ma. Ma Lợi Đao sợ hãi bay mât hồn vía. Ma Lợi Đao gầm rống, một hơi lấy ra các binh khí mạnh nhất của mình, dù là bảo khí hay chân khí, hoặc đạo ngoại kỳ bảo, toàn bộ lôi ra vây quanh bảo vệ mình. Ầm! Vang tiếng nổ điếc tai, ngôi sao trên cửu thiên lắc lư. Một kích kia như có thể đánh rơi sao treo trên cửu thiên. Ma Thiên bia đập nát tất cả báu vật của Ma Lợi Đao, Ma Thiên bia nặng nề cộng với trấn ngục thần thể, có thể tưởng tượng sức nặng khủng khiếp tới đây. Sức nặng đè bẹp tất cả, làm mọi thứ sụp đổ. Bảo khí của Ma Lợi Đao không đỡ nổi một kích đó. Ma Lợi Đao bị đánh bay, hộc máu, mặt trắng bệch. Nếu không nhờ nhiều báu vật vây quanh phòng ngự thì Ma Lợi Đao đã bị đập nát bấy. Ma Lợi Đao sợ hãi tim đập chân run, hồn lìa khỏi xác Ma Lợi Đao hiểu đã trêu vào sát tinh, gã không dám suy nghĩ lung tung, xoay người bỏ chạy, gã muốn trốn xa khỏi đây. Ma Lợi Đao vừa chạy thì Côn Bằng bay lên, không minh biến ra. Lý Thất Dạ một bước vượt qua hư không, chớp mắt xuất hiện trước mặt Ma Lợi Đao chặn đường gã đi. Lý Thất Dạ chặn đường Ma Lợi Đao lại, cười ung dung nói: - Bây giờ muốn trốn? Đã muộn, mới rồi ngươi còn rất oai phong đúng không? Mặt Ma Lợi Đao trắng như tờ giấy, sốt ruột rống to: - Vị đạo hữu này, ngươi hãy nghe ta nói . . . Lý Thất Dạ lười nói nhảm, đập Ma Thiên bia, lần này hắn không dùng trấn ngục thần thể mà là Côn Bằng lục biến. Ma Thiên bia vỗ ra, có Côn Bằng lục biến thúc giục tăng tốc siêu nhanh. Ma Thiên bia khổng lồ biến thành luồng sáng đập xuống. Mặt Ma Lợi Đao trắng bệch xoay người chạy trốn, gã không tiếc tiêu hao thọ huyết để tăng tốc độ, nhưng có nhanh mấy làm sao bằng Côn Bằng lục biến? Bốp! Ma Thiên bia giáng xuống, Ma Lợi Đao còn thảm hơn con ruồi. Ma Thiên bia đập lên người Ma Lợi Đao, Ma Thiên bia siêu nhanh nghiền nát gã ra không còn một mẩu xương."
}