{
  "chapter_name": "Chương 5322: Đại kiếp nạn giáng lâm",
  "content": "Tiên Tinh Thần Vương, Lý Thiên Vương, Trương Thiên Sư, Hắc Triều Thánh Sứ, đó đều đã nhao nhao đã đạt thành hiệp nghị, ở thời điểm này, đó đều đã là kết thành liên minh, làm cho tất cả mọi người cũng không khỏi vì đó cứng lại hơi thở. Không hề nghi ngờ, ở thời điểm này, cán cân nghiêng đã bắt đầu nghiêng, Hắc Triều Thánh Sứ bọn hắn bên này là đoạt lấy ưu thế tuyệt đối. \"Chí Tôn như thế nào đối đãi đâu?\" Ở thời điểm này, Tiên Tinh Thần Vương mắt ném tại đám mây, chầm chậm nói. Tiên Tinh Thần Vương lời như vậy vừa ra, tất cả mọi người ở đây cũng không khỏi vì đó nín thở, tại thời khắc này, tất cả mọi người không khỏi vì đó khẩn trương lên, mọi người cũng đều không khỏi đưa ánh mắt đầu nhập vào đám mây. Ở thời điểm này, tất cả mọi người muốn biết Chính Nhất Chí Tôn sẽ lựa chọn như thế nào. \"Chính Nhất Chí Tôn nên đi con đường nào đâu?\" Có đại giáo lão tổ trong nội tâm cũng không khỏi rùng mình. Ở thời điểm này, liên minh đã thành, đại thế rõ ràng gây bất lợi cho Lý Thất Dạ, nếu là Chính Nhất Chí Tôn gia nhập Tiên Tinh Thần Vương trận doanh, vậy sẽ là như thế nào kết quả? Chính Nhất Chí Tôn, thực lực của hắn đến tột cùng như thế nào, mọi người khó mà kết luận, hắn từng cùng Phật Đà Chí Tôn nổi danh, bị từng người xưng là là Nam Tây Hoàng cường đại nhất lão tổ một trong. So với Hắc Triều Thánh Sứ, Tiên Tinh Thần Vương thì như thế nào đâu? Mọi người không được biết, nhưng là, phải biết, Chính Nhất Chí Tôn sư huynh Chính Nhất Thiên Thánh chính là Bát Thánh Cửu Thiên Tôn đứng đầu, thực lực viễn siêu tại những người khác. Mà Chính Nhất Chí Tôn làm tiểu sư đệ, thiên phú một dạng kinh diễm, thực lực của hắn sẽ như thế nào? Mọi người trong nội tâm đoán chừng, Chính Nhất Chí Tôn thực lực chí ít cũng hẳn là cùng Hắc Triều Thánh Sứ bọn hắn ngang bằng. Nếu là, ngay cả Chính Nhất Chí Tôn đều gia nhập Hắc Triều Thánh Sứ bọn hắn trận doanh, như vậy , bất kỳ người nào đều sẽ cho là, đại thế đã định, chỉ sợ đến mức này đằng sau, ai cũng cũng không đủ sức hồi thiên , bất kỳ cái gì Phật Đà thánh địa đệ tử đều sẽ cho là, Lý Thất Dạ nguy rồi. Tất cả mọi người ngừng thở, nhìn xem đám mây, liền xem như Tiên Tinh Thần Vương bọn hắn cũng không ngoại lệ. Nhưng là, đám mây là hoàn toàn yên tĩnh, lần này, Chính Nhất Chí Tôn vậy mà không có bất luận cái gì âm thanh, đã không có đáp ứng Tiên Tinh Thần Vương lời nói, cũng không có cự tuyệt Tiên Tinh Thần Vương, trên đám mây, duy trì yên tĩnh. Chính Nhất Chí Tôn không có bất kỳ cái gì tỏ thái độ, trong lúc nhất thời, để cho người ta hai mặt nhìn nhau, tất cả mọi người không biết Chính Nhất Chí Tôn sẽ đứng ở đâu một bên, sẽ có gì quyết định. \"Coi như Chính Nhất Chí Tôn muốn đối kháng, chỉ sợ cũng là có lòng không đủ lực.\" Có cổ hủ lão bất tử nhẹ nhàng nói. Mặc dù nói, Chính Nhất Chí Tôn thực lực là mười phần cường đại, nhưng là, tới Hắc Triều Thánh Sứ bọn hắn cùng so sánh, Chính Nhất Chí Tôn không có bất kỳ cái gì ưu thế có thể nói. Dù sao, Hắc Triều Thánh Sứ, Tiên Tinh Thần Vương, Lý Thiên Vương, Trương Thiên Sư bốn người bọn họ liên thủ, trấn áp Chính Nhất Chí Tôn, vậy là không có bất cứ cái gì lo lắng sự tình. \"Oanh ....\" một tiếng vang thật lớn, lập tức đã quấy rầy tất cả mọi người, ngay tại tất cả mọi người đợi Chính Nhất Chí Tôn trả lời thời điểm, thiên khung oanh minh, trong chớp mắt này, trên trời rơi xuống một cỗ thiểm điện màu vàng, tại tiếng vang phía dưới, thiểm điện màu vàng phách trảm xuống. \"Thiên kiếp lôi điện.\" Nhìn thấy thiểm điện màu vàng đánh xuống, như vô thượng thần mâu một dạng, có thể trong nháy mắt xuyên thủng đất trời, để không ít người kinh hô một tiếng. Nghe được \"Phanh\" một tiếng vang thật lớn, trong chớp mắt này, thiểm điện màu vàng trong nháy mắt bổ trúng Lý Thất Dạ, máu tươi bắn tung tóe, thiểm điện đập tới, đem đại địa đều đánh ra một cái động sâu tới. \"Không tốt, Thánh Chủ gặp nạn.\" Nhìn thấy thiên kiếp lôi điện màu vàng trong chớp mắt này bổ đến Lý Thất Dạ máu tươi bắn tung tóe, không biết có bao nhiêu Phật Đà thánh địa đệ tử vì đó kinh hô , vì đó hãi nhiên kêu to. Ở thời điểm này, có không ít trung thành tuyệt đối Phật Đà thánh địa đệ tử gặp Lý Thất Dạ gặp nạn, đó là hận không thể tiến lên vì Lý Thất Dạ giải nguy, nhưng là, trước mắt thiên kiếp lôi điện thật sự là quá hung mãnh, thật sự là thật là đáng sợ, liền xem như có đệ tử nguyện ý xông đi lên trợ một trong cánh tay chi lực, vậy cũng là hữu tâm vô lực. \"Ông\" một tiếng vang lên, liền ngay trong chớp mắt này, Lý Thất Dạ hiện lên quang mang, từng sợi quang mang đang toả ra thời điểm, trong một chớp mắt kết thành một cái cự đại không gì sánh được lồng ánh sáng, trong nháy mắt, đem Lý Thất Dạ cùng toàn bộ Vạn Lô phong đều bao phủ lại. Tại lồng ánh sáng bao phủ lại đằng sau, Lý Thất Dạ để ý đều không có đi để ý tới trên trời lôi điện kiếp trì, vẫn là \"Keng, keng, keng\" một lần lại một lần rèn đúc lấy Tiên Binh. \"Oanh, oanh, oanh\" trong chớp mắt này, trên bầu trời oanh minh bên tai không dứt, tại rất nhiều tu sĩ cường giả còn không có lấy lại tinh thần thời điểm, trên bầu trời trong một chớp mắt giáng xuống từng luồng từng luồng lôi minh thiểm điện, chỉ gặp từng đạo thiên kiếp thiểm điện thẳng ném mà xuống, ôm theo hủy thiên diệt địa chi thế, hung hăng bổ về phía Lý Thất Dạ. Tại thiên kiếp thiểm điện lao xuống thời điểm, Thiên Hỏa cuồn cuộn, chỉ gặp thiên lôi địa hỏa cũng ở thời điểm này trút xuống, tại \"Bồng\" trong thanh âm, sát tốt ở giữa đem Lý Thất Dạ bao phủ. Thiên lôi địa hỏa cỡ nào uy lực, có thể tiêu dung đại địa, trút xuống, tựa hồ có thể trong chớp mắt này đem toàn bộ thế giới đều đốt cháy thành nham tương đồng dạng, để cho người ta nhìn cũng không khỏi cảm thấy mười phần đáng sợ. Nhưng là, mặc kệ thiên kiếp thiểm điện như thế nào thẳng ném mà xuống, hay là thiên lôi địa hỏa trong chớp mắt này đem Lý Thất Dạ bao phủ, nhưng là, Lý Thất Dạ đều không có để ý tới một chút, y nguyên rèn đúc trong tay Tiên Binh. \"Phanh ....\" một tiếng vang thật lớn, thiên kiếp thiểm điện đánh xuống, nhưng lại bị Lý Thất Dạ lồng ánh sáng chỗ ngăn trở, trong chớp mắt này, \"Phanh, phanh, phanh\" thanh âm bên tai không dứt, chỉ gặp từng đạo lôi kiếp thiểm điện đánh rơi, đều như cũ bị ngăn trở, thiên lôi địa hỏa tư tư rung động, lại không thể đốt tới Lý Thất Dạ, y nguyên bị lồng ánh sáng chỗ ngăn trở. \"Tốt ...\" nhìn thấy Lý Thất Dạ lồng ánh sáng vậy mà ngăn trở thiên kiếp thiểm điện, thiên lôi địa hỏa, không ít tu sĩ cường giả vì đó hoan hô một tiếng, đặc biệt là Phật Đà thánh địa đệ tử, nhịn không được kêu to một tiếng. \"Thánh Chủ đại nhân võ uy vô song, thần uy vô địch.\" Nhìn thấy Lý Thất Dạ thần thông như thế, bao nhiêu Phật Đà thánh địa đệ tử vì đó lớn tiếng khen hay, trong lúc bất giác, sắc mặt đỏ lên, lộ ra hết sức kích động. \"Thánh Chủ đại nhân nhất định có thể vượt qua thiên kiếp.\" Có Phật Đà thánh địa cường giả không khỏi phất phất tay cánh tay, tựa hồ là đang vì Lý Thất Dạ ủng hộ, vì Lý Thất Dạ cổ động. Ở thời điểm này, \"Phanh, phanh, phanh\" thanh âm bên tai không dứt, từng đạo thiên kiếp thiểm điện đều bị Lý Thất Dạ lồng ánh sáng chỗ ngăn trở. Lý Thất Dạ toàn thân chỗ hiển hiện lồng ánh sáng, không có cái gì kinh thiên thần thông, nhưng là, mỗi một đạo quang mang nở rộ thời điểm, tựa như là Đại Đạo bản nguyên đang toả ra đồng dạng, tựa hồ đây là đại đạo thuần chính nhất đạo quang, cho nên, do đạo ánh sáng này chỗ xen lẫn mà thành lồng ánh sáng quản chi không có đảm nhiệm cái gì thần uy, đều để thiên kiếp thiểm điện khó vượt lôi trì nửa bước. Nhìn thấy một màn này, đương nhiên là có thật nhiều Phật Đà thánh địa tu sĩ cường giả vì đó hưng phấn hoan hô, dù sao, tại Phật Đà thánh địa, Thánh Sơn y nguyên có được cao thượng không gì sánh được địa vị, Lý Thất Dạ vị này Thánh Chủ, quản chi là tuổi trẻ, nhưng, chỉ cần thân phận của hắn xác định đằng sau, vẫn là nhận Phật Đà thánh địa rất nhiều tu sĩ cường giả kính yêu. Nhìn thấy Lý Thất Dạ lồng ánh sáng ngăn trở thiên kiếp, ở đây Hắc Triều Thánh Sứ, Lý Thiên Vương, Trương Thiên Sư bọn hắn cũng không khỏi âm thầm nhìn nhau một chút. Bọn hắn cũng không có nghĩ đến Lý Thất Dạ còn có thần thông như vậy, vậy mà ngăn trở đợt thứ nhất thiên kiếp, đồng thời, để bọn hắn ánh mắt không khỏi vì đó ngưng tụ, Lý Thất Dạ vị này Thánh Chủ, tại Phật Đà thánh địa y nguyên nhận rất nhiều đệ tử ủng hộ kính yêu, đối với bọn hắn tới nói, cũng không phải là một chuyện tốt. Dù sao, bọn hắn y nguyên thụ Thánh Sơn quản hạt, nếu là không có cớ gì, sẽ để cho bọn hắn vô cớ xuất binh. \"Oanh ...\" một tiếng vang thật lớn, ngay tại rất nhiều Phật Đà thánh địa đệ tử tại vì Lý Thất Dạ lớn tiếng khen hay thời điểm, trên bầu trời đột nhiên vang lên một tiếng như là nổ tung thiên địa sấm dậy đồng dạng, trong một chớp mắt giống như đem thế gian hết thảy đều nổ nát. Ngay một khắc này, chỉ thấy trên trời thiên kiếp lôi trì trong chớp mắt này mở rộng, mây đen lập tức bao phủ thiên địa, trong chớp mắt này, toàn bộ thế giới đều giống như bị thiên kiếp bao phủ lại một dạng. Ở thời điểm này, tất cả mọi người không khỏi rùng mình, cũng không khỏi run rẩy một chút, tất cả mọi người nhao nhao lui lại. Tại vừa rồi thời điểm, thiên kiếp còn vẻn vẹn bao phủ tại Lý Thất Dạ trên đỉnh đầu, nhưng là, trong chớp mắt này, thiên kiếp vô hạn khuếch trương, trong nháy mắt, chính là đem toàn bộ thiên địa đều bao phủ tại trong đó, cái này có thể không khiến người ta rùng mình à. Cho nên, ở thời điểm này, tất cả tu sĩ cường giả cũng không khỏi trong nội tâm nơm nớp lo sợ, tất cả mọi người nhao nhao lui lại, trốn được xa xa, cùng Lý Thất Dạ giữ vững đủ xa khoảng cách. Bởi vì tất cả mọi người sợ sệt, đáng sợ như vậy thiên kiếp hạ xuống thời điểm, bọn hắn sẽ bị tai bay vạ gió. \"Thật là đáng sợ thiên kiếp, từ trước tới nay chưa từng gặp qua thiên kiếp như vậy.\" Nhìn thấy toàn bộ thiên địa đều bị kiếp vân bao phủ thời điểm, đừng nói là tu sĩ cường giả phổ thông, liền xem như rất nhiều kiến thức rộng rãi đại giáo lão tổ trong lòng cũng không khỏi vì đó run rẩy. Có thánh môn cổ tổ sắc mặt nghiêm túc, nói ra: \"Đây nào chỉ là chưa nghe nói qua, thậm chí ngay cả gặp cũng không từng gặp.\" \"Oanh\" một tiếng vang thật lớn, ngay tại tất cả mọi người giật mình thời điểm, đột nhiên, trên bầu trời lập tức phát sáng lên, thiên kiếp kim quang lập tức rực sáng không gì sánh được, giống như muốn đem toàn bộ thế giới chiếu sáng một dạng. Liền ngay trong chớp mắt này, tại trong vòng xoáy thiên kiếp, giáng xuống bốn đạo to lớn vô cùng kiếp trụ, bốn cây kiếp trụ to lớn vô cùng này tại \"Phanh, phanh, phanh\" tiếng vang phía dưới, nặng nề mà đinh khóa tại trên đại địa. Bốn cây kiếp trụ này đóng xuống đằng sau, trấn áp tứ phương, nào chỉ là Lý Thất Dạ một người, toàn bộ Vạn Lô phong đều bị bốn cây kiếp trụ chỗ trấn tỏa bao phủ. Bốn cây kiếp trụ này chưa từng có ai từng thấy, mỗi một cây kiếp trụ đều có không giống với nhan sắc, có đỏ sậm, có xám trắng, có âm trầm, có kim thanh. Bốn cây kiếp trụ chớp động lên đáng sợ không gì sánh được kiếp diễm, mỗi một sợi kiếp diễm đang nhấp nháy thời điểm, liền sẽ \"Tư, tư, tư\" rung động, từng tia từng sợi kiếp diễm đều có thể đem đại đạo pháp tắc, không gian thời gian đều có thể thiêu. \"Đây là vật gì?\" Nhìn thấy bốn cây kiếp trụ khóa chặt Lý Thất Dạ, bao nhiêu đại nhân vật vì đó rùng mình, quản chi tất cả mọi người chưa từng gặp qua kiếp trụ, nhưng là, mỗi một sợi kiếp diễm, đều có thể đem bọn hắn những lão tổ, đại nhân vật tự cao thực lực cường đại này trong nháy mắt đốt cháy đến tan thành mây khói. \"Từ trước tới nay chưa từng gặp qua, cái này có lẽ chính là một loại kiếp trụ đi, cuối cùng là như thế nào thiên kiếp, vậy mà lại hạ xuống đáng sợ như vậy kiếp trụ đâu?\""
}