{
  "chapter_name": "Chương 4833: Thần Thạch Lĩnh",
  "content": "Thần Thạch lĩnh, là một cái tông môn mười phần điệu thấp, trăm ngàn vạn năm đến nay, Thần Thạch lĩnh có rất ít đệ tử cất bước ở bên ngoài, hôm nay Thần Thạch lĩnh lại có cường giả xuất hiện ở nơi này, cũng làm cho không ít người vì đó ngoài ý muốn. - Thạch lão Giống như Ngô Trung Thiên nhân vật như vậy, đối với Thần Thạch lĩnh cũng là có mấy phần cung kính, không dám lỗ mãng, hướng vị lão giả kia khom khom thân. Vị lão giả này chỉ là nhẹ gật đầu mà thôi. Bất quá, cũng có lão tổ đại giáo đối với lời nói Thần Thạch lĩnh vừa rồi hết sức cảm thấy hứng thú, liền không mất cung kính hỏi: - Vừa rồi Thạch lão nói, Hỏa Vực chính là Phượng Sào chi địa, đây là sự thực sao? Vị lão giả này hai mắt thâm thúy, nhìn xem chỗ sâu nhất Hỏa Vực, ánh mắt hơi nhúc nhích một chút, cuối cùng chầm chậm nói ra: - Truyền thuyết, tại thời đại xa xôi kia, tại thời điểm Viễn Cổ kia, từng có một cái Phượng Hoàng, ngao du thiên địa, bay lượn bát phương, cuối cùng dừng chân tại tổ mạch, tích Thánh Mộc, đốt Tiên Hỏa, niết bàn trùng sinh Nói đến đây, hắn dừng một chút, liền không có lại nói đi ra. - Phượng Hoàng dục hỏa trùng sinh Nghe được lời nói vị lão giả Thần Thạch lĩnh này, không ít người hít một hơi lãnh khí, trong nội tâm không khỏi vì đó chấn động. - Thế gian, thật sự có Phượng Hoàng sao? Cũng có người nghe được lời nói này, trong nội tâm cũng không khỏi còn nghi vấn, Phượng Hoàng, Chân Long, đây là Thần Thú trong truyền thuyết, chính thức tồn tại có được lấy huyết thống Thần Thú. Nhưng là, này giống như Thần Thú, một mực tồn tại ở trong truyền thuyết, chưa từng có ai từng thấy Thần Thú chân chính, hôm nay, lại có Phượng Hoàng dục hỏa trùng sinh mà nói, cái này khó trách có người không phải rất tin tưởng. Nhưng là, lão giả Thần Thạch lĩnh ngậm miệng không còn đàm luận. Cũng có một chút tu sĩ cường giả cũng không khỏi nhìn qua Đại hoàng tử Thiên Lãng quốc, bởi vì Thiên Lãng Đạo Quân tới qua Hỏa Vực, có lẽ liên quan tới Hỏa Vực, Thiên Lãng quốc có ghi chép tỉ mỉ. Đại hoàng tử Thiên Lãng quốc không nói gì, chỉ là nhàu một chút lông mày mà thôi, liên quan tới Thiên Lãng Đạo Quân giá lâm Hỏa Vực, việc này tại Thiên Lãng quốc bọn hắn đích thật là có ghi chép, nhưng là, bọn hắn tiên tổ đến tột cùng vì sao mà đến, vậy liền không được biết rồi. - Lại để ta thử một chút. Ở thời điểm này, có một vị lão tổ Âm Dương Thiền Môn không giữ được bình tĩnh, một bước phóng ra, nghe được \"Oanh\" một tiếng vang thật lớn, chỉ gặp bảo vật quay cuồng, rủ xuống pháp tắc như thác trời, tại trong thanh âm \"Keng, keng, keng\", một thân bảo giáp bao trùm tại trên thân, rồng ngâm hổ gầm, như cưỡi Bạch Hổ, ngự Chân Long. - Thật cường đại Khi vị lão tổ này vừa ra tay, không ít tu sĩ cường giả đều hít một hơi lãnh khí, thầm hô một tiếng. Tại trong tiếng kinh hô mọi người vị lão tổ này đã một bước phóng ra, đăng nhập trong Hỏa Vực, hắn thân như Giao Long, rong chơi bay lượn tại không trung Hỏa Vực, tốc độ nhanh chóng, để cho người ta không khỏi vì đó sợ hãi than một tiếng. Vị lão tổ này như Giao Long bay lượn, hướng đạo đài tọa lạc ở trên ngọn núi vượt qua mà đi, tốc độ của hắn cực nhanh, trong thời gian ngắn ngủi liền tới gần đạo đài. Nhưng là, khi hắn muốn gần, trên người hắn lập tức toát ra mờ mịt hơi nước, cho dù vị lão tổ này thực lực cường đại tới đâu, cho dù vị lão tổ này bảo vật lại khó lường, nhưng là, một lúc sau, cũng giống vậy nhịn không được nhiệt độ cao Hỏa Vực. - Rút lui Thấy tình huống không ổn, lão tổ ở đây quát khẽ một tiếng, vị lão tổ này thân hóa cầu vồng, vượt không mà ra, trong nháy mắt từ trong Hỏa Vực rút lui đi ra. Cứ việc vị lão tổ này rút lui đến mười phần kịp thời, nhưng là, khi hắn rút khỏi đến, trên thân vẫn là ứa ra bong bóng, loại nhiệt độ cao kia thiêu đốt đau nhức, cũng là đau đến hắn ngao ngao gọi, lão tổ khác vội đắp lên đan dược cho hắn, lúc này mới ổn định thương thế. Nhìn thấy một màn này, không ít người đều hít một hơi lãnh khí, cường đại như lão tổ Âm Dương Thiền Môn, đều không chịu nổi nhiệt độ cao Hỏa Vực, những người khác, căn bản là đừng nghĩ có thể đi vào Hỏa Vực. - Nên làm cái gì? Ở thời điểm này, liền xem như Chu Thiên Thánh Tử bọn hắn, đều có chút thúc thủ vô sách. Mọi người bỏ ra khí lực chín trâu hai hổ đi tới nơi này, không nghĩ tới, lại còn không thể đi vào, bị Hỏa Vực ngăn cách, mọi người chỉ có thể là xa xa nhìn qua bảo tàng Chiến Tiên Đế mà than thở. - Người Thần Thạch lĩnh tiến vào. Thời điểm Liền ngay cả Âm Dương Thiền Môn đều có chút thúc thủ vô sách, có người hô nhỏ một tiếng. Mọi người nhìn lại, chỉ gặp mấy vị lão giả Thần Thạch lĩnh đi vào Hỏa Vực, mấy vị lão giả này đi được cũng không nhanh, chỉ bất quá, bọn hắn cùng người khác không giống với, mấy vị lão giả này đi được cong vẹo. Người khác tiến vào Hỏa Vực, đều là tranh thủ trong thời gian ngắn nhất tiến lên lộ trình càng nhiều, bằng tốc độ nhanh nhất thẳng tắp bay vào đi, nhưng mà, mấy vị lão giả Thần Thạch lĩnh, lại là đông nghiêng mấy bước, tây lệch ra vài mét, đi được con đường là cong vẹo, người không biết chuyện còn tưởng rằng bọn hắn là uống say đâu. - Làm sao bọn hắn sẽ không có chuyện? Nhìn thấy người Thần Thạch lĩnh tiến nhập tốt một khoảng cách, bọn hắn ở trong Hỏa Vực dạo chơi một thời gian xa so với những người khác muốn dài, nhưng là, mấy vị lão giả người Thần Thạch lĩnh nhưng không có bị nhiệt độ cao hòa tan, tựa hồ bọn hắn một chút việc đều không có. - Cái này thật là kỳ quái, vì cái gì bọn hắn không sợ nhiệt độ cao? Trong lúc nhất thời, có không ít người đều cảm thấy kỳ quái, thấp giọng nghị luận, có người nói ra: - Chẳng lẽ trên người bọn họ có cái bảo vật gì hộ thân hay sao? Mấy vị lão giả Thần Thạch lĩnh tiến vào một khoảng cách, bọn hắn trông về phía xa lấy đạo đài trên ngọn núi kia, cuối cùng, bọn hắn nhìn nhau một chút, lắc đầu. Mấy vị lão giả Thần Thạch lĩnh cuối cùng tiến về đạo đài trên ngọn núi, bọn hắn tại một ngọn núi dưới chân dừng lại, từ trong đất khô cằn đào ra một đoạn cây dài hơn mười trượng bị cháy. Một đoạn cây này bị cháy bị móc ra, lập tức vang lên tiên nhạc, hiện lên quang mang, để cho người ta giống như nghe được từng cái tiếng phượng hót. - Chẳng lẽ, đây chính là Phượng Tê chi mộc trong truyền thuyết Nhìn thấy lão giả Thần Thạch lĩnh từ trong cây bị cháy đào ra một đoạn Thần Mộc này, tất cả mọi người không khỏi giật nảy cả mình. Ngay tại rất nhiều người đưa mắt nhìn nhau, thời điểm tất cả mọi người đang giật mình, người Thần Thạch lĩnh đã từ trong Hỏa Vực lui ra ngoài. - Chiến Tiên Đế sở đãi, người hữu duyên, không phải chúng ta. Thời điểm Rời đi, người Thần Thạch lĩnh nói một câu thần bí như vậy, sau đó liền rời đi. Mọi người ngơ ngác nhìn người Thần Thạch lĩnh rời đi, người Thần Thạch lĩnh rõ ràng có thể đi vào Hỏa Vực, nhưng là, bọn hắn nhưng không có tiến vào cánh cửa kia, nhưng không có đi lấy bảo tàng Chiến Tiên Đế, cách làm Thần Thạch lĩnh như vậy, để tất cả mọi người có chút choáng váng. - Đào một đoạn Phượng Tê chi mộc, đó đã là kiếm lợi lớn. Nhìn xem người Thần Thạch lĩnh rời đi, có người không khỏi nói thầm một tiếng. Ở thời điểm này, có người vậy mà cũng tiến nhập Hỏa Vực, hắn là học người Thần Thạch lĩnh, xiêu xiêu vẹo vẹo tiến nhập Hỏa Vực, chỉ bất quá, người này chỉ nhớ rõ mấy cái lão giả Thần Thạch lĩnh trước mặt bộ pháp một đoạn đường ngắn, cho nên, hắn tiến vào sau một đoạn ngắn, còn muốn hướng mặt trước mà nói, liền lập tức cảm nhận được nhiệt độ cao Hỏa Vực nóng bỏng không gì sánh được kia. - Nguyên lai Hỏa Vực lại có đường tắt. Nhìn thấy học bộ pháp Thần Thạch lĩnh tiến vào Hỏa Vực, vậy mà sẽ không bị nhiệt độ cao gây thương tích, cái này lập tức để không ít người vì đó xôn xao. Ở thời điểm này, người học Thần Thạch lĩnh tiến vào Hỏa Vực, tại trong một gò núi nhỏ đào lên, khi bọn hắn đào rất nhiều đất khô cằn, vậy mà đào ra từng khối Hỏa Ngọc trân quý. - Thì ra là như vậy, có thể đi đường tắt. Trong lúc nhất thời, không ít người đều bắt chước lấy đường tắt Thần Thạch lĩnh, đi vào Hỏa Vực, phát hiện đích thật là có thể lẩn tránh nhiệt độ cao. Tiến nhập Hỏa Vực, những tu sĩ cường giả này đều đào móc lên đất khô cằn đến, trong lúc nhất thời, trong Hỏa Vực phi thường náo nhiệt, có ít người không có đào được cái gì, có ít người đào được Hỏa Ngọc, tinh thạch, thu hoạch rất dồi dào. Chỉ tiếc, tất cả mọi người vẻn vẹn nhớ kỹ Thần Thạch lĩnh mới vừa vào Hỏa Vực một đoạn lộ trình nho nhỏ như vậy mà thôi, đường khác không ai có thể nhớ kỹ, mọi người chỉ có thể là tại trong một đoạn lộ trình nho nhỏ này đào bảo. Mặc dù là một đoạn lộ trình nho nhỏ Hỏa Vực như thế, nhưng, cái này đã để rất nhiều tu sĩ cường giả đào đến quên cả trời đất. Nhưng là, Âm Dương Thiền Môn, Thiên Lãng quốc, Chu Thiên môn bọn hắn đối với những bảo vật này một chút hứng thú đều không có, bọn hắn điều động thiên quân vạn mã, điều động Thiên Lãng long kỵ, lấy ra Chu Thiên kiếm trận, không phải là vì ngần ấy Hỏa Ngọc tinh thạch mà đến, mục tiêu của bọn hắn là bảo tàng Chiến Tiên Đế. Cho nên, vẻn vẹn ngần ấy lộ trình có thể tránh né nhiệt độ cao, đối với Ngô Trung Thiên bọn hắn tới nói, một chút ý nghĩa đều không có, bọn hắn mong muốn chính là giết vào chỗ sâu Hỏa Vực, tiến vào môn hộ đạo đài, lấy lấy được bảo vật Chiến Tiên Đế. - Có thể trúc cầu vượt không. Liền ở thời điểm Ngô Trung Thiên bọn hắn có chút thúc thủ vô sách, một cái thanh âm êm tai không gì sánh được động minh vang lên. Ngay lúc này, có thanh âm phượng gáy loan gáy vang lên, chỉ gặp một cỗ phượng liễn chầm chậm mà đến, chiếc phượng liễn này quý tộc vô song, khảm có hoàng ngọc, có in dấu phượng chương, phượng liễn chính là do bốn cái Thanh Điểu lôi kéo, bay lên không mà tới. Tại trên phượng liễn, ngồi ngay thẳng một vị nữ tử, vị nữ tử này người mặc phượng y, mỹ lệ chiếu người, cao quý mà đoan trang, nàng mỹ lệ, tràn đầy quý khí, tràn đầy uy nghiêm, để cho người ta xem xét, cũng không khỏi cúi thấp đầu, mày phượng nhẹ tô lại kia, không giận mà uy, để cho người ta không dám nhìn thẳng. - Thiên Lãng công chúa Nhìn thấy nữ tử này, tất cả mọi người ở đây không ít kinh hô một tiếng. - Tỷ tỷ Nhìn thấy nữ tử trên phượng liễn, Đại hoàng tử Thiên Lãng quốc lập tức tiến lên, hướng nữ tử chào hỏi. - Thiên Lãng công chúa, Thiên Lãng công chúa giá lâm. Trong lúc nhất thời, ở đây rất nhiều người đều không khỏi hướng Thiên Lãng công chúa khom người, hướng Thiên Lãng công chúa gửi lời chào. Trong lúc nhất thời, Thiên Lãng công chúa đến, không biết hấp dẫn bao nhiêu ánh mắt người. Thiên Lãng công chúa, kim chi ngọc diệp Thiên Lãng quốc, Bắc Tây Hoàng một trong tam đại mỹ nữ, vị hôn thê Bạch Tiễn Thiền! Thiên Lãng công chúa, có thể nói là uy danh hiển hách, nàng cùng Tổ Thành Cơ Thạch Thánh Nữ cùng nhau gả cho Bạch Tiễn Thiền, nhưng, tựa hồ Thiên Lãng công chúa tên tuổi càng tăng lên. Mà lại, Thiên Lãng công chúa cũng không phải là chỉ là hư danh, nàng tuổi quá trẻ, cũng sớm đã đại đạo có sở thành, trở thành một trong thiên tài trẻ tuổi cường đại nhất Bắc Tây Hoàng. Nàng không gần như chỉ ở Thiên Lãng quốc thâm thụ kính yêu, tại Âm Dương Thiền Môn cũng thâm thụ tôn sủng. Khi Thiên Lãng công chúa từ trên phượng liễn đi xuống, giống như Ngô Trung Thiên cũng vội vàng tiến lên nghênh. - Hôm nay ta tới, chính là trợ chư vị một chút sức lực. Thiên Lãng công chúa chầm chậm nói ra: - Vì khó vượt qua Hỏa Vực, ta từ trong triều mời tới Đạo Quân trọng bảo. Thiên Lãng công chúa lời như vậy, lập tức làm cho tất cả mọi người cũng không khỏi vì đó chấn động. Thiên Lãng công chúa mang bảo vật Đạo Quân mà tới, đó nhất định là đối với bảo tàng Chiến Tiên Đế nhất định phải được."
}