{
  "chapter_name": "Chương 4304: Ta Ra Một Ức (2)",
  "content": "Rõ ràng là thứ gái ba mươi vạn giờ một hơi lên một ngàn vạn, quá mức rồi, hắn là người không đáng tin nhất nàng từng gặp. Tiểu nhị thấy rộng biết nhiều cũng hết hồn, kiểu báo giá của Lý Thất Dạ quá mức. Cứ tăng giá gấp đôi như nhà giàu mới nổi, khách như vậy đã là trăm năm khó gặp. Lý Thất Dạ thì trực tiếp tăng gấp mười lần, mtrăm lần. Kiểu báo gái của hắn như sợ giá quá thấp, ước gì báo ra giá trên trời. Tiểu nhị chưa từng thấy vị khách nào sợ đồ vật giá không đủ cao, gã xeo tròn mắt. Minh Vương Tả Đồng, Minh Vương Hữu Đồng nhìn nhau, một ngàn vạn là con số lớn đối với hai người, kêu bọn họ một hơi lấy ra thì khó khăn. Minh Vương Tả Đồng,Minh Vương Hữu Đồng lại nhìn mộc phật trong tay Lý Thất Dạ, hơi do dự. Hai người nhìn ra được mộc phật không đơn giản, họ đi theo Minh Vương Phật lâu luyện ra ánh mắt sắc bén, bản thân họ cũng có địa thần thông. Minh Vương Hữu Đồng, Minh Vương Tả Đồng nhìn kỹ thì mộc phật có phật tính rất mạnh, rất có thể ra từ tay Thủy Tổ của họ. Nhưng hai người không dám khẳng định điều này có thật không. Có một điều học sinh, Minh Vương Hữu Đồng chắc chắn rằng mộc phật này tuyệt đối không chỉ có ba mươi vạn, nếu giá một ngàn vạn thì hơi khó chấp nhận. Minh Vương Tả Đồng, Minh Vương Hữu Đồng do dự, có nên lây mộc phật này không? Nếu ra từ tay Lăng Gia Phật thì giá một ngàn vạn không mắc, nhưng nếu không phải thì họ lỗ to. Minh Vương Tả Đồng, Minh Vương Hữu Đồng giãy dụa sau đó cắn răng định đánh cuộc một keo. Minh Vương Tả Đồng, Minh Vương Hữu Đồng định báo giá, Lý Thất Dạ cầm mộc phật nhẹ nhàng báo giá mới: - Năm ngàn vạn. Lý Thất Dạ dứt lời, đừng nói Bạch Kim Ninh, tiểu nhị cũng hết hồn hét chói tai: - Năm ngàn vạn!? Chưởng quầy cũng chạy tới. Bạch Kim Ninh ngây người tại chỗ, hai chân run run, nàng sợ ngây người kéo tay áo Lý Thất Dạ, nói nhỏ: - Ngươi... ngươi... ngươi... cái... cái... cái này không phải chơi trò con số. Bạch Kim Ninh mới dứt lời Lý Thất Dạ đã báo tiếp gái: - Một ức. Bạch Kim Ninh lắp bắp không nói nên lời: - Ta... ta... ta... Tiểu nhị đứng không vững, chưởng quầy chạy lại nhận thay. Tình huống như vậy chưởng quầy thấy rộng biết nhiều cũng xoe tròn mắt. Thứ ba mươi vạn mà Lý Thất Dạ báo giá một ngàn vạn. Minh Vương Tả Đồng, Minh Vương Hữu Đồng chưa ra giá hắn đã tự tănng ăm ngàn vạn, cuối cùng chốt một ức. Tự mình kêu giá với mình, bất cứ người nào tuyệt đối lần đầu tiên gặp loại người như vậy, quá khùng. Trên đời có mấy người tự đấu giá với bản thân? Không có. Chỉ có đồ ngốc mới làm ra chuyện như vậy, hôm nay họ gặp tên ngốc đó. Đồ ba mươi vạn lên giá một ức, giá không tưởng như vậy ai nghe cũng run chân. Minh Vương Hữu Đồng, Minh Vương Tả Đồng biểu tình cực kỳ khó xem. Giá một ức, trước không nói hai người có trả nổi không, dù thật sự trả được thì họ cũng sẽ không bỏ ra một ức bất hủ chân thạch đi mua mộc phật, nó không phải báu vật tuyệt thế gì, chỉ là mộc phật. Chưởng quầy hắng giọng nói: - Khụ, khụ, cái... cái đó... quan nhân... người... người... người xác định muốn mua mộc phật này? Chưởng quầy không quá tự tin. Không trách chưởng quầy, đồ ba mươi vạn một hơi lên giá một ức, từ một ngàn vạn đến năm ngàn vạn rồi một ức là tự Lý Thất Dạ báo giá. Tự mình đẩy giá thương phẩm lên gấp mười lần, chỉ có kẻ điên mới làm ra chuyện như thế, không ai làm được. Nhìn bộ dạng Lý Thất Dạ như ngại thứ này không đủ mắc, tự tăng giá gấp mười lần cho nó. Chuyện ngốc như vậy trên đời trừ Lý Thất Dạ ra sợ là không ai làm được. Lý Thất Dạ nhẹ nhàng tùy ý nói: - Đúng vậy, ta muốn nó. Bình tĩnh như thể thứ Lý Thất Dạ nói không phải một ức bất hủ chân thạch mà là vài tảng đá, hết sức tùy ý. Bạch Kim Ninh đã không nói nên lời, nàng há mồm nhưng cổ họng nghẹn lại, không nói nổi. Bạch Kim Ninh cảm thấy Lý Thất Dạ bị điên rồi. đó là một mộc phật giá ba mươi vạn, dù Lý Thất Dạ thật sự rất muốn mua nó cũng không đến mức trực tiếp tăng lên một ức, cách làm này không thể miêu tả bằng từ phá của nữa, hình dung hắn điên cũng không đủ. Chưởng quầy cười gượng, hai tay xoa vạt áo: - Ha ha, cái... cái đó... tiên trưởng trả tiền mặt hay trả bằng cách khác? Chưởng quầy không quá chắc, vì thứ ba mươi vạn mua bằng giá một ức, không ai làm chuyện ngốc như vậy, gã sợ Lý Thất Dạ chỉ nói sướng miệng. Minh Vương Hữu Đồng chắp hai tay nói: - Thiện tai, thiện tai, lời nói ra như nước đổ, không thể nói dối. Thí chủ đã báo gái thì nên thực hiện nó. Minh Vương Hữu Đồng, Minh Vương Tả Đồng không quá tin tưởng Lý Thất Dạ có thể tùy tiện lấy ra một ức bất hủ chân thạch, hai người cảm thấy Lý Thất Dạ chỉ thuận miệng nói nên họ chèn ép lại hắn. Lý Thất Dạ tùy ý nói: - Chỉ là một ức, số lượng nhỏ như vậy ta còn không thèm mang theo bên người. Chưởng quầy, những người khác nhìn nhau. Một ức bất hủ chân thạch qua miệng Lý Thất Dạ chỉ là con số nhỏ. Minh Vương Tả Đồng chắp hai tay: - Thí chủ, đó là một ức, không phải ba mươi vạn, càng không là một, hai bất hủ chân thạch. Thí chủ xin đừng nói dối! Minh Vương Tả Đồng cao giọng nhấn mạnh câu cuối. Hai người hơi mong chờ Lý Thất Dạ không lấy ra một ức được, vậy thì họ có thể đả kích cườin hạo hắn, còn có thể mua mộc phật với giá ba mươi vạn. Lý Thất Dạ hờ hững nhìn hai người: - Có khác nhau sao? Một ức và một, hai bất hủ chân thạch đều như nhau, chỉ là số lượng nhỏ. Thái độ của Lý Thất Dạ làm Minh Vương Tả Đồng, Minh Vương Hữu Đồng nghẹn lời, hai người mặt đỏ rần. Bộ dạng của Lý Thất Dạ khiến người không nói nên lời. Giống như Minh Vương Tả Đồng, Minh Vương Hữu Đồng bỏ ra một trăm vạn mua mộc phật sẽ đau lòng nửa ngày, đó là số lượng không nhỏ. Lý Thất Dạ thì bộ dạng như là một trăm vạn, không, một ức tựa như hai người Minh Vương Tả Đồng bỏ ra ba đồng tiền mua một chai dầu, nhẹ nhàng tùy tiện. Với người khác là giá trên trời nhưng với Lý Thất Dạ chỉ là số lượng nhỏ bé, mua chai dầu, ăn bữa sáng, tiền tiêu vặt không đáng gì, không, thậm chí không tính là tiền tiêu vặt. Thái độ đó của Lý Thất Dạ làm Minh Vương Tả Đồng,Minh Vương Hữu Đồng á khẩu thật lâu, mặt đỏ rần."
}