{
  "chapter_name": "Chương 1019: Bí mật của Ngộ Đạo Phong (1)",
  "content": "Ở trước vách đá dựng đứng, trên tòa Ngộ Đạo Phong này, ngồi rất nhiều người, đa số thuộc về thế hệ trẻ tuổi, thậm chí là thiên tài của thế hệ tuổi trẻ, những tu sĩ này có xếp bằng ở trước vách đá dựng đứng, ngưỡng mắt nhìn chăm chú vách đá dựng đứng, cũng có ngồi ở dưới tán cây cách đó không xa, nhắm mắt cảm ứng, cũng có đứng ở trên không, muốn nhìn ra huyền cơ trong đó. . . Tóm lại, tu sĩ trên Ngộ Đạo Phong, từ mỗi một góc độ quan sát thăm dò vách đá dựng đứng này, có người ngưng mắt mà xem, cẩn thận nghiên cứu, có nhắm mắt thiền ngồi, muốn cảm thụ khí tức ba động của vách đá dựng đứng. . . Tóm lại, những thế hệ trẻ tuổi đến từ các môn các phái này đều tìm hiểu huyền cơ trên vách đá dựng đứng, hi vọng có thu hoạch. Ngộ Đạo Phong, tại Thiên Tùng Sơn thậm chí toàn bộ Dược Vực đều rất nổi danh, chỉ cần là người có thể tiến vào Thiên Tùng Sơn, đều không khỏi đến Ngộ Đạo Phong nhìn một chút, tìm hiểu vách đá ngộ đạo trên Ngộ Đạo Phong. Nguyên nhân rất đơn giản, trên vách đá ngộ đạo của Ngộ Đạo Phong có lưu một cái thủ ấn của Ngoan Thế Tiên Đế, cái thủ ấn này sớm ở lúc Thiên Tùng Thụ Tổ chưa xuất sinh liền lưu lại. Ngoan Thế Tiên Đế, đây là nhân vật bậc nào, vị Tiên Đế thứ nhất của Thạch Nhân tộc, hắn là xuất thân Thạch Dược giới, kinh diễm vạn cổ, đi ra một con đường kinh thế vô song, đăng lâm Tiên Đế vị. Ngoan Thế Tiên Đế làm vị Tiên Đế thứ nhất của Thạch Nhân tộc, có thể nói hắn mở ra một thời đại không tầm thường, là mở ra tương lai cho Thạch Nhân tộc. Nhưng mà, Ngoan Thế Tiên Đế lại là một Tiên Đế tràn ngập mê đoàn, hắn không có để lại bất luận truyền thừa gì, cũng không có lưu lại bất luận đạo thống gì, thậm chí có truyền ngôn nói Ngoan Thế Tiên Đế ngay cả đồ đệ cũng không có thu qua. Hơn nữa, truyền ngôn Ngoan Thế Tiên Đế chính là trong vòng một đêm biến mất, không có ai biết hắn biến mất như thế nào. Hướng đi của hắn đối với Thạch Dược giới mà nói một mực là một bí ẩn, thậm chí có truyền thuyết càng kỳ quái hơn cho rằng Ngoan Thế Tiên Đế y nguyên còn tại thế gian. Tóm lại, mặc dù Ngoan Thế Tiên Đế là vị Tiên Đế thứ nhất của Thạch Nhân tộc, nhưng mà đồ vật có quan hệ tới hắn, có thể khảo cứu hắn lác đác không có mấy. Nhưng mà, cái thủ ấn trước mắt này chính là một trong vài kiện đồ vật lác đác không có mấy có thể nghiên cứu Ngoan Thế Tiên Đế. Truyền thuyết, tại thời đại Hoang Mãng, sau khi Ngoan Thế Tiên Đế gánh chịu thiên mệnh thành tựu Tiên Đế, có một ngày du lịch thiên hạ sơn hà, đi vào Thiên Tùng Sơn, cảm khái Thiên Tùng Sơn mỹ cảnh, liền ở trên một ngọn núi của Thiên Tùng Sơn lưu lại thủ ấn. Về sau, ngọn núi này chính là Ngộ Đạo Phong tiếng tăm lừng lẫy, ở đời sau, liên quan tới Ngộ Đạo Phong có vô số thuyết pháp, cũng có đủ loại truyền thuyết. Truyền thuyết, năm đó Ngoan Thế Tiên Đế ở chỗ này lưu lại thủ ấn, chính là đem đạo thống của mình lưu lại nơi này, chờ đợi người hữu duyên; cũng có người nói, Ngoan Thế Tiên Đế ở chỗ này lưu lại thủ ấn, thực sự không phải là lưu lại toàn bộ đạo thống của hắn, mà là lưu lại một môn bí thuật vô địch thiên hạ; cũng có người nói, Ngoan Thế Tiên Đế ở chỗ này lưu lại một bức địa đồ, chỉ cần tìm hiểu thấu đáo tấm địa đồ này, liền có thể tìm kiếm được địa phương Ngoan Thế Tiên Đế tàng bảo. . . Mặc kệ là loại thuyết pháp nào, tóm lại, tất cả mọi người hậu thế tin tưởng Ngoan Thế Tiên Đế năm đó ở nơi này xác thực lưu lại huyền cơ, hoặc là một môn công pháp, hoặc là Tiên Đế đạo thống, thậm chí có thể là tàng bảo đồ. . . Chính là bởi vì như thế, trăm ngàn vạn năm đến nay đều có người tới đây lĩnh hội, nhưng mà, cho tới bây giờ chưa nghe nói qua có người có thể ở chỗ này được cái gì. Bất quá, có một loại truyền ngôn khác nói, Thiên Tùng Thụ Tổ từng ở nơi này được qua đồ vật. Có truyền ngôn nói, sau khi Thiên Tùng Thụ Tổ thành đạo, từng ở trên Ngộ Đạo Phong này tìm hiểu, đạt được Ngoan Thế Tiên Đế truyền thừa bí thuật, chính là bởi vì như thế, này mới khiến Thiên Tùng Thụ Tổ trở thành một đời Yêu Tổ. Bất quá, đối với loại truyền ngôn này, Thiên Tùng Sơn thậm chí Thiên Tùng Thụ Tổ không có phủ nhận, cũng không có khẳng định, cho nên, cụ thể Thiên Tùng Thụ Tổ có đạt được đồ vật hay không ngoại nhân không được biết. Tóm lại, tu sĩ hậu thế chỉ cần có cơ hội tiến vào Thiên Tùng Sơn, đặc biệt là thế hệ trẻ tuổi tự cho mình siêu phàm, đều sẽ tới Ngộ Đạo Phong, đều muốn tìm hiểu Ngoan Thế Tiên Đế lưu lại huyền cơ một chút. Đối với tu sĩ đến Ngộ Đạo Phong lĩnh hội huyền cơ, phương diện Thiên Tùng Sơn cũng không ngăn cản, trên thực tế, chuyện này đối với Thiên Tùng Sơn mà nói cũng không có gì lớn, thậm chí có thể nói, Thiên Tùng Sơn căn bản không sợ bị người tham ngộ ra huyền cơ bên trong, bởi vì trăm ngàn vạn năm đến nay, bao nhiêu thiên tài thiên tư thông minh đều không thể ngộ ra huyền cơ trong đó, những người khác muốn ngộ ra, căn bản không có khả năng. Bất quá coi như biết rõ không có khả năng, nhưng cho tới nay đều có người chưa từ bỏ ý định, không ngừng đến đây lĩnh hội. Lần này Thiên Tùng Thụ Tổ đại thọ, bao nhiêu tân khách bao nhiêu thiên tài tuổi trẻ không xa ngàn dặm mà đến, đối với bọn hắn mà nói, cũng đã tới, như thế nào lại bỏ qua cơ hội đi Ngộ Đạo Phong tìm hiểu một chút đây. Đáng tiếc, mấy ngày qua, người đến lĩnh hội huyền cơ không biết bao nhiêu, nhưng mà không nghe thấy qua bất luận kẻ nào có thu hoạch. Trong mấy ngày này, người trên Thiên Tùng Sơn đến một nhóm lại một nhóm, đi một nhóm lại một nhóm, thậm chí tất cả mọi người biết, đến Ngộ Đạo Phong là một chuyến tay không, nhưng mà, mọi người y nguyên chưa từ bỏ ý định, không tìm hiểu một chút liền đến không Thiên Tùng Sơn một chuyến. - Được rồi, trên vách đá dựng đứng này căn bản không có cái gì a. Lúc này, trên núi có rất nhiều tu sĩ, đa số là thế hệ trẻ tuổi, tất cả mọi người muốn tìm hiểu ra Ngoan Thế Tiên Đế lưu lại huyền cơ, nhưng mà, rất nhiều người tìm hiểu thật lâu đều không có thu hoạch, cho nên, lúc này một tuổi trẻ tu sĩ từ bỏ. - Bên trong khẳng định có thứ gì. Có người thiên phú càng tốt hơn nói ra: - Ta rõ ràng cảm thụ đến đạo văn bên trong ba động, tựa hồ bên trong bao hàm đế uy, Ngoan Thế Tiên Đế ở chỗ này lưu lại bí thuật tuyệt đối không giả. - Có lại như thế nào? Vị tu sĩ từ bỏ kia nói ra: - Trăm ngàn vạn năm qua bao nhiêu thiên tài đến tìm hiểu, cũng không có biện pháp ngộ ra, dù sao ta là không có cơ hội, đi. Tu sĩ từ bỏ không chỉ một, hai cái, cho dù có tu sĩ đi, y nguyên còn sẽ có một nhóm một nhóm tu sĩ đến đây lĩnh hội. Lúc này, xe ngựa của Lý Thất Dạ chậm rãi chạy nhanh trên Ngộ Đạo Phong, thời điểm đứng ở trên Ngộ Đạo Phong, lập tức dẫn tới không ít tu sĩ tới đây lĩnh hội ghé mắt, đặc biệt là tu sĩ thế hệ trẻ tuổi, ánh mắt không khỏi rơi vào trên xe ngựa."
}