{
  "chapter_name": "Chương 2898: Ngự Long Tử Kỵ",
  "content": "Rất nhiều người biết rõ vài chuyện do Ngự Long Tử Kỵ làm nhưng bởi vì bị giết người diệt khẩu nên thường không có bằng chứng để chứng minh là Ngự Long Tử Kỵ làm. Bởi vậy nhiều người kiêng dè Ngự Long Tử Kỵ, vì bọn họ thích cướp tu sĩ đi đơn lẻ. Mặc kệ ngươi mạnh hay yếu, bị Ngự Long Tử Kỵ theo dõi là thường chỉ có một con đường chết. Thượng Quan Vân trở thành Thượng Thần rồi ít khi tự mình dẫn dắt Ngự Long Tử Kỵ, gã giao đội cho Ngự Long Đồng Tử. Nên lúc Ngự Long Đồng Tử lừa gạt gã không chỉ dùng đe dọa, nếu đe dọa không có kết quả thì gã dẫn Ngự Long Tử Kỵ đi cướp. Thấy Lý Thất Dạ, Ngự Long Đồng Tử cười tươi chắp tay hướng hắn: - Lý đạo huynh, chúng ta lại gặp mặt. Lý Thất Dạ chỉ hờ hững liếc Ngự Long Đồng Tử, không thèm đáp lại. Ngự Long Đồng Tử không Phật lòng, gã vẫn cười nói: - Đây đều là huynh đệ của ta, bọn họ là nam nhi thiết huyết, trong đời kính nể nhất là nam tử hán dám làm dám chịu. Sự tích của Lý đạo huynh lưu truyền rộng, đạo huynh không sợ bất cứ cường giả khiến huynh đệ khâm phục, sau này Lý đạo huynh có gì cần thì . . . Ngự Long Đồng Tử vỗ ngực bồm bộp, bộ dáng hào khí ngút trời: - Cứ lên tiếng, miễn Ngự Long Tử Kỵ chúng ta làm được nhất định sẽ vượt lửa qua sông. Về sau Lý đạo huynh có chuyện gì nhớ đừng khách sáo, cứ việc sai bảo, ai kêu chúng ta là huynh đệ? Thấy Ngự Long Đồng Tử và Lý Thất Dạ quen thuộc thì đám người hút ngụm khí lạnh. Đám căn cướp thổ phỉ Ngự Long Đồng Tử đã khiến người kiêng kị, nếu cộng thêm đệ nhất hung nhân siêu tà môn sẽ là tổ hợp khủng khiếp, khi đó sẽ là tận thế cho nhiều tiểu môn tiểu phái. Đối với Ngự Long Đồng Tử nhiệt tình chỉ hờ hững đáp lại: - Không phải ai cũng có tư cách xưng huynh gọi đệ với ta, ít ra ngươi ngươi chưa đủ tư cách. Lý Thất Dạ nói xong không chút ngừng lại cùng Tề Lâm Đế Nữ xuống núi. Một câu hờ hững khiến mọi người ngạc nhiên. Đám người không ngờ Lý Thất Dạ sẽ nói câu kiêu ngạo, bá đạo, không chút nể mặt như vậy. Lý Thất Dạ nói thẳng Ngự Long Đồng Tử không có tư cách xưng huynh gọi đệ với hắn trước mắt bao người là tát mạnh vào mặt gã, vào mặt Ngự Long Tử Kỵ. Mọi người cảm thấy Lý Thất Dạ không nể mặt như thế rất là khủng. Tuy nhiều người trong lòng không muốn quen với người như Ngự Long Đồng Tử, tất cả đều e ngại gã, không bao nhiêu người chịu làm bằng hữu. Nhưng nếu Ngự Long Đồng Tử quyết nắm tay ngươi xưng huynh gọi đệ thì đa số không dám chặt đứt tình cảm đó. Dù ngươi rất mạnh, không sợ Ngự Long Đồng Tử, không sợ Ngự Long Tử Kỵ, không sợ Ngự Long Thượng Thần nhưng khi Ngự Long Đồng Tử kéo tay ngươi xưng huynh gọi đệ thì ngươi cũng ngại nói thẳng mặt là gã không có tư cách, cùng lắm khách sáo một chút, dù sao nhiều người không dứt khoát chặt đứt mối quan hệ này được. Lý Thất Dạ thì khác, hắn nói thẳng trước mắt mọi người là Ngự Long Đồng Tử không có tư cách xưng huynh gọi đệ với hắn, bá khí và không nể tình làm đám người sững sờ. Lý Thất Dạ nhẹ nhàng rời đi, Ngự Long Đồng Tử đứng cứng ngắc tại chỗ, biểu tình cực kỳ khó xem. Nhưng lạ là Ngự Long Đồng Tử nhịn xuống. Rời khỏi Đà Lĩnh, Tề Lâm Đế Nữ bật cười nói: - Công tử nói như thế là tát tai Ngự Long Đồng Tử rồi, e rằng hắn sẽ ghi hận trong lòng. - Chỉ là một con hổ mặt cười, không cần chừa tình cảm gì cho loại người này. Lý Thất Dạ cười tùy ý: - Nếu hắn biết điều thì tránh xa ta chút, không thì ta khiến hắn chết không có chỗ chôn. Tề Lâm Đế Nữ cười cười. Nếu Ngự Long Đồng Tử muốn làm động tác nhỏ, hại Lý Thất Dạ thì gã tự tìm đường chết. Như Lý Thất Dạ nói, Ngự Long Đồng Tử sẽ chết không có chỗ chôn. Phật Dã rộng lớn vô biên, cỏ khô đung đưa. Nhưng Phật Dã không chỉ có cỏ khô, bề ngoài nó bình tĩnh nhưng ẩn giấu rất nhiều hung hiểm. Khi Tề Lâm Đế Nữ theo Lý Thất Dạ đi xa, xa xa thấy một ngọn thần nhạc cực kỳ to lớn. Thần nhạc đâm lên vũ trụ, mây mù bao phủ không thấy đỉnh. Trước tòa thần nhạc như vậy sinh linh nào cũng cảm thấy mình nhỏ bé, như thể thần nhạc đó là ngọn núi cao nhất cửu thiên thập địa, tất cả đại mạch xuất phát từ đây. Đinh! Tề Lâm Đế Nữ cùng Lý Thất Dạ từ xa đi ngang qua thần nhạc chợt có tiếng chuông, thanh âm không vang dội. Đinh! Khi tiếng chuông vang lên, chân Tề Lâm Đế Nữ mềm nhũn, tựa như hồn phách xuất khiếu không theo khống chế. Tề Lâm Đế Nữ suýt té xuóng đất nếu không nhờ Lý Thất Dạ nhanh tay lẹ mắt diu nàng. Mặt Tề Lâm Đế Nữ trắng bệch hoảng sợ hỏi: - Đó là thứ gì? Không trách Tề Lâm Đế Nữ hốt hoảng như vậy. Đạo hạnh của Tề Lâm Đế Nữ rất mạnh, nhưng trực tiếp quỳ khi nghe tiếng chuông, đó là lực lượng khủng bố biết bao. Lý Thất Dạ dìu Tề Lâm Đế Nữ, bàn tay to đè xuống thiên linh: - Tiếng chuông. Lý Thất Dạ chậm rãi nói: - Ta ổn định tinh thần cho nàng, hãy mở thiên nhẫn ra xem, nếu không nàng sẽ thành tro. Khi Lý Thất Dạ ấn huyệt thiên linh của Tề Lâm Đế Nữ, hắn cảm giác một dòng nước ấm quanh quẩn trong tâm tần hồn phách. Tề Lâm Đế Nữ yên tâm, nàng hít sâu, mở thiên nhãn ra. Mở thiên nhãn rồi mắt Tề Lâm Đế Nữ xuyên thấu qua mây mù quanh quẩn thần nhạc thẳng lên vũ trụ. Sâu trong vũ trụ một mảnh hoang tàn, Tề Lâm Đế Nữ thấy tòa thần nhạc bị chém ngang. Thần nhạc là ngọn núi cực kỳ cao lớn đâm thẳng lên vũ trụ, tòa thần nhạc cao to như thế vốn nên là ngân hà quanh quẩn, trời trăng ra vào trong đó. Nhưng bây giờ thần nhạc bị lực lượng không biết tên chém ngang, tất cả tại hạ lớn từng vòng quanh thần nhạc đều vỡ nát. Nên khi nhìn vũ trụ thì thấy vô số đá vụn rải rác trong hư không, có sao lớn bị xuyên thủng, bị xẻ ra, có ngôi sao bị đánh nát bấy. Trên vùng cao nhất thế giới vỡ nát này treo lơ lửn cái chuông to, chuông bằng vàng rồng, có ánh sáng vòng quanh. Tiếng chuông vừa rồi vang lên từ chuông to. Tề Lâm Đế Nữ nhìn chuông lớn đó, hỏi: - Chuông to này hủy tòa thần nhạc đó sao? Lý Thất Dạ lạnh nhạt nói: - Không, cái chuông chỉ muốn bảo vệ phương thế giới này, tiếc rằng trước lực lượng hủy diệt thì mọi giãy dụa đều phí công. Mạnh đến mấy cũng không thể bảo vệ được ai, cuối cùng vẫn tan vỡ. Tề Lâm Đế Nữ mở miệng nói: - Vậy chẳng phải là báu vật vô thượng, trên đời khó địch lại rồi. - Đúng, không sai, nó xứng là báu vật vô thượng, uy lực tuyệt luân. Lý Thất Dạ gật đầu nói: - Cho dù không phải trọng khí thì cũng là Phật bảo rất kinh khủng. Tề Lâm Đế Nữ kinh ngạc hỏi: - Không ai trông chừng pơhật bảo như vậy sao? - Luôn luôn có. Lý Thất Dạ cười nói: - Nàng hãy xem kỹ, có phải là có người núp ở đó không? Được Lý Thất Dạ nhắc nhở Tề Lâm Đế Nữ quan sát kỹ, một lúc lâu chợt thấy có lão nhân ngồi xếp bằng trong một ngôi sao lớn bị xuyên thủng. Lão nhân núp trong cái hố, xung quanh dựng lên các phòng ngự, có thần kim phong thiên. Lão nhân mặc áo vàng. Tuy không lộ ra khí thế kinh người nhưng trực giác cho Tề Lâm Đế Nữ biết đây tuyệt đối là một vị Thượng Thần."
}