{
  "chapter_name": "Chương 4323: Truyền Thuyết Bí Ẩn",
  "content": "Hỏa Tổ là Thủy Tổ không được ghi chép tỉ mỉ, không rõ sinh ra vào thời đại nào. Trong nhiều lịch sử của Tam Tiên giới thì Hỏa Tổ xem như một vị Thủy Tổ bí ẩn. Nhưng nói đến cũng kỳ, một Thủy Tổ ghi chép không rõ nhưng được người xếp vào một trong mười Thủy Tổ. Có người nói cỡ như Hỏa Tổ sánh bằng Cao Dương. Nhưng Hỏa Tổ là Thủy Tổ thế nào thì mọi người không nói rõ được, không ai giải thích được tại sao y được xếp vào mười Thủy Tổ. Có một giải thích rằng Hỏa Tổ được xếp vào mười Thủy Tổ vì là đồ đệ của Toại Đế, một trong Tam Tiên. Nhưng nhiều người đời sau không thừa nhận điều này, vì cho rằng Tam Tiên là tồn tại hư vô mờ mịt. Tam Tiên giới có thật sự tồn tại Tam Tiên hay không còn chưa biết, sự tồn tại của Tam Tiên còn nhiều điều phải thảo luận. Lùi một vạn bước cứ cho rằng Tam Tiên trong truyền thuyết có thật thì bọn họ sống ở thời đại xưa thật xưa. Xem các loại ghi chép thì Hỏa Tổ không thể nào sinh ra ở thời đại xưa vô cùng, vậy làm sao y là đồ đệ của Tam Tiên được? Có một giải thích cho rằng Hỏa Tổ không phải được Toại Đế dạy dỗ, chẳng qua thời trẻ chiếm được một quyển bảo điển, trên bảo điển ghi công pháp cả đời của Toại Đế. Vì vậy Hỏa Tổ kế thừa chân truyền của Toại Đế, cũng kế thừa đạo thống, y thành đồ đệ của Toại Đế. Nhưng nhiều người đời sau không đồng ý, không chấp nhận cách nói Hỏa Tổ là đồ đệ của Toại Đế. Còn về lý do Hỏa Tổ được xếp vào mười Thủy Tổ, đời sau có người trích dẫn một câu nói của Kiêu Hoành Thương Hành là Kiêu Hoành Thương Hành từng chế tạo chiến thuyền tuyệt thế vô song cho Hỏa Tổ chinh chiến Bất Độ Hải. Nghe đồn sau khi Hỏa Tổ thành đạo đã lập đại chí nguyện muốn chiến với Bất Độ Hải, không chiến tới bờ bên kia thề không quay về. Nói đến cũng lạ, không có ghi chép rõ ràng Hỏa Tổ lúc khởi hành chinh chiến Bất Độ Hải có nhiều người vô địch đi cùng. Kiêu Hoành Thương Hành ghi lại khi ấy có mấy chục vị Chân Đế đi cùng, trong số đó có Chân Đế cùng thời đại với Hỏa Tổ, cũng có Chân Đế lánh đời. Trường Tồn Bất Hủ thì nhiều cỡ trên trăm người. Còn có nhiều thần thú thiên cầm đi cùng, nhiều Chân Thần siêu mạnh mặc cho Hỏa Tổ sai khiến, sai đâu đánh đó. Nghe đồn thịnh huống như vậy hiếm thấy trong vạn cổ. Tuy các đời Thủy Tổ sẽ vào Bất Độ Hải nhưng không có vị nào rầm rộ như Hỏa Tổ, nhiều Chân Đế, Trường Tồn nguyện theo Hỏa Tổ chinh chiến có thể nói là kỳ tích. Đồn rằng vì trận thế chưa từng có trên đời của Hỏa Tổ nên Kiêu Hoành Thương Hành bỏ ra vô số tiền bạc, tài nguyên chế tạo một chiếc thuyền lớn tuyệt thế vô song cho đoàn người đi chinh chiến. Chiếc thuyền lớn này là một tòa thành lũy khổng lồ di động. Nghe đâu Thủy Tổ đẳng cấp Tiên Thống tấn công cũng không thể phá phòng ngự của chiếc thuyền, nghịch thiên không gì sánh được, nó có thể lướt đến bất cứ chỗ nào trong Tiên Thống Giới. Kiêu Hoành Thương Hành nói đây là chiếc thuyền số một Tam Tiên giới, nó là thuyền thần tốc độ nhanh nhất, cứng rắn nhất, mạnh nhất. Chiếc thuyền lớn này là kiệt tác mà Kiêu Hoành Thương Hành tự hào, đồn rằng năm đó Kiêu Hoành Thương Hành miễn phí chế tạo cho Hỏa Tổ. Nguyên Tam Tiên giới chỉ có Kiêu Hoành Thương Hành mới có tài lực tạo ra chiếc thuyền lớn như vậy, cửa hàng khác hay đạo thống đều không thể làm được. Vì hành động vĩ đại đó nên người ta cho rằng đó là lý do Hỏa Tổ được xếp vào một trong mười Thủy Tổ. Chuyện này rất lạ, đời sau xuất hiện một số Thủy Tổ kinh diễm vô song nhưng chưa từng có vị Thủy Tổ nào chất vấn địa vị của Hỏa Tổ trong lịch sử. Lai lịch của Hỏa Tổ rất bí ẩn, thời gian xuất hiện mơ hồ, nên Bạch Kim Ninh hoang mang trước cách nói đó, nàng không rõ quan hệ sâu xa bên trong. Lý Thất Dạ cười nói: - Một vài tuyến thời gian không như nàng tưởng tượng. Tam Tiên tuy ở thời đại vô cùng xa xưa nhưng nàng phải suy nghĩ theo góc độ khác, không bắt buộc họ phải thu đồ đệ ở thời đại viễn cổ. Bọn họ có thể thu đồ đệ vào thời gian nào đó, có thể là một quãng thời gian rất dài, một lúc nào đó thu nhận mấy đồ đệ. Bạch Kim Ninh ngơ ngác nói: - Hình... hình như đúng. Bạch Kim Ninh nghĩ kỹ lại cảm thấy mình đi vào ngõ cụt, giống như Lý Thất Dạ nói, tại sao Tam Tiên phải thu đồ đệ ở thời đại viễn cổ? Bạch Kim Ninh tiếp tục ngây thơ nói: - Nếu thật sự có Tam Tiên, bọn họ là tiên nhân vậy... đúng là trường sinh bất tử rồi, Hỏa Tổ rất có thể là đồ đệ của Toại Đế. Sau khi nghe Lý Thất Dạ giải thích khiến Bạch Kim Ninh rộng mở tầm nhìn. Lý Thất Dạ cười nói: - Có phải trường sinh bất tử thì khó nói, nhưng đúng là họ sống rất lâu. Đại Hắc Ngưu vẫn hăng hái khoe khoang kiến thức uyên bác của mình: - Ta có nghe nói một chút, Toại Đế thu Hỏa Tổ làm đồ đệ là có lý do sâu xa. Bạch Kim Ninh bị hấp dẫn, tò mò hỏi: - Lý do sâu xa gì? Đại Hắc Ngưu cười bí hiểm: - Phật bảo không thể nói. Lý Thất Dạ lắc đầu vạch lưng Đại Hắc Ngưu: - Không biết thì nói là không biết. Toại Đế thu Hỏa Tổ vì có nhiều lý do, lý do trực tiếp nhất là có tai nạn đến. Bạch Kim Ninh kinh ngạc hỏi: - Tai nạn đến? Tai nạn gì? Bạch Kim Ninh không dám vỗ ngực bảo mình rành về lịch sử nhưng cũng biết chút ít nhiều sự kiện. Lý Thất Dạ liếc qua Bạch Kim Ninh, hắn đưa mắt nhìn hướng Bất Độ Hải: - Có một số tai nạn ngươi không thể nhìn thấy, chưa chắc được ghi lại. Rất có thể nó không ở trong thế giới ngươi sinh hoạt. Đại Hắc Ngưu có kiến thức hơn Bạch Kim Ninh nhiều, Lý Thất Dạ vạch ra nó liền hoảng sợ hét to: - Không... không lẽ truyền thuyết là thật? Đại Hắc Ngưu cũng nhìn hướng Bất Độ Hải. Bạch Kim Ninh hỏi dồn: - Là truyền thuyết gì? Đại Hắc Ngưu không để ý tới nàng, biến sắc mặt nói: - Trước kia nghe Viễn Hoang lão quỷ lải nhải gì mà đại nạn sắp đến, người cố gắng xoay chuyển, ta còn tưởng lão quỷ đó thổi phồng mình là chúa cứu thế gì, thì ra không phải đang khoác lác về mình mà nói về Hỏa Tổ! Đại Hắc Ngưu đã hiểu chút chuyện ngày xưa. Lý Thất Dạ nhìn hướng Bất Độ Hải, nói: - Nên Hỏa Tổ mới viễn chinh Bất Độ Hải, nhiều hạng người vô địch đi cùng. Đây là một hạo kiếp, có điều không ai biết. Ở một góc thế giới không ai biết, nơi kẻ phàm tục không thể đến gần, một trận huyết chiến kinh thiên động địa trời sụp đất nứt, hết thảy thành tro! Bọn họ ngăn chặn hạo kiếp đó ngay trong Bất Độ Hải, bình định đại thế, cho Tam Tiên giới đời sau một mảnh yên bình."
}