{
  "chapter_name": "Chương 4043: Thánh Hiền Quan",
  "content": "Nhưng sau đó Quách Giai Tuệ mang theo Lý Thất Dạ đi leo thần sơn thì Lý Kiến Khôn không hiểu, giờ nàng từ thần sơn trở về, đi gặp tông chủ, trưởng lão vẫn muốn mang Lý Thất Dạ đi cùng, điều này càng khiến gã hoang mang hơn. Lý Kiến Khôn biết Quách Giai Tuệ trở về từ thần sơn là kỳ tích, không chừng về sau sẽ được trưởng bối tông môn xem trọng. Làm đệ tử bình thường của Hộ Sơn tông, đây là cơ hội tốt cho Quách Giai Tuệ, nàng nên quý trọng mới đúng. Giờ Quách Giai Tuệ đòi mang Lý Thất Dạ đi gặp các vị trưởng lão, tông chủ, lỡ khiến nhóm tông chủ khó chịu thì chẳng phải là bỏ lỡ cơ hội hiếm có này? Trog nđại sảnh nghị sự của Hộ Sơn tông tụ tập trưởng lão, tông chủ. Hôm nay cường giả thế hệ trước có sức nặng trong Hộ Sơn tông đều có mặt, chuyện này khá hiếm hoi trong Hộ Sơn tông. Trừ phi có chuyện lớn vô cùng, các vị trưởng lão khó tập trung lại hết. Vì một đệ tử bình thường mà các vị trưởng lão, tông chủ tụ tập lại càng là chuyện vô cùng hiếm. Trần Duy Chính làm tông chủ ngồi ở ghế chủ, các vị trưởng lão ở hai bên, họ nhìn nhóm Quách Giai Tuệ từ bên ngoài đi vào. Triệu Trí Đình đi cùng Quách Giai Tuệ, các trưởng lão, tông chủ không bất ngờ. Vì khi Quách Giai Tuệ lên thần sơn, Triệu Trí Đình luôn ở chân núi chờ nàng về, còn xây nhà tu hành tại chỗ. Tông chủ, trưởng lão hiểu sư tỷ muội tình thâm, nhưng giờ thấy Quách Giai Tuệ đẩy xe lăn vào, ngồi trên xe lăn là phế nhân trong mắt họ làm cả đám nhíu chặt mày. Đưa hai người Quách Giai Tuệ vào đại sảnh, Lý Kiến Khôn không dám nói nhiều trước mặt tông chủ, trưởng lão, gã lạy dài rồi đứng sang bên: - Tông chủ, trưởng lão, sư muội đã đến. Sư phụ của Quách Giai Tuệ nhìn Lý Thất Dạ ngồi trên xe lăn, trầm giọng nói: - Bậy quá, tông chủ, trưởng lão triệu kiến ngươi là chuyện trong tông môn, không được mang người ngoài vào, đẩy ra! Quách Giai Tuệ lặng im một lúc, cuối cùng vái nói: - Bẩm sư phụ, bẩm tông chủ, trưởng lão, công tử tiến đến tất nhiên có nguyên nhân. Quách Giai Tuệ chọn từ cẩn thận, trước kia tông chủ, trưởng lão Hộ Sơn tông ở trong lòng nàng là cao cao tại thượng, là tồn tại mà đệ tử bình thường như nàng không thể với tới. Nhưng hôm nay Quách Giai Tuệ đã hiểu Lý Thất Dạ mới là tồn tại cao nhất, lão nhân trong Tiên Ma động còn phải cung kính hắn chứ nói gì người khác. Một vị trưởng lão trầm giọng quát: - Vớ vẩn! Đây là trọng địa tông môn, sao cho phép phàm nhân đi vào! Quách Giai Tuệ mấp máy môi, sau cùng im lặng. Nàng không biết nên nói cái gì, nàng có nói cũng không ai tin, có vài lời nếu nói ra chỉ sợ công tử không vui. Công tử mà bất mãn thì Quách Giai Tuệ không dám tưởng tượng sẽ có hậu quả thế nào. Đang lúc trưởng lão bất mãn với Quách Giai Tuệ thì tông chủ Trần Duy Chính chú ý thấy hoàng quan đội trên đầu nàng, hỏi: - Hoàng quan ngươi đội trên đầu là lấy từ đâu ra? Quách Giai Tuệ lạy tông chủ, nhẹ giọng nói: - Trong Tiên Ma động, công tử ban tặng. - Cái gì?! Nghe thế trưởng lão, đường chủ đang ngồi đều xôn xao. Có trưởng bối đứng bật dậy khó tin nhìn Quách Giai Tuệ chằm chằm. Trưởng lão không dám tin hét to: - Lấy trong Tiên Ma động? Một vị trưởng lão khác đứng dậy không tin được nhìn Quách Giai Tuệ chằm chằm: - Ngươi thật sự leo lên thần sơn, vào Tiên Ma động? Quách Giai Tuệ khom người vái, nhẹ giọng nói: - Bẩm trưởng lão, đúng vậy, ta dọc theo đường đá đi lên đỉnh núi, vào Tiên Ma động. Khi Quách Giai Tuệ kể ra, Lý Kiến Khôn há hốc mkồm không tin nổi. - Ngươi... ngươi thật sự vào Tiên Ma động...? Không trách trưởng lão, đường chủ nghi ngờ, đã bao nhiêu năm rồi Hộ Sơn tông không có người leo lên thần sơn được. Nguyên Tiên Ma đạo thống khó tìm được ai lên thần sơn, vào Tiên Ma động. Hiện tại chuyện không thể nào bị đệ tử bình thường làm được, quá hoang đường, làm sao tin nổi. So với lúc trước thì Quách Giai Tuệ bây giờ ở trước mặt trưởng lão, tông chủ nàng vẫn biểu hiện bình tĩnh trầm ổn hơn nhiều: - Thưa trưởng lão, đúng vậy. Các trưởng lão, đường chủ xôn xao: - Không thể nào! Không thể được! Quách Giai Tuệ trở về từ thần sơn, mọi người cho rằng nàng lên đến sườn núi rồi đi xuống, dù làm vậy cũng đã là kỳ tích. So với trưởng lão, đường chủ khác thì Trần Duy Chính tông chủ bình tĩnh hơn nhiều: - Ngươi biết hoàng quan này tên là gì không? Quách Giai Tuệ lắc đầu nói: - Bẩm tông chủ, không biết. Quách Giai Tuệ không biết hoàn quan tên gì, Lý Thất Dạ ban cho thì nàng đội lên đầu vậy thôi. Trần Duy Chính hít sâu, chậm rãi nói: - Nó tên là Thánh Hiền Quan, ngươi biết lai lịch của nó không? Khi Trần Duy Chính nói ra tên của hoàng quan thì không khí nổ tung, tất cả trưởng lão, đường chủ giật mình kêu lên: - Cái gì? Thánh Hiền Quan!? Bọn họ hoảng sợ hết hồn. Một trưởng lão nhìn chằm chằm hoàng quan trên đỉnh đầu Quách Giai Tuệ, không tin được: - Đây... thật sự là Thánh Hiền Quan thất truyền sao? Trần Duy Chính nhìn hoàng quan trên đầu Quách Giai Tuệ, biểu tình nghiêm túc nói: - Chắc không sai. Tiên hiền đời cuối của Hộ Sơn tông chúng ta không thể nghênh tiếp Thủy Tổ luân hồi chuyển kiếp, để lại Thánh Hiền Quan trong Tiên Ma động cho người đời sau có tư cách truyền thừa nó, từ đó trên đời không thấy Thánh Hiền Quan nữa. Nghe Trần Duy Chính kể, các vị trưởng lão, đường chủ nhìn nhau. Nếu Trần Duy Chính nói thật thì đúng là Quách Giai Tuệ leo lên thần sơn, đi vào Tiên Ma động. Các trưởng lão, đường chủ ngẩn ngơ. Trăm ngàn vạn năm nay từ đời tiên hiền cuối cùng thì không ai leo lên thần sơn nữa, không ai đi vào Tiên Ma động. Hôm nay một đệ tử bình thường đã làm được. Biểu tình Trần Duy Chính nghiêm nghị, gã không ngờ một đệ tử bình thường kế thừa Thánh Hiền Quan: - Ngươi được đến Thánh Hiền Quan vậy xem ra ngươi đúng thật đã vào Tiên Ma động. Quách Giai Tuệ khom người vái, biểu tình trịnh trọng chân thành: - Bẩm tông chủ, đệ tử không dám lừa gạt, toàn nói thật. Sau khi lấy lại tinh thần có trưởng lão đề nghị: - Nhưng Giai Tuệ chỉ là đệ tử bình thường, để... để nàng đội Thánh Hiền Quan có thích hợp không? Trưởng lão khác nghiêm túc nói: - Đúng rồi, Thánh Hiền Quan cho đến nay là trọng bảo của Hộ Sơn tông chúng ta, chỉ tiên hiền mới được đội. Nếu đệ tử bình thường đội nó không chỉ nhục tiên hiền, sơ sẩy một cái làm rớt trọng bảo. Lạc mất trọng bảo thì chúng ta sẽ thành tội nhân của tông môn. Đường chủ đề nghị: - Có lẽ tông môn nên thu về Thánh Hiền Quan, thưởng trân bảo khác cho Giai Tuệ. Nàng mang Thánh Hiền Quan về từ Tiên Ma động là công lớn, nên trọng thưởng."
}