{
  "chapter_name": "Chương 128: Tử Sơn Hầu (2)",
  "content": "- Ta là lo lắng Bảo Thánh thượng quốc cầm Tiên Đế Bảo khí này đến đánh Tẩy Nhan Cổ Phái chúng ta. Chu trưởng lão cũng không khỏi lo lắng nói. Nếu như Thánh Thiên Giáo có nhân vật đầy đủ cường đại chưởng ngự Tiên Đế Bảo khí đến công phạt Tẩy Nhan Cổ Phái, chỉ sợ Tẩy Nhan Cổ Phái coi như là có được cầm lâu, cũng khó chịu đựng được Tiên Đế Bảo khí một vòng lại một vòng công phạt. Chu trưởng lão vừa nói như vậy, bọn người Cổ Thiết Thủ cũng không khỏi biến sắc, đây thật là một chuyện cực kỳ nguy hiểm, bọn hắn rõ ràng uy lực của Tiên Đế Bảo khí. - Để cho bọn họ tới đi, Tiên Đế Bảo khí lại như thế nào. Ở thời điểm này, Lý Thất Dạ nhàn định thích ý nở nụ cười, nói ra: - Nước tới đất ngăn, binh tới tướng đỡ! Kế hoạch của chúng ta không thay đổi, ba ngày sau, trảm Đổng Thánh Long cùng Liệt Chiến Hầu. - Chúng ta cứ làm như vậy đi, đây là trận chiến đầu tiên để Tẩy Nhan Cổ Phái chúng ta trung hưng, cũng là điểm xuất phát Tẩy Nhan Cổ Phái chúng ta trung hưng! Cổ Thiết Thủ trầm giọng nói, hắn cũng hạ quyết tâm. Trưởng lão hộ pháp ở đây, đều hi vọng chấn hưng Tẩy Nhan Cổ Phái, lần nữa lấy về tổ tiên huy hoàng. Đặc biệt là Cổ Thiết Thủ, hắn từ nhỏ ở Tẩy Nhan Cổ Phái lớn lên, coi Tẩy Nhan Cổ Phái là nhà của mình, từ khi hắn cầm lái Tẩy Nhan Cổ Phái, hắn làm sao không hi vọng Tẩy Nhan Cổ Phái cường đại, nhưng mà, khổ nỗi mình tư chất có hạn, vô lực chấn hưng Tẩy Nhan Cổ Phái. Hiện tại Lý Thất Dạ kỳ tích như thế xuất hiện, tổ sư che chở, khiến Cổ Thiết Thủ thấy được cơ hội Tẩy Nhan Cổ Phái chấn hưng một lần nữa. Ngày thứ hai, ở trong Tẩy Nhan Cổ Phái, tuyên bố sự thật Tào Hùng cấu kết địch nhân, bán đứng tông môn, cũng xử tử Tào Hùng! Tin tức này vừa ra, trên dưới Tẩy Nhan Cổ Phái một mảnh xôn xao, đệ tử trong môn, cũng không khỏi phỉ nhổ Tào Hùng sở tác sở vi, Tẩy Nhan Cổ Phái tai vạ đến nơi, vốn nên đồng tâm hiệp lực, Tào Hùng gây nên, để các đệ tử không khỏi vì đó thóa mạ. Về phần đỡ Lý Thất Dạ là trung hưng chi chủ này, Tẩy Nhan Cổ Phái cũng không có tuyên bố, việc này chỉ Tẩy Nhan Cổ Phái trưởng lão, hộ pháp biết, đường chủ cũng không có quyền biết. Đồng thời, Tẩy Nhan Cổ Phái ở ngày thứ hai hướng Bảo Thánh thượng quốc truyền ra tin tức ba ngày sau xử quyết Đổng Thánh Long, Liệt Chiến Hầu, lần này, Tẩy Nhan Cổ Phái thậm chí cao điệu trước nay chưa có, lần này xử quyết, Tẩy Nhan Cổ Phái mời rất nhiều môn phái truyền thừa của Bảo Thánh thượng quốc đến quan sát. Tin tức này vừa truyền ra, toàn bộ Bảo Thánh thượng quốc một mảnh xôn xao, rất nhiều đại giáo thánh môn trở nên động dung. - Tẩy Nhan Cổ Phái đây là muốn lật trời! Nghe được tin tức như vậy, không ít đại giáo thánh môn đều là hai mặt nhìn nhau, Đổng Thánh Long thì cũng thôi, nhưng Liệt Chiến Hầu là người phương nào? Chính là chiến tướng của Bảo Thánh thượng quốc, chính là một đời hung nhân tọa hạ của Nhân Hoàng Bảo Thánh thượng quốc! Hiện tại Tẩy Nhan Cổ Phái muốn công khai xử quyết hai người bọn họ, cái này không phải là muốn cùng Bảo Thánh thượng quốc, Thánh Thiên Giáo vạch mặt sao! - Cuối cùng là cái gì để Tẩy Nhan Cổ Phái có lòng tin mạnh mẽ như vậy? Cũng có giáo chủ không khỏi động dung nói. Mấy ngàn năm qua, Tẩy Nhan Cổ Phái xuống dốc, là mọi người tận mắt nhìn thấy, nhưng mà, hôm nay Tẩy Nhan Cổ Phái dám công khai xử quyết Đổng Thánh Long, Liệt Chiến Hầu, cái này quá lớn mật. Có tu sĩ cường giả đêm hôm đó quan sát chiến đấu thì biến sắc, có không ít người nhao nhao thảo luận, có người cho rằng Tẩy Nhan Cổ Phái còn có một kiện Tiên Đế Bảo khí, cũng có người cho rằng Tẩy Nhan Cổ Phái Liễu Tam Kiếm còn sống! - Chẳng lẽ lần này Tẩy Nhan Cổ Phái có át chủ bài tuyệt đối, nếu không, vì cái gì bọn hắn không tiếc bốc lên phong hiểm cùng Bảo Thánh thượng quốc khai chiến, phải xử quyết Đổng Thánh Long, Liệt Chiến Hầu. - Điên rồi sao? Có người thì cho rằng như vậy, nói ra: - Hôm nay Tẩy Nhan Cổ Phái cùng Thánh Thiên Giáo so sánh, vậy đơn giản là lấy trứng chọi đá, coi như Tẩy Nhan Cổ Phái còn có được Tiên Đế Bảo khí, cũng vô pháp vãn hồi xu thế Tẩy Nhan Cổ Phái suy sụp, hiện tại Bảo Thánh thượng quốc là nhân tài đông đúc, Vương Hầu vô số! - Tẩy Nhan Cổ Phái đây là tự tìm diệt vong a. Có lão giáo chủ cũng không khỏi cảm thán nói, hắn biết nội tình lắc đầu nói ra: - Tẩy Nhan Cổ Phái là không người kế tục, mù quáng tự đại, coi như là có được Tiên Đế Bảo khí, đối với Tẩy Nhan Cổ Phái hôm nay mà nói, cũng không còn là sự tình quan trọng, phải biết, lão tổ Thánh Thiên Giáo còn sống. Nâng lên lão tổ Thánh Thiên Giáo, chỉ sợ Thánh Chủ, giáo chủ cường đại của Bảo Thánh thượng quốc cũng vì đó trầm mặc. Sau thời đại Đạo Trung, nhân vật như lão tổ Thánh Thiên Giáo đã không người có thể địch, đó là cự phách cao cao tại thượng! Nhân vật như lão tổ Thánh Thiên Giáo một khi ra tay, đừng nói là Tẩy Nhan Cổ Phái, coi như là đại giáo thế gia, ở trong nháy mắt cũng bị hủy diệt! Nâng lên lão tổ Thánh Thiên Giáo, không biết có bao nhiêu lão giáo chủ lão ngoan đồng biến sắc, run một cái. - Cái lão tổ này sống mấy vạn năm, Tẩy Nhan Cổ Phái trừ khi là Mục Thiếu Đế còn sống, nếu không, hắn giận dữ, Tẩy Nhan Cổ Phái là không còn tồn tại! Có Vương Hầu thế hệ trước từng thấy Thánh Thiên Giáo lão tổ đáng sợ, nhẹ nhàng thở dài nói ra. Tẩy Nhan Cổ Phái cao điệu tuyên bố xử quyết Đổng Thánh Long, Liệt Chiến Hầu, ở trong Bảo Thánh thượng quốc, đương nhiên là không có môn phái tu sĩ nào dám vào Tẩy Nhan Cổ Phái làm khách, có mặt quan sát xử tử. Mặc dù mọi người đều rất muốn biết trận sóng gió này là kết cục như thế nào, nhưng mà, đều không dám có mặt trong lần xử quyết này, đương nhiên, đây là không ngăn cản được rất nhiều đại giáo cổ phái cường giả quan sát từ đằng xa. Hiện tại Thánh Thiên Giáo, cường đại cỡ nào, thống trị toàn bộ thượng quốc khổng lồ, bên trong cương thổ Bảo Thánh thượng quốc không có bất kỳ môn phái nào dám đối địch với Thánh Thiên Giáo! Ai có mặt ở Tẩy Nhan Cổ Phái trong xử quyết lần này, cái kia chính là tương đương đối địch với Thánh Thiên Giáo, ai cũng không nguyện ý trêu chọc quái vật khổng lồ như Thánh Thiên Giáo. Có điều, bọn hắn xa xa quan sát, âm thầm thăm dò, cái này Thánh Thiên Giáo muốn nhúng tay vào liền không được nữa, cũng vô cớ xuất binh. Cho nên, thời điểm Tẩy Nhan Cổ Phái còn không có xử quyết Đổng Thánh Long cùng Liệt Chiến Hầu, không biết có bao nhiêu tu sĩ chú ý Tẩy Nhan Cổ Phái nhất cử nhất động, không biết có bao nhiêu đại giáo Thánh Địa chưởng môn giáo chủ âm thầm dòm ngó hết thảy. Trong ba ngày qua, đệ tử Tẩy Nhan Cổ Phái vừa là hưng phấn, cũng rất khẩn trương, đối với đệ tử Tẩy Nhan Cổ Phái mà nói, Thánh Thiên Giáo đó là quái vật khổng lồ, bình thường nâng lên Thánh Thiên Giáo, Bảo Thánh thượng quốc, cũng không khỏi úy kị ba phần, hôm nay Tẩy Nhan Cổ Phái có cơ hội xử quyết Đổng Thánh Long, Liệt Chiến Hầu, đối với Tẩy Nhan Cổ Phái mà nói, đó là một sự tình phấn chấn lòng người."
}