{
  "chapter_name": "Chương 3303: Tạm thời chia tay",
  "content": "- Điện hạ --- Nhánh thiết kỵ này chạy tới trước mặt Vũ Băng Ngưng, quỳ lên mặt đất, cùng nhau hô lên. Nhìn thấy nhánh thiết kỵ này, Vũ Băng Ngưng không khỏi nhíu mày lại, nói rằng: - Vũ tướng quân, vì sao các ngươi lại ở chỗ này? - Bẩm điện hạ, chúng ta tới đây nghênh đón điện hạ hồi triều. Tướng quân cầm đầu vội vàng cung kính trả lời Vũ Băng Ngưng. Nghe vậy, Vũ Băng Ngưng không khỏi tối mặt. Sau khi nàng theo Lý Thất Dạ tới Hỏa Nguyên chi địa, nàng từng gửi tin tức về Chu Tương võ đình. Nàng chỉ nói với các lão tổ rằng nàng đã an toàn rời khỏi Cuồng Đình đạo thống. Nàng cũng không ngờ quân đoàn của Chu Tương võ đình lại tới đây nhanh như vậy. Vũ Băng Ngưng hít sâu một hơi, ổn định tâm thần của mình, nói chậm: - Vũ tướng quân, tới lúc nên về thì ta sẽ về, không cần Vũ tương quân lo lắng. Vị tướng quân quỳ trên mặt đất mở miệng muốn nói, thế nhưng lại không biết nên nói gì. - Băng nhi, bên ngoài hiểm ác, tạm thời về triều nghỉ ngơi cái đã. Lúc này, một giọng nói già nua vang lên. Chỉ thấy có đệ tử nâng một cỗ kiệu, bên trong cỗ kiệu ngồi một lão già. Đây là một vị Chân Thần cấp bậc lão tổ, sắc mặt của hắn tái nhợt, khí sắc kém cỏi, thế nhưng đôi mắt vẫn sáng sủa. - Lão tổ --- Nhìn thấy vị lão tổ này, Vũ Băng Ngưng không khỏi giật mình. Vị lão tổ này chính là lão tổ đã từng tham gia liên quân tấn công Cuồng Đình đạo thống. - Nghe ngươi bình an trở về, ta đặc biệt tới đây đón ngươi. Vị lão tổ này nhìn thấy Vũ Băng Ngưng bình yên vô sự, không khỏi thở phào nhẹ nhõm. Ngày đó tuy rằng còn sống rời khỏi Cuồng Đình đạo thống, thế nhưng hắn cũng bị thương rất nặng. Trên thực tế, không chỉ một mình hắn bị thương mà tất cả những lão tổ khác đều bị Lý Thất Dạ làm bị thương rất nặng. Sau khi bọn họ trở về thì vội vàng bế quan chữa thương, tránh để lại di chứng. Thế nhưng sau khi nghe Vũ Băng Ngưng trở về thì vị lão tổ bị thương này lại xuất quan, đích thân tới đón Vũ Băng Ngưng. Dù sao bọn họ có thể sống sót rời khỏi Cuồng Đình đạo thống, Vũ Băng Ngưng có công rất lớn. Vì vậy dù vị lão tổ này bị thương thì cũng tới đây tiếp đón Vũ Băng Ngưng. Vũ Băng Ngưng đổi sắc. Chuyện gì nên đến cũng phải đến. Nàng hít sâu, nói chậm: - Kinh động lão tổ, khiến lão tổ bôn ba vì ta, Băng Ngưng thấy thẹn trong lòng. Thế nhưng ta tạm thời có việc, ngày khác sẽ về đạo thống. - Như vậy không ổn lắm. Lão tổ vừa nghe Vũ Băng Ngưng nói vậy, vội vàng nói: - Đạo thống không thể thiếu ngươi dù chỉ một ngày, ngươi mau theo ta trở về, tránh cho ngày càng rắc rối. Lão tổ nói vậy khiến Vũ Băng Ngưng sầm mặt. Lòng nàng không muốn quay về Chu Tương võ đình, quay về rồi thì sẽ không thể thoát khỏi phiền não. - Sao hả, muốn cướp người hả? Ngay khi Vũ Băng Ngưng sầm mặt thì Lý Thất Dạ ở đằng sau nàng đứng dậy, nói nhàn nhã: - Muốn cướp người, phải hỏi ta có đồng ý hay không đã. Đệ tử của Chu Tương võ đình không nhận ra Lý Thất Dạ, thế nhưng vị lão tổ này lại nhận ra Lý Thất Dạ. Ngày đó hắn suýt nữa đã chết trong tay Lý Thất Dạ. - Là ngươi --- Vị lão tổ này vừa nhìn thấy Lý Thất Dạ, lập tức giật mình, sắc mặt vốn tái nhợt lập tức trắng bệch, dáng vẻ như lâm đại địch, vung tay lên. \"Leng keng\" trong nháy mắt, các đệ tử của Chu Tương võ đình rút đao kiếm khỏi vỏ, lập tức vào trạng thái chuẩn bị chiến đấu, lập tức bao vây Lý Thất Dạ. Không thể không thừa nhận đệ tử Chu Tương võ đình được huấn luyện nghiêm chỉnh, phản ứng cực nhanh, không hổ là đệ tử của đạo thống nhất lưu. - Muốn đánh nhau sao? Lý Thất Dạ nhìn cao thủ Chu Tương võ đình vây nhốt xung quanh, cười nhạt: - Ta có thể phụng bồi bất cứ lúc nào. Lúc này, lão tổ Chu Tương võ đình tái mét mặt mày, kêu đệ tử lui xuống. Hắn biết đệ tử cùng cường giả bình thường không phải là đối thủ của Lý Thất Dạ, nhiều người hơn nữa cũng phải chịu chết. - Tôn giá, ta không có ý gì khác, Chu Tương võ đình chỉ muốn đón đệ tử trở về mà thôi, ta tin chắc tôn giá là người biết giữ lời hứa. Cuối cùng, vị lão tổ này hít sâu, nói chậm. Vị lão tổ này biết lúc này dù đánh nhau với Lý Thất Dạ thì cũng không thể giải quyết vấn đề, nếu như đánh nhau thì bọn họ không có phần thắng. - Ta sẽ không ngăn cản. Lý Thất Dạ cười nhạt, nói rằng: - Nếu như nàng muốn trở về thì có thể trở về bất cứ lúc nào, nhưng nếu nàng không muốn trở về, ai muốn ép buộc nàng thì phải hỏi ta có đồng ý hay không đã. Lý Thất Dạ nói vậy lập tức khiến vị lão tổ này nghẹn lời, hắn cưỡi hổ khó xuống, chỉ biết nhìn Vũ Băng Ngưng. Nếu như lúc này bọn họ nhất quyết cướp người từ tay Lý Thất Dạ thì khó thoát khỏi một trận huyết chiến. - Ta về. Cuối cùng, Vũ Băng Ngưng hít sâu một hơi, nói trịnh trọng: - Ta theo lão tổ về đạo thống! Nghe Vũ Băng Ngưng nói vậy, vị lão tổ này mới thở phào nhẹ nhõm, trái tim thắt chặt của hắn buông lỏng. - Nha đầu, nếu như ngươi không muốn trở về thì không cần phải trở về. Chỉ cần có ta thì không có bất kỳ ai có thể ép ngươi làm bất kỳ chuyện gì. Lý Thất Dạ xoa nhẹ lên mái tóc của Vũ Băng Ngưng. - Ta biết. Vũ Băng Ngưng thản nhiên đón nhận ánh mắt của Lý Thất Dạ, trịnh trọng gật đầu, nói rằng: - Trốn tránh không phải là cách, ta sẽ đi giải quyết nó. Theo Vũ Băng Ngưng, chuyện gì tới thì cũng sẽ tới, nàng trốn hoài cũng không phải cách, cho nên nàng phải quay về Chu Tương võ đình, muốn tự mình giải quyết. - Cũng được, vậy thì đi đi. Lý Thất Dạ xoa mái tóc mềm mại của nàng, nói rằng: - Chúng ta sẽ nhanh chóng gặp lại, chỉ cần ngươi cần thì ta sẽ có mặt. Nói tới đây, hắn điểm vào mi tâm Vũ Băng Ngưng. Chỉ nghe \"vù\" một tiếng, mi tâm của Vũ Băng Ngưng dập dờn sóng ánh sáng. Đây là dấu ấn Lý Thất Dạ để lại trên người Vũ Băng Ngưng, chỉ cần Vũ Băng Ngưng muốn hoặc gặp phải tai nạn thì giống như Lý Thất Dạ nói, hắn sẽ xuất hiện. Vũ Băng Ngưng nhìn Lý Thất Dạ thật lâu. Lúc này, nàng không kiềm chế được nắm chặt tay Lý Thất Dạ, trong lòng không nỡ. Nàng nắm bàn tay thô ráp của Lý Thất Dạ thật chặt, không biết sau lần tạm biệt này thì phải mất bao lâu thì mới có thể gặp lại. - Ta đi đây. Cuối cùng, Vũ Băng Ngưng cắn răng, xoay người rời đi, đi vào trong quân đoàn Chu Tương võ đình. \"Giá ---\" Vũ Băng Ngưng nhảy lên chiến mã, không hề quay đầu nhìn lại, giục ngựa rời đi. Chúng đệ tử trong quân đoàn lập tức chạy theo nàng. Nhìn thấy Vũ Băng Ngưng giục ngựa rời đi, lão tổ Chu Tương võ đình mới thở phào nhẹ nhõm. Hắn bình tĩnh lại, ôm quyền với Lý Thất Dạ, nói chậm: - Chúng ta từng có hiểu lầm với tôn giá, hôm nay coi như xóa sạch hiềm khích trước kia. Ngày khác tôn giá có rãnh thì hoan nghênh tôn giá tới Chu Tương võ đình uống trà. Đương nhiên, vị lão tổ này chỉ nói khách sáo mà thôi. - Ta cũng hy vọng sẽ có ngày tới Chu Tương võ đình các ngươi. Thế nhưng khi đó các ngươi nên khấn ta đi uống trà, chứ ta mà đi đại khai sát giới thì tin chắc Chu Tương võ đình không có ai có thể ngăn cản ta được! Lý Thất Dạ cười nhạt."
}