{
  "chapter_name": "Chương 3142: Ngân Trụ Tiên Giáp",
  "content": "Bấy giờ Lý Thất Dạ nhìn Thế Đế, Thế Đế nhìn Lý Thất Dạ. Bọn họ đối địch với nhau từ đời này sang đời khác, số lần hai bên giao chiến nhiều không đếm xuể. Tuy nhiên, chân thân ra tay với nhau thì e rằng đây là lần đầu tiên. - Thiển lão đầu, mặc Chân Tiên sáo trang của ngươi vào, hai ta đánh nhau một trận sảng khoái! Lý Thất Dạ cười lớn nhìn Thế Đế, nói: - Để ta xem ngươi mặc Chân Tiên sáo trang vào sẽ mạnh tới mức độ nào, so với Minh Nhân thì ra sao! Câu nói này của Lý Thất Dạ để nhiều người hồi hộp, Minh Nhân Tiên Đế là Cửu Giới Tiên Đế, hắn không phải là Tiên Đế tỏa sáng nhất Cửu Giới, thế nhưng hắn tuyệt đối là một vị Tiên Đế có thể gánh vác trọng trách, là trụ cột vững vàng! Chiến dịch Săn Đế năm đó, giữa Minh Nhân Tiên Đế cùng Thế Đế đã bùng nổ một trận chiến kinh thiên động địa, cụ thể ai thắng ai thua thì người ngoài không biết được. Minh Nhân Tiên Đế có Chân Tiên sáo trang, hơn nữa hắn còn là người khởi xướng Chung cực chinh chiến lần thứ năm, mọi người rất muốn so sánh, Thế Đế so với Minh Nhân thì cuối cùng sẽ ra sao? Mặc dù mọi người không tài nào biết được đáp án thế nhưng trong lòng mọi người vẫn cứ so sánh. - Lúc nên mặc, tự nhiên sẽ mặc. Thế Đế nói chậm rãi, từng câu từng chữ đều là chân ngôn, đều là pháp tắc đại đạo. Lời nói là pháp thuật, là để chỉ nhân vật như Thế Đế! - Không phải ta xem thường ngươi. Lý Thất Dạ vỗ tay cười, nói chậm rãi: \"Nếu như hôm nay ngươi không còn đòn sát thủ nào nữa, e là ta sẽ làm thịt ngươi! - Chớ đắc ý quá sớm. Thế Đế cũng không giận, nói chậm rãi: - Vạn cổ tới nay gió mây thất thường, hươu chết vào tay ai, còn chưa biết chắc. - Ta thật sự có chút thích nhà ngươi. Lý Thất Dạ cười nói: - Năm đó nếu như ngươi không bổng đánh uyên ương, nói không chừng hôm nay ta còn phải gọi ngươi một tiếng cha vợ. Lý Thất Dạ nói thế để rất nhiều người ngơ ngác nhìn nhau, chỉ có một số Đại Đế Tiên Vương xuất đạo tương đối sớm mới biết ân oán giữa Âm Nha cùng Thế Đế, người xuất đạo muộn không hiểu rõ đầu đuôi chuyện này. Phần lớn Đại Đế Tiên Vương đều từng nghe nói, năm đó con gái của Thế Đế bị người ta bắt cóc, Thế Đế giận dữ, đuổi giết 13 châu! Về việc Lý Thất Dạ nói như thế, Thế Đế hời hợt, thế nhưng đám người U Thiên Đế đã lui ra phía sau Thế Đế, tổ chức đội hình, bọn họ chuẩn bị phản kích thêm lần nữa. - Đùng đoàng Chính lúc này, trên trời mơ hồ vang tiếng sấm rền, trên đỉnh đầu Thế Đế mơ hồ có một tia chớp xẹt ngang. - Thiên Tru Tia chớp xẹt ngang này hù sợ nhiều người, dồn dập nhìn lên trên trời. - Nơi này là Cổ Thế Giới, cho dù là Thiên Tru thì muốn rớt xuống cũng không dễ. Lý Thất Dạ cười lớn, nói với Thế Đế: - Nhưng mà, Thiển lão đầu, ta nhớ số lần mà ngươi né tránh Thiên Tru đã hơn mười đầu ngón tay, e sợ là thiên địa này không chứa nổi ngươi từ lâu lắm rồi. Thiên Tru sớm muộn sẽ rớt, chỉ coi ngươi có sợ Thiên Tru hay không mà thôi. Về Thiên Tru, trong lòng ta đã có tính toán, ngươi chuẩn bị xong chưa? Thế Đế không điếm xỉa tới Lý Thất Dạ, trầm giọng nói với U Thiên Đế: - Đã tới lúc lấy ra đòn sát thủ của Thiên Đình! - Điều này... Nghe Thế Đế nói vậy, U Thiên Đế không khỏi do dự, nói. - Bây giờ không phải là lúc do dự, đây là thời điểm tiêu hao, hoặc là toàn quân diệt, hoặc là trả giá lớn! Thế Đế trầm giọng nói: - Ta sẽ tranh thủ cho các ngươi bày trận, trên mình ta có Thiên Tru, không tiện ở lâu! Nghe Thế Đế nói vậy, U Thiên Đế cắn răng, quát lớn: - Chư vị đạo hữu, giúp ta chút sức, để tổn thất rơi xuống mức thấp nhất! Vừa nói xong thì triệu hồi một bảo vật. - Ầm Một tiếng vang rõ lớn. Trong chớp nhoáng đó, một bóng người cực kỳ cao lớn từ trên trời giáng xuống. Bóng người cực kỳ cao lớn này đứng ở đó, đầu đội trời xanh, chân đạp đất rộng, trông chẳng khác gì một gã khổng lồ to tướng. Đây không phải con người, nhìn qua giống như một người sắt. Toàn thân của người sắt này không biết được đúc bằng tiên kim gì, toàn thân lấp lánh điểm sáng, cả người người sắt hiện màu lưu ly, nhìn rất có chất cảm. Nhìn kỹ hơn thì bên dưới thân thể lưu ly đó là ánh sao nhấp nháy, giống như lấy từng viên sao trên bầu trời khảm vào. Ở trước ngực người sắt này còn có một thứ giống như vòng xoáy ngân hà, ngân hà trong đó lưu chuyển, dường như hóa thành sức mạnh vô cùng vô tận. Khi người ta tỉ mỉ đánh giá người sắt này, trong lòng nảy sinh một ảo giác, dường như người sắt này do một vũ trụ biến thành. Chính bởi vì người sắt này giống như do vũ trụ biến thành nên dưới thân thể của nó mới có ánh sao nhấp nháy. - Đây là gì Khi người sắt này xuất hiện, tất cả mọi người đều cảm nhận được một luồng hơi thở xa xưa phả vào mặt, luồng hơi thở này quá mạnh mẽ, không thua kém gì Đại Đế Tiên Vương mười hai thiên mệnh. Giống như có sức mạnh của cả một vũ trụ gắn kết bên trong cơ thể của người sắt này. - Ngân Trụ Tiên Giáp! Thấy người sắt này, có Tiên Vương rụng tim, giật mình nói: - Đây là Trấn đình chi bảo trong truyền thuyết của Thiên Đình, Thiên Đình trên căn bản sẽ không sử dụng tới nó, không ngờ lại mang nó tới đây. Thứ này dùng để bảo vệ Thiên Đình, tránh cho Thiên Đình bị người khác công kích. - Ngân Trụ Tiên Giáp! Nhìn thấy người sắt này, cho dù là Đại Đế của ba tộc Thần - Ma - Tiên cũng rùng mình vì nó. Trong lòng của bọn họ thấy lạ, bởi vì U Thiên Đế đã mang đòn sát thủ này tới đây từ đầu, thế nhưng vẫn không dùng tới. - Ngân Trụ Tiên Giáp Lý Thất Dạ cười nói: - Thứ tốt, nhưng, các ngươi nhất định không biết lai lịch của nó phải không? Nói tới đây, Lý Thất Dạ cười nhìn tất cả Đại Đế Tiên Vương có mặt ở đây. - Thứ này không thuộc kỷ nguyên của chúng ta, là một món bảo vật có quá trình tế luyện vô cùng tàn khốc. Lý Thất Dạ cười nói: - Ngân Trụ Tiên Giáp, dùng tiên kim cao cấp nhất của một kỷ nguyên làm xác, hút một vùng vũ trụ, lại dùng 360 viên tinh cầu lớn khảm vào vị trí then chốt. Phải biết, mỗi một tinh cầu lớn đều thai nghén ngàn tỷ sinh mạng, có chim bay cá nhảy, có sinh linh vạn vật, bao gồm tu sĩ giống như chúng ta, còn có phàm nhân đếm mãi không hết. Một thời đại, lấy một viên tinh cầu lớn, tế luyện mà thành! Cuối cùng trở thành Ngân Trụ Tiên Giáp giống như hôm nay! Nghe Lý Thất Dạ nói như vậy, có không ít người vì vậy run sợ. Mỗi một thời đại lấy một viên tinh cầu lớn, hơn nữa viên tinh cầu lớn này không phải là tinh cầu hoang vu không có sự sống, mà chỉ lấy tinh cầu sức sống dồi dào, phồn vinh hưng thịnh để mà tế luyện, như vậy có biết bao nhiêu sinh mạng bị luyện hóa. - Như vậy chẳng phải là kỷ nguyên trọng khí! Có Tiên Vương không khỏi thất thanh nói. - Chỉ kém một chút, kém một chút mà thôi. Lý Thất Dạ cười nói: - Nếu như người tế luyện tàn nhẫn thêm chút nữa, hy sinh thêm chút nữa thì hắn thật sự có khả năng luyện được kỷ nguyên trọng khí! Lý Thất Dạ nói không hề sai, Ngân Trụ Tiên Giáp rất gần với kỷ nguyên trọng khí, chỉ kém một chút là luyện thành công. Ngân Trụ Tiên Giáp này có lai lịch rất lớn, về sau không biết tại sao lại rơi vào tay Thiên Đình. Không ai biết Thiên Đình có được Ngân Trụ Tiên Giáp ở đâu, Thiên Đình cũng luôn giữ kín lai lịch của nó, rất là thần bí. Nghe nói vậy, Đại Đế Tiên Vương biết tới kỷ nguyên trọng khí đều không khỏi rúng động, kỷ nguyên trọng khí khủng bố bao nhiêu, khó mà tưởng tượng nổi. Năm đó Luân Hồi Hoang Tổ cũng có một kỷ nguyên trọng khí, tiếc là, nó đã nứt toác khi thời gian Hủy Diệt tới. - Chư vị đạo hữu, chớ nhiều lời với hắn, giúp ta chút sức, cùng nhau giết kẻ này! Hiện tại U Thiên Đế không muốn nói nhiều về Ngân Trụ Tiên Giáp, bởi vì lai lịch của Ngân Trụ Tiên Giáp không tiện nói nhiều, trên thực tế hắn không hy vọng có người tìm kiếm lai lịch của Ngân Trụ Tiên Giáp. - Đùng Một tiếng vang thật lớn. Mười một đạo thiên mệnh của U Thiên Đế lọt vào vòng xoáy màu bạc trước ngực Ngân Trụ Tiên Giáp, cả người hắn cũng biến mất theo. - Được Lúc này đám người Kiếm Đế không do dự nữa, tất cả mọi người đều dốc hết sức, dồn dập đưa thiên mệnh của mình xông vào trong vòng xoáy màu bạc, bọn họ cũng biến mất theo. - Vù Một âm thanh vang lên. Trong chớp mắt đó, vòng xoáy màu bạc trước ngực Ngân Trụ Tiên Giáp lập tức phun trào ánh sáng vô tận, không khác gì vụ nổ sơ khai, bùng nổ hàng tỉ sợi tiên quang dài vạn trượng, giống như lúc này đây có một vũ trụ mới sắp sửa ra đời. Mà đồng thời, 360 ngôi sao được khảm ở vị trí then chốt cũng dồn dập phát sáng. - Đây là Nhìn thấy cảnh tượng này, Thượng Thần đang quan sát âm thầm giật mình nói: - Đây là báo vật dùng thiên mệnh khởi động ư? - Chưa hẳn đã cần thiên mệnh để khởi động. Có một vị Đại Đế nhìn Ngân Trụ Tiên Giáp nói: - Trên thực tế Ngân Trụ Tiên Giáp không cần bất cứ thứ gì khởi động cũng có thể thả tay giết chóc bốn phương tám hướng, đương nhiên, chỉ với sức mạnh của Ngân Trụ Tiên Giáp chưa chắc có thể đấu thắng Âm Nha. Cho dù có cơ hội đấu thắng... -... Chỉ sợ sẽ hao hết sức mạnh, e là từ đó Ngân Trụ Tiên Giáp sẽ rơi vào trạng thái ngủ say, trở thành một đống sắt vụn! Tuy nhiên, nếu như tất cả Đại Đế Tiên Vương đưa thiên mệnh vào sẽ khiến Ngân Trụ Tiên Giáp mạnh mẽ hơ, tiêu hao sẽ rơi xuống mức thấp nhất. Chậc, Thiên Đình trước giờ chưa lấy thứ này ra chắc là không muốn tiêu hao. Vị Đại Đế này dường như bất mãn Thiên Đình, khi nói chuyện luôn cười lạnh. Vị Đại Đế này nói không sai chút nào, đây cũng là lý do U Thiên Đế muốn tất cả Đại Đế Tiên Vương giúp hắn một tay, ngoại trừ để Ngân Trụ Tiên Giáp mạnh mẽ hơn, hắn cũng hy vọng mức độ tiêu hao của Ngân Trụ Tiên Giáp rơi xuống mức thấp nhất. Dù sao đây cũng là Trấn đình chi bảo của Thiên Đình bọn họ, bọn họ không hy vọng cuối cùng lại thành một đống sắt vụn! - Đùng Một tiếng vang thật lớn. Trong chớp mắt đó, cả người Ngân Trụ Tiên Giáp nở ra từng vòng tiên hoàn, mỗi một vòng tiên hoàn đều giống như một ngân hà to lớn, mỗi một vòng tiên hoàn đều giống như có thể chứa đựng ba ngàn thế giới, khi mỗi một vòng tiên hoàn nở ra là giống như mở ra một kỷ nguyên, mà kỷ nguyên đó được ấp ủ nuôi lớn trong vòng tiên hoàn đó. Vù một tiếng. Khi Ngân Trụ Tiên Giáp chặn trước mặt Lý Thất Dạ, bóng người Thế Đế chớp lóe lui về phía sau Đạo môn, sau khi hắn rút lui, sấm chớp trên trời lập tức biến mất."
}