{
  "chapter_name": "Chương 1562: Là yêu hay hận",
  "content": "- Thật sao? Trung Châu công chúa lạnh lùng nói ra: - Chúng ta không xong! Ngươi đừng cho rằng tuyển U Minh thuyền cho ta, ngươi ta ở giữa liền xóa bỏ! Lý Thất Dạ trầm mặc một chút, sau đó bình thản nói ra: - Ta biết, là ta lừa ngươi, là ta để ngươi phí thời gian cả đời, đây hết thảy nguyên nhân bắt nguồn từ ta. . . - Nói đến nhẹ nhàng linh hoạt. Trung Châu công chúa lạnh lùng nói ra: - Ngươi biết, ta là trải qua thế nào sao? Lúc Cổ Minh bao phủ xuống, vì tìm kiếm được chân tướng, ta đi hết Cửu Giới, đối địch với Cổ Minh, đối địch với Cửu Giới, ta chỉ muốn biết một đáp án, ta chỉ muốn biết Sở Vân Thiên táng ở nơi nào! Vì biết đáp án này, ta không tiếc cùng bất luận kẻ nào là địch. . . - Ta biết. Lý Thất Dạ bình thản nói ra: - Cho nên, ta tuân thủ lời hứa của ta, nếu không có người âm thầm giúp ngươi, ngươi cảm thấy ngươi có thể ở trong tay Thiên Đồ Tiên Đế toàn thân trở ra sao? - Là ngươi sao? Hai con ngươi của Trung Châu công chúa ngưng tụ, lạnh lùng nhìn chằm chằm Lý Thất Dạ. - Là ai cũng không trọng yếu, ta chỉ muốn nói với ngươi, ta tuân thủ lời hứa của ta. Lý Thất Dạ bình thản nói ra: - Nếu như nói, ngươi cho rằng đây hết thảy đều là kế hoạch của ta, chỉ nhằm chiếm được Ngân Hà này, ta chỉ có thể nói, rất thất vọng. Nói đến đây, Lý Thất Dạ bình thản nhìn Trung Châu công chúa một chút, nói ra: - Đúng vậy, ta là một lừa đảo, không sai, năm đó là ta lừa ngươi, nhưng mà, nếu như nói, vì đạt được đầu Ngân Hà này, cần dùng loại mưu kế kia đi mưu hại ngươi, đối với ta mà nói, là nhục trí thông minh của ta! - Hừ, ngươi vẫn luôn là lừa đảo. Lúc này, Trung Châu công chúa hừ lạnh một tiếng, nhưng mà, lúc này nàng rõ ràng là khí thế yếu đi rất nhiều, không có băng lãnh cùng hùng hổ dọa người vừa rồi, không ngờ ở giữa, chính nàng có chút khí thế không đủ, cảm giác mình đuối lý. - Đúng a, ở trong lòng ngươi, ta đích xác là một lừa đảo. Lý Thất Dạ nhẹ nhàng thở dài một tiếng, không muốn nói thêm cái gì. Trung Châu công chúa hít thở một cái thật sâu, nàng ngẩng đầu lên, nhìn chằm chằm Lý Thất Dạ, y nguyên lạnh băng, nàng lạnh lùng nói ra: - Ngươi là tìm tới nơi này thế nào? - Đây đối với ta mà nói, cũng không khó tìm. Lý Thất Dạ nhàn nhạt nói ra: - Năm đó Trung Châu cổ triều các ngươi bị diệt, di lão bỏ chạy, quy y Phật gia, ta liền biết, tổ tiên của Trung Châu cổ triều các ngươi đã sớm có đường lui. Thủy tổ Trung Châu cổ triều các ngươi căn bản cũng không có đem đầu Ngân Hà này đưa đến bên trong cổ triều, mà là ngay từ đầu, nó liền lưu ở nơi này. Nói đến đây, Lý Thất Dạ nhìn lấy Trung Châu công chúa, nói ra: - Nếu như ta muốn lấy được đầu Ngân Hà này, ta căn bản không cần đợi đến hôm nay! Tại thời đại Cổ Minh, đối với ta mà nói, đồ vật này chỉ là một át chủ bài rất tốt mà thôi, không có lá bài tẩy này, ta cũng có thể diệt đi Cổ Minh! - Ta nói được, làm được! Nói xong lời cuối cùng, Lý Thất Dạ thản nhiên nghênh tiếp ánh mắt lạnh như băng của Trung Châu công chúa. Trung Châu công chúa không muốn đi nhìn ánh mắt của Lý Thất Dạ, nàng buông xuống tầm mắt, chỉ là thần thái băng lãnh, không nói lời nào. Lúc này, Lý Thất Dạ chậm rãi lấy ra Âm Dương Luyện Tiên Kính, để xuống đất, nói ra: - Ngươi kéo dài tính mạng xuất thế, ta vì ngươi cảm thấy cao hứng. Ngươi rốt cục đi đến thế này, món bảo vật này cũng cần vật quy nguyên chủ. - Ngươi cảm thấy cứ như vậy là hết sao, đây chính là ngươi trả cho ta? Trung Châu công chúa lạnh lùng nói. Lý Thất Dạ nhẹ nhàng lắc đầu, nói ra: - Không, đây chỉ là nói, ta là thật tâm chấm dứt chuyện này, chỉ cần ngươi mở miệng, ta sẽ đền bù tổn thất cho ngươi. - Ngươi lấy cái gì đến đền bù tổn thất! Trung Châu công chúa lạnh lùng nói, ánh mắt lạnh như băng nhìn chằm chằm Lý Thất Dạ. Lý Thất Dạ không khỏi trầm mặc một chút, cuối cùng, hắn cũng không nói gì, hắn hiểu được, Trung Châu công chúa cần không phải bảo vật! - Chúng ta không xong! Cuối cùng, Trung Châu công chúa lạnh như băng nói ra. Lý Thất Dạ nhìn lấy Trung Châu công chúa băng lãnh vô tình, gật đầu nói ra: - Ta biết, ngươi muốn tìm ta tính sổ, ta cũng không trốn tránh, ta tin tưởng, ngươi không bao lâu, liền có thể từ nơi này đi ra. Ta ở Táng Phật cao nguyên chờ ngươi, ngươi muốn cùng ta tính sổ, ta chờ đợi. - Hừ… Cuối cùng, Trung Châu công chúa lạnh lùng hừ một cái, cũng không biết là hận, hay là cái gì. Cuối cùng, Lý Thất Dạ trầm mặc một chút, quay người rời đi, đi không bao xa, hắn xoay người lại, nghiêm túc nhìn lấy Trung Châu công chúa, nói ra: - Ta gọi Lý Thất Dạ, không gọi Sở Vân Thiên! Đương nhiên, nếu như ngươi muốn tìm Sở Vân Thiên tính sổ, như vậy, Sở Vân Thiên y nguyên chờ ngươi! Nói xong, quay người rời đi. Trung Châu công chúa nhìn qua bóng lưng Lý Thất Dạ đi xa, thật lâu không nói, cũng không biết qua bao lâu, nàng vẫy tay một cái, Âm Dương Luyện Tiên Kính rơi vào trong tay nàng, nhìn qua Lý Thất Dạ biến mất, nhẹ nhàng thở dài một tiếng, thấp giọng lẩm bẩm nói ra: - Oan gia… Lý Thất Dạ rời đi phật tự, Ngọa Long Tuyền theo sát sau lưng hắn, giống như là một cái đuôi. Lý Thất Dạ không khỏi lườm Ngọa Long Tuyền theo sát ở sau lưng, nói ra: - Ngươi tốt xấu cũng là chúa tể một phương, luôn đi theo đằng sau cái mông ta làm gì? Ngược lại, hiện tại Ngọa Long Tuyền là không vội không chậm, học dáng vẻ Lý Thất Dạ khoan thai, nói ra: - Đại lộ thong dong, mỗi người đi một bên, vì cái gì ngươi nhất định phải nói ta đi theo ngươi đây. Lý Thất Dạ xem xét nàng một chút, nói ra: - Cô nàng, ngươi có tin ta đem ngươi ném vào địa phương Ma Quật đáng sợ nhất, để ngươi vĩnh viễn ra không được hay không. - Ngươi ném đi, ngươi ném a. Lúc này, Ngọa Long Tuyền nắm lấy bờ eo thon bé bỏng, ưỡng bộ ngực sữa cao thẳng của nàng, lúc này lại có ba phần mạnh mẽ. Lý Thất Dạ nhìn Ngọa Long Tuyền một chút, lười nói chuyện, xoay người rời đi, tiếp tục tiến lên. Ngọa Long Tuyền vội vàng đuổi theo, cùng Lý Thất Dạ sóng vai mà đi, nói ra: - Làm sao vậy, không cao hứng sao? Vừa rồi nữ nhân kia là ai? Đạo lữ, bạn gái? Cùng với nàng cãi nhau? Lúc này, Ngọa Long Tuyền làm chưởng môn Ngọa Long Nhai, tựa hồ là Bát Quái chi hồn cháy hừng hực, mười phần hiếu kỳ, tựa như Bảo Bảo hiếu kỳ tìm hiểu khắp nơi. Lý Thất Dạ không để ý tới nàng, tiếp tục tiến lên, mà Ngọa Long Tuyền y nguyên chưa từ bỏ ý định, từng bước một đi theo Lý Thất Dạ. - Được rồi, không nói đề tài này, chúng ta thay cái chủ đề như thế nào? Ngọa Long Tuyền nói ra: - Nói ngươi một chút như thế nào? Ngươi là môn phái nào, làm sao trước kia chưa từng nghe qua cái tên Sở Vân Thiên này. Lý Thất Dạ lườm nàng một chút, nói ra: - Cô nàng, ngươi muốn biết cái gì? Ngọa Long Tuyền nghiêng đầu, lúc này, loại bộ dáng này của nàng có chút đáng yêu, không giống như là thiên tài cao cao tại thượng, càng không giống như là chúa tể một phương quyền cao chức trọng, nàng cười nói ra: - Ta muốn biết lai lịch của ngươi."
}