{
  "chapter_name": "Chương 5508: Nghịch Không Huy Hiệu",
  "content": "Lý Thất Dạ một hơi lấy ra Đạo Quân binh khí nhiều như thế, điều này lập tức khiến không ít người ghen ghét hâm mộ, khiến bao nhiêu tu sĩ cường giả nhìn thấy mà thèm chảy nước miếng. Nhiều như vậy Đạo Quân binh khí, ngay lúc này bày ở trước mặt mình, bất kỳ tu sĩ cường giả nào ở đây cũng đều tim đập thình thịch, nếu như nói, Đạo Quân binh khí như vậy, có một kiện thuộc về mình mà nói, thật là tốt biết mấy nha, nói không chừng chính mình đã sớm nổi danh từ lâu. \"Có thể đoạt một kiện liền tốt.\" Có tu sĩ cường giả trẻ tuổi nhìn thấy Lý Thất Dạ bày ra một đống Đạo Quân binh khí, cũng không khỏi hai mắt đỏ bừng, có chút kích động, nếu như mình có thể đoạt một kiện Đạo Quân binh khí mà nói, nói không chừng chính mình có thể xưng vương xưng bá. Chỉ có điều, tu sĩ trẻ tuổi này giọng điệu vừa nói xong, liền bị một bàn tay của trưởng bối nhà mình quất vào trên gáy, mắng: \"Ngươi chán sống rồi à, nếu như có thể đoạt, sớm đã bị người cướp sạch, còn có thể đến phiên ngươi sao?\" Vãn bối này bị dọa đến thè lưỡi, không dám nói nữa, mặc dù trong lòng hắn là nghĩ như vậy, nhưng thật sự cũng không dám động thủ. Trên thực tế, vào giờ phút này, lại có bao nhiêu người muốn động thủ cướp bóc Đạo Quân binh khí của Lý Thất Dạ chứ? Dù sao, Lý Thất Dạ một hơi bày ra Đạo Quân binh khí nhiều như vậy, tuyệt đối là khiến bất kỳ tu sĩ cường giả nào cũng đều đỏ mắt, bất kỳ người nào trong lòng cũng đều có ý nghĩ cướp bóc Lý Thất Dạ. Nhưng cũng chỉ dừng lại trong ý nghĩ, cũng không có ai thật sự động thủ cướp bóc Lý Thất Dạ, dù sao, vào thời điểm này, cho dù là ai cũng sẽ có chỗ cấm kỵ. Lý Thất Dạ một hơi bày ra nhiều Đạo Quân binh khí như vậy, điều này lập tức khiến Hư Huyễn công chúa không khỏi vì vậy sắc mặt đại biến, thậm chí sắc mặt có chút khó coi. Hư Huyễn công chúa, chính là đệ tử kiệt xuất của Cửu Luân thành, có danh hào công chúa, thế mới biết thân phận của nàng là cỡ nào tôn quý. Lấy thực lực cùng địa vị của Cửu Luân thành tại Kiếm Châu mà nói, nàng vị công chúa này, phóng tầm mắt khắp thiên hạ, thân phận thực sự cao quý không tả nổi, lá ngọc cành vàng, chỉ sợ bất kỳ một cái công chúa của hoàng tộc cương quốc nào so sánh cùng, cũng phải kém hơn ba phần. Nhưng dù cho nàng là một vị đệ tử kiệt xuất của Cửu Luân thành, có danh hào công chúa, cũng không có tư cách đạt được Đạo Quân binh khí, tại Cửu Luân thành bọn hắn, trong các đệ tử trẻ tuổi, cũng chỉ có Hư Không Thánh Tử mới đạt tư cách có được Đạo Quân binh khí. Nhưng mà, giờ khắc này, trước mắt người bị nàng xem thường Lý Thất Dạ, bị nàng coi là nhà giàu mới nổi Lý Thất Dạ, thô tục không chịu nổi Lý Thất Dạ, lại một hơi bày ra nhiều Đạo Quân binh khí như thế. Một cái nhà giàu mới nổi như thế, tùy tiện có thể xuất ra Đạo Quân chi binh khí nhiều như thế, mà nàng vị công chúa này lại một kiện Đạo Quân binh khí đều không có nổi, tại dạng này so sánh xuống, thực sự khiến trong lòng Hư Huyễn công chúa có rất lớn chênh lệch. \"Được rồi, ngươi cũng lấy binh khí ra đi, có binh khí gì kinh thiên động địa, lấy ra để cho chúng ta mở mang tầm mắt.\" Sau khi Lý Thất Dạ bày ra Đạo Quân binh khí, duỗi cái lưng mệt mỏi, lười biếng nói ra. Lý Thất Dạ một câu tùy tiện, vào giờ phút này, lại trở nên chói tai là vậy. Nếu là ngày bình thường, có người nói với Hư Huyễn công chúa lời như vậy, đó thực sự lộ ra cỡ nào vô tri, lộ ra cỡ nào buồn cười, dù sao, Hư Huyễn công chúa với tư cách là công chúa Cửu Luân thành, binh khí được lấy ra, tuyệt đối sẽ hết sức kinh người, tuyệt đối có thể khinh thường cùng một đời người. Nhưng mà, như bây giờ lời nói nghe vào trong tai Hư Huyễn công chúa, liền lộ ra chói tai là vậy, dường như Lý Thất Dạ đang cười nhạo nàng vậy, cho dù Lý Thất Dạ không có ý tứ này, nghe vậy cũng đều hết sức chói tai. \"Hừ ——\" Hư Huyễn công chúa hừ lạnh một tiếng, nghe được \"Ông\" một tiếng vang lên, lúc này chỉ thấy Hư Huyễn công chúa hai tay dang ra, theo không gian từng đợt ba động, một kiện bảo vật hiện lên ở giữa song chưởng của nàng. Đây là một cái bảo vật nhìn giống hoa sen, lại như là huy chương, lại giống như tiểu tháp. Món bảo vật này lộ ra màu vàng đồng, giống như màu vàng óng dưới thời gian trôi qua trở nên càng thêm cũ kỹ, cảm giác hết sức cổ xưa, thời điểm bảo vật như vậy hiển hiện, không gian trở nên rung động. Lúc bình thường, không gian tựa như là mặt nước hồ bình tĩnh, không có chút nào gợn sóng, nhưng khi Hư Huyễn công chúa lấy ra món bảo vật này, toàn bộ không gian đều nổi lên rung động. \"Nghịch Không Huy Hiệu.\" Nhìn thấy Hư Huyễn công chúa lấy ra bảo vật, làm cho không ít tu sĩ cường giả thầm giật mình một chút. \"Đây là binh khí rất khó lường, nghe nói, đây là binh khí vô địch của một vị Tiên Thiên Tôn lưu lại cho Cửu Luân thành.\" Nhìn thấy kiện binh khí này, có đại giáo trưởng lão biết hàng cũng thầm giật mình. \"Binh khí của Tiên Thiên Tôn vô địch nha.\" Nghe nói như vậy, không ít người trong lòng chấn động. Binh khí này thực sự là hết sức cường đại, dù sao, từng có người nói rằng, Tiên Thiên Tôn, có thể sánh vai cùng với Đạo Quân, cũng có người nói, Tiên Thiên Tôn có thể hoành kích Đạo Quân. Tóm lại, Tiên Thiên Tôn, chính là đỉnh núi cao mà rất nhiều tu sĩ cường giả trong nội tâm không cách nào vượt qua. Một kiện binh khí Tiên Thiên Tôn vô địch, đó là cường đại cỡ nào, đơn giản có thể so sánh với Đạo Quân binh khí. Cho nên vào lúc này, không ít tu sĩ liếc mắt nhìn từng kiện Đạo Quân chi binh của Lý Thất Dạ. Mặc dù nói, Hư Huyễn công chúa lấy ra Nghịch Không Huy Hiệu, đích xác là hết sức kinh người, đổi lại vào ngày thường, bất luận một vị tu sĩ cường giả nào nhìn thấy một lần binh khí như thế, cũng đều sẽ chấn động trong lòng, cũng sẽ khiến bao nhiêu tu sĩ cường giả vì đó hâm mộ. Đệ tử Cửu Luân thành, liền không phải là kẻ nghèo hèn, vừa ra tay chính là binh khí Tiên Thiên Tôn vô địch. Nhưng mà, phía trước đã có Đạo Quân binh khí, Hư Huyễn công chúa lại lấy ra Nghịch Không Huy Hiệu, chính vì thế lộ ra vẻ ảm đạm phai mờ. Lý Thất Dạ lấy ra đó là Đạo Quân binh khí, cho dù Nghịch Không Huy Hiệu binh khí của Tiên Thiên Tôn có thể so sánh cùng với Đạo Quân binh khí, nhưng là, Lý Thất Dạ một hơi liền lấy ra chín món, mười món Đạo Quân binh khí, cho nên, Nghịch Không Huy Hiệu của Hư Huyễn công chúa lại nghịch thiên, lại cường đại tới đâu, tại trước mặt Lý Thất Dạ nhiều Đạo Quân binh khí như vậy, cũng đều ảm đạm phai mờ. Trong lúc nhất thời, không ít tu sĩ cường giả ở đây cũng không khỏi liếc nhìn nhau, có cường giả cũng không nhịn được lẩm bẩm nói: \"Lý Thất Dạ cậy thế ép người, khiến cho người ta không phục, thật ghê gớm, ai bảo hắn nhiều tiền đâu.\" \"Nhiều tiền vì vậy mới bá đạo như thế.\" Có trưởng lão đại giáo cũng không khỏi vì đó cười khổ một cái. Với tư cách là thiên hạ đệ nhất phú hào, Lý Thất Dạ tiền tài thật sự là nhiều lắm, cho dù người có xuất thân như Hư Huyễn công chúa, ở trước mặt Lý Thất Dạ so sánh, vậy cũng đều ảm đạm phai mờ. Cho dù mắng Lý Thất Dạ là nhà giàu mới nổi cũng tốt, mắng hắn là nhà quê cũng được, nhưng người ta chính là có tiền, vừa ra tay chính là Đạo Quân binh khí, mặc kệ ngươi có phục hay không. \"Ngươi chỉ có một kiện binh khí, ta có nhiều Đạo Quân binh khí như vậy, tựa như là ta chiếm tiện nghi lớn.\" Lý Thất Dạ nở nụ cười, nhàn nhạt nói ra. Lý Thất Dạ một câu thuận miệng này, lập tức khiến Hư Huyễn công chúa hết sức khó chịu, mọi người cũng đều cảm thấy, đây là khiến Hư Huyễn công chúa xuống đài không được. Quản chi Lý Thất Dạ lời này là tùy tiện nói, cũng đều khiến sắc mặt Hư Huyễn công chúa lập tức tái nhợt. Thử nghĩ một chút, là đệ tử kiệt xuất của Cửu Luân thành, nàng là cỡ nào lấy sự cường đại của Cửu Luân thành mà kiêu ngạo, lấy sự phú quý của Cửu Luân thành mà tự hào. Bây giờ nàng vị đệ tử kiệt xuất này, cũng chỉ có thể cầm ra được một kiện binh khí Tiên Thiên Tôn mà thôi, Lý Thất Dạ kẻ trong lòng nàng xem thường, lại một hơi xuất ra nhiều Đạo Quân binh khí như vậy. Cùng so sánh với Lý Thất Dạ thủ bút rộng lớn xa hoa như thế, Hư Huyễn công chúa liền lộ ra mười phần keo kiệt, giống như là một tên ăn mày xin cơm một dạng, chính là một kẻ nghèo rớt mồng tơi. \"Đại đạo tranh đấu, không phải so binh khí, bảo vật nhiều hay ít.\" Hư Huyễn công chúa sắc mặt tái xanh, lạnh lùng nói: \"Chính là so đại đạo cường đại, đây mới là căn bản của tu đạo.\" Hư Huyễn công chúa mặc dù trên miệng nói như thế, nhưng trong lòng lại ghen ghét đến phát điên, vì cái gì nàng đặc biệt xem thường nhà giàu mới nổi, vậy mà có thể có nhiều Đạo Quân binh khí như thế, điều này thật sự là không có thiên lý. \"Nói hay lắm ——\" Hư Huyễn công chúa lời như vậy, lập tức giành được sự tán đồng của rất nhiều tu sĩ cường giả, đặc abiệt là tu sĩ thế hệ trẻ tuổi, càng là vì Hư Huyễn công chúa ủng hộ, lớn tiếng khen hay nói: \"Công chúa điện hạ lời này, nói quá đúng đạo lý, như trống chiều chuông sớm, thật sự là lời vàng ý bạc cho chúng ta. Chúng ta là người tu đạo, chính là so đại đạo cường đại, cũng không phải là khoe của. Bằng không mà nói, thà đi làm một kẻ buôn bán ngoài chợ, tu đạo cái gì nữa. . .\" Không ít tu sĩ cường giả tuổi trẻ, cũng đều nhao nhao vì Hư Huyễn công chúa lớn tiếng khen hay, cho dù có một số người cũng không phải nhất định là trèo lên Hư Huyễn công chúa cành cây cao như vậy, nhưng là, Lý Thất Dạ dạng nhà giàu mới nổi này, chính là khiến không ít người trong lòng cảm thấy ngứa mắt. Lý Thất Dạ loại nhà giàu mới nổi này, vô đức vô năng, dựa vào cái gì hắn lại độc chiếm nhiều Đạo Quân binh khí như vậy. Cho nên, vào thời điểm này, không ít tu sĩ cường giả vì Hư Huyễn công chúa lớn tiếng khen hay, cũng là bộ dáng đối với Lý Thất Dạ chẳng thèm ngó tới. Mặc dù bọn hắn không có nhiều tiền như Lý Thất Dạ, nhưng điều này cũng không ảnh hưởng bọn hắn khinh bỉ Lý Thất Dạ, đối với Lý Thất Dạ không đáng nhìn tới. \"Ai, đem nghèo khó mà nói đến hoa lệ như vậy, nói đến sang trọng lớn lao như vậy, cũng thật sự là một loại năng lực, bội phục, bội phục.\" Lý Thất Dạ mỉm cười nói: \"Nếu như ta cũng nghèo khổ giống các ngươi, mà có thể bày ra một bộ dáng thanh cao, trên miệng thì nói tiền tài bảo vật, chẳng qua là vật ngoài thân, trong thế hệ của ta, chẳng đáng nhìn tới. Đáng tiếc, các ngươi cũng chỉ trên miệng thì nói thế, nhưng thật sự khi bảo vật tiên kim bày ra trước mắt các ngươi, còn không phải là hai mắt đỏ bừng, giống như là con chó đói nhìn thấy xương, hận không thể bổ nhào vào.\" Lý Thất Dạ thuận miệng nói ra lời như vậy, thật sự là quá khắc bạc, lập tức đưa tới rất nhiều ánh mắt tu sĩ cường giả nhìn chằm chằm. \"Tiểu tử, lời này của ngươi thật quá đáng, làm người cũng đừng có được một tấc, lại muốn tiến lên một thước.\" Có tu sĩ tuổi trẻ cũng nhịn không được, phẫn nộ quát. \"Ta chỉ nói sự thật mà thôi.\" Lý Thất Dạ nở nụ cười, nói ra: \"Vậy bây giờ ta đưa cho ngươi một kiện Đạo Quân binh khí, ngươi có muốn hay không?\" \"Muốn ——\" vị tu sĩ trẻ tuổi này không hề nghĩ ngợi thốt ra, nhưng lời vừa nói ra, lập tức sắc mặt đỏ bừng, nhất thời im miệng không nói. Điều này còn cần phải nhiều lời sao? Bất cứ người nào ở đây, chỉ cần Lý Thất Dạ đưa ra một kiện Đạo Quân binh khí? Ai lại không muốn chứ? Tiền tài bảo vật chính là vật ngoài thân, chẳng qua đó là tư thái mà chúng khoe ra mà thôi."
}