{
  "chapter_name": "Chương 5060: Khôi lỗi mà thôi",
  "content": "Một chiêu vỡ nát, lập tức làm cho tất cả mọi người cũng không khỏi ngây dại, mà lại, một chiêu nhanh chóng, đó là để cho người ta còn không có kịp phản ứng, không biết có bao nhiêu tu sĩ cường giả còn không có thấy rõ ràng, vị bạn học kia đã nằm trên đất, máu tươi chảy ròng. Tại thời điểm vừa rồi, Lý Thất Dạ nói một chiêu đều không tiếp nổi, không ít người đều cho rằng Lý Thất Dạ phát ngôn bừa bãi, quá phách lối, quá không biết trời cao đất rộng. Nhưng là, trong nháy mắt, Lý Thất Dạ liền một chiêu vỡ nát, hoàn toàn thực hiện hắn vừa rồi nói mà nói, vừa rồi tất cả người hoài nghi, đều ngốc tại nơi đó, trong lúc nhất thời cũng nói không ra nói tới. Chính là vị bạn học này, hắn nằm mơ cũng không nghĩ tới chính mình bị bại nhanh như vậy, hắn Hỏa Nham Quy Thuẫn, phòng ngự của hắn, đều là lực lượng hắn tự cho là ngạo, đừng nói là đối thủ cùng một cái cảnh giới, liền xem như đối thủ cao hơn hắn ra một cái đại cảnh giới, cũng không có khả năng một chiêu vỡ nát phòng ngự của mình, chớ nói chi là Lý Thất Dạ đạo hạnh không bằng chính mình. Hắn đột nhiên xuất thủ, chính là muốn giết đến Lý Thất Dạ trở tay không kịp, muốn một chiêu đặt Lý Thất Dạ vào chỗ chết, cho nên, hắn căn bản cũng không cho rằng Lý Thất Dạ có thể một chiêu đánh bại chính mình, trong lòng hắn cho rằng, Lý Thất Dạ có thể trốn được chính mình một chiêu này, đó đều đã rất tốt. Nhưng mà, không như mong muốn, dưới một chiêu, hắn không chỉ có là không có giết chết Lý Thất Dạ, ngược lại bị Lý Thất Dạ một chiêu vỡ nát, một chiêu hắn liền thảm bại tại trong tay Lý Thất Dạ. Một chiêu vỡ nát, cái này không chỉ là vỡ nát toàn thân xương cốt vị bạn học này, càng là vỡ nát lòng tin của hắn. Hắn nằm dưới đất, hai mắt trống rỗng, lập tức thất thần, hắn dù sao cũng là học sinh Vân Nê học viện, tốt xấu cũng mạnh hơn Lý Thất Dạ ra không ít, nhưng, lại vẫn cứ bị Lý Thất Dạ một chiêu vỡ nát, thoáng một cái triệt để để niềm tin của hắn băng diệt, cái này lập tức để hắn trong nháy mắt tuyệt vọng, một chiêu vỡ nát chính mình, cái này đã để hắn chưa tỉnh hồn lại. - Một chiêu Lý Thất Dạ đứng ở nơi đó, một bước đều không có xê dịch một chút, nhìn thật giống như hắn từ đầu đến cuối ngay cả động cũng không hề động, liền trong nháy mắt vỡ nát vị bạn học này. Tất cả mọi người không khỏi lẳng lặng mà nhìn xem một màn này, không ít người hít một hơi lãnh khí, ở thời điểm này, mọi người không phải là bởi vì bị Lý Thất Dạ kinh tuyệt thực lực gì sợ ngây người, mà là Lý Thất Dạ tà môn sợ ngây người, phát sinh ở Lý Thất Dạ đủ loại sự tình, dùng thường tình đã không cách nào đi cân nhắc hắn, hắn đã là tà môn đến trình độ cực độ. - A Lấy lại tinh thần, vị bạn học này mới cảm giác được từng đợt đau nhức kịch liệt truyền đến, nhịn không được kêu rên một tiếng, nếu như không phải là bởi vì lúc này hắn không thể động đậy, chỉ sợ hắn đã là lăn lộn đầy đất. - Ngươi thua. Hời hợt nhìn vị bạn học này một chút, Lý Thất Dạ nhàn nhạt nở nụ cười, nói ra: - Có phải hay không ta nên cho ngươi một thống khoái? Vị bạn học Đau đến kêu rên này không khỏi vì thế mà kinh ngạc, sâu kiến đều muốn tham sống sợ chết, huống chi là hắn đâu. - Lý sư huynh, cứu ta Ở thời điểm này, dưới sự hãi nhiên, người học sinh này đã cái gì đều không để ý tới, thét to. Tại thời khắc này, người học sinh này thế nhưng là thật sợ hãi, cảm nhận được tử vong cách mình gần như thế, ở thời điểm này, hắn còn không còn cầu cứu mà nói, hắn liền không có mệnh. - Lý sư huynh? Nghe được vị bạn học này hãi nhiên kêu to, ở đây tu sĩ cường giả không khỏi vì đó ngơ ngác một chút. Nhưng mà, Lý Thất Dạ lộ ra dáng tươi cười, nói ra: - Chỉ sợ ai tới đều cứu không được ngươi, ngươi hôm nay là chết chắc. - Lý sư huynh Nhìn thấy Lý Thất Dạ đứng ở trước mặt mình, vị bạn học này sợ vỡ mật, không khỏi hãi nhiên thét lên, kêu một tiếng lại một tiếng, một tiếng so một tiếng cao. - Đủ rồi Ở thời điểm này, một tiếng quát khẽ vang lên, nói ra: - Giết người bất quá đầu chạm đất, Lý đạo hữu, nên thu tay lại. Mọi người lập tức thuận thanh âm này nhìn lại, chỉ thấy lúc này nơi không xa đã đứng đấy một thanh niên, đây chính là Lãnh Mâu Điện Kiếm Lý Tướng Quyền, một trong Ngũ Kiệt Vân Nê học viện. - Một trong Ngũ Kiệt Vân Nê học viện, Lý Tướng Quyền! Nhìn thấy người thanh niên này, bên đường rất nhiều tu sĩ cường giả đương nhiên biết hắn. Lý Tướng Quyền tại Đô Xá bộ thế nhưng là đại danh hiển hách, thế hệ trẻ tuổi, có thể nói là thiên tài hiếm thấy. - Lý Tướng Quyền tới. Nhìn thấy Lý Tướng Quyền đứng ở nơi đó, có không ít người nói thầm một tiếng. Ở thời điểm này, cũng không ít tu sĩ cường giả dư vị tới, đặc biệt là cường giả thế hệ trước, bọn hắn một lần vị tới, lập tức biết đây là chuyện gì xảy ra. - Đây chẳng qua là đầy tớ mà thôi. Có cường giả thế hệ trước nhàn nhạt nói ra, biết đây là chuyện gì xảy ra. Rất nhiều người cũng đã đoán được, vị bạn học trước mắt này, chỉ sợ là thụ Lý Tướng Quyền sai sử, đây vốn là một cái bẫy, ngay từ đầu chính là có người ở sau lưng sai sử, hướng về phía Lý Thất Dạ đi. Cũng có một chút người trẻ tuổi không khỏi thầm kêu một tiếng, may mắn chính mình không có xúc động, bằng không, thật là bị người làm vũ khí sử dụng, mà chuyện này người chân chính giật dây, còn không phải vị bạn học này, mà là Lý Tướng Quyền phía sau. - Xem ra thù này đã sớm kết. Có học sinh Vân Nê học viện nhìn thấy Lý Tướng Quyền xuất hiện, cũng không ngoài ý muốn, Lý Tướng Quyền gây sự với Lý Thất Dạ, vậy cũng xem như việc trong dự liệu, dù sao, tại Vân Nê học viện, Lý Tướng Quyền cùng Lý Thất Dạ ở giữa, cũng đã sớm kết thù. - Thu tay lại? Lý Thất Dạ thần thái bình tĩnh, không có chút nào ngoài ý muốn, nhìn Lý Tướng Quyền một chút, không khỏi nở nụ cười, nói nói ra: - Ngươi làm chủ được sao? Lý Thất Dạ một câu tùy ý này, nhưng, tại Lý Tướng Quyền nghe tới, đó là tràn đầy khiêu khích, đặc biệt là ở trước mặt tất cả mọi người, Lý Thất Dạ đó không hoàn toàn không cho hắn mảy may mặt mũi. Không nói hắn Lý Tướng Quyền là thiên chi kiêu tử, không nói hắn đạo hạnh là cường đại thế nào, chỉ bằng vào thực lực Lý gia bọn hắn, phóng nhãn Đô Xá bộ, thậm chí là toàn bộ Phật Đà thánh địa, có mấy người không cho thể diện? Lý gia Bọn hắn thế nhưng là bách tướng chi gia, Kim Xử vương triều tám chín thành tướng lĩnh xuất từ dưới trướng Lý gia bọn hắn, phụ thân hắn thân là thái úy, càng là tay cầm binh quyền Kim Xử vương triều, có thể nói, Lý gia bọn hắn cắm rễ ở Phật Đà thánh địa trăm ngàn vạn năm lâu, đã là thế gia quát tháo phong vân. Hiện tại Lý Thất Dạ lời nói hời hợt, cái này căn bản liền không đem hắn coi như một chuyện, cũng căn bản không đem Lý gia hắn để vào mắt. - Lý Thất Dạ, đừng quá quá mức, thiên ngoại hữu thiên, nhân ngoại hữu nhân. Lý Tướng Quyền không khỏi mặt lạnh lấy, lạnh lùng nói ra: - Phật Đà thánh địa, tàng long ngọa hổ, một bước đi nhầm, liền để ngươi không nơi sống yên ổn. Lý Tướng Quyền lời này đã lại rõ ràng cực kỳ, đó là tràn đầy hương vị sự uy hiếp mạnh mẽ, hắn đây là đang cảnh cáo Lý Thất Dạ, cùng Lý gia hắn là địch, Phật Đà thánh địa sẽ không nơi sống yên ổn. Lý Tướng Quyền lời như vậy, lập tức để người ở chỗ này cũng không khỏi nhìn nhau một chút, mặc dù nói, Lý Tướng Quyền lời này nghe có chút bá đạo, nhưng là, cũng coi là tình hình thực tế. Thử nghĩ một chút, tại Phật Đà thánh địa, chân chính đại giáo cương quốc dám cùng Lý gia là địch, thật đúng là không nhiều, càng đừng nói đúng đúng một cái tu sĩ tuổi trẻ. - Thì thế nào? Lý Thất Dạ không từ một cái ngáp, một bộ dáng nhàm chán, nói ra: - Nói xong sao? Nếu như nói xong, ta nên động thủ. - Ngươi Lý Tướng Quyền lập tức sắc mặt đỏ lên, hắn còn tưởng rằng lời nói chính mình uy hiếp Lý Thất Dạ còn có chút hiệu quả, coi như Lý Thất Dạ không cho thể diện, nhưng, bao nhiêu cũng có chút phản ứng, tỉ như nói do dự một chút cái gì. Nhưng là, Lý Thất Dạ căn bản cũng không có phản ứng, hoàn toàn không coi như một chuyện. - Lý sư huynh, nhanh cứu ta Vị bạn học này hãi nhiên, thét to. Lúc này, Lý Tướng Quyền không có lựa chọn khác, hắn cũng xuống đài không được, dù sao người học sinh này là chân chạy cho hắn, hắn đương nhiên không có khả năng ở trước mặt tất cả mọi người buông xuôi bỏ mặc, nếu không, về sau còn có ai nguyện ý hiệu trung cho hắn? Lý Tướng Quyền thở một hơi thật dài, hắn lạnh lùng nói ra: - Lý Thất Dạ, ngươi nếu không thả người, chính là cùng Vân Nê học viện chúng ta là địch, chính là đối địch với Kim Xử vương triều, chính là cùng Lý gia ta là địch... Lý Tướng Quyền cũng là thông minh, lập tức đem Vân Nê học viện, Kim Xử vương triều đều dựng vào, nếu như Lý Thất Dạ lúc này không thả người mà nói, không chỉ là không cho Lý gia bọn hắn tình cảm, cũng là không cho Kim Xử vương triều thể diện, cũng không cho Vân Nê học viện tình cảm. Có thể nói, cái nón này cũng cũng đủ lớn. - Răng rắc Một tiếng vang lên, Lý Tướng Quyền lời còn chưa nói hết, Lý Thất Dạ đã một cước đạp xuống, phía dưới một cước, liền đem đầu lâu đồng học này dẫm đến nát nhừ, trong nháy mắt một mạng hô ô. Vị bạn học này muốn kêu thảm cũng không kịp, hắn là muốn cầu cứu, nhưng là, một cước đạp xuống, cơ hội liên tục mở miệng cũng không có. Trong lúc nhất thời, toàn bộ phố dài đều lộ ra an tĩnh, không biết bao nhiêu người ánh mắt nhìn Lý Tướng Quyền. Lý Thất Dạ ngay trước mặt mọi người, giết vị bạn học này, đây nào chỉ là không nể mặt Lý Tướng Quyền, đó là cái tát hung hăng rút Lý Tướng Quyền, cũng là cái tát tương đương hung hăng rút Lý gia. Không nói khoa trương chút nào, tại Kim Xử vương triều, tại Đô Xá bộ, Lý gia coi là một phương bá chủ. Hiện tại Lý Thất Dạ ngay trước mặt Lý Tướng Quyền, ở trước mặt tất cả mọi người, đánh Lý gia một cái tát vang dội không gì sánh được, đây nào chỉ là cùng Lý Tướng Quyền làm khó dễ, nào chỉ là cùng Lý gia làm khó dễ, đây là muốn cùng Lý gia là địch. Trong lúc nhất thời, Lý Tướng Quyền sắc mặt khó coi tới cực điểm, ánh mắt lạnh lùng lộ ra sát ý đáng sợ. - Ngươi, đáng chết! Cuối cùng, Lý Tướng Quyền trong miệng lạnh lùng nói ra một câu nói như vậy, một câu nói kia vẻn vẹn chỉ có ba chữ, đó đã là tràn đầy sát cơ, để không ít người nghe, vì đó run rẩy một chút. - Không sai, hắn đáng chết, nên giết! Cùng lúc đó, một cái thanh âm khác vang lên, trầm giọng nói ra: - Nên bầm thây vạn đoạn Nghe được thanh âm này, tất cả mọi người ở đây nhìn lại, chỉ gặp một thanh niên dậm chân mà đến, người thanh niên này một thân ngân giáp, lưng đeo trường thương, hắn vừa xuất hiện, cũng đã sát ý dạt dào, giống như là tướng soái bước vào chiến trường, sẽ phải đại chiến bát phương. - Phi Mã Ngân Thương, Trương Vân Chi. Nhìn thấy người thanh niên này đi ra, tất cả mọi người nhìn nhau một chút. Lúc này xuất hiện, chính là cùng Lý Tướng Quyền nổi danh Phi Mã Ngân Thương Trương Vân Chi, cũng là một trong Vân Nê Ngũ Kiệt. Trương Vân Chi vừa xuất hiện, chính là sát ý dạt dào, ai cũng có thể nhìn ra được, Trương Vân Chi lúc này không có rút thương chém giết tới, đó đều đã rất lý trí. Đổi lại những người khác, nói không chừng cừu nhân gặp nhau, hết sức đỏ mắt, không nói hai lời, liền động thủ giết người!"
}