{
  "chapter_name": "Chương 2501: Đại đạo vô địch 2",
  "content": "Lý Thất Dạ nói rất trịnh trọng, mặc dù nói, Đạp Không Tiên Đế là dịch với hắn, nhưng với tư cách là Tiên Đế, Lý Thất Dạ cũng thưởng thức phẩm chất Tiên Đế của hắn, về phần Đạp Không Tiên Đế là người như thế nào lại là chuyện khác. - Mỗi một vị Tiên Đế đều có điểm không tầm thường của mình, đều có điểm hậu nhân đáng học tập. Lý Thất Dạ nói rất trịnh trọng: - Đạp Không Tiên Đế là dịch với thủy tổ các ngươi, cũng bị thủy tổ các ngươi trảm, nhưng, không thể vì vậy mà xem thường hắn, cho rằng hắn chỉ là người may mắn, cho rằng hắn may mắn trở thành Tiên Đế. Tiên Đế chưa bao giờ có may mắn, Tiên Đế cũng không phải người may mắn. Nghe Lý Thất Dạ nói cả buổi, trong nội tâm Khổng Tước Minh Vương chấn động mạnh, nàng hít sâu một hơi, khom người thật cung kính, nói ra: - Kim ngôn ngọc ngữ của công tử, tiểu muội khắc ghi vào tâm khảm, tiểu muội không dám quên lời khuyên hôm nay. Trên thực tế, Lý Thất Dạ nói cả buổi rất có đạo lý, bởi vì Hắc Long Vương chiến Đạp Không Tiên Đế, đặc biệt những năm gần đây mọi người biết Đạp Không Tiên Đế lưu đế thi lại, người trong thiên hạ cũng biết, năm đó Hắc Long Vương giết chết Đạp Không Tiên Đế, về phần Hắc Long Vương sống hay chết, đời sau không có ai biết. Nhưng mà có thể giết chết Tiên Đế, đây là chuyện đáng giá để người ta kiêu ngạo, thành tựu như thế không người nào vượt qua. Cũng chính bởi vì như vậy, có không ít đệ tử Trấn Thiên Hải thành có lòng khinh thường, có không ít đệ tử đều cho rằng, Đạp Không Tiên Đế cũng không gì hơn thế này, trở thành Tiên Đế, chịu tải thiên mệnh, cuối cùng còn không phải bị thủy tổ chém giết hay sao! Cái nhìn như thế, cảm xúc như vậy không phải chỉ có vài đệ tử trong Trấn Thiên Hải thành mới có, có rất nhiều đệ tử có cảm xúc này. Lý Thất Dạ nói thế làm nội tâm Khổng Tước Minh Vương chấn động, cũng gõ vang cảnh báo cho Khổng Tước Minh Vương. Đám vãn bối bọn họ không có tư cách xem thường Đạp Không Tiên Đế, không quản Đạp Không Tiên Đế từng là địch của thủy tổ. Nếu như nói, Đạp Không Tiên Đế không tính là cái gì, như vậy, những người không thành Tiên Đế được tính là cái gì đây? Ngươi ngay cả cái gì cũng không phải, ngươi có tư cách gì xem thường người duy nhất trở thành Tiên Đế trải qua vô số lần huyết chiến, trải qua vô số trắc trở, cuối cùng đạt tới đỉnh phong trong cửu giới! Lý Thất Dạ nói những lời này làm đạo tâm Khổng Tước Minh Vương càng thấu triệt, đại đạo cũng không phải giống như suy nghĩ của bọn họ, chỉ truy cầu công pháp cường đại nhất, bảo vật cường đại nhất, trong con đường đại đạo dài đằng đẵng, có thứ còn trấn quý hơn công pháp, bảo vật, đó là đạo tâm! - Đại đạo dài đằng đẵng, đường ngươi phải đi còn rất dài, tương lai Trấn Thiên Hải thành cần tài năng của ngươi chèo chống cả bầu trời, cho nên, ngươi cần không chỉ là thiên phú, cần không chỉ có trí tuệ quyết sách, còn phải có đạo tâm, hiểu ra đạo tâm, kiên cố đạo tâm. Lý Thất Dạ chậm rãi nói ra: - Ngươi chỉ có trí tuệ, chỉ có thiên phú, hơn nữa ngươi có đạo tâm, ta tin tưởng, tương lai Trấn Thiên Hải thành sẽ phát dương quang đại trong tay ngươi. - Công tử quá xem trọng ta rồi. Khổng Tước Minh Vương cười lắc đầu nói ra: - Chưởng môn càng có trí tuệ hơn ta, có thiên phú hơn ta, đạo tâm của nàng cũng kiên định hơn ta, nàng thiếu hụt chỉ là lịch duyệt mà thôi, nàng trẻ hơn ta, tương lai nàng sẽ làm tốt hơn ta nhiều. - Không, Thúy Ngưng có sứ mạng của nàng, nàng có con đường của bản thân. Lý Thất Dạ cười lắc đầu. Khổng Tước Minh Vương nghe lời này, nàng ngạc nhiên không dứt, nàng vẫn không rõ quan hệ giữa Lý Thất Dạ và chưởng môn. Đương nhiên, Khổng Tước Minh Vương cũng không biết, Tử Thúy Ngưng sẽ không ngây ngốc trong Trấn Thiên Hải thành, một ngày nào đó, Tử Thúy Ngưng sẽ rời khỏi Trấn Thiên Hải thành,sẽ rời khỏi Nhân Hoàng Giới, rời khỏi cửu giới. Đây cũng là vì cái gì Lý Thất Dạ mang bí mật \"Tiên Huyết Mâu\" nói cho Tử Thúy Ngưng biết, một ngày nào đó, Tử Thúy Ngưng sẽ đứng trên cửu giới, tiếp tục thần thoại của Tiên Huyết Mâu. Lý Thất Dạ mang theo Khổng Tước Minh Vương chậm rãi đi tới thành Phong Văn, hắn không có đi thẳng đến Dư gia, mà là tùy ý đi dạo khắp thành Phong Văn mà thôi. - Công tử, chúng ta không đi Dư gia? Thấy Lý Thất Dạ đi dạo khắp nơi, Khổng Tước Minh Vương hỏi thăm. - Sẽ đi. Lý Thất Dạ cười cười, nói ra: - Nhưng mà, không vội, Dư thái quân vừa xuất quan, nàng cần có thời gian điều tức, chúng ta tạm thời không nên đi quấy rầy nàng. - Dư gia sẽ để chúng ta đi gặp Dư thái quân sao? Khổng Tước Minh Vương bật thốt lên, nhưng nói xong lời này lại cảm thấy dư thừa. Mặc dù nói, Lý Thất Dạ tổn thương đệ tử Dư gi, nhưng mà tồn tại như Dư Chính Phong cũng phải cung kính với Lý Thất Dạ, gặp Dư thái quân thì có gì khó. - Đám ngu xuẩn kia! Lý Thất Dạ nhẹ nhàng lắc đầu, nói ra: - Giết một hai người của bọn chúng, đó là vì tốt cho chúng, chính mình không có bổn sự, đừng tưởng rằng ỷ vào tên tuổi của lão tổ tông thì có thể hoành hành bá đạo, để cho bọn chúng biết rõ, thiên hạ to lớn, còn có rất nhiều người không đặt Dư gia vào trong mắt. Khổng Tước Minh Vương nghe lời này cũng cảm thấy có đạo lý, nếu như Lý Thất Dạ thật muốn bất lợi cho Dư gia, với tính cách của hắn, nếu hắn giận dữ, cho dù diệt Dư gia cũng làm được, hắn chỉ giáo huấn đám người Dư Triển mà thôi, đây là một loại bảo vệ. Lý Thất Dạ mang theo Khổng Tước Minh Vương bước đi chậm rãi trong thành Phong Văn, bởi vì Dư thái quân còn cần điều tức, cho nên, Lý Thất Dạ cũng Không vội đi đến Dư gia. - Công tử, chúng ta đi đâu đây? Khổng Tước Minh Vương theo sau Lý Thất Dạ đi dạo khắp nơi, lúc này lên tiếng hỏi thăm. Lý Thất Dạ vừa cười vừa nói: - Tại thành Phong Văn, không có cảnh quan gì đặc biệt, nếu như muốn nói có, như vậy thập nhị âm giai xem như một, đã đều thì ngươi cũng nên đi xem. - Thập nhị âm giai! Khổng Tước Minh Vương nói ra: - Ta cũng có nghe qua, nhưng ta chưa gặp bao giờ, đồn đãi nói, trèo lên thập nhị âm giai có thể kết luận tiền đồ của một người, trèo lên càng cao, tiền đồ lại càng vô lượng. - Đây chỉ là tham khảo mà thôi. Lý Thất Dạ vừa cười vừa nói: - Cũng không phải hoàn toàn chuẩn xác, đương nhiên, thập nhị âm giai có giá trị khảo nghiệm rất lớn, bởi vì mỗi khi trèo lên một bậc thang, vậy ý nghĩa sẽ khảo nghiệm ngộ tính, khảo nghiệm nghị lực và khảo nghiệm đạo tâm của ngươi. - Đương nhiên, nhân sinh không phải không có ngoài ý muốn, cũng không phải nói sau khi ngươi leo lên thập nhị âm giai, tương lai ngươi sẽ tấn chức rất nhanh. Lý Thất Dạ cười lắc đầu, sau đó nói: - Nếu như ngươi muốn thử một chút, cũng nên thử leo lên thập nhị âm giai. Nói đến đây, Lý Thất Dạ nhìn qua Khổng Tước Minh Vương, nói ra: - Dùng tư chất và đạo tâm của ngươi, leo lên thập giai hoàn toàn không thành vấn đề, thập nhất giai thì khó khăn, thập nhị giai chỉ sợ không có hi vọng."
}