{
  "chapter_name": "Chương 151: Sư phụ là mỹ nữ (2)",
  "content": "Có thể nói, Tô Ung Hoàng làm chưởng môn Tẩy Nhan Cổ Phái, Đại trưởng lão Cổ Thiết Thủ có thể được xưng là đại công thần. Thời điểm Tô Ung Hoàng còn chưa có xuất hiện, Cổ Thiết Thủ có thể nói là người thừa kế thứ nhất chưởng môn vị của Tẩy Nhan Cổ Phái, cũng là hắn có tư cách đảm nhiệm chưởng môn nhất. Cổ Thiết Thủ vừa là thân truyền đệ tử của chưởng môn đời trước, hơn nữa, hắn cũng là tư lịch già nhất ở bên trong đệ tử đời thứ nhất, bái nhập Tẩy Nhan Cổ Phái lâu nhất, đồng thời, hắn ở bên trong Tẩy Nhan Cổ Phái vẫn luôn cẩn trọng, đối với toàn bộ Tẩy Nhan Cổ Phái có kính dâng rất lớn. Nếu như lúc ấy không phải Cổ Thiết Thủ ra mặt du thuyết đám người Chu trưởng lão mà nói, chỉ sợ những người khác là không có biện pháp thuyết phục cao tầng Tẩy Nhan Cổ Phái. Ngay cả Cổ Thiết Thủ cũng nguyện ý nhượng xuất vị trí chưởng môn của mình, ở Cổ Thiết Thủ tự mình chủ đạo, Tô Ung Hoàng mới lên tới chức chưởng môn . Tô Ung Hoàng một mực ở bên ngoài hôm nay lại trở về, có thể nói, Tô Ung Hoàng làm chưởng môn là cực nhỏ trở về, theo Thái thượng trưởng lão Tẩy Nhan Cổ Phái Thái qua đời, thẳng đến cuối cùng, tiền nhiệm chưởng môn nhân qua đời, Tô Ung Hoàng liền rốt cuộc chưa từng trở về. Lần này Tô Ung Hoàng trở về, chính là vì Ma Bối Lĩnh mà đến, lần này, Tô Ung Hoàng muốn mang đệ tử nhập Ma Bối Lĩnh. Chuyện này, lập tức bị đám người Chu trưởng lão phản đối. Hiện tại, ở trong mắt những cao tầng như Chu trưởng lão này, Lý Thất Dạ làm trung hưng chi chủ, hắn mới là người cầm lái của Tẩy Nhan Cổ Phái, hiện tại Tô Ung Hoàng trở về, đương nhiên lọt vào cao tầng Tẩy Nhan Cổ Phái bắn ngược, huống chi, cao tầng Tẩy Nhan Cổ Phái không tín nhiệm Tô Ung Hoàng, làm sao có thể đem môn hạ đệ tử giao cho nàng đây. Vì chuyện này, song phương là thiếu chút nữa nhao nhao lật bàn, nói trắng ra là, hiện tại đám người Chu trưởng lão thế nào cũng không đồng ý Tô Ung Hoàng chấp quyền Tẩy Nhan Cổ Phái. - Tốt rồi, tốt rồi, Thất Dạ đã trở về, mọi người từ từ nói chuyện. Sau khi mang Lý Thất Dạ đến, Tôn trưởng lão bề bộn đối với mọi người nói ra. Gặp Lý Thất Dạ trở về, lúc này đám người Chu trưởng lão mới thở ra một hơi, hào khí trong điện rõ ràng hòa hoãn một phen. - Sư huynh, vị này chính là sư phụ, chưởng môn nhân của chúng ta. Lúc này, Đồ Bất Ngữ đứng ở sau lưng Tô Ung Hoàng hòa ái đối với Lý Thất Dạ cười híp mắt nói ra. Đối với xưng hô \"Chưởng môn nhân\" như vậy, đám người Chu trưởng lão có chút bất mãn, hừ nhẹ một tiếng. Lý Thất Dạ xem xét Tô Ung Hoàng, hắn không khỏi sững sờ một chút! Tô Ung Hoàng trước mắt, lại là một nữ tử, hơn nữa là một nữ tử rất trẻ trung! Nữ tử trước mắt, ước chừng hơn hai mươi, phong thái thướt tha, ung dung hoa quý, một bộ y phục vàng nhạt càng làm nổi bật lên nàng quý tộc, nữ tử trước mắt, trán như trăng, mắt như sao, nàng hấp dẫn người nhất chính là đôi mi thanh tú, đôi mi thanh tú của nàng như kiếm, khiến nàng duyên dáng sang trọng lại nhiều ba phần hoàng bá chi khí, tựa như, nàng là trời sinh hoàng nữ, hoàng trụ vô song, ung dung trang nhã. Luận mỹ mạo, Lý Sương Nhan ở bên người Lý Thất Dạ không kém gì nữ tử trước mắt, nhưng mà, Lý Sương Nhan không có loại khí tức hoàng trụ vô song, duyên dáng sang trọng này. Nhìn nữ tử trước mắt, nhìn thấy dung mạo hình dáng của Tô Ung Hoàng, trong nội tâm Lý Thất Dạ chấn động, hắn luôn luôn ung dung cũng không khỏi vì đó thất thần một chút, cái này quá giống, thật sự là quá giống! Thời điểm Lý Thất Dạ nhìn lấy Tô Ung Hoàng, mà Tô Ung Hoàng cũng đánh giá Lý Thất Dạ, \"Sư đồ\" bọn hắn dò xét lẫn nhau. Lý Thất Dạ lấy lại tinh thần, liếc mắt nhìn Nam Hoài Nhân ở bên người, nói ra: - Ngươi cho tới bây giờ chưa nói qua chưởng môn là nữ. - Ách… Nam Hoài Nhân ngây ngốc một chút, gượng cười, thấp giọng nói ra: - Sư huynh cũng không có hỏi nha, ta còn tưởng rằng sư huynh đã biết. Lý Thất Dạ có chút im lặng, cho tới nay, hắn cho rằng Tô Ung Hoàng là một nam nhân, Đồ Bất Ngữ làm sư đệ hắn đã có hơn một ngàn tuổi, như vậy, sư phụ hắn Tô Ung Hoàng, chỉ sợ cũng là ông lão tóc bạc sáu, bảy ngàn tuổi đi. Nhưng mà, Lý Thất Dạ không có nghĩ đến, Tô Ung Hoàng chẳng qua là nữ tử hai lăm hai sáu, một tuyệt thế nữ tử. - Thất Dạ, chưởng môn nhân ý định mang môn hạ đệ tử nhập Ma Bối Lĩnh. Lúc này Cổ Thiết Thủ cũng coi như hoà giải, nói ra. Tô Ung Hoàng nhìn Lý Thất Dạ, sau đó nói ra: - Ma Bối Lĩnh, đối với Tẩy Nhan Cổ Phái chúng ta bây giờ mà nói, là ma luyện tốt nhất, đây cũng là thời điểm Tẩy Nhan Cổ Phái chúng ta thu hoạch. Bằng vào ta suy tính, nhiều thì nửa năm, ít thì ba tháng, Ma Bối Lĩnh tất mở, đây chính là trăm năm mới có một cơ hội duy nhất, Tẩy Nhan Cổ Phái chúng ta không thể bỏ qua. - Cái này ta rõ ràng, sáu mươi ba ngày sau, Ma Bối Lĩnh tất mở. Lý Thất Dạ nhẹ nhàng gật đầu, nói ra. Thời điểm hắn chôn dưới đất, cũng đã biết Ma Bối Lĩnh là lúc nào mở. - Vậy ý của ngươi thế nào? Lúc này Cổ Thiết Thủ hỏi thăm Lý Thất Dạ nói. Lúc này, trưởng lão ở đây đều nhìn Lý Thất Dạ, từ trong đáy lòng, đám người Chu trưởng lão càng muốn đẩy Lý Thất Dạ đảm nhiệm chức chưởng môn của Tẩy Nhan Cổ Phái. - Ta cùng chưởng môn nói một chút được không? Cuối cùng, Lý Thất Dạ phân phó đám người Cổ Thiết Thủ nói. Đám người Cổ Thiết Thủ liếc mắt nhìn nhau, cuối cùng, năm vị trưởng lão Cổ Thiết Thủ đều đồng ý Lý Thất Dạ yêu cầu. Lý Thất Dạ về tới Cô Phong, đám người Lý Sương Nhan tất cả lui ra, trong tiểu viện, chỉ còn Lý Thất Dạ, Tô Ung Hoàng còn có Đồ Bất Ngữ, Đồ Bất Ngữ vẫn đứng sau lưng Tô Ung Hoàng. Lý Thất Dạ nhìn Tô Ung Hoàng trước mắt, trầm mặc thật lâu, một ít ký ức hiện lên ở trong lòng. Qua một hồi lâu, lúc này Lý Thất Dạ mới nói ra: - Thiên Nhai Tô gia có mạnh khỏe không. Lý Thất Dạ nói như vậy, lập tức làm Tô Ung Hoàng thần thái biến đổi, ngay cả Đồ Bất Ngữ cũng thất kinh, Tô Ung Hoàng nhìn Lý Thất Dạ, động dung nói ra: - Ngươi là như thế nào biết Thiên Nhai! Tẩy Nhan Cổ Phái, ngoại trừ Đồ lão, không có ai biết Thiên Nhai Tô gia! Lý Thất Dạ mới mở miệng liền nói ra lai lịch của nàng, này làm sao không cho Tô Ung Hoàng động dung đây, Thiên Nhai Tô gia, thế gian không hiện kỳ danh, Cửu Giới không người nào biết được. - Tổ sư báo mộng cho ta mà thôi. Lý Thất Dạ rốt cục bình tĩnh cảm xúc, cuối cùng ung dung vừa cười vừa nói. Tô Ung Hoàng nghi ngờ đánh giá Lý Thất Dạ trước mắt, nhưng mà, cũng không tin tưởng Lý Thất Dạ nói như vậy thế nào. - Ta biết chưởng môn đời trước cùng Thái Thượng trưởng lão vì cái gì tuyển ngươi làm chưởng môn nhân. Lý Thất Dạ chậm rãi nói ra: - Hậu nhân của Minh Nhân Tiên Đế, đương nhiên là có tư cách đảm nhiệm chưởng môn Tẩy Nhan Cổ Phái. - Chuyện này ngươi là thế nào biết đến!"
}