{
  "chapter_name": "Chương 1062: Hóa kiếp nạn (1)",
  "content": "Mặc dù nói, Hoàng Phủ gia danh xưng cùng Dược quốc truyền nhân Minh Dạ Tuyết có quan hệ họ hàng, khi Hoàng Phủ Hào còn sống, thậm chí cùng ngoại nhân nói Minh Dạ Tuyết là biểu muội của hắn. Nhưng mà, khi thật ở trước mặt Minh Dạ Tuyết, Hoàng Phủ gia cũng không dám khinh suất nâng tầng quan hệ này, dù sao, hai nhà bọn họ quan hệ họ hàng đã rất sơ viễn, thậm chí có thể nói, hai nhà sớm ở thật lâu trước liền không có vãng lai. Nếu khinh suất nâng tầng quan hệ này, nhắm trúng Minh Dạ Tuyết không vui, cái này nói không chừng sẽ đưa tới bất lợi cho Hoàng Phủ gia bọn hắn. Mặc dù nói, Hoàng Phủ gia bọn hắn cũng là rễ sâu đế hậu, nhưng mà, cùng Dược quốc hoàng thất so sánh, vậy liền căn bản không tính là cái gì. - Không biết Hoàng Phủ gia chủ muốn gặp ta là có chuyện gì? Đối với Hoàng Phủ gia chủ nịnh nọt, lấy thuyết pháp uyển chuyển đến bấu víu quan hệ, bên trong lâu vũ truyền tới một thanh âm vô cùng dễ nghe, nàng đánh gãy Hoàng Phủ gia chủ hỏi. - Hồi bẩm tiên tử, Hoàng Phủ gia ta suy nhược lâu ngày, bị người khi dễ. Nhân tộc hung nhân Lý Thất Dạ, hung diễm ngập trời, mở miệng nhục Dược quốc, mở miệng nhục hoàng thất chúng ta, Hào nhi ta vì can thiệp chuyện bất bình, muốn bảo hộ danh dự Dược quốc, cùng hung nhân Lý Thất Dạ đối chất. Không nghĩ tới, hung nhân Lý Thất Dạ lại ngoan độc hung tàn, thảm sát Hào nhi, thậm chí tuyên bố muốn san bằng Dược quốc. . . Hoàng Phủ Hào bắt lấy cơ hội vạn năm khó gặp này, nhất thời vô cùng bi thương tự thuật việc này. Ở bên trong Hoàng Phủ gia chủ tự thuật, Lý Thất Dạ thành hung nhân tội ác tày trời, thậm chí là một lòng đối địch với Dược quốc, lòng mang ý đồ xấu, muốn diệt Dược quốc hoàng thất. Mà con của hắn Hoàng Phủ Hào thì thành người oanh liệt hi sinh vì Dược quốc, con của hắn vì bảo trì thần uy Dược quốc, vì bảo trì danh dự Dược quốc, là chết thảm ở trong tay hung nhân Lý Thất Dạ, coi như là con của hắn trước khi chết, cũng như cũ đối với Dược quốc trung thành tuyệt đối... - Hoàng Phủ gia chủ nói, ta đã sáng tỏ. Bên trong Lâu vũ vang lên tai thanh âm mười phần êm tai, mặc dù không thể gặp người, nhưng nghe âm thanh, liền có thể tưởng tượng nàng là một vị mỹ nữ tuyệt thế vô song. Thanh âm của Minh Dạ Tuyết từ bên trong lâu vũ truyền ra: - Hoàng Phủ gia chủ đi về trước đi, liên quan tới việc này, Dược quốc sẽ có một cái xử lý. - Thế nhưng mà… Hoàng Phủ gia chủ tốn hao vô số tâm huyết, hắn muốn không chỉ có những chuyện này, hắn đương nhiên là hi vọng Dược quốc có thể ra tay. - Mời trở về đi. Mà bên trong lâu vũ đã không có thanh âm của Minh Dạ Tuyết, lão ẩu ở trong cung điện đem hắn cản về, hạ lệnh trục khách, nói ra. Hoàng Phủ gia chủ là không thể làm sao, ở chỗ này, quản chi là nhân vật như hắn, cũng không dám có chút làm càn. Sau khi Hoàng Phủ gia chủ rời khỏi, bên trong lâu vũ vang lên thanh âm của một lão phụ nhân, nói ra: - Tiểu thư là muốn tiếp nhận cái phiền toái này? - Hoàng Phủ gia đánh cái tính toán gì, ta rõ ràng. Bên trong Lâu vũ, thanh âm của Minh Dạ Tuyết vang lên: - Hoàng Phủ Hào là tự tìm đường chết, có ít người, không phải hắn có thể đắc tội. - Liền để bọn hắn tự sinh tự diệt đi, Hoàng Phủ gia từ trước đến nay cũng không phải vật gì tốt. Thanh âm của Lão phụ nhân vang lên. Thanh âm của Minh Dạ Tuyết vang lên: - Hoàng Phủ gia sẽ không từ bỏ ý đồ như vậy, Hoàng Phủ gia tại Dược quốc còn có không ít lực ảnh hưởng, bọn hắn sẽ không đến đây dừng tay. - Nếu Hoàng Phủ gia dám làm ẩu. Đó là tự tìm diệt vong! Thanh âm Lão phụ nhân lạnh lùng vang lên. … Lốp bốp… Nơi sâu nhất trong lòng đất của Thiên Tùng Sơn. Cuối cùng, nương theo một trận thanh âm thiểm điện lôi minh, một đạo thiểm điện kinh lôi cuối cùng bên trong phiến thiên địa này bị Lý Thất Dạ hấp thu thôn phệ. Lúc này, Sinh Mệnh chi trụ bên trong mười ba cái mệnh cung của Lý Thất Dạ đều tán loạn lấy hồ quang điện, tựa như tất cả mệnh cung của Lý Thất Dạ đều tràn đầy thiểm điện, đặc biệt là thời điểm hồ quang điện xẹt qua kinh lôi, cả người Lý Thất Dạ giống như là Lôi Thần trùng sinh. Sau khi Lý Thất Dạ hấp thu thôn phệ một cỗ sấm sét cuối cùng, hắn không khỏi thở dài một hơi, thu hồi vòng xoáy không gian. Hắn rốt cục thành công. Lý Thất Dạ đã từng phân tích qua kiếp nạn của Thiên Tùng Thụ Tổ, hắn có những biện pháp khác hóa giải mất kiếp nạn di hoạn này, nhưng mà, hắn cần nhiều thời gian hơn đến hóa giải. Có thủ đoạn như cổ lão phù văn vậy, hắn hấp thu thôn phệ mảnh điện hải lôi trạch này, vậy liền lộ ra đơn giản rất nhiều, hơn nữa, hắn hấp thu thôn phệ tất cả điện hải lôi trạch, hắn giống như là Lôi Thần, có được uy lực vô cùng cường đại. Gặp Lý Thất Dạ hóa giải kiếp nạn này, Thiên Tùng Thụ Tổ cũng không khỏi thở dài một hơi, như trút được gánh nặng, lộ ra tiếu dung. Lý Thất Dạ vì hắn hóa giải kiếp nạn này, cái này không chỉ là cứu được hắn một mạng, cũng là cứu được toàn bộ Thiên Tùng Sơn, càng quan trọng hơn là, từ đó về sau, hắn thân tự do, từ nay về sau, hắn có thể hành tẩu Cửu Giới, không hề bị hạn chế, hắn nên đi xem thế giới bên ngoài một chút. Đối với Thiên Tùng Thụ Tổ mà nói, mặc dù nói, hắn đã chém rễ chính, hắn chỉ có thể sống một thế này, một thế này thọ nguyên khô cạn, hắn tựa như các tu sĩ khác tử vong. Nhưng mà, Thiên Tùng Thụ Tổ cũng không hối hận. Đối với hắn mà nói, hắn sống tháng năm dài đằng đẵng, đã trải qua mấy đời đạo tổ, chính hắn cũng bước lên đỉnh cao, khinh thường bát phương, cùng lúc đó, hắn cũng có học trò khắp thiên hạ, tọa hạ đã từng đi ra không ít đệ tử tiếng tăm lừng lẫy. Nhưng mà, đối với hắn mà nói, trăm ngàn vạn năm đến nay không thể rời đi Thiên Tùng Sơn, một mực cắm rễ ở chỗ này, đây đối với hắn mà nói, chung quy là một cái tiếc nuối. Cho nên, đối với Thiên Tùng Thụ Tổ mà nói, sống qua một thế này, nhìn hết Cửu Giới, coi như là thọ nguyên khô cạn chết đi, hắn cũng không hối tiếc. - Đây là… Sau khi điện hải lôi trạch bị hấp thu, phiến thiên địa này một mảnh trống rỗng, nhưng mà, ngay lúc này, Lý Thất Dạ phát hiện một kiện đồ vật chìm nổi ở nơi đó. Lý Thất Dạ khẽ vươn tay liền đem thứ này nắm ở trong tay, mở bàn tay xem xét, chỉ thấy đây là một đồ vật nhỏ, đồ vật này thoạt nhìn như một con mắt, quỷ dị hơn chính là, đây không phải một con mắt thường, con mắt này thoạt nhìn như là do vô số hồ quang điện xen lẫn mà thành. Tựa hồ, ức vạn đạo hồ quang điện mảnh như tơ xen lẫn thành một con mắt, mà kinh lôi thỉnh thoảng ở trong ánh mắt nổ tung, cái này thoạt nhìn mười phần hùng vĩ, tựa hồ giống như là một bầu trời điện hải vô tận bị tạc mở, cực kỳ khó lường. Thiên Tùng Thụ Tổ xem xét đồ vật như là con mắt thiểm điện kia, cũng không khỏi kinh ngạc nói: - Đây là vật gì? Hắn trấn áp lại kiếp nạn thương thiên trảm thọ, hắn vậy mà không biết tại đây còn có một món đồ như vậy."
}