{
  "chapter_name": "Chương 5012: Đột phá bản thân",
  "content": "Ở thời điểm này, Trương Trường Vũ, Nghiêm Tĩnh Hiên, Hoàng Kỵ Binh ba người bọn họ đã hướng Lý Thất Dạ vây lại. Nghe được \"Keng\" một tiếng vang lên, Trương Trường Vũ rút ra trường kiếm của mình, trường kiếm bích quang, như là đại dương mênh mông, tựa hồ cả thanh trường kiếm đều ẩn chứa lực lượng mưa to gió lớn. Nghiêm Tĩnh Hiên lấy ra binh khí của mình, chính là một cái đại chùy, đại chùy toàn thân tử kim, chùy chính là lấy Điện Thiết đúc thành mà thành, có thể nhìn thấy hồ quang điện chợt lóe lên, thỉnh thoảng, vang lên âm thanh thiểm điện đôm đốp đôm đốp. Hoàng Kỵ Binh tay cầm song đoản kích, song đoản kích đỏ trắng, lấy Địa giai thượng phẩm đạo cốt tế luyện mà thành, trên đoản kích, tô lại có Long Phượng chi văn, như một tay chấp rồng, một tay chấp phượng, cả công lẫn thủ, mười phần bất phàm. - Họ Lý, mau mau nạp mạng đi, hôm nay, bản công tử chém đầu chó ngươi. Trương Trường Vũ quát chói tai một tiếng, hai mắt phun ra lửa giận, hắn đối với Lý Thất Dạ có thể nói là nghiến răng nghiến lợi Giẫm mặt vô cùng nhục nhã, hôm nay hắn muốn hết thảy tìm trở về, không chặt bỏ đầu lâu Lý Thất Dạ, hắn thế không bỏ qua. Ở thời điểm này, học sinh ở đây đều nhìn Lý Thất Dạ, có học sinh thầm nói: - Trường Vũ thực lực của bọn hắn mạnh hơn Lý Thất Dạ nhiều, ba cái đánh một cái, đây là hoàn toàn không có bất ngờ, huống chi, thực lực Tĩnh Hiên sư huynh, chính là tất cả mọi người rõ như ban ngày. - Cái này cũng không nhất định, đối thủ bọn hắn thế nhưng là Lý Thất Dạ. Có một vị học sinh đã từng đi qua Vạn Thú sơn, lắc đầu, nói ra: - Hắn nhưng là Kỳ Tích Chi Tử, cho dù hắn vẻn vẹn chỉ có thực lực Vương Giả Bá Thể, vậy cũng nói không chừng có thể treo lên đánh người so với hắn thực lực càng cường đại hơn, không nên quên, hắn là người từng nhấc lên chuỳ sắt lớn. Lời như vậy, cũng làm cho không ít học sinh hai mặt nhìn nhau, trăm ngàn vạn năm đến nay, ngoại trừ vô địch Đạo Quân, vô song Thiên Tôn bên ngoài, còn có ai nhấc lên Vạn Lô phong chuỳ sắt lớn rồi? Vân Nê học viện lịch đại vô số học sinh cũng đều đã từng thử qua, cũng không nghe nói có ai có thể nhấc lên chuỳ sắt lớn, nhưng là, về sau lại bị Lý Thất Dạ nhấc lên, cái này có thể không phải một cái kỳ tích sao? - Cái này nói cũng phải, không thể lấy thông thường để cân nhắc Lý Thất Dạ. Một người học sinh khác gật đầu, nói ra: - Ta nghe Đỗ lão sư nói qua, Lý Thất Dạ tà môn cực độ, không có người nào có thể so sánh hắn càng thêm tà môn, cho dù là sự tình khó nhất, đến trong tay của hắn, đều trở nên khả năng. Cũng có học sinh không phục, nói ra: - Có thể nhấc lên chuỳ sắt lớn, chỉ có thể nói là hắn vận khí tốt, cũng chưa chắc hắn có thực lực cường đại như vậy. Hiện tại là sinh tử tương bác, đó cũng không phải là sự tình có thể dựa vào vận khí, một chiêu không địch lại, chính là mất mạng. - Nghiêm sư huynh, hảo hảo giáo huấn hắn. Ở thời điểm này, có học sinh đã lớn tiếng đối với Nghiêm Tĩnh Hiên kêu lên. Những học sinh khác cũng đều nhao nhao phụ họa, hét lớn: - Không sai, hảo hảo giáo huấn hắn, cho hắn biết uy nghiêm Vân Nê học viện chúng ta, tuyệt đối không cho phép hắn khiêu khích. Trong lúc nhất thời, không ít học sinh đều gọi rầm rĩ lấy để Nghiêm Tĩnh Hiên ba người bọn họ hảo hảo giáo huấn Lý Thất Dạ, dù sao, tại vừa rồi, Lý Thất Dạ mắng to bọn hắn là sợ hàng, để rất nhiều học sinh trong nội tâm đều khó chịu, hiện tại có Nghiêm Tĩnh Hiên bọn hắn xuất thủ giáo huấn Lý Thất Dạ, bọn hắn có thể trong nội tâm không cao hứng sao? - Họ Lý, ra tay đi, chúng ta lấy ba đánh một, ngươi có chiêu thức gì, sử hết ra. Trường kiếm trong tay Trương Trường Vũ trực chỉ Lý Thất Dạ, quát to. - Không, các ngươi sai lầm. Lý Thất Dạ nhàn nhạt nở nụ cười, khe khẽ lắc đầu, nói ra: - Không phải ta với các ngươi một trận chiến, mà là nàng. Nói rồi chậm rãi nhường lại, Phàm Bạch trốn ở phía sau hắn trực diện tại tất cả mọi người. Lý Thất Dạ Ngăn tại trước mặt mình đột nhiên đi ra, thoáng một cái để Phàm Bạch thúc thủ vô sách, đặc biệt là nghe được chính mình muốn cùng Trương Trường Vũ bọn hắn quyết đấu, Phàm Bạch càng là lập tức bị dọa đến bối rối vô sách. - Ta, ta, ta... Phàm Bạch lắp bắp, xin giúp đỡ nhìn qua Lý Thất Dạ, kêu lên: - Thiếu gia Ở thời điểm này, Phàm Bạch đều bị mộng, đối mặt tất cả mọi người, nàng đều đã khiếp đảm, hiện tại còn muốn nàng đi cùng Trương Trường Vũ ba người bọn họ quyết đấu, này làm sao không đem nàng dọa đến đều run rẩy. - Cái gì Vừa nghe đến Lý Thất Dạ lời như vậy, ngay cả Dương Linh đều bị dọa đến kêu to một tiếng, lập tức bác bỏ cách làm của Lý Thất Dạ, nói ra: - Không được, Phàm Bạch mới tu luyện chưa được mấy ngày đâu, tại sao có thể để nàng đi ứng chiến đâu? Nàng đây là đi lên chịu chết. Lý Thất Dạ cách làm như vậy vừa ra tới, tất cả mọi người ngây ngốc một chút, tất cả mọi người không nghĩ tới, Lý Thất Dạ cũng không phải là tự mình lên sân khấu, mà là để Phàm Bạch đi quyết đấu Trương Trường Vũ bọn hắn, cách làm như vậy, thật sự là quá bất hợp lí. - Nói đùa cái gì Có học sinh lấy lại tinh thần, lớn tiếng nói ra: - Nàng đạo hạnh yếu ớt này, một ngón tay là có thể đem nàng nghiền chết, chỗ nào còn cần quyết chiến. Ở thời điểm này, tất cả học sinh đều nhìn Lý Thất Dạ cùng Phàm Bạch, có học sinh nói ra: - Tiểu tử này là điên rồi sao? Để một người vừa tu hành như thế đi quyết đấu Trương Trường Vũ bọn hắn, cái này căn bản là trò đùa. - Đây là có ý để nàng đi chịu chết đi. Có một vị học sinh dụng tâm hiểm ác suy đoán, nói ra: - Hừ, nói không chừng họ Lý tự biết không phải là đối thủ, cho nên liền để tiểu cô nương này đi chịu chết, vừa vặn đem cái gọi là tai tinh trừ bỏ, hắn chẳng phải là một công nhiều việc, đạt được mỹ danh. - Vậy quá hèn hạ, họ Lý muốn mượn tay của Trương Trường Vũ bọn hắn trừ bỏ tai tinh, bán tiểu cô nương này tín nhiệm, vậy quá vô sỉ, quá không biết xấu hổ. Trong lúc nhất thời, không ít học sinh đều nhao nhao khinh bỉ Lý Thất Dạ, vì đó khinh thường. - Cặn bã Không ít học sinh đều thóa mạ Lý Thất Dạ, nói ra: - Tiểu nhân hèn hạ, bán người bên cạnh mình. Ở thời điểm này, không biết có bao nhiêu học sinh đang chỉ trích Lý Thất Dạ, đối với Lý Thất Dạ khinh thường, theo bọn hắn nghĩ, Lý Thất Dạ để một vị tiểu cô nương như thế đi chịu chết, vậy đơn giản chính là quá không biết xấu hổ. - Họ Lý, ngươi nói đùa cái gì. Trương Trường Vũ cũng không có nghĩ đến Lý Thất Dạ vậy mà lại để Phàm Bạch ra sân, đều ngây ngốc một chút. - Giết gà, chỗ nào dùng dao mổ trâu, tiểu nha đầu nhà ta là đủ rồi, một chiêu, một chiêu chém các ngươi. Lý Thất Dạ nhàn nhạt cười một tiếng, nói ra. - Cái gì Nghe được Lý Thất Dạ lời như vậy, Nghiêm Tĩnh Hiên cùng Hoàng Kỵ Binh đều cho là mình nghe lầm. - Ngươi nói đùa cái gì Nghiêm Tĩnh Hiên cùng Hoàng Kỵ Binh cũng không tin lời như vậy, nhìn xem Phàm Bạch, nói ra: - Chỉ bằng nàng, một chiêu chém chúng ta? Chúng ta một chiêu chém nàng còn tạm được. - Ha ha, a, a, đây là trò cười buồn cười nhất ta từng tới. Hoàng Kỵ Binh cũng không khỏi cười ha hả, cười lạnh nhìn xem Lý Thất Dạ, nói ra: - Một cái tiểu cô nương mới nhập môn, vậy mà có thể một chiêu chém chúng ta? Ngươi là nằm mơ còn không có tỉnh lại a? Người si nói mộng. Trên thực tế, tất cả học sinh ở đây nghe được lời Lý Thất Dạ như vậy, đều cảm thấy không thể tưởng tượng nổi, đều cho rằng đây quả thực là sự tình thiên phương dạ đàm. - Một chiêu chém ba người bọn họ? Có học sinh đều nói ra: - Họ Lý đây là điên rồi sao? Mơ mộng hão huyền, cái này nói đùa cái gì. Tất cả mọi người không tin chuyện như vậy, ai nấy đều thấy được, Phàm Bạch chính là người tu hành không lâu, đạo hạnh nông cạn đến có thể xem nhẹ, Vân Nê học viện tùy tiện lôi ra một học sinh đến, cho dù là một học sinh nhỏ yếu nhất, đều có thể một chiêu đánh bại Phàm Bạch. Hiện tại Lý Thất Dạ vậy mà nói một chiêu có thể chém Trương Trường Vũ ba người bọn họ, đây quả thực là mơ mộng hão huyền. - Thiếu gia Lúc này Phàm Bạch khẩn trương đến ứng phó vô sách, xin giúp đỡ nhìn qua Lý Thất Dạ, nàng đều nhanh khóc lên. - Ngươi không thể để cho nàng đi chịu chết. Dương Linh cũng không khỏi quát to một tiếng. Nhưng là, Lý Thất Dạ ngăn cản Dương Linh, không để ý tới nàng, nhìn chằm chằm Phàm Bạch, trầm giọng nói ra: - Nếu như hôm nay ngươi không thể bước ra, ngươi liền vĩnh viễn đi ra không được, ngươi mãi mãi cũng là tai tinh bị người thóa mạ. Nhớ kỹ, mệnh của ngươi, nắm giữ trong tay ngươi! Không phải dựa vào người khác bố thí, cũng không phải dựa vào người khác đáng thương! Lý Thất Dạ thanh âm như thanh âm kim thạch, một câu một chữ đều tràn đầy tiết tấu cùng giai điệu, một lần lại một lần gõ đánh lấy Phàm Bạch, để thân thể Phàm Bạch không khỏi vì đó chấn động. Ở thời điểm này, lời nói Lý Thất Dạ tại trong đầu của nàng quanh quẩn, một lần lại một lần đánh thẳng vào đạo tâm của nàng, tại trong thức hải của nàng nhấc lên kinh đào hải lãng, tại một lần lại một lần trùng kích, không để cho huyết khí nàng tự chủ quanh quẩn, trong chớp mắt này, trong nội tâm nàng tạp niệm, e ngại, tự ti... vân vân hết thảy tâm tình tiêu cực đều bị giội rửa đến sạch sẽ. Ở thời điểm này, Phàm Bạch trong lúc vô tình, đã đi theo tiết tấu của Lý Thất Dạ, cả người đều hứng chịu tới mỗi một câu mỗi một chữ giai điệu của Lý Thất Dạ ảnh hưởng, tâm thần thu liễm. Tâm thần từ từ quy về linh hoạt kỳ ảo, trong thời gian ngắn ngủi, Phàm Bạch bắt đầu tiến nhập một cái trạng thái không linh. - Đi thôi Lý Thất Dạ chầm chậm nói. Lý Thất Dạ câu nói này vẻn vẹn chỉ có hai chữ, nhưng là, tràn đầy ma lực, trong chớp mắt này, cho Phàm Bạch vô hạn dũng khí, nàng vô điều kiện tin tưởng Lý Thất Dạ, tín nhiệm vô điều kiện Lý Thất Dạ, Lý Thất Dạ vẻn vẹn hai chữ này, liền cho nàng dũng khí, để nàng bước ra bước đầu tiên, hướng Trương Trường Vũ ba người bọn họ đi đến. Ở thời điểm này, Phàm Bạch bộ dáng điềm đạm đáng yêu kia, đã tan thành mây khói, nàng đã tiến nhập một cái trạng thái không linh, khi nàng đứng tại trong vòng vây Trương Trường Vũ ba người bọn họ, cho người ta cảm giác giống đổi thành một người khác. Sợ hãi khẩn trương, không biết làm sao, tự ti lùi bước... Phàm Bạch đã không thấy, theo nàng phóng ra bước đầu tiên, khi nàng muốn phóng ra môn khảm này, nàng liền đem mình trước kia lưu tại nguyên địa. Phàm Bạch Đứng ở chỗ này, nàng sẽ nghênh đón tân sinh, nhưng là, nàng cần dùng hành động của mình đi chứng thực nó, phải dùng hành động để chứng minh chính mình. Giống như Lý Thất Dạ nói như vậy, vận mệnh của nàng, muốn nắm giữ trong tay của mình, mà không phải dựa vào người khác đi bố thí, dựa vào người khác đi thương hại. Đứng tại trong vòng vây, Phàm Bạch chậm rãi mắt cúi xuống, nhẹ nhàng thõng xuống vầng trán, thần thái trang nghiêm. Ở thời điểm này, Phàm Bạch không phải là bởi vì sợ hãi khẩn trương không dám nhìn tới thế nhân, mà là bởi vì nàng không cần đi xem thế nhân, nàng chỉ cần đi xem rõ ràng chính mình, chỉ cần nàng làm đến điểm này là được rồi. - Phật Đê Thủ Thanh âm Lý Thất Dạ tại trong đầu Phàm Bạch quanh quẩn: - Vạn phật tận cúi đầu, đại đạo ta độc tôn... Một câu một chữ chân ngôn này, tại trong đầu của nàng quanh quẩn, kích động tinh lực của nàng."
}