{
  "chapter_name": "Chương 6474: Muốn báo thù sao",
  "content": "Lý Thất Dạ nhàn nhạt nói ra: \"Cái này muốn nhìn ngươi, ngươi không phải một sát thủ, ta cũng không cần một sát thủ.\" \"Ta không phải sát thủ.\" Ly Ẩn Đế Quân tinh tế nói ra, nàng đương nhiên biết nàng không phải sát thủ. Điểm này, nàng liền cùng Ám Ảnh Dạ Kỵ không giống với địa phương, Ám Ảnh Dạ Kỵ, chỗ đi, cũng là Sát Đạo, nhưng là, hắn là một sát thủ, hắn có hết thảy sát thủ điều kiện, cũng tu luyện trở thành vua sát thủ bất luận cái gì chiến kỹ. Mà nàng, Ly Ẩn Đế Quân, chỗ đi Sát Đạo, thuần túy là là Sát Đạo mà Sát Đạo, không phải là vì trở thành sát thủ, cũng không phải vì tiền tài mà giết người, nàng vẻn vẹn thành đạo truy cầu mà thôi. Nếu như, nàng tu luyện thành Đạo Tâm Sát, cũng sẽ không trở thành một sát thủ, bởi vì đây chỉ là nàng đối với đạo truy cầu thôi. \"Vừa mở cục, thường thường là đặt vững hết thảy nha.\" Lý Thất Dạ nhẹ nhàng thở dài một cái. Ly Ẩn Đế Quân không rõ Lý Thất Dạ vì sao cảm thán như vậy, nhưng là, nàng biết Lý Thất Dạ một tiếng này thở dài bên trong, phía sau nhất định là có chuyện xưa. \"Muốn ta làm thế nào?\" Cuối cùng, Ly Ẩn Đế Quân hỏi một câu. Lý Thất Dạ nhìn một chút nàng, nhàn nhạt nói ra: \"Đây hỏi ngươi chính mình, muốn trở thành như thế nào một vị Đế Quân.\" Lý Thất Dạ lời như vậy, lập tức để Ly Ẩn Đế Quân trầm mặc, không khỏi vì cái này vấn đề đi trầm tư, để nàng đi xem kỹ chính mình sơ tâm, muốn trở thành một cái như thế nào Đế Quân. Cuối cùng, Lý Thất Dạ mang theo Ly Ẩn Đế Quân về tới Bát Thất vương triều bên trong, khi Lý Thất Dạ vừa về đến thời điểm, Tôn Long Chiến Thần, Bắc Tĩnh Vương, A Chuy, Liệt Diễm Cuồng Đao, bọn hắn cũng không khỏi ngây dại, trong lúc nhất thời nói không ra lời. Hôm nay Lý Thất Dạ, đã là tồn tại chí cao vô thượng, giá lâm bất kỳ chỗ nào, đều là nơi này vô thượng vinh quang, thậm chí có thể, nếu như có thể mời tới được Lý Thất Dạ giá lâm tông môn của mình, cái này sẽ khiến cho tông môn của mình giá trị bản thân gấp trăm lần, thậm chí có thể cho tông môn của mình sừng sững tại Hạ Tam Châu ngàn phái vạn giáo phía trên. Cho nên, Tôn Long Chiến Thần, Bắc Tĩnh Vương, A Chuy bọn hắn cũng không nghĩ tới Lý Thất Dạ lại đột nhiên ở giữa về tới Bát Thất vương triều, cái này thật sự là thật bất khả tư nghị, Lý Thất Dạ rời đi về sau, bọn hắn liền xem như muốn đem Lý Thất Dạ mời về, nhưng là, đã không có năng lực kia. Đương nhiên, nhìn thấy Ly Ẩn Đế Quân thời điểm, đối với Tôn Long Chiến Thần, Bắc Tĩnh Vương bọn hắn mà nói, cũng không khỏi vì đó ngây dại, cái này không chỉ là bởi vì Lý Thất Dạ từng cùng Ly Ẩn Đế Quân từng có một trận sinh tử, mà lại, người trong thiên hạ đều biết, Ly Ẩn Đế Quân cùng Bát Thất Đạo Quân chính là kẻ thù sống còn. Đương nhiên, đối với Tôn Long Chiến Thần, Bắc Tĩnh Vương dạng này trải qua vô số mưa gió Long Quân mà nói, cũng không thấy lạ, cũng sẽ không đem quá nhiều ân oán kéo vào trong đó. Dù sao, Bát Thất Đạo Quân còn tại thời điểm, Bát Thất Đạo Quân cùng Ly Ẩn Đế Quân là sinh tử cừu địch, bọn hắn cũng đều biết đến sự tình. Mà lại, bất luận là đối với Bát Thất Đạo Quân hay là Ly Ẩn Đế Quân mà nói, đều là bọn hắn ân oán cá nhân, cùng những người khác không quan hệ. Quản chi Tôn Long Chiến Thần, Bắc Tĩnh Vương bọn hắn biết là Ly Ẩn Đế Quân chém giết Bát Thất Đạo Quân sự tình, nhưng, bọn hắn cũng sẽ không lại đi nói cái gì. Dù sao, nếu như là Ly Ẩn Đế Quân thua, Bát Thất Đạo Quân cũng sẽ chém giết Ly Ẩn Đế Quân, tựa như năm đó một dạng, Bát Thất Đạo Quân tay cầm Tiên Thuẫn thời điểm, mấy lần cũng là suýt chút nữa thì Ly Ẩn Đế Quân tính mệnh. Mà A Chuy liền không giống với lúc trước, nàng là một vị tiểu cô nương, còn chưa trải qua quá nhiều mưa gió, đối với nàng mà nói, Ly Ẩn Đế Quân chính là nàng thù giết cha. Cho nên, khi Ly Ẩn Đế Quân xuất hiện tại Bát Thất vương triều thời điểm, A Chuy là không khỏi một đôi tú mục nhìn chằm chặp Ly Ẩn Đế Quân, cũng không khỏi nắm chặt nắm đấm, nếu như nàng có năng lực, nàng có cơ hội, nhất định sẽ vì nàng chết đi phụ thân báo thù, giết Ly Ẩn Đế Quân. Chỉ bất quá, hiện tại A Chuy cũng không còn là cái kia xúc động tiểu cô nương, nàng cũng biết, giờ này khắc này, chính mình xông đi lên tìm Ly Ẩn Đế Quân báo thù, nàng cũng giống vậy là một con đường chết, nàng căn bản là không phải là đối thủ của Ly Ẩn Đế Quân, coi như tăng thêm Tôn Long Chiến Thần, Bắc Tĩnh Vương bọn hắn, cũng giống vậy không phải là đối thủ của Ly Ẩn Đế Quân. Không khách khí chút nào nói, nếu như nói, ở thời điểm này Ly Ẩn Đế Quân thật phải nhớ thù mà nói, xuất thủ chính là có thể giết bọn hắn, diệt Bát Thất vương triều. \"Muốn vì phụ thân ngươi báo thù?\" A Chuy thần thái, lại làm sao có thể thoát khỏi Ly Ẩn Đế Quân hai mắt, nàng chỉ là lạnh lùng nhìn thoáng qua. Ly Ẩn Đế Quân vừa nói như vậy, bất luận là Bắc Tĩnh Vương hay là Tôn Long Chiến Thần, bọn hắn cũng không khỏi vì thế mà kinh ngạc, trong nháy mắt vì đó khẩn trương lên. Nếu như ở thời điểm này, Ly Ẩn Đế Quân đầu tiên xuất thủ nói, vậy liền trong nháy mắt có thể chém giết A Chuy, cũng thậm chí có thể trong nháy mắt này chém giết bọn hắn tất cả mọi người. \"Muốn ——\" A Chuy không chút do dự nói ra. \"Nếu là cừu hận che đậy ngươi, cả đời mà thôi.\" Ly Ẩn Đế Quân lạnh lùng nói ra: \"Hảo hảo tu luyện , chờ ngươi cường đại, lại tìm ta.\" Ly Ẩn Đế Quân lạnh lùng như vậy mà nói, để A Chuy cũng không khỏi vì đó ngẩn ngơ, Bắc Tĩnh Vương, Tôn Long Chiến Thần cũng ngơ ngác một chút, nhưng là rất nhanh liền hiểu được. Coi như A Chuy lại cố gắng, tương lai cường đại tới đâu, cũng cường đại bất quá Ly Ẩn Đế Quân, dù sao, Ly Ẩn Đế Quân thiên phú, chính là thiên hạ cùng nhìn, hiếm người có thể so sánh, coi như Bát Thất Đạo Quân tại thế, cũng là kém hơn một chút. Mà A Chuy liền xem như lại cố gắng, liền xem như siêu việt nàng phụ thân, nhưng là, cũng giống vậy giết không được Ly Ẩn Đế Quân, bởi vì Ly Ẩn Đế Quân hôm nay đã là bảy viên vô thượng đạo quả Đế Quân, tương lai thậm chí trở thành mười hai khỏa vô thượng đạo quả Đế Quân, thậm chí có khả năng đi lên quy chân chi lộ. Mà A Chuy chỉ sợ cố gắng cả đời, cũng có thể là không đạt được cảnh giới dạng này. Mà đối với A Chuy mà nói, dạng này một vị tiểu cô nương, nếu như nàng cả đời vẻn vẹn vì mình phụ thân báo thù, như vậy, nàng cả đời đều sống ở thù Hận Chi bên trong, cả đời đều sống ở thống khổ bên trong, bởi vì quản chi nàng cả đời dốc hết toàn lực, đều không nhất định có thể vì chính mình phụ thân báo thù. \"Phụ thân ngươi cũng sẽ không hi vọng ngươi báo thù.\" Ly Ẩn Đế Quân không nói, Lý Thất Dạ nhàn nhạt nói ra. \"Làm sao ngươi biết?\" A Chuy không phục nói. A Chuy một câu nói như vậy, lập tức đem Tôn Long Chiến Thần, Bắc Tĩnh Vương, Liệt Diễm Cuồng Đao bọn hắn đều dọa sợ, hiện tại Lý Thất Dạ, là tồn tại dạng nào? Xa ở trên Ly Ẩn Đế Quân, nếu là Lý Thất Dạ nguyện ý, hắn chỉ cần thoáng nhấc nhấc tay mà thôi, bọn hắn Bát Thất vương triều chính là hôi phi yên diệt. \"Ngươi giết qua người sao?\" Lý Thất Dạ nhìn xem A Chuy. A Chuy ngây ngốc một chút, lấy lại tinh thần, không khỏi có chút mờ mịt nhìn xem Tôn Long Chiến Thần cùng Bắc Tĩnh Vương. Lý Thất Dạ nhàn nhạt nói ra: \"Ngươi giết qua người, như vậy, có một ngày, ngươi cũng có khả năng sẽ bị người giết chết, nếu như ngươi có tử tôn, ngươi hi vọng bọn họ báo thù cho ngươi sao?\" A Chuy trong lúc nhất thời trả lời không được, bởi vì nàng còn không có đạt tới cảnh giới dạng này, còn không có đạt tới cấp độ dạng này. \"Cường giả, sẽ chỉ chính mình báo thù, cũng chỉ sẽ tự mình giết chết địch nhân của mình. Cường giả chân chính, sẽ không sợ thất bại, một ngày nào đó, sẽ báo thù rửa hận.\" Lý Thất Dạ nhàn nhạt nói ra: \"Chỉ có kẻ yếu, mới có thể đem báo thù ký thác ở phía sau thay mặt, hạng người vô năng, cuối cùng sẽ để hậu đại đi làm chính mình không làm được sự tình.\" Nói đến đây, Lý Thất Dạ nhìn qua A Chuy, chầm chậm nói: \"Phụ thân ngươi là người như thế nào?\" A Chuy không khỏi tâm thần kịch chấn, trong lúc nhất thời ngây dại. Trên thực tế, phụ thân hắn chưa từng có kêu lên nàng báo thù cho hắn, thậm chí tại giao phó hậu sự thời điểm, phụ thân hắn cũng chưa từng có để Tôn Long Chiến Thần bọn hắn báo thù cho hắn. Đối với hắn phụ thân mà nói, đánh với Ly Ẩn Đế Quân một trận, đó là kẻ địch vốn có xưa nay một trận chiến, bất luận là ai sinh kẻ nào chết, cuối cùng đều là lấy thực lực đi chứng thực, liền xem như chiến tử, cũng không tiếc vậy. Chẳng qua là tài nghệ không bằng người thôi. \"Công tử mà nói, chúng ta ghi khắc.\" Tôn Long Chiến Thần nắm A Chuy bả vai, hướng Lý Thất Dạ khom người. Ở thời điểm này, Tôn Long Chiến Thần cùng Bắc Tĩnh Vương đều hiểu, Lý Thất Dạ lại về Bát Thất vương triều, đó đã là ban cho bọn hắn tạo hóa, đã là ban cho bọn hắn vinh dự. Bằng không mà nói, hắn đi nhận chức gì một cái vô thượng đại đạo, đều là lấy tối cao nghi thức đón lấy, phụng phía trên chí cao khách quý, lấy chi là vô thượng vinh hạnh. \"Chờ ngươi cường đại, liền hiểu phụ thân ngươi.\" Lý Thất Dạ nhàn nhạt nói ra: \"Các ngươi Bát Thất nhất mạch, cũng coi là hào kiệt, cố gắng lên.\" Nói xong, Lý Thất Dạ duỗi ra lưng mỏi, nói ra: \"Ta mệt mỏi, nghỉ ngơi.\" \"Ta vì công tử an bài.\" Liệt Diễm Cuồng Đao lập tức là Lý Thất Dạ dẫn đường. Ly Ẩn Đế Quân cũng đi theo mà đi, chuẩn bị lên đường thời điểm, nhìn A Chuy một chút, lạnh lùng nói ra: \"Như muốn báo thù, tương lai đến Thượng Lưỡng Châu tìm ta.\" A Chuy trong lúc nhất thời bắt đầu trầm mặc, con đường tương lai, là bực nào khắp xa. Khi Ly Ẩn Đế Quân đi đằng sau, Tôn Long Chiến Thần nhẹ nhàng vỗ vỗ bờ vai của nàng, chầm chậm nói: \"Tiên đế còn tại thời điểm, chỉ hy vọng nhìn thấy ngươi cười cho thường tại. Năm đó một trận chiến, tiên đế có thể trốn đi, nhưng là, tiên đế không có, y nguyên nghênh chiến, tiên đế chính mình lời nói, đây là túc mệnh chi chiến, vinh quang chi chiến.\" \"Ta biết.\" A Chuy không khỏi nặng nề mà nhẹ gật đầu, không nói gì thêm. Bắc Tĩnh Vương chỉ là nhẹ nhàng thở dài một cái, liền xem như A Chuy cùng nhau báo thù, cái này nói nghe thì dễ, liền xem như nàng lại cao hơn thiên phú thì như thế nào, lại làm sao có thể đuổi được Ly Ẩn Đế Quân. Liền xem như thật đến ngày đó, có lẽ, Ly Ẩn Đế Quân đã ngồi cao ở trên bầu trời, đến lúc đó, chỉ sợ Ly Ẩn Đế Quân cũng không phải là một người, có lẽ, nàng đại biểu cho một cái chí cao vô thượng truyền thừa, tỉ như Thiên Đình. Đây cũng là vì cái gì, từ đầu đến cuối, Bát Thất Đạo Quân xưa nay không hi vọng có người vì hắn báo thù, mà lại, cũng căn bản không cần báo thù. Nếu như Bát Thất Đạo Quân muốn người khác báo thù cho hắn, như vậy, năm đó cùng Ly Ẩn Đế Quân ước chiến, hắn liền sẽ không ứng chiến, nếu là ở lúc kia, Bát Thất Đạo Quân quay người mà đi, đăng lâm tiên thành, như vậy, Ly Ẩn Đế Quân lại làm sao có thể làm gì được hắn. \"Bát Thất vương triều, cần ngươi.\" Cuối cùng Bắc Tĩnh Vương nhẹ nhàng nói với A Chuy. A Chuy cũng không phải đồ đần, nàng kiên định gật đầu, nói ra: \"Ta minh bạch, ta nhất định sẽ không để cho Bát Thất vương triều rơi xuống.\" Lúc này, A Chuy cũng biết, vì nàng phụ thân báo thù, còn không bằng trước lớn mạnh Bát Thất vương triều, dù sao, Bát Thất vương triều chính là phụ thân nàng một mảnh tâm huyết, quản chi trước khi chết, phụ thân nàng cũng không bỏ xuống được Bát Thất vương triều. \u003d\u003d\u003d\u003d\u003d\u003d\u003d\u003d\u003d\u003d\u003d\u003d\u003d\u003d\u003d\u003d\u003d\u003d\u003d\u003d Truyện hay, lôi cuốn từng chương"
}