{
  "chapter_name": "Chương 3597: Có Người Cướp Giang Sơn Của Ta Hả (Hạ)",
  "content": "Có điều, chuyện khiến bọn họ vui mừng đó là, Cửu Ngưng Chân Đế không ở lại. Nàng rời bỏ Đế Thống Giới mà không hề lưu luyến. Bằng không, Cửu Ngưng Chân Đế mà ở lại, như vậy cha con bọn họ liên thủ với nhau thì sẽ mạnh tới mức độ quét ngang toàn bộ Đế Thống Giới, ngay cả hai đại cự đầu cũng không phải là đối thủ của Đấu Thánh vương triều. Thái Thanh Hoàng cảm khái mỉm cười, nét mặt có chút vẻ kiêu ngạo của người làm cha. Hắn thật sự cảm thấy kiêu ngạo vì con gái của mình. - Chỉ là quyền thế mà thôi, thứ này không lọt vào pháp nhãn của nàng. Coi như nàng vẫn còn ở đây thì nàng cũng không tranh quyền với ngươi đâu. Huống chi nàng sẽ không quay trở lại Đế Thống Giới, sau này thiên hạ này chính là của ngươi. Lúc này, Thái Thanh Hoàng hiền lành nói với Lý Thất Dạ. - Vậy thì tốt. Lý Thất Dạ cười nhạt, nói rằng: - Nếu không còn chuyện gì nữa thì ta đi trước đây. Năm vị lão tổ chí tôn không biết nên đánh giá hai cha con này như thế nào. Sợ rằng toàn bộ Cửu Bí đạo thống cũng chỉ có Lý Thất Dạ là dám vô lễ với Thái Thanh Hoàng như thế. - Đi chơi thỏa thích đi, Giáp Đệ, phải bảo vệ thái tử cho thật kỹ. Thái Thanh Hoàng hiền lành gật đầu, căn dặn Trương Giáp Đệ. Trương Giáp Đệ cúi đầu, nói rằng: - Bệ hạ yên tâm, chỉ cần mạng nhỏ của thuộc hạ vẫn còn thì sẽ không để điện hạ chịu chút tổn thương nào hết. Cuối cùng, Lý Thất Dạ không nói thêm gì hết, trực tiếp rời khỏi. Sau khi rời khỏi, Lý Thất Dạ không quay về Đông Cung, mà cười nói với Trương Giáp Đệ: - Được rồi, ở hoàng cung chán lắm rồi, đã tới lúc ra ngoài đi dạo rồi. - Không biết điện hạ muốn đi đâu? Trương Giáp Đệ vội hỏi. Dù sao hắn cũng là người bảo vệ an toàn của Lý Thất Dạ. Bây giờ Lý Thất Dạ là thái tử, hắn sẽ trở thành mục tiêu của vô số người, sẽ có vô số người muốn ám sát hắn. Vì vậy, Trương Giáp Đệ muốn cẩn thận một chút. - Đi dạo ở đế đô một lát. Lý Thất Dạ cười nói: - Đi dạo trên đường phố, xem thử xem có mỹ nữ, vợ người ta nào ưa thích hay không. Nếu như ưa thích thì cướp về ấm giường. - Ách... Lý Thất Dạ nói thế khiến cho Trương Giáp Đệ không biết nên trả lời như thế nào. Hắn cười gượng, nói rằng: - Điện hạ cần mỹ nữ ấm giường thì căn dặn một tiếng là được, Cửu Bí đạo thống sẽ có rất nhiều đại giáo thiên kim, thế gia tiểu thư đồng ý sa vào lòng điện hạ, cần gì điện hạ phải đi cướp chứ. Trương Giáp Đệ không hề nói ngoa. Thái tử của Đấu Thánh vương triều, thân phận cao quý biết mấy, quyền uy biết mấy. Đây chính là người tương lai nắm giữ quyền lực của Cửu Bí đạo thống, chỉ cần thái tử mở miệng thì có vô số môn phái, thế gia đồng ý đưa thiên kim tiểu thư nhà mình gả vào hoàng cung là thái tử phi. - Giáp Đệ này, nhà ngươi không hiểu rồi. Lý Thất Dạ lắc đầu, nói rằng: - Có quá dễ thì quá nhàm chắn. Giống như cơm trắng nóng hổi, gọi một cái là có ăn ngay, ngươi còn cảm thấy thú vị không? Nếu như tự ngươi lên núi săn lùng nguyên liệu, như vậy ăn mới thú vị. Nữ nhân sa vào lòng, ngươi cảm thấy ta thiếu chăng? Nữ nhân như thế chơi thú vị không? Đương nhiên phải cướp, phải đoạt nữ nhân của người khác thì chơi mới có sức nha. Trương Giáp Đệ cười khổ, nói rằng: - Như vậy không tốt với danh dự của điện hạ lắm. - Danh dự gì chứ, một ký danh dự đáng giá bao nhiêu tiền? Lý Thất Dạ cười nói: - Nếu ta đã làm thái tử, như vậy ta đương nhiên phải làm thái tử hỗn thế tiểu ma vương, giết người phóng hỏa, cướp đoạt vợ hiền của người khác, chiếm đoạt mỹ nữ, đó mới là chuyện mà ta muốn làm. Còn trở thành thái tử hiền minh, thái tử mưu cầu phúc lợi cho thiên hạ, không phải là thứ mà ta muốn trở thành. Lý Thất Dạ vén ống tay áo, dáng vẻ như muốn làm một vố thật lớn. Trương Giáp Đệ không biết phải nói gì. Hắn không biết chủ nhân mới của mình là người như thế nào. Ngươi nói hắn là hỗn thế tiểu ma vương, là dâm tặc con coi trời bằng vung thì cũng không giống, dù sao một thằng nhóc hư đốn chân chính sẽ không nói ra được những lời có thâm ý như vậy. Lời nói có thâm ý như vậy, nên được thốt ra từ hiền già đã trải qua năm tháng mới đúng. Thế nhưng, nó lại được thốt từ miệng của hỗn thế tiểu ma vương Lý Thất Dạ. Lời nói này có chút dở dở ươn ươn, có cảm giác vô cùng quái lạ. - Được rồi, ta đi theo điện hạ vậy. Trương Giáp Đệ vẫy tay, bảo thị vệ đuổi theo. - Mang theo đội thị vệ hả. Lý Thất Dạ lập tức căn dặn: - Ngươi mang theo thiên quân vạn mã như vậy thì ta làm sao còn có thể đi cướp con gái nhà lành nữa chứ? Thiếu phụ xinh đẹp của Đế Thống Giới vừa nhìn thấy quân đoàn như vậy thì đã rút lui từ lâu rồi. Rút hết cho ta, đừng làm hư chuyện tốt của ông đây. - Thế nhưng... đây là vì sự an toàn của điện hạ. Trương Giáp Đệ vội nói. - An toàn cái đít. Lý Thất Dạ thô lỗ nói rằng: - Có bất hủ như ngươi thì còn ai dám làm gì ta? Nếu như ngay cả ngươi cũng không bảo vệ được ta thì cho dù có mang theo thiên quân vạn mã thì cũng không thể làm ăn gì được hết. Trương Giáp Đệ hết cách, đành phải vẫy tay giải tán đội thị vệ. Thế nhưng, Lý Thất Dạ nói đúng lắm, có hắn làm thị vệ nên tác dụng của đội thị vệ không lớn lắm. - Còn có, ngươi che cái bản mặt già của ngươi kỹ lại cho ta. Lý Thất Dạ căn dặn: - Mọi người nhìn thấy bản mặt già của ngươi thì ta còn quậy cái đít. Đừng nói ra tay cướp đoạt, nói không chừng con gái người ta vừa thấy thì đã chui ngay vào lồng ngực của ta. Đừng có quấy nhiễu hứng thú của ông đây. Quát Thương thành rất náo nhiệt, có tới mấy trăm vạn nhân khẩu ở lại, thậm chí có thể còn nhiều hơn thế. Mặc dù Quát Thương thành được xây trên núi, thế nhưng bởi vì Quát Thương Sơn quá lớn, vì vậy Quát Thương Sơn chứa đựng nhiều thành trì cách mấy thì cũng chẳng là vấn đề gì hết. Quát Thương thành cao chọc trời, giống như nối thẳng tới nơi sâu nhất trong vũ trụ. Vì vậy, đối với phàm nhân thì trèo lên Quát Thương thành không phải là chuyện dễ. Từng có người nói rằng, có chút phàm nhân sinh ra trong Quát Thương thành cả đời cũng chưa từng leo xuống Quát Thương Sơn, cũng có người mất cả đời cũng không thể leo lên đỉnh núi của Quát Thương Sơn. Ở Quát Thương Sơn có một bậc thang nối lên trên nằm quanh rìa, cũng có những cây cầu đá nối thẳng tới đích. Vì vậy ở Quát Thương Sơn ngươi có thể đi bộ để đi tới những nơi khác. Nếu như ngươi là tu sĩ, nhất là tu sĩ mạnh mẽ nhất định thì ngươi có thể bay lên trời, như vậy tốc độ sẽ nhanh hơn."
}