{
  "chapter_name": "Chương 4647: Tiên cổ cửu pháp",
  "content": "Hoàng Kiệt nghe Lưu Lôi Long nói Lý Thất Dạ đã có thể chỉ điểm hài tử Lưu thôn tu đạo, nhưng lại có thể trị tốt ẩn hoạn của Lưu Lôi long, vậy thì ý nghĩa hắn có giải thích đại đạo độc nhất vô nhị, đã như thế, hắn gõ đạo thạch không phải là việc khó gì, ít nhất gõ ra năm phù văn là không thành vấn đề. Cho nên, Hoàng Kiệt đã đưa ra đề nghị như vậy, hắn cũng muốn dò xét thử một chút. - Gõ tổ thạch thì gõ tổ thạch. Lý Thất Dạ rất tùy ý, nói ra: - Đều không có gì khác nhau. - Tốt, mời tổ thạch. Vị cường giả này lập tức nói ra, hắn cũng không tin Lý Thất Dạ có thể đánh ra năm phù văn, bởi vì khối lập phương trên lưng Huyền Vũ đều là phù văn phong cách cổ xưa. Nếu như muốn kích sáng phù văn, như vậy ý nghĩa sẽ tạo ra một câu chân ngôn, đây là việc rất khó khăn. Nếu như có thể hiểu rõ, vậy thì ý nghĩa người này có ngộ tính đại đạo rất cao ngộ tính, như vậy không phải đệ tử tuổi này có thể có được. Vào lúc đó, Thần Huyền tông đã mời tổ thạch, đó là một viên đá tròn, rất dễ nắm trong tay, toàn thân viên đá có màu nâu đen, phía trên có điêu khắc phù văn cổ xưa, thập phần thâm ảo, làm cho người ta khó hiểu nổi. Cầm tổ thạch trong tay, suy nghĩ một lúc, cầm trong tay cảm thấy nặng nề, cảm giác mát lạnh truyền tới, không biết dùng chất liệu gì tạo thành. Vào lúc đó, không ít đệ tử Thần Huyền tông ở đây đều ngừng thở, bởi vì đối với Thần Huyền tông mà nói, gõ tổ thạch thường thường chỉ dùng để chọn lựa đệ tử thiên tài có thiên phú đặc biệt, đệ tử bình thường không cần gõ tổ thạch. Nếu lúc này không có Hoàng Kiệt mở miệng, chỉ sợ vị cường giả này cũng không cho Lý Thất Dạ đi nếm thử gõ tổ thạch. Đương nhiên, cũng có không ít đệ tử Thần Huyền tông không cho là đúng, trong mắt bọn họ, Lý Thất Dạ không khác gì phế vật, đã hơn hai mươi chỉ có thực lực Phàm Thai Nhục Thân trung cảnh, cảnh giới như vậy quả thực chính là phế vật. Người như vậy gõ tổ thạch chính là chê cười, căn bản không có khả năng thành công, bọn họ cho rằng Lý Thất Dạ sẽ cút xuống núi rất nhanh. Nhìn thấy cảnh này, Dương Tứ cười lạnh, hắn cho rằng vận mệnh của Lý Thất Dạ đã định, hắn sẽ cút xuống núi, tiếp tục làm một con kiến hôi, xem hắn còn dám vô lễ với mình hay không! Lưu Lôi Long không nói gì, hắn cho rằng bất cứ phương pháp kiểm tra gì, Lý Thất Dạ không có vấn đề. Ngược lại Hoàng Kiệt càng khẩn trương, hắn ngược lại muốn xem có huyền bí như lời của Lưu Lôi Long nói hay không. - Kích sáng mười ba khối thì sao? Lý Thất Dạ áng chừng tổ thạch trong tay, hắn tùy ý hỏi Lưu Lôi Long. - Kích sáng mười ba khối lập phương… Vào lúc này, Dương Tứ cười lớn, nói: - Ngươi biết nó có ý nghĩa gì không? Không nói là ngươi, nhìn khắp Thần Huyền tông không có mấy người làm được, vô tri. - Cuồng vọng vô tri! Không ít đệ tử Thần Huyền tông nhìn thấy dáng vẻ đại thiếu gia của Lý Thất Dạ thì khó chịu, đặc biệt là nghe thấy Lý Thất Dạ nói như vậy, càng cho rằng Lý Thất Dạ vô tri, cười lạnh nói: - Mười ba khối, trăm ngàn vạn năm qua đi, không có bao nhiêu người có thể làm được! - Đúng đấy, lần trước Thiên Nguyệt sư tỷ tối đa chỉ kích sáng năm khối lập phương mà thôi, như vậy đã không tồi rồi. Các đệ tử khác trầm giọng nói ra. - Không nên dùng phế vật này so sánh với Thiên Nguyệt sư tỷ, Thiên Nguyệt sư tỷ chính là Tiên Thiên chân mệnh, đã sớm trở thành Chân Nhân Bảo Thân, phế vật này làm sao có thể so sánh? Có đệ tử nói chuyện đầy khinh thường. Trong khoảng thời gian ngắn, không ít đệ tử Thần Huyền tông cười nhạo nhìn Lý Thất Dạ, bọn họ cho rằng Lý Thất Dạ đang làm việc vô tri mà thôi. - Ngươi chỉ cần kích sáng năm phù văn trong khối lập phương đầu tiên là hợp cách. Vị cường giả kia cũng biết Lý Thất Dạ quá vô tri, còn đặc biệt nói rõ với Lý Thất Dạ chỉ cần kích phát khối lập phương đầu tiên trên lưng Huyền Vũ là đủ. Cường giả này xem ra, kích sáng mười ba khối lập phương là chuyện không có khả năng, chỉ sợ Thần Huyền tông không có mấy người làm được, có thể làm được đều là tồn tại cường đại. Lưu Lôi Long cười khổ, kích sáng mười ba khối lập phương, nói dễ vậy sao, nhưng hắn lại có lòng tin với Lý Thất Dạ, gật đầu, nói ra: - Cũng có thể. - Được rồi, vậy thì kích sáng mười ba khối, đừng quá keo kiệt. Lý Thất Dạ tùy ý áng chừng tổ thạch trong tay, tiện tay ném ra. Thần thái của Lý Thất Dạ rất tùy ý, động tác tùy ý, giống như hắn tùy ý ném một khối đá bình thường. Nhìn thấy Lý Thất Dạ tùy ý ném tổ thạch ra, cường giả Thần Huyền tông cau mày, quả thực là hồ đồ, nếu như như mà gõ trúng thì gặp quỷ rồi. Cho dù Cung Thiên Nguyệt năm đó gõ đá, trước khi động thủ cũng phải suy tính liên tục, làm sao như Lý Thất Dạ tùy ý ném ra ngoài, như vậy sẽ không gõ được bất cứ phù văn nào. Nội tâm cường giả thở ra một hơi, nếu như Lý Thất Dạ không thể gõ được một phù văn, đến lúc đó cũng không nên trách hắn đá Lý Thất Dạ ra ngoài, Lưu Lôi Long và Hoàng Kiệt cũng không thể nói gì, bởi vì hắn đã làm hết sức. - Tiểu nhi vô tri, chỉ sợ không gõ được phù văn nào. Nhìn thấy Lý Thất Dạ tùy ý ném tổ thạch như thế, có đệ tử khinh thường. Chỉ trong nháy mắt, âm thanh “ầm ầm ầm” vang lên chỉ thấy tổ thạch bị Lý Thất Dạ tiện tay ném vào lưng Huyền Vũ bay đi cực nhanh, ánh mắt mọi không theo kịp tốc độ của tổ thạch. Phù văn không ngừng sáng lên. Sau khi phù văn bị gõ trúng, cả khối lập phương sáng lên, âm thanh “ông ông ông” vang lên, cột sáng bắn lên cao. Nhìn thấy từng khối lập phương sáng lên, tất cả mọi người ngây ngốc, kể cả đám người Hoàng Kiệt và Lưu Lôi Long cũng ngây người, bởi vì tốc độ quá nhanh. - Một khối, hai khối, ba khối... Khi khối lập phương sáng lên, có đệ tử Thần Huyền tông đếm. -... Năm khối, năm khối, năm khối... Thời điểm sáng lên khối lập phương thứ năm, có đệ tử hét lên một tiếng. - Làm sao có thể… Trong khoảng thời gian ngắn, tất cả mọi người ngây ngốc, bởi vì trong thế hệ trẻ của Thần Huyền tông chỉ có người kích sáng năm khối lập phương, cũng chỉ có Cung Thiên Nguyệt làm được, cho dù như thế cũng là thiên tài khó lường của Thần Huyền tông không, thiên tài có được Tiên Thiên chân mệnh! -... Bảy khối... Tám khối... Chín khối... Còn có đệ tử tiếp tục đếm. Vào lúc đó, tổ thạch nhảy lên không dứt, tốc độ cực nhanh, từng khối phù văn sáng lên, trong khoảng thời gian ngắn đã sáng lên chín khối lập phương. Phải biết rằng, trên lưng mai rùa có mười ba khối lập phương, hiện tại chín khối lập phương sáng lên trong thời gian ngắn, việc này không thể tưởng tượng nổi. - Ta, ta không có hoa mắt chứ? Ngay cả cường giả Thần Huyền tông đứng xem náo nhiệt, sau khi nhìn thấy cảnh này đều nghẹn họng nhìn trân trối, không thể tin vào mắt mình, việc này quá không hợp thói thường. - Mười khối… Lúc này có người hét lên. - Đây là yêu nghiệt sao? Hoàng Kiệt sợ hãi há hốc mồm, trong lòng của hắn đã có chuẩn bị, nhưng nhìn thấy cũng phải sợ hãi. Hắn cảm thấy Lý Thất Dạ có thể thắp sáng năm khối lập phương là hiếm có lắm rồi, hiện tại sáng lên mười khối, thật sự không hợp thói thường. - Mười ba khối. Lưu Lôi Long thở dài một tiếng, hắn không cần nhìn cũng biết kết quả như thế, hắn càng sùng bái Lý Thất Dạ sát đất. -... Mười một khối... Mười hai khối... Mười ba khối, mười ba khối, thật sự là mười ba khối! Vào lúc đó, có đệ tử Thần Huyền tông thét lên không ngớt. - Mười ba khối, điều đó không có khả năng, đã xảy ra vấn đề rồi. Ngay cả trưởng bối Thần Huyền tông nhìn thấy Lý Thất Dạ thắp sáng mười ba khối lập phương, bọn họ đều cảm thấy khó tin, bởi vì việc này không hợp thói thường tới cực điểm. Trong khoảng thời gian ngắn, tất cả mọi người ngây người, tất cả mọi người ngơ ngác nhìn cảnh này, tất cả mọi người há hốc mồm, bởi vì trăm ngàn vạn năm qua đi, thậm chí có người thắp sáng mười ba khối lập phương, đây là chuyện không thể tưởng tượng nổi. - Thần Huyền tông chúng ta có người thắp sáng mười ba khối lập phương chưa? Có cường giả thấp giọng nói. - Lúc tuổi còn trẻ, không có. Có một vị cường giả trầm ngâm một lúc, nói ra: - Nghe nói sau khi thành đạo thì có, nhưng đó là hai việc khác nhau. Vào lúc đó, không nói đệ tử bình thường của Thần Huyền tông, cho dù là cường giả Thần Huyền tông cũng ngây người như biến thành tượng gỗ, bọn họ há hốc mồm không cho rằng đây là sự thật. Ông! Lúc này pho tượng Huyền Vũ sáng lên. - Là ban thưởng, có ban thưởng. Nhìn thấy pho tượng Huyền Vũ đột nhiên sáng lên, có đệ tử Thần Huyền tông kêu to. Trong khoảng thời gian ngắn, tất cả ánh mắt đều nhìn Huyền Vũ ngửa mặt lên trời gào thét, mọi người muốn biết đây là ban thưởng gì, dù sao cũng đã thắp sáng mười ba khối lập phương. Ông! Lúc này hào quang bay ra khỏi miệng Huyền Vũ, hào quang là một cuốn sách cổ, sách cổ phát ra âm thanh, tiếng gầm như chấn nhiếp tâm thần, hai chân của mọi người như mềm nhũn ra. - Đó là ‘ Tiên Cổ Cửu Pháp ’! Nghe thấy tiếng gầm gừ, Hoàng Kiệt biết rõ đây là công pháp gì, hắn chấn động không nhỏ. - Cái gì, Tiên Cổ Cửu Pháp! Nghe nói như thế, tất cả mọi người chấn động, hít khí lạnh, ngay cả cường giả phụ trách sát hạch cũng nói: - Là Tiên Cổ Cửu Pháp, một trong các công pháp cường đại nhất Thần Huyền tông chúng ta, việc này... Trong khoảng thời gian ngắn, hắn không nói ra lời. Tiên Cổ Cửu Pháp, đây là công pháp cường đại nhất Thần Huyền tông, cũng là công pháp vô thượng do tổ sư Huyền Vũ của Thần Huyền tông truyền xuống."
}