{
  "chapter_name": "Chương 4698: Ba trăm không khó",
  "content": "- Một trăm bốn mươi mốt… Lúc này có đệ tử điểm số: - Một trăm bốn mười hai... Lý Thất Dạ đi quá nhanh, vừa đọc xong thì hắn đã vượt qua. Một trăm bốn mươi mốt, thời điểm hắn nói ra mấy con số này, không biết bao nhiêu đệ tử rung động, bọn họ đều nhìn về phía Cung Thiên Nguyệt. So sánh với Hoàng Trữ tức giận và khó chịu, Cung Thiên Nguyệt rất bình tĩnh, cho dù nàng bị Lý Thất Dạ vượt qua, nàng vẫn không cảm thấy ngoài ý muốn. - Thành tích tốt nhất. Sau khi Lý Thất Dạ vượt qua Cung Thiên Nguyệt, không ít đệ tử đều cảm thán. Vừa rồi mọi người còn xem thường Lý Thất Dạ, hiện tại, Lý Thất Dạ lại thoải mái leo lên một trăm bốn mười hai bậc thang, cũng vượt qua Cung Thiên Nguyệt, trở thành người có thành tích tốt nhất cuộc thi! - Một trăm năm mươi sáu, một trăm năm mươi bảy! Một trăm năm mươi bảy! Thời điểm Lý Thất Dạ đi lên một trăm năm mươi bảy Thiên giai, đệ tử điểm số báo tới hai lần. - Một trăm năm mươi bảy! Các đệ tử đều nhìn Lý Thất Dạ: - Một trăm năm mươi tám, một trăm năm mươi chín, một trăm sáu mươi... Nhưng mà, thời điểm Lý Thất Dạ bước qua một trăm năm mươi bảy Thiên giai, hắn cũng không ngừng lại và bắt đầu vượt qua, giống như con số đó không có bất kỳ ý nghĩa gì, hoàn toàn không nghĩ dừng lại, cũng không cảm khái. Nhưng mà, một trăm năm mươi bảy bậc thang, con số này đối với đệ tử Thần Huyền tông mà nói lại có ý nghĩa phi phàm, đối với các trưởng lão Thần Huyền tông mà nói, việc này có ý nghĩa không phải chuyện đùa. Trong thành tích kỳ thi cuối năm, có ghi chép đến nay, thành tích cao nhất chính là một trăm năm mươi sáu bậc thang, chính là thành tích cao nhất của Nam Loa Đạo Quân, thiên tài thiên phú cao nhất Thần Huyền tông từ trước tới nay. Năm đó Nam Loa Đạo Quân còn trẻ, trong kỳ thi cuối năm, hắn có thành tích một trăm năm mươi sáu bậc thang, từ nay về sau, chưa từng có đệ tử nào đánh vỡ thành tích của hắn. Nam Loa Đạo Quân cũng không có cô phụ thanh danh thiên tài, hắn trở thành Đạo Quân vô địch, chứng được đại đạo. Hiện tại, Lý Thất Dạ dễ dàng vượt qua một trăm năm mươi bảy bậc thang, đánh vỡ ghi chép của Nam Loa Đạo Quân năm đó, đây là chuyện rung động nhân tâm. Đối với các đệ tử Thần Huyền tông mà nói, đối với tất cả trưởng bối Thần Huyền tông mà nói, con số này không tầm thường. - Phá ghi chép. Ngay cả Thủ tịch trưởng lão cũng thì thào tự nói. Vào lúc đó, các vị trưởng lão, Trương Việt đều thất thần, nếu như nói Lý Thất Dạ là thiên tài khó lường, thực lực vô cùng cường hãn, ví dụ như hắn có được Tiên Thiên chân mệnh, Tiên Thiên đạo thân, Tiên Thiên mệnh cung, hắn có thiên phú kinh người sẽ làm mọi người tiếp nhận dễ dàng. Nhưng mà, Lý Thất Dạ chỉ có tư cách ba phàm mà thôi, không đủ thành đạo. Hơn nữa, Lý Thất Dạ cũng không phải cao thủ tu hành vài chục năm, mấy trăm năm, hắn cũng không đạt tới cảnh giới Âm Dương Tinh Thể gì đó. Lý Thất Dạ chỉ là Thiết Bì Cường Thể mà thôi, thực lực như vậy, trong Thần Huyền tông có quá nhiều đệ tử như thế. Nhưng chính tư chất ba phàm, thực lực Thiết Bì Cường Thể lại phá ghi chép của tổ sư Nam Loa Đạo Quân, đây là sự việc cực kỳ rung động nhân tâm. Trong khoảng thời gian ngắn, Trương Việt và các trưởng lão không nói thành lời, bọn họ đều há hốc mồm, qua thật lâu, bọn họ nhìn nhau. - Tiểu tử này tà môn đến cực điểm, đã không cách nào giải thích. Cuối cùng, ngay cả Thủ tịch trưởng lão kiến thức rộng rãi cũng cảm khái và bất đắc dĩ. - Không ai tà môn hơn tiểu tử này. Một trưởng lão lớn tuổi cũng chịu phục, nói ra: - Tiểu tử này chuyên trị các loại không phục, nếu không phục, hắn sẽ trị cho phục. Lúc này, bất kể là Trương Việt hay các trưởng lão, bọn họ đã không thể nói gì, bọn họ đều phục, chuyện tà môn như thế đã không thể dùng biện pháp thông thường để giải thích, không có biện pháp dùng thường thức để tìm hiểu. Đám người Trương Việt cho rằng, Lý Thất Dạ trừ tà môn thì quá tà môn, hơn nữa chuyện tà môn xảy ra trên người Lý Thất Dạ lại biến thành việc bình thường. - Hai trăm, hai trăm lẻ một, hai trăm lẻ hai... Thời điểm mọi người ngẩn người, đệ tử điểm số đã báo hơn hai trăm. - Ba trăm bậc thang, tiểu tử này, không thành vấn đề. Thời điểm Lý Thất Dạ bước lên hai trăm bậc thang, Trương Việt đãcảm khái và thở dài một hơi, hắn biết rõ, ba trăm giai đã thành kết cục đã định. Cung Thiên Nguyệt cũng ngẩng đầu nhìn Lý Thất Dạ bước đi trên Thiên giai, trên thực tế, thời điểm Lý Thất Dạ ngồi ở bậc thang chín mươi chín, nàng đã hiểu, ba trăm bậc thang, đối với Lý Thất Dạ mà nói chỉ là chuyện nhỏ. Nếu như Thiên giai có năm trăm, thậm chí là một ngàn, chỉ sợ Lý Thất Dạ sẽ vượt qua dễ dàng. - Ba trăm bậc thang. Lúc này, có không ít đệ tử thì thào tự nói. Thời điểm Lý Thất Dạ nhẹ nhõm bước lên hai trăm bậc thang, trong nội tâm bọn họ cũng biết, đại cục đã định, ba trăm bậc than đã trở thành sự thật, thậm chí không cần nhìn cũng biết kết quả. Vào lúc đó, không biết bao nhiêu đệ tử thẫn thờ, không biết bao nhiêu đệ tử xấu hổ khó chịu, bởi vì trước đó, rất nhiều đệ tử cười nhạo Lý Thất Dạ, khi đó bọn họ cho rằng Lý Thất Dạ xuất khẩu cuồng ngôn. Sau khi leo lên ba trăm Thiên giai, dám nói cuồng ngôn như thế chẳng khác gì không biết trời cao đất rộng, quả thật là trò cười. Nhưng mà, hiện tại bọn họ hiểu, người bị chê cười không phải Lý Thất Dạ, mà là bọn họ, bọn họ mới đáng bị chê cười! Lý Thất Dạ chỉ nói thật mà thôi. Không ít đệ tử suy nghĩ cẩn thận, trong nội tâm không có tư vị, cũng khó chịu nổi, hận không thể tìm khe hở nào đó mà chui vào. -... Hai trăm bảy mươi, hai trăm bảy mươi mốt, hai trăm bảy mười hai... Khi Lý Thất Dạ càng tiếp cận ba trăm bậc thang, toàn trường yên tĩnh, các đệ tử ngừng thở, vào lúc đó, chỉ còn lại tiếng đếm số, ngay cả tiếng kim rơi xuống đất cũng có thể nghe được. Về phần Hoàng Trữ, Chiến Hổ, sắc mặt bọn họ khó coi không cách nào hình dung, đặc biệt là Hoàng Trữ, sắc mặt tái nhợ như tờ giấy. Hắn cảm thấy tuyệt vọng, mặc dù Lý Thất Dạ bước lên một trăm bậc thang, sắc mặt của hắn đã khó coi, nội tâm không có tư vị. Nhưng đây chỉ là một trăm bậc thang, chỉ nhiều hơn hắn một bậc, hắn chỉ không phục và không cam lòng mà thôi. Nhưng mà, hiện tại Lý Thất Dạ bước lên hai hai bảy mươi, tiếp cận ba trăm bậc thang. Thành tích như vậy, không chỉ có hắn, chỉ sợ toàn bộ Thần Huyền tông cũng không tìm ra ai vượt qua Lý Thất Dạ, bất quá là quá khứ, hiện tại hay tương lai. Chênh lệch lớn như thế, nội tâm Hoàng Trữ chỉ còn lại tuyệt vọng, không cam lòng và khó chịu đã tan thành mây khói. Cho dù tương lai hắn cường đại hơn nữa, tương lai hắn có thành tựu kinh người, nhưng mà, trong kỳ thi leo Thiên giai cuối năm, hắn vĩnh viễn bại trong tay Lý Thất Dạ, vĩnh viễn biến thành không nên thân, so với ghi chép ba trăm bậc thang sáng ngời, Hoàng Trữ hắn chỉ có thành tích chín mươi chín bậc thang, hắn biến thành nhỏ bé và không có ý nghĩa. Đây là lần đầu tiên Hoàng Trữ có cảm giác tuyệt vọng, ở chỗ này, hắn đã không thể vượt qua Lý Thất Dạ. - Ba trăm! Đúng như suy nghĩ của mọi người, cuối cùng, Lý Thất Dạ đã leo lên bậc thang cuối cùng, lúc này, Lý Thất Dạ đã bị sương mù quấn quanh giống như tiên nhân. - Ba trăm Thiên giai! Tất cả mọi người ngơ ngác nhìn Lý Thất Dạ đứng trong đám mây, trong nội tâm mọi người đã không còn lời gì để hình dung. - Thật leo lên ba trăm Thiên giai. Lúc này, cho dù là bọn nhỏ Lưu thôn, bọn họ đã không có hoan hô, cũng không phát ra âm thanh nào. Lúc này, tất cả mọi người chỉ có tôn kính và trang trọng, tôn kính đối với ba trăm Thiên giai, Thiên giai giống như tồn tại cao cao tại thượng. - Ah, còn có thêm ban thưởng nha. Đứng trên ba trăm bậc thang, ở trong đám mây, Lý Thất Dạ cười nói. - Là vật gì? Thủ tịch trưởng lão quát lớn. Vào lúc đó, các đệ tử dưới Thiên giai đều muốn biết đó là cái gì. - Một kiếm triện mà thôi. Lý Thất Dạ hời hợt nói. - Truyền thuyết quả nhiên là thật. Nghe thấy Lý Thất Dạ nói như thế, Thủ tịch trưởng lão cũng quát to: - Truyền thuyết gì? Có không ít trưởng lão hỏi thăm. Thủ tịch trưởng lão hít sâu một hơi và nói: - Đồn đãi nói, thời điểm Nam Loa tổ sư trở thành Đạo Quân vô địch, hắn đã trèo lên Thiên giai, cũng lưu lại một kiếm triện trên đỉnh cao nhất! Ai có thể leo sẽ đạt được kiếm triện. - Thật không ngờ, đây là thật. Nói đến đây, Thủ tịch trưởng lão cười khổ. - Trước kia chưa từng có người có thể trèo lên, cho nên, tất cả mọi người cho rằng đây là truyền thuyết, không đáng tin. - Kiếm triện gì? Có trưởng lão sinh ra dự cảm không tốt. - Chính là thanh kiếm! Thủ tịch trưởng lão nhìn sang Nam Loa phong, nghiêm túc nói: - Thanh kiếm kia đang nằm trong tông môn. Nói xong, sắc mặt của hắn đầy ngưng trọng. - Thanh kiếm kia! Các trưởng lão hít khí lạnh. Thủ tịch trưởng lão trịnh trọng, nói: - Được kiếm triện, có thể ngự thanh kiếm kia! Nghe nói như thế, các vị trưởng lão rung động, bọn họ đều nhìn nhau. Về phần các đệ tử chung quanh, bọn họ không rõ các trưởng đang nói cái gì. Nhưng mà Trương Việt lại biết, hắn càng rung động.. - Tuy kiếm triện xấu một chút, được rồi, ta miễn cưỡng thu. Vào lúc đó, trên bầu trời lại có tiếng của Lý Thất Dạ vọng xuống."
}