{
  "chapter_name": "Chương 2688: Không quay đầu",
  "content": "Bá Hổ có cái nhìn khác: - Ha, tiểu tử này là người sáng tạo kỳ tịch, tới lui Cửu Giới, Đệ Thập giới nhiêu lần mà không chết, không thể dùng thường quy suy tính hắn. Tóm lại ta xem trọng tiểu tử này, nếu hắn thật sự cướp lấy bảy mươi hai Thiên Mệnh thì rất thú vị, ta muốn xem bộ dáng rít gào của chư đế chúng thần. Bá Hổ vui sướng khi người gặp họa bật cười. Hoàng Long cười khổ, chuyện này cơ bản không thể xảy ra. Dù ở Đệ Thập giới thì mời hai Thiên Mệnh là cực hạn, một mệnh cung đối ứng một Thiên Mệnh. Vạn cổ đến nay không có Đại Đế Tiên Vương nào có thể vợt qua mười hai Thiên Mệnh. Thanh Mộc Thần Đế bí ẩn nhất, Hỗn Nguyên Thiên Đế kinh diễm nhất, Viêm Đế cường bá nhất cũng chỉ có mười hai Thiên Mệnh, bọn họ không thể đột phá cực hạn. Dù cuộc đời Thanh Mộc Thần Đế tràn ngập truyền thuyết, cả đời bao phủ trong bín cũng không thể đột phá cực hạn, vẫn chỉ có mười hai Thiên Mệnh. Thật ra trong Đệ Thập giới có mười hai Thiên Mệnh đã là cực hạn, là Đại Đế Tiên Vương cường đại vô địch nhất. Hoàng Long cho rằng theo thường quy thì Lý Thất Dạ có mười ba mệnh cung, hắn có hy vọng chịu tải mười ba Thiên Mệnh. Mười một pháp tắc cần Thiên Mệnh thắp sáng, điều này làm Hoàng Long lo âu. Dù Lý Thất Dạ có nhiều Thiên Mệnh thắp sáng mười một pháp tắc nhưng e rằng hắn không chịu nổi loại lực lượng này. Dù sao không có người vạn cổ đến nay trải qua loại chuyện này - Dù nói sao thì đời này tiểu tử đó có hy vọng vượt qua Thanh Mộc Thần Đế. Hoàng Long công nhận: - Có mười ba mệnh cung đã định trước cuộc đời hắn bất phàm, trong thường quy thì hắn cũng chỉ có thể chịu tải mười ba Thiên Mệnh. - Hanh Mộc Thần Đế. Người bá đạo như Bá Hổ khi nhắc tới vị Thần Đế này thì tỏ vẻ kính ngưỡng: - Làm Đại Đế thứ nhất có mười hai Thiên Mệnh Đệ Thập giới, thậm chí là Đại Đế thứ nhất của Đệ Thập giới, cả đời Thanh Mộc Thần Đế quá nheìu truyền thuyết. Thanh Mộc Thần Đế bí ẩn từng khiến bao nhiêu Đại Đế Tiên Vương hướng tới, bao nhiêu người lấy làm tấm gương. Hoàng Long nhẹ gật đầu. Thanh Mộc Thần Đế là cái tên có ma lực vô song trong Đệ Thập giới, là một truyền kỳ, mãi mãi bí ẩn. Thanh Mộc Thần Đế vạn cổ đến nay đã bao phủ trong bí ẩn. Khi Thiên Mệnh thắp sáng một pháp tắc thì Lý Thất Dạ buông tiếng thở dài, đã tới lúc hắn phải đi, là lúc từ biệt. Lý Thất Dạ hít sâu, hắn ôm chặt Bộ Liên Hương, khẽ nói: - Ta sẽ khải hoàn trở về, ta sẽ một đường vô địch đến cùng. Dù là chư đế chúng thần hay trời đều không thể ngăn bước chân của ta! - Chắc chắn, ngươi chắc chắn sẽ thành công! Bộ Liên Hương ôm chặt người yêu của mình, dịu dàng nói: - Hãy yên tâm đi, cứ buông tay liều, đừng vướng bận. Dù ở khi nào, nơi nào ta luôn dõi theo bước đi của ngươi. Ngươi là dũng sĩ của ta, là dũng sĩ luôn đi đến cuối. Lý Thất Dạ hôn Bộ Liên Hương thắm thiết, nàng ôm chặt hắn. Một lúc lâu sau bờ môi tách rời. Bộ Liên Hương siết chặt Lý Thất Dạ, dù lưu luyến nhưng nàng vẫn khẽ nói: - Đi đi, hỡi người yêu của ta, dũng sĩ của ta. Hãy dũng cảm tiến tới, không bao giờ quay đầu, không bao giờ dừng bước! Lý Thất Dạ thì thầm bên tai Bộ Liên Hương: - Hẹn gặp lại. Nói xong Lý Thất Dạ xoay người đi, hắn đứng trên một tòa thần phong không quay đầu lại nữa. Giờ phút này Lý Thất Dạ ngước nhìn trời, hắn không muốn quay đầu nhìn người sau lưng, trong khoảnh khắc hắn sợ quay đầu lại sẽ bị dao động. Bộ Liên Hương chỉ yên lặng nhìn bóng lưng người yêu của mình. Nàng cầu nguyện cho nam nhân của mình, chúc phúc cho nam nhân của mình. Nàng không muốn là vướng víu bước chân nam nhân của mình tiến lên, nàng không muốn thành chướng ngại vật. Thái thượng vô tình, với nam nhân của nàng thì con đường đi thông tận cùng thế giới cực kỳ tàn khốc, cần có can đảm một đi không trở lại. Nên Bộ Liên Hương không muốn ở bên nam nhân của mình, vì ôn nhu hương là mộ của anh hùng. Bộ Liên Hương không hy vọng thấy nam nhân của nàng vì thê nhi mà dừng bước chân dũng cảm tiến lên, nên nàng không ở bên cạnh hắn, không muốn làm lỡ quyết tâm tiến lên cả đời của hắn. Từ vạn cổ đến nay mỗi vị Đế Hậu cuối cùng đều phải lựa chọn, vì mỗi vị Tiên Đế đã định trước sẽ tiến thẳng tới trước. Trên con đường đại đạo dài dặc này nếu ngừng lại quá lâu, tình thân, tình yêu đều có thể trở thành vướng víu Tiên Đế bước đi, thê nhi sẽ là tâm bệnh Tiên Đế không buông bỏ được. Có thê nhi rồi hoặc làm người ta do dự, hoặc làm người mất can đảm tiến lên. Nên vạn cổ đến nay mỗi vị Tiên Đế đều phải lựa chọn, khi Tiên Đế đi thông hướng Đệ Thập giới thì Đế Hậu sẽ lựa chọn ở lại đậ Cửu Giới hoặc rời đi. Với Đế Hậu thì ở lại bên Tiên Đế sẽ thành gánh nặng của Tiên Đế, nên nhiều lúc Tiên Đế đi thông Đệ Thập giới, Đế Hậu ở lại Cửu Giới trông giữ tông môn, dưỡng dục nhi nữ. Đây chính là trách nhiệm của Đế Hậu, là lựa chọn của Đế Hậu. Lý Thất Dạ đứng trên một tòa thần phong, nhìn bầu trời. Lý Thất Dạ giơ tay phảỉ lên, xòe tay ra. Trong khoảnh khắc đó Lý Thất Dạ khóa lại nguyên bầu trời, trong bàn tay to hiện ra thời không ngăn cách. Trên bầu trời Cửu Giới như rơi vào màn đêm, bầu trời lấp lánh sáng, các đốm sáng tựa ngôi sao treo trên trời đêm. Đột nhiên Cửu Giới chìm trong bóng tối, bầu trời lấp lánh ánh sao khiến các tu sĩ cường giả ngạc nhiên. Giờ mọi người mới hiểu cái gì gọi là nhắm mắt trời tối, trợn mắt ban ngày. Đến trình độ cường đại như Vạn Cổ Đệ Nhất Đế có thể tùy ý khống chế Càn Khôn, điều khiển ngày đêm. - Đây là cái gì? Nhìn các đốm sao lơ lửng trên trời đêm, ánh sao lấp lánh trông giống tọa độ thời không nhưng lại khác tọa độ thời không Cửu Giới. Nghe vãn bối tò mò, chiến tướng số một từng dưới tay Tiên Đế giải thích cho tử tôn: - Cửu Giới và Đệ Thập giới ngăn cách bình thường chỉ Tiên Đế mới nhìn thấu. Vạn Cổ Đệ Nhất Đế lại một tay khiến ngăn cách đó lộ rõ trước mắt thế nhân, quá cường đại. Có tử tôn nghe vậy tò mò hỏi: - Đệ Thập giới, đó là thế giới gì? Tiên giới sao? Bọn họ chưa bao giờ nghe về Đệ Thập giới, thế giới chỉ có Cửu Giới cộng thêm thế giới hư không môn mới xuất hiện. Nhưng thế giới cười tủm tỉm môn không phải Đệ Thập giới mà bị người gọi là hư không giới. Chiến tướng không chịu nói cho tử tôn nghe nhiều thêm: - Đây không phải các ngươi nên biết, chỉ có đẳng cấp Tiên Đế mới có tư cách biết. Chiến tướng nhìn Vạn Cổ Đệ Nhất Đế bày ra ngăn cách Cửu Giới, Đệ Thập giới, thì thào: - Cho đến nay đa số là Tiên Đế đi một mình, Tiên Đế không muốn bị người quây rầy nên thường chọn chỗ hẻo lánh mở ra ngăn cách. Hiện tại Vạn Cổ Đệ Nhất Đế dẫn theo nhiều người đi lên, không sợ ai quấy rầy, rất bá khí, hành động này có thể sáng lập kỳ tích vạn cổ. Cho tới nay Tiên Đế lên Đệ Thập giới luôn rất cẩn thận, dù vô địch vẫn không dám lơ là. Khi Tiên Đế đi hướng Đệ Thập giới chỉ người Tiên Đế tin tưởng nhất mới được đưa tiễn. Địa điểm Tiên Đế mở ra ngăn cách Cửu Giới, Đệ Thập giới luôn giữ bí mật, Tiên Đế nói cho ít ỏi vài người địa điểm mình khởi trình."
}