{
  "chapter_name": "Chương 2536: Bắn phá",
  "content": "- Lý đạo hữu, đối địch với Phi Tiên Giáo ta, đối địch với Trấn Thiên Hải thành, đây không phải hành vi sáng suốt, nếu ngươi cố ý làm thế, tuy thiên hạ to lớn, nhưng cũng không có nơi nào có thể giúp ngươi sống yên ổn. - Ah, ta biết rõ. Lý Thất Dạ tùy ý cười cười, nói ra: - Được rồi, Phi Tiên Giáo các ngươi có bản lãnh gì cứ sử dụng đi, nếu như các ngươi không ngăn được bước chân của ta, như vậy nơi đóng quân này sẽ bị hủy diệt. Lý Thất Dạ vừa nói ra lời này, tất cả mọi người hít khí lạnh, lời này đủ khí phách, khí phách không gì sánh kịp. Phi Tiên Giáo hàng lâm Bắc Uông Dương, bọn họ phí sức lực không nhỏ cướp lấy hải vực này trong tay Yêu tộc, quái vật biển, hiện tại đệ nhất hung nhân mở miệng là hủy diệt nơi này, phóng nhãn cả thiên hạ, có ai dám làm thế? Cho dù là thiên tài quái vật biển Hải Lân cũng bị đuổi giết chạy khắp bốn phía. - Tốt, nếu là như thế, Phi Tiên Giáo chúng ta sẽ lãnh giáo tuyệt học các ngươi. Lão tổ Phi Tiên Giáo quát một tiếng, vào thời điểm này, Phi Tiên Giáo bọn họ không có khả năng lui bước, đã nói đến mức này, không phải bọn họ chết thì chính là đệ nhất hung nhân vong, nếu không, Phi Tiên Giáo bọn họ lấy cái gì uy hiếp cửu giới? Oanh, oanh, oanh... Ngay thời điểm lão tổ Phi Tiên Giáo sắp dứt lời, tiếng nổ mạnh vang lên, trong hải vực này có các tinh bích bay lên, thời điểm từng tinh bích xuất hiện đã hình thành vòng vây bao phủ cả hải vực, thời điểm tinh bích lóe sáng đã phong ấn cả hải vực. Ông ——, thời điểm tinh bích nổ vang, Tiên Đế ấn ký, Tiên Đế phù văn xuất hiện, các khí tức thần thánh hiện ra, dường như các tinh bích chính là những bức tường thần thánh. Lúc này trên mặt tinh bích xuất hiện vô số chùm sáng, những chùm sáng này rất chói mắt, tia sáng chiếu thẳng lên người các đệ tử Phi Tiên Giáo trong hải vực. Loong coong, loong coong, loong coong... Từng tiếng thần binh ngân vang sinh ra, một chuyện không thể tưởng tượng nổi xảy ra, các đệ tử Phi Tiên Giáo trong hải vực phủ thêm một lớp áo giáp, binh khí trong tay sinh ra thần tính, uy lực tăng vọt, thân thể bọn họ có lực lượng cường đại chèo chống, lập tức biến thành cao lớn. Chỉ trong thời gian ngắn, các đệ tử Phi Tiên Giáo đều biến thành cự nhân, vào lúc đám cự nhân này đứng trong hải vực giống như chư thần giáng thế, trấn áp cửu thiên thập địa. Nhìn các đệ tử Phi Tiên Giáo biến thành cự nhân, các đệ tử sinh ra khí tức thần thánh, các tu sĩ quan sát trận chiến sinh ra cảm giác lạnh giá khó hiểu. Các đệ tử Phi Tiên Giáo biến thành thần linh đỉnh thiên lập địa, đây là chuyện đáng sợ cỡ nào, thủ đoạn như thế, chỉ sợ cũng chỉ có Phi Tiên Giáo mới có thể làm được. - Đây là thứ gì? Nhìn thấy tất cả đệ tử Phi Tiên Giáo có thể trấn áp cả Bắc Uông Dương, các lão tổ đại giáo cảm thấy tâm thần lạnh lẽo. Oanh, oanh, oanh... Lúc này tiếng nổ mạnh vang lên không dứt bên tai, tất cả đệ tử Phi Tiên Giáo đồng thời vây quanh Lý Thất Dạ, bọn họ phong bế tất cả đường lui của Lý Thất Dạ, phong tỏa khắp bốn phương tám hướng, Phi Tiên Giáo bọn họ tuyệt đối không cho phép Lý Thất Dạ đào tẩu, trận chiến tranh này, không phải ngươi chết là ta mất mạng. Nhìn qua các đệ tử Phi Tiên Giáo như thần linh phong tỏa cửu thiên thập địa, tâm thần các cường giả đang xem trận chiến chấn động dữ dội, trận thế như thế này, chỉ sợ khó có người nào có thể mở đường máu thoát đi. - Lý Thất Dạ, trừ phi ngươi có tiên thể đại thành, hoặc có được thực lực Truyền Kỳ Thần Hoàng, nếu không, hôm nay ngươi đừng mong toàn thân trở ra. Lúc này lão tổ Phi Tiên Giáo cầm đế binh trong tay, lạnh lùng quát một tiếng. Nói giết chết đệ nhất hung nhân, lão tổ Phi Tiên Giáo không có lực lượng này, nhưng hắn muốn mượn thực lực ở đây ép đệ nhất hung nhân nhượng bộ. - Vậy sao? Lý Thất Dạ cười rất tùy ý, nhìn bức tường đang vây quanh và nói: - Phách Diệt Thần Tường, tuy thứ này do Phách Diệt Tiên Đế tạo ra, đáng tiếc, thời gian quá xa xưa, Phi Tiên Giáo các ngươi dùng không biết bao nhiêu lần, các ngươi cảm thấy Phách Diệt Thần Tường còn bao nhiêu thành uy năng năm xưa? - Chỉ cần có thể lưu ngươi lại là đủ rồi. Phi Tiên Giáo lão tổ trầm giọng nói: - Nếu như Lý đạo hữu hiện tại rời đi còn kịp, nếu không, đối địch với Phi Tiên Giáo chúng ta, cho dù xa tất tru! - Là địch với ta, dù xa tất tru! Các đệ tử Phi Tiên Giáo hét lớn, bọn họ cùng hét lớn uy chấn cửu thiên thập địa, trấn áp một phương. Tiếng hét lớn này dao động toàn bộ Bắc Uông Dương, giống như có vô số thần linh đang gào thét, dưới thần uy này, không biết có bao nhiêu người choáng váng mềm nhũn hai chân. Đối mặt uy hiếp như thế, người có đạo hạnh nông cạn còn chưa chiến đã sinh ra e sợ, làm sao chiến thắng cơ chứ? - Cũng được, là thời điểm ta đại khai sát giới rồi. Nhìn qua các đệ tử Phi Tiên Giáo hóa thành thần linh, uy hiếp bát phương, Lý Thất Dạ cười đầy hung bạo. Hắn vừa dứt lời, trong tay Lý Thất Dạ đã cầm tinh võ thập bát pháo, tiếng \"Răng rắc\" vang lên thật lớn, Lý Thất Dạ cầm một viên Long Viêm Tụ Do khảm vào tinh võ thập bát pháo, lập tức giơ lên cao. Đùng, tiếng nổ rất nhỏ sinh ra, tất cả họng pháo trên tinh võ thập bát pháo đồng thời sinh ra hoa lửa, mười tám họng súng tinh võ thập bát pháo chứa đầy long viêm tinh hoa. - Giết —— Các đệ tử Phi Tiên Giáokhông biết đây là vũ khí gì, nhưng vừa thấy Lý Thất Dạ cầm vũ khí trong tay, các đệ tử Phi Tiên Giáo cũng không khách khí, điên cuồng hét lên một tiếng, giống như chúng thần gào thét, đạp diệt thiên địa, lao thẳng về phía Lý Thất Dạ, lập tức, thần uy quét qua các nơi, lực lượng đáng sợ giết đến, muốn nghiền nát Lý Thất Dạ. Uy danh vô địch như thế, làm cho rất nhiều người sắc mặt tái nhợt, rất nhiều người sinh ra rung động trong lòng, Phi Tiên Giáo có thể khinh thường cửu giới, cũng không phải không có đạo lý - Tới tốt. Nhìn thấy tất cả đệ tử Phi Tiên Giáo gào thét xung phong như chư thần giáng thế, Lý Thất Dạ tươi cười rất đậm. Đát, đát, đát... Chỉ trong nháy mắt mười tám họng pháo nổ súng, mười tám hỏa diễm bắn ra ngoài, mỗi một ngọn lửa phun ra vô số hào quang, mỗi một hào quang này nhỏ như ngón cái, nhưng tốc độ nhanh không giống tầm thường, mặc kệ ngươi có tốc độ ra sao, đều không thể tránh né quang hạt bắn phá, càng đáng sợ hơn là, tinh võ thập bát pháo bắn ra các quang hạt có thể xuyên thấu tất cả, không có bất kỳ vật gì có thể ngăn cản đường chúng đi. Xùy, xùy, xùy... Chỉ trong thời gian ngắn, các âm thanh xuyên thấu vang lên, máu tươi bắn ra tung tóe, chỉ trong nháy mắt, từng cột máu như dòng suối xuất hiện, huyết phục bao phủ chung quanh, mê hoặc tầm mắt của mọi người. - Ah —— Từng tiếng kêu thảm thiết vang lên, đám đệ tử Phi Tiên Giáo hóa thành thần linh kêu thảm thiết, bị đánh thành cái sàng, chỉ trong thời gian ngắn âm thanh xương cốt đứt gãy vang lên, không chỉ bị đánh thành cái sàng, rất nhiều đệ tử Phi Tiên Giáo bị đánh nát thân thể. Chỉ trong thời gian ngắn, vô số cỗ thi thể rơi xuống, vô số xương gãy và thịt nát bay tứ tung, tiếng kêu thê lương thảm thiết vang vọng thiên địa."
}