{
  "chapter_name": "Chương 5678: Đập chết bọn hắn",
  "content": "\"Oanh ——\" ngay tại từng khối tảng đá ném tới chỗ cao thời điểm, đột nhiên, giống như thần lực phụ thể một dạng, trong nháy mắt oanh minh, trong chớp mắt này, từ không trung nện xuống không còn là từng khỏa cục đá, mà là từng khỏa to lớn vô cùng thiên thạch. \"Oanh, oanh, oanh\" một trận tiếng oanh minh bên tai không dứt, thiên địa lay động, không gian run rẩy, lực trùng kích cường đại thẳng oanh mà đến, giống như có thể đánh nát đại địa một dạng. \"Đây là ——\" nhìn thấy một màn này, tất cả mọi người ngây dại, Tiểu Kim Cương môn đệ tử đều cảm thấy không thể tưởng tượng nổi, một đôi mắt không khỏi trợn trừng lên. \"Oanh, oanh, oanh\" trong từng đợt tiếng nổ vang, chỉ gặp từng khỏa vẫn thạch khổng lồ kéo lấy thật dài vẫn đuôi đánh thẳng tới, đốt cháy mà lên liệt diễm tựa hồ muốn đem bầu trời hòa tan mất một dạng. \"Đây, đây, đây, đây là xảy ra chuyện gì ——\" nhìn thấy đột nhiên, trên trời rơi xuống thiên thạch, đem Bát Yêu môn chúng yêu đều dọa cho choáng váng. Dọa sợ đồng dạng có Tiểu Kim Cương môn các đệ tử, bọn hắn cũng đều cảm thấy cái này như là mộng ảo một dạng. Tại vừa rồi, bọn hắn ném ra đi vậy chỉ bất quá là từng khỏa cục đá thôi, mặc dù lớn nhỏ đều có, nhưng là, lại lớn vậy cũng có hạn, thực lực tương đối cường đại đệ tử vậy cũng là ôm lấy to bằng cái thớt tảng đá từ trên ngọn núi đập xuống. Nhưng là, hiện tại cái này từ trên không trung đánh xuống tới phát, vậy coi như không phải cái gì cục đá, cũng không phải cái gì tảng đá lớn, mà là một khỏa lại một khỏa cự vẫn, như vậy từng khỏa cự vẫn đánh xuống tới, tựa hồ giống như phải diệt thế một dạng, tựa hồ muốn đem đại địa đánh xuyên qua đồng dạng. Tất cả mọi người không thể tin được trước mắt đây là sự thực, nhưng là, nó hoàn toàn chính xác thật là thật, từng khỏa tảng đá tại bị ném đến chỗ cao nhất thời điểm, vậy mà như là thần lực phụ thể, lập tức biến hóa từng khỏa to lớn vô cùng thiên thạch đánh xuống tới. Dạng này chuyển biến, vô cùng chân thật phát sinh ở trước mặt tất cả mọi người, quản chi là tự tay ném ra từng khỏa cục đá này Tiểu Kim Cương môn đệ tử cũng không biết đây là đã xảy ra chuyện gì. Bọn hắn là tự tay đem từng khối tảng đá này ném ra, từng khối tảng đá này lớn nhỏ, phân lượng cùng chính bọn hắn ném ra đi lực lượng lớn bao nhiêu, bọn hắn còn có thể không rõ sao? Quản chi mỗi một cái Tiểu Kim Cương môn đệ tử đem hết bú sữa mẹ khí lực, vậy cũng không có khả năng để từng khối tảng đá trong nháy mắt biến thành từng khỏa oanh thiên xuống thiên thạch, cái này căn bản là chuyện không thể nào. \"Oanh, oanh, oanh. . .\" Tại trong từng trận tiếng oanh minh này, Tiểu Kim Cương môn đệ tử bị sợ choáng váng, Bát Yêu môn chúng yêu cũng giống vậy bị sợ choáng váng, bọn hắn ngẩng đầu nhìn lên, trên bầu trời từng khỏa vẫn thạch khổng lồ đánh tới, vậy đơn giản chính là để cho người ta thấy hai chân như nhũn ra. \"Mở ——\" đối mặt thiên thạch khổng lồ đánh xuống này, Bát Hổ Yêu cuồng hống một tiếng, ở thời điểm này, hắn huyết khí bạo rạp, bão táp huyết khí phóng lên tận trời, nghe được \"Ông\" một tiếng vang lên, trong chớp mắt này, dưới chân hắn Âm Dương hiển hiện, đại đạo trải trận, nghe được \"Oanh\" một tiếng vang thật lớn, theo huyết khí của hắn phóng lên tận trời thời điểm, ánh sao chiếu rọi. Trong chớp mắt này, Bát Hổ Yêu đem chính mình Âm Dương Tinh Thể tất cả lực lượng phát huy đến cực hạn, tại ánh sao chiếu rọi phía dưới, từng khỏa tinh thần hiển hiện. Nghe được \"Keng\" một tiếng nặng nề thanh âm vang lên, lúc này, Bát Hổ Yêu cầm trong tay đầu hổ cự thuẫn, nâng không mà lên, nghe được \"Ô\" rít lên một tiếng, trên cự thuẫn, chỉ gặp đầu hổ trong nháy mắt huyễn hóa, giống như to lớn Bạch Hổ đứng đầu, há miệng gào thét, đón lấy oanh kích xuống thiên thạch khổng lồ. \"Phòng ngự ——\" nhìn thấy môn chủ Bát Hổ Yêu bạo phát chính mình lực lượng cường đại nhất, muốn cản thiên thạch khổng lồ oanh kích mà đến này, Bát Yêu môn chúng yêu quái cũng đều nhao nhao lấy lại tinh thần, còn rống một tiếng. Ở thời điểm này, có gấu gầm thanh âm, hổ khiếu thanh âm, cũng có ông ông quạt cánh thanh âm. . . Trong chớp mắt này, chỉ gặp Bát Yêu môn chúng yêu quái đều nhao nhao lộ ra chính mình chân thân, có to lớn Điếu Tình Bạch Ngạch Hổ, cũng có co lại đến như là một ngọn núi nhỏ qua ngọn núi cự mãng, còn có một thân nước sơn đen Cuồng Hùng chi bi. . . Trong lúc nhất thời, chúng yêu quái đều lộ ra chân thân, có yêu quái cầm thuẫn, có yêu quái tế tháp, cũng có yêu quái nhả tơ. . . Trong nháy mắt này, Bát Yêu môn chúng yêu quái các hiển thần thông, muốn ngăn trở từng khỏa thiên thạch khổng lồ oanh kích mà đến này. \"Oanh ——\" một tiếng vang thật lớn, một viên thiên thạch khổng lồ đánh thẳng tới, bị Bát Hổ Yêu cường đại hổ thuẫn chặn lại, nhưng là, cường đại vô địch lực trùng kích chính là đánh cho Bát Hổ Yêu liền lùi lại mấy bước. \"Oanh, oanh, oanh. . .\" Từng đợt oanh kích thanh âm vang lên, trong nháy mắt này, một khỏa lại một khỏa thiên thạch khổng lồ đánh xuống tới, như là hủy thiên diệt địa một dạng, muốn đem đại địa đánh chìm đồng dạng. Một hai khỏa thiên thạch khổng lồ Bát Yêu môn chúng đệ tử đồng lòng hợp đồng, có lẽ còn có thể chịu đựng được, nhưng là, mấy trăm khỏa vẫn thạch khổng lồ oanh kích mà xuống, Bát Yêu môn chúng yêu quái quản chi là đem hết bú sữa mẹ khí lực, dùng hết tất cả thần thông, cũng không có khả năng gánh vác được. Tại trong \"Phanh, phanh, phanh\" từng đợt đánh nát âm thanh, tại thiên thạch khổng lồ oanh kích phía dưới, Bát Yêu môn chúng yêu quái phòng ngự trong nháy mắt này oanh phủ. \"A, a, a. . .\" Trong nháy mắt này, tử thương thảm trọng, tại từng tiếng giữa tiếng kêu gào thê thảm, máu tươi phun ra, từng cái Bát Yêu môn yêu quái bị oanh kích xuống thiên thạch đánh cho máu thịt be bét, thậm chí là bị oanh thành mảnh vỡ. \"Phanh ——\" dưới một tiếng vang thật lớn, ở thời điểm này, làm Bát Yêu môn người cường đại nhất, lúc này hắn cũng giống vậy không chịu nổi, hắn đầu hổ thuẫn tại cự vẫn oanh kích phía dưới, lập tức vỡ nát, vô số mảnh vỡ tung tóe bay, Bát Hổ Yêu cả người bị đánh bay ra ngoài, đánh cho hắn máu tươi cuồng phún. \"Đi ——\" đối mặt thảm bại, ở thời điểm này, Bát Hổ Yêu chỗ nào còn nhớ được cái gì tôn nghiêm, chỗ nào còn có thể lo lắng tông môn gì mặt mũi, ở thời điểm này, giữ được tính mạng mới là trọng yếu nhất. Bát Hổ Yêu còn chưa dứt lời dưới, xoay người bỏ chạy đi, đem hết bú sữa mẹ khí lực. \"Trốn nha ——\" Bát Hổ Yêu đều quay người trốn, trong chớp mắt này, Bát Yêu môn chúng yêu quái chỗ nào còn nhớ được nhiều như vậy, tử thương thảm trọng bọn hắn, hét lên một tiếng, quay người nhanh chân liền chạy, hận không thể có tám cái chân, bằng tốc độ nhanh nhất chạy khỏi nơi này. Trong nháy mắt này, Bát Yêu môn may mắn còn sống sót yêu quái trốn được tinh quang, trên mặt đất lưu lại một mảnh hỗn độn, lưu lại từng bộ chết thảm thi thể. Ở thời điểm này, toàn bộ tràng diện lộ ra đặc biệt yên tĩnh, hết thảy tất cả đều giống như một giấc mơ một dạng, liền xem như đạt được thắng lợi Tiểu Kim Cương môn, các đệ tử cũng đều ngây ngốc nhìn trước mắt một màn này. Tại thời khắc này, Tiểu Kim Cương môn chính là đại hoạch toàn thắng, nhưng là, không có bất kỳ cái gì đệ tử reo hò, cũng không có bất kỳ đệ tử nào cuồng hỉ, mọi người chỉ là ngây ngốc nhìn trước mắt một màn này, tại thời khắc này, không biết có bao nhiêu người đại não quá tải, nhìn trước mắt một màn này thời điểm, đại não là trống rỗng. Đây quả thực là một trận kỳ tích, hoặc là nói là một loại không cách nào hình dung quỷ dị. Lúc đầu, Tiểu Kim Cương môn thực lực chính là kém Bát Yêu môn, đặc biệt là lão môn chủ chết thảm đằng sau, Tiểu Kim Cương môn càng không phải là đối thủ của Bát Yêu môn. Hôm nay, Tiểu Kim Cương môn trên dưới các đệ tử đều quyết tâm huyết chiến đến cùng, muốn cùng Bát Yêu môn chúng yêu quái đồng quy vu tận. Nhưng là, để Tiểu Kim Cương môn các đệ tử không có nghĩ tới là, bọn hắn vậy mà chiến thắng, mà lại là không uổng phí một binh một tốt liền để Bát Yêu môn chúng yêu quái tử thương hơn phân nửa, thảm bại mà chạy. Bất khả tư nghị nhất chính là, Tiểu Kim Cương môn các đệ tử không có sử xuất bảo vật gì, cũng không có sử xuất công pháp gì, vẻn vẹn dùng tảng đá đập xuống, liền đem Bát Yêu môn đệ tử đập chết, trong nháy mắt, liền đem Bát Yêu môn một nửa yêu quái cho đập chết. Chiến tích như vậy, đều để Tiểu Kim Cương môn các đệ tử không biết nên dùng bất luận cái gì từ ngữ để hình dung tốt, thậm chí có thể nói, chiến tích như vậy, nói ra, không có bất kỳ người nào sẽ tin tưởng. Hai môn đối chọi, sinh tử đánh cược một lần, cuối cùng Tiểu Kim Cương môn dùng tảng đá đập chết mấy trăm địch nhân, chiến tích như vậy nói ra, tất cả mọi người sẽ cho rằng đây là thiên phương dạ đàm, hoặc là nói là khoác lác. Lúc này, giữa thiên địa lộ ra yên tĩnh vô cùng, nếu như không phải trong không khí xông vào mũi mùi máu tươi, nếu như không phải Bát Yêu môn đào tẩu thời điểm lưu lại thi thể, cái này đều sẽ để Tiểu Kim Cương môn đệ tử coi là đây chẳng qua là một giấc mộng thôi. Nhưng là, nhìn xem trên đất từng bộ yêu quái thi thể, Tiểu Kim Cương môn các đệ tử đều biết, đây không phải một giấc mộng, đây là chân thực phát sinh sự tình. \"Ta, ta, ta không phải đang nằm mơ chứ.\" Có Tiểu Kim Cương môn đệ tử quản chi tỉnh táo lại, cũng không dám tin tưởng mình, \"Đùng\" một tiếng, một bàn tay quất vào sắc mặt mình, đau rát, đây tuyệt đối không phải nằm mơ. \"Cái này, cái này, như vậy mà cũng được, cái này, cái này, cái này thành công.\" Đại trưởng lão lấy lại tinh thần, hắn cũng không biết thế nào đi hình dung tâm tình của mình tốt, hắn thậm chí là không cách nào dùng bút mà tả hình dung, giống như đây hết thảy tựa như là giống như nằm mơ. Tại ngay từ đầu thời điểm, Lý Thất Dạ mệnh lệnh môn hạ đệ tử dùng tảng đá nện Bát Yêu môn chúng yêu quái thời điểm, Đại trưởng lão cũng không khỏi cảm thấy, môn chủ đây có phải hay không là điên rồi. Mặc dù cuối cùng Đại trưởng lão bọn hắn hay là thi hành Lý Thất Dạ mệnh lệnh, nhưng là, Đại trưởng lão bọn hắn cũng đều không ôm hi vọng, bọn hắn chỉ có thể chờ mong, đây chẳng qua là Lý Thất Dạ phô trương thanh thế, còn có biện pháp khác hoặc thủ đoạn. Nhưng là, Đại trưởng lão bọn hắn nằm mơ cũng còn không có nghĩ tới là, bọn hắn ném ra tảng đá, vậy mà thật là đem Bát Yêu môn chúng yêu quái đập chết. Đại trưởng lão bọn hắn đều tự tay ném ra tảng đá, trong lòng bọn hắn rất rõ ràng, chính là dựa vào dạng này ném ra tảng đá, không có khả năng giết chết Bát Yêu môn chúng yêu quái, nhưng là, bây giờ lại kém một chút liền để Bát Yêu môn chúng yêu quái toàn quân bị diệt, ngay cả Bát Hổ Yêu đều trọng thương bỏ chạy mà đi. Tại thời khắc này, Đại trưởng lão bọn hắn đều cảm thấy cái này thật sự là quá tà môn, đương nhiên, cái này tà môn, nhất định cùng bọn hắn môn chủ Lý Thất Dạ có quan hệ lớn lao. \"Vì sao lại sẽ thành dạng này đâu?\" Tự mình truyền đạt Lý Thất Dạ mệnh lệnh Hồ trưởng lão cũng đều ngây ngốc, lấy lại tinh thần, hắn không khỏi ngẩng đầu nhìn một chút bầu trời, nhưng là, bầu trời hay là bầu trời, không có cái gì. Cái này để Hồ trưởng lão trăm bề không được kỳ giải, bọn hắn ném ra tảng đá, tại sao phải trong nháy mắt này, tựa như là thần lực phụ thể một dạng, biến thành từng khỏa vẫn thạch khổng lồ, đánh xuống tới đâu. Mời đọc , truyện siêu hay siêu hài."
}