{
  "chapter_name": "Chương 4093: Một Kiếm Bình Thú Triều",
  "content": "Mọi người không ngờ hôm nay Trung Vực Thánh Nữ điều khiển ngàn hung thú ác điểu của Hoang Thú Đàn đến đây. Nhìn ngàn vạn thú triều bao vây ba người Lý Thất Dạ kín không kẽ hở, có cường giả hiểu ý đồ của Trung Vực Thánh Nữ: - Trung Vực Thánh Nữ muốn tiêu hao huyết khí và công lực cúa Đệ Nhất Hung Nhân. Đám người ngước đầu nhìn: - Chiến thuật biển thú. Ngàn con thú triều rậm rạp dường như không thấy cuối, muốn giết ra đường máu sẽ mất khá nhiều thời gian. Có Bất Hủ Chân Thần nói: - Không biết thú triều như vậy sẽ chống đỡ bao lâu trong tay Đệ Nhất Hung Nhân. Trong mắt Bất Hủ Chân Thần muốn dùng ngàn vạn thú triều ngăn chặn Đệ Nhất Hung Nhân là điều không thể nào, nhưng thú triều đáng sợ như vậy có thể tiêu hao nhiều huyết khí, công lực của hắn, thế thì đám Trung Vực Thánh Nữ có thể nhàn nhã chờ hắn mệt nhoài. Có lão tổ chậm rãi nói: - Thật ra đòn sát thủ mạnh nhất của Hoang Thú Đàn là tứ tượng hung trận, nếu bị hung trận nhốt thì khó đi ra. Lý Thất Dạ mở mắt ra, hờ hững nhìn một cái: - Đến chịu chết sao. Bị Lý Thất Dạ coi thường, Hoang Thú Đàn Chủ Ưng Vương rít: - Hôm nay ngàn vạn thú triều sẽ đạp ngươi thành thịt nát! Lý Thất Dạ cười khẽ, dửng dưng nói: - Đến đi, càng nhiều càng tốt. Ầm! Vang tiếng nổ điếc tai, trong khoảnh khắc tất cả hoang thú ác điểu bạo động, trước tiên công kích là những hoang thú thân hình to lớn. Ầm ầm ầm ầm ầm! Đất rung rinh, dường như thành cổ cũng bị đạp nát. Tê giác to giẫm bốn vó chạy rầm rập ra, khi nó lao lên cái sừng trước mũi như dao bén đâm thẳng đến, 6 tiếng đao ngân hóa thành từng tia sáng lạnh cắt vào Lý Thất Dạ, muốn cắt hắn thành tám khúc. Còn có con ngưu ma to lớn, chân đạp mây lửa, chúng nó từng bước giâm trên mặt đất làm đất kêu xèo xèo, dưới chân nó nhiệt độ cao hòa tan đất bùn. Khi ma ngưu xông lên tốc độ siêu nhanh nhanh như tia chớp, đôi sừng trâu hóa thành loan đao chém hướng Lý Thất Dạ. Trên bầu trời có hỏa loan lao xuống, há mồm phun ra chân hỏa. Phực một tiếng chân hỏa hừng hực từ trên trời trút xuống muốn nhấn chìm Lý Thất Dạ. Cùng lúc đó có bầy nhím to, rùng mình một cái vang tiếng xèo xèo, mưa tên đầy trời. Các gai xương nhọn hoắc trên người bầy nhím to bắn nhanh hướng Lý Thất Dạ. Ầm ầm ầm ầm ầm! Động vđất, mặt đất nứt ra, các xúc tu vươn lên cuốn lấy Lý Thất Dạ. Xúc tu mọc ra lực hút to lớn chớp mắt hút hắn lại gần, chúng nó muốn bám chặt hắn. Phương xa có các con rắn to khoanh lại thì như ngọn núi, rắn ngóc cổ dài lên há mồm phun sương độc rợp trời. Hoa cỏ cây cối bị dính vào sương độc sẽ chết héo ngay. Ầm ầm ầm ầm ầm! Trong tiếng nổ ầm ĩ, ngàn vạn thú triều phát động công kích vô cùng đáng sợ hướng Lý Thất Dạ, chiến trường thành Tu La huyết ngục. Thú triều ập đến không chỉ đất đai bị đạp nát, đất bùn bị hòa tan thành dung nham. Trên bầu trời, phạm vi lớn không gian bị cắt đứt hình thành bão tố đáng sợ. Thú tiều cuồng bạo bọc đánh nghiền giết từ trên trời đến dưới đất. Bất cứ tồn tại nào đều sẽ bị nghiền nát trong khoảnh khắc, cảnh tượng khiến người rợn tóc gáy. Người đạo hạnh cạn thì mặt trắng bệch, hai chân run cầm cập. Nếu họ rơi vào thú triều như vậy sẽ bị nghiền nát bấy, không kịp phát ra tiếng hét. Đối diện thú triều ập đến, Lý Thất Dạ tùy ý vung trường kiếm: - Cói nhiều hơn nữa chỉ là con kiến. Đinh! Trường đao ngân vang, vung lên, kiếm bay ra ngoài. Tiếng kiếm ngân chưa dứt thì kiếm bay ra biến to như mặt trời trên cao chớp mắt tuôn ra kiếm quang vô cùng tận. Kiếm quang quét qua như có ức ức thần kiếm quét tám hướng. Ù ù! Kiếm quang quét qua, chiến trường vang tiếng hét chói tai thê lương, tiếng rít vang vọng trời đất, xé rách mây trắng. Phụt! Vô số cột máu phun ra cực kỳ tráng lệ, tựa như biển bị lật tung, cột máu thành sóng lớn bắn lên trời. Rào rào! Rào rào! Rào rào! Trời đổ mưa giông, cơn mưa to đổ ập xuống, nước mưa tụ dưới đất chảy ra ngoài. Nhưng đây không phải mưa lớn, đây là mưa máu. Trời đổ mưa máu rào rào ở dưới đất tụ lại, còn có nhiều xác chết hoang thú ác điểu. Nếu nói mới rồi Lý Thất Dạ một kiếm đồ Thiết Môn Đàn là mưa máu thì đó chỉ là cơn mưa bụi, còn mưa máu này mới thật sự là mưa to. Một kiếm chém ra, ngàn vạn thú triều bị đồ diệt. Dù là rắn to cao như ngọn núi hay báo chuột thân như giáp sắt, hoặc lược quang điểu nhanh như tia chớp như tia chớp, nhỏ như kiến độc chỉ to cỡ ngón tay, tất cả bị một kiếm chém chết. Không lọt lưới con cá nào, một kiếm chém xuống đồ sạch ngàn vạn thú triều. Có nhiều hoang thú ác điểu, hung mãnh hơn, cuồng bạo hơn cũng không đỡ nổi một kiếm của Lý Thất Dạ. Một kiếm chém xuống giết sạch hết. Mùi máu gay mũi, mọi người cảm giác như tẩm trong máu loãng. Dặc biệt nhìn xác hoang thú ác điểu chất cao như núi, máu chảy dưới đất làm mọi người rùng mình, cảm giác mình ở trong Tu La huyết ngục, chân run rẩy. Nhìn cảnh đó đừng nói thế hệ trẻ, cường giả lớn tuổi cũng nổi da gà. Bất Hủ Chân Thần cũng thầm rùng mình. - Khủng bố quá, máu me quá. Nhìn một kiếm đồ sạch ngàn vạn thú triều, Hoang Thú Đàn Chủ Ưng Vương hét to: - Không!!! Ưng Vương muốn cứu nhưng không kịp. Đây là đại quân ngàn vạn thú triều, Ưng Vương dồn tâm huyết cả đời mới huấn luyện ra, muốn huấn luyện đại quân thứ hai giống như vậy phải mất mấy ngàn năm. Mắt Ưng Vương đỏ ngầu gầm lên: - Tiểu súc sinh, bản vương phải bầm thây ngươi ra vạn mảnh! Ầm! Vang tiếng nổ điếc tai, người Ưng Vương tuôn ra huyết quang cuồn cuộn không dứt, huyết quang lấp lánh bắn lên trời, khoảnh khắc nhuộm đỏ người nó. Ưng Vương như biến thành huyết ưng khổng lồ, hai cánh vỗ sẽ dấy lên sóng máu ngập trời. Cùng lúc đó, bốn hoang thú to nhất đứng ở bốn góc cũng tuôn ra ánh sáng. Lục hành long, huyết nha ma tượng, thần giáp toan nghê, đao khách hào trư, người chúng nó tỏa sáng. Ong ong ong ong ong! Ưng Vương và bốn hoang thú tuôn ra phù văn, phù văn trên người chúng nó khắc dấu xuống đất. Xèo xèo! Mặt đất đan chéo các đường cong thành đại trận. Bùm! Khoảnh khắc đại trận hình thành thì cả thế giới như bị thay đổi. Từ chỗ nhóm Lý Thất Dạ đứng nhìn quanh đều là thế giới hoang dã, nơi đây là là một rừng rậm hoang dã cổ xưa. Dường như nhóm Lý Thất Dạ trở lại thời đại cổ xưa nguyên thủy nhất. Ầm! Thế giới trời giáng thần thú, thần thú từ trên trời giáng xuống, thần uy ngập trời, hơi thở thú như cuồng triều."
}