{
  "chapter_name": "Chương 3085: Khiêu chiến (2)",
  "content": "Mắt Lục Kiếm Thiểu Hoàng lạnh băng nhìn Lý Thất Dạ. Lục Kiếm Thiểu Hoàng liều mạng, gã đã buông lời khiêu chiến Lý Thất Dạ thì không sợ nữa, dù gã thua, không sống nổi trong Thiên Thần học viện thì ra ngoài là trời cao biển rộng. Bằng vào thực lực của Lục Kiếm Thiểu Hoàng, có phụ thân là Thượng Thần mười một đồ đằng, thiên địa rộng lớn gã sống ở đâu cũng như cá gặp nước. Nên Lục Kiếm Thiểu Hoàng không sợ Lý Thất Dạ, gã muốn đấu một phen với hắn. Huống chi Lục Kiếm Thiểu Hoàng có tính toán của riêng mình. Gã biết ảo diệu của Thất Sát tháp rồi, nhất định có thể đi vào sát hải tầng thứ bảy. Lục Kiếm Thiểu Hoàng đã nắm chắc phần thắng, nhất định sẽ chèn ép được Lý Thất Dạ. Lục Kiếm Thiểu Hoàng cho rằng Lý Thất Dạ có thể sống sót trong sát hải nhưng đã thua gã, ba quỳ chín lạy trước mặt học sinh, hắn sẽ mất hết mặt mũi, chờ xem hắn còn dám huênh hoang trong Thiên Thần học viện không. - Người thua ba quỳ chín lạy? Lý Thất Dạ nhìn sát hải rồi xem Lục Kiếm Thiểu Hoàng, mỉm cười hỏi: - Ngươi không cảm thấy lễ hơi nặng sao? - Không nặng. Lục Kiếm Thiểu Hoàng lạnh lùng cười: - Lão sư đã khiến Túng Thiên huynh quỳ rạp dưới đất rồi, nếu học sinh thua thì ba quỳ chín lạy lão sư cũng đương nhiên. - Nói đúng. Lý Thất Dạ cười từ tốn nói: - Học sinh ba quỳ chín lạy lão sư không tính lễ nặng. Nói xong Lý Thất Dạ còn gật gù. Lục Kiếm Thiểu Hoàng cười khẩy nói: - Nhưng nếu lão sư thua rồi ba quy chín lạy hướng học sinh thì lễ này mới nặng. Trước đó Lục Kiếm Thiểu Hoàng còn kiềm chế, lúc này gã hùng hổ dọa người, khí thế phi phàm. Lục Kiếm Thiểu Hoàng muốn làm một trận lớn, gã nắm giữ ảo diệu Thất Sát tháp, có thể nói nơi này là sân nhà của gã. Nếu trước Thất Sát tháp thì Lục Kiếm Thiểu Hoàng tự tin sẽ giỏi hơn Tư Tông Thần Tử, Túng Thiên thiếu chủ. Đây là cơ hội siêu tốt cho Lục Kiếm Thiểu Hoàng, không thừa dịp này đả kích diễm khí của Lý Thất Dạ thì rất tiếc. Lục Kiếm Thiểu Hoàng nói ra lời bá khí đó làm vài học sinh chưa hiểu chuyện gì sợ hết hồn. Học sinh đã hiểu thì nhìn Lý Thất Dạ, bọn họ cảm thấy phần thắng của Lục Kiếm Thiểu Hoàng rất lớn, nếu không nắm được bí quyết gì thì gã đã không nói đao to búa lớn vậy. Nhiều học sinh cười tủm tỉm nhìn Lý Thất Dạ, bọn họ muốn xem hắn xấu mặt. Nhiều học sinh gai mắt Lý Thất Dạ, ai kêu hắn huênh hoang được Mai Tiên Tử của bọn họ ưu ái làm chi, hắn là cái đinh trong mắt tất cả học sinh nam. Lý Thất Dạ vô cùng nghiêm túc nói: - Nói đúng. Nếu ba quỳ chín lạy học sinh đúng là khiến người hơi mất mặt. Bộ dạng Lý Thất Dạ khiến người hiểu lầm hắn đang do dự. Lục Kiếm Thiểu Hoàng cười khẩy nói: - Lão sư dám cược không? Lục Kiếm Thiểu Hoàng liều lĩnh, không biết lấy đâu ra can đảm cười nhạt nói: - Đương nhiên nếu lão sư nhận thua bây giờ còn kịp, lão sư nhận thua ngay thì chỉ cần cúi đầu. Lục Kiếm Thiểu Hoàng cố ý chọc giận Lý Thất Dạ, gã không chỉ muốn diệt khí diễm, còn muốn chọc giận hắn dụ vào sát hải. Lý Thất Dạ mà vào sát hải thì Lục Kiếm Thiểu Hoàng có cách đối phó hắn. Nghĩ đến đây cặp mắt Lục Kiếm Thiểu Hoàng sắc bén rực cháy sát khí, gã không chỉ muốn Lý Thất Dạ ba quỳ chín lạy mà còn muốn giết hắn để tiêu trừ oán khí trong lòng. Mọi người đều biết nếu Lý Thất Dạ mất mạng trong cuộc khiêu chiến này thì không thể trách Lục Kiếm Thiểu Hoàng. Chỉ tại hắn thị học nghệ không tinh, trường học chưa chắc sẽ phả tội. Đây là lý do tại sao Lục Kiếm Thiểu Hoàng sở mặt muốn xử đẹp Lý Thất Dạ. Lý Thất Dạ cười tủm tỉm nói với Lưu Kim Thắng cạnh mình: - Kim Thắng, ngươi nói xem ta có nên cược không? Lưu Kim Thắng liếc Lục Kiếm Thiểu Hoàng, nói: - Lão sư là tài cao tuyệt thế, núi thần nguy nga, một tiểu bối không đáng lọt vào pháp nhãn của lão sư. Lưu Kim Thắng nói câu này là có ý tốt, dù sao hồi trẻ lão cũng khinh cuồng như vậy. Trong lòng Lưu Kim Thắng biết Lục Kiếm Thiểu Hoàng so tài với Lý Thất Dạ là tự tìm chết. Lục Kiếm Thiểu Hoàng bất mãn quát mắng Lưu Kim Thắng: - Lão già kia, không được nói lời ngông cuồng! Lý Thất Dạ vỗ tay cười lên: - Kim Thắng, xem ra người ta không chịu nhận ý tốt của ngươi. Lưu Kim Thắng chỉ lạnh lùng liếc Lục Kiếm Thiểu Hoàng một cái, ánh mắt lạnh băng như đang nhìn người chết. Lưu Kim Thắng bình tĩnh nói: - Đã có người không biết trời cao đất rộng thì lão sư hãy dạy dỗ hắn đi. Lúc Lưu Kim Thắng còn trẻ cũng cực kỳ khinh cuồng, làm nhiều chuyện cuồng vọng. 60 Lưu Kim Thắng thấy mấy thiên tài Lục Kiếm Thiểu Hoàng tài hoa tranh vanh, ngạo khí gút trời khiến lão thấy bóng dáng mình lúc trẻ, nên mới khyên một câu. Đáng tiếc Lục Kiếm Thiểu Hoàng không biết đây là ý tốt của Lưu Kim Thắng, nên lão lười quan tâm gã. - Cũng tốt. Lý Thất Dạ cười tủm tỉm: - Đã có người không biết sống chết thì ta sẽ dạy dỗ vậy. Tới đi, ngươi muốn cược thì ta thành toàn ngươi, đã tới lúc ta giết gà dọa khỉ tránh cho có người luôn nghĩ lâm ta dễ tính. Lục Kiếm Thiểu Hoàng hừ lạnh một tiếng: - Hừ! Chưa phân thắng thua, nói hơi sớm. - Với ta thì thắng thua đã rõ. Lý Thất Dạ không giận: - Ta nhường ngươi trước đi một chuyến, để tránh nói ta ỷ lớn hiếp nhỏ, không cho ngươi cơ hội. Lục Kiếm Thiểu Hoàng cười khẩy nói: - Tốt, ta ở sát hải tầng thứ bảy chờ lão sư. Ầm! Vang tiếng nổ điếc tai, huyết khí toàn thân Lục Kiếm Thiểu Hoàng phóng lên cao, người toát ra uy Thượng Thần như thể gã đã hóa thành Thượng Thần Nhìn Lục Kiếm Thiểu Hoàng phát ra hơi thở Thượng Thần, không biết bao nhiêu người sợ đứng tim, vì Lục Kiếm Thiểu Hoàng chưa phải Thượng Thần. Nhưng rất nhanh mọi người hiểu được, phụ thân của Lục Kiếm Thiểu Hoàng là Thượng Thần mười một đồ đằng, chắc đã gia cố cho nhi tử. Đinh đinh đinh đinh đinh! Sáu thanh thần kiếm trên lưng Lục Kiếm Thiểu Hoàng cùng ra khỏi vỏ, phóng lên cao. Trong khoảnh khắc kiếm quang chiếu rọi lên người ánh sáng, một chuỗi tiếng leng keng vang lên, sáu thần kiếm chuyển động thành tháp kiếm vây quanh gã. Kiếm tháp không gì phá nổi bảo vệ Lục Kiếm Thiểu Hoàng chặt chẽ. Lúc này Lục Kiếm Thiểu Hoàng khí thế khiếp người, kiếm ý ngút trời. Trong khoảnh khắc Lục Kiếm Thiểu Hoàng như Kiếm Thần giáng thế, lực lượng tăng vọt trong thời gian ngắn ngủi. Nhìn cảnh tượng đó, các học sinh lòng rung động hâm mộ khen: - Ghê gớm, sáu thần kiếm vô địch. Sáu thần kiếm của Lục Kiếm Thiểu Hoàng có lai lịch, là phụ thân chế tạo đo ni đóng giày cho gã, có thể phát huy thực lực mạnh nhất của gã. Khi sáu thần kiếm rút ra là thực lực của Lục Kiếm Thiểu Hoàng tăng vọt, kéo lên một đẳng cấp khác. Nhìn Lục Kiếm Thiểu Hoàng thần uy khiếp người, học sinh Bách Đường nhỏ giọng vuốt đuôi ngựa: - Học trưởng, mã đáo thành công. Lục Kiếm Thiểu Hoàng quay đầu, tràn đầy kiêu ngạo cười khẩy nói: - Ta đi trước một bước, ở sát hải tầng thứ bảy chờ lão sư giá lâm. Lục Kiếm Thiểu Hoàng nói xong bước ra một bước. Ầm! Vang tiếng nổ điếc tai, khi Lục Kiếm Thiểu Hoàng bước vào sát hải thì sát khí ngút trời như sóng thần dâng lên trời rồi vỗ mạnh vào gã."
}