{
  "chapter_name": "Chương 3768: Một Kiếm Mạnh Nhất",
  "content": "Một quyền vô địch, ngay cả Tru Tiên Cổ Kiếm cũng bị đánh văng, Bát Trận Chân Đế vẫn bị chấn động liên tục lùi lại phía sau. - Chảy máu. Lúc này có người tinh mắt nhìn thấy rõ tình huống ở bên trong Tru Tiên Cổ Trận, nói nhỏ. Mọi người nhao nhao nhìn về phía nấm đấm của Lý Thất Dạ, quả nhiên như vậy, chỉ thấy nấm đấm của Lý Thất Dạ chảy máu, thế nhưng vết thương không nặng, chỉ để lại một vết kiếm mà thôi. Mặc dù là vậy thì cũng làm mọi người giật mình. Phải biết rằng trước đó Lý Thất Dạ đã từng tay không đấu cự kiếm, khi đó nấm đấm của hắn không hề bị thương, trái lại còn dễ dàng bẻ gãy cự kiếm. Bây giờ nấm đấm cứng rắn như kim thạch của Lý Thất Dạ lại bị Tru Tiên Cổ Kiếm gây thương tích, Tru Tiên Cổ Kiếm đúng thật là khủng bố. - Tru Tiên Cổ Kiếm quá sắc bén. Nhìn thấy nấm đấm của Lý Thất Dạ chảy máu, không ít người giật mình, thì thào rằng. - Không, là nấm đấm của bệ hạ đáng sợ. Có một vị lão tổ lắc đầu, mặt mày nghiêm túc, chậm rãi nói rằng: - Đồn rằng ngay cả binh khí Chân Đế cũng không chịu đựng nổi lưỡi kiếm của Tru Tiên Cổ Kiếm, sẽ bị lưỡi kiếm của Tru Tiên Cổ Kiếm cắt đứt. Còn nấm đấm của bệ hạ chỉ là thân xác máu thịt mà thôi, hơn nữa chỉ để lại vết thương rất nông. Điều này có nghĩa nhục thân của bệ hạ còn cứng rắn hơn cả Đế Binh. Nghe lão tổ này nói thế, mọi người rùng mình. Tru Tiên Cổ Kiếm chém sắt như chém bùn, binh khí Chân Đế cũng không đỡ nổi. Thế nhưng tân hoàng lại dám dùng nấm đấm đối cứng, hơn nữa chỉ để lại một vết kiếm nông mà thôi. Có thể thấy nhục thân của hắn kinh khủng như thế nào. - Giết... Ngay khi Lý Thất Dạ một quyền đẩy lui Bát Trận Chân Đế thì Bát Trận Chân Đế thứ hai ra tay, Tru Tiên Cổ Kiếm đánh tới, tuyệt sát chớp mắt chém tới tấm lưng của Lý Thất Dạ, muốn chém Lý Thất Dạ thành hai khúc. Có thể nói, khi kiếm của Bát Trận Chân Đế thứ hai đâm tới thì cũng chỉ mới trôi qua một cái chớp mắt từ lúc Lý Thất Dạ một quyền đẩy lui Bát Trận Chân Đế thứ nhất mà thôi. Rất hiển nhiên, ba Bát Trận Chân Đế phối hợp hoàn mỹ vô khuyết, không có sơ hở. Kiếm sắp đâm trúng lưng, Lý Thất Dạ không cần quay đầu lại, chỉ tiện tay đánh ra một chiêu Bão Sơn Ấn. Đây chỉ là một chiêu Bảo Sơn Ấn vô cùng bình thường, đơn giản trực tiếp, không có quá nhiều biến hóa ảo diệu. Thế nhưng khi Bão Sơn Ấn nhấn xuống thì tất cả mọi thứ đều không thể chống lại, chỉ nghe \"phanh\", Tru Tiên Cổ Kiếm chém về phía lưng của Lý Thất Dạ bị Bão Sơn Ấn của Lý Thất Dạ đánh rơi xuống đất. Lý Thất Dạ không cần nhìn, bước ra một bước, đánh ra một quyền, đánh thẳng về phía Bát Trận Chân Đế thứ nhất. Rất hiển nhiên, lúc này Lý Thất Dạ đã khóa chặt Bát Trận Chân Đế thứ nhất. Thế nhưng, tính từ lúc đầy lui Bát Trận Chân Đế thứ nhất, cho tới Bão Sơn Ấn trấn áp Tru Tiên Cổ Kiếm thứ hai, cho tới đánh ra quyền thứ hai, tất cả chỉ mới nháy mắt mà thôi. Bát Trận Chân Đế thứ nhất sau khi bị đẩy lui vẫn còn chưa đứng vững thân thể nữa là. \"Đùng...\" Một quyền hủy diệt đánh tới, đánh thẳng vào lồng ngực của Bát Trận Chân Đế. Một quyền hủy diệt này còn chưa tới nơi thì không gian vỡ nát, chỉ nghe \"phanh\", hộ tâm kính trước ngực Bát Trận Chân Đế vỡ nát. Phải biết rằng một quyền này vẫn chưa đánh trúng lên người Bát Trận Chân Đế. \"Keng...\" Kiếm reo cửu thiên, sát lục vô thượng. Trong nháy mắt, Bát Trận Chân Đế thứ ba xuất kiếm, lưỡi kiếm quét ngang vạn vực, ánh kiếm soi chiếu cửu châu. Một kiếm quét tới, kiếm quang mênh mông, như có biển lớn xuất hiện ngăn cản một quyền của Lý Thất Dạ. Một kiếm quét tới, biển kiếm mênh mông, một quyền đánh tới trở nên nhỏ bé, trở nên vô nghĩa, giống như là một giọt nước giữa biển lớn. Tiếng \"đùng đùng đùng\" nổ vang không dứt. Thế nhưng, đối mặt với một quyền hủy diệt, ngay cả biển kiếm mênh mông cũng không thể ngăn cản. Một quyền đánh xuống, nhấc lên sóng lớn ngàn tỉ trượng, toàn bộ biển kiếm bị lật tung. Một quyền đánh xuống, tất cả ánh kiếm bên trong biển kiếm đều lập tức vỡ nát. \"Phanh...\" Ngay cả biển kiếm mênh mông cũng không thể ngăn cản được một quyền hủy diệt. Một quyền này xuyên qua biển kiếm mênh mông, biển kiếm chớp mắt vỡ nát. \"Đông, đông, đông\" Bát Trận Chân Đế thứ ba bị chấn động liên tục lùi lại phía sau, không cách nào ngăn được một quyền hủy diệt này. Nhìn thấy màn này, tất cả mọi người hít lạnh. Ngay cả khi ở trong Tru Tiên Cổ Trận thì Bát Trận Chân Đế cũng ở thế hạ phong, cũng ở tình trạng chịu đòn. Từ đầu tới cuối, tân hoàng không hề cầm binh khí, hắn chỉ dùng tay trần mà thôi. Thế nhưng dù vậy thì Bát Trận Chân Đế cũng liên tục lùi lại, đúng là quá kinh khủng. - Giết... Chớp mắt, Bát Trận Chân Đế thứ nhất tỉnh táo lại, rít gào một tiếng, từ trên trời giáng xuống, cầm Tru Tiên Cổ Kiếm đánh ra đại đạo ảo diệu. - Giết... Thế nhưng không chỉ có một Bát Trận Chân Đế từ trên trời rớt xuống, mà là ngàn tên Bát Trận Chân Đế. Trong nháy mắt, Bát Trận Chân Đế thứ nhất biến hóa thành ngàn tên Bát Trận Chân Đế, bọn họ đều từ trên trời giáng xuống, Tru Tiên Cổ Kiếm trong tay không ngừng reo vang \"keng keng keng\". Ngàn tên Bát Trận Chân Đế ra tay, chớp mắt tạo thành thiên la địa võng. - Giết... Bát Trận Chân Đế thứ hai, thứ ba đều rít gào một tiếng, bọn họ đều từ trên trời giáng xuống, đều hóa thành ngàn tên Bát Trận Chân Đế, Tru Tiên Cổ Kiếm chớp mắt hóa thành thiên la địa võng giết về phía Lý Thất Dạ. \"Keng keng keng\" Nhất thời, ba ngàn Bát Trận Chân Đế cầm Tru Tiên Cổ Kiếm diễn hóa đại đạo ảo diệu, Tru Tiên Kiếm Pháp vô địch chém xuống, tạo thành thiên la địa võng, chớp mắt vây nhốt Lý Thất Dạ trong trận, kiếm khí tung hoành chém Lý Thất Dạ hết đợt này tới đợt khác, muốn phân thây Lý Thất Dạ. Đối mặt với ba ngàn Bát Trận Chân Đế, đối mặt với kiếm trận như thiên la địa võng, Lý Thất Dạ chỉ quơ tay, chỉ nghe \"ông\", đánh ra một đại trận ngăn cản kiếm trận tung hoành vô địch. \"Phanh, phanh, phanh\" Từng đợt công kích nổ vang, kiếm khí tung hoành chém xuống, kiếm ý đáng sợ dậy sóng. Nhìn thấy màn này, tất cả mọi người hít lạnh. Ba Bát Trận Chân Đế đã đủ kinh khủng rồi, bây giờ có đến ba ngàn Bát Trận Chân Đế cùng nhau ra tay, đúng là quá kinh khủng. Trong nháy mắt, tất cả mọi thứ đều bị ánh kiếm bao phủ, ở bên trong biển kiếm, mọi sinh linh đều trở nên nhỏ bé, đều trở nên vô nghĩa, có thể bị nghiền thành sương máu bất cứ lúc nào. - Thật đáng sợ. Nhìn thấy kiếm trận sâm la, kiếm khí tung hoành, sát lục vô song, không ít người hít lạnh, thì thào rằng."
}