{
  "chapter_name": "Chương 2251: Xúc phạm kiêu ngạo",
  "content": "Bây giờ lại có người dám động thủ trên đầu thái tuế, đánh cướp lên đầu của Cổ Linh Uyên đệ tử, vậy làm sao không khiến cho Cổ Linh Uyên tức giận được. Kể từ đó, Cổ Linh Uyên chưởng môn hạ lệnh, toàn bộ Cổ Linh Uyên đệ tử ở bên ngoài đều phải đi tìm kiếm hành tung của vị Thụ Tộc này, hơn nữa, bất kỳ tu sĩ nào đến Thần Chỉ Châu, một ngày phát hiện hành tung của vị Thụ Tộc này, lập tức hướng Cổ Linh Uyên hội báo, bọn họ tất là có phần thưởng thật nặng. - Dựa vào cái gì? Vị Cổ Linh Uyên đệ tử này nhất thời sắc mặt đưa ngang một cái, mạnh mẽ nói rằng: - Ai dám không hướng ta Cổ Linh Uyên hội báo, chính là cùng hắn đồng bọn, đem sẽ phải chịu Cổ Linh Uyên chế tài! Cổ Linh Uyên đệ tử cũng không biết Diệp Tiểu Tiểu, trên thực tế, Cổ Linh Uyên đệ tử ở Thần Chỉ Châu hoành hành đã quen, đối với bọn hắn mà nói, bất kể là ai tới, vậy cũng là không là gì cả, người có cường đại nếu đã tới Thần Chỉ Châu, đều phải cụp cái đuôi lại cho Cổ Linh Uyên! - Khẩu khí thật là lớn! Diệp Tiểu Tiểu cũng nhất thời nổi dóa, nàng vị thiên kim đại tiểu thư này có sợ qua người nào, nàng cười lạnh nói rằng: - Cổ Linh Uyên các ngươi nói chế tài sẽ chế tài, thực sự nghĩ đến Cổ Linh Uyên có thể muốn làm gì thì làm sao? - Ngươi nói đúng! Ở Thần Chỉ Châu, chính là Cổ Linh Uyên chúng ta định đoạt, ai dám không nghe theo, chính là cùng chúng ta đối địch! Vị Cổ Linh Uyên đệ tử này cũng một bước cũng không nhường, hết sức xúc phạm, lúc này, hai mắt hắn hung ác, cười lạnh nói rằng: - Xem ra, hai người các ngươi nhất định là cường tộc đồng bọn của tên Thụ Tộc kia. Các ngươi là muốn ta động thủ hay là chính mình nhanh chóng thúc thủ chịu trói đây? Diệp Tiểu Tiểu cũng theo đó ngoài ý muốn, người mạnh không nói lý nàng đã thấy nhiều, thế nhưng, thật không ngờ có người ngang ngược không nói lý cỡ này. - Ai nói chúng ta là cùng với Thụ Tộc cường đạo là một phe! Diệp Tiểu Tiểu sắc mặt trầm xuống, nói rằng. Cổ Linh Uyên đệ tử không khỏi cười ha hả, bộ dáng cao cao tại thượng, lạnh lùng nhìn Diệp Tiểu Tiểu, nói rằng: - Tiểu nha đầu, ngươi là lần đầu tiên tới Thần Chỉ Châu đi? Ở Thần Chỉ Châu, Cổ Linh Uyên nói chính là vô thượng pháp lệnh. Ta nói các ngươi là đồng bọn của Thụ Tộc cường đạo, các ngươi chính là đồng bọn của Thụ Tộc cường đạo! - Cổ Linh Uyên thật mạnh mẽ nha! Diệp Tiểu Tiểu đều bị tức giận đến lửa nóng bốc lên, giận dữ mà cười nói rằng. So sánh với Diệp Tiểu Tiểu cảm giác phẫn nộ tới, Lý Thất Dạ lại là phong khinh vân đạm, hắn đứng ở nơi đó, một điểm cũng không tức giận. Ở phía sau, hắn nhàn nhã vừa cười vừa nói: - Tiểu nha đầu, ngươi không phải muốn nhìn thụ nhân là loại lột xác như thế nào mà đến sao? Cổ Linh Uyên đệ tử chính là nhiều năm sinh hoạt tại Thần Chỉ Châu, hắn vừa nghe nói như thế, nhất thời biết là có ý gì, hắn sắc mặt đại biến, hung ác nói rằng: - Hay cho một thứ không biết chết sống, cũng dám dõng dạc, xem bản tọa làm sao thu thập các ngươi, đợi bản tọa trước tiên đoạn hai chân của các ngươi! Lời nói vừa rơi xuống hướng, xuất thủ hướng phía Lý Thất Dạ chộp tới. Vị Cổ Linh Uyên đệ tử này cũng là hết sức khinh thường, căn bản cũng không đem Lý Thất Dạ và Diệp Tiểu Tiểu không coi vào đâu, hắn thấy, Lý Thất Dạ bình thường đến không thể bình thường hơn, mà Diệp Tiểu Tiểu chẳng qua là một tiểu nha đầu mà thôi, không đủ đáng nói. Trên thực tế, ở trong mắt vị Cổ Linh Uyên đệ tử này xem ra, coi như là Lý Thất Dạ và Diệp Tiểu Tiểu cường đại đi nữa, thế nhưng, chỉ cần bước chân vào Thần Chỉ Châu, có cường đại hơn nữa đều sẽ phải chịu áp chế, do vậy, Cổ Linh Uyên đệ tử cũng có cân nhắc. Thế nhưng, vị Cổ Linh Uyên đệ tử này vừa ra tay, hình ảnh đã định cách, hắn ngay cả góc áo của Lý Thất Dạ cũng vẫn không có chạm tới, đã bị Lý Thất Dạ thoáng cái bóp chặt cái cổ, cả người đều bị nhấc lên ở nơi đó. Bị Lý Thất Dạ bóp chặt cái cổ, vị Cổ Linh Uyên đệ tử này không thể động đậy, ngay cả thở khí đều trắc trở, trong khoảng thời gian ngắn sắc mặt đỏ lên. - Ta đang định dẫn tiểu nha đầu nhìn thụ nhân lột xác, hiện tại vừa vặn, ngươi liền đưa tới cửa. Lý Thất Dạ phong khinh vân đạm địa nói rằng. Vị Cổ Linh Uyên đệ tử này cũng thật không ngờ chính mình vừa ra tay đã đá phải thiết bản, hắn vừa sợ vừa giận, nhưng, có vài phần lo lắng nói rằng: - Ngươi, các ngươi dám đụng đến một sợi lông của ta ta, ta, ta, Cổ Linh Uyên chúng ta tuyệt đối sẽ không buông tha các ngươi, các ngươi đừng hòng muốn sống rời khỏi Thần Chỉ Châu. . .! \"Răng rắc\" tiếng xương khớp vỡ nát vang lên, vị Cổ Linh Uyên đệ tử này còn không có nói hết lời, cũng đã bị Lý Thất Dạ bóp chặt đứt cái cổ, hắn còn không có thở nổi, đã đi đời nhà ma rồi. Vị Cổ Linh Uyên đệ tử này là mở đôi mắt thật to, hắn nằm mơ cũng không nghĩ tới, làm Cổ Linh Uyên đệ tử, ở Thần Chỉ Châu, lại có người dám giết hắn, lại có người dám cùng với bọn chúng đối địch. - Cổ Linh Uyên? Lý Thất Dạ nhàn nhạt vừa cười vừa nói: - Nếu là các ngươi vẫn cụp đuôi đối đãi, đó là tốt nhất. Nếu là cùng ta đối địch, vậy thì thuận tiện đem các ngươi áp đáy hòm bảo vật nhảy ra tới? Vị Cổ Linh Uyên đệ tử này đó là chết cũng không nhắm mắt, hắn căn bản cũng không biết mình chọc tới loại tồn tại như thế nào. - Nha đầu, có muốn thấy thụ nhân là loại lột xác như thế nào không? Lý Thất Dạ vừa cười vừa nói. - Dĩ nhiên muốn thấy, chúng nó làdạng lột xác ra sao? Diệp Tiểu Tiểu cũng không ngại đắc tội Cổ Linh Uyên, cho dù Lý Thất Dạ không ra tay, bằng vào thái độ của vị Cổ Linh Uyên đệ tử này, nàng cũng sẽ ra tay giáo huấn hắn một chút! - Nơi này cách thụ nhân thôn trang rất gần, nhất định là có loại tử. Lý Thất Dạ nhìn một chút bốn phía, sau đó tiện tay đem thi thể của vị Cổ Linh Uyên đệ tử ném xuống đất, vừa cười vừa nói: - Hãy chờ xem, chờ một lát có trò hay ra sân. Nói rồi, đem Diệp Tiểu Tiểu kéo qua một bên. Ngay khi Lý Thất Dạ đem thi thể ném xuống đất trong nháy mắt, chợt nghe được thanh âm xào xạc vang lên. - Thấy tới nơi này mầm móng không ít nha. Vừa nghe đến thanh âm kia, Lý Thất Dạ lộ ra dáng tươi cười, đối với Diệp Tiểu Tiểu nói rằng: - Nhìn kỹ được rồi, lưu ý vị trí mi tâm của thi thể này. Diệp Tiểu Tiểu nghe được Lý Thất Dạ nói, không khỏi nín thở, nghiêm túc nhìn chằm chằm vị trí mi tâm của thi thể này. \"Ba\" một tiếng, vừa lúc đó, một rất thanh âm rất nhỏ vang lên, nghe thanh âm này hình như là một cây đậu thành thục, vỏ đậu mở ra, có cây đậu từ trong vỏ đậu nhảy ra, hơn nữa cái thanh âm này rất nhỏ, nếu như không lắng nghe còn nghe không được. Vừa lúc đó, một mầm móng từ trong đất bùn nhảy ra, nhảy tới chỗ mi tâm của cỗ thi thể kia. Cái mầm móng này thoạt nhìn rất nhỏ, nhỏ đến giống như một con kiến, nếu như không để ý nhìn lại, ngươi cũng sẽ không phát hiện có một hạt giống như thế sẽ nhảy đến chỗ mi tâm của thi thể."
}