{
  "chapter_name": "Chương 6048: Bát Vạn Lý Thiên Cương",
  "content": "Ở thời điểm này, Tư Mã Hàm Sơn cũng là sắc mặt đại biến , vì đó giật mình, trong nội tâm run rẩy. Chính nàng là Tư Mã thế gia truyền nhân, trong tay Thừa Thế Chi Luân đã là tu luyện rất lâu, chính mình Thừa Thế Chi Luân, lớn bao nhiêu uy lực, Tư Mã Hàm Sơn chính nàng có thể không biết sao? Có thể nói, tại những năm này đến nay, Tư Mã Hàm Sơn không ít cùng thiên tài trẻ tuổi giao thủ, liền xem như đại giáo lão tổ, cũng không có ít đi luận bàn hoặc là chém giết, lấy thực lực mà nói, nàng đã có thể tiếu ngạo thiên hạ, trong tay Thừa Thế Chi Luân vừa ra, đừng nói là thế hệ trẻ tuổi, liền xem như đại giáo lão tổ, cũng đều sẽ bị chém giết, trừ phi đối phương có Đạo Quân chi binh. Tại vừa rồi, Tư Mã Hàm Sơn trong tay Thừa Thế Chi Luân một chiêu đánh giết, nàng tự nhận là, có thể đủ chém giết tay không Đạo Quân chi binh đại giáo lão tổ. Cho nên, cái này một cái Thừa Thế Chi Luân đánh giết, cái này khiến Tư Mã Hàm Sơn cho là, liền xem như không có khả năng chém giết Lý Thất Dạ, vậy cũng có thể bị thương Lý Thất Dạ, coi như không gây thương tổn được Lý Thất Dạ, đó cũng là có thể làm cho ở Lý Thất Dạ. Nhưng là, một cái đánh giết, không chỉ có là không có thương tổn đến Lý Thất Dạ, cũng không có làm cho Lý Thất Dạ, nàng như vậy một cái đáng sợ đánh giết, lại bị Lý Thất Dạ dễ như trở bàn tay lấy ngón tay kẹp lấy. Chuyện như vậy, theo Tư Mã Hàm Sơn, đây là chuyện không thể nào, nàng Thừa Thế Chi Luân một cái đánh giết, liền xem như có người có thể chống đỡ được, liền xem như có người có thể toàn thân trở ra, chỉ sợ, cũng không có khả năng có người có thể dễ như trở bàn tay như vậy kẹp lấy, giữa cả thế gian, có thể dễ như trở bàn tay như vậy kẹp lấy nàng Thừa Thế Chi Luân như vậy đánh giết người, chỉ sợ là lác đác không có mấy, liền xem như có, chỉ sợ cũng là Đạo Tam Thiên dạng này vạn cổ vô song cự phách. Nhưng là, lúc này, Lý Thất Dạ lại có thể dễ như trở bàn tay kẹp lấy, này làm sao không để cho Tư Mã Hàm Sơn sắc mặt đại biến đâu. \"Keng\" một tiếng vang lên, tại tất cả mọi người vì đó ngây người thời điểm, Lý Thất Dạ vẻn vẹn thoáng cong ngón búng ra, \"Keng\" tiếng vang chấn động tất cả mọi người màng nhĩ. Dạng này một cái trong nháy mắt, đánh vào trên Thừa Thế Chi Luân, Tư Mã Hàm Sơn lập tức như là sét đánh một dạng, đông đông đông cả người lui về sau mấy bước, huyết khí quay cuồng, kém chút một ngụm máu tươi trực phún mà ra, nàng thật vất vả mới đè lại quay cuồng huyết khí. Phải biết, trong tay nàng Thừa Thế Chi Luân, có thể ngăn cản Đạo Quân chi binh một kích, những binh khí khác cường đại một kích, cũng đều không nhất định có thể rung chuyển được nàng Thừa Thế Chi Luân. Nhưng mà, vào lúc này, Lý Thất Dạ vẻn vẹn cong ngón búng ra thôi, chính là đánh trúng nàng đều kém chút cầm không được trong tay Thừa Thế Chi Luân, kém chút đánh trúng nàng trọng thương. Phải biết, Thừa Thế Chi Luân, nàng đã đều tu luyện không biết bao nhiêu năm, đều nhanh trở thành chính mình đại đạo một phần phát, chưa từng có qua, nàng vậy mà cầm không được Thừa Thế Chi Luân. \"Hai người các ngươi cùng lên đi, đem các ngươi cùng một chỗ đuổi, miễn cho ta tốn nhiều tay chân.\" Lý Thất Dạ lúc này duỗi cái lưng mệt mỏi, nhẹ nhàng khoát tay áo, phân phó nói. Lý Thất Dạ thái độ như vậy, nếu là ở này trước đó, nhất định sẽ bị người khiển trách chi cuồng vọng tự đại, tự tìm đường chết, không biết trời cao đất rộng. Chính là Tư Mã Hàm Sơn, Bát Bách Lý Hoành bọn hắn đều sẽ sắc mặt hết sức khó coi, trong nội tâm cũng đều vì chi phẫn nộ, dù sao, Lý Thất Dạ thái độ như vậy, vậy đơn giản chính là quá nhục nhã bọn hắn, giống như ở trong mắt Lý Thất Dạ, bọn hắn chính là một con ruồi một dạng, tiện tay quét qua hết sạch. Nhưng là, ở thời điểm này, bất luận là Bát Bách Lý Hoành, hay là Tư Mã Hàm Sơn, hai người bọn họ đều không có phẫn nộ, trong nội tâm không có lửa giận, bọn hắn sắc mặt không khỏi mười phần ngưng trọng, lạnh lùng nhìn chằm chằm Lý Thất Dạ. Ở thời điểm này, bất luận là Tư Mã Hàm Sơn, hay là Bát Bách Lý Hoành, bọn hắn cũng không khỏi trịnh trọng lên, bọn hắn cũng đều biết, trước mắt Lý Thất Dạ mặc dù cuồng vọng, nhưng là, hắn hoàn toàn chính xác thật là có được thực lực đáng sợ. Trước đó, bọn hắn nghe nói Lý Thất Dạ tay không lay Đạo Quân chi binh, trong lòng bọn hắn hoặc nhiều hoặc ít đều xem thường, cho là Lý Thất Dạ vậy chỉ bất quá là mượn ngoại lực thôi. Nhưng là, vào giờ phút này, tại lập tức trước mắt thời điểm, bọn hắn cũng đều biết, Lý Thất Dạ là bọn hắn kình địch, mười phần đáng sợ, thậm chí bọn hắn trong lòng, đều không thể không thừa nhận, khả năng, bọn hắn hơi thở cũng không phải là đối thủ của Lý Thất Dạ. Chí ít, đơn đả độc đấu, bọn hắn cũng đều không phải là đối thủ của Lý Thất Dạ. Ở thời điểm này, rất nhiều người cũng đều không khỏi nhìn chằm chằm trước mắt một màn này, có người thấp giọng nói ra: \"Chân Tiên Lục Thiên Kiêu thứ hai liên thủ, thực lực đã đầy đủ cường đại, có thể rung chuyển Lý Thất Dạ sao?\" Nếu là đổi lại là những người khác, hoặc là thời gian khác, Chân Tiên Lục Thiên Kiêu thứ hai liên thủ, đây tuyệt đối là có thể trấn áp tu sĩ của thế hệ trẻ tuổi cường giả, làm sao có thể cùng tranh tài. Nhưng là, vào giờ phút này, đối mặt Lý Thất Dạ đáng sợ như vậy người thời điểm, trước đó quản chi là xem thường Lý Thất Dạ người, không coi Lý Thất Dạ là làm một chuyện người, cũng không khỏi thần thái ngưng trọng, vào lúc này cũng đều cảm thấy, Lý Thất Dạ cửa này là quá kinh khủng, liền xem như bọn hắn liên thủ, cũng không nhất định là đối thủ nha. \"Tương lai tranh đoạt Đạo Quân vị trí mạnh mẽ nhất đối thủ nha.\" Lúc này , bất kỳ người nào đều không thể không thừa nhận, Lý Thất Dạ tuyệt đối là có thực lực cùng Thiên Cương Ngũ Thiếu Quân tranh đoạt Đạo Quân vị trí, thậm chí có thể là lực áp Thiên Cương Ngũ Đạo Quân. Trước đó, bao nhiêu người cảm thấy Lý Thất Dạ cùng Thiên Cương Ngũ Thiếu Quân so sánh, tựa hồ là cất cao Lý Thất Dạ, cùng Thiên Cương Ngũ Thiếu Quân tranh Đạo Quân vị trí, tựa hồ có chút miễn cưỡng, nhưng là, hiện tại tất cả mọi người không cho rằng như vậy. \"Nếu đạo hữu không phải xông không thể, vậy chúng ta cũng chỉ có đắc tội.\" Lúc này Tư Mã Hàm Sơn trầm giọng nói: \"Chức trách tại thân, mong được tha thứ.\" Lúc này, quản chi biết rõ Lý Thất Dạ thập phần cường đại, thực lực mười phần khủng bố, tuyệt đối có thể cùng bọn hắn Chân Tiên giáo vô song thiên tài Chân Tiên Thiếu Đế tranh cao thấp một hồi, thậm chí Tư Mã Hàm Sơn đều cảm thấy mình cùng Bát Bách Lý Hoành liên thủ, chỉ sợ đều không phải là đối thủ của Lý Thất Dạ. Nhưng là, bất luận Tư Mã Hàm Sơn, hay là Bát Bách Lý Hoành, bọn hắn đều khó có khả năng lui lại, không có khả năng cứ như vậy để Lý Thất Dạ đi lên, chức trách của bọn hắn là thủ vững nơi này, nếu là bọn họ để Lý Thất Dạ lên núi, như vậy, bọn hắn liền không cách nào hướng tông môn giải thích. Đối với bọn hắn mà nói, quản chi chiến tử ở đây, cũng đều nhất định phải ngăn trở Lý Thất Dạ bộ pháp, đây là chức trách của bọn hắn. \"Đao thương không có mắt, chớ trách ta các loại tâm ngoan thủ lạt.\" Lúc này Bát Bách Lý Hoành không khỏi nữ quát chói tai một tiếng. Tại thời khắc này, Bát Bách Lý Hoành cũng không được lựa chọn, nếu như hắn lùi bước một bước, từ đó về sau, tông môn liền không có hắn nơi sống yên ổn, quản chi hắn là Bát Vạn Lý Thành truyền nhân, vậy cũng là một dạng không được. \"Có bản lãnh gì, sử hết ra đi, tránh cho các ngươi thương tiếc.\" Lý Thất Dạ nở nụ cười, nói ra: \"Nếu ngăn đường ta, giết không tha.\" Ở thời điểm này, Tư Mã Hàm Sơn cùng Bát Bách Lý Hoành bọn hắn cũng không khỏi nhìn nhau một chút, cuối cùng nặng nề mà gật đầu một cái, giờ này khắc này, đã không phải do bọn hắn, tất chiến đến cùng. Trong chớp mắt này, nghe được \"Oanh\" một tiếng vang thật lớn, chỉ gặp Bát Bách Lý Hoành toàn thân huyết khí phun ra ngoài, Đại Đạo Thần Hoàn tại tiếng oanh minh từ từ bay lên, Hỗn Độn chân khí dâng lên, cuồn cuộn mà đến, vô cùng vô tận. Tại thời khắc này, chỉ gặp Bát Bách Lý Hoành tay ôm một cái tiểu lô, cái này tiểu lô vừa ra thời điểm, chính là \"Oanh\" một tiếng vang thật lớn, trong chớp mắt này, giữa thiên địa tràn ngập vô cùng vô tận cương khí, cương khí ở khắp mọi nơi, tựa như là bão tố một dạng. Tại dạng này cuồng bạo cương khí phía dưới, thiên địa đều tựa như là chi chi rung động, giống như bất cứ lúc nào cũng sẽ bị dạng này cương khí phá tan thành từng mảnh. \"Thiên Cương Bát Vạn Lô.\" Nhìn thấy Bát Bách Lý Hoành trong tay tiểu lô, có đại nhân vật hét lớn. Tiểu lô này, mặc dù chỉ lớn cỡ lòng bàn tay, nhưng là, lai lịch của nó kinh người, chính là Bát Vạn Lý khi còn sống sử dụng binh khí, nghe nói, kiện binh khí này đã từng từng chiếm được Ma Tiên Đạo Quân gia trì. Dạng này một cái tiểu lô ôm vào trong tay, chính là cương khí ngập trời, tựa như là muốn chấn vỡ toàn bộ thiên địa một dạng. Tại thời khắc này, nghe được \"Keng, keng, keng\" thanh âm bên tai không dứt, chỉ gặp Bát Bách Lý Hoành tất cả Đại Đạo Thần Hoàn lập tức bọc lại cái này tiểu lô, Bát Bách Lý Hoành cả người tựa như là hóa thành cương khí chi diễm, cùng cái này Thiên Cương Bát Vạn Lô dung hợp ở cùng nhau. Cuối cùng, chỉ gặp Bát Bách Lý Hoành toàn thân cương khí chi diễm ngập trời thời điểm, bọc lại Thiên Cương Bát Vạn Lô đằng sau, tại \"Oanh\" dưới một tiếng vang thật lớn, Bát Bách Lý Hoành cả người biến mất, xuất hiện tại mọi người trước mắt, chính là một cái cự đại Thiên Cương Bát Vạn Lô. Lúc này, Bát Bách Lý Hoành đem chính mình cương khí, huyết khí, Hỗn Độn chân khí, đại đạo chi lực đều toàn bộ dung nhập trong Thiên Cương Bát Vạn Lô, cho nên, mới có thể ở trên bầu trời xuất hiện một cái cự đại Thiên Cương Bát Vạn Lô. Mà tại cùng lúc đó, chỉ gặp Tư Mã Hàm Sơn cả người cũng tản ra sáng chói không gì sánh được quang mang, quang mang vô cùng vô tận, nàng cả người tựa như là được thắp sáng một dạng. Tại thời khắc này, tốt gặp nàng trong tay Thừa Thế Chi Luân cũng chuyển động đứng lên, càng chuyển càng nhanh, cuối cùng hóa thành một vệt ánh sáng nguyên, đạo ánh sáng này trong nháy mắt này tựa như là giữa thiên địa sáng nhất một chút. Đang nghe \"Ông\" một tiếng thời điểm, Tư Mã Hàm Sơn cả người tựa như là hóa thành một đạo quang mang, trong nháy mắt đầu nhập vào Thừa Thế Chi Luân trong nguồn sáng, lập tức hóa thành Thừa Thế Chi Luân một bộ phận. \"Thừa Thế Chi Quang.\" Trong nháy mắt này, ngựa tư Hàm Sơn một tiếng quát, nghe được \"Oanh\" một tiếng vang thật lớn, một đạo quang trụ trong nháy mắt đánh về phía Lý Thất Dạ. Thừa Thế Chi Quang, đây là Tư Mã Hàm Sơn mạnh nhất một chiêu, chính mình tất cả công lực, tất cả huyết khí, đều cùng Thừa Thế Chi Luân hòa tan làm một thể, đánh ra chính mình cường đại nhất Đạo Quân chi binh một kích. \"Oanh\" tiếng vang phía dưới, thiên địa thất sắc, nhật nguyệt vô quang, trong nháy mắt này, cột sáng đánh ra, thẳng đánh phía Lý Thất Dạ, Đạo Quân chi uy cuồn cuộn vô tận, tựa như là Đạo Quân thẳng oanh mà tới. Một kích dạng này, mặc dù không bằng Thần Tuấn Thiên Đạo Quân một kích kinh diễm như vậy đáng sợ, nhưng là, uy lực y nguyên như là vô địch một dạng, bị một kích dạng này oanh trúng, bất luận là đại giáo lão tổ, hay là tuyệt thế thiên tài, đều là hôi phi yên diệt. \"Bát Vạn Lý Thiên Cương ——\" tại thời khắc này, Bát Bách Lý Hoành cũng đánh ra chính mình cường đại nhất một kích. Trên bầu trời cái kia to lớn Thiên Cương Bát Vạn Lô trong nháy mắt trút xuống, Thiên Cương chi khí trong nháy mắt này tựa như là diệt thế hồng thủy một dạng đánh thẳng tới, hủy đại địa, diệt thập phương, khủng bố như thế Thiên Cương chi khí đánh thẳng tới, vỡ nát sơn nhạc, băng diệt giang hồ, để cho người ta sắc mặt không khỏi vì đó hãi nhiên đại biến. Nếu mọi người yêu thích thể loại luyện thú hãy đến ngay với , một thế giới rộng lớn cùng những điều kì bí đang đón chờ các bạn."
}