{
  "chapter_name": "Chương 5295: Cự hung cường đại",
  "content": "Như vậy một cái quái vật khổng lồ xuất hiện ở tất cả mọi người trước mắt, không biết bao nhiêu tu sĩ cường giả nhìn ngây người, mọi người nhìn lên hài cốt hung vật này thời điểm, không biết bao nhiêu người đều cảm thấy làm sao nhỏ bé. Trước mắt hài cốt hung vật này, so trước đó bất luận cái gì một bộ hài cốt hung vật đều cường đại hơn, đều muốn to lớn, đều muốn sợ khủng bố. Vạn trượng thân thể, sừng sững giữa thiên địa, đám mây tại nó bên người thổi qua, tại trong Hắc Mộc Nhai, Tổ phong cùng Vu Thần phong đã đầy đủ cao, nhưng là, so với trước mắt cỗ này to lớn vô cùng hài cốt hung vật đến, đều lộ ra thấp bé. \"Chẳng lẽ, đây chính là Hắc Triều Hải hung vật chân thân sao?\" Có hoàng đình cổ tổ nhìn trước mắt quái vật khổng lồ, không khỏi hít một hơi lãnh khí, thì thào nói. \"Có lẽ, có khả năng này.\" Cũng có đại giáo lão tổ sau khi lấy lại tinh thần, không khỏi thấp giọng nói ra. Mỗi lần Hắc Triều Hải triều xuống đằng sau, ngàn vạn hài cốt hung vật xâm lấn, muốn công Hắc Mộc Nhai, cho đến ngày nay, ngàn vạn hài cốt hung vật cuối cùng đều bỏ thân thể của mình, dùng từng cây kiên cốt chắp vá thành như thế một bộ quái vật khổng lồ, trở thành từ trước tới nay cường đại nhất đáng sợ nhất hài cốt hung vật. Cái này để một chút đại giáo lão tổ, thế gia nguyên lão trong lòng không khỏi có ý nghĩ to gan, hoặc là, trước mắt hài cốt hung vật lớn không gì sánh được này mới là Hắc Triều Hải hung vật chân diện mục, ngàn vạn hài cốt hung vật, có lẽ, vậy chỉ bất quá là nó một loại phân thân chiến thuật thôi. \"Oanh, oanh, oanh\" thiên băng địa liệt, đất đá tung tóe bay, ngay tại rất nhiều tu sĩ cường giả ngẩn người nhìn xem quái vật khổng lồ to lớn vô cùng này thời điểm, chỉ gặp hài cốt hung vật to lớn vô cùng này nó bén nhọn không gì sánh được cái đuôi quét qua, hung hăng đinh đâm vào trong lòng đất, theo một tiếng vang thật lớn, đại địa lại bị nó xé mở một vết nứt. Mọi người còn không có kịp phản ứng thời điểm, nghe được \"Oanh\" một tiếng vang thật lớn, giống như cả vùng bị bộ hài cốt hung vật này đâm thủng một dạng, chỉ gặp bộ hài cốt hung vật này cái đuôi bãi xuống, vậy mà thoáng cái chui vào trong bùn đất, lập tức chui vào phía dưới mặt đất. \"Cái này muốn làm gì?\" Nhìn thấy bộ hài cốt hung vật này trong nháy mắt chui vào đại địa, lập tức biến mất, vô tung vô ảnh, chỉ để lại một cái đen như mực địa động, làm cho tất cả mọi người đều thấy mắt choáng váng. Tất cả mọi người không rõ, vì cái gì tại đột nhiên này, bộ hài cốt hung vật này sẽ lập tức chui xuống dưới đất, nó không phải muốn cùng Lý Thất Dạ đánh nhau chết sống sao? \"Nó, nó, nó đây là muốn đào tẩu sao?\" Có tu sĩ cường giả nhìn xa xa địa động to lớn mà đen như mực kia, không khỏi thất thần nói ra. Có hoàng đình cổ tổ sắc mặt nghiêm túc, chầm chậm nói ra: \"Chỉ sợ không phải, có lẽ, đáng sợ nhất nguy hiểm muốn tới. . .\" Quả nhiên, vị này hoàng đình cổ tổ còn chưa dứt lời dưới, nghe được \"Oanh\" một tiếng vang thật lớn, thiên băng địa liệt, đất rung núi chuyển, tại tiếng vang này phía dưới, một tòa to lớn vô cùng sơn phong nổ tung. \"Là Vu Thần phong ....\" nhìn thấy ngọn núi to lớn vô cùng này trong một chớp mắt nổ tung, đem bao nhiêu tu sĩ cường giả sợ đến nhảy dựng lên, ngay cả đại giáo lão tổ cũng không khỏi nghẹn ngào kêu to. Ở thời điểm này, chỉ gặp cả tòa Vu Thần phong bị xé mở, tại \"Oanh\" dưới một tiếng vang thật lớn, đất đá tung tóe bay, vô số bùn đất cát đá lập tức bị đẩy đi ra, cả tòa Vu Thần phong bị phá tan thành từng mảnh, cứ như vậy, sừng sững trăm ngàn vạn năm lâu Vu Thần quan bị hủy diệt, lập tức bị phá tan thành từng mảnh. \"Vu Thần quan không có.\" Hắc Mộc Nhai đại nhân vật nhìn trước mắt một màn này, không khỏi thất thần, thì thào nói. Trăm ngàn vạn năm đến nay, Vu Thần quan đều đứng sừng sững ở chỗ đó, nó đã trở thành Hắc Mộc Nhai một phần, hôm nay, Vu Thần phong vỡ nát, cái này cũng liền mang ý nghĩa toàn bộ Vu Thần quan cũng liền tan thành mây khói. \"Người tại, Vu Thần quan liền tại.\" Vu Thần quan một vị Vu Sư nói ra: \"Đại Thần Vu đã nói, đây là một cái tạo hóa, không phải chuyện xấu.\" Ở thời điểm này, \"Oanh\" tiếng vang, cát bay đá chạy, chỉ gặp vừa rồi chui xuống dưới đất to lớn hài cốt hung vật chui ra, toàn bộ Vu Thần phong bị hủy diệt đằng sau, nó đứng sừng sững ở chỗ đó, thay thế lúc đầu Vu Thần phong. \"Ngao ....\" đứng ở nơi đó, chỉ gặp to lớn vô cùng hài cốt hung vật đối với Lý Thất Dạ một tiếng hét lên, tiếng rống xé rách bầu trời, có thể đem ngàn vạn sinh linh trong nháy mắt nổ vỡ nát. Trước đó, Tổ phong cùng Vu Thần phong vốn là xa xôi tương vọng, nhưng là, ở thời điểm này, to lớn vô cùng hài cốt hung vật thay thế Vu Thần phong, mà lại nó so trước kia Vu Thần phong càng thêm cao lớn, cho nên, nó đối với Lý Thất Dạ một tiếng hét lên thanh âm, chính là nhìn xuống chi tư. Đối mặt khủng bố như thế hài cốt hung vật, Lý Thất Dạ khí định thần nhàn, đứng ở nơi đó, cũng vẻn vẹn nhìn quái vật khổng lồ này một chút. \"Thánh Chủ có thể chém giết nó sao?\" Nhìn thấy hài cốt hung vật to lớn vô cùng nàykhủng bố như vậy, mạnh mẽ như vậy, cái này lập tức để rất nhiều tu sĩ cường giả không khỏi lo lắng, quản chi là Phật Đà thánh địa đệ tử, nhìn thấy một màn này, một trái tim cũng không khỏi treo cao đứng lên. Dù sao, liền xem như đồ đần cũng đều có thể nhìn ra được, trước mắt quái vật khổng lồ là kinh khủng cỡ nào, thực lực của nó là cường đại cỡ nào, đừng nói là bọn hắn, liền xem như năm đó Phật Đà Chí Tôn, cũng chưa chắc là đối thủ nha. \"Nhất định có thể.\" Có Phật Đà thánh địa đệ tử không khỏi quơ quơ quả đấm, nói ra: \"Thánh Chủ đại nhân chính là thần thông vô song, sáng tạo qua cái này đến cái khác kỳ tích, này, lần này, cũng là không ngoại lệ, nhất định có thể đem cự vật to lớn vô cùng này đánh bại.\" Nói, hắn lại dùng sức quơ quơ quả đấm. Lời mặc dù nói như thế, nhưng là, vị này Phật Đà thánh địa đệ tử nói ra lời như vậy thời điểm, chính hắn đều không có sức lực, hắn dùng sức quơ quơ quả đấm, không biết là đang vì mình cổ vũ sĩ khí, hay là vì Lý Thất Dạ cổ động. \"Ngao ....\" ở thời điểm này, chỉ gặp to lớn vô cùng hài cốt hung vật tại ngửa mặt lên trời gào thét, nó vậy mà giống như là đang hấp thu rút ra lấy phía dưới mặt đất đại địa tinh khí một dạng. Tất cả mọi người có thể nghe được \"Tư, tư, tư\" rút ra thanh âm vang lên, chỉ gặp phía dưới mặt đất bốc lên mờ mịt đại địa tinh khí, tại thời khắc này, bộ hài cốt hung vật này cái đuôi là đâm vào sâu trong lòng đất, đem phía dưới mặt đất đại địa tinh khí hấp thu nhập trong cơ thể của mình. Cho nên, khi bộ hài cốt hung vật này tại rút ra hấp thu đại địa tinh khí thời điểm, tại \"Tư, tư, tư\" trong thanh âm, chỉ gặp bộ hài cốt hung vật này toàn thân là đại địa tinh khí quanh quẩn, tựa hồ thao thao bất tuyệt đại địa tinh khí tràn đầy tại toàn thân của nó một dạng. Tại thời khắc này, \"Oanh\" tiếng vang bên tai không dứt, theo thao thao bất tuyệt đại địa tinh khí lấy doanh lấy hài cốt hung vật toàn thân thời điểm, toàn thân nó khí thế đang điên cuồng tiêu thăng, tựa hồ đây là muốn vô hạn tiêu thăng thực lực của nó một dạng. \"Vu Thần quan chiếc giếng cổ kia.\" Ở thời điểm này, rất nhiều Hắc Mộc Nhai tu sĩ cường giả đều không hẹn mà cùng nghĩ đến một việc, đó chính là Vu Thần quan chiếc giếng cổ kia. \"Vu Thần quan chiếc giếng cổ kia nối thẳng địa mạch, nó, nó, nó là đang hấp thu lấy địa mạch Hỗn Độn chân khí.\" Có một vị đại giáo lão tổ không khỏi nghẹn ngào, hít một hơi lãnh khí, hãi nhiên kêu to. \"Đúng, nó là hấp thu địa mạch tinh khí, lấy lớn mạnh chính mình.\" Có Vu Thần quan Vu Sư không khỏi nhẹ nhàng nói. Mặc dù nói, Vu Thần quan có chiếc giếng cổ kia nối thẳng địa mạch, nhưng, vậy cũng không phải Vu Thần quan có thể khống chế, hiện tại bộ hài cốt hung vật này hấp thu địa mạch tinh khí, Vu Thần quan cũng là cái gì đều không thể giúp, chỉ có thể là trơ mắt nhìn hài cốt hung vật liều mạng hấp thu địa mạch tinh khí, nhìn xem lực lượng của nó không ngừng mà tiêu thăng. \"Nếu để cho nó hấp thu làm toàn bộ địa mạch tinh khí, đây chẳng phải là không có bất kỳ người nào có thể chế phục nó.\" Có thế gia nguyên lão nhìn trước mắt một màn này, không khỏi vì đó lo lắng. Tất cả mọi người biết, bộ hài cốt hung vật này bản thân cũng đã đầy đủ cường đại, đầy đủ kinh khủng, nếu quả như thật để nó hút khô tất cả đại địa tinh khí, đây chẳng phải là cả thế gian không người có thể địch? Tại vừa rồi, tất cả mọi người đã lo lắng, hiện tại, nhìn thấy trước mắt một màn này, càng là lo lắng, tất cả mọi người không khỏi nhìn về phía Lý Thất Dạ. \"Nhanh đi ngăn cản nó nha, Thánh Chủ đại nhân, mau ra tay nha.\" Ở thời điểm này, có Phật Đà thánh địa cường giả nhịn không được xa xa đối với Lý Thất Dạ quát to một tiếng, cũng không biết Lý Thất Dạ có nghe hay không đến. Lúc này, Lý Thất Dạ thần thái tự nhiên, không nhanh không chậm, vào giờ phút này, chỉ gặp hắn chậm rãi mở ra bàn tay, quang mang phun ra nuốt vào. Bởi vì cách xa nhau quá xa, tất cả mọi người thấy không rõ lắm Lý Thất Dạ trong lòng bàn tay có đồ vật gì, mọi người chỉ thấy quang mang phun ra nuốt vào, khi bàn tay hoàn toàn mở ra thời điểm, quang mang vương vãi xuống, mọi người chỉ thấy quang mang vương vãi xuống, không có nhìn thật cẩn thận. \"Thánh Chủ đại nhân đây là muốn làm gì?\" Nhìn thấy Lý Thất Dạ đứng ở trên Tổ phong, đã không có lấy ra cái gì kinh thiên bảo vật, cũng không có lấy ra cái gì vô địch binh khí, cũng không có thi xuất cái gì vô địch công pháp, mọi người trong nội tâm cũng không khỏi vì đó kì quái. Nếu như giờ này khắc này, có người đứng ở bên người Lý Thất Dạ, nhất định có thể thấy rõ ràng, ở thời điểm này, Lý Thất Dạ trên bàn tay vẩy xuống quang mang, đúng lúc là rơi vào trên cây khô kia. Quang mang chậm rãi vẩy xuống, giống như róc rách chi thủy rơi vào trên gốc cây khô, ở thời điểm này, giống như kỳ tích phát sinh một dạng, nghe được rất nhỏ \"Ông\" một tiếng vang lên, chỉ gặp cây khô này bồng xuân, vậy mà sinh trưởng ra mầm xanh tới. Tại thời khắc này, \"Ông\" thanh âm bên tai không dứt, chỉ gặp cây khô phun ra nuốt vào lấy quang mang, tại trong quang mang, mầm cây tại trên cây khô mọc ra. Tại quang mang bao phủ phía dưới, mầm cây mọc ra này khỏe mạnh trưởng thành, mà lại, trưởng thành tốc độ hết sức kinh người, trong nháy mắt, mầm cây liền đã sinh trưởng thành một cây đại thụ. Xanh biếc lá cây tại chập chờn, thật dài nhánh cây theo gió phiêu diêu, tràn đầy sinh cơ, tràn đầy linh khí, theo lá cây tươi tốt, lá cây tản ra xanh biếc quang mang liền càng nồng đậm. \"Nhìn, nhìn, đó là cái gì, có một cây đại thụ mọc ra.\" Tại phía xa Nhung Vệ quân đoàn doanh địa, tại thời khắc này, rất nhiều tu sĩ cường giả đều thấy được một màn này, có tu sĩ cường giả không khỏi hét to một tiếng. Đại thụ cực tốc sinh trưởng, trong nháy mắt, liền sinh trưởng thành đại thụ che trời, một màn này, để trong doanh địa rất nhiều tu sĩ cường giả không khỏi kêu to lên. \"Tổ phong có dạng này Thần Thụ sao?\" Nhìn thấy đại thụ che trời lượn quanh, theo gió chập chờn, mỗi một phiến lá cây đều tản ra quang mang, từng sợi trong quang mang, tràn đầy thần tính, có cường giả không khỏi giật mình hỏi."
}