{
  "chapter_name": "Chương 908: Cổ Tùng yêu vương",
  "content": "Bốp! Bốp! Bốp! Thanh âm như bắp nổ vang lên, giây lát sau mùi thuốc tỏa ra. - Thu! Bảo hồ mở ra, lò lửa biến mất, một viên mệnh đan năm biến luyện xong trong chớp mắt. Bạch Ông ngây người, Thạch Hạo không nói nên lời, đứng ngây như phỗng, há to mồm. Bạch Ông bị rung động nín thở, câm nín. Bạch Ông trở thành dược sư đã lâu nhưng chưa từng thấy kiểu luyện đan như vậy, có thể nói chuyện này không thể xảy ra. Luyện đan như xào đậu, nhanh hơn cả xào đậu, chuyện này tuyệt đối không thể xảy ra. Bạch Ông chưa từng nghe nói có chuyện tương tự, Lý Thất Dạ luyện đan như thế khó nhìn rõ cách luyện đan của hắn. Thạch Hạo thì kiến thức cạn hơn Bạch Ông, gã không đánh giá được, hoàn toàn hóa đá. Lý Thất Dạ đưa bảo hồ cho Bạch Ông: - Dược rồi, đây là bằng chứng mà lão cần, lấy đi đi. Đối với Lý Thất Dạ cần gì chứng minh, làm dược sư Cự Trúc quốc gì đó, hắn lười suy nghĩ. Lý Thất Dạ chỉ muốn trở về quốc đô nhìn xem, hắn làm như vậy là trả nhân tình thuận nước giong thuyền, trải đường cho Thạch Hạo, mang gã đi theo, để tương lai gã có chỗ đứng trong Cự Trúc quốc. Bạch Ông rùng mình, tỉnh táo lại. Bạch Ông mở bảo hồ đổ ra viên mệnh đan năm biến, lão nhìn một lúc sau hét thất thanh. - Đây . . . Đây . . . Đây là bảy phần phẩm chất. Sao . . . Sao . . . Sao . . . Sao có thể? Bạch Ông thẫn thờ quỳ dưới đất, lão sợ hết hồn. Thạch Hạo lấy lại tinh thần, gã cũng là mệnh đan, tuy là một tiểu dược sư nhưng gã biết năng lực luyện mệnh đan năm biến lên phẩm chất bảy phần. Thạch Hạo sợ hồn vía lên mây. Lý Thất Dạ thản nhiên nói: - Không có tâm tình luyện nên mới thế, nếu luyện nghiêm túc thì phẩm chất tám phần không thành vấn đề. Bạch Ông muốn quỳ dập đầu. Luyện mệnh đan năm biến lên phẩm chất bảy phần đủ hù chết các dược sư, luyện đan như xào đậu tùy tay luyện ra mệnh đan năm biến phẩm chất bảy phần. Trên đời có dược sư thiên tài, thánh dược sư, truyền kỳ dược sư đều là mây bay, không đáng gì. Dược liệu của mệnh đan năm biến chỉ là loại lột xác năm lần, dược lực có hạn. Luyện ra phẩm chất năm phần đã khá, nếu luyện được sáu phần thì cỡ thánh dược sư, truyền kỳ dược sư mới làm được. Hiện giờ Lý Thất Dạ tùy tay luyện ra phẩm chất bảy phần, năng lực cỡ truyền kỳ dược sư đỉnh cao nhất. Lý Thất Dạ rất là bình tĩnh bảo \u0027Không có tâm tình luyện nên mới thế, nếu luyện nghiêm túc thì phẩm chất tám phần không thành vấn đề.\u0027 các dược sư nghe xong sẽ đứng tim chết. Nếu ai khác, Bạch Ông nghe lời Lý Thất Dạ nói sẽ khẳng định hắn không biết tự lượng sức mình, nhưng bây giờ lão hoàn toàn phục. Bạch Ông quỳ dưới đất, Lý Thất Dạ nói ra lời cuồng hơn nữa lão cũng tin. Bạch Ông trợn tròn mắt, ngơ ngác hỏi: - Ngươi . . . Ngươi . . . Ngươi là dược đế sao? Lý Thất Dạ chỉ cười không đáp. Thạch Hạo rung động ngồi bệch dưới đất, gã không biết nên miêu tả cảm nhận hiện tại như thế nào. Dược đế là xưng hô cao nhất cho dược sư, cũng là thành tựu cao nhất. Tuy dược đế không mạnh bằng tiên đế nhưng được cửu giới tôn kính. Xưng hô cao hơn dược đế là Dược Thần, nhưng từ vạn cổ đến bây giờ chỉ có một người đủ tư cách nhận xưng hô này, tên của người đó là Dược Thần! Đăng Thạch huyện là một huyện nhỏ trong quận Thanh Hà, quận Thanh Hà là một quận lớn trong Cự Trúc quốc. Cổ Tùng yêu vương quản lý quận Thanh Hà, là một trong mười tám yêu vương dưới tay Tử Yên phu nhân hoàng chủ Cự Trúc quốc. Cổ Tùng yêu vương người như tên, là một gốc cổ tùng đắc đạo. Cổ Tùng yêu vương đắc đạo đã lâu, tuy không phải yêu vương mạnh nhất trong mười tám yêu vương nhưng có tư cách già nhất nhóm. Cổ Tùng yêu vương quản lý một quận lớn, công việc bận rộn. Nhất là gần đây Cổ Tùng yêu vương bận tối mặt tối mày tìm dược sư trẻ tuổi cho yêu hoàng. Cổ Tùng yêu vương chọn vài dược sư trẻ nhưng không mấy vừa lòng, tư chất không tệ có điều tạo nghệ quá thấp. Trong lúc Cổ Tùng yêu vương làm việc, Bạch Ông đến từ Đăng Thạch huyện bất chấp bị ngăn cản lao vội vào phòng. - Bạch Ông, có chuyện gì không thể chờ chút nữa hãy báo cáo sao? Cổ Tùng yêu vương nhìn Bạch Ông xông vào, nhíu mày nói: - Đợi ta giải quyết công chuyện xong ngươi đến báo cũng không muộn. Cổ Tùng yêu vương đang bận đắn đo mấy dược sư trẻ, tâm tình vốn đã tệ, Bạch Ông xông vào càng làm lão bực bội hơn. Nếu đổi lại người khác thì Cổ Tùng yêu vương sớm đá ra ngoài. Bạch Ông là lão dược sư, sắp bước vào đẳng cấp đại tông sư, tương lai tùy thời vào cung đình nhậm chức dược sư nên Cổ Tùng yêu vương rất chú trọng lão. - Yêu vương, không có gì quan trọng hơn việc này! Bạch Ông nói: - Ta đề cử một dược sư cho yêu vương, một dược sư tuyệt thế vô song! Cổ Tùng yêu vương lắc đầu, nói: - Đăng Thạch huyện các ngươi? Trừ ngươi ra Đăng Thạch huyện có dược sư nào nữa? Tuy mấy đệ tử của ngươi không tệ nhưng chuyện lần này quan trọng, mấy đệ tử đó không được. - Không, không, không, yêu vương hiểu lầm ý ta rồi. Bạch Ông nói nhanh: - Ta không dẫn tiến đệ tử của mình, hơn nữa trình độ của ta không là gì so với vị công tử ta sắp đề cử, ta không xứng xách giày cho công tử! Cổ Tùng yêu vương giật mình nghe. Tuy Bạch Ông không phải đại tông sư nhưng lão là dược tông sư đỉnh cao nhất không tệ chút nào. Bạch Ông khiêm tốn khen người làm Cổ Tùng yêu vương hoảng sợ. Cổ Tùng yêu vương lắc đầu, nói: - Bạch Ông đang nói giỡn sao? - Đương thời nếu nói người trẻ tuổi nào xứng được gọi là dược sư tuyệt thế vô song thì chỉ có bốn dược sư thiên tài. Trừ bọn họ ra trong số người trẻ tuổi không ai sánh bằng. Bạch Ông nói nhanh: - Không, yêu vương, so với Lý công tử thì bốn dược sư thiên tài không là gì! Con ngươi Cổ Tùng yêu vương co rút, vẻ mặt nghiêm túc, trầm giọng nói: - Bạch Ông, lời này không đùa được. Tục ngữ bảo có thể ăn bậy nhưng không được nói bậy. Nếu người ngoài nghe lời ngươi nói sẽ gây ra rắc rối cho chúng ta, ngươi nên biết chỗ dựa sau lưng bốn dược sư thiên tài mạnh cỡ nào. Bốn dược sư thiên tài nổi tiếng lừng lẫy trong Thạch Dược giới, nhiều người công nhận là nếu có dược đế sinh ra trong cửu giới thì chắc chắn sẽ là một trong bốn dược sư thiên tài. - Yêu vương, ta biết lời này nghiêm trọng cỡ nào. Bạch Ông nghiêm túc nói: - Nhưng ta sắp tiến cử Lý công tử có giá trị làm Cự Trúc quốc chúng ta không tiếc mọi giá giữ hắn lại, nên ta mới suốt đêm chạy đến. Nếu bỏ qua cơ hội này thì Cự Trúc quốc khó thể chiêu lãm dược sư thiên tài tuyệt thế vô song nào khác. Thấy Bạch Ông nghiêm túc, Cổ Tùng yêu vương cũng nghiêm trang hơn: - Ta muốn nghe xem vị dược sư thiên tài này có gì lợi hại. Lão là yêu vương, biết nhân vật như Bạch Ông không phải loại lỗ mãng, sẽ không tùy tiện đùa giỡn. Bạch Ông trịnh trọng lấy mệnh đan năm biến Lý Thất Dạ luyện ra đưa cho Cổ Tùng yêu vương. Nhìn mệnh đan năm biến, Cổ Tùng yêu vương đứng bật dậy: - Phẩm chất bảy phần! Cổ Tùng yêu vương kinh kêu: - Sao . . . Sao có thể? - Đối với Lý công tử thì không có gì không thể."
}