{
  "chapter_name": "Chương 3212: Huyết Nhân Sâm xuất thế (Thượng)",
  "content": "Lý Thất Dạ nói như vậy làm ông lão ngạc nhiên. Hắn dám chắc ở hoàng cung Cuồng Đình đạo thống không ai dám ăn nói với hắn như thế, coi như là lão tổ tông ở Cuồng Đình đạo thống nhìn thấy hắn cũng phải cung kính chứ đừng nói bắt hắn làm lễ. Thế nhưng Lý Thất Dạ muốn hắn tới hoàng cung làm lễ, làm ông lão buồn bực. Người trẻ tuổi này lai lịch như thế nào mà lại tự phụ như thế. Ngay khi ông lão buồn bực thì phía nam Cuồng Đình đạo thống thình lình lóe lên một vệt huyết quang. Nơi đó cách Hoàng Đình rất xa, đừng nói người bình thường, ngay cả cường giả cũng không thể phát hiện. Thế nhưng khi vệt huyết quang lóe lên thì Lý Thất Dạ lập tức xoay người, ánh mắt phát lạnh, nhìn về phía nam. Khi Lý Thất Dạ xoay người nhìn về phía nam thì ông lão cũng cảm nhận được, vội vàng nhìn sang phía nam. Lúc này, ông lão biết người trẻ tuổi này chắc chắn mạnh hơn hắn. Bởi vì Lý Thất Dạ nhạy cảm hơn hắn, nhạy cảm này được xây dựng bởi thực lực cực kỳ mạnh mẽ. Thế nhưng ông lão không còn hơi sức suy nghĩ chuyện này. Hai mắt của hắn phát lạnh, nhìn chằm chằm phía nam. - Có chút thú vị. Lý Thất Dạ dõi nhìn phía nam, cười nhạt, nói chậm. Còn ông lão thì hai mắt có sát cơ, lạnh lùng hừ một tiếng, lạnh giọng nói: - Con sâu trăm chân, chết không bỏ tật. Hừ, xem ra có người vẫn chưa chết hy vọng! Nói tới đây, ông lão hít sâu, ôm quyền về phía Lý Thất Dạ, nói: - Ngày sau nhất định vào hoàng cung bái kiến tôn giá, bây gờ có việc vặt quấn thân, tạm thời cáo biệt. Giọng nói của ông lão có phần cung kính. Sau khi nói xong thì ông lão lập tức rời đi. Hắn đi khá vội, dường như có chuyện lớn sắp sửa xảy ra. Đương nhiên tiểu bối như Dương Thăng Bình cùng Chu Tư Tĩnh không cảm nhận được biến hóa này. - Đi thôi, đi phía nam. Sau khi ông lão rời khỏi, Lý Thất Dạ lập tức xuống núi, căn dặn Dương Thăng Bình. Dương Thăng Bình lập tức tuân lời, đánh xe đưa Lý Thất Dạ, hắn hỏi: - Công tử, chúng ta đi đâu? - Khuyết Nha Sơn! Lý Thất Dạ nói chậm. - Khuyết Nha Sơn --- Dương Thăng Bình nghe vậy thì giật mình nói rằng: - Khuyết Nha Sơn cách Hoàng Đình rất xa. Chúng ta có nên thông báo nương nương một tiếng không. - Không cần. Lý Thất Dạ khoát tay áo, nói: - Sợ rằng lúc này nàng ta đang bận bịu sứt đầu mẻ trán, chờ đi, có chuyện lớn sắp sửa xảy ra. Nghe Lý Thất Dạ nói vậy, Dương Thăng Bình không dám nói nhiều. Thế nhưng câu nói này lại làm Dương Thăng Bình thấp thỏm không yên. Tuy hắn không phải người nhìn xa trông rộng thế nhưng lúc này hắn cũng ngửi được mùi bão táp sắp tới. - Sắp sửa thay người cầm quyền rồi sao? Dương Thăng Bình thấp thỏm lẩm bẩm. - Biến thiên sao... sợ rằng không dễ dàng như vậy thôi đâu. Lý Thất Dạ nói chậm: - Sợ rằng còn kinh khủng hơn biến thiên. Lý Thất Dạ nói vậy làm Dương Thăng Bình biến sắc, lập tức thúc ngựa lao nhanh. Khi đoàn người Lý Thất Dạ chạy tới Khuyết Nha Sơn thì Khuyết Nha Sơn phát sinh một chuyện lớn. Khuyết Nha Sơn là một dãy núi lớn, ở đây núi non nhấp nhô, có vô số ngọn núi chọc trời, vực sâu cự cốc đầy rẫy khắp nơi, là một dãy núi vô cùng bao la. Khuyết Nha Sơn sản xuất rất nhiều linh dược đan thảo, được xem là vườn thuốc của Cuồng Đình đạo thống, bởi vì một ít linh dược đan thảo quý giá của Cuồng Đình đạo thống đều được sản xuất từ Khuyết Nha Sơn, hơn nữa còn là linh dược đan thảo hoang dại, không phải vườn thuốc Cuồng Đình đạo thống gieo trồng. Cũng chính vì vậy Khuyết Nha Sơn thường có hung thú ác điểu ra vào, độc trùng quỷ vật cũng không ít. Vì vậy tu sĩ ra vào Khuyết Nha Sơn thường bỏ mạng vì chúng. Khuyết Nha Sơn sản xuất rất nhiều linh dược đan thảo, thế nhưng không biết vì sao Cuồng Đình đạo thống lại không quan tâm Khuyết Nha Sơn, thậm chí có lúc còn phong sơn, không cho ai ra vào. Thậm chí Khuyết Nha Sơn từng bị phong bế một quãng thời gian rất dài, không cho phép bất kỳ ai ra vào, ngay cả những đệ tử thuộc chi mạch đang chấp chưởng hoàng quyền cũng vậy. Không ai biết tại sao Cuồng Đình đạo thống lại phong bế Khuyết Nha Sơn! Ngày hôm đó, Khuyết Nha Sơn xuất hiện sương máu, cũng có người nói đó là ráng tiên rủ xuống. Bên trong một cự cốc trong Khuyết Nha Sơn xuất hiện một vệt huyết quang, huyết quang vô cùng óng ánh, từng vệt huyết quang cứ như thủy tinh khúc xạ, vô cùng xinh đẹp. Khi huyết quang óng ánh xuất hiện, có người nhìn thấy một cái bóng nhỏ vút lên trời. Cái bóng nhỏ này thoạt nhìn giống như một người tí hon to bằng đấm tay, trên người mọc rễ. Khi nó vừa vút lên trời thì trốn sâu vào Khuyết Nha Sơn ngay lập tức. - Đó là gì? Khuyết Nha Sơn thình lình xuất hiện cảnh lạ đã thu hút không ít tu sĩ gần đó, có người giật mình nói. - Đó là Huyết Nhân Sâm, mau đuổi. Có tu sĩ thế hệ trước ánh mắt sắc bén, vừa nhìn thấy cái bóng nhỏ xíu ấy thì lập tức hét lớn, người như rồng liện, chớp mắt nhảy vào Khuyết Nha Sơn, đuổi theo phương hướng cái bóng nhỏ xíu biến mất. Vì vậy, ngày hôm sau tin tức Khuyết Nha Sơn xuất hiện Huyết Nhân Sâm lan rộng khắp Cuồng Đình đạo thống như bão táp. Trong nhất thời, tin tức này truyền khắp mọi nơi, tất cả mọi môn phái truyền thừa đều nghe được tin này. - Khuyết Nha Sơn xuất hiện một cây Huyết Nhân Sâm trăm vạn năm! Mới đầu, tin tức này không lan truyền quá khoa trương. Thế nhưng tin tức càng lan rộng thì lan truyền càng khoa trương, từ Huyết Nhân Sâm trăm vạn năm thành ngàn vạn năm, thậm chí ngàn tỉ năm. Cuối cùng cây Huyết Nhân Sâm này bị lan truyền thành cùng tuổi với Cuồng Đình đạo thống, thậm chí còn sống lâu hơn Cuồng Đình đạo thống! - Nó là một cây Huyết Nhân Sâm ngàn tỉ năm, khi đó khai quật, thủy tinh huyết quang dập dờn, dị tượng xuất hiện, có ngựa vàng tặng bảo, có tiên chi tặng quả. Cây Huyết Nhân Sâm này chính là vạn dược chi vương. Sau khi tin tức này lan truyền, mọi người bàn tán sôi nổi. - Thật không đó. Huyết Nhân Sâm ngàn tỉ năm là tiên dược, sợ rằng chỉ có Chân Đế mới có tư cách dùng. Có người nghe vậy, nửa tin nửa ngờ. - Chính xác trăm phần trăm, sư phụ ta tận mắt nhìn thấy mà. Người kia thề thốt: - Cây Huyết Nhân Sâm này to bằng đấm tay, hình người, vẻ ngoài như một ông lão, chùm rễ rũ xuống giống như râu của người già. Khi đó xuất hiện, kim tuyền tuôn trào, thiên hoa lạn trụy, rất nhiều linh dược đan thảo ngàn vạn năm tới cúng bái... Người này nói tới đoạn cao trào thì nước miếng tung tóe, vung tay vung chân, hết sức hưng phấn. Nghe vậy, không ít người nhìn nhau. Bởi vì tin tức Huyết Nhân Sâm lan truyền khắp toàn bộ Cuồng Đình đạo thống nên chỉ trong thời gian ngắn ngủi đã có vô số môn phái truyền thừa dồn dập phái đệ tử đi tới Khuyết Nha Sơn. Huyết Nhân Sâm xuất thế là chuyện có thật, thế nhưng là Huyết Nhân Sâm trăm vạn năm hay Huyết Nhân Sâm ngàn vạn năm, hoặc Huyết Nhân Sâm ngàn tỉ năm thì mọi người không dám khẳng định. Nhưng không sao, với rất nhiều môn phái truyền thừa, với rất nhiều tu sĩ, Huyết Nhân Sâm là bảo dược quý giá. Tuổi thuốc càng lớn thì càng quý giá. Nếu như thứ này thật sự là Huyết Nhân Sâm ngàn tỉ năm thì đúng là bảo vật vô giá, là một cây tiên dược."
}