{
  "chapter_name": "Chương 1373: Nhất dương đằng",
  "content": "Lúc này, Nhất Dương Đằng nhìn chằm chằm Lý Thất Dạ, mười phần đề phòng, mặc dù nó là ngay cả Tiên Đế cũng gặp, nhưng mà, lúc này tiểu tử đứng trước mặt nó càng thêm đáng sợ. - Ta kiên nhẫn có hạn. Lý Thất Dạ lười biếng nhìn nó một chút, nói ra: - Hiện tại, hoặc là ngươi ngoan ngoãn đầu hàng cho ta, theo ta đi, về sau ta sẽ không bạc đãi ngươi! Hoặc là ta liền để bọn chúng đem ngươi chia ăn, Nhất Dương Đằng tuyệt đối là đại bổ, chính ngươi nhìn lấy xử lý đi! Lý Thất Dạ vừa nói xong, Sâm Tổ, Long Tàm Trùng Hồn Thảo, Binh Vệ Thụ… đều là mắt lom lom nhìn chằm chằm Nhất Dương Đằng, giống như lúc nào cũng có thể nhào tới chia cắt Nhất Dương Đằng. Coi như là Dược Đạo Kê cũng ở trên không lượn vòng, nếu Lý Thất Dạ ra lệnh một tiếng, nó tuyệt đối là cái thứ nhất đánh về phía hồ lô trên người Nhất Dương Đằng! Nhìn thấy bọn người Binh Vệ Thụ, Sâm Tổ… đều là nhìn chằm chằm, lúc này Nhất Dương Đằng cũng không khỏi suy sụp, nó đành phải nằm trên đất lần nữa, mở miệng nói ra: - Tốt, ta đầu hàng. - Muốn đầu hàng, liền phải thề. Lúc này Long Tàm Trùng Hồn Thảo lập tức cướp lời nói, một bộ muốn tranh công. Đến dạng cấp độ này, Nhất Dương Đằng đã không có lựa chọn khác, nó đành phải thề, cuối cùng là thần phục Lý Thất Dạ. - Ha ha, thần thổ không tệ, không tệ, ta ở phía trên sinh trưởng năm ba vạn năm, ta nhất định là có thể thập nhị biến! Long Tàm Trùng Hồn Thảo nhìn lấy thần thổ mà Nhất Dương Đằng sinh trưởng, không khỏi có chút nước bọt chảy ròng. Long Tàm Trùng Hồn Thảo cái bộ dáng này, dọa đến Nhất Dương Đằng cũng không khỏi chăm chú ghé vào phía trên thần thổ, bộ dáng mười phần không tình nguyện. - Thao, ngươi nói gì vậy! Khối bùn Dược điền từ trong mệnh cung của Lý Thất Dạ chạy đến mắng to Long Tàm Trùng Hồn Thảo, nói ra: - Có bản lĩnh ngươi không cần sinh trưởng ở trên dược điền đi! - Ha ha, huynh đệ, nói đùa, ngươi là độc nhất vô nhị, chỉ bất quá, thần thổ kia thật không tệ, vừa vặn bổ sung, thần thổ kia có thể làm cho ta lần thứ mười hai lột xác thành công. Long Tàm Trùng Hồn Thảo lập tức cười bồi nói. Long Tàm Trùng Hồn Thảo đã là lần thứ mười một lột xác thành công, nếu nó lại tiến hành một lần thuế biến, vậy tuyệt đối sẽ trở thành Hồn thảo từ ngàn xưa không có. Một màn dạng này, không biết làm nhiều ít người nước bọt chảy ròng, thập nhất biến Hồn thảo a, đối với bao nhiêu đại giáo cương quốc mà nói, cửu biến hồn thảo đã có thể ngộ nhưng không thể cầu, nhưng mà, hồn thảo trước mắt là thập nhất biến, huống chi còn là Long Tàm Trùng Hồn Thảo tốt nhất! Dạng hồn thảo này, chỉ sợ Dược quốc cũng không bỏ ra nổi, hiện tại Lý Thất Dạ lại tuỳ tiện có được, sự tình để cho người đỏ mắt cỡ nào. - Được rồi, dược điền cùng thần thổ có thể bổ sung một chút, Nhất Dương Đằng cũng có thể trồng ở phía trên dược điền, lẫn nhau đều có chỗ tốt. Lý Thất Dạ phân phó nói. Lý Thất Dạ vừa nói như vậy, chúng tiên dược tất cả đều vui vẻ, mà Nhất Dương Đằng nhìn dược điền một chút, cũng thật là không kém gì thần thổ của mình, nên liền đáp ứng. - Hiện tại, cho các ngươi một nhiệm vụ, lấy ra bí khố của Đề Thiên Cốc cho ta. Lý Thất Dạ phân phó chúng tiên dược nói ra. - Được, tìm bảo dưới mặt đất, chúng ta am hiểu nhất. Luân Hồi Thiên Hồn Đằng lập tức thét dài một tiếng, mười phần tranh công, lập tức xông vào dưới mặt đất. Tiên dược khác cũng đều nhao nhao xông vào dưới mặt đất, ngay cả Nhất Dương Đằng cũng gia nhập trận doanh này. Nhìn thấy một màn dạng này, coi như là nhân vật như Thiên Tùng Thụ Tổ cũng chỉ có bất đắc dĩ cười khổ, cũng chỉ có Lý Thất Dạ mới có đại thủ bút dạng này, để đông đảo tiên dược làm chân chạy. Đề Thiên Cốc là một nơi tốt, Đề Thiên Cốc chiếm cứ mảnh sơn hà này có tháng năm dài đằng đẵng, ở bên trong phiến sơn hà này, thiên địa tinh khí gắn kết, có thánh tuyền, bảo thụ, diệu thổ. . . Mà đạt được mệnh lệnh của Lý Thất Dạ, những tiên dược trước mắt kia cũng dính phỉ khí cướp bóc của Lý Thất Dạ, bên trong quá trình bọn chúng tìm kiếm bí khố, thuận tay đem một chút thánh tuyền, diệu thổ, dược điền thu sạch vào trong túi mình. - Ai, sớm biết ta liền đi vào trước vớt một chút. Tứ Nhãn Long Kê xa xa nhìn thấy một màn dạng này, cũng không khỏi nước bọt chảy ròng, nhưng mà, hiện tại hắn làm sao dám cùng tiên dược khác đoạt, đây quả thực là đoạt thức ăn trước miệng cọp. Về phần đông đảo lão tổ của đại giáo cương quốc Thạch Dược giới nhìn lấy chúng tiên dược cướp đoạt một phen, bọn hắn cũng là trông mà thèm vô cùng, trong nội tâm không khỏi ngứa một chút, nhưng cho bọn hắn một trăm cái gan cũng không dám đoạt thức ăn trước miệng cọp, hiện tại ai dám đối địch với Lý Thất Dạ. Trước diệt Thạch Phong quốc, sau diệt Đề Thiên Cốc, đệ nhất hung nhân như thế, ai trêu chọc, người đó liền sẽ đứng trước tai hoạ ngập đầu! Thời điểm chúng tiên dược cướp đoạt các loại đồ tốt của Đề Thiên Cốc, tại địa phương xa xôi của Thạch Dược giới, rốt cục, từ Đề Thiên Cốc trốn ra một kiện Tiên Đế chân khí cùng bảy kiện Tiên Đế Bảo khí đều an toàn tới. Nhìn lấy đã mất đi một kiện Tiên Đế chân khí, Diệu cốc chủ không khỏi vì đó trầm mặc, một trận chiến này, Đề Thiên Cốc bọn hắn có thể nói là hủy, bị mất tổ địa, càng là mất một kiện Tiên Đế chân khí. - Thẹn với liệt tổ liệt tông… Diệu cốc chủ ảm đạm thở dài một tiếng, thì thào nói. Hạt Thần đứng ở bên cạnh hắn, nhẹ nhàng lắc đầu nói ra: - Chiến tranh luôn luôn đều là tàn khốc dạng này, mạnh được yếu thua, chí ít ngươi là bảo toàn Kỳ Lân Tiên Đế nhất mạch. Qua một đoạn thời gian rất dài về sau, đệ tử Đề Thiên Cốc may mắn còn sống sót cũng bị nhận lấy, nhìn lấy những đệ tử lác đác không có mấy này, Diệu cốc chủ không khỏi bi thương, nói ra: - Một trận chiến diệt môn, thế gian đã mất hai chữ Đề Thiên! - Diệu Thiền ánh mắt là không sai, nàng so với chúng ta còn ưu tú hơn. Coi như là Hạt Thần cũng không khỏi thở dài một tiếng, nói ra: - Ngày đó ta cũng là quá khinh thường, coi thường Lý Thất Dạ. Nếu ngày đó ta không ủng hộ Kim Ô tộc, ủng hộ quyết định của các ngươi, nói không chừng Đề Thiên Cốc cũng không trở thành như hôm nay. Diệu cốc chủ ảm đạm thở dài một cái, cuối cùng đối với đệ tử may mắn còn sống sót nói ra: - Hảo hảo tĩnh dưỡng đi, từ nay về sau, chúng ta không đề thiên, hiện tại đối với chúng ta mà nói, không có cái gì so với sống sót quan trọng hơn, sống sót, chính là nguyện vọng lớn nhất của chúng ta! Đệ tử may mắn còn sống sót thẹn trong lòng, đặc biệt có một hai vị trưởng lão may mắn còn sống sót, càng là không mặt mũi nào, nếu ở trước đó bọn hắn ủng hộ quyết định của Diệu cốc chủ, Đề Thiên Cốc bọn hắn cũng sẽ không rơi xuống kết quả như thế. - Diệu Thiền có thể đảm nhận chức trách lớn. Hạt Thần nói ra: - Nếu Diệu Thiền đến chủ trì đại cục, coi như chúng ta có thể không trùng kiến Đề Thiên Cốc, chúng ta cũng y nguyên có thể đặt chân ở Thạch Dược giới."
}