{
  "chapter_name": "Chương 2097: Năm đại tướng (2)",
  "content": "Nhưng mà lúc này thấy một chỉ của Lý Thất Dạ đâm vào mi tâm của Thương Tướng, Thương Tướng xoay thương hộ thân, trong thời gian cực ngắn đó, không cho phép Quy Tướng suy nghĩ nhiều, lập tức xông lên. \"Keng\" một thanh âm vang sinh ra, tuy Thương Tướng đã dùng thương hộ thể, nhưng mà một thương này dừng lại, Lý Thất Dạ thu ngón tay lại, bộ dáng bình thản, mà một chỉ kia của Lý Thất Dạ đã đặt lên mi tâm của hắn. Lập tức Thương Tướng sắp bỏ mạng dới một chỉ của Lý Thất Dạ, tiếng \"Phanh\" vang lên, Quy Tướng vẫn kịp thời đuổi tới, một thuẫn trước một chỉ kia của Lý Thất Dạ, cứu Thương Tướng một mạng, nhưng mà giáp xác của hắn đúng là bị đục lỗ. Thời điểm Lý Thất Dạ quan sát giáp thuẫn của Quy Tướng, đột nhiên \"Cát\" một tiếng vang lên, trên đỉnh đầu của Lý Thất Dạ có một tấm lưới lớn hiện ra, trên chiếc thuyền đang đi, cho dù nó đột nhiên xuất hiện mà người ta không phát hiện ra, hình như là có sương mù che chắn chuyện không ai muốn thấy Tấm lưới này vừa xuất hiện, nó dùng tốc độ không gì sánh kịp bao phủ lấy Lý Thất Dạ, tốc độ của nó cực nhanh, lập tức cải cách của cách Lý Thất Dạ, thoáng cái đã bao phủ lấy hắn. Lập tức đột nhiên xuất hiện tấm lưới bao phủ Lý Thất Dạ vào trong, nội tâm koong ít người chấn động nhảy lên. \"Cát\" một tiếng, trong thời gian cực ngắn đó, rốt cuộc tấm lưới rơi xuống, thoáng cái lưới rắn rắn chắc chắc này bao lúc bao phủ, không trung xuất hiện một người khác, mặt khác một lão giả. \"Võng Tướng\" nhìn thấy vị lão giả này, có tu sĩ đứng ngoài quan sát hiểu rõ lai lịch của hắn, lúc này kinh hô một tiếng, lão giả này chính là một trong năm đại tướng của Đế Giải, Võng Tướng. Thoáng cái tấm lưới rơi xuống, Võng Tướng cũng buông lỏng một hơi, hắc hắc cười cười, nói ra: - Liệu ngươi có thần thông cao hơn, cũng khó trốn khỏi thiên võng của ta... Nhưng mà Võng Tướng còn chưa nói hết, tươi cười trên mặt cứng đờ, hắn vừa tung lưới này ra, lưới này thật rắn rắn chắc chắc, nhưng mà lưới không phải Lý Thất Dạ, mà là Quy Tướng cùng Thương Tướng. Về phần Lý Thất Dạ, hắn đã đứng ở vị trí vừa rồi của Quy Tướng cùng Thương Tướng. Võng Tướng không thể tin được vào con mắt của mình, hắn đánh lén như thế, chưa từng có lỡ tay quaa, nhưng mà lúc này lại thất thủ, Lý Thất Dạ không có bị trói, ngược lại Quy Tướng và Thương Tướng không hợp thói thường chui vào thiên võng. Không gian đổi vị, xuất phát từ Không Thư, nó thuộc về khống chế không gian, nó có thể lập tức làm cho Lý Thất Dạ cùng địch nhân trao đổi vị trí. Quy Tướng cùng Thương Tướng rơi vào trong lưới, chính là bọn họ bị đổi vị trí với Lý Thất Dạ. - Mau buông ta ra. Quy Tướng cùng Thương Tướng lúc này kinh hãi, trăm miệng một lời hét lớn. \"Hô\" một tiếng, ngay sau khi Lý Thất Dạ đổi vị thì có một dây thừng đen đang du động tới gần Lý Thất Dạ, dây thừng đen này rất nhanh, dường như nó sớm chờ đợi Lý Thất Dạ ở đây, thời điêm Lý Thất Dạ vừa đứng lại thì nó đã trói chặt Lý Thất Dạ. Hơn nữa sợi dây này trói chặt Lý Thất Dạ sau đó điên cuồng siết lấy, dường như muốn trói chết Lý Thất Dạ. Sau khi dây thừng trói chặt Lý Thất Dạ thì có một lão giả hiện ra giữ chặt trong tay, lão giả này cũng vừa vặn xuất hiện, không có ai biết hắn xuất hiện từ đâu. - Câu Tướng! Nhìn thấy lão giả này, có người kinh hô một tiếng, nói ra. \"Xùy\" một tiếng, ngay cả dây thừng vừa trói chặt lấy Lý Thất Dạ, đột nhiên một đạo hàn quang lóe lên, đạo hàn quang này đâm vào yết hầu của Lý Thất Dạ nhanh như tia chớp, vô cùng ngoan độc, muốn đẩy Lý Thất Dạ vào chỗ chết. \"Phốc\" một tiếng vang lên, dao găm vô cùng sắc bén đâm vào yết hầu, máu tươi bắn tung tóe, một chủy trí mạng. - Hắc, hắc, cho dù ngươi mạnh hơn nữa, trước mặt năm huynh đệ của ta liên thủ, cũng khó thoát khỏi cái chết... Lúc này một tiếng nói u ám vang lên, một lão giả áo đen xuất hiện. Đây là một trong năm đại tướng của Đế Giải Phách Chủ, Chủy Tướng, cực kỳ am hiểu phục kích ám sát. - Không! Vào lúc lão giả này hiển hiện, thời điểm này đối diện hắn là Võng Tướng, Thuẫn Tướng, Thương Tướn sắc mặt đại biến, đều trăm miệng một lời kêu to. Chủy Tướng vừa nghe Thuẫn Tướng kêu lên, dáng tươi cười thoáng cái cứng đờ, hắn vội vàng xem xét, vào thời điểm này, hắn mới phát hiện bị hắn đâm thủng yết hầu không phải Lý Thất Dạ, mà là vốn Câu Tướng nên đứng ở nơi khác. Lúc này máu tươi từ trên yết hầu của Câu Tướng yết bắn ra, hắn mở to mắt sâu sắc, há to mồm muốn nói chuyện, nhưng mà hắn không nói ra được cái gì, người ta chỉ nghe được tiếng \"Ách, ách, ách\" vang lên mà thôi. - Không! Sắc mặt Chủy Tướng kịch biến, hắn quát to một tiếng, hắn nằm mơ cũng không nghĩ tới, chính mình giết dĩ nhiên là huynh đệ mình. Về phần Lý Thất Dạ, hắn đứng ở chỗ Câu Tướng vừa rồi đã đứng, tuy toàn thân của hắn vẫn bị trói, nhưng mà không tổn hại chút nào, vẫn bình thản đứng ở nơi đó. Không gian đổi vị, vào lúc vừa rồi hắn trao đổi vị trí với Câu Tướng, khiến cho Câu Tướng chết thảm trong dao găm của Chủy Tướng, có thể nói Câu Tướng chết thế nào hắn cũng không biết, hắn đến chết cũng không biết dao găm của Chủy Tướng đâm vào yết hầu của mình khi nào. - Xem ra, các ngươi thật già rồi, già tới mức hoa mắt, xem người mình thành địch nhân. Lý Thất Dạ cho dù toàn thân bị trói, hắn vẫn nhàn nhã cười nói thập phần trấn định. Trong khoảng thời gian ngắn, sắc mặt đám người Chủy Tướng khó coi tới cực điểm, bọn họ đã phục kích tốt, nhưng mà chưa tổn thương được Lý Thất Dạ chút nào, nhưng mà lại giết chết huynh đệ của mình. - Năm đại tướng của Đế Giải Phách Chủ đang ở đây nha. Nhìn thấy cảnh trước mặt này, có Hải Yêu thì thào nói. Trên thực tế lúc trước năm người Thuẫn Tướng đều đứng ở trên thuyền, nhưng mà sau khi bọn họ bại lộ, Thuẫn Tướng và Thương Tướng bộc lộ ra chính là dẫn Lý Thất Dạ mắc câu, mà Chủy Tướng ba người lại ẩn độn, muốn phục kích Lý Thất Dạ. Năm đại tướng cho tới bây giờ đều là liên thủ, mặc kệ địch nhân là một người hay là trăm người, bọn họ năm người đều là liên thủ giết địch, hơn nữa bọn họ hợp kích thuật pháp rất thần diệu, bọn họ hợp kích thuật pháp gồm có phục kích, ám sát, bẩy rập... Bởi vì hợp kích của bọn họ vô cùng thần kỳ, khiến cho không ít cao thủ cường đại hơn bọn họ, tới bây giờ vẫn chết thảm trong tay bọn họ. Lúc này bọn họ bại lộ hành tung, trong nội tâm bọn họ y nguyên có chút may mắn. Hy vọng mượn hợp kích thần kỳ tiến lên đánh chết Lý Thất Dạ. Nhưng mà bọn họ thật không ngờ, thuật hợp kích không thể đánh chết Lý Thất Dạ tại chỗ, nó đã trước giết huynh đệ Câu Tướng của bọn họ. - Các ngươi còn định ra tay hay không? Lý Thất Dạ đứng ở nơi đó. Toàn thân hắn vẫn bị trói, cười mỉm nhìn qua bọn họ nói một câu. Chủy Tướng bốn người bọn họ nhìn nhau, cuối cùng, bọn họ chậm rãi xúm lại cùng nhau, Chủy Tướng nghiến răng nghiến lợi nói: - Tiểu súc sanh. Hôm nay không phải ngươi chết là được ta mất mạng!"
}