{
  "chapter_name": "Chương 4111: Trường Sinh Điện Hoàng (1)",
  "content": "Có Bất Hủ Chân Thần địa vị quyền trọng hừ mũi, trầm giọng nói: - Tổ tọa không phải ngươi muốn ngồi liền ngồi, nếu ngươi muốn ngồi trên Tổ tọa phải được sự đồng ý của mọi người, nếu không tất cả sẽ đối địch với ngươi, khi đó người đầu tiên không đồng ý là Trường Sinh Điện! Lúc này có người thông minh lôi Trường Sinh Điện ra, vì Trường Sinh Điện là truyền thừa mạnh nhất Tiên Ma đạo thống, ít nhiều gì sẽ làm Lý Thất Dạ kiêng dè. Chợt một giọng nói trong trẻo êm tai vang lên, thanh âm tràn ngập uy nghiêm: - Ai nói Trường Sinh Điện chúng ta không đồng ý? Nghe giọng đó mọi người quay lại xem. Một người bước ra từ cánh cửa vòng xoáy trên bầu trời, dọc theo thang dài hoàng kim từ từ bước xuống. Đây là một nữ nhân, phong hoa tuyệt thế, trông khoảng gần ba mươi tuổi, tràn ngập phong vận trưởng thành. Nàng như trái đào chín mọng, bộ ngực đẫy đà, mông vêu, eo nhỏ một bàn tay ôm hết. Đường cong trên người nàng nhiều một chút là dư, ít một chút thì thiếu. Nàng mặc áo dài trông như hoàng trụ cao quý, tuyệt thế vô song, đẹp không thể tả. Phong vận trưởng thành cùng với khí chất hoàng trụ cao quý khiến nàng có sức hấp dẫn trí mạng, nhìn một cái khó dời ánh mắt. Nhìn rõ nữ nhân kia, cường giả thế hệ trước đều khom người tỏ ra kính ý: - Trường Sinh Điện Hoàng! Nghe xưng hô đó, mọi người tim rớt cái bịch: - Trường Sinh Điện Hoàng! Dù là Tề Phong Thần Vương cũng hết hồn. Nhiều người khom lưng chào nữ nhân, có ngạo đến đâu cũng cúi đầu trước Trường Sinh Điện Hoàng: - Kính chào Điện Hoàng! Có nam nhân trẻ tuổi nhìn điên đảo thần hồn, vẻ mặt say mê: - Trường Sinh Điện Hoàng, tuyệt thế vô song. Trưởng bối tát sau gáy thanh niên, đánh thức vãn bối: - Vô tri! Điện Hoàng hai thế làm hoàng, Tạo Hóa Trường Tồn, đừng ngu xuẩn nằm mơ! Nghe trưởng bối nói, vãn bối vẻ mặt từ say mê đổi sang toát mồ hôi lạnh ròng ròng, vội quỳ lạy. - Hai thế làm hoàng, Tạo Hóa Trường Tồn! Câu đó đánh thức các đệ tử trẻ tinh thần lung lay, họ ướt đẫm mồ hôi quỳ lạy dưới đất. Trường Sinh Điện Hoàng, Đạm Đài Miểu, điện chủ hiện nay của Trường Sinh Điện, cũng là điện chủ thời đại trước của Trường Sinh Điện. Nhưng đương thời không còn ai biết tên của nàng, mọi người chỉ biết nàng là Trường Sinh Điện Hoàng, điện chủ của Trường Sinh Điện, hai đời làm hoàng. Trường Sinh Điện Hoàng không chỉ là hai thế làm hoàng, quan trọng hơn ở thời đại trước nàng đã là Trường Tồn Bất Hủ, từng là thiên tài kinh tài tuyệt diễm, từng thành Trường Tồn Bất Hủ trẻ tuổi nhất của Tiên Thống giới. Lúc bấy giờ Trường Sinh Điện Hoàng từng được người gọi là thiên tài ghê gớm nhất Trường Sinh Điện sau Khương Trường Tồn. Nhưng ở thời đại này thì Trường Sinh Điện Hoàng quy ẩn không ra, mai danh ẩn tích. Từng có người nói Trường Sinh Điện Hoàng đã bế tử quan, dù vậy Trường Sinh Điện vẫn có trật tự ngay ngắn. Hôm nay Trường Sinh Điện Hoàng hiện thế, khiến đám cường giả tu sĩ Tiên Ma đạo thống lòng rung động. Được tận mắt thấy nữ nhân đẹp nhất đời trước, khuôn mặt thiên tài kinh tài tuyệt diễm nhất, với bao người thì không còn gì để hối hận nữa. Bất Hủ Chân Thần cùng thời với Trường Sinh Điện Hoàng khi thấy nàng phong thái như cũ còn mình thì già khú đế, trong lòng thầm than thở. Cường giả thế hệ trước ra đường đời cùng lúc với Trường Sinh Điện Hoàng, thấy tạo hóa của nàng rồi nhìn lại mình, lòng thầm rầu rĩ. Vì Trường Sinh Điện Hoàng ngày nay đã là Trường Tồn Bất Hủ còn họ vẫn vùng vẫy chật vật trong cảnh giới Đăng Thiên Chân Thần. Ra đường đời cùng lúc mà cách biệt một trời một vực, chuyện này khiến người buồn bực biết bao. Trường Sinh Điện Hoàng phong tư tuyệt thế, thành thục phong vận, khí chất quý tộc làm bao nam nhân nghẹt thở. Trường Sinh Điện Hoàng chậm rãi đi tới, dưới chân nở sen, phong tư yểu điệu, khiến người nhìn khó quên. Trường Sinh Điện Hoàng bước chậm đến trước mặt Lý Thất Dạ, khom người nửa quỳ vái chào: - Nếu Lý công tử muốn lên Tổ tọa thì Trường Sinh Điện ta là người ủng hộ đầu tiên. Đạm Đài Miểu đại biểu Trường Sinh Điện xin bày ra sùng kính tối cao với Lý công tử. Lý Thất Dạ rất bình tĩnh, như thể quỳ trước mặt hắn chỉ là đệ tử bình thường trong Tiên Ma đạo thống: - Bình thân. Mọi người trợn mắt há hốc mồm nhìn, não dính đặc không phản ứng lại. Trường Sinh Điện Hoàng là điện chủ của Trường Sinh Điện, trong tay nắm quyền lớn sinh sát, địa vị vô cùng cao thượng, càng là Trường Tồn Bất Hủ tối cao vô thượng. Tồn tại như nàng so với Trung Vực Tiên Lão, Bát Quái Chưởng Thương Sinh thì chỉ hơn chứ không kém. Hôm nay hoàng trụ cao quý Trường Sinh Điện Hoàng hành lễ lớn với Lý Thất Dạ? Chuyện như thế khiến người cảm giác rất khó tin, không thể tưởng tượng. Thiên hạ đương thời người đáng giá Trường Sinh Điện Hoàng hành lễ lớn như vậy chỉ có Khương Trường Tồn truyền kỳ! Dù là Bất Hủ Chân Thần cũng không hiểu nổi: - Chuyện... chuyện gì thế này? Dù Lý Thất Dạ là sư tổ Hộ Sơn tông cũng không đến mức khiến Trường Sinh Điện Hoàng hành lễ lớn như vậy, vì địa vị của Trường Sinh Điện cao hơn Hộ Sơn tông, càng đừng nói đến Hộ Sơn tông ngày nay đã xuống dốc. - Trường Sinh Điện ủng hộ công tử lên Tổ tọa! Thái độ của Trường Sinh Điện Hoàng rất rõ ràng, Lý Thất Dạ muốn lên Tổ tọa thì Trường Sinh Điện sẽ hết sức ủng hộ. Có Bất Hủ Chân Thần đức cao trọng vọng biểu tình nghiêm túc nói: - Điện Hoàng, làm vậy e rằng không ổn. Tổ tọa liên quan đến vinh diệu của Tiên Ma đạo thống chúng ta, không phải ai đều được lên ngôi báu, xin Điện Hoàng hãy nghĩ kỹ! Trường Sinh Điện Hoàng không dao động: - Trường Sinh Điện vui vẻ gánh mọi trách nhiệm, nếu các lão có gì chất vấn Trường Sinh Điện ta tùy thời hoan nghênh! Thái độ của Trường Sinh Điện Hoàng rất cứng rắn, mọi người đều nhìn ra nàng tuyệt đối ủng hộ Lý Thất Dạ lên Tổ tọa, không ai ngăn cản được. Đám người nhìn nhau, không rõ Lý Thất Dạ và Trường Sinh Điện Hoàng có quan hệ gì, hắn và Trường Sinh Điện có mối liên quan gì. Họ không hiểu tại sao Trường Sinh Điện hết sức ủng hộ Lý Thất Dạ? Dù Trường Sinh Điện muốn đối phó Bát Quái Cổ quốc, Trung Vực Thánh Địa cũng không cần mời chào Lý Thất Dạ như thế, càng không cần thiết nâng hắn lên Tổ tọa. Đám người Trần Duy Chính trợn mắt há hốc mồm nhìn, họ không nghĩ ra tồn tại cao cao tại thượng như Trường Sinh Điện Hoàng sẽ cung kính với sư tổ của họ. Trường Sinh Điện Hoàng khom người hỏi ý Lý Thất Dạ: - Lý công tử có muốn lên ngồi? Lý Thất Dạ tùy ý ra lệnh: - Dìu ta lên. Tồn tại như Trường Sinh Điện Hoàng mà hắn sai khiến như nha đầu. Thái độ này khiến nhiều người lòng rung động, bá đạo biết bao. Trường Sinh Điện Hoàng nắm quyền lớn Trường Sinh Điện, càng là Trường Tồn Bất Hủ, mấy ai dám sai khiến nàng như nha đầu?"
}