{
  "chapter_name": "Chương 2569: Long Chiến Thiên",
  "content": "Cố Tôn lẳng lặng ngồi tại chỗ, giống như lão đầu tử ngồi ngủ gật dưới táng cây, bộ dáng hắn lười biếng giống như đang ngủ. Cũng không biết qua bao lâu, đột nhiên Cố Tôn mở mắt ra, nói: - Chiến Thiên huynh đã đến, xin mời ngồi. Vào thời điểm này không gian chấn động dữ dội, không gian đột nhiên bị mở ra, bên trong có một người tới, là nam tử trung niên có khí chất uy nghiêm, nam tử trung niên này thân thể lóng lánh, hắn giống như chân long tỏa ra thần huy sáng ngời. Nam tử trung niên đi tới, sau khi ngồi xuống, lạnh lùng hừ một tiếng, lạnh lùng nói: - Cố Tôn, làm người không thể như thế, ngươi đang thấy chết mà không cứu! Ngạo nhi của ta bị thương nặng, ngươi lại không xuất thủ cứu giúp. Nam tử trung niên trước mặt tên là Long Chiến Thiên, được người ta xưng là Long tổ, người trên thế gian biết rõ hắn không nhiều, nhưng mà người chân chính biết hắn sẽ sợ phá gan. Long Chiến Thiên trước mắt chính là người cầm quyền chân chính của Phi Tiên Giáo, hắn là người đứng đầu thế hệ trẻ Phi Tiên Giáo, quyền cao chức trọng, có thể xưng là người cải biến cách cục của cửu giới. Tuy Long Chiến Thiên hắn không phải sư đồ với Long Ngạo Thiên, nhưng lại còn hơn cả sư đồ, hơn nữa, Phi Tiên Thể của Long Ngạo Thiên là do hắn tự tay dạy dỗ. Long Chiến Thiên còn cường đại hơn cả Long Ngạo Thiên, Long Chiến Thiên không chỉ có đạo hạnh cao hơn Long Ngạo Thiên một cấp độ, đáng sợ hơn hắn còn có Phi Tiên Thể đại thành, không phải Long Ngạo Thiên có thể so sánh được. - Chiến Thiên huynh an tâm một chút chớ vội. Nghe Long Chiến Thiên hưng sư vấn tội, Cố Tôn vẫn không ngoài ý muốn, thập phần bình tĩnh nói: - Long Đế tử hiện tại không phải vẫn bình an vô sự sao? Hắn chỉ bị thương mà thôi, với tiên đan của Phi Tiên Giáo, đây chỉ là vết thương cực nhỏ. Lại nói đây là ma luyện với Long đế tử... - Đối với tu sĩ chúng ta mà nói, thất bại cũng không đáng sợ, nếu như thất bại một lần mà mất đi tự tin, đó mới là chuyện đáng sợ nhất. Ta tin tưởng thất bại như vậy, đối với Long Đế tử mà nói cũng không là cái gì. Long Đế tử xuất đạo đến nay hắn chưa bại một lần, cũng rất khó thất bại, nếm thử tư vị thất bại, đây là ma luyện tương lai cho Long đế tử, dù sao, trong tương lai muốn trở thành Tiên Đế, Long đế tử phải trải qua tất cả khảo nghiêm, hiện tại Long Đế tử còn non nớt, kinh nghiệm gian nan vất vả không phải tốt sao? Cố Tôn từ từ nói ra, hắn nói vô cùng có đạo lý, Long Chiến Thiên cũng chỉ hừ lạnh mà thôi. Long Chiến Thiên nhìn chằm chằm vào Cố Tôn, lạnh lùng nói: - Lý Thất Dạ thật sự như lời ngươi nói? Chính là đế tử của Minh Nhân Tiên Đế? - Chuyện này có tám chín phần mười là thật, có thể có được huyết thống cường đại như vậy, có thiên phú như thế, lại xuất thân từ Tẩy Nhan Cổ Phái, càng có được Minh Nhân Đao, Minh Nhân Chiến Khải, không phải nhi tử Minh Nhân Tiên Đế thì có thể là ai? Cố Tôn nói. - Nhưng thế gian có đồn đãi, Minh Nhân Tiên Đế không có hậu đại. Long Chiến Thiên lạnh lùng nói. - Đây chỉ là thế gian đồn đãi mà thôi. Cố Tôn cười nhẹ nhàng mà lắc đầu, nói ra: - Thế nhân vô tri không biết gì mà thôi, thế gian có vô số tấm màn đen, những phàm phu tục tử kia sao có thể biết được? Nói đến đây, Cố Tôn nhìn hắn một chút, nói: - Tuy Minh Nhân Tiên Đế không có hậu đại, nhưng vẫn có nữ tử yêu hắn tha thiết, về sau bọn họ vụng sinh ra hậu đại, vẫn ẩn nấp trong Tẩy Nhan Cổ Phái, bí mật này thế gian không biết. - Chiến Thiên huynh cũng không cần nghĩ nhiều, Minh Nhân Tiên Đế được người nọ ưu ái, được người nọ nể trọng, cũng là người nhìn trúng Tiên Đế. Nếu Lý Thất Dạ không phải hậu nhân Minh Nhân Tiên Đế, tại sao được người nọ hậu thuẫn, làm sao có thể đạt được người nọ dốc túi truyền thụ như vậy? Nói đến đây, thần sắc Cố Tôn nghiêm túc. - Người nọ —— Vừa nhắc tới người nọ, hai mắt Long Chiến Thiên lạnh lẽo, tỏa ra sát cơ vô cùng đáng sợ. - Trảm Lý Thất Dạ, người nọ sẽ xuất hiện sao? Cuối cùng nhất, Long Chiến Thiên lạnh lùng nói một câu, thậm chí có thể nói hắn nói ra lời này đã nghiến răng nghiến lợi. - Tất nhiên sẽ xuất hiện! Cố Tôn chậm rãi nói ra: - Hắn là người nổi danh bao che khuyết điểm, nếu ngươi động đến người hắn bồi dưỡng, hắn sẽ xuất hiện, đến lúc đó chính là lúc Phi Tiên Giáo các ngươi lập kỳ tích muôn đời, chỉ cần diệt trừ người nọ, Phi Tiên Giáo sẽ nhất thống cửu giới, thế gian không còn có người nào rung chuyển địa vị Phi Tiên Giáo. - ... Đến lúc đó Phi Tiên Giáo các ngươi sẽ vĩnh hằng bất diệt, cửu giới chỉ là vật trong tay các ngươi mà thôi, các ngươi có thể bồi dưỡng được rất nhiều Tiên Đế, cũng có thể nói Tiên Đế các thời đại sẽ do Phi Tiên Giáo dạy dỗ ra, thời điểm ngày đó xuất hiện, đó là thời điểm Phi Tiên Giáo là chúa tể thiên địa, cửu giới chỉ là hoa viên của Phi Tiên Giáo mà thôi. Cố Tôn nói rất êm tai, mỗi câu nói rất hấp dẫn và kích động. Cố Tôn nói như vậy, ánh mắt Long Chiến Thiên nhảy lên một chút, lại nhìn chằm chằm vào Cố Tôn trong chốc lát, không nói gì, qua hồi lâu hắn mới nói: - Nhưng cũng không nên quên, hắn là chúa tể cửu giới, là độc thủ sau màn. - Ta biết rõ. Cố Tôn vừa cười vừa nói: - Nhưng hắn không bằng năm đó, nếu không hắn không thể ẩn nấp lâu như vậy mới xuất thế. Năm đó thời điểm đại chiến Đạp Không Tiên Đế, hắn đã hao hết tất cả tài nguyên, hắn không còn lực lượng năm xưa nữa rồi. - Năm đó hắn không ai bì nổi, đó là bởi vì có Thiên Lý Tiên Đế, Hắc Long Vương làm chỗ dựa cho mình. Thời điểm đại chiến Đạp Không Tiên Đế đã nghịch chuyển hoàn toàn, đã cải biến tất cả. Hắn hiện tại không có Hắc Long Vương, không có Tiên Đế, thậm chí ngay cả Hắc Long quân đoàn đều không có, thử nghĩ xem chỉ bằng một mình hắn, chỉ bằng vào năm ba người trẻ tuổi hắn bồi dưỡng, cuối cùng có thể chống cự lại Phi Tiên Giáo khổng lồ hay không? Cố Tôn không nhanh không chậm phân tích hợp tình hợp lý. Long Chiến Thiên nhìn chằm chằm vào Cố Tôn, cũng không có lập tức tỏ thái độ, hắn đang lâm vào trầm tư. - Chiến Thiên huynh cũng biết xuất thân của ta, Chiến Thiên huynh cảm thấy ta hiểu hắn nhiều hay là Phi Tiên Giáo các ngươi hiểu hắn nhiều? Không nên quên, ta chính là người ở bên cạnh Hắc Long Vương ba thế, thế nhưng lại được hắn chỉ điểm. Nếu như ta không có nắm chắc, không nắm chắc, không biết trước, ta dám đối địch với hắn sao? Cố Tôn vừa cười vừa nói: - Chính bởi vì biết hắn đang suy yếu, cho nên ta mới dám đối địch với hắn! Đây là thời cơ tốt nhất chúng ta tiêu diệt hắn. - Có một việc ta lại không quên. Long Chiến Thiên nói ra: - Hắn là người sáng lập Trấn Thiên Hải thành, hắn là người bồi dưỡng Hắc Long Vương, đồng thời hắn cũng chỉ điểm ngươi, xem như ân sư của ngươi. Ta không rõ, hắn có ân tình lớn với Trấn Thiên Hải thành, lại có ân thụ nghiệp với ngươi, vậy tại sao ngươi còn muốn đối địch với hắn? - Những chuyện này ta không phủ nhận."
}