{
  "chapter_name": "Chương 2650: Nguy cơ tương lai cửu giới 2",
  "content": "Lý Thất Dạ trầm ngâm một chút, nói ra: - Cổ Minh Tiên Đế chịu tải thiên mệnh, cũng tiến vào chín tầng trời, nhưng mà bọn họ về sau bị săn giết, đây là chuyện chúng thần chư đế không chung lập trường với nhau! Đây là chuyện duy nhất chúng thần chư đế có chung lập trường với nhau. - Ta mấy lần qua lại cửu giới và trên trời, cũng đã từng thống kê qua, trong Cổ Minh còn có chín Tiên Đế không có xuất hiện qua, tình huống này leo lên hoặc là dựa vào thủ đoạn ẩn nấp vô song, hoặc là bọn họ còn tiếp tục ẩn nấp trong cửu giới, nhưng cho dù là tình huống nào, ngươi cũng phải chuẩn bị cho tình huống xấu nhất. Lý Thất Dạ trịnh trọng nói. - Chín vị Tiên Đế! Trấn Thế Chân Thần nghe xong hít khí lạnh, thì thào nói: - Quá nghịch thiên, vậy mà che giấu chín Tiên Đế! Tuy Trấn Thế Chân Thần tới bây giờ vẫn là địch với Cổ Minh, biết rõ Cổ Minh đáng sợ, nhưng mà sau khi nghe xong lại giật mình, chín Tiên Đế đúng là không tầm thường. Nếu như chuyện này truyền đi sẽ lật tung trời. - Không có biện pháp, ai bảo bọn chúng có Thể Phương chứ! Lý Thất Dạ thở dài một hơi, nói: - Đồ vật này ta vẫn muốn chiếm vào trong tay mình, đáng tiếc lại không có cơ hội. Nói đến đây Lý Thất Dạ dừng một chút, nói ra: - Bất kể nói như thế nào, Cổ Minh muốn lật bàn, bọn chúng phải dùng tư thế cao điệu quay về, nếu không cho dù bọn họ thống trị cửu giới, bọn họ muốn lên chín tầng trời cũng sẽ bị săn bắt, năm đó bọn họ bị đuổi lên trời không đường, xuống đất không cửa mới mang Thể Phương đi vào cửu giới, nếu như không có Thể Phương, bọn chúng đã sớm diệt tộc rồi. - Cổ Minh không cam lòng, đối với bọn chúng mà nói, cửu giới chỉ là hậu hoa viên mà thôi, là thổ địa cung cấp nuôi dưỡng dã tâm của mình. Nếu như bọn chúng chuẩn bị đầy đủ, bọn chúng sẽ không tiếc ép khô cửu giới, ép khô tất cả chất béo trong cửu giới để cung cấp tài nguyên tốt nhất cho mình. Nói đến đây, Lý Thất Dạ thở dài một hơi. - Cổ Minh cuối cùng vẫn muốn đi lên. Trấn Thế Chân Thần thì thào. Lý Thất Dạ lại gật đầu, nói ra: - Đúng, hiện tại bày ở trước mặt Cổ Minh chỉ có hai lựa chọn, một tạm thời tiếp tục lưu lại cửu giới, bọn họ muốn có được mười hai Tiên Đế phải ngủ đông lâu dài; hai chính là thừa dịp ta rời khỏi cửu giới xông ra ngoài, ngủ đông trong thập giới, một khi trên trời cung cấp cho bọn chúng cơ hội tốt, bọn chúng nhất định sẽ chuẩn bị đủ mười hai Tiên Đế, thật sự tới mức này, Cổ Minh sẽ trở về giống như vương giả. - Mười hai Tiên Đế hơn nữa có Thể Phương, cho dù là trên chín tầng trời cũng khó ngăn cản. Trấn Thế Chân Thần thất thần nói. - Đúng, nếu như một khi để Cổ Minh chính thức nắm giữ Thể Phương, vậy thì quá khủng bố, cho dù chúng thần chư đế trên chín tầng trời liên thủ cũng khó áp chế, thực sự đến bước này, Cổ Minh sẽ nếm thử đi tận cùng thế giới! Lý Thất Dạ cảm khái nói. Trấn Thế Chân Thần bắt đầu trầm mặc, Cổ Minh đáng sợ đây không phải thế nhân có khả năng nghĩ đến. Ngay cả Trấn Thế Chân Thần cũng không thể không may mắn, nói: - Cũng may mắn bọn chúng phải lẩn tránh thương thiên, bằng không thật sự là tai nạn của cửu giới rồi. - Vậy cũng không nhất định, nếu như không cần lẩn tránh thương thiên, Cổ Minh cũng không sinh ra sóng gió gì, tuyên cổ tới nay trên cửu giới chúng ta có bao nhiêu Tiên Đế, nếu như tất cả Tiên Đế đều xuất hiện, chắc chắn sẽ đánh Cổ Minh răng rơi đầy đất! Lý Thất Dạ vừa cười vừa nói: - Nếu như không cần lẩn tránh thương thiên, thế gian đã sớm không còn Cổ Minh, bọn chúng cũng không có cơ hội sống trong cửu giới, chúng thần chư đế trên chín tầng trời sẽ diệt sạch bọn chúng, sợ rằng có Thể Phương trong tay cũng không cứu chúng được. Trấn Thế Chân Thần nghe xong cũng cười khổ, nói: - Ý chí của thương thiên không biết là ý tốt hay là đồ khốn nạn, đối với tồn tại cường đại mà nói đã sớm chửi bới thương thiên, đối với chúng sinh mà nói chỉ sợ thương thiên sẽ che chở và an ủi bọn họ. - Cho dù là chúng sinh cũng phải đi tới một bước kia, thương thiên cũng không thương cảm chúng sinh. Lý Thất Dạ vừa cười vừa nói: - Bằng không vì cái gì mỗi kỷ nguyên chúng sinh đều cố gắng lật đổ nó? Dưới thương thiên, không ai có thể trốn tránh vận mệnh, đây chính là thế nhân thường nói ý chí thương thiên không thể làm trái. - Mệnh ta do ta không phải do trời! Lời này làm Trấn Thế Chân Thần nhớ tới rất nhiều cường giả, đặc biệt là Tiên Đế nói câu này, hắn thì thào nói: - Chỉ có đạt tới cấp độ như Tiên Đế mới có thể đi suy nghĩ vấn đề này. Nói đến đây Trấn Thế Chân Thần thở dài một hơi, đây không phải là vấn đề hắn có thể thăm dò, đây cũng không phải là mục tiêu hắn đi cố gắng, ý nghĩa tồn tại của hắn là bảo hộ cửu giới, ngừa Cổ Minh lại quay về thống trị cửu giới. - Vì đối kháng Cổ Minh, đại nhân đi thiên cổ thi địa tìm kiếm hợp tác. Trấn Thế Chân Thần thở dài nói ra một câu, cho dù bản thân sắp rời đi, nhưng mà hắn cũng hiểu đại nhân vẫn không bỏ cửu giới. - Đúng! Lý Thất Dạ gật đầu, nói ra: - Cổ Minh thật sự dám mạo hiểm đánh cược một lần, Tiên Đế của bọn chúng tất nhiên sẽ ra tay, Tiên Đế của Cổ Minh thật sự buông tay đánh cược một lần, chỉ bằng vào Thanh Long quân đoàn cũng không thể đối kháng, cho nên không thể không thỉnh thiên cổ thi địa ra tay, hy vọng trận chiến này có thể định càn khôn. - Chỉ sợ Cổ Minh sẽ không giống năm đó đi theo mưu kế của Công Dương. Trấn Thế Chân Thần nói đùa. - Lúc này không còn đùa nghịch mưu kế, chúa tể thiên cổ thi địa tự mình ra tay, chỉ có như vậy mới có thể định càn khôn. Con đường cũ không được, cho dù Cổ Minh thật sự bị trúng kế, nhưng vẫn không tới tình trạng một trận chiến định càn khôn. Lý Thất Dạ lắc đầu nói ra. - Năm đó cũng may mắn Cổ Minh trúng kế, tiêu hao lực lượng của Cổ Minh, bằng không chúng ta còn phải trả cái giá quá lớn. Trấn Thế Chân Thần cũng cảm khái nói một câu. - Đúng thế, năm đó thật sự mượn tay Tiên Ma động dụ dỗ Cổ Minh mắc lừa. Cổ Minh không có chuẩn bị đầy đủ, bọn họ tùy tiện ra tay, Thể Phương bị áp chế, lúc này khiến Cổ Minh nguyên khí đại thương. Vẫn lạc mấy cự đầu, bọn chúng trong thời gian ngắn trốn tránh không dám ra. Lý Thất Dạ cười nói. - Năm đó đại nhân muốn một lần hành động chiếm lấy Thể Phương và đồ vật trong Tiên Ma động. Trấn Thế Chân Thần nói ra: - Đáng tiếc lại không thể như nguyện, song phương đều không tới mức ngọc đá cùng nát. - Vừa thấy tình huống không ổn, Cổ Minh cũng biết đã trúng kế, bọn chúng lập tức rút lui. Mà Tiên Ma động cũng sẽ không có ý để ta làm ngư ông đắc lợi, cố ý thả Cổ Minh một con ngựa. Lý Thất Dạ chỉ lạnh nhạt, vừa cười vừa nói: - Chuyện trên đời không được như nguyện là quá nhiều, không có hai vật phẩm này cũng không có gì để nói."
}