{
  "chapter_name": "Chương 114: Quỷ lâu (1)",
  "content": "Tào huynh, điểm này ngươi yên tâm, từ giờ trở đi, ta và ngươi liền là người trên cùng một cái thuyền, lúc này đây tuyệt đối sẽ không có bất kỳ sai lầm, không ra ba ngày, Liệt Chiến Hầu tất đến. Ta đã hướng bệ hạ xin chỉ thị, đến lúc đó, thế cục đối với Tào huynh có lợi rất lớn. Đổng Thánh Long là bộ dáng nắm chắc thắng lợi trong tay, vừa cười vừa nói. Nghe nói như thế, trong nội tâm Tào Hùng không khỏi vì đó chấn động, Liệt Chiến Hầu, đây chính là một đại mãnh tướng của Bảo Thánh thượng quốc, được Nhân Hoàng Bảo Thánh thượng quốc thân phong! - Tào huynh, nếu bệ hạ xá lệnh một lần, đây chính là cơ hội tốt để ngươi leo lên vị trí chưởng môn của Tẩy Nhan Cổ Phái, ngươi phải nắm giữ cơ hội này a. Đổng Thánh Long cười tủm tỉm nói ra. Tào Hùng không khỏi vì đó trầm mặc, trở thành chưởng môn Tẩy Nhan Cổ Phái, cho tới nay đều là dã tâm của hắn, nhưng mà, trước kia hắn cũng không hi vọng lấy loại hình thức này leo lên chức chưởng môn, nhưng mà, hôm nay hắn không có lựa chọn khác, hắn gửi hi vọng ở Hà Anh Kiếm lại chết thảm trong tay Lý Thất Dạ! Đây đối với hắn mà nói, là một đả kích trầm trọng, cũng đứt mất hi vọng hắn để Hà Anh Kiếm trở thành chưởng môn. - Tào huynh có thể cam đoan, sau khi chuyện thành công, Liệt Chiến Hầu lui binh, Nhân Hoàng không tái phạm Tẩy Nhan Cổ Phái ta. Tào Hùng trầm giọng nói. Đổng Thánh Long cười nói: - Điểm này Tào huynh yên tâm, Tào huynh, ngươi suy nghĩ một chút, lấy thực lực Thánh Thiên Giáo, Bảo Thánh thượng quốc hôm nay, muốn diệt Tẩy Nhan Cổ Phái các ngươi, đó là chuyện dễ dàng, ngươi nói đúng không? Nhưng mà, bệ hạ nhân từ, chưa bao giờ có hành động, điều này nói rõ cái gì? Bệ hạ mong muốn, đơn giản là Thiên mệnh bí thuật, chỉ cần Tào huynh có thể đem thiên mệnh bí thuật tới tay, cái khác cũng không phải vấn đề. - Đổng huynh, ngươi yên tâm, việc thiên mệnh bí thuật này, do ta lo. Tào Hùng trầm giọng nói. Hắn cũng không hi vọng bán đứng thiên mệnh bí thuật của Tẩy Nhan Cổ Phái, khiến Tào Hùng nghĩ tới rất nhiều rất nhiều, nếu một khi hắn nắm giữ tình thế, nếu như bức họa tổ sư ở trong tay của hắn, coi như Liệt Chiến Hầu không triệt binh, hắn cũng không chỗ sợ! Về phần Lý Thất Dạ. . . Hừ, trong đôi mắt Tào Hùng lóe ra sát ý đáng sợ. Đổng Thánh Long đương nhiên không biết Tào Hùng suy nghĩ, hắn cũng không biết sự tình Tẩy Nhan Cổ Phái có bức họa tổ sư, nhưng mà, hắn lưng tựa Thánh Thiên Giáo, có Bảo Thánh thượng quốc cho hắn chỗ dựa, hắn cũng không sợ, coi như Tào Hùng có thể lật ra bọt nước, ở trước mặt quái vật khổng lồ như Thánh Thiên Giáo, cũng không đủ thành đạo. Mà ở bên kia, Nam Hoài Nhân nghe được tin tức, không khỏi chấn động. - Sư huynh, ngươi thực sự phải đi quỷ lâu diện bích nửa năm? Nam Hoài Nhân biến sắc, đối với Lý Thất Dạ lớn tiếng nói. - Chẳng lẽ là giả hay sao? Lý Thất Dạ cười cười nói ra: - Các trưởng lão đều quyết định, ta còn có thể làm sao? Nhìn thấy bộ dáng Lý Thất Dạ nhất phái thoải mái, Nam Hoài Nhân nhịn không được nói ra: - Sư huynh, ngươi biết quỷ lâu là địa phương nào sao? - Ngươi trước kia không phải đã nói sao? Đó là Cầm các trước kia. Lý Thất Dạ y nguyên thong dong tự tại nói. Nam Hoài Nhân nhịn không được nhảy dựng lên, nói ra: - Đó là sự tình cực kỳ lâu trước kia, trước kia thật gọi là Cầm các, nhưng mà, sớm ở hàng vạn năm trước, nơi đó liền đổi tên, người người xưng là Quỷ lâu! Người nhát gan, sẽ bị sợ mất mật. Hiện tại đừng nói là tòa Quỷ lâu này, ngay cả tòa chủ phong chỗ kia, cũng không có người dám đi. - Nghe nói nơi đó có quỷ. Nam Hoài Nhân thần thần bí bí nói với Lý Thất Dạ. - Đã gọi là Quỷ Lâu, có quỷ đó cũng là sự tình bình thường, không có quỷ, như thế nào lại xưng là Quỷ Lâu đây. Lý Thất Dạ nhàn định cười nói nói. Nhìn thấy Lý Thất Dạ không có chút nào sốt ruột, Nam Hoài Nhân lại gấp muốn giơ chân, hắn bề bộn nói ra: - Sư huynh, ta cũng không phải đùa giỡn với ngươi, nơi đó thật là có quỷ, thật sự có quỷ, không tin ngươi hỏi sư phụ ta một chút. Mạc hộ pháp cũng ở đây, Nam Hoài Nhân vừa nói như vậy, hắn trầm ngâm một chút, nói ra: - Quỷ lâu đích thật là có điềm xấu, cẩn thận một chút thì tốt hơn, mặc dù chưa nghe nói qua có ai chết ở trong Quỷ Lâu, nhưng mà nghe nói, Đại trưởng lão tới đó cũng bị lộng đến chật vật không chịu nổi, bị thua thiệt không nhỏ. Nơi đó có quỷ hay không, cái này còn không cách nào kết luận, nhưng, nơi đó tuyệt đối là có đồ vật điềm xấu gì. - Quỷ nha. Lý Thất Dạ hai mắt trông về phía xa, nhìn qua đến rất xa rất xa, cuối cùng cười tủm tỉm nói ra: - Nếu là thật sự có quỷ, ta còn ưa thích, làm gì phải sợ quỷ. Nói đến đây, hắn không khỏi kéo khóe miệng, phì cười. Nam Hoài Nhân đối với Đại sư huynh \"khẩu vị nặng\" lập tức im lặng, đối với quỷ dạng vật bất tường này, người khác trốn cũng còn tránh không kịp, Đại sư huynh lại còn nói ưa thích. Nam Hoài Nhân đích thật là quan tâm Lý Thất Dạ, hắn còn muốn khuyên Lý Thất Dạ, nhưng mà, sư phụ hắn Mạc hộ pháp nhẹ nhàng lắc đầu, hắn cũng chỉ đành im lặng. Mạc hộ pháp không có khuyên Lý Thất Dạ, hắn xem đi ra, Lý Thất Dạ đã có chủ trương, hắn tin tưởng, Lý Thất Dạ làm việc căn bản không cần bọn hắn đến lo lắng. - Đi thôi, chúng ta đi nhìn xem Quỷ Lâu! Cuối cùng, Lý Thất Dạ cười đối với bọn người Nam Hoài Nhân nói ra. Nam Hoài Nhân không cách nào, đành phải nhận mệnh, đi theo Lý Thất Dạ đến xem Quỷ Lâu, có điều, hắn còn lầm bầm nói ra: - Sư huynh, ngươi gặp được quỷ, nhưng tuyệt đối đừng trách ta không có nhắc nhở ngươi, nơi đó thật sự có quỷ. Đối với Nam Hoài Nhân lải nhải dông dài như vậy, Lý Thất Dạ chỉ là nở nụ cười. Trên thực tế sự tình Lý Thất Dạ đi Quỷ Lâu diện bích, các đệ tử Tẩy Nhan Cổ Phái đều nghe nói, vừa nhắc tới Quỷ Lâu, đệ tử Tẩy Nhan Cổ Phái cũng không khỏi sợ run cả người. - Đi Quỷ Lâu ngốc nửa năm? Cho ta ngốc một ngày ta cũng không làm, ta tình nguyện ở trong động băng bị phạt, cũng không chịu ở bên trong Quỷ Lâu! Có đệ tử sắc mặt trắng bệch nói. - Đừng nói là băng động, coi như là đi Âm Kiền Cốc ta cũng nguyện ý, ta mới không đi Quỷ Lâu đây này. Cũng có đệ tử lắc đầu nói ra. - Nói đến Quỷ Lâu, ngay cả Đại Đảm sư thúc của chúng ta cũng sợ. Có một đệ tử nói ra: - Đại Đảm sư thúc, có thể nói là người to gan nhất Tẩy Nhan Cổ Phái chúng ta, năm năm trước hắn không tin tà, đánh cuộc với chúng ta đi Quỷ Lâu ở một đêm, ngày thứ hai trời còn chưa sáng, hắn liền bị sợ tới mức tè ra quần trốn ra. - Ranh con, vạch trần điểm yếu của ta, có phải muốn ăn đòn hay không. Trung niên hán tử ở bên cạnh trừng mắt, quát. Người trung niên hán tử này thô hán vô cùng, xem xét liền biết là Đại lão thô. Dù người đệ tử này bị trừng mắt, nhưng y nguyên có đệ tử không khỏi tò mò hỏi: - Sư thúc, lúc ấy đã xảy ra chuyện gì? Đêm hôm đó đến tột cùng là làm gì?"
}