{
  "chapter_name": "Chương 6446: Tìm một gốc đại thụ",
  "content": "Lý Thất Dạ cùng Kim Xà Tiên Đế nói chuyện rất nhiều rất nhiều, đều là kinh thiên đại sự. Cuối cùng, Lý Thất Dạ cũng đứng dậy rời đi, hướng đang cùng Độc Giác Thú chơi đến quên cả trời đất Minh Thị công chúa vẫy vẫy tay. Minh Thị công chúa cái này còn ý còn chưa tâm tận cảm giác, từ Độc Giác Thú trên lưng nhảy xuống tới, trở lại Lý Thất Dạ bên người, cao hứng vừa cười vừa nói: \"Những này Độc Giác Thú rất có ý tứ, thật là đáng yêu.\" Kim Xà Tiên Đế ánh nắng vừa cười vừa nói: \"Độc Giác Thú, chính là có được thánh tính, không phải người bình thường có khả năng tới gần, cũng không phải người bình thường có khả năng thân cận, tâm hoài ánh nắng, mới có thể có đến nó ưu ái. Cô nương cùng với nơi này có duyên, có lẽ có thể ở chỗ này nho nhỏ đến tạo hóa.\" \"Giống như không tệ.\" Minh Thị công chúa không khỏi hai mắt sáng lên, sờ lên cái cằm, nàng cũng đích thật là mười phần ưa thích nơi này Độc Giác Thú. Minh Thị công chúa không khỏi ngửa đầu, nhìn qua Lý Thất Dạ, vừa cười vừa nói: \"Ta có hay không có thể đến nơi này tạo hóa?\" \"Ở chỗ này, hết thảy tạo hóa, đều ở chỗ lựa chọn của ngươi.\" Lý Thất Dạ mỉm cười, chầm chậm nói: \"Nếu là ngươi nguyện ý, như vậy, ngươi liền có thể đến nơi này tạo hóa.\" \"Dạng này nha.\" Minh Thị công chúa không khỏi nghiêng đầu, nghĩ nghĩ, cuối cùng, cười hì hì nói: \"Thôi được rồi, ta vẫn là muốn đi xem địa phương khác.\" Nói đến đây, Minh Thị công chúa nháy nháy mắt, nói ra: \"Vậy công tử mục đích cuối cùng là ở nơi nào, ta là muốn đi cùng nhìn một chút.\" Lý Thất Dạ không khỏi cười một tiếng, không có trả lời Minh Thị công chúa. \"Tiên sinh là nên thấy một lần.\" Kim Xà Tiên Đế nói với Lý Thất Dạ: \"Tổ Long, còn ấu, nên tiên sinh đến quyết, không phải vậy, tương lai chưa chắc là chuyện tốt.\" Nói đến đây, liền xem như ánh nắng Kim Xà Tiên Đế, cũng là rất có lo ý. \"Xem ra, tất cả mọi người hao tốn không ít tâm huyết nha.\" Lý Thất Dạ nhàn nhạt cười một tiếng. Kim Xà Tiên Đế cũng gật đầu, nói ra: \"Mọi người cũng là đang tìm mặt khác một cái khả năng, một lần nữa uẩn dựng lấy một Cá Cựu thế giới.\" \"Ta minh bạch.\" Lý Thất Dạ ánh mắt nhìn về phía nơi xa, chầm chậm nói: \"Nên chấm dứt một chút.\" Có Lý Thất Dạ đích thân tới, Kim Xà Tiên Đế cũng yên lòng, sau cùng một tia lo âu cũng là bình định, dù sao, trong nhân thế, không còn có người so Lý Thất Dạ càng thích hợp đi xử lý chuyện này. \"Cô nương nếu là nghĩ đến tạo hóa, phía trước có rễ khô, đáng giá cô nương đi thử một chút.\" Tại sắp chia tay thời điểm, Kim Xà Tiên Đế là Mạn La Hoàng đề một cái đề nghị. Mạn La Hoàng nhìn về phía Lý Thất Dạ, Lý Thất Dạ gật đầu, nói ra: \"Nếu đã tới, vậy liền đi xem một chút đi, ngươi cũng nên được một cái tạo hóa, cũng không thể đi một chuyến uổng công.\" Cuối cùng, Lý Thất Dạ cùng Kim Xà Tiên Đế tạm biệt, Kim Xà Tiên Đế liên tục hướng Lý Thất Dạ cúc thủ bái biệt, nói ra: \"Lần từ biệt này, không biết có thể hay không gặp lại tiên sinh, có lẽ, tiên sinh trở về, ta đã già chết. Cả đời này, có thể cùng tiên sinh cùng với trong nhân thế, này là vinh hạnh của ta.\" \"Trân trọng.\" Lý Thất Dạ tạm biệt Kim Xà Tiên Đế, liền mang theo Mạn La Hoàng, Minh Thị công chúa lên đường. Lý Thất Dạ ba người bọn họ thời điểm rời đi, Kim Xà Tiên Đế một mực đưa mắt nhìn đi xa, cuối cùng biến mất tại trong chân trời, hắn mới trở lại chính mình sơn hà bên trong. Một đời Tiên Đế, kinh thế vô địch, một đời Sáng Vị Thần, tràn đầy truyền kỳ, hôm nay, lại như vậy kết thúc, quy ẩn tại sơn hà bên trong, không hỏi nữa huyên náo sự tình, hoặc là, đây đối với một vị Tiên Đế mà nói, đối với một vị đã từng chinh chiến vô số Tiên Đế mà nói, sao lại không phải một cái tốt kết cục đâu. Hai tay dính đầy máu tươi, chứng kiến vô số sinh tử, cũng là đã trải qua vô số thảm liệt, tại máu và lửa bên trong ma luyện, cuối cùng, còn có thể trả lại tại thuần túy, trẻ sơ sinh đồng tử đồng dạng, dưới ánh mặt trời chạy, cái này lại không phải là không một loại hoàn mỹ kết cục đâu? Dựa theo Kim Xà Tiên Đế nói tới địa phương, Lý Thất Dạ mang theo Minh Thị công chúa, Mạn La Hoàng đạp thiên mà lên, vượt qua tinh thần, xuyên qua Ngân Hà, vượt qua thái âm. . . Một đường chỗ đi qua, có đủ loại tráng quan không gì sánh được cảnh tượng, có hủy diệt thiên địa, cũng có lần nữa thai nghén sinh ra chi thổ, càng là có nhật nguyệt tinh thần sơ khải thời điểm. Đây là một cái đã từng sụp đổ thế giới, đây cũng là một cái một lần nữa đản sinh thế giới, chỉ bất quá, tại dạng này một cái sụp đổ trong thế giới một lần nữa sinh ra, nói nghe thì dễ, tại sâu trong tinh không kia, khắp nơi đều là phá thành mảnh nhỏ, chính là đại tai nạn đằng sau hỏng đất, tại hư hỏng như vậy trong đất một lần nữa sinh ra, không phải một chuyện dễ dàng sự tình. Cuối cùng, Lý Thất Dạ mang theo Minh Thị công chúa, Mạn La Hoàng đi tới mục đích. Nơi này, chính là một mảnh sụp đổ thiên địa, vô số ngôi sao băng diệt, vô số Ngân Hà đánh nát, thời gian ở chỗ này đều bị đánh đến vỡ vụn, toàn bộ thiên địa tràn đầy hỗn loạn. Nhưng là, chính là tại dạng này sụp đổ trong thiên địa, nhưng lại có một khối to lớn vô cùng đại lục, khối này to lớn vô cùng đại lục, so Hạ Tam Châu chỉ lớn không nhỏ. Mà liền tại dạng này một khối to lớn vô cùng trên đại lục, có một cái rất rất lớn bồn địa, dạng này bần xa xa nhìn lại, giống như là to lớn không núi lửa hở ra bộc phát đằng sau chỗ lưu lại một dạng, nhưng là, cẩn thận đi xem, lại hình như là một vùng thiên địa, nhận thiên ngoại bay vẫn lạc mặc đồng dạng, cuối cùng đại địa hở ra, hóa thành to lớn bần địa phương. Giờ này khắc này, Lý Thất Dạ mang theo Minh Thị công chúa, Mạn La Hoàng đứng ở cái này hở ra trên bồn địa. \"Chính là chỗ này sao?\" Minh Thị công chúa nhìn quanh bốn phía một cái, phát hiện nơi này chính là đất cằn nghìn dặm, chính là một cái tràn đầy tĩnh mịch bồn địa mà thôi, căn bản chính là không như trong tưởng tượng tạo hóa. Trước mắt dạng này hở ra bồn địa, bất luận là so sánh với Thần Viên Đạo Quân nơi đó tạo hóa, lại hoặc là Kim Xà Tiên Đế nơi đó tạo hóa, đều là chênh lệch quá xa. Đổi lại bất luận kẻ nào đi chọn, cũng đều sẽ lựa chọn những địa phương khác, mà sẽ không lựa chọn trước mắt cái này đất cằn nghìn dặm bồn địa. \"Nơi này thật kỳ quái.\" Mạn La Hoàng so Minh Thị công chúa cường đại hơn nhiều rất nhiều, lúc này, nàng chính là \"Ông\" một tiếng vang lên, bích quang thoáng hiện, một cây nhánh trườn mở rộng đi ra, trong nháy mắt này đâm vào trong lòng đất. Theo cái này một cây nhánh trườn đâm vào trong lòng đất, Mạn La Hoàng không khỏi nhắm mắt lại, cảm thụ được mảnh xích địa này. Ở thời điểm này, theo Mạn La Hoàng đâm vào đất chết bên trong, nghe được \"Ông\" một thanh âm vang lên thẳng, tại đất chết phía dưới, ẩn ẩn lóe ra hào quang màu xanh lục, nhưng là, hào quang màu xanh lục này mười phần nhạt, nhưng là, khi dạng này hào quang màu xanh lục lóe lên hiện thời điểm, trong nháy mắt cũng làm người ta cảm nhận được một cỗ dồi dào không gì sánh được sinh mệnh lực ở chỗ này phun ra ngoài một dạng. \"Phanh\" một tiếng vang lên, Mạn La Hoàng thân thể chấn động một cái, nàng muốn tiếp tục chỗ sâu, nhưng là, nhưng trong nháy mắt bị bắn ngược về tới. Lý Thất Dạ đỡ nàng, nhàn nhạt nói ra: \"Ngươi nghĩ đến nơi này tạo hóa, không phải nhất thời chi công, đó là cần một cái dài dằng dặc không gì sánh được tuế nguyệt.\" \"Nơi này là đại tạo hóa.\" Vào lúc này, Mạn La Hoàng cũng không khỏi vui vẻ không gì sánh được, cao hứng nói ra: \"Đây cũng là ta muốn tìm nơi lý tưởng.\" Minh Thị công chúa không khỏi hỏi: \"Sư bá, đây là như thế nào tạo hóa.\" Mạn La Hoàng nói ra: \"Có thể xưng là vạn cây chi nguyên, thật thần kỳ lực lượng, chỉ lúc đó có một loại chết héo cảm giác.\" \"Vạn cây chi nguyên?\" Minh Thị công chúa không khỏi sững sờ ngốc. Lý Thất Dạ nhàn nhạt nói ra: \"Là một viên thần thụ, chỉ bất quá, đây là một gốc chết héo thần thụ, chúng ta dưới chân cái này hở ra đất chết, chính là chết héo thần thụ rễ cây.\" \"Đây là rễ cây.\" Nghe được Lý Thất Dạ lời như vậy, Minh Thị công chúa không khỏi chấn động theo không gì sánh được, nhìn quanh trước mắt ngàn dặm đất chết, trước mắt bồn địa này thật sự là quá lớn. Minh Thị công chúa không khỏi hít một hơi lãnh khí, nói ra: \"Đây chỉ là rễ cây, cứ như vậy thô to, như vậy, dạng này một gốc thần thụ, tại khi còn sống thời điểm, nó là lớn đến mức nào? Có thể che khuất toàn bộ bầu trời đi.\" Trước đó, bọn hắn tại Mãng Hoang Thập Vạn Đại Sơn bên trong, đều gặp đại thụ che trời, có thể nói, Mãng Hoang Thập Vạn Đại Sơn bên trong đại thụ che trời đã là Hạ Tam Châu lớn nhất cây cối. Nhưng là, nếu là cùng trước mắt dạng này đã chết héo thần thụ cùng so sánh, đó chính là không cách nào tưởng tượng. Bởi vì cái này chết héo thần thụ, rễ cây mà thôi, chính là ngàn dặm to lớn, đây là cỡ nào thô to thần thụ, đây là làm cho không người nào có thể tưởng tượng sự tình. \"Cái này chỉ sợ là có thể che khuất toàn bộ Hạ Tam Châu.\" Mạn La Hoàng chầm chậm nói: \"Có lẽ có khả năng lớn hơn.\" Hiện tại, nơi này chỉ còn lại có hở ra bần địa, vẻn vẹn rễ cây mà thôi, không cách nào đi đánh giá cây này thần thụ đến tột cùng là đến cỡ nào khổng lồ. Lý Thất Dạ nhàn nhạt vừa cười vừa nói: \"Đây là có thể chống lên một thế giới vô thượng thần thụ, chỉ bất quá, chính là bị băng diệt, cho nên, vẻn vẹn lưu lại một chút đồ vật.\" \"Chống lên một thế giới vô thượng thần thụ?\" Mạn La Hoàng đã đối với cây này thần thụ tiến hành đánh giá, nhưng là, hiện tại nghe Lý Thất Dạ mà nói, nàng đánh giá hay là bảo thủ. Cái kia có thể tưởng tượng, chống lên một thế giới vô thượng thần thụ, đó là to lớn bao nhiêu, đó là cỡ nào không cách nào tưởng tượng sự tình. \"Cái kia, cái kia to lớn như vậy thần thụ, là thế nào bị băng diệt?\" Minh Thị công chúa cũng nhìn xem mảnh này vỡ nát thiên địa, không khỏi hít một hơi lãnh khí. Dạng này thiên địa, có thể tưởng tượng một chút, là không gì phá nổi mới đúng, riêng là dạng này thần thụ, đều không thể đi phạt đoạn nó, chớ nói chi là đi băng diệt toàn bộ thế giới. Như vậy, đến tột cùng là thế nào lực lượng, bẻ gãy dạng này chống đỡ Thiên Thần cây, sau đó băng diệt thế giới này. Nghĩ tới chỗ này, Minh Thị công chúa, Mạn La Hoàng, các nàng cũng không khỏi vì đó rùng mình, ở trong nhân thế này, còn có siêu việt các nàng tưởng tượng lực lượng tồn tại, lực lượng như vậy, cường đại đến khủng bố tuyệt luân tình trạng. Lý Thất Dạ hai mắt ngưng tụ, nhìn lên bầu trời, cuối cùng, chầm chậm nói: \"Luôn luôn có một ít tồn tại, tại tham lam thời điểm, vươn chính mình ma chưởng.\" Bị Lý Thất Dạ vừa nói như vậy, Minh Thị công chúa, Mạn La Hoàng cũng không khỏi run rẩy một chút. Lý Thất Dạ thu hồi ánh mắt, nói với Mạn La Hoàng: \"Này đại tạo hóa, tạo hợp ngươi, bất luận tương lai ngươi bản nguyên quy chân cũng tốt, đại đạo quy chân cũng được, nơi này thần thụ chi nguyên, nhất định có thể để cho ngươi đoạt thiên tạo hóa, lĩnh hội quy chân sự ảo diệu.\" \"Mạn La minh bạch.\" Mạn La Hoàng đã hạ quyết tâm, nói ra: \"Mạn La chuẩn bị lưu tại đây, lấy dài nhất thời gian đi lĩnh hội thăm dò, nhất định sẽ không để cho công tử thất vọng.\" Nơi này chính là Mạn La Hoàng muốn tìm nhất tìm địa phương, cũng là Mạn La Hoàng lý tưởng nhất chi địa. \u003d\u003d\u003d\u003d\u003d\u003d\u003d\u003d\u003d\u003d\u003d\u003d\u003d\u003d\u003d\u003d\u003d\u003d\u003d\u003d Xuyên việt đã được 80 năm, an hưởng tuổi già, cháu gái bỗng ngả bài \"Gia gia, ta là năm năm sau đó trọng sinh về tới rồi.\"\"Một năm sau đó, Linh Khí hoàn toàn khôi phục!\"\"Hai năm sau đó, võ đạo hoành hành, dị thú cùng nổi lên! !\"\"Ba năm sau đó, dị thú thủy triều tịch quyển, An gia toàn bộ chết trận.\" đây là muốn ta không được nghỉ ngơi nhịp điệu sao?, mời đọc"
}