{
  "chapter_name": "Chương 1884: Trương Bách Đồ",
  "content": "Trương Bách Đồ tiếp nhận kim sang dược, đổ ra một viên trong tay, nhìn qua đan dược kim quang sáng lạn, trong lòng của hắn nhảy dựng lên, ngẩng đầu nhìn qua Lý Thất Dạ. Cho dù hắn là người không biết hàng, nhìn thấy kim sáng dược này cũng biết không phải thứ tầm thường. - Ăn vào đi. Lý Thất Dạ khoát khoát tay, chẳng muốn nói nhiều cái gì. Trương Bách Đồ trầm mặc một chút, sau đó yên lặng ăn kim sáng dược vào. Lý Thất Dạ đứng trước cổ điện, nhìn qua tấm biển cổ lão trên cửa điện, nhìn con quạ đen trên ba chữ \"Bách Thánh Đường\", hắn bắt đầu trầm mặc thật lâu. Qua một hồi lâu, Lý Thất Dạ lúc này mới quay đầu nhìn qua Trương Bách Đồ, nói ra: - Bách Thánh Đường, cho tới nay không phải Trương Hồng mấy gia tộc thay phiên thủ hộ sao? Trương Bách Đồ nghe xong khẽ giật mình, hắn cũng không ngờ tiểu tử Nhân tộc trước mặt lại biết được chuyện này, hắn trầm mặc một hồi lâu, cuối cùng hắn vẫn ngẩng đầu lên, nói ra: - Tổ tiên ta tiếp nhận quyền lực thủ hộ nơi đây. Nghe được câu này, Lý Thất Dạ gật gật đầu, nói ra: - Ta hiểu rồi, năm đó Động Đình hồ tranh quyền thất bại, tổ tiên các ngươi rời khỏi Động Đình hồ, đúng không? - Ngươi, làm sao ngươi biết? Trương Bách Đồ chấn động, tổ tiên đấu tranh quyền lực đấu không nói tới đệ tử Động Đình hồ bình thường, cho dù là đệ tử trung kiên cũng không biết. - Quyền lực, ngay cả thân huynh đệ cũng trở mặt thành thù, huống chi chỉ là thế giao chứ. Lý Thất Dạ không có trả lời Trương Bách Đồ, chỉ nhàn nhạt nói. Nhìn qua quân đoàn tuyên khắc trên tấm biển, hắn nhẹ nhàng thở ra một hơi. Trương Bách Đồ trầm mặc một chút, phục hồi tinh thần lại, hắn nhìn qua Lý Thất Dạ khom người cúi chào, nói ra: - Còn không có thỉnh giáo công tử tôn xưng thế nào? - Lý Thất Dạ, chỉ là khách qua đường. Lý Thất Dạ nhìn qua tấm biển, cuối cùng chậm rãi nói ra. Trương Bách Đồ nghe được tên của Lý Thất Dạ, hắn không có quá nhiều phản ứng, chỉ gật gật đầu. Hắn chỉ là tiểu nhân vật mà thôi, cũng không có nghe qua đại danh của Lý Thất Dạ. C-K-Í-T..T...T một tiếng, lúc này Lý Thất Dạ thò tay đẩy cửa gỗ Bách Thánh Đường, Lôi Vũ dốc sức liều mạng nện mà không thể nện được cánh cửa này, giờ này phút này, Lý Thất Dạ dễ nhiên đẩy nó ra. - Cái này, cái này, điều này sao có thể? Nhìn thấy Lý Thất Dạ đẩy mở cửa gỗ, Trương Bách Đồ mở to mắt ra nhìn, không thể tin được vào mắt của mình. - Vì cái gì không có khả năng? Lý Thất Dạ chỉ quay đầu nhìn qua hắn. - Cái này, cái này, cánh cửa này chưa từng có người mở ra. Trương Bách Đồ nói chuyện cũng cà lăm, trong trí nhớ của hắn, chưa từng có người nào mở được cánh cửa này, không chỉ trưởng bối của hắn, cho dù không ít đại nhân vật trong Động Đình hồ cũng đã thử qua, cho tới bây giờ không có ai có thể mở được cánh cửa này. Bởi vì cánh cửa cho tới bây giờ chưa từng mở ra, lúc này mới có truyền thuyết cho rằng Bách Thánh Đường bị cửu thiên thập địa tiên hiền che chở, là lực lượng tiên hiền thủ hộ nơi đây Lý Thất Dạ không có trả lời Trương Bách Đồ, hắn bước vào trong cổ điện. Trương Bách Đồ phục hồi tinh thần lại, hắn cũng giật mình, hắn nhanh chóng đi theo chân Lý Thất Dạ, đi theo sau lưng Lý Thất Dạ, hắn không nhịn được hỏi: - Lý công tử, ngươi, ngươi, ngươi là thánh hiền sao? Cánh cửa này chưa từng được mở ra, bây giờ lại bị Lý Thất Dạ mở ra, hoặc là nói, đây là thánh hiền trong truyền thuyết? - Thánh hiền? Ngươi nói là thánh hiến che chở Bách Thánh Đường đúng không? Nghe Trương Bách Đồ nói thế, Lý Thất Dạ cười rộ lên, cuối cùng hắn chỉ nói: - Nếu như ngươi cho rằng là như vậy, cũng không có sai. Nói xong, Lý Thất Dạ đi vào trong cổ điện, cổ điện này phong cách cổ xưa, trừ một cây cột đá ra không còn thứ gì trang trí cả. Điểm cuối cổ điện, không có bảo vật như người ta vẫn nghĩ, không có kỳ trân báo vật gì cả, đặt ở nơi nào chỉ là một hàng bài vị, trên những bài vị này có khắc một cái tên. Đứng trước những bài vị nơi này, nhìn thấy hàng văn tự quen thuộc kia, Lý Thất Dạ lâm vào trầm mặc thật lâu. Cuối cùng Lý Thất Dạ nhìn qua bài vị trước mặt, trong lòng của hắn thở dài một hơi. Trương Bách Đồ cũng lần đầu tiên nhìn thấy bài vị này, nhìn thấy trên bài vị có cái tên, hắn thập phần lạ lẫm, nhưng mà những cái tên này đa số là tên Trương, Hồng, Húa ba dòng họ. Qua một hồi lâu, Trương Bách Đồ phục hồi tinh thần lại, nhẹ giọng nói với Lý Thất Dạ: - Cái này, cái này, đây là bài vị của tổ tiên hay sao? - Ân! Lý Thất Dạ nhẹ nhàng gật đầu, nói ra: - Bọn họ là tiên hiền Nhân tộc, cũng là kiêu ngạo của Nhân tộc, quản chi là thời đại hắc ám, bọn họ cũng bảo vệ tôn nghiêm của Nhân tộc, thủ hộ ánh sáng cuối cùng của Nhân tộc. Trương Bách Đồ trầm mặc, đối với lịch sử tổ tiên, hắn hoàn toàn không biết gì cả, Trương gia đi cho tới hôm nay chỉ còn lại một mình hắn, về phần Động Đình hồ, hắn cũng ít vãng lai với bọn họ. - Đáng tiếc, với tư cách hậu đại, lại không có khát vọng truyền thừa huy hoàng của tổ tiên, không có lòng dạ truyền thừa của tổ tiên, bao nhiêu đời sinh tử thế giao, cuối cùng vẫn không tránh được ma chú của hai chữ \u0027 quyền lực \u0027. Nhìn qua những bài vị trước mặt, Lý Thất Dạ cảm khái nói. Tổ tiên Trương, Hồng, Hứa mấy dòng họ này là thế giao, gia tộc bọn họ đều tùy tùng hắn, về sau bọn họ thành lập căn cơ tại đây, thành lập Động Đình hồ, cung cấp che chở cho Nhân tộc tại Thiên Linh Giới. Chính bởi vì như thế, cho nên mới khiến Động Đình hồ hiển hách nhất thời, đã từng thập phần cường đại, thời kỳ toàn thingj ngay cả Cẩm Tú Cốc cũng kém xa. Đáng tiếc, càng về sau vốn là thế giao rất tốt, cuối cùng vẫn không tránh được hai chữ \"Quyền lực\", con cháu đời sau vì quyền lực mà phản bội nhau, thậm chí là đối đầu sinh tử. Cũng chính bởi vì như thế, càng về sao Lý Thất Dạ cũng chẳng muốn đi quan tâm chuyện hư hỏng của Động Đình hồ, loại tranh giành quyền lực này, Lý Thất Dạ cũng lười đi nhìn nhiều. Hồi lâu sau, Lý Thất Dạ thu hồi ánh mắt, nhìn qua Trương Bách Đồ, nhàn nhạt nói: - Cho dù tổ tiên Trương gia các ngươi năm đó tranh giành thất bại, cũng không thể lăn lộn chán nản như thế a? Nghe được chuyện này, Trương Bách Đồ cười khổ một tiếng, hắn đành phải nói ra: - Chuyện tổ tiên ta không rõ ràng. Nghe nói tổ tiên dời xa Động Đình hồ thì lưu thủ nơi đây. Nhưng mà con cháu chúng ta bất tài, vẫn không thể bảo tồn truyền thừa. Tới thời đại cha chú của ta đã xuống dốc. Thời điểm ta tuổi nhỏ, bậc cha chú đều rời đi, không thể lưu truyền thừa lại, ta chỉ có thể học được một ít da lông mà thôi. Thì ra năm đó hậu đại Trương, Hồng, Hứa mấy dòng họ chưởng quản Động Đình hồ, về sau bởi vì tranh chấp quyền lực, Trương thị bị thua, tổ tiên Trương thị cũng là người quật cường, sau khi bị thua thì chuyển ra Động Đình hồ, lưu thủ nơi đây. Bởi vì Trương thị nhất tộc mất đi rất nhiều tài nguyên, làm cho bọn họ từ nay về sau rơi xuống ngàn trượng, một đời không bằng một đời."
}