{
  "chapter_name": "Chương 996: Khiêu chiến (1)",
  "content": "Mà Lý Thất Dạ cũng nhắm mắt lại, mặc cho Hoàng Ngưu Long chậm ung dung lôi kéo xe ngựa đi. Lúc này, Lý Thất Dạ trong lúc giật mình cảm thấy thời gian vô hạn dài dằng dặc, thiên địa ung dung, mặc hắn rong chơi bay lượn, vạn cổ vô tận, mặc hắn xuyên thẳng qua. Từng đợt âm thanh kẹt kẹt của xe ngựa đi đi lại lại truyền vào trong tai, lúc này, loại âm thanh kẹt kẹt này ở trong tai Lý Thất Dạ chính là thanh âm tuyệt vời nhất, êm tai nhất thế gian. Hoàng Ngưu Long lôi kéo Lý Thất Dạ đi tới, không nhanh không chậm, mười phần có tiết tấu. Lúc này, một xe một trâu một người, tựa hồ thành tiết tấu tuyên cổ bất biến trong thiên địa, tựa hồ không có gì so với cái tiết tấu này càng khiến người ta say mê. Rốt cục, Hoàng Ngưu Long ngừng lại, lúc này, Hoàng Ngưu Long đứng ở vị trí trung ương nhất của di chỉ Thiên Phong Thần Tông. Lúc xa ngựa dừng lại, Lý Thất Dạ nhắm mắt dưỡng thần ở trong xe cũng lập tức mở hai mắt ra. Lý Thất Dạ từ trên xe ngựa nhảy xuống, nhìn phế tích trước mắt, nói với Hoàng Ngưu Long: - Là ở chỗ này sao? Bò....ò... Hoàng Ngưu Long trầm thấp đối với Lý Thất Dạ kêu một tiếng, sau đó nhẹ gật đầu. Mà Lý Thất Dạ nhìn chằm chằm nơi này, ánh mắt không khỏi ngưng tụ. - Hi vọng nó đã bị luyện hóa, bằng không thì thật là có chút phiền toái. Lý Thất Dạ nhìn chằm chằm mặt đất, tựa hồ muốn nhìn thấu phiến đại địa này. Cuối cùng, Lý Thất Dạ hô hấp một hơi thật sâu, thần thái ngưng trọng, sau đó phân phó Hoàng Ngưu Long nói: - Lấy nó ra, bất kể có phải đã luyện hóa hay không, đều phải mang nó đi. Năm đó Cổ Minh thèm nhỏ dãi đồ vật này không phải là không có đạo lý, hiện tại đã móc nó ra, liền mang nó đi. Nói xong, Lý Thất Dạ \"Oanh\" một tiếng, từng kiện từng kiện bảo vật hiện lên ở trên đỉnh đầu, Âm Dương Luyện Tiên Kính, Đà Sơn Chung, Thanh đăng, Phong Thiên Ngũ Đạo Môn, từng kiện từng kiện bảo vật rủ xuống pháp tắc vô cùng cường đại, che chở lấy Lý Thất Dạ. Lúc này, Lý Thất Dạ đã chuẩn bị cho trường hợp xấu nhất, hắn hi vọng kinh nghiệm trăm ngàn vạn năm, món đồ năm đó kia đã bị luyện hóa, nhưng mà, hắn không thể không làm chuẩn bị vạn nhất. Oanh, oanh, oanh. . . Lúc Hoàng Ngưu Long mở ra phiến đại địa này, từng tiếng oanh minh vang lên, lúc này, từng đạo từng đạo trận pháp khắc tuyến từ dưới đất hiển hiện, hào quang rực rỡ, tựa hồ muốn chiếu sáng phiến đại địa này. Đây là một đại trận trấn áp, năm đó Hoàng Ngưu Long tỉnh lại chạy tới, liền cưỡng ép ném nó vào trong tòa đại trận này. Cuối cùng, trong đại trận hiện lên một đồ vật, đó là một cái vò gốm cổ, cái vò gốm cổ này thoạt nhìn vô cùng thô ráp, đường cong thô kệch, một bình gốm cổ như thế, thoạt nhìn cổ lão mà xa xưa, tựa hồ nó xuất từ thời đại cổ xưa nhất. Nhìn thấy vò gốm này không có việc gì, Lý Thất Dạ không khỏi thở dài một hơi, thì thào nói: - Xem ra thứ này cũng không có phá vò mà ra. Nói xong, hắn đi tới phía trước cầm vò gốm cổ. Đem vò gốm cổ này cầm trong tay, Lý Thất Dạ cẩn thận kiểm tra một phen. Hai tay của hắn bưng lấy vò gốm, cảm ứng đến bên trong biến hóa, bên trong không có bất cứ động tĩnh gì, cái này khiến Lý Thất Dạ nhẹ gật đầu, nói ra: - Rất tốt, xem ra hữu dụng. Cái vò gốm này là năm đó Lý Thất Dạ lưu cho Hoàng Ngưu Long. Năm đó Lý Thất Dạ để Thần Hoàng tọa trấn phiến đại địa này, Lý Thất Dạ đối với Thần Hoàng có lòng tin mười phần, cũng mười phần tin tưởng hắn. Bất quá, Lý Thất Dạ y nguyên làm dự tính xấu nhất, Thần Hoàng sẽ không đào ra đồ vật này, nhưng mà những người khác chưa chắc. Cho nên, Lý Thất Dạ làm dự định xấu nhất, lưu lại cho Hoàng Ngưu Long một cái vò gốm. Cái vò gốm này lai lịch là mười phần dọa người, nó đến từ thời đại cực kỳ cổ lão, có uy lực kinh người. Lý Thất Dạ đem vò gốm lưu cho Hoàng Ngưu Long. Nếu quả thật có một ngày đồ vật dưới mặt đất kia bị người móc ra. Như vậy Hoàng Ngưu Long liền dùng cái vò gốm cổ này thu đồ vật kia vào trong đó, lần nữa trấn áp nó xuống đất. Trên thực tế, năm đó chiến sự khẩn trương, Lý Thất Dạ cũng không có cụ thể khảo sát món đồ dưới mặt đất kia, vò gốm cổ có thể trấn trụ được đồ vật kia hay không hắn cũng nói không chính xác. Nhưng mà, năm đó tình huống không để Lý Thất Dạ làm càng nhiều dự định, cho nên, sau khi hắn lưu lại vò gốm cổ này liền rời đi. - Có thời gian nghiên cứu nó một chút. Bên trong vò gốm cổ không có động tĩnh, Lý Thất Dạ dự định mang thứ này đi, cho nên, hắn tế ra Phong Thiên Ngũ Đạo Môn, \"Keng\" thanh âm vang lên, Phong Thiên Ngũ Đạo Môn rơi xuống, lập tức bắt đầu phong tỏa vò gốm cổ. Lúc này, Phong Thiên Ngũ Đạo Môn cũng hóa thành một cái hộp đồng, đem vò gốm cổ trấn áp ở bên trong hộp đồng. Đây là dự tính xấu nhất của Lý Thất Dạ, coi như đồ vật bên trong vò gốm cổ thực sự còn có uy lực, coi như nó có thể từ đó trốn ra. Nhưng mà ở dưới Phong Thiên Ngũ Đạo Môn trấn áp, nó muốn chạy trốn ra liền so với lên trời còn khó hơn. Phải biết, Phong Thiên Ngũ Đạo Môn danh xưng có thể phong thiên, trên thực tế, nó xác thực có phong qua thiên, nó đã từng phong qua một giới! Cho nên, lúc đem vò gốm cổ trấn tỏa bên trong Phong Thiên Ngũ Đạo Môn, Lý Thất Dạ triệt để yên tâm. Coi như món đồ kia có thể chạy ra vò gốm cổ trấn áp, Lý Thất Dạ có lòng tin, nó không có khả năng đào thoát Phong Thiên Ngũ Đạo Môn trấn tỏa. Nếu như nó có thể chạy thoát được Phong Thiên Ngũ Đạo Môn trấn tỏa, như vậy, thế gian có thể trấn tỏa nó chỉ sợ không nhiều lắm. Lý Thất Dạ hảo hảo thu về Phong Thiên Ngũ Đạo Môn, ngồi trở lại trong xe ngựa, phân phó Hoàng Ngưu Long nói: - Chúng ta về Thiên Phong Giang nhìn xem. Lý Thất Dạ trở về dĩ nhiên không phải đi tìm lão yêu Thiết Nghĩ, hắn là cùng Viên Thải Hà hội hợp. Trên thực tế, đối với lão yêu Thiết Nghĩ, Lý Thất Dạ căn bản không có quan tâm. Hoàng Ngưu Long lôi kéo xe ngựa không nhanh không chậm hướng Thiên Phong Giang mà đi, thanh âm chi chi theo xe ngựa chạy mà truyền vào trong tai Lý Thất Dạ, Lý Thất Dạ ngồi trong xe ngựa, nghe âm thanh chi chi có tiết tấu này, không khỏi nhắm mắt lại, say mê trong đó. Thanh âm này nghe đặc biệt khác thường, để Lý Thất Dạ cảm giác tựa như trở lại năm đó, tựa hồ lại trở về những năm tháng ấy. Nhưng mà trong lòng, Lý Thất Dạ không khỏi nhẹ nhàng thở dài một tiếng, trong lòng của hắn biết không bao giờ còn có thể trở lại tuế nguyệt năm đó. Mặc dù nói, hiện tại hắn ngồi vẫn là xe ngựa năm đó, kéo xe vẫn là Hoàng Ngưu Long, nhưng mà, cho đến ngày nay, đã mất nhiều lắm, rất nhiều chuyện đều đã tan thành mây khói. Nói thí dụ như, năm đó nữ Kiếm Thần hiệu lực cho hắn, lại nói thí dụ như, vị thiên chi kiêu nữ cao ngạo kia, lại nói thí dụ như, vô song chiến tướng vì hắn chinh chiến bát phương... Đây hết thảy, ở bên trong thời gian trường hà, cuối cùng đều tan thành mây khói."
}