{
  "chapter_name": "Chương 5780: Phượng Hoàng thiên phú",
  "content": "Một trận chiến kết thúc, Giản Thanh Trúc thắng được, trong lúc nhất thời, để tất cả tu sĩ cường giả vì đó trầm mặc, đặc biệt là Long giáo đệ tử, cường giả Yêu tộc. Giản Thanh Trúc chiến thắng Bá Mục Thiên Hổ, mà lại chính là lấy huyết thống thuế biến tư thái chiến thắng Bá Mục Thiên Hổ, đây là ý nghĩa không phải tầm thường, đặc biệt là Giản Thanh Trúc có thể là lột xác thành Phượng Hoàng huyết thống. Phượng Hoàng huyết thống, đây là cỡ nào có tiềm lực cùng tương lai huyết thống, nếu là một khi tu luyện đại thành, vậy sẽ là ý vị như thế nào, cái này sẽ là mang ý nghĩa phong thần sao? Có lẽ trở thành một đời Yêu Thần. Vừa nhắc tới Yêu Thần, cái này để rất nhiều tu sĩ cường giả, đặc biệt là Long giáo đệ tử, cũng không khỏi nghĩ đến một người, Long giáo mạnh nhất tồn tại —— Cửu Vĩ Yêu Thần. Từ khi Cửu Vĩ Yêu Thần đằng sau, Long giáo trăm ngàn vạn năm đến nay, cũng chưa từng ra lại qua kinh thiên vô song Yêu Thần. Nếu là, Giản Thanh Trúc trở thành một đời Yêu Thần, quản chi tương lai không có cơ hội vấn đỉnh Đạo Quân, nhưng là, đối với Long giáo mà nói, dù có được một tôn Yêu Thần, cũng là mười phần kinh thiên sự tình. Huống chi, Cửu Vĩ Yêu Thần đến nay tung tích không rõ, thậm chí là sinh tử không biết, nếu là Giản Thanh Trúc tương lai có thể trở thành Yêu Thần, cái này không chỉ có là có khả năng điền vào Cửu Vĩ Yêu Thần vị trí, càng là lớn mạnh Long giáo thực lực. Cho nên, ở thời điểm này, Long giáo đệ tử cũng không khỏi vì đó trầm mặc, trước đó, bao nhiêu Long giáo đệ tử đều thấp giọng nghị luận hoặc là lòng căm phẫn đi quát lên Giản Thanh Trúc phản bội tông môn. Nhưng là, ở thời điểm này, không có bất kỳ cái gì Long giáo đệ tử dám xem thường, liền xem như Long giáo Yêu Vương, giờ này khắc này, cũng không dám xem thường vậy. \"Phượng Hoàng huyết thống, nếu như đây là sự thực.\" Có ngoại giáo cường giả lúc này cũng không khỏi nói thầm một tiếng, nói ra: \"Nếu là tu luyện đến đại thành, cái này sẽ là thế nào?\" \"Phượng Hoàng huyết thống đại thành, cái này, cái này không phải liền là truyền thuyết Thanh Loan Đại Thánh sao?\" Có một vị đại giáo lão tổ nói ra: \"Truyền thuyết, năm đó Thanh Loan Đại Thánh, chính là huyết thống thuế biến, cuối cùng có được Phượng Hoàng huyết thống, có phải hay không đại thành, liền không được biết rồi.\" Thanh Loan Đại Thánh, đây là Giản gia vô song tiên tổ, mặc dù không phải Đạo Quân, nhưng là, đã từng sánh vai Đạo Quân, trong tay hắn, Giản gia hoành không mà lên, thành tựu trăm ngàn bá nghiệp, cũng chính bởi vì có Thanh Loan Đại Thánh dạng này vô song tồn tại quật khởi, cái này đặt vững Giản gia địa vị. Mặc dù nói, Thanh Loan Đại Thánh cũng không có xưng Đạo Quân, cũng không khai tông lập phái, nhưng là, trong tay hắn, Giản gia phát dương quang đại, đã từng một lần trở thành Long giáo gia tộc mạnh mẽ nhất, thậm chí là chấp chưởng lấy Long giáo rất dài một khoảng thời gian. Một mực cho tới hôm nay, Giản gia tại Long giáo cũng vẫn là có địa vị vô cùng quan trọng, huống chi, trăm ngàn vạn năm đến nay, Giản gia cũng một mực chấp chưởng lấy Phượng Địa đại quyền. Đây hết thảy, đều là năm đó Thanh Loan Đại Thánh chỗ đặt vững điện sở. Phải biết, năm đó Thanh Loan Đại Thánh chính là đại đạo có thành tựu đằng sau, cố gắng cả đời, cuối cùng mới huyết thống thuế biến, mà Giản Thanh Trúc, tuổi còn trẻ, liền thật là huyết thống thuế biến, có được Phượng Hoàng huyết thống, như vậy, nàng tương lai thậm chí có khả năng siêu việt bọn hắn Giản gia tiên tổ, Thanh Loan Đại Thánh. Như Giản gia ra lại một vị dạng này Đại Thánh, nếu là Long giáo ra lại một vị Yêu Thần, cái này chẳng phải là mang ý nghĩa Long giáo sẽ càng thêm cường đại. Hôm nay Long giáo, sẽ cùng Sư Hống quốc tranh hùng, nhưng, tựa hồ để thế nhân cảm thấy, hoặc nhiều hoặc ít đều có chỗ thiếu sót, nhưng là, nếu là ra lại một vị Yêu Thần, như vậy, cái này có lẽ sẽ kéo gần lại Long giáo cùng Sư Hống quốc ở giữa thực lực. \"Có lẽ, Long giáo nhất định phải lưu lại đệ tử như vậy.\" Có thế gia nguyên lão ở thời điểm này, cũng không khỏi nói thầm. Trên thực tế, đa số đại giáo cường giả, đặc biệt là cường giả Yêu tộc, đều là cho rằng như vậy, bởi vì Giản Thanh Trúc thật là thuế biến Phượng Hoàng huyết thống, vậy liền mang ý nghĩa, nàng tương lai tiền đồ vô lượng. Như vậy một cái tiền đồ vô lượng đệ tử, chỉ sợ bất kỳ một cái nào đại giáo cương quốc, đều sẽ giữ nàng lại đến, huống chi, đối với lấy Yêu tộc làm chủ Long giáo mà nói, có được Phượng Hoàng huyết thống đệ tử thiên tài, vậy thì có lấy càng là không phải cùng một giống như ý nghĩa. Cho nên, tại không ít người xem ra, nếu là Giản Thanh Trúc không phải phạm phải cái gì tội lớn ngập trời, đối với một cái tông môn mà nói, đều đáng giá đi vãn hồi, dù sao, tương lai nếu là có được một vị Phượng Hoàng huyết thống đại thành Yêu Thần, vậy sẽ lại một lần nữa suất lĩnh Long giáo đi về phía huy hoàng. Giản Thanh Trúc đánh bại Bá Mục Thiên Hổ đằng sau, chậm rãi đi vào thôn nhỏ, ở đây tất cả Long giáo đệ tử, cũng đều nhao nhao rời đi, hoặc là vì đó nhường đường, không còn dám dừng lại, các tu sĩ cường giả khác cũng đều nhao nhao rời đi. Tiến nhập thôn trang đằng sau, người khác tán đi, Giản Thanh Trúc hướng Lý Thất Dạ thật sâu khom người, lại bái, nói ra: \"Công tử ban tặng, Thanh Trúc vô cùng cảm kích, nguyện làm trâu làm ngựa báo chi, công tử cần Thanh Trúc địa phương, một tiếng phân phó, Thanh Trúc tất xông pha khói lửa.\" Lý Thất Dạ ban tặng tạo hóa, đối với Giản Thanh Trúc mà nói, thật sự là quá trọng yếu, mà lại, nàng cũng biết đây là ý vị như thế nào, tạo hóa như vậy, có thể xưng được cải mệnh, thậm chí là có thể hoàn toàn thay đổi vận mệnh của nàng. Cho nên, lớn như thế ân, như vậy kinh thiên tạo hóa, có thể không để cho Giản Thanh Trúc vô cùng cảm kích sao? Giản Thanh Trúc càng nhiều không phải vô cùng cảm kích, mà là chấn động theo. Bởi vì, cái này có thể đủ nghịch thiên cải mệnh tạo hóa, cái này vẻn vẹn Lý Thất Dạ tiện tay mà làm, Lý Thất Dạ tiện tay ở giữa, liền có thể ban thưởng nàng vô thượng tạo hóa, đây là ý vị như thế nào? Tiện tay ở giữa, liền có thể ban cho nghịch thiên tạo hóa, người khác xem ra, nàng có thể là huyết thống thuế biến, nhưng , bất kỳ người nào cũng không dám khẳng định, chỉ là suy đoán, nàng là có khả năng tại trên huyết thống là thuế biến trong quá trình tiến hóa mò tới Phượng Hoàng huyết thống bậc cửa. Nhưng là, Giản Thanh Trúc tự mình trải nghiệm, nàng biết mình chuyện gì xảy ra, cũng biết chính mình là đạt được như thế nào tạo hóa, cho nên, đối với nàng mà nói, đây là chấn động không gì sánh nổi. Lý Thất Dạ tiện tay nhấc chân ở giữa ban cho, chính là bọn hắn Giản gia tiên tổ cả một đời khổ khổ truy cầu, cố gắng cả đời cũng không thể đạt tới thành tựu. Như vậy ban cho, bản thân liền so ban cho tạo hóa còn muốn rung động Giản Thanh Trúc. Thử nghĩ một chút, bọn hắn Giản gia tiên tổ, cố gắng cả đời, có lẽ có thể lột xác thành Phượng Hoàng huyết thống, cuối cùng trở thành vô song Đại Thánh, kinh tuyệt vạn cổ. Mà thành tựu như vậy, Lý Thất Dạ trong lúc phất tay, liền ban cho nàng, đây là ý vị như thế nào? Dạng này suy đoán, có thể nói, triệt để chấn động Giản Thanh Trúc. \"Mặc dù ta ban cho ngươi, nhưng, cuối cùng lớn bao nhiêu tạo hóa, hay là xem chính ngươi, ta chỉ là cho ngươi điểm Minh Đạo đường mà thôi.\" Giản Thanh Trúc đại lễ, Lý Thất Dạ thụ chi, chầm chậm nói: \"Con đường, cuối cùng vẫn cần chính ngươi đi đi, không có bất kỳ người nào có thể đến đỡ ngươi tiến lên.\" \"Thanh Trúc minh bạch, Thanh Trúc nhất định khổ vì tu luyện, không dám có chút thư giãn, nhất định đem huyết thống tu luyện đại thành.\" Giản Thanh Trúc thật sâu khom người chào, cung kính nói ra. \"Nếu như nói, ngươi vẻn vẹn chính là huyết thống đại thành, cái này có thể nói cái gì truy cầu đâu.\" Lý Thất Dạ nở nụ cười, nhẹ nhàng lắc đầu. \"Cái này ——\" Lý Thất Dạ lời như vậy, lập tức để Giản Thanh Trúc không khỏi vì đó ngây ngốc một chút, không khỏi hỏi: \"Công tử cho là thế nào?\" Lấy Giản Thanh Trúc xem ra, Phượng Hoàng huyết thống đại thành, đây đã là kinh thiên sự tình, nhất định là có thể trở thành một đời vô song Đại Yêu, Kinh Thiên Đại Thánh. Dù sao, trước đó, nàng mặc dù là Long giáo thế hệ tuổi trẻ thiên tài, nhưng là, thiên phú độ cao, còn nói không lên kinh tài tuyệt diễm, còn nói không lên vang dội cổ kim, cố gắng cả đời, chưa chắc có thể đạt tới Yêu Thần độ cao. Cho nên, cuối cùng mà nói, nàng cũng là thế hệ này đệ tử thiên tài mà nói, tại Long giáo trăm ngàn vạn năm đến nay, đệ tử thiên tài rất nhiều, nàng cũng không phải là kiệt xuất nhất một kẻ kia. Nhưng là, nàng lột xác thành Phượng Hoàng huyết thống đằng sau, vậy liền không giống với lúc trước, đạt tới Yêu Thần độ cao, đó cũng không phải đặc biệt khó khăn sự tình, nếu là Phượng Hoàng huyết thống đại thành, nhất định đạt tới Yêu Thần độ cao, thậm chí giống như năm đó Giản gia tiên tổ Thanh Loan Đại Thánh một dạng hoành thiên vô song. Cho nên, sẽ khiến cho Giản Thanh Trúc từ một vị Long giáo đệ tử thiên tài, lột xác thành kinh tài tuyệt diễm vô song đệ tử. Dưới loại tình huống này, Giản Thanh Trúc chỗ truy cầu, nhất định là tu luyện thành Phượng Hoàng huyết thống, Phượng Hoàng huyết thống đại thành, chính là một đời vô song Yêu Thần. Quản chi đối với hôm nay Giản Thanh Trúc mà nói, một đời vô song Yêu Thần, cũng là một cái đỉnh phong tồn tại. Nhưng là, một đời vô song Yêu Thần, Lý Thất Dạ chỉ là hời hợt, cái này có thể nói cái gì truy cầu đâu, đây là cỡ nào lời nói hời hợt, quản chi kinh diễm vô song Yêu Thần, ở trong mắt Lý Thất Dạ xem ra, vậy chỉ bất quá là như vậy thôi. \"Ngươi cho là mình là thế nào tạo hóa?\" Lý Thất Dạ nhìn Giản Thanh Trúc một chút. Giản Thanh Trúc nghĩ cũng không nghĩ, bật thốt lên nói ra: \"Công tử ban cho ta huyết thống thuế biến, từ Thanh Loan huyết thống lột xác thành Phượng Hoàng huyết thống.\" \"Huyết thống thuế biến, vậy chỉ bất quá là kèm theo thôi.\" Lý Thất Dạ không khỏi nở nụ cười, nói ra: \"Chính là tu phật pháp một dạng, tu phật đó mới căn bản, pháp, vậy chỉ bất quá là tu phật trong quá trình sinh ra một loại hiệu quả mà thôi, râu ria không đáng kể.\" \"Thuế biến Phượng Hoàng huyết thống, chẳng qua là râu ria không đáng kể.\" Giản Thanh Trúc nghe được lời như vậy, lại một lần nữa bị rung động. Tại trong quan niệm của nàng, tại trong nhận biết của nàng, lột xác thành Phượng Hoàng huyết thống, đó đã là cả đời nhất khó lường thành tựu, kinh thiên nhất tạo hóa. Nhưng là, Lý Thất Dạ đàm luận chi, vậy chỉ bất quá là râu ria không đáng kể, cái này lại làm sao không thể để cho Giản Thanh Trúc chấn động theo ở đâu. \"Vậy, vậy, vậy công tử ban cho Thanh Trúc, là dạng gì tạo hóa đâu?\" Giản Thanh Trúc lấy lại tinh thần, không khỏi mồ hôi lạnh chảy ròng ròng, ở thời điểm này, nàng phát hiện chính mình sai vô cùng, hay là không thể chân chính lĩnh ngộ được áo nghĩa. Mồ hôi lạnh chảy ròng ròng Giản Thanh Trúc đại bái, hướng Lý Thất Dạ thỉnh giáo, nói ra: \"Thanh Trúc ngu xuẩn, còn xin công tử chỉ điểm.\" \"Ta ban thưởng ngươi, chính là Phượng Hoàng thiên phú.\" Lý Thất Dạ chầm chậm nói. Giản Thanh Trúc không khỏi sững sờ ngốc, lấy lại tinh thần, nhịn không được hỏi: \"Phượng Hoàng thiên phú, đây là cái gì đâu? Thanh Trúc vô tri, còn xin công tử chỉ điểm.\" Giản Thanh Trúc còn là lần đầu tiên nghe được vật như vậy, Phượng Hoàng thiên phú, đây là nàng cho tới bây giờ chưa từng nghe nói đồ vật. \"Ngươi vô tri, cũng không trách ngươi, thế nhân lại làm sao có thể biết đâu.\" Lý Thất Dạ nhàn nhạt nở nụ cười, chầm chậm nói: \"Thế nhân, ngay cả Phượng Hoàng cũng không gặp qua, lại làm sao biết nó thiên phú vậy.\" Lý Thất Dạ lời như vậy, để Giản Thanh Trúc khẽ giật mình, Phượng Hoàng, tất cả mọi người là nghe đồn mà thôi, ai từng thấy chân chính Phượng Hoàng? Nhất Kiếp Chân Tiên, Bách Thế Phong Lưu. Vô địch lưu đã full."
}