{
  "chapter_name": "Chương 3423: Cưu Chiếm Tổ Thước (Hạ)",
  "content": "Hôm nay Miêu Lỗi chạm mặt BÌnh Thành công tử, hắn lại dẫn theo nhiều cao thủ như vậy, vì vậy hắn hơi mất kiềm chế, muốn xuống tay với Bình Thành công tử. - Hừ, tiểu bối, ngươi quá ngông cuồng rồi! Miêu Lỗi quát lên: - Nơi này không phải là Bàn Long đạo thống, sợ rằng thủ đoạn của ngươi có hạn! Hôm nay bọn ta sẽ thay Bàn Long đạo thống trừ hại! Nói xong thì vẫy tay. Miêu Lỗi vừa vẫy tay, cường giả Ngũ Thánh quốc đi theo Miêu Lỗi vội vàng bao vây Bình Thành công tử. Nhìn thấy Miêu Lỗi cùng mấy trăm cường giả muốn xuống tay với Bình Thành công tử, rất nhiều người nín thở, mọi người muốn biết Bình Thành công tử mạnh bao nhiêu. Uy danh của tam công tử đã lan truyền từ lâu, nhất là Bình Thành công tử càng khiến cho người khác cảm thấy cao thâm khó dò. Thậm chí có lời đồn rằng Bình Thành công tử khi ở trong Bàn Long đạo thống có thủ đoạn khống chế sức mạnh của đạo thống. Đây cũng chính là lý do vì sao Bát Tí vương triều nhiều lần xuống tay với Bình Thành công tử thế nhưng vẫn chưa thành công. Miêu Lỗi cũng nghĩ như vậy, hắn cũng nghe nói Bình Thành công tử có thể khống chế sức mạnh của Bàn Long đạo thống nên mọi người mới không thể làm gì hắn, không thể ám sát hắn thành công. Thế nhưng chỗ này là Kim Tiễn Lạc Địa, cách Bàn Long đạo thống rất xa. Cho dù Bình Thành công tử có thủ đoạn đó thì cũng không thể sử dụng được. - Đại ca, ngươi có muốn tránh sang một bên một chút không. Chờ sau khi ta dọn dẹp bọn họ xong thì chúng ta lại thảo luận chuyện buôn bán thì sao? Nhìn thấy Miêu Lỗi dẫn theo rất nhiều cường giả bao vây, Bình Thành công tử tươi cười nói với Lý Thất Dạ. - Cần gì phải tránh. Lý Thất Dạ đứng ở nơi đó, không hề muốn di dịch chút nào, lười biếng nói rằng: - Chuyện nhỏ mà thôi. - Tôn giá là ai? Xin chớ phạm sai, đây là chuyện của Bàn Long đạo thống, xin ngươi mau chóng rời khỏi, bằng không thì tự gánh lấy hậu quả. Nhìn thấy Lý Thất Dạ đứng chung với Bình Thành công tử, Miêu Lỗi lập tức quát lớn. - Một đám gà đất chó kiểng. Lý Thất Dạ hời hợt nhìn đám người Miêu Lỗi, nói rằng: - Ếch ngồi đáy giếng, không biết trời cao đất rộng. Lý Thất Dạ vừa nhìn là biết tuy đám người Miêu Lỗi rất đông thế nhưng lại không phải là đối thủ của Bình Thành công tử. Bình Thành công tử tuy được gọi là tam công tử, thế nhưng thực lực mạnh hơn Hồi Xuân công tử rất nhiều. - Được lắm, cái thứ không biết sống chết --- Miêu Lỗi giận dữ, quát lên rằng: - Hôm nay trừ luôn nhà ngươi. - Miêu hoàng chủ, trừng trị hắn, không cần tới ngươi, để cho bọn ta là được, bọn ta cùng hắn còn có ân oán phải tính sổ, bản quận chúa ăn chắc mạng chó của hắn rồi. Khi Miêu Lỗi vừa nói xong thì một giọng nói lạnh lùng vang lên. Chỉ thấy một cô gái dẫn theo một đám cao thủ ùn ùn kéo tới. Cô gái này chính là Hạ quận chúa của Kiếm Trủng. Hơn nữa lần này Hạ Tử Huyên mang theo binh mã nhiều gấp đôi lần trước. Hơn nữa bên cạnh nàng còn có mấy ông lão, vừa nhìn là biết bọn họ rất mạnh. - Người của Kiếm Trủng cũng tới rồi. Nhìn thấy Hạ quận chúa, không ít người nhỏ giọng nói rằng: - Nghe nói Kiếm Tôn cũng tới, Hạ quận chúa đã gặp mặt Kiếm Tôn. Chẳng trách lần này bên cạnh Hạ quận chúa lại có nhiều cường giả như vậy, khẩu khí lại mạnh như vậy, thì ra Kiếm Tôn đã tới rồi. - Hạ quận chúa --- Nhìn thấy Hạ quận chúa nhúng tay, Miêu Lỗi càng mừng, như vậy bọn họ càng người đông thế mạnh. - Lăng gia muội muội, là đệ tử Kiếm Trủng, ngươi chớ đứng gần người lạ, bây giờ quay trở lại với bọn ta thì vẫn còn kịp. Sau khi Hạ quận chúa tới nơi thì nhìn thẳng vào Lăng Tịch Mặc, quát lạnh rằng. Lăng Tịch Mặc tái mặt, biết Hạ quận chúa tới đây vì mình. Nàng không khỏi nhích lại gần Lý Thất Dạ, ở gần Lý Thất Dạ, nàng mới cảm thấy an toàn. - Hừ, đừng tưởng rằng tìm được chỗ dựa thì có thể giữ được tính mạng. Nhìn thấy Lăng Tịch Mặc nhích lại gần lý Thất Dạ, Hạ quận chúa lạnh lùng hừ. Lý Thất Dạ nhìn Hạ quận chúa, lạnh nhạt nói: - Ở trên sông đã tha cho các ngươi một mạng, vậy mà không biết tiến thối. - Họ Lý, mặc kệ ngươi có lai lịch như thế nào, hôm nay Kiếm Trủng nhất định không để yên việc này! Hạ quận chúa quát lạnh: - Hôm nay ngươi đừng hòng sống sót rời khỏi đây. Lần trước ở trên sông bọn họ suýt nữa mất mạng trong bão táp, vì vậy Hạ quận chúa hận Lý Thất Dạ tận xương tủy. - Chỉ bằng các ngươi? Lý Thất Dạ lười biếng nhìn bọn họ. Hạ quận chúa là quận chúa của Kiếm Trủng, nhưng lại bị Lý Thất Dạ xem thường ba lần bốn lượt, sắc mặt khó vô cùng khó coi, lạnh lùng nói rằng: - Mặc kệ nhà ngươi có bản lĩnh như thế nào thì hôm nay cũng khó thoát khỏi lòng bàn tay của Kiếm Trủng bọn ta. Đại sư huynh của ta càng sẽ không cho phép bất cứ ai khiêu khích quyền uy của Kiếm Trủng. Nghe Hạ quận chúa nói vậy, không ít người nhìn xung quanh. Mọi người biết, lần này không chỉ Hạ quận chúa tới mà sợ rằng ngay cả Kiếm Tôn cũng tới, thế nhưng vẫn chưa xuất hiện mà thôi. - Thú vị. Nhìn Hạ quận chúa cũng dẫn người tới nơi này, Bình Thành công tử vỗ tay, mỉm cười nói với Lý Thất Dạ rằng: - Đại ca, xem ra hôm nay là một hồi đại chiến, có muốn hai ta hợp tác làm một vố lớn không. - Thứ nhất, ta không phải là đại ca của ngươi. Lý Thất Dạ miết Bình Thành công tử, hời hợt nói rằng: - Thứ hai, chỉ là một đám sâu kiến, sao có thể nói là vố lớn. Một, hai chiêu là đuổi sạch bọn họ. Lý Thất Dạ nói vậy để mọi người hít lạnh. Miêu Lỗi cùng Hạ quận chúa dẫn theo hơn một nghìn cường giả, không hề có ai yếu, vậy mà Lý Thất Dạ lại dám nói rằng một, hai chiêu là đuổi sạch bọn họ. Câu này, hết sức kiêu ngạo. - Họ Lý, nhà ngươi quá cuồng vọng. Ngay khi Lý Thất Dạ vừa dứt lời thì có tiếng quát lạnh vang lên, người này vô cùng hung hăng, quát lớn rằng: - Hôm nay chắc chắn là ngày chết của ngươi! Thình lình nghe tiếng quát lớn, không ít người vội vàng nhìn sang. Chỉ thấy một người thanh niên dẫn theo một đám cao thủ đi tới nơi này, hơn nữa trong đám cao thủ này có không ít cường giả thế hệ trước tầm cỡ chưởng môn đại giáo hay trưởng lão thế gia. - Chu Chí Khôn --- Nhìn thấy người thanh niên dẫn theo một đám cao thủ đi tới, không ít người lén giật mình. - Vừa rồi hắn chẳng phải vừa bị giáo huấn hay sao? Nhìn thấy Chu Chí Khôn đi tới nơi này một cách hung hăng, có tu sĩ vừa từ Mê Tiên Điện về nơi này nhỏ giọng nói rằng. Mới đó không lâu, rất nhiều người tận mắt nhìn thấy Lý Thất Dạ bóp nát xương sườn của Chu Chí Khôn, không ngờ mới đó mà hắn lại nhảy nhót tưng bừng, hơn nữa còn rất hùng hổ dọa người."
}