{
  "chapter_name": "Chương 6065: Vạn Thiên Tôn",
  "content": "Hoang Linh Đại Hiền, Ngũ Dương Hoàng tọa hạ Bát Hiền một trong, Đông Hoang đệ nhất thiên tài, Vạn Đạo Thiên Tôn. Giờ này khắc này Hoang Linh Đại Hiền, có thể nói là mười phần sáng chói loá mắt, cùng trước mắt Hoang Linh Đại Hiền so sánh, không biết có bao nhiêu tu sĩ cường giả vì đó ảm đạm phai mờ. Tuổi còn trẻ, cũng đã là Vạn Đạo Thiên Tôn, thử nghĩ một chút, người nào có thể cùng địch nổi vậy. Có lẽ, giữa cả thế gian, thế hệ trẻ tuổi, cũng chỉ có Thiên Cương Ngũ Thiếu Quân có thể cùng tương thất vậy. \"Vạn Thiên Tôn nha.\" Nhìn xem giờ này khắc này Hoang Linh Đại Hiền, có cường giả thế hệ trước thấp giọng nói ra: \"Lấy Hoang Linh Đại Hiền thiên phú, một khi là đột phá Vạn Thiên Tôn, vạn đạo đại thành, như vậy, thành tựu Tuyệt Thiên Tôn, đó là sớm muộn thời điểm, thậm chí là sớm muộn có một ngày trở thành Tiên Thiên Tôn.\" \"Tiên Thiên Tôn.\" Vừa nhắc tới xưng hô này, bao nhiêu người vì đó hít một hơi lãnh khí, liền xem như đại giáo lão tổ, chúa tể một phương, cũng là thấp giọng nói ra: \"Tiên Thiên Tôn, cái này như truyền kỳ một dạng tồn tại, Tiên Thiên Tôn ở trong nhân thế, vô địch vậy. Trừ phi là Đạo Quân tại thế vậy.\" Tiên Thiên Tôn, có thể sánh ngang tại Đạo Quân tồn tại, có thể cùng Đạo Quân sánh vai, có thể cùng Đạo Quân tranh phong tồn tại, giữa cả thế gian, lại có vài tôn Tiên Thiên Tôn đâu? Nếu là thật sự chính là trở thành Tiên Thiên Tôn, còn đến mức nào. \"Lại đều sẽ là một cái Đạo Tam Thiên sao?\" Có người không khỏi vì đó nói thầm. Vừa nhắc tới \"Đạo Tam Thiên\" bao nhiêu trong lòng người vì đó kịch chấn, Đạo Tam Thiên, đứng tại trong dòng sông thời gian tồn tại, sánh vai với Đạo Quân, chính là Đạo Quân chi sư, phải biết, tại trăm ngàn vạn năm đến nay, Đạo Tam Thiên, đã từng là bồi dưỡng được cái này đến cái khác Đạo Quân, đã từng làm một cái lại một cái Đạo Quân hộ đạo. Đạo Tam Thiên, cỡ nào kinh diễm vô song, cỡ nào thế gian vô địch vậy. Nếu là ra lại một cái Đạo Tam Thiên, còn đến mức nào. \"Hoang Linh Đại Hiền, đích thật là có khả năng vậy.\" Có người thấp giọng nói ra: \"Thiên phú vô song, thậm chí có thể nói, thiên phú của hắn, không thua gì Thiên Cương Ngũ Thiếu Quân vậy. Từng có người nói, nếu là Ngũ Dương Hoàng thành tựu Đạo Quân, như vậy, Hoang Linh Đại Hiền, chính là có thể tới chung thiên hạ vậy.\" \"Cùng Đạo Quân sánh vai, cùng hưởng thiên hạ.\" Lời như vậy, cũng làm cho không ít người trong nội tâm vì đó chấn động, loại tồn tại này, đích thật là thế gian vô địch vậy. Vạn cổ đến nay, cũng không có mấy người vậy. Huống chi, so với những cái kia phủ bụi triền miên Cổ Tồn tại, thậm chí là so với Đạo Tam Thiên đến, Hoang Linh Đại Hiền có tuyệt đại ưu thế. Nếu là có một ngày, Hoang Linh Đại Hiền thật là trở thành Tiên Thiên Tôn, như vậy, Hoang Linh Đại Hiền tất sẽ như là cái thứ hai Đạo Tam Thiên. Mà Đạo Tam Thiên tuổi tác đã cao, tuổi thọ kém xa trước kia, càng không cách nào cùng thế hệ trẻ tuổi so sánh. Nếu là Hoang Linh Đại Hiền trở thành Tiên Thiên Tôn, vậy liền mang ý nghĩa, hắn sẽ có so Đạo Tam Thiên dài hơn tính mệnh, có thể so sánh Đạo Tam Thiên sống được càng lâu, nếu thật đến ngày đó, không nói ai mạnh ai yếu, lấy tuổi thọ mà nói, Hoang Linh Đại Hiền liền có thể chịu chết Đạo Tam Thiên. \"Vạn Thiên Tôn, trẻ tuổi như vậy, thành tựu Vạn Thiên Tôn, đích đích xác xác là thiên phú vô song vậy.\" Nhìn thấy một màn này, Toán Địa đạo nhân cũng đều không khỏi sợ hãi than một tiếng. Giản hàng rong cũng không khỏi nói thầm, nói ra: \"Gia hỏa này, tương lai thật là có khả năng sánh vai Đạo Tam Thiên, thiên phú quá cao. Nếu không phải về sau ra một cái Ngũ Dương Hoàng, Đông Hoang chính là thiên hạ của hắn, hắn liền sẽ bị Đông Hoang năm chen chúc thiên tài. Liền xem như so với hôm nay Ngũ Dương Hoàng đến, hắn cũng chưa chắc có thể kém bao nhiêu vậy.\" \"Đúng nha, mặc dù nói hắn hướng Ngũ Dương Hoàng hiệu lực, nhưng, chưa chắc hắn lại so với Ngũ Dương Hoàng kém.\" Toán Địa đạo nhân cũng không khỏi thừa nhận lời này. Lý Thất Dạ nhìn xa xa Hoang Linh Đại Hiền, gật đầu nói: \"Đích thật là thiên phú cực cao, cùng Ngũ Thiếu Quân sánh vai, cũng không phải một câu nói suông.\" Thử nghĩ một chút, tại Nam Hoang thời điểm, Long giáo giáo chủ Khổng Tước Minh Vương, cỡ nào thiên phú hơn người, đã từng là bị gửi ở kỳ vọng cao, thành tựu vạn đạo. Mà Hoang Linh Đại Hiền so Khổng Tước Minh Vương trẻ tuổi hơn, hắn đã chứng được vạn đạo, trở thành Vạn Thiên Tôn, thiên phú như vậy, xưng là tuyệt thế thiên tài, cái này cũng không có chút nào vì đó qua. Ở thời điểm này, Hoang Linh Đại Hiền huyết khí như hồng, theo hắn huyết khí thu liễm thời điểm, chậm rãi từ trên ngọn núi hạ xuống tới. \"Chúc mừng Đại Hiền, thành tựu vạn đạo.\" Tại Hoang Linh Đại Hiền hạ xuống tới thời điểm, không ít tu sĩ cường giả, nhao nhao tiến lên, hướng Hoang Linh Đại Hiền chúc mừng. Mặc dù nói, Hoang Linh Đại Hiền chỗ đi là Thiên Tôn chi lộ, tương lai không giống Thiên Cương Ngũ Thiếu Quân dạng này, tương lai có thể chứng được Đạo Quân, nhưng là, đối với không ít đại giáo cương quốc mà nói, Hoang Linh Đại Hiền có lẽ có tiền đồ hơn. Dù sao, giống Thiên Cương Ngũ Thiếu Quân tương lai nhất định sẽ có Đạo Quân chi đồ chinh chiến, vì tranh đến Đạo Quân vị trí, Ngũ Thiếu Quân bên trong bất luận kẻ nào cũng có thể chiến tử, liền xem như Ngũ Thiếu Quân bên trong nào đó một vị trở thành Đạo Quân, nhưng là, ai cũng không biết trong bọn họ ai mới là chân chính người thắng được. Nhưng mà, Hoang Linh Đại Hiền liền không giống với, hắn chỗ đi là vạn đạo chi đồ, thành tựu Thiên Tôn, hắn tương lai có thể không cần tham gia Đạo Quân chi chiến, ở một mức độ rất lớn mà nói, Hoang Linh Đại Hiền sống sót tỷ lệ xa xa lớn hơn Thiên Cương Ngũ Thiếu Quân. Đối với bao nhiêu tu sĩ cường giả, đại giáo cương quốc mà nói, bất luận là giao kết hay là đầu tư Thiên Cương Ngũ Thiếu Quân bên trong bất cứ người nào mà nói, nếu là mình chỗ giao kết hoặc đầu tư bên trong một cái Thiếu Quân, nếu là có thể trở thành Đạo Quân, cái kia đích thật là một vốn bốn lời, tương lai chính là bội thu, nếu là mình chỗ đầu tư cùng kết giao Thiếu Quân chiến tử tại Đạo Quân chi đồ thượng, như vậy, tất cả đầu tư chẳng khác nào đổ xuống sông xuống biển. Mà Hoang Linh Đại Hiền không giống với, nếu là ở lúc này có thể kết giao với hắn, đó chính là tương đương trèo lên cành cây cao, tương lai nếu là hắn có thể trở thành Tiên Thiên Tôn, như vậy, cùng mình trèo lên một vị Đạo Quân có cái gì khác biệt đâu? Cho nên, khi Hoang Linh Đại Hiền từ trên ngọn núi hạ xuống xong, không ít người cũng đều nhao nhao buông xuống trong tay mình sự tình, mạnh vọt qua, bất luận là thế hệ trẻ tuổi thiên tài, hay là đại giáo lão tổ, lại hoặc là nhất giáo chi chủ, cũng đều nhao nhao hướng Hoang Linh Đại Hiền chúc mừng. Đối với những này đến đây chúc mừng đại giáo lão tổ cũng tốt, tuyệt thế thiên tài cũng được, Hoang Linh Đại Hiền chỉ là gật đầu thăm hỏi, giữa thần thái, có tự phụ, bễ nghễ thiên hạ, duy ta vô địch. Dù sao, Hoang Linh Đại Hiền có tư cách này, thiên phú của hắn, thực lực của hắn, đều chưa chắc sẽ yếu hơn Thiên Cương Ngũ Thiếu Quân, hôm nay, hắn đầy đủ ngạo thị thiên hạ, quản chi là đại giáo lão tổ, so sánh cùng nhau, cũng là ảm đạm phai mờ. \"Thế hệ trẻ tuổi, trong thiên hạ, trừ Ngũ Thiếu Quân bên ngoài, rốt cuộc không người có thể địch vậy.\" Ở thời điểm này, có tuổi trẻ thiên tài lớn đập Hoang Linh Đại Hiền mông ngựa. Hoang Linh Đại Hiền nở nụ cười, ba đầu nhìn quanh, tựa như là bát phương đều là thu vào đáy mắt, cười một tiếng ngạo nghễ, ba đầu sáu mắt, đều là bễ nghễ thiên hạ, khí thế loại này, có khinh người chi thế. \"Ta nguyện vì Ngũ Dương đạo huynh mở đường, lấy trải bằng Đạo Quân chi đồ.\" Hoang Linh Đại Hiền từ từ nói đến, lời nói này lối ra thời điểm, tràn đầy ngạo nghễ. Lời như vậy vừa nói ra, để không ít người tâm thần vì đó chấn động, ai cũng có thể nghe hiểu được lời này. Hoang Linh Đại Hiền ý tứ không thể minh bạch hơn được nữa, Thiên Cương Ngũ Thiếu Quân chinh chiến Đạo Quân chi đồ, tranh đoạt Đạo Quân vị trí, hắn nguyện vì Ngũ Dương Hoàng làm tiên phong, cùng với những cái khác bốn Thiếu Quân một trận chiến. Không hề nghi ngờ, Hoang Linh Đại Hiền, tự phụ có một trận chiến Ngũ Dương Thiếu Quân thực lực. \"Đại Hiền, muốn trước khiêu chiến vị nào Thiếu Quân đâu?\" Có bao nhiêu sự tình người nhịn không được hỏi. Ở thời điểm này, không ít người trong nội tâm suy đoán một chút, Chân Tiên Thiếu Đế, Trung Thiên Nhân Hoàng, Thiên Phong, Thần Tuấn Thiên. Không ít người nghĩ ở trong lòng một chút, đều sẽ cảm giác đến, Hoang Linh Đại Hiền sẽ trước khiêu chiến Trung Thiên Nhân Hoàng, dù sao, Chân Tiên Thiếu Đế như mặt trời ban trưa, thậm chí có người cho là hắn là Ngũ Thiếu Quân người thứ nhất, về phần Thần Tuấn Thiên, cũng là khủng bố vô địch, trong tay có phụ thân hắn Đạo Quân chi binh, tiện tay đánh ra Đạo Quân một kích, tựa hồ hắn tùy thời đều có thể đứng ở thế bất bại, đến Thiên Phong, tên điên này, nhấc lên, ai cũng sợ chi ba phần. Ai cũng biết, nếu là tại chỗ không thể giết chết Thiên Phong, chọc giận cái này chiến tranh tên điên đằng sau, sau đó hoạn vô tận. Cho nên, mọi người càng nghĩ, lúc này, Hoang Linh Đại Hiền tốt nhất khiêu chiến đối tượng chính là Trung Thiên Nhân Hoàng, tại Thiên Cương Ngũ Thiếu Quân bên trong, Trung Thiên Nhân Hoàng cũng là điệu thấp nhất một cái. \"Gần nhất, không phải có một vị Lý Thất Dạ sao?\" Hoang Linh Đại Hiền cười một tiếng, ngạo thị thiên hạ, chầm chậm nói: \"Tất cả mọi người đem hắn nói đến tà môn không gì sánh được, Thiên Cương Ngũ Thiếu Quân tương lai kình địch, ta cũng muốn gặp một lần, lớn bao nhiêu năng lực.\" Hoang Linh Đại Hiền nói ra lời này thời điểm, ba đầu sáu mắt quét qua, ánh mắt chiếu tới, giữa thiên địa sinh linh tựa như là sâu kiến đồng dạng, tại thời khắc này, Hoang Linh Đại Hiền bễ nghễ thiên hạ, liền xem như Lý Thất Dạ tại trước mặt, hắn cũng giống vậy là khinh thường chi. \"Lý Thất Dạ nha.\" Vừa nhắc tới Lý Thất Dạ, không ít người cũng đều hai mặt nhìn nhau. Lý Thất Dạ đáng sợ, Lý Thất Dạ tà môn, mọi người cũng đều gặp qua, Lý Thất Dạ tuần tự chém giết Chân Tiên Linh Thiếu, Bát Bách Lý Hoành, đặc biệt là Chân Tiên Lục Thiên Kiêu bên trong Bát Bách Lý Hoành cùng Tư Mã Hàm Sơn liên thủ, đều thua ở Lý Thất Dạ trong tay, một chết một bị thương. \"Trước không kịp, Chân Tiên Lục Thiên Kiêu Bát Bách Lý Hoành, Tư Mã công chúa đều thảm bại ở trong tay của hắn.\" Có Đông Hoang thiên tài trẻ tuổi nhắc nhở Hoang Linh Đại Hiền. Hoang Linh Đại Hiền cười một tiếng, ngạo nghễ, nói ra: \"Chân Tiên Lục Thiên Kiêu, trừ Chân Tiên Thiếu Đế bên ngoài, những người khác, chỉ thường thôi thôi.\" Hoang Linh Đại Hiền lời như vậy vừa nói ra, lập tức để mọi người hít một hơi lãnh khí, không ít người hai mặt nhìn nhau, rất nhiều tu sĩ cường giả cũng không dám nói thêm nữa. Dù sao, nói ra lời này đến, đó chính là tương đương đắc tội Chân Tiên giáo. Chân Tiên Lục Thiên Kiêu, quản chi là trừ Chân Tiên Thiếu Đế, mặt khác năm thiên kiêu, đó cũng là đương thời thiên tài, cũng là hết sức tươi đẹp, có thể ngạo thị thiên hạ. Bất luận là thế hệ trẻ tuổi thiên tài, hay là đại giáo lão tổ, đều không có người dám nói năm thiên kiêu chẳng qua là như vậy thôi. Nhưng là, lúc này Hoang Linh Đại Hiền vậy mà nói năm thiên kiêu chẳng qua là như vậy thôi, cái này chẳng phải là không có đem Chân Tiên năm thiên kiêu để ở trong mắt. Cái này cỡ nào phách lối khẩu khí, dạng khí thế này, sánh vai với Thiên Cương Ngũ Thiếu Quân là hoàn toàn không thành hỏi. \"Đại Hiền, chính là muốn khiêu chiến Lý Thất Dạ sao?\" Có người hiếu kỳ hỏi. Hoang Linh Đại Hiền cười ngạo nghễ, nói ra: \"Nếu hắn tự nhận là là Ngũ Dương đạo huynh kình địch, ta một trận chiến thì thế nào, ta xuất thủ, nhất định chém chi.\" \"Nhất định chém chi ——\" nghe được Hoang Linh Đại Hiền tự tin như vậy lời nói, không ít người đều hít một hơi lãnh khí. Mời mọi người theo chân Nguyễn Toản xuyên về Thế Kỷ 18 dẫm Thanh, đấm Mỹ, thuần Pháp, mở ra Chiến Tranh Thế Giới thống nhất Thế giới. Đưa Lạc Việt chèn ép Thần giáo."
}