{
  "chapter_name": "Chương 817: Thanh đồng hoàng (2)",
  "content": "Long Tôn Thiên đứng một bên lắc đầu, gã đã hiểu thủ đoạn của Thần Nhiên Phượng Nữ có mục tiêu gì. Lam Vận Trúc nghe xong hừ lạnh một tiếng: - Vô sỉ! Lam Vận Trúc biết Thanh Đồng Hoàng chụp mũ, sắp đặt tội lớn cho Lý Thất Dạ, khiến tất cả quỷ tộc tấn công hắn. Vậy thì đám lão bất tử quỷ tộc có lý do ra tay, đại giáo cường quốc quỷ tộc có thể mạnh tay. Có cái lớ, lý do đường hoàng như vậy, quỷ tộc có thể dễ dàng xé bỏ giao ước vừa rồi. Dù quỷ tộc thua cũng không cần rút ra khỏi đây, vẫn bá chiếm ao nước. Nghe Thanh Đồng Hoàng hiên ngang hùng hồn nói, Lý Thất Dạ bật cười. Lý Thất Dạ nhìn Thần Nhiên Phượng Nữ ngồi trên phượng liễn. Tính kế, âm mưu như vậy làm sao qua mắt Lý Thất Dạ được? Vừa nghe Thanh Đồng Hoàng nói Lý Thất Dạ liền biết ngay ai vẽ đường đặt lối. Loại người như Thanh Đồng Hoàng không nói ra được những lý lẽ này. - Nói rất hay, rất diệu. Lý Thất Dạ cười nói: - Có miệng mồm giỏi như vậy, mở miệng nói lung tung không làm người kể chuyện thật tiếc. Lý Thất Dạ mỉm cười nhìn Thần Nhiên Phượng Nữ: - Dù ngươi nói rách mồm cũng vô dụng, hôm nay Thần Nhiên Phượng Nữ tuyệt đối không sống ra khỏi đây được. Có tu sĩ quỷ tộc cao giọng quát: - Hừ! Lý Thất Dạ, âm mưu của ngươi thật độc ác, muốn làm hại toàn quỷ tộc ta! Có hoàng chủ quỷ tộc lớn tiếng nói: - Ngươi muốn giết hậu đại quỷ tộc, chúng ta tuyệt đối sẽ không cho ngươi thành công! - Đúng vậy! Tuyệt đối không để âm mưu của nhân tộc thành công! Trong phút chốc nhiều đại nhân vật đại giáo cường quốc quỷ tộc đứng ra đòi thảo phạt Lý Thất Dạ. Có số ít người bị lời Thanh Đồng Hoàng nói kích động, nhưng chưởng môn, hoàng chủ đại giáo cường quốc nếu dễ dàng bị Thanh Đồng Hoàng kích thích thì bọn họ không xứng với địa vị mình có. Chưởng môn, hoàng chủ đại giáo cường quốc hùa theo thảo phạt Lý Thất Dạ là giả bộ ngu, đầu óc bọn họ rất tỉnh táo. Đối với đại nhân vật quỷ tộc đây là cơ hội tốt để tiêu diệt Lý Thất Dạ, những lời Thanh Đồng Hoàng nói cho bọn họ cái cớ, lý do đàng hoàng. Có cái cớ, lý do đàng hoàng như thế, ai không lấy dùng là đồ ngu. Có cái cớ tuyệt vời tiêu diệt Lý Thất Dạ, có thể nói là một mũi tên bắn ba con chim. Một, giết Lý Thất Dạ. Hai, không cần thực hiện giao ước, tiếp tục ở lại ao nước, quỷ tộc độc chiếm báu vật. Ba, dọn đường cho người trẻ tuổi quỷ tộc, đặc biệt là tam kiệt U Thánh. Có cớ tốt như thế, nhiều chưởng môn, hoàng chủ đại giáo cường quốc đâu dễ bỏ qua. Trong phút chốc tình cảm quần chúng kích động, đam chưởng môn,hoàng chủ kích động, càng nhiều tu sĩ quỷ tộc đứng ra công kích Lý Thất Dạ. Còn những lão bất tử núp trong bóng tối thì cười khẩy. Trước đó đám lão bất tử không muốn tấn công vãn bối, nhưng bây giờ thì tốt rồi, Thanh Đồng Hoàng cho bọn họ cái cớ tuyệt vời. Khi cần thiết, đám lão bất tử núp trong bóng tối vui vẻ cho tiẻu bối nhân tộc Lý Thất Dạ một kích trí mạng. Nhiều tu sĩ quỷ tộc, đại giáo cường quốc đứng ra chỉ trích Lý Thất Dạ. Tu sĩ các tộc khác không muốn tham gia dòng nước đục, nên cả đám âm thầm đứng sang một bên. Nhìn thế cục đảo ngược, phát triển đến tình trạng này, Bích Thủy nữ hoàng chấn động. Bích Thủy nữ hoàng cảm thán rằng: - Thủ đoạn lợi hại, muốn đổ tội sợ gì không có cớ? Lợi hại. Nhiều đại giáo cường quốc đứng ra chỉ trích Lý Thất Dạ, Thần Nhiên Phượng Nữ thở phào nhẹ nhõm, mỉm cười. Lúc này nàng nắm chắc phần thắng, Thần Nhiên Phượng Nữ không tin sống sót rời đi. Thần Nhiên Phượng Nữ cảm thấy Lý Thất Dạ khó thoát khỏi cái chết, hôm nay nhiều cường giả quỷ tộc tụ tập tại đây, có thánh tôn, thánh hoàng, một số lão tổ đại giáo không muốn lộ mặt cũng đến. Lão tổ Cự Khuyết thánh địa, Trùng Hoàng đế thống có thể cho Lý Thất Dạ một kích trí mạng, chỉ cần đám lão tổ núp sau màn đồng ý ra tay thì hắn chết chắc. Thế cục phát triển theo điều Thần Nhiên Phượng Nữ mong muốn, nên nàng tràn đầy tự tin. Hôm nay Thần Nhiên Phượng Nữ sẽ không để Lý Thất Dạ sống sót trở ra, mặc kệ thế nào nàng phải tiêu diệt cường địch hàng đầu Lý Thất Dạ cho phu quân Đế Tọa. Lý Thất Dạ không quan tâm tình cảm quần chúng kích động, hắn nhàn nhã dứng. Lý Thất Dạ nhìn các đại nhân vật đại giáo cường quốc lên tiếng chỉ trích, cười tủm tỉm. Lý Thất Dạ ho khan, nhìn các đại nhân vật quỷ tộc phấn khởi kích động, bình tĩnh nói: - Mặc kệ các ngươi dùng cớ gì, nói ta có âm mưu hay muốn diệt quỷ tộc cũng thế, tùy tiện các ngươi nói gì. Các ngươi muốn đối địch với ta thì ta không ngại lại đồ ba, năm vạn hay ba, năm mươi vạn người. Các ngươi thích chọn kiểu gì thì ta theo tới đó. Sống rời khỏi đây hay chết không có chỗ chôn, tùy các ngươi quyết định. Lý Thất Dạ ngừng lại, ánh mắt nhìn Thần Nhiên Phượng Nữ chằm chằm. Lý Thất Dạ cười nói: - Hôm nay dù các ngươi có trăm vạn hùng binh cũng không ngăn ta được, nàng . . . Phải chết! Bị Lý Thất Dạ nhìn chằm chằm làm lòng Thần Nhiên Phượng Nữ lạnh lẽo. Thái độ Lý Thất Dạ vượt ngoài tầm kiểm soát của Thần Nhiên Phượng Nữ, đổi lại bất cứ ai bị một đám đại giáo cường quốc quỷ tộc hùng hổ chỉ trích sẽ hoảng loạn. Người nhát gan đã sợ teo tim, thiên tài có gan góc, quyết đoán khi đối mặt toàn quỷ tộc cũng sẽ tiến lùi khó khăn, thậm chí nhún nhường thỏa hiệp. Lý Thất Dạ thì không quan tâm, dù trăm quốc vạn giáo quỷ tộc đòi thảop hạt hắn, Lý Thất Dạ vẫn thản nhiên như không. Hoặc Lý Thất Dạ không để quỷ tộc trong lòng, dù có trăm vạn hùng binh hắn cũng không nhìn lâu. Thần Nhiên Phượng Nữ có linh cảm không may, nàng không rõ Lý Thất Dạ lấy tự tin từ đâu ra nhưng nàng hiểu rằng không ai ngăn được bước chân của hắn. Thần Nhiên Phượng Nữ nhìn Lý Thất Dạ chằm chằm, lòng lạnh lẽo. Trong mắt Lý Thất Dạ thì Thần Nhiên Phượng Nữ đã là người chết, nhưng nàng không quan tâm sống chết của mình, nàng lo cho Đế Tọa. Có kẻ địch đáng sợ như Lý Thất Dạ, Thần Nhiên Phượng Nữ thầm lo cho tương lai phu quân Đế Tọa. Bị Lý Thất Dạ nhìn chằm chằm, Thần Nhiên Phượng Nữ bình tĩnh nói: - Nếu cái chết của ta có thể thức tỉnh quỷ tộc cảnh giác thì ta cũng chết có ý nghĩa! Trong lòng Thần Nhiên Phượng Nữ đã có dự tính tệ nhất, biểu tình trang nghiêm trầm giọng nói: - Ngươi muốn hủy diệt tương lai quỷ tộc, ngươi có âm mưu tiêu diệt hy vọng của quỷ tộc, tất cả sẽ không thành công. Dù phải chết ta sẽ dốc hết sức ngăn cản âm mưu của ngươi, sẽ góp chút sức cuối cùng cho Lý Thất Dạ! Thấy vẻ mặt thong dong hy sinh của Thần Nhiên Phượng Nữ, Lam Vận Trúc than thở lẩm bẩm: - Nữ nhân này có tâm kế lợi hại, nếu Đế Tọa có nàng ủng hộ thì tương lai sẽ quét sạch U Thánh giới. Lam Vận Trúc là thiên tài, nàng hiểu Thần Nhiên Phượng Nữ dùng chiêu này rất đáng sợ. Thần Nhiên Phượng Nữ sẵn sàng đổi lấy cái chết, nhưng không vì quỷ tộc mà vì Đế Tọa. Thanh Đồng Hoàng như người khổng lồ trầm giọng nói: - Muốn giết thiếu phu nhân trước hết hỏi bổn tọa đã! Thanh Đồng Hoàng đầy chính nghĩa tuyên bố. - Đúng vậy! Tuyệt đối không để âm mưu của nhân tộc thành công! Muốn giết Phượng Nữ phải bước qua xác chúng ta!"
}