{
  "chapter_name": "Chương 1852: Đại cục bắt đầu",
  "content": "Mấy lão giả nhìn thấy Lý Thất Dạ và tổ kình thân mật như thế, bọn họ đều không thể tin được, chỉ sợ trừ thuỷ tổ Vô Cấu Tiên Đế ra, không còn có người nào thân mật với tổ kình như vậy. Lý Thất Dạ vỗ đầu tổ kình, đầu tổ kình này khi còn bé là do hắn giao cho Vô Cấu Tiên Đế, về sau nó vẫn tùy tùng Vô Cấu Tiên Đế. Cuối cùng, Lý Thất Dạ nhìn qua mấy lão giả, nói: - Tiễn quân ngàn dặm, cuối cùng vẫn từ biệt. Đều trở về đi, tổ kình sẽ lên đường đấy. - Công tử không ngại suy nghĩ một chút, ngày khác công tử muốn trở về Vô Cấu Tam Tông. Toàn bộ cao thấp của Vô Cấu Tam Tông đều nghe theo công tử phân công. Lão giả này chưa hết hi vọng, cuối cùng nhìn Lý Thất Dạ nói ra. Lý Thất Dạ chỉ cười lên. Cánh tay điểm một cái, mở cánh cửa ra, hắn biến mất trong cánh cửa. Lý Thất Dạ trở lại Khổng Tước Địa, nhìn thấy Khổng Cầm Như. Khổng Cầm Như nhìn thấy Lý Thất Dạ thì vội vàng nói: - Công tử, nên chuẩn bị đã chuẩn bị xong rồi, cư dân trên Khổng Tước Địa cũng rút lui, không biết công tử khi nào thì động thủ. Lý Thất Dạ cười lên, chậm rãi nói ra: - Nhanh thôi, mọi sự đã chuẩn bị, chỉ còn chờ gió đông mà thôi. - Gió đông trong lời công tử là cái gì? Khổng Cầm Như hỏi. - Tánh mạng, chỉ có thứ trân quý nhất này mới có thể tục thọ. Lý Thất Dạ nhàn nhạt nói: - Ngày hôm nay không bao lâu sẽ tới. Nghe được Lý Thất Dạ nói như vậy, trong nội tâm Khổng Cầm Như chấn động, nàng nghĩ đến một chuyện vô cùng đáng sợ, sắc mặt của nàng trắng bệch, hít khí lạnh nhìn qua Lý Thất Dạ, nói ra: - Cái này, chuyện này thích hợp sao? Lý Thất Dạ chỉ lười biếng nhìn qua nàng một cái, nói ra: - Tiểu nữ nhân, ngươi cảm giác thiên hạ có cơm trưa miễn phí sao? Thế gian cho tới bây giờ sẽ không hề có thu hoạch mà không trả giá! Tục thọ vốn là chuyện nghịch thiên mà đi, đây là đối kháng với lão tặc thiên, chuyện như thế ngươi cảm thấy không có năm ba năm thì có thể thành công sao? Nói đến đây, Lý Thất Dạ nhắm mắt lại, nhàn nhạt nói: - Nếu ngươi muốn tục thọ cho Khổng Tước Thụ. Nên có giác ngộ như thế! Nếu như ngươi không có giác ngộ này, nói gì tới tục thọ, nói gì mưu cầu phúc lợi cho Nhân tộc? - Cái này, cái này, chuyện này có vi phạm thiên hòa hay không? Khổng Cầm Như cũng do dự một chút, nhịn không được hỏi. - Thiên hòa? Lý Thất Dạ cười rộ lên, nói ra: - Cái gì gọi là thiên hòa? Trong mắt lão tặc thiên căn bản không có thiên hòa. Lại nói tu sĩ làm chuyện gì mà không vi phạm thiên hòa? Đấu với trời, tranh với trời, đối kháng thiên mệnh! Tu sĩ bước lên con đường này thì đã nhất định vi phạm thiên hòa, nhất định là đi ngược chiều. Nói đến đây, Lý Thất Dạ nhìn Khổng Cầm Như, nói ra: - Ngươi không cần quan tâm có vi phạm thiên hòa hay không, có lẽ ngươi càng phải hỏi lương tâm của mình một chút, ngươi phải hỏi lương tâm của mình có trở ngại hay không, có thể bước qua đạo khảm này, vào đêm khuya ngủ mới được an giấc. Nói xong, Lý Thất Dạ chỉa chỉa vào trái tim của mình, nói: - Đây mới là thứ trọng yếu nhất của tu sĩ, đây mới là con đường bằng phẳng giúp tu sĩ đi tới cuối cùng! Về phần lão tặc thiên, đó chỉ là tiện nhân mà thôi. Người có thể giết, nhưng lương tâm không thể tru, cho dù là lão tặc thiên cũng không ngoại lệ! Trong khoảng thời gian ngắn, Khổng Cầm Như bắt đầu trầm mặc, nàng có thể tưởng tượng cảnh tượng như thế, đây tuyệt đối là địa ngục, một hồi kiếp nạn khủng bố. - Nếu như ngươi bây giờ đổi ý còn kịp, dù sao ta nhiều một chuyện không bằng bớt một chuyện. Lý Thất Dạ chỉ cười tùy ý, nói ra: - Đại cục đã bố trí xong, có chấp hành hay không chỉ bằng một ý niệm của ngươi. Cuối cùng nhất, Khổng Cầm Như hít sâu một hơi, vô cùng trịnh trọng nói: - Đã đi tới bước này, còn có lý do gì đi lùi bước! Vì Nhân tộc, trên lưng của ta chấp nhận mang bêu danh. - Việc này nên để ta đi! Lý Thất Dạ cười lên, nói ra: - Nếu để cho người ta biết rõ, Cẩm Tú Cốc của ngươi chỉ sợ tai vạ tới nơi rồi. - Chuyện này... Khổng Cầm Như nhìn qua Lý Thất Dạ, nói ra: - Việc này là chủ ý của ta, nếu để cho công tử lưng đeo bêu danh, chỉ sợ trăm ngàn năm sau cũng không rửa sạch. - Lưng đeo bêu danh? Đối với cách nói này, Lý Thất Dạ cười rộ lên, nói ra: - Bêu danh được coi là cái gì. Ngươi yên tâm đi, tuy ta là một hung nhân, hung ác vô tình, nhưng mà ai đáng chết, ai không nên chết, ta hiểu rõ hơn ngươi nhiều. - Công tử mưu cầu phúc lợi cho Nhân tộc, lại một người lưng đeo bêu danh, công tử chính là cứu tinh của Nhân tộc. Khổng Cầm Như cảm động nói ra. - Cứu tinh? Lý Thất Dạ cười lên, nhìn ra nơi xa xôi. Trăm ngàn năm qua hắn có vô số danh hiệu, tuy nhiên cũng có người từng xưng hắn là thủ hộ giả Nhân tộc, nhưng mà nhiều nhất chính là thóa mạ, hung thủ, độc thủ sau màn, ma vương giết người... Trăm ngàn năm qua hắn mang bêu danh không ít, hắn hoàn toàn không cần bận tâm là ai thóa mạ hắn nữa. - Bắt đầu đi, trò hay sắp lên sàn, thời điểm chấm dứt ta cũng nên rời đi rồi! Lý Thất Dạ nói. Khổng Cầm Như yên lặng gật đầu, sau đó nàng nhìn Lý Thất Dạ nói ra: - Người công tử muốn tìm đã có tin tức, nàng đi qua Bích Dương Hải, đi Long Yêu Hải, nàng đi tới một truyền thừa, nghe nói truyền thừa này có quan hệ lớn lao tới Bất Tử Môn, cũng có người cho rằng là phân chi của Bất Tử Môn. - Bất Tử Môn. Hai mắt Lý Thất Dạ híp lại, ánh mắt sáng lên. - Nhưng mà Bất Tử Môn đã xuống dốc thật lâu rồi, có thể nói một mạch này đã đoạn, cho dù còn có đệ tử tồn tại, chỉ sợ cũng rải rác không có mấy. Khổng Cầm Như nói ra. - Ta biết rõ, Bất Tử Môn, Bất Tử Tiên Đế sụp đổ thì kết cục của bọn họ đã chú định rồi. Lý Thất Dạ nói. Bất Tử Môn chính là truyền thừa do Bất Tử Tiên Đế lập nên. Tại Thiên Linh Giới, Bất Tử Môn có đủ loại truyền thuyết, thậm chí lịch đại tiên hiền cho rằng Bất Tử Môn vẫn nắm giữ thuật bất tử của Bất Tử Tiên Đế, cũng chính bởi vì như thế, cho tới nay đều có người đang tìm kiếm bí mật của Bất Tử Môn. Bất kể là đối với ai mà nói, đều hy vọng chính mình có một ngày bất tử, nhưng tất cả mọi người biết rõ, đây là chuyện không có khả năng. Nhưng mà tuyên cổ đến nay, vân có truyền thuyết cho rằng Bất Tử Tiên Đế có được thuật bất tử, loại thuật bất tử này có thể làm cho Bất Tử Tiên Đế chết một lần lại một lần phục sinh, cho nên cho tới nay ai cũng muốn đạt được thuật bất tử, có thể giúp mình sống lại thế thứ hai. Nhưng mà tuyên cổ trôi qua, lại có mấy người nhìn thấy thuật bất tử, không có ai biết Bất Tử Tiên Đế làm sao bất tử. Tiếp qua mấy ngày, Khổng Tước Địa liên tiếp xuất hiện dị tượng, ngay từ đầu Khổng Tước Địa có huyết quang trùng thiên, huyết khi vô cùng vô tận phun ra, giống như sóng gió bao phủ các nơi, Khổng Tước Địa chấn động, từng hồi địa chấn mạnh mẽ, kế tiếp Khổng Tước Địa xuất hiện khe hở, một cái khe vỡ ra trên Khổng Tước Địa, cả Khổng Tước Địa như nứt vỡ ra."
}