{
  "chapter_name": "Chương 915: Vạn cổ ta cuồng nhất",
  "content": "Nữ nhân ngồi xuống, nàng đánh giá Lý Thất Dạ, nhìn là biết ngay hắn là nhân tộc. Thân xác thịt, huyết khí không hiện, đạo uy không lộ. Có thân xác thịt hoàn chỉnh như thế chỉ có thể là nhân tộc. Nữ nhân cẩn thận đánh giá Lý Thất Dạ, nàng thấy nhiều sóng gió, tiếp xúc vô số đại nhân vật nhưng chưa từng thấy ai kiêu ngạo giống Lý Thất Dạ. Lý Thất Dạ ngồi trên ghế cao, trong mắt không có ai, hắn lười xem thiên địa, bộ dạng cực kỳ kiêu ngạo, ngông cuồng. Nhưng nhìn kỹ thì thấy khác. Nhìn sơ Lý Thất Dạ ngồi trên cao, kiêu ngạo cuồng vọng, dưới mắt không còn ai, thiên địa không lọt vào mắt hắn. Tiểu nam nhân trước mắt nàng khá trẻ tuổi đã toát ra đạo vận khó tử. Nữ nhân nhìn kỹ, tuy tiểu nam nhân ngồi ở ghế trên, hắn không phát ra khí thế kinh thiên nhưng có huyết khí ngập trời. Hắn ngồi trên ghế ung dung tự nhiên, nhắm mắt dưỡng thần, bình lặng như nước. Tiểu nam nhân trước mắt nàng như ngồi trên cửu thiên, thống ngự vạn giới, dù cho thần hoàng giá lâm cũng phải đứng một bên cúi đầu chờ đợi. Tiểu nam nhân như thế nhìn sơ cho rằng hắn ngông cuồng kiêu căng, lại nhìn kỹ cho cảm thấy đạo vạn vô song, bao trùm trên cửu giới. Giờ này khắc này, hắn nhắm mắt dưỡng thần, cho người cảm giác khi hắn nhắm mắt thì thiên địa tối, hắn mở mắt làm thiên địa bừng sáng. Nữ nhân quan sát Lý Thất Dạ một lúc lâu, thầm cười khổ, lắc đầu. Sao có thể? Tiểu nam nhân này làm sao ngồi trên cửu thiên, ra lệnh cửu giới được? Nữ nhân thầm thấy lạ. Nơi này hẻo lánh, toàn người bình thường cư trú, tại sao tiểu nam nhân đến tòa nhà cổ này? Nhìn bộ dáng tiểu nam nhân thoải mái như ở trong nhà mình, nhưng nhìn hắn không giống kẻ lang thang chút nào. Nữ nhân im lặng thật lâu sau phá vỡ yên tĩnh, nàng mở miệng hỏi: - Ngươi có biết nơi này là đâu không? Lý Thất Dạ mở mắt ra, hỏi lại: - Nơi này là đâu? Nàng nói thử xem. Nữ nhân cười nói: - Ta muốn nghe cách nghĩ của ngươi. Giọng nữ nhân rất êm tai, trong trẻo chất chứa dịu dàng. Lý Thất Dạ bật cười, hắn nhắm mắt lại, nửa nằm nói: - Đây là nơi hiệu lệnh cửu giới, ngự khiển chư thần, thống lĩnh vạn vực. Ra lệnh một cái là thiên hạ kinh, thốt một câu là vạn tộc theo. Tuy nơi chật hẹp nhỏ bé, nhưng nó là cửu giới vạn cương, thiên tộc vạn giáo đều hướng về, không dám quấy rầy yên tĩnh nơi này. Nữ nhân nghe vậy rất buồn cười, nhưng nàng không cười. Nữ nhân nhìn tiểu nam nhân trước mắt, nàng cảm thấy hắn say mê diễn kịch hơi quá, cho rằng mình ngồi trên cửu thiên, thống ngự vạn giới. Nữ nhân thầm lấy làm lạ, tiểu nam nhân ung dung nói từng chữ, không giống kẻ nói bốc phét. - Nhưng theo ta biết thì không phải vậy. Nữ nhân mở miệng nói: - Theo ta được biết, nơi này đã từng là chỗ thủy tổ Cự Trúc quốc tĩnh tư. Đồn rằng mỗi khi thủy tổ Cự Trúc quốc gặp chuyện gì do dự sẽ đến đây tĩnh tọa, suy nghĩ kế sách. - Từng là vậy. Lý Thất Dạ cười nói: - Nơi này từng là mảnh đất hiệu lệnh thiên hạ, chư thần nghe lệnh, vạn tộc kính ngưỡng. - Thật không? Nữ nhân thấy Lý Thất Dạ nói nghiêm túc không giống khoác lác, nàng hỏia đùa: - Nếu nơi đây là chỗ hiệu lệnh thiên hạ, bây giờ ngươi ngồi trên cao, ngươi là ai? Hoàng của thần vương hay tiên đế một thế hệ? Thấy nữ nhân không tin, Lý Thất Dạ mỉm cười. Nữ nhân không xem Lý Thất Dạ là kẻ điên đã rất tốt. Thấy nữ nhân nói đùa, Lý Thất Dạ cũng bật cười. Lý Thất Dạ trịnh trọng nói: - Không, hoàng của thần vương, tiên đế một thế hệ có gì hay mà làm? Rất chán. Từ vạn cổ đến bây giờ có bao nhiêu là tiên đế, không có gì mới mẻ, làm tiên đế rất chán. Nữ nhân không biết nên nói cái gì. Tiên đế một thế hệ mà bảo là chán? Đây là câu nói ngông nhất đời nữ nhân từng nghe. Tiên đế là cái gì? Tồn tại vô địch, thống ngự cửu giới, hiệu lệnh vạn tộc. Từ trăm ngàn vạn năm nay, vô số tu sĩ, thiên tài tre già măng mọc, mộng có ngày mình chịu tải thiên mệnh, thành tựu tiên đế. Tiểu nam nhân lại nói làm tiên đế rất chán, nếu ai nghe thấy sẽ cho rằng tiểu nam nhân này bị điên. Nữ nhân là người có kiến thức rộng, cũng rất khiêm tốn nên nghe xong không cười nhạo Lý Thất Dạ. Nữ nhân thấy thú vị, cười hỏi: - Nếu làm tiên đế còn thấy chán vậy ngươi cảm thấy ngươi là ai? Hoặc nên nói ngươi cảm thấy cái gì là thú vị? - Kẻ đứng sau màn. Thấy nữ nhân nổi hứng thú, Lý Thất Dạ cười tiếp tục trêu: - Kẻ đứng sau màn vạn thế, trăm ngàn vạn năm khống chế đại cục vạn thế, khống chế hướng đi cửu giới, người mới thú vị. - Kẻ đứng sau màn? Nghe tiểu nam nhân nói, nữ nhân giật mình kêu lên: - Khống chế đại cục vạn thế, khống chế hướng đi cửu giới? Nữ nhân ngây người, cách nghĩ này thật làm người ta ngạc nhiên. Không làm tiên đế lại đi làm kẻ đứng sau màn, ý tưởng này khá thú vị. Nữ nhân lấy lại tinh thần, bật cười hùa theo tiểu nam nhân: - Nếu là kẻ sau màn thì chẳng phải thần hoàng cũng nghe theo lệnh? Lý Thất Dạ nhìn chằm chằm nữ nhân có kiên nhẫn đùa với mình: - Thần hoàng? Thần hoàng có là gì? Nếu ta là kẻ đứng sau màn thì tiên đế đều ra từ tay ta, dạy dỗ một, hai tiên đế là bình thường. Nữ nhân không biết nên nói cái gì, lời này càng cuồng hơn. Từ vạn cổ đến bây giờ ai dám thốt lời ngông cuồng như thế? Dạy dỗ một, hai tiên đế? Cuồng vọng không gì sánh bằng, từ vạn cổ đến bây giờ ai dám nói lời như thế? Tiểu nam nhân nói như thể có thể sao chép tiên đế vô địch, tùy tay dạy ra một, hai tiên đế. Nữ nhân cảm thấy trên đời không có lời nào cuồng hơn nữa. Nữ nhân không biết Lý Thất Dạ toàn nói thật, nàng không biết cũng không lạ. Từ trăm ngàn vạn năm nay nhiều lúc Lý Thất Dạ làm Âm Nha ẩn sau màn, nếu không là người theo bên cạnh hắn thì sao biết những gì hắn làm được? Nữ nhân cười nói: - Vậy là người ngồi trong căn phòng này toàn là thần hoàng vô địch, chân thần vô song hoặc tiên đế? Nữ nhân không cười nhạo Lý Thất Dạ, nàng cảm thấy ý tưởng của hắn rất thú vị, không ai dám nói giống như Lý Thất Dạ. Nữ nhân cảm thấy trong Thạch Dược giới đương thời tuy có nhiều thiên tài nhưng không người trẻ tuổi dám nói ngông như thế, dám lớn tiếng tuyên bố, trừ tiểu nam nhân trước mắt nàng. Lý Thất Dạ nhìn nữ nhân, gật đầu, nói: - Có thể nói là vậy, tiếc rằng nàng không sinh ra ở thời đại đó, không thấy tận mắt. Tiểu nam nhân nghiêm túc làm nàng muốn cười hỏi tiếp: - Vậy thời đại đó như thế nào? Lý Thất Dạ nhìn nữ nhân, cười cười. Hắn như trở về thời gian cũ. Một lúc lâu sau Lý Thất Dạ chậm rãi nói: - Thời đại đó là sự bình yên sau sát phạt vô tận, huyết tẩy cửu giới đổi lấy bình yên. Thời đại đó ta nhắm mắt là thiên địa tối, ta mở mắt là thiên địa sáng. Thời đại đó ta vui thì cửu giới sáng sủa, ta giận là vạn tộc sợ hãi. Tộc vô địch trong truyền thuyết, tồn tại càn quét cửu giới vạn vực trong truyền thuyết đều lùi bước. Mặc kệ là tồn tại nào, hễ đối địch với ta, hoặc đứng ra cho ta huyết tẩy hoặc cụp đuôi ngủ đông không xuất thế! Nói đến đây Lý Thất Dạ mở to mắt, đáy mắt lóe tia sáng lạnh."
}