{
  "chapter_name": "Chương 451: Công chúa làm người hầu (1)",
  "content": "Cho nên, đa số quốc quân cương quốc, đều tự xưng là hoàng chủ, không dám tùy tiện tự xưng Nhân Hoàng, Yêu Hoàng! Sư Hống quốc quốc quân càng phải như vậy, Sư Hống quốc chỉ là tiểu quốc, hắn không dám tự xưng Nhân Hoàng, cũng chỉ có thể tự xưng hoàng chủ. Đa số cương quốc hoàng chủ, là Chân Nhân, Cổ Thánh cấp, đương nhiên, cũng có rất nhỏ cương quốc hoàng chủ chỉ là Vương Hầu cấp. Về phần Nhân Hoàng, Yêu Hoàng hoặc là quân chủ Cổ quốc, vậy không nhất định, có thể là Thánh Tôn, cũng có thể là Thánh Hoàng! - Đạo hữu vì con ta cải mệnh, quả nhân cảm kích khôn cùng, đạo hữu chính là phụ mẫu tái sinh của con ta. Gặp Lý Thất Dạ, Sư Hống quốc hoàng chủ cũng không dám vô lễ, hướng Lý Thất Dạ chắp tay. Lý Thất Dạ thụ đại lễ của Sư Hống hoàng chủ, đây đối với hắn mà nói, cũng là chuyện đương nhiên, Sư Hống hoàng chủ bề bộn mời hắn nhập tọa. Sư Hống hoàng chủ là một người đạo hạnh không cạn, cũng là một minh quân, hắn tuyệt đại đa số thời gian đều ở trong Hoàng thành, đặc biệt là đoạn thời gian gần đây tương đối nhạy cảm, hắn càng không dám rời đi Hoàng thành. Mặc dù như thế, giữa lông mày của Sư Hống hoàng chủ có thể nhìn ra được ý buồn quét không đi. - Không biết Sư Hống Thánh Hoàng có thể xuất quan hay không? Sau khi ngồi vào chỗ của mình, Lý Thất Dạ đi thẳng vào vấn đề, nói ra. Lý Thất Dạ mở lời chính là hỏi phụ thân hắn, khiến Sư Hống hoàng chủ không khỏi ngoài ý muốn, không khỏi nói ra: - Không biết đạo hữu muốn gặp phụ tôn ta vì chuyện gì? Lý Thất Dạ lắc đầu, cũng không có nói ra. Gặp Lý Thất Dạ không nói, Sư Hống hoàng chủ cũng không truy vấn, hắn trầm ngâm một chút, nói ra: - Không dối gạt đạo hữu, phụ tôn ta đóng tử quan, coi như là ta, cũng không thể thấy, nếu đạo hữu muốn gặp phụ tôn ta, chỉ sợ chỉ có chờ lão nhân gia hắn xuất quan. Trong nội tâm Lý Thất Dạ trầm ngâm một chút, cũng không có giao ra Bá Tiên Sư Vương lưu lại bảo hạp, này quan hệ đến truyền thừa của Bá Tiên Sư Vương, hắn cũng không thể dễ dàng giao cho Sư Hống hoàng chủ như vậy, nếu phụ thân hắn cũng chính là hậu nhân chân chính của Bá Tiên Sư Vương không thể xuất quan, lại cân nhắc đem bảo hạp này giao phó cho hắn. Thời điểm Lý Thất Dạ nghĩ đến Bá Tiên Sư Vương lưu lại bảo hạp, Sư Hống hoàng chủ cũng trầm ngâm, muốn nói lại thôi. - Hoàng chủ có chuyện liền nói đi, chúng ta không cần đi đường rẽ. Lý Thất Dạ gặp Sư Hống hoàng chủ muốn nói lại thôi, nói ra. Sư Hống hoàng chủ cười khan một tiếng, do dự một chút, cuối cùng nói ra: - Ta nghe nói, đạo hữu xuất thân Tẩy Nhan Cổ Phái, không phong Vương Hầu. A, Sư Hống môn ta chỉ là tiểu quốc, không biết có duyên phong đạo hữu làm Hầu hay không? Phong Vương Hầu, mỗi cái cương quốc khác biệt, có cương quốc cực kỳ chú ý, thậm chí cực kỳ nghiêm ngặt, đặc biệt là Cổ quốc càng là chú ý nghiêm ngặt. Nói như vậy, tu sĩ được phong Vương Hầu, đều phải là cường giả Huyền Mệnh cảnh giới, cho nên cường giả cảnh giới này cũng bị thế nhân gọi là Vương Hầu. Nhưng mà, không nhất định người được phong Vương Hầu là cường giả Huyền Mệnh cảnh giới, có một ít tiểu quốc lưu không được đại nhân vật, cũng sẽ thả đáy điều kiện phong Vương Hầu. Có điều, tuyệt đại đa số cương quốc, điều kiện thứ nhất phong Vương Hầu phải là Huyền Mệnh cảnh giới. Giống như Sư Hống quốc dạng tiểu quốc thực lực yếu này, muốn giữ lại nhân tài không phải dễ dàng như vậy, cho nên, phong Vương Hầu sẽ giảm xuống điều kiện, bọn hắn không dám xưng phong Vương Hầu, chỉ dám xưng phong Hầu, mặc dù là kém một chữ, trên thực tế vẫn là rất ý tứ, không dám tùy tiện vượt qua truyền thống. Đối với Sư Hống hoàng chủ nói, Lý Thất Dạ cười cười, mà Sư Hống hoàng chủ thì bề bộn nói ra: - Mặc dù Đạo hữu tại Sư Hống quốc chúng ta phong Hầu, nhưng y nguyên có thể ở nước khác phong Vương Hầu, hơn nữa, đạo hữu không thần phục nước ta, không cần đi quân thần chi lễ, chỉ hi vọng tương lai thời điểm quốc nạn, đạo hữu có thể viện trợ một hai. Nếu Đạo hữu nguyện ý, cương thổ Sư Hống quốc ta, mặc kệ đạo hữu lấy một khối. Sư Hống hoàng chủ đưa ra điều kiện, đã là đủ ưu đãi, thậm chí nói không có bất luận hạn chế gì. Đây đã là sự tình cực kỳ hiếm thấy. Trên thực tế, Sư Hống hoàng chủ cũng muốn lưu Lý Thất Dạ. Lý Thất Dạ đạo hạnh mạnh yếu là một chuyện khác, một vị dược sư có thể cải mệnh, dù không phải huyền thoại dược sư trong truyền thuyết, cái kia cũng đã cực kỳ nghịch thiên, nhân tài như vậy, nếu thế nhân đều biết, chớ nói Sư Hống quốc hắn, coi như là đại giáo cương quốc trong thiên hạ đều muốn đoạt lấy! Đây tuyệt đối là nhân tài quý hiếm. Lý Thất Dạ híp con mắt thoáng cái, suy nghĩ một chút, sau đó nói ra: - Ta nhớ được Sư Hống quốc các ngươi đã từng có một khối cương thổ, gọi là Tổ Thần quận, không biết còn ở đó hay không. - Còn còn, đó là một mảnh đất phong phía bắc Sư Hống quốc ta. Nghe được Lý Thất Dạ hỏi, Sư Hống hoàng chủ bề bộn nói. Lý Thất Dạ nở nụ cười, nói ra: - Như vậy đi, ta liền thụ phong làm Hầu đi, đất đai với ta không có vấn đề, ta liền tạm thời ở Tổ Thần quận đi. Chính như lời ngươi nói, tương lai các ngươi có quốc nạn, ta giúp đỡ bọn ngươi một tay. Lý Thất Dạ yêu cầu như vậy, để Sư Hống hoàng chủ ngây ngốc một chút, ngay cả Trì Tiểu Điệp cũng ngây ngốc một chút, nếu Lý Thất Dạ nguyện ý thụ phong, bọn hắn đều cho rằng Lý Thất Dạ sẽ chọn lựa sơn hà phì nhiêu thừa thãi bảo kim linh dược nhất của Sư Hống quốc làm đất phong, nhưng mà, bọn hắn không nghĩ tới, Lý Thất Dạ sẽ chọn Tổ Thần quận. Tổ Thần quận ở đầu phía bắc Sư Hống quốc, có thể nói là núi cao Hoàng đế xa, hơn nữa địa phương này người ở thưa thớt, thực sự không phải là phì nhiêu chi địa gì, cũng không phải bảo địa gì, nhưng mà, Lý Thất Dạ lại hết lần này tới lần khác lựa chọn dạng đất nghèo này, này làm sao không cho Sư Hống hoàng chủ cùng Trì Tiểu Điệp ngây ngốc một chút. - Được, đi, đi, chỉ cần đạo hữu muốn, đây tuyệt đối không có vấn đề. Khi Sư Hống hoàng chủ lấy lại tinh thần, lập tức gật đầu nói, đây quả thực là chuyện cầu cũng không được. Lý Thất Dạ tự nhiên tự tại nói: - Tổ Thần quận hoang vu, bên cạnh ta thiếu một người sai sử, như vậy đi, Tiểu Điệp theo ta đi đi. Lý Thất Dạ lời này vừa ra, để sắc mặt Sư Hống hoàng chủ lập tức đại biến, mặc dù nói, Sư Hống quốc hắn là tiểu quốc, nhưng mà, nữ nhi của hắn chính là hòn ngọc quý trên tay hắn, bất luận thế nào, còn không đến mức để nữ nhi của hắn làm người hầu cho người ta! - Yên tâm đi, ta chỉ là thiếu một cái sai sử người, ta sẽ không đối nàng như thế nào.\" Lý Thất Dạ cười một cái nói. Lời này để Trì Tiểu Điệp nghe được cũng không khỏi đầy ngập lửa giận, lời nói này thật giống như nàng là đại xú nữ, khiến trong nội tâm nàng cũng không khỏi căm tức, Lý Thất Dạ nói muốn nàng làm người hầu, cái này còn xa không bằng một câu nói kia để cho trong nội tâm nàng bốc hỏa. - Phụ hoàng, ta theo hắn đi là được!"
}