{
  "chapter_name": "Chương 4292: Đưa Một Ly Rượu Ngon (2)",
  "content": "Thanh niên đổ đầy ly cho Lý Thất Dạ, cười nói: - Đây là rượu mới ta tự tay nhưỡng, lấy hạch sao, hương vị không tệ lắm, đạo huynh thử xem. Lý Thất Dạ nhấp một ngụm rồi uống cạn một hơi, khẽ thở ra hương rượu như phun ra trời trăng sao, các đốm sáng cực kỳ đồ sộ. Lý Thất Dạ khen: - Rượu ngon. Nước của Thái Bạch Kim Tinh nhưỡng cổ nhai lão lương, khi đun trăm lần thu nguyệt, đựng bằng hoàn thế ngọc bôi, không cay không đắng, vừa miệng, rượu ngon, rượu ngon. Được Lý Thất Dạ khen không ngớt thì đây đúng là rượu ngon vô song cõi đời, người có thể nếm nó chỉ đếm trên đầu ngón tay. Thanh niên mừng rỡ nói: - Đạo huynh là người hiểu rượu! Nếm một ngụm đã hiểu rõ, bội phục, bội phục. Đạo huynh bác học hơn xa ta, hơn nhiều. Lý Thất Dạ cười cười ăn mồi nhắm. Thanh niên chuẩn bị nhiều đồ nhắm rượu cho Lý Thất Dạ, có cánh lãnh ly, gan bạch phương, phổi ly vẫn. Mỗi món đồ nhắm rượu lai lịch động trời, trên đời không có người có tư cách nếm, dù là Chân Đế chưa chắc có thể nếm đồ ăn ngon như vậy. Lý Thất Dạ nếm sơ, chỉ vừa ý một, hai món trong đó. Nên biết mỗi món nhắm rượu này đều là vô song cõi đời, lấy long tuyển, cắt cánh phượng, mỗi món là vật siêu bổ có thể nói là tiên phẩm, Chân Đế nhìn cũng chảy nước miếng ròng ròng. Đồ ăn tiên tuyệt thế vô song như thế nhưng Lý Thất Dạ lựa tới lựa lui, chỉ có một, hai món hợp khẩu vị. Lý Thất Dạ vừa lòng một món ăn, khen: - Cánh ly non, già thêm ba ngàn năm là vị ngon nhất. Gan phượng già quá không đủ mềm, hưm, món tiên cát này vừa đúng, sinh từ bùng, trăm vạn năm than già nấu, không tệ. Tuy Lý Thất Dạ lựa tới lựa lui, mỗi món ăn vạch ra chỗ sai sót, khi nghe hắn khen nức nở một món thì thanh niên đã rất thỏa mãn: - Đạo huynh mới thật sự là kinh nghiệm già dặn. Rượu ngon trong ly của Lý Thất Dạ đã cạn, thanh niên lập tức rót đầy, nhiệt tình mời: - Nào, đạo huynh uống thêm một ly. Lý Thất Dạ thoải mái ăn uống, hoàn toàn không ngại thanh niên hầu hạ mình. Bất giác Lý Thất Dạ và thanh niên ăn một bữa rượu ngon thức ăn ngon, rất là thoải mái, không bị ai quấy rầy cũng sẽ không có người đến quấy rối. Lý Thất Dạ lại uống một ly, cười nói: - Ưm, ngươi không làm đầu bếp rất tiếc. Nếu có người thứ ba ở đây nghe câu này sẽ hết hồn, trên đời ai dám kêu người này đi làm đầu bếp? Thanh niên lắc đầu cười nói: - Lúc còn nhỏ ta đã tham ăn, từng muốn đi làm đầu bếp, đáng tiếc trưởng bối không cho phép. Nếu ta đi làm đầu bếp thì đám già trong gia tộc sẽ chém chết ta. Thanh niên tiêu sái tự tại, không chút tự cao thân phận. Lý Thất Dạ nhẹ lắc đầu nói: - Con người luôn khó được cả hai, đây là chuyện thường đời người, tám chín phần mười không như ý. Thanh niên cảm khái: - Đạo huynh nói đúng, trên đời mấy ai được như ý, trừ phi là thành tiên. Lý Thất Dạ bật cười nói: - Thành tiên? Ai nói tiên nhân thì mọi việc như ý? Tiên nhân chưa chắc vui vẻ hơn phàm nhân. Thành tiên là việc rất khổ, sau khi thành tiên vẫn khổ vô cùng, không giống vương hầu phàm thế sống sảng khoái. Thanh niên cười nói: - Đạo huynh nói vậy là người theo đuổi tiên đạo ngốc rồi. Lý Thất Dạ cười nói: - Không, đó là đại trí tưệ, biết khó khăn vẫn làm, đây là bước ra bước đầu tiên! Lý Thất Dạ nhìn thanh niên: - Thành tiên cầu không phải như ý mà là nhìn xa, cầu tâm kiên. Nếu cầu được như ý thì chắc chắn rơi vào ma đạo. Tiên, ức vạn năm đau khổ vô tận, nếu lòng chỉ muốn như ý sẽ chất chứa oán, chắc chắn sinh ra ma. Lý Thất Dạ bí hiểm nhìn thanh niên: - Nên trên đời không có tiên. Lời Lý Thất Dạ nói khiến lòng thanh niên rung động, gã đứng dậy lạy dài: - Một lời đạo huynh nói hơn ta ngộ đạo vạn năm! Trên đời có ai nhận dược lễ lớn như vậy của thanh niên? Nhưng Lý Thất Dạ bình thản nhận. Thanh niên lại ngồi xuống, Lý Thất Dạ nhìn phương xa chậm rãi nói: - Người người cầu tiên, nhưng tiên không cầu cũng thế. Thanh niên tò mò hỏi: - Tại sao đạo huynh nói vậy? Lý Thất Dạ từ tốn nói: - Trên đời nếu có tiên sẽ là tai họa lớn, nếu có tiên thì không thuộc cõi đời, không phải đồng loại của ta, càng không nên xuất hiện trên đời này! Thanh niên chiêm nghiệm kỹ: - Đạo huynh nói có lý, nếu tiên đến cõi đời thì sao? Lý Thất Dạ lắc đầu cười nói: - Vậy đó không phải tiên, đã phi tiên rồi tại sao còn giáng trần? Ngươi sẽ xuống bùn sao? Thanh niên lắc đầu nói: - Sẽ không. Lý Thất Dạ cười nói: - Nếu ngươi muốn yên thân ở bùn lầy thì sao? Con ngươi thanh niên co rút nói: - Vậy chắc là có điều cầu, muốn cái gì, có tính toán gì, được đến gì. Lý Thất Dạ cười nói: - Thì đúng rồi, nếu tiên giáng trần tất nhiên có tính toán. Đây là thế giới của phàm nhân, không nên có tiên, nếu có tiên tức là khác loại. Thanh niên cười khổ nói: - Đạo huynh nói vậy khiến người lòng lo sợ. Tu sĩ trên đời bao người hướng tới tu tiên, vạn cổ tới nay bao nhiêu Chân Đế, Thủy Tổ cầu đạo thành tiên. Trong lòng nhiều người thì tiên mới thật sự là chí cao vô thượng. Thanh niên tạm dừng rồi nói tiếp: - Từ miệng đạo huynh nói ra tiên đã thành dị đoan, nhất định là vật yêu tà, quan điểm này hơi kinh thế hãi tục. Lý Thất Dạ cười nói: - Không thể nói tiên là vật yêu tà, nhưng chắc chắn là dị đoan. Thế gian không có tiên, câu này không phải nói suông không bằng chứng. Nếu thật sự có tiên thì đó cũng không thuộc về thế gian. Thanh niên hỏi: - Tại sao đạo huynh chắc chắn như vậy? Tại sao thế gian không thể nào có tiên? Lý Thất Dạ nhìn thanh niên, nói: - Một đời có bao nhiêu Thủy Tổ? Thanh niên đáp: - Chỉ một, hai người. Nếu một đời ra ba Thủy Tổ thì là kỳ tích. Sự thật đúng như vậy, trong Tam Tiên giới một đời chỉ có thể ra một, hai Thủy Tổ, nếu ra được ba người thì xứng là kỳ tích, vạn cổ đến nay thời đại một đời ra ba Thủy Tổ rất hiếm hoi. Lý Thất Dạ cười nói: - Tại sao một đời chỉ ra một, hai Thủy Tổ? Thanh niên hiểu ngay: - Thiên địa tạo hóa! Thế gian chỉ lớn chừng này, sao có thể uẩn dưỡng ra tiên nhân? Lý Thất Dạ gật đầu nói: - Là thế, kích cỡ hang nuôi cá đã có sẵn, con cá lớn cỡ nào đều đã định kích cỡ. Một cái ao nhỏ không thể nuôi ra kim lân, càng sẽ không nuôi ra chân long. Dù có giống loài chân long thì chắc chắn sẽ bay lên chín tầng trời, nhảy ra hồ nước. Thanh niên cảm khái nhìn Bất Độ Hải: - Hèn gì các tiên hiền, chư vị Thủy Tổ đều muốn vào Bất Độ Hải, lời đồn xưa không giả."
}