{
  "chapter_name": "Chương 2473: Thành minh châu 2",
  "content": "Nói đến đồ vật này, nó với Lý Thất Dạ mà nói, chỉ sợ thế gian không có có thứ gì trân quý hơn nó cả, thế gian không có vật gì sánh ngang giá trị của nó. Vì đồ vật này, Lý Thất Dạ đã từng trả giá cực kỳ thảm trọng, thậm chí có thể nói đây là cái giá to lớn tới mức vượt qua tất cả trả giá của Lý Thất Dạ trong trăm ngàn năm qua. Vì đồ vật này, thậm chí là Tiên Đế, Tiên Vương cũng sẽ trả giá tất cả, nhưng mà trả cái giá nào cũng đáng giá, không chỉ đối với Lý Thất Dạ là như vậy, cho dù là đám Tiên Đế cũng sẽ lựa chọn như vậy. Thứ này uy lực lớn tới mức không thể tưởng tượng, nó có thể hủy diệt tất cả, không có bất kỳ người nào có thể ngăn cản nổi uy lực của nó. Đồ vật này cũng không thuộc về cửu giới, không thuộc về bất cứ nơi nào trong cửu thiên thập địa! Vì món đồ này, Lý Thất Dạ tốn hao vô số tâm huyết, có thể nói là cùng thiên tuyệt địa, cuối cùng rốt cuộc hắn đã lấy được mòn đồ này vào tay. Sau khi đạt được đồ vật này, Lý Thất Dạ mang nó rời đi, vụng trộm vùi vào trong cửu giới, giấu trong nơi không có bất cứ kẻ nào có thể tìm thấy. Một ít bí mật của Lý Thất Dạ sẽ có người biết, nói thí dụ như Minh Đế Lục Luân Đồng, Hắc Long Vương còn biết nó dấu ở nơi nào, lại nói thí dụ như có một bảo vật, Lý Thất Dạ sẽ nói cho một vị Tiên Đế biết nó nằm tại nơi nào. Nhưng mà chỉ có đồ vật này chỉ có một mình Lý Thất Dạ biết rõ, là đồ vật bí mật nhất, Lý Thất Dạ vĩnh viễn phong ấn nó tại nơi chỉ hắn biết. Việc này, Lý Thất Dạ đến Minh Châu Giang Chử chính là vì vật này. Cho tới nay, Lý Thất Dạ vẫn giấu nó tại đây. Bởi vì trong lòng Lý Thất Dạ rất rõ ràng, đồ vật này không dùng thì thôi, một khi dùng đến có ý nghĩa tất cả mọi thứ sẽ tan thành tro bụi. Lý Thất Dạ xem ra, thứ này trân quý ở điểm không phải nó hủy diệt tất cả, mà là lực uy hiếp của nó, cho dù là chính Lý Thất Dạ cũng không dám vận dụng nó. Sau khi đứng trên trời Minh Châu Giang Chử nhìn toàn bộ Minh Châu Giang Chử bên dưới, nhìn thấy núi sông đại địa to lớn, đặc biệt là nhìn thấy tòa tháp cao trong thành Minh Châu, Lý Thất Dạ tươi cười, nhàn nhạt nói: - Thành Minh Châu, đây là thành trì chắc chắn tới cỡ nào? Nói xong hắn đã bay xuống đất. Minh Châu Giang Chử, hòn đảo hơn vạn, nhưng mà trọng yếu nhất vẫn là Minh Châu đảo, tất cả hòn đảo trong Minh Châu Giang Chử đều vờn quanh Minh Châu đảo, có thể nói minh Châu đảo là trung tâm của Minh Châu Giang Chử. Thành Minh Châu càng không cần phải nói, nó là hạch tâm của Minh Châu dảo, cả thành Minh Châu đều dùng thần thạch xây dựng thành, nhìn thấy tường thành cao nhất, nhìn thấy thành Minh Châu, cũng biết đây là thành trì vô cùng chắc chắn. Thời điểm Lý Thất Dạ đến thành Minh Châu, ở ngoài thành có không ít người xếp hàng vào thành, Lý Thất Dạ nhìn thấy cảnh này cũng tươi cười, sau khi xảy ra chuyện tại Trấn Thiên Hải thành, thành Minh Châu phòng bị sâm nghiêm. Sau khi đến phiên Lý Thất Dạ, vệ sĩ thủ thành lập tức ngăn cản đường đi của Lý Thất Dạ, trước sau có hai thủ vệ canh chừng Lý Thất Dạ, dường như sợ Lý Thất Dạ đột nhiên bạo động. - Từ đâu tới đây, đến thành Minh Châu làm gì? Sau khi trông chừng Lý Thất Dạ, lập tức có thủ vệ trầm giọng hỏi thăm. - Tới từ nơi nào, đi nơi nên đi. Nghe thủ vệ thẩm vấn, Lý Thất Dạ lãnh đạm nói một câu. Lý Thất Dạ nói câu này làm thủ vệ biến sắc, trong đó có thủ vệ trầm mặc, lạnh lùng nói: - Chớ có lương lẹo, ngươi tên là gì? Nhìn qua những thủ vệ này, Lý Thất Dạ tùy ý cười cười, không có trả lời câu hỏi, mà là cười hỏi: - Thành Minh Châu các ngươi bây giờ, ai làm đương gia? - Ngươi là người nào! Lý Thất Dạ nói câu này làm thủ vệ biến sắc, thần thái bất thiện, thậm chí có thủ vệ đã cầm trường thương chỉa vào Lý Thất Dạ. Nghe câu nói nào, Lý Thất Dạ vẫn không có tức giận, mỉm cười nói: - Ta muốn đi gặp đương gia của các ngươi. - Nói, ngươi là người nào, môn phái gì? Tên thủ vệ quát Lý Thất Dạ, lúc này hắn đã đưa tay sờ lên chuôi kiếm, chỉ cần Lý Thất Dạ dám hành động thiếu suy nghĩ, chỉ sợ hắn sẽ ra tay chém Lý Thất Dạ. Nhìn thấy thủ vệ cầm chuôi kiếm, Lý Thất Dạ nhíu mày, tươi cười nồng đậm. - Không được vô lễ. Thời điểm song phương sắp giương cung bạt kiếm, một âm thanh vang lên, âm thanh rất thanh thúy, mang theo hàm súc, nhưng mà trong lời nói êm tai này mang theo hương vị uy nghiêm không cho phép cự tuyệt. Lúc này một người con gái chậm rãi đi tới, cô gái này ăn mặc váy dài ngũ sắc, váy dài cực kỳ xinh đẹp. Cô gái này lông mày như kiếm, ánh mắt như sao, tuy mặc váy dài, toàn thân tỏa ra khí chất không giận tự uy. Cô gái này thập phần xinh đẹp, cũng thập phần tôn quý, trên người sinh ra ngũ sắc quang mang, ngũ sắc quang mang chập chờn. Cô gái trước mặt chẳng khác gì khổng tước đang xòe đuôi, dường như thời điểm nàng xuất hiện có thể hấp dẫn ánh mắt của tất cả mọi người. - Thành chủ. Sau khi nhìn thấy cô gái này, tất cả thủ vệ nơi đây vô cùng cung kính. - Miễn lễ. Nữ tử nắm nắm tay lại, thập phần cao quý, nhất cử nhất động đều tỏa ra khí chất lãnh đạo. Đám thủ vệ nhao nhao đứng lên, lúc này ánh mắt cô gái nhìn qua Lý Thất Dạ, ánh mắt của nàng cực kỳ sắc bén, giống như một thanh lợi kiếm. Nhìn thấy ánh mắt sắc bén của thiếu nữ, Lý Thất Dạ vẫn không thèm để ý, ngược lại hắn cũng dò xét nữ tử một phen, ánh mắt của hắn thập phần tùy ý, hoàn toàn không kiêng kỵ, dò xét mỗi tấc da thịt của nữ tử này. Cử chỉ tùy ý như vậy làm không ít thủ vệ tức giận, hắn nhìn chằm chằm vào Lý Thất Dạ, đối với đệ tử thành Minh Châu mà nói, thành chủ của bọn họ vô cùng tôn quý, không cho phép bất cứ kẻ nào khinh nhờn. - Ta chính là thành chủ thành Minh Châu, không biết ngươi đến nơi này làm gì? Nữ tử chậm rãi nói ra, trong giọng nói mang theo uy nghiêm, dường như uy nghiêm không cho phép bất cứ ai xâm phạm. Lý Thất Dạ tùy ý dò xét nơi này một phen, hắn lắc đầu, nói ra: - Đáng tiếc, ta không muốn gặp ngươi, nếu như Lỗ Trưởng Tôn vẫn còn, ta sẽ đi gặp. Lý Thất Dạ nói câu này làm sắc mặt nữ tử biến hóa, nàng chậm rãi nói ra: - Nếu như tôn giá có chuyện gì, nói với ta cũng không sao. Nữ tử trước mặt chính là thành chủ thành Minh Châu Khổng Tước Minh Vương, chính là một trong những đệ tử mạnh nhất Trấn Thiên Hải thành, nàng có địa vị hết sức quan trọng trong Trấn Thiên Hải thành. Lý Thất Dạ chỉ cười cười, lãnh đạm nói: - Ta hiện tại có thể đi vào không? Khổng Tước Minh Vương nhìn qua Lý Thất Dạ, sau một lát, chậm rãi nói ra: - Có thể, cửa lớn thành Minh Châu tùy thời mở rộng với tôn giá, mời tôn giá vào trong. Lý Thất Dạ chỉ tươi cười, không có nói thêm cái gì, liền đi vào thành Minh Châu, cũng không nhìn nhiều Khổng Tước Minh Vương."
}