{
  "chapter_name": "Chương 5476: Kiếm Bát Tuyệt Địa",
  "content": "Trước mắt một màn như vậy, khiến tất cả mọi người không khỏi giật mình, ai cũng thật không ngờ, Kiếm Cửu xuất thủ, vậy mà một chiêu vô công mà về. Hơn nữa Kiếm Cửu vừa rồi một kiếm, chính là Kiếm Thất Tuyệt Thần, trước đó, Kiếm Cửu dựa vào một chiêu Kiếm Lục Tuyệt Thánh liền chém giết Thiên Viên Yêu Hoàng, Tinh Xạ Hoàng bọn hắn, có thể nói là một kiếm tàn sát mười vạn. Nhưng là, giờ phút này một kiếm Tuyệt Thần, vậy mà không thể công phá trước mắt tuyệt thế cổ trận này, cũng không có thể đem Lý Thất Dạ chém giết, này làm sao không khiến mọi người giật nẩy người đâu. Nhìn thấy tuyệt thế cổ trận cường đại như thế, tu sĩ cường giả ở đây cũng không khỏi vì vậy rung động. Đặc biệt là những đại giáo chưởng môn Bách Binh sơn, thế gia nguyên lão các loại, bọn hắn càng là hối hận đến xanh ruột, hối hận không gì sánh nổi. Phải biết rằng, trước đó, Đường gia gia chủ đã từng đi tìm bọn hắn, hướng bọn hắn chào hàng Đường Nguyên nha, khi đó, Đường gia gia chủ chỉ cần mấy trăm vạn mà thôi, nhưng là, tất cả mọi người đều ghét bỏ Đường Nguyên cằn cỗi, cho rằng không đáng giá số tiền này. Bây giờ ở bọn hắn xem ra, Đường Nguyên đâu chỉ là mấy trăm vạn, chính là mấy ức, đó cũng là đáng giá. Tại đây vào lúc này, nhìn thấy Đường Nguyên đại cổ trận tại Lý Thất Dạ trong tay phát huy ra uy lực cường đại như thế, điều này hoàn toàn khiến những đại giáo lão tổ, cương quốc hoàng chủ đã từng có cơ hội mua xuống Đường Nguyên cũng đều hối hận không thôi. Sớm biết như vậy mua xuống Đường Nguyên, không biết chừng hôm nay tông môn bọn họ thực lực có khi lại lên một cái bậc thang mới. Một kiếm vô công, ở thời điểm này, Kiếm Cửu ánh mắt ngưng tụ, dáng vẻ hờ hững lộ ra sát ý, hắn để lộ ra sát ý, hoàn toàn không cần hắn đi thể hiện sát phạt thiết huyết, cái dáng vẻ hờ hững kia, cũng đã làm cho người ta cảm nhận được sự vô tình, thật giống như một thanh kiếm ngay lập tức đâm xuyên qua tim một dạng. \"Kiếm Bát ——\" Vào lúc này Kiếm Cửu trầm giọng hét lớn, trường kiếm trong tay vang lên một tiếng. Nghe được \" Keng\" tại đây trong chớp mắt, tựa hồ bội kiếm tất cả mọi người đều cảm nhận được Kiếm Cửu thần kiếm vang lên, vì vậy tất cả đều cộng hưởng theo. Tại Kiếm Cửu lời nói vừa dứt thời điểm, nghe được \" Oanh\" một tiếng vang thật lớn, Kiếm Cửu cả người huyết khí ngút trời, quản chi là cuồn cuộn huyết khí phóng tận trời, lực lượng đại đạo mênh mông vô tận, làm cho người ta cảm giác được, y nguyên cái dạng lạnh lẽo như vậy. Tại đây dạng lạnh lẽo huyết khí, lực lượng đại đạo lập tức bao trùm thiên địa thời điểm, tất cả mọi người cảm giác được rét lạnh thấu xương, giống như mũi băng nhọn đóng vào chính mình cốt tuỷ một dạng, làm cho người ta không khỏi run lên cầm cập, bờ môi thoáng chốc tím tái. Nhưng là, cùng với cái rét lạnh thấu xương này, trái lại chính là, theo Kiếm Cửu huyết khí ngút trời thời điểm, trên người hắn dĩ nhiên lại tản mát ra một màu vàng đỏ quang mang, thật giống như lúc này, Kiếm Cửu thân thể như đang bốc cháy lên, hoặc như thể là nham thạch nóng chảy được chiếu rọi, với màu sắc rực rỡ nhuộm đỏ khắp cơ thể của hắn, mang lại cảm giác không gì có thể sánh được. \"Răng rắc, răng rắc, răng rắc ......\" Tại thời khắc này, đại địa xuất hiện từng đợt vỡ vụn thanh âm vang lên, chỉ thấy đại địa xuất hiện một đạo, lại một đạo khe hở, giống như toàn bộ đại địa bị lực lượng vô cùng cường đại ép tới vỡ vụn một dạng. Theo từng khe hở như vậy xuất hiện về sau, chỉ thấy quang mang chiếu rọi, đó là nham thạch nóng chảy, không sai, lúc đại địa xuất hiện vô số khe hở về sau, chỉ thấy bên trong khe hở, xuất hiện nham thạch nóng chảy đang cuồn cuộn, tựa hồ tại dưới chân mọi người, chính là thao thao bất tuyệt nham thạch nóng chảy một dạng, một khi đại địa vỡ ra, tuỳ thời nham thạch nóng chảy bên trong sẽ trào ra, thân thể ngay lập tức sẽ bị tan chảy. \"Đây là cái gì ——\" Nhìn thấy đại địa xuất hiện từng đạo khe hở, có người không khỏi vì vậy ngây ngẩn một chút, lần đầu tiên nhìn thấy cảnh tượng như vậy. Có lão tổ chầm chậm nói: \"Kiếm Bát Tuyệt Địa, chỗ mà người thấy, chỗ đó bất quá là Kiếm Vực mà thôi, thực sự không phải là đại địa dưới chân ngươi.\" Được vị lão tổ này nhắc nhở như vậy, tu sĩ trẻ tuổi mới vừa rồi còn tò mò giờ đã minh bạch, cái hiểu cái không gật gật đầu. \"Keng, keng, keng ——\" Ngay tại đại địa vỡ ra về sau, bên trong nham thạch nóng chảy, chính là kiếm khí phun trào mà ra. \"Oanh\" một tiếng vang thật lớn, rung chuyển thiên địa, theo kiếm khí phun trào mà ra thời điểm, toàn bộ nham thạch nóng chảy trong cái khe ngay lập tức dâng lên vô cùng vô tận kiếm khí, trong một chớp nhoáng, kiếm khí tràn ngập khắp thiên địa, tựa hồ như muốn phá huỷ đại địa, oanh diệt toàn bộ vòm trời. Kiếm Bát Tuyệt Địa, đây là chiêu kiếm mười phần đáng sợ, kiếm này một khi xuất ra, thần kiếm bên trong kiếm vực có thể diễn hoá hết thảy, có được uy lực không gì sánh kịp. Tại đây trong tiếng nổ vang, chỉ thấy nổi lên từng thanh thần kiếm, từng thanh thần kiếm như thế theo nham thạch nóng chảy dâng lên mà ra, thần kiếm tựa hồ muốn dựng kiếm luỹ, có thể đem toàn bộ thế giới phá huỷ. \"Kiếm Bát Tuyệt Địa ..\" nhìn thấy trước mắt cảnh tượng này, cũng có tu sĩ cường giả không khỏi kinh hô một tiếng, nói ra: \"Nghe đồn nói, một khi lâm vào trong tuyệt địa, hẳn phải chết không thể nghi ngờ\". Vào thời điểm này, Kiếm Cửu thúc dục sát lục vô tình kiếm đạo, kiếm luỹ đột ngột từ mặt đất mọc lên, dày đặc chết chóc, tựa hồ nơi này chính là lò sát sinh đáng sợ nhất thế gian, tựa như Tuyệt Địa như vậy vừa xuất hiện, kiếm khí đáng sợ có thể tàn sát thế gian hết thảy. Thời điểm kiếm luỹ như vậy vừa mới xuất hiện, có thể trong chớp mắt trấn áp chư thiên, có thể tàn sát mọi thứ trên thế gian. Kiếm luỹ chống trời, có thể phá vỡ vòm trời, có thể diệt vạn vực, một kiếm như thế, phía dưới một kích, tất sẽ huỷ diệt. Tuyệt Địa chi kiếm, có lẽ một kiếm này ra, vạn vực bên trong chính là chúng sinh đều bị diệt, hàng tỉ sinh linh đều sẽ tan thành mây khói, một kiếm như thế, còn chưa ra tay, tựa hộ đã làm cho tất cả mọi người ngửi thấy được tử vong hơi thở. Một kiếm như vậy, làm cho ở đây rất nhiều tu sĩ cường giả vì vậy hãi hùng khiếp vía, sợ tới mức hai chân không khỏi run lên cầm cập. \"Tiếp một kiếm này thử xem.\" Đối mặt với một kiếm Tuyệt Địa, Lý Thất Dạ vẻn vẹn mỉm cười một chút, năm ngón tay đang mở ngay lập tức khép chặt lại, toàn bộ quá trình cực nhanh, cũng là cực kỳ dùng sức. \"Keng\" một tiếng kiếm minh, đinh tai nhức óc, ở đây tất cả mọi người tại trận đinh tai nhức óc này ngay lập tức, đều cảm giác một trận đau nhói, cảm giác màng nhĩ của mình trong chớp mắt này bị đâm thủng một dạng. Nhưng là, làm cho người vì vậy trong nội tâm trầm xuống, không phải là cái đinh tai nhức óc kiếm minh này, mà là tại kiếm minh trong một chớp mắt này, tất cả mọi người cảm giác bả vai mình trầm xuống, toàn thân vì vậy trầm xuống, tâm thần cũng theo đó trầm xuống. Lúc này trong một chớp nhoáng, tất cả mọi người cảm giác một cỗ chí cao vô thượng lực lượng ngay lập tức trấn áp tại trên người mình một dạng. \"Đây là cái gì ——\" Mọi người mắt trợn to mà xem thời điểm, nhìn thấy trước mắt một màn này, cũng không khỏi vì vậy hãi hùng khiếp vía, tất cả mọi người không khỏi đem miệng há thật to. Tại vòm trời phía trên, có một thanh cự kiếm, kiếm cực kỳ lớn, chính là bao trùm toàn bộ Đường Nguyên, dạng này một thanh cự kiếm, tại trên thân kiếm, kiếm văn thoạt nhìn giống như sông như biển một dạng vừa thô vừa to. Nhưng là, làm cho mọi người rung động không phải thanh kiếm này cực kỳ lớn, dù sao, rất nhiều đại giáo lão tổ đều có thể dùng pháp tượng thiên địa, thân thể hay bảo vật khổng lồ cũng đều có thể dùng pháp tượng biến ra. Trước mắt thanh cự kiếm này, khiến người ta trong nội tâm phát lạnh chính là trọng lượng của nó, dạng này một thanh cự kiếm, tựa hồ nó có trọng lượng vô hạn, một thanh cự kiếm xuất hiện vòm trời thời điểm, không gian đã không chịu đựng nổi trọng lượng như thế, nghe được \"Răng rắc\" thanh âm vỡ nát vang lên, toàn bộ không gian nâng đỡ không nổi, trong một chớp mắt phá thành mảnh nhỏ. Tại thời khắc này, tất cả mọi người cảm giác được đại địa cũng không chịu đựng nổi thanh kiếm này trọng lượng, thanh kiếm này còn không có đặt ở trên mặt đất, tất cả mọi người cảm giác được toàn bộ Đường Nguyên giống như là trầm xuống một dạng, tiếp tục như vậy nữa, đừng nói là không gian, chính là toàn bộ đại địa đều trong một chớp mắt bị ép trầm, bị ép tới nát nấy. Một thanh kiếm treo cao trên vòm trời như vậy, tất cả mọi người cảm thấy, vô hạn trọng lượng như thế, tựa như là đặt ở chính mình trong lòng thần lực chí cao vô thượng, ngay lập tức ép tới người ta không thở nổi, giống như có thể tại trong chớp mắt này ép sập đạo cơ của mình, ép sập chính mình cả đời tu luyện đại đạo. Về phần người đạo hạnh cạn, tại đây dưới trọng lượng chí cao vô lượng này, đều cảm giác được mình bị ép thành thịt nát, bị ép nằm trên mặt đất, không thể động đậy. \"Đây là kiếm gì ——\" coi như là đại giáo lão tổ, nhìn thấy chiêu kiếm này, cũng đều không khỏi hít một hơi lãnh khí. Tại dưới Vô Lượng Kiếm này, bao nhiêu người cảm giác bị ép sập không chỉ là thân thể của mình, đồng thời, tại đây dạng vô lượng này phía dưới, tính cả đạo tâm chính mình đều bị nghiền thành nát bấy, cho dù bọn hắn đã từng đã trải qua vô số sóng to gió lớn, nhưng, vẫn sẽ bị Vô Lượng Kiếm đập vụn đạo tâm. Nhưng, ai cũng không biết một thanh kiếm này là kiếm gì, mọi người chỉ biết kiếm này nặng vô cùng vậy thôi. Thế gian không có bất kỳ vật gì có thể nâng đỡ được nó. \"Trọng Kiếm Vô Phong ——\" tại thời khắc này, không biết có bao nhiêu Kiếm Đạo cường giả mới thật sự là lĩnh ngộ một câu nói như vậy. \"Phanh ——\" một tiếng vang thật lớn, ngay tại rất nhiều tu sĩ cường giả kinh hô thời điểm, một kiếm này vung mạnh chém xuống. Một kiếm này vung mạnh chém xuống thời điểm, khủng bố tuyệt luân, Chư Thiên sụp đổ, vạn vực phá toái, đại đạo vạn pháp hủy diệt, âm dương ngũ hành không còn tồn tại, nhân quả luân hồi cũng ngay lập tức tan thành mây khói. Đây không phải đại đạo ảo diệu luyện hóa thế gian hết thảy, mà là không cách nào sức nặng, tại đây trong chớp nhoáng, ép sập thế gian hết thảy, mặc kệ ngươi là cái gì tuyệt thế vô song kiếm pháp, vạn cổ vô địch công lực, trong chớp mắt này, đều sẽ bị vô lượng chi kiếm dưới sức nặng tuyệt đối nghiền vỡ nát bấy. Dạng này kiếm, không cần cái gì ảo diệu, bản thân nó tồn tại cũng có thể nghiền diệt thế gian hết thảy. \"Nắm vững ——\" tại đây, khi vô lượng chi kiếm chém xuống thời điểm, tu sĩ cường giả ở đây cũng không khỏi vì vậy hét lên một tiếng. Tại dạng này Vô Lượng Kiếm phía dưới, bọn hắn lúc nào cũng có thể bị nghiền thành bánh thịt, trở thành cá trong chậu gặp tai họa. Tại kiếm này chém xuống dưới, thiên địa hắc ám, tựa hồ thời gian cùng không gian ngay lập tức bị ép diệt, tựa hồ, tại đây trong khoảnh khắc này, hết thảy ánh sáng cũng đã không còn tồn tại. \"Keng, keng, keng. . .\" Một hồi thanh âm kiếm minh dồn dập không gì sánh kịp vang lên, nhìn thấy vô lượng chi kiếm như thế chém xuống thời điểm, Kiếm Cửu cũng là dáng vẻ ngưng trọng. Ngay tại trong nháy mắt này, chỉ thấy toàn bộ kiếm lũy bao bọc cùng một chỗ, đem Kiếm Cửu cả người che chở bao bọc đến cực kỳ chặt chẽ, tựa hồ vạn vực không gì có thể xâm lấn. Tại cùng lúc này, kiếm lũy phun trào ra cuồn cuộn không ngớt kiếm khí, vô cùng vô tận nham thạch nóng chảy kiếm khí cũng phóng lên tận trời, giống như cự long xông lên thiên khung, muốn ngăn trở vô lượng chi kiếm chém xuống này."
}