{
  "chapter_name": "Chương 384",
  "content": "Cố Tiểu Tây cong cong khóe môi, đưa tay giúp anh lau đi mưa trên mi mắt. Đôi mắt hoa đào của Yến Thiếu Ngu rũ xuống, hiện ra vẻ lạnh lẽo: “Đừng lộn xộn!” Mặt mày Cố Tiểu Tây như tranh vẽ, giọng nói ẩn chứa vài phần ý cười: “Được, tôi không động đậy.” Yến Thiếu Ngu dừng bước, có hơi mất tự nhiên với sự ngoan ngoãn hiếm thấy của Cố Tiểu Tây, bởi vì lúc cô nói chuyện dựa sát vào anh, bên tai dường như đều bị hơi thở ấm áp hun đỏ, anh nhíu mày, đi nhanh về một phương hướng. Dưới sườn dốc là một mảnh rừng dày đặc, cây tùng cây bách mọc san sát, đất đai hiện lên một ánh đen, vừa nhìn đã thấy vô cùng phì nhiêu nhưng nơi này ít người lui tới, cỏ cây đều lớn lên rất cao, không có đường đi. Cố Tiểu Tây ôm cổ Yến Thiếu Ngu, nhẹ giọng nói: “Chúng ta đi ở bên cạnh, có khi đi bên cánh rừng sẽ phát hiện.” Mấy đại đội lân cận đã không còn người trông rừng nhưng nhà gỗ của người trông rừng tại thế kỷ trước vẫn còn, mặc dù mục nát nhưng ít nhiều là một nơi có thể đặt chân, giống như Tống Kim An và Điền Tĩnh vào kiếp trước. Yến Thiếu Ngu tới cứu cô là điều ngoài dự đoán, nhưng ở riêng với anh để tăng thêm tình cảm, cũng là một lựa chọn khá tốt. Sau khi Cố Tiểu Tây nói xong, bỗng nhiên nói: “Đúng rồi, cha tôi và anh cả tôi đâu rồi?” Yến Thiếu Ngu nói lời ít ý nhiều: “Xuống núi tránh mưa rồi.” Cố Tiểu Tây gật gật đầu, không hỏi nhiều nữa. Tuy nói núi lở đất đá trôi rất nghiêm trọng, nhưng kiếp trước cũng không xuất hiện tổn thất mạng người và tài sản gì, hai người mất tích duy nhất là Tống Kim An và Điền Tĩnh cũng đã trở về, ngược lại không cần phải lo lắng đến chuyện này. Không biết qua bao lâu, giọng nói lạnh lẽo hung dữ từ trong miệng Yến Thiếu Ngu mới tràn ra: “Dây thừng bị người ta cắt đứt, là Điền Tĩnh.” Cố Tiểu Tây tươi cười: “Tôi biết.” Yến Thiếu Ngu dừng bước, ngoái đầu nhìn lại, lông mày anh nhíu lại, cong lên đuôi mắt thật dài liếc nhìn cô. Cố Tiểu Tây nhẹ nhàng ôm lấy cổ Yến Thiếu Ngu, tới gần anh vài phần, gần như hơi thở của hai người hòa cùng một chỗ: “Mưa to như thác đổ, rồi lại sạt lở núi, mà dây thừng dài cũng không đủ để xuống tới sườn núi. Thiếu Ngu, vì sao anh lại tới cứu tôi?” Giờ phút này, cô không muốn nhắc tới Điền Tĩnh, chỉ muốn nghiêm túc hỏi anh. Tuy rằng đã sớm suy đoán anh vì muốn trả ơn, nhưng vẫn muốn xác nhận một chút. Yến Thiếu Ngu không mở miệng, Cố Tiểu Tây lại nói: “Thiếu Ngu, có phải anh đã bắt đầu thích tôi rồi không?” Khi cô nói đến những lời này, chân mày lẫn khóe mắt đều không có nét ngượng ngùng, ngược lại là một loại vui mừng giống như hoa ngô đồng được đốt cháy. Ánh mắt Cố Tiểu Tây rất sáng, tựa như viên đá quý được rửa sạch ở trong cơn mưa lớn như thác đổ. Khi cô toàn tâm toàn ý nhìn một người, thật giống như hoa đào nở rộ khắp vườn, có cảm giác tuyệt đẹp khiến người ta chống đỡ không nổi. Yến Thiếu Ngu nhìn khuôn mặt xinh đẹp linh động của cô, trán hơi nhíu lại, chợt quay đầu, không đối diện với Cố Tiểu Tây nữa, mà bình tĩnh nói: “Cô cứu Thiếu Đường, tôi cứu cô xem như huề nhau.” “Quả nhiên là như vậy.” Cố Tiểu Tây cũng không quá thất vọng, chỉ nhẹ nhàng nỉ non một câu. Lời này rơi vào tai Yến Thiếu Ngu, lại khiến anh hơi khựng lại, cứ khựng lại trong chốc lát rồi biến mất. Cố Tiểu Tây giống như khẽ thở dài một tiếng, cô cụp mắt nhìn Yến Thiếu Ngu, giọng điệu bình tĩnh nói: “Được rồi, thả tôi xuống đi, tôi chỉ bị một chút vết thương nhỏ, có thể đi được. Nơi này không có đồ ăn, thể lực tiêu hao quá lớn cũng không có lợi cho chúng ta.” Yến Thiếu Ngu nghe thấy giọng nói không vui không giận này, lông mày nhíu lại, tay đặt ở khuỷu chân cô cũng không khống chế được mà siết chặt vài phần, yên lặng một lát, rồi vẫn thuận thế thả cho Cố Tiểu Tây xuống. Anh trả lại lưỡi hái vào trong tay Cố Tiểu Tây, hàm dưới căng rất chặt, giọng điệu cũng không tốt lắm: “Theo sát.”"
}