{
  "chapter_name": "Chương 1098",
  "content": "Đoạn đường tiếp theo, Cố Vĩ giống như thả lỏng bản thân, ngồi ở phía sau nói chuyện vặt vãnh với Cố Tiểu Tây, ông ấy lại hỏi cô học y với ai, có nắm chắc bệnh của lãnh đạo phe Tần hay không, vân vân. Thật ra ông ấy không tin Cố Tiểu Tây, dù sao cô vẫn còn rất trẻ! Thế nhưng ông ấy cũng mơ hồ nghe nói bệnh của lãnh đạo phe Tần có điều kỳ lạ, bên trong có bóng dáng của giáng đầu sư, ông ấy là một người ở quân khu nhiều năm, đương nhiên biết loạn giáng đầu sư chấn động nhiều năm trước, đối với chuyện này ông ấy vừa gấp rút vừa tức! Phe Khương đã quen dùng những thủ đoạn không hợp pháp như vậy, nhưng thủ đoạn đó khiến bọn họ không thể đáp trả lại! Ban đầu ông ấy cũng gửi thư về thủ đô, bảo phe Tần sai người đến Nam Dương tìm giáng đầu sư, đáng tiếc lộ trình thật sự rất xa xôi. Mà những thầy phong thử ở địa phương, sau khi giải phóng đã bị đuổi đi, bây giờ không ai dám nghênh ngang nói chuyện giáng đầu sư, mặc dù bảo người ta đi tìm, chỉ sợ cũng giống như mò kim đáy bể. Cố Tiểu Tây, xem như là hy vọng duy nhất hiện giờ. Cố Vĩ cũng nghe được từ chỗ Từ Xuyên Cốc, biết cô không chỉ có y thuật cao siêu, mà còn có biện pháp đối phó với giáng đầu sư, dưới tình thế khẩn cấp có một người như vậy, dù sao chỉ cần một hy vọng cũng nên thể. Không phải ông ấy không tin, mà thật sự là bó tay không còn cách nào khác. Lãnh đạo phe Tần đã bị bệnh nặng một khoảng thời gian dài, lúc đầu còn có thể nuốt một ít cháo, nhưng dạo gần đây bệnh tình nặng thêm, đến mức uống nước cũng không uống được, chỉ có thể dựa vào tiêm dinh dưỡng để sống tạm. Nếu lần này đến Bắc Kinh, Cố Tiểu Tây cũng không có cách giải quyết chuyện này, vậy cơ bản phe Tần có thể thông báo thua trận. Cố Tiểu Tây biết sự khó xử của Cố Vĩ, dọc theo đường đi cô cũng vô cùng phối hợp, phần lớn đều nói những lời trấn an. Thật ra cô có tự tin, mặc dù y thuật của cô không cao siêu, nhưng nếu dùng mánh khóe, không bệnh gì không chữa khỏi, cho dù là giáng đầu sư, cũng không thắng được năng lực chữa lành. Cô rất rõ tầm quan trọng của lãnh đạo phe Tần, cũng biết ảnh hưởng của phe Tần đối với việc nhà họ Yến sửa lại án xử sai. Vậy nên cho dù thế nào, cô sẽ dùng hết sức để ứng phó. Đương nhiên trong cả quá trình, cô cần biểu hiện đã nỗ lực hết mình, muốn cứu chữa cho lãnh đạo phe Tần một trăm phần trăm. Như vậy mới có thể nhận được lợi ích, không thể trách Cố Tiểu Tây mưu mô, so với những nhân vật lớn có nội tâm như ong vò vẽ như vậy, chung quy cần phải cẩn thận, nếu không cuối cùng bị ăn đến xương cũng không còn. Xe chạy với tốc độ rất nhanh, cuối cùng vào sẩm tối ngày hôm sau thì đến thủ đô. Cố Tiểu Tây nhìn cảnh tượng bên ngoài xẹt qua cửa kính xe, cô chỉ cảm thấy vừa xa lạ vừa quen thuộc, vẻ mặt hoảng hốt. Yến Thiếu Ngu ngoái đầu lại nhìn cô, anh nhẹ giọng nói: \"Em mệt không?\" Cố Tiểu Tây hoàn hồn, cô lắc đầu, nở một nụ cười nhạt với anh. Cho dù thế nào đi nữa, cô cũng đã trở lại, lại đặt chân lên mảnh đất có tính tinh thần này, tâm trạng cô bình tĩnh nhiều hơn, cô đã không phải là Cố Tiểu Tây đời trước bị Điền Tĩnh đuổi đi như gà như chó. Vị trí của hai người đã đảo ngược với nhau. Hiển nhiên Cố Vĩ không muốn chờ đợi một giây nào, mặc dù trời đã tối, nhưng cũng không cho người ta thời gian nghỉ ngơi, ông ấy bảo người lái xe thẳng đến chỗ ở của lãnh đạo phe Tần, núi Thanh Nguyệt."
}