{
  "chapter_name": "Chương 815",
  "content": "Cố Tiểu Tây lấy mấy quả trứng gà, cô chuẩn bị đi qua nhà hàng xóm. Cô vất vả lắm mới đến đây một chuyến, dù sao cũng phải lên núi bẫy thỏ, xuống biển bắt hải sản đúng không? Thế nhưng nếu vậy cần dẫn theo người có kinh nghiệm, nếu cô đi một mình, thậm chí còn không nhận biết được hết các loại hải sản. Cố Tiểu Tây mang trứng gà, đi gõ cửa từng nhà, họ mở cửa thì cô đưa cho họ hai quả trứng gà, cười trò chuyện với họ vài câu. Chỉ chốc lát sau, cô đã trở thành người được các chị dâu chào đón nhất trong ký túc xá tạm thời dành cho người thân. Mọi người tụ tập trò chuyện cùng nhau, người phụ nữ sáng nay nói chuyện phiếm với Cố Tiểu Tây bỗng nói: \"Đúng lúc hôm nay mọi người tụ họp với nhau, không bằng chúng ta đi ra biển bắt hải sản, buổi tối về nướng trong sân ăn?\" Một câu trúng mục đích, Cố Tiểu Tây cười nói hùa theo: \"Ý kiến của chị dâu Thành không tồi.\" Chị dâu Thành tên thật là Lý Quốc Khánh, chồng tên Thành Cương, là một binh lính cũ của quân đoàn một lẻ tám, đã nhập ngũ được sáu năm. Hàng năm chị dâu Thành đều đến ký túc xá cho người nhà ở vài ngày, bà ấy cũng là người địa phương thành phố Hoài Hải, là một phụ nữ đánh cá lớn lên ở bờ biển. Vào đông nên ngoài biết rất lạnh, không thích hợp để bắt hải sản, nhưng chị dâu Thành có kinh nghiệm như vậy, chắc chắn sẽ không đi tay không về. Cố Tiểu Tây cười nói: \"Đã đi bắt hải sản rồi, hay là các chị dâu dẫn em lên núi trước, chúng ta đặt bẫy, không chừng có thể bẫy được hai con thỏ? Như vậy buổi tối chúng ta sẽ có thêm món, thịt thỏ nướng, vàng óng ánh, mùi thơm phức.\" Cô nói chưa dứt lời, chỉ miêu tả như vậy mà mấy người phụ nữ đều không nhịn được li3m môi. Với tình thế bây giờ, cuộc sống của mọi người đều khó khăn, ngày thường ăn no đã là không dễ dàng, huống chi là ăn thịt. Chị dâu Thành lớn tuổi, tính tình lanh lẹ, vừa nghe Cố Tiểu Tây nói vậy, bà ấy vỗ đùi nói: \"Được, mọi người chờ chị lấy dụng cụ, lúc rảnh rỗi chồng chị từng dẫn chị lên núi hai lần, chị đều biết dùng những dụng cụ đó.\" Bà ấy nhanh chóng lấy một cái kẹp sắt và một cuộn dây thừng trong nhà ra, sau đó gọi Cố Tiểu Tây đến xem, rồi lại khó xử nói: \"Đây đều là bẫy thỏ, thế nhưng chị không có lương thực, không có cái gì làm mồi, sao thỏ có thể mắc bẫy được?\" Mấy người phụ nữ nghe vậy thì đều thất vọng như bóng cao su xì hơi. Cố Tiểu Tây cười khẽ: \"Khéo quá, lúc em đến đây có mang theo một ít lương thực ở quê nhà, mấy chị dâu đợi em, em quay về phòng lấy, hy vọng tối nay chúng ta có thể ăn thịt.\" Nói xong, cô chạy lên tầng ba. Chị dâu Thành hí hoáy dụng cụ bẫy thỏ, bà ấy thở dài nói: \"Tiểu Cố là người không tồi, lần đầu đến đã cho tôi trứng gà, bây giờ trứng gà rất đắt, em ấy là người có thể quen thân được, sau này tôi sẽ đối xử với em ấy tốt hơn.\" Mấy người phụ nữ nghe vậy thì vội gật đầu: \"Đúng vậy, hai quả trứng gà, tôi cũng không nỡ ăn, tôi định khi nào về thì nướng cho mấy đứa nhỏ ăn, bây giờ thiếu lương thực, trong nhà cũng ăn không đủ no. Nếu không vì chuyện này, tôi cũng không đến đây thăm người.\" Nói xong, mấy người đều không nhịn được thở dài. Người nhà của bộ đội đến thăm người thân được ăn miễn phí, thật ra bọn họ đều là người địa phương, không cần tốn tiền xe, vào trong quân đoàn cũng tiết kiệm được đồ ăn cho các con ở nhà, hai quả trứng gà được xem như một món quà rất to lớn. Chị dâu Thành lắc đầu, không nói chuyện, chỉ chốc lát sau, Cố Tiểu Tây cầm một túi da trâu đi xuống. \"Chị dâu nhìn xem, lương thực này có được không?\" Cố Tiểu Tây mở ra, hạt thóc vẫn còn vỏ trong túi da hiện lên trong mắt mọi người, hạt thóc căng mẩy, vừa nhìn là biết thu hoạch từ ruộng màu mỡ."
}