{
  "chapter_name": "Chương 780",
  "content": "Sắc mặt của Thạch Bác cũng thay đổi theo, nhìn Bạch Thải Vi với vẻ không dám tin. Anh ta cũng đã biết Bạch Thải Vi từ lâu, xưa nay bản tính của cô thiên kim tiểu thư này khéo đưa đẩy, cũng không dễ dàng đắc tội với người khác. Vậy mà nói ra câu nói ấy ở trong trường hợp này, hiển nhiên điều này không thích hợp, điều này chỉ khiến người ngoài bắt đầu suy đoán về mối quan hệ giữa hai bên. Chẳng lẽ, cô ta thật sự không thích Tống Kim An bộ lộ cảm tình với Cố Tiểu Tây, nên tức giận sao? Thạch Bác nghĩ tới nghĩ lui, cũng chỉ có lý do này. Anh ta vốn dĩ muốn để Cố Tiểu Tây tự biết khó mà lui, không ngờ cô tới nơi như thế này mà lại không bị choáng ngợp, ngược lại rất thành thạo, còn muốn mượn chuyện này để kết thân, muốn đánh vào tầng lớp thượng lưu của thành phố Hoài Hải. Người phụ nữ này, quả nhiên là một người nhà quê gian xảo thâm sâu, có âm mưu dựa dẫm vào người có quyền thế. Tống Kim An nghe Bạch Thải Vi nói xong, trong lòng hơi nặng nề, ánh mắt chuyển sang hướng bốn phía, quả nhiên phát hiện sự chú ý của tất cả mọi người đều ở bên này, cũng đã nghe được câu chất vấn của cô ta vừa rồi. Nếu anh ta không trả lời cho tốt, thật sự có thể dẫn đến một cuộc chiến. Đôi mắt Thạch Bác lóe lên, đứng ra hòa giải: “Thải Vi, cô thật sự hiểu lầm rồi, Kim An không có ý này. Cô cũng biết ý nghĩa của việc xuống nông thôn mà, cậu ấy thật sự không thể ở lại thành phố Hoài Hải được lâu, cần rèn luyện bản thân.” Dứt lời, anh ta liếc mắt nhìn Cố Tiểu Tây đang nắm lấy ly nước, không có phản ứng gì, tiếp tục nói: “Mọi người đều biết chuyện liên hôn, đây cũng là sự đồng thuận giữa tỉnh trưởng và bí thư, sao Kim An có thể thấy uất ức được, Em nói phải không, Kim An?” Thạch Bác vươn tay vịn chặt lấy vai Tống Kim An, hơi dùng sức, ý bảo anh ta trả lời cho tốt. Tay Tống Kim An nắm thành quyền, gân xanh trên huyệt thái dương đột nhiên nhảy không ngừng, giống như rơi vào trong một vòng xoáy khó có thể chống đỡ, bất cẩn một chút là sẽ rơi vào trong đó, hoàn toàn bị cắn nát. Anh ta hơi nghiêng đầu nhìn về phía Cố Tiểu Tây, lại nhìn khóe môi cô mỉm cười, từ đầu tới cuối đều không có nhìn anh ta. Dường như cô thật sự chỉ đến để chào hỏi, hoàn toàn không có ý định nào khác. Tống Kim An chua xót tự giễu, anh ta đang suy nghĩ cái gì vậy, biết rõ Cố Tiểu Tây thích Yến Thiếu Ngu, cần gì phải đau sở giãy giụa như vậy. Chẳng lẽ từ chối Bạch Thải Vi thì anh ta sẽ có cơ hội sao? Anh ta hơi cụp mắt xuống, nghĩ đến lần đầu gặp Cố Tiểu Tây, trong lòng có cảm giác vui mừng và rung động kỳ lạ. Cảm giác này rất xa lạ, nhưng anh ta cũng không phản cảm, ngược lại thấy giống như vận mệnh vướng mắc với nhau, cũng chính cảm giác này đã thúc đẩy anh ta càng chú ý đến cô. Thạch Bác lại dùng thêm sức, gằn từng chữ: “Kim An!” Tống Kim An cắn thịt quai hàm, anh ta không muốn bướng bỉnh, nhưng không thể nói lời hùa theo lời của Bạch Thải Vi được. “Ha ha, thư ký Thạch, ép anh ta làm cái gì chứ? Tôi cũng không có nói lời gì kỳ lạ.” Bạch Thải Vi chống cằm, nhìn dáng vẻ cố gắng kìm nén của Tống Kim An. Cô ta mỉm cười, giống như tâm trạng đã ổn định trở lại. Nhưng câu tiếp theo, lại làm cho sắc mặt Tống Kim An chợt biến đổi. Bạch Thải Vi nói: “Đồng chí Tống, nghe nói từ nhỏ anh và Yến Thiếu Ngu đã cùng nhau lớn lên, là bạn tốt?” Cố Tiểu Tây nhướng mày, chớp chớp mắt nhìn Bạch Thải Vi, cô đã biết người nọ muốn nói cái gì. Thạch Bác thay đổi sắc mặt, Yến Thiếu Ngu? Tại sao Bạch Thải Vi lại nhắc tới người này? Anh ta là thư ký của Tống Lâm, đương nhiên cũng biết nhiều bí mật hơn người khác. Giờ đây nhà họ Yến là điều cấm kỵ, không thể đề cập ở nơi công cộng, mà Yến Thiếu Ngu lại là một quả bom không an phận, người như vậy sớm muộn gì cũng sẽ chết trong sự kiêu ngạo của mình. Tống Kim An mím môi, ngẩng đầu nhìn về phía Bạch Thải Vi, con ngươi màu nâu nhạt đã lập tức hiện lên sự khác thường, nhưng rất nhanh đã che lấp đi, ngay sau đó nói với giọng điệu trầm thấp: “Cô hỏi chuyện này làm gì?” Bạch Thải Vi cười cười, vừa muốn lên tiếng, Cố Tiểu Tây đã nói: “Đồng chí Bạch, hôm nay tôi tới vội vàng, không biết đây là chuyện vui của cô và thanh niên trí thức Tống, nên không mang theo quà. Cho nên ở đây, tôi xin chúc hai người mãi mãi hạnh phúc, bên nhau tới già.” Cô đột nhiên ngắt lời, trong nháy mắt đã hấp dẫn sự chú ý của mọi người."
}