{
  "chapter_name": "Chương 195",
  "content": "Cha cô Cố Chí Phượng rất con trọng tình anh em, tuy rằng nhà bác cả và cô hai có rất nhiều khuyết điểm, nhưng kiếp trước họ cũng chưa bao giờ làm điều gì quá đáng, kiếp này cô vẫn có thể khoan dung nấu cho họ một bữa cơm. Thà làm người tốt còn hơn làm kẻ ác. Cố Tiểu Tây đang thái đồ ăn kèm, nấu cơm gạo lứt cũng phải cần có kỹ thuật, Cố Chí Phượng cũng không nhàn rỗi. Ông ấy ngồi trên giường đất với Cố Thiên Phượng và Cố Ngân Phượng, chần chờ một lúc ông ấy mới hỏi: “Hai đứa con gái nhà chị hai đều xuống nông thôn tham gia sản xuất sao.” “Đúng vậy, cấp trên đã kêu gọi thanh niên trí thức lên núi và xuống nông thôn, đến nông thôn trời đất rộng lớn hơn.” Cố Ngân Phượng ưỡn ngực nói, vẻ mặt như thể người làm công tác văn hóa, nói xong bà ta lại thở dài: “Mấy con khỉ gầy nhà chị cũng phải đi.” Thanh niên trí thức và thanh niên có văn hóa trong thành phố xuống nông thôn, hay là thanh niên có văn hóa để sách xuống từ thành phố xuống nông thôn, đều được phân đến các đội sản xuất, đi làm tính công điểm giống như những xã viên bình thường, từ đó chia khẩu phần lương thực. Nói đến đây, Cố Ngân Phượng đau khổ nói: “Đối với những gia đình đông con trong thành phố, một nhà chỉ có thể dữ lại một đứa, những đứa khác đều phải xuống nông thôn, nếu như cố chấp ở lại trong thành phố, cũng sẽ không được phân công việc, em nói xem, không có công việc thì sống thế nào?” Cố Chí Phượng không thể xen vào được, dù sao nhà ông ấy cũng xuất thân từ đại đội sản xuất nông thôn, không cần xuống nông thôn. Cố Thiên Phượng không nhìn nổi em gái đang nói bậy, ông ta cau mày nói: “Lên núi và xuống nông thôn là con đường duy nhất của thanh niên cách mạng, em đừng có mà nói bậy, nếu lời này để cho chủ nhiệm nghe được, để xem đứa trẻ nhà em được sắp xếp công việc tốt gì.” “Đừng nói đến chúng ta nữa, chồng Bội Lan là cán bộ, cũng phải xuống nông thôn sao?” “Anh phải tuân theo sự sắp xếp của cấp trên, trở thành một đồng chí tốt.” Cố Tiểu Tây nghe thấy những lời nói chính nghĩa này thì không khỏi nhếch môi cười. Bác cả và bác gái cả đều trọng nam khinh nữ, nhà họ có hai người con gái và một đứa con trai, xuống nông thôn cũng là con gái, bảo bối độc đinh để ở nhà, đương nhiên ông ta không thấy việc xuống nông thôn chịu khổ là việc không tốt, trái lại còn có thể tìm được cho con trai một công việc tốt. Hiển nhiên Cố Ngân Phượng cũng biết rõ điều này, bà ta nhìn không được trợn mắt nhìn Cố Thiên Phượng. Chẳng qua từ trước đến nay bà ta không thích đắc tội với người khác, chứ đừng nói đến anh trai, người làm trong nhà máy thịt. Cố Chí Phượng nhấp một ngụm nước, ông ấy im lặng một lúc rồi nói: “Chị cả mời… Có mời hai nhà anh chị qua đó không?’ Cố Thiên Phượng không nói gì, con người của Cố Ngân Phượng đảo một vòng: “Chí Phượng, em cũng muốn đi sao? Nếu không để chị nói với chị cả, đến lúc đó em cũng đi qua một chuyến?” Khóe môi của Cố Chí Phượng mất máy, muốn nói chuyện nhưng lại nghe thấy Cố Tiểu Tây đang bận rộn ở bên cạnh nói: “Cha, cha phải đi làm, không có thời gian đến ăn tiệc chia tay của nhà cô cả.” Lúc Cố Duệ Hoài nằm viện, cô gặp Nhiếp Bội Lan cũng đã hiểu thái độ của bà ta đối với người nhà họ Cố. Nếu cha cô thật sự không mời mà đến không biết ông ấy sẽ bị sỉ nhục như thế nào, huống chi, hơn mười năm không liên lạc, còn muốn cho con của bà ta năm mươi đồng sao? Nói ra quả thực quá nực cười! Loại người thân này, người bên ngoài muốn nhận thì nhận, nhà bọn họ sẽ không dính đến loại người này. Nghe vậy, Cố Chí Phượng nhìn Cố Tiểu Tây rồi gật đầu nói: “Bé nói đúng.” Cố Ngân Phượng hằng giọng rồi đột nhiên cười nói: “Em thật sự không muốn đi sao? Chị nghe nói, Lâm Cẩm Thư muốn đi đó!” Vài ngày trước, lúc bà ta biết được tin tức của Lâm Cẩm Thư thì rất sốc, nhiều năm như vậy, bà ta còn tưởng rằng người này đã chết ở bên ngoài, không ngờ lại có thể một lần nữa nghe được tin tức của bà ta, lại còn là từ trong muộn chị cả của mình. Bà ta thực sự không ngờ một tiểu thư kiêu ngạo, mắt cao hơn đầu gả vào nhà họ Cố, sau khi trốn khỏi nông thôn lại có thể gặp được cơ hội như vậy, thế mà lại có thể gả cho bí thư của công xã Hoàng Oanh, trở thành vợ cán bộ! Chẳng qua, nghĩ đến gương mặt đó của bà ta thì Cố Ngân Phượng lại cảm thấy bình tĩnh trở lại, phụ nữ mà, lớn lên xinh đẹp tương lai sẽ không tệ. Nghĩ đến đây, Cố Ngân Phượng không khỏi quay đầu nhìn thoáng qua Cố Tiểu Tây, con nhóc này nếu như chăm chút một chút, lại gầy đi một ít thì sẽ còn sinh đẹp hơn cả mẹ nó, sau này không biết có giống mẹ nó không, tìm một người đàn ông làm cán bộ."
}