{
  "chapter_name": "Chương 989",
  "content": "Cố Tiểu Tây ngẩng mặt lên, nhẹ gọi một tiếng: “Anh.” Cố Đình Hoài nhìn nụ cười trên mặt em gái, vẻ mặt căng thẳng ban đầu buông lỏng, lời răn dạy muốn nói cũng bật thốt thành lo lắng: \"Thế nào rồi? Không bị thương chứ? Không nói không rằng chạy đến tiền tuyến, em không sợ hù chết bọn anh à?” Bọn họ vốn dĩ không biết tình hình cụ thể, nhưng sau khi nhìn thấy báo chí đưa tin tiền tuyến xảy ra chiến tranh, còn có cái gì không rõ nữa? Cô gái này mới mười chín tuổi, lá gan lại rất lớn, một mình trèo đèo lội suốt cũng dám xông vào chốn mưa bom bão đạn. Nghĩ như vậy, ánh mắt Cố Đình Hoài nhìn Yến Thiếu Ngu có chút phức tạp. “Anh cả.” Yến Thiếu Ngu biết nghe lời phải đáp lời, thích ứng với vai trò em rể của mình. Khi đối diện với ánh mắt có chút trách móc của Cố Đình Hoài, anh mím môi im lặng một lúc, quả thực, nếu như Thiếu Ly vì một người đàn ông mà vượt ngàn dặm xa xôi chạy ra tiền tuyến, e rằng anh không chỉ trách móc đơn giản như vậy. Yến Thiếu Ngu hơi hơi khom người, cúi đầu nói: “Anh cả, là lỗi của em.” Cố Đình Hoài nhìn thấy dáng vẻ này của anh, cũng không biết nên nói gì, nhưng anh ấy còn chưa kịp nghĩ nên nói như thế nào, đã nhìn thấy em gái nhà mình che chắn trước mặt Yến Thiếu Ngu như “khuỷu tay sắp bị chặt đứt”, ôm hết trách nhiệm lên tiếng. \"Sao có thể là lỗi của anh được? Anh nói xin lỗi làm cái gì? Anh cả, đều do em muốn đi tìm Thiếu Ngu, chuyện này không liên quan gì đến anh ấy, nếu anh muốn trách thì cứ trách em đi! Từ đầu đến cuối Thiếu Ngu đều không rõ ràng, lúc anh ấy nhìn thấy em cũng hoảng sợ!” Tuy rằng Cố Tiểu Tây không thể che được thân tình to lớn của Yến Thiếu Ngu, nhưng mỗi câu mỗi chữ nói ra đều mang tính thiên vị và che chở. Yến Thiếu Ngu hơi hơi rũ mắt nhìn đỉnh đầu cô, con ngươi đen như gỗ mun lóe lên một tia bất đắc dĩ và cảm động. Đây là người anh yêu, bất kể khi nào ở đâu, luôn muốn bảo vệ anh sau lưng, tuy rằng không bảo vệ được, cũng sẽ không nhượng bộ dù chỉ một tấc, trên chiến trường như con dao nhỏ cứng rắn, sau khi về nhà thủ đoạn mềm dẻo với người thân, cô thậm chí không cho anh cơ hội đối mặt với những điều này. Một người phụ nữ tâm tâm niệm niệm vì anh như vậy, anh chỉ cảm thấy mình làm vì cô chưa đủ nhiều. Mí mắt của Yến Thiếu Ngu hơi rũ xuống, một loại cảm xúc ấm áp mà chua xót không ngừng trào dâng, rất xa lạ, nhưng anh không bài xích. Khóe mắt Cố Đình Hoài giật giật, nhìn Cố Tiểu Tây đang bảo vệ Yến Thiếu Ngu như một quả bóng trong mắt, trong lòng đã khó chịu, lại cảm khái, khó chịu là vì người em gái phòng bị chính là anh ấy, cảm khái là bởi vì cuối cùng em gái cũng trưởng thành, có cuộc sống của chính mình. Anh ấy tiến lên kéo cánh tay Cố Tiểu Tây, đánh giá nhìn từ trên xuống dưới: \"Thế nào? Có bị thương gì không?” Những người bình thường như bọn họ, sống cách xa tiền tuyến vạn dặm, nhìn thấy nghe được đều chỉ là một góc của tảng băng, nhưng không ai biết được ở nơi đó mỗi ngày có hàng tá thi thể có thể chất chồng thành núi? Đây là trò đùa phải không? Cố Tiểu Tây xua xua tay, cong môi nói: \"Không sao, không sao đâu, em ổn mà.” Nhìn thấy bộ dạng vô tâm vô phế của cô, Cố Đình Hoài nhăn mày, xụ mặt chuẩn bị dạy dỗ cô thêm vài câu. Lúc này, Hình Kiện đang tổ chức người thủ khiên lương thực lại chạy tới, nói thầm: “Tôi nói này, mọi người có thể trở về rồi nói chuyện gia đình được không? Hiện tại việc quan trọng nhất là gì? Lương thực trong phố lương thực đã thu không đủ chi, còn tiếp tục lãng phí thời gian thì thanh danh của phố lương thực chúng ta cũng thành xú danh, anh cả Cố, tôi đưa lương thực về trước, anh nói cho chị Cố tình hình gần đây.” Nói xong, Hình Kiện liền dẫn người rời đi, sợ còn chậm trễ nữa phố lương thực sẽ bị người tới mua lương thực bị tức đến hộc máu lật đổ. Mọi người vừa đi, Cố Đình Hoài liền nói: \"Em cũng em trên báo chí rồi phải không? Sau nạn châu chấu, phố lương thực gần như hỗn loạn, nếu không có yêu cầu hạn chế mua hàng, căn bản không đợi được đến khi em trở về, mấy ngày gần đây, hạn chế mua thương lực cũng càng ngày càng ít.”"
}