{
  "chapter_name": "Chương 1111",
  "content": "Ông Đường nhanh chóng đun sôi thuốc rồi mang qua, mùi thuốc bắc lan tỏa trong không khí. Tần Thục Hoa nhíu mày, liếc nhìn Yến Thiếu Ngu, tia hận ý loé lên trong mắt cô ta. Nhưng nghĩ lại cha mình đang được chữa trị cô ta kìm nén sự bực bội trong lòng, ngoan ngoãn xách túi đứng sang một bên. Ông Đường ở lại trong phòng một lát rồi đi ra ngoài, để lại không gian yên tĩnh cho Cố Tiểu Tây. \"Sao rồi ông Đường? Hôm nay cha tôi sẽ tỉnh lại thật sao?\" Việc Tần Lập Quốc quan tâm nhất là Tần Hữu Công, vừa thấy ông Đường bước ra, anh ta vội vã tiến lên hỏi thăm. Nói đến lúc sau, giọng điệu anh ta hơi khô khan, sợ kết quả cuối cùng vẫn là thất vọng. Từ khi Tần Hữu Công lâm bệnh nặng đến nay, ông ta đã hôn mê suốt bảy ngày, nếu không được truyền dịch dinh dưỡng giúp kéo dài sự sống thì ông ta đã không chịu nổi từ lâu. Nói cách khác, là do y tá có kinh nghiệm lâu năm ở đây biết cách sử dụng thuốc, cộng thêm việc Tần Hữu Công có thân phận đặc biệt không thể chết được, nếu ông ta chỉ là một người dân bình thường thì không thể cầm cự được lâu như vậy đâu. Cố Vĩ cũng bước tới, căng thẳng nhìn ông Đường, mong sẽ nhận được một câu trả lời chắc chắn. Cặp lông mày lấm tấm bạc của ông Đường nhướng lên, quay đầu nhìn thoáng qua cánh cửa đang đóng chặt, chần chừ nói: \"Tuy những loại thuốc đó khá hiếm nhưng phần lớn trong đó tôi đều từng sử dụng mà vẫ không mang lại hiệu quả gì lớn, có lẽ quân y Cố có cách chữa trị riêng.\" Nghe vậy, Tần Lập Quốc và Cố Vĩ hơi lạnh lòng, hy vọng ban đầu cũng vỡ vụn. Tuy Tần Thục Hoa ngoan ngoãn đứng một bên nhưng vẫn vểnh tai lắng nghe. Vừa nghe ông Đường nói thế, lửa giận kìm nén trong ngực lập tức bùng lên, cô ta cười lạnh và nói: \"Tôi đã nói rồi, một cô gái trẻ có tài cán gì mà tới thủ đô tranh giành công việc của ông Đường chứ? Tôi thấy cô ta rõ ràng là kẻ lừa đảo!\" Giọng nói của Tần Thục Hoa truyền vào tai mọi người, Mạnh Hổ chán ghét liếc nhìn cô ta rồi phản bác: \"Cô nói năng bậy bạ! Năng lực của quân y Cố rất mạnh, trước đây cô ấy đã cứu mạng mấy đồng chí trong quân khu bọn tôi! Nếu thủ trưởng Từ không hạ lệnh, sao quân y Cố phải mất công tới đây một chuyến chứ? Chắc chắn là do cô thấy quân y xinh đẹp hơn mình nên mới nổi lòng ghen ghét, cố tình bôi nhọ cô ấy đúng không?\" Chàng trai trẻ nói năng không lựa lời, vừa lên tiếng đã nói ra những câu sắc bén khiến sắc mặt Tần Thục Hoa lúc trắng lúc xanh. \"Tôi ghen tỵ với cô ta? Cô ta có gì đáng cho tôi ghen tỵ chứ? Anh có biết tôi là ai hay không mà dám đứng đây nhục mạ tôi? Đồ mắt mù!\" Ánh mắt của Tần Thục Hoa giống như sắp phun ra lửa. Nhưng mà cô ta biết bản thân không đấu lại nên không dám bước tới phía trước động tay động chân, chỉ dám trốn sau lưng Tần Lập Quốc mạnh miệng. Yến Thiếu Ngu híp mắt, đôi môi mỏng khẽ nhếch, anh lạnh lùng nói: \"Cô có quân hàm không? Cô đã lập được cống hiến gì cho quốc gia hay đã làm được việc gì cho nhân dân đáng để tuyên dương? Hay chỉ vì cha cô là Tần Hữu Công nên cô mới dám thốt ra những lời nói ngông cuồng như vậy với một chiến sĩ vừa trở về từ tiền tuyến? Đây là điều Tần Hữu Công đã dạy cô sao?\" Lời nói của anh rất lạnh lùng, không hề có ý tôn trọng Tần Hữu Công chút nào khiến Tần Lập Quốc nhíu mày khó chịu. Từ nhỏ Yến Thiếu Ngu đã sống ở quân khu thứ tám, sau khi quay về lại thường sinh hoạt trong doanh trại quân đội nên không quá quen thuộc với con cái của những lãnh đạo này, cùng lắm là gặp nhau được vài lần. Nhưng từ khi nhà họ Yến suy sụp, chẳng còn ai nhớ đến mặt mũi của anh nữa. Lúc này, ông Đường cũng nhíu mày nhưng không phải vì lời nói của Yến Thiếu Ngu, ông ấy nhìn về phía Tần Thục Hoa và nói: \"Một nữ đồng chí lại nói ra những lời khó nghe như vậy, tôi thấy lúc trước lãnh đạo đã quá nuông chiều cô cho nên cô mới trở thành một người ngang bướng như thế!\""
}