{
  "chapter_name": "Chương 1077",
  "content": "Cố Tiểu Tây mím môi, nghĩ đến chuyện lúc Điền Tĩnh sắp chết, nhíu mày nói: “Nhưng cô ta biết em có năng lực chữa trị, sinh lòng sợ hãi, hẳn là phải có trăm phương ngàn kế để biến mất trước mặt em, tránh xuất hiện sơ hở mới đúng.” Yến Thiếu Ngu trầm ngâm một lát, gật đầu: “Đúng vậy, cũng không phải là không có khả năng này.” Giọng nói của Cố Tiểu Tây bình tĩnh, lộ ra một tia hờ hững: “Tìm cơ hội đi, tốt nhất là lựa chọn bờ biển.” Nếu Điền Tĩnh vì biển mà sống lại, vậy cô sẽ cho cô ta vì biển mà chết. Lần này, không có tác dụng của không gian Tu Di và năng lực chữa trị, cô ta chắc chắn sẽ không sống lại nữa. Yến Thiếu Ngu khẽ ừ một tiếng, hàm dưới lạnh lùng cứng rắn của anh hơi kéo căng, giọng nói trầm thấp cũng tràn ra một chút sát ý không che giấu được. Hai người ở trong không gian Tu Di lao động một phen, sáng sớm hôm sau thì nghe được tin tức chấn động. Sử Uyển Đình đột nhiên cảm thấy viêm phổi, được đưa đến thủ đô ngay trong đêm. Trong đôi mắt của Cố Tiểu Tây đan xen sáng tối, cho đến khi Yến Thiếu Ngu nhẹ giọng gọi cô mới phục hồi tinh thần. Cô đột nhiên nhếch khóe môi lên, mỉm cười lạnh nhạt: “Sống lại lần nữa, cô ta thật sự đã rất cẩn thận. Biết ngày hôm qua mình đã bị hoài nghi, ở lại quân khu 8 có thể sẽ bị xử lý mà thần không biết quỷ không hay, vậy nên ngay trong đêm đã nghĩ cách rời đi.” Trong đôi mắt đào hoa của Yến Thiếu Ngu ẩn chứa sát ý tối tăm, Điền Tĩnh là một quả bom hẹn giờ, không ai biết sau khi cô ta chạy trốn sẽ làm ra chuyện điên cuồng gì. Sau khi người nọ chết thảm sống lại sẽ không ngại trả giá điều gì, để trả thù kẻ địch của mình. Anh nghĩ đến tin tức nghe được, nói: “Sử Kính Tùng cũng đi theo.” Sử Kính Tùng không có gia đình ổn định ở thủ đô, mang Sử Uyển Đình sang đó chỉ bởi vì trình độ chữa bệnh ở đó cao hơn một chút. Sợ con gái bảo bối duy nhất của mình xảy ra vấn đề gì, đợi sau khi khỏi bệnh, hẳn là vẫn sẽ đưa người về quê quán là thành phố Phong. Nghĩ đến thành phố Phong, lại không khỏi nghĩ đến Tống Kim An hiện nay đang ở đó xây dựng “Mở mang bờ cõi”. Con ngươi của Cố Tiểu Tây lóe lên, quanh đi quẩn lại, cuối cùng vẫn trở lại lúc ban đầu. Cô không nói chuyện này, nghĩ đến Sử Uyển Đình đã mất tung tích, giơ tay xoa xoa thái dương: “Hiện tại chúng ta ở quân khu, không thể phân tâm, để em viết thư trở về, bảo cha và mọi người cẩn thận, kẻo lại bị mắc lừa.” Yến Thiếu Ngu nhìn sắc mặt cô không được tốt, cau mày nói: “Anh đi cho, thân thể em không thoải mái thì đến phòng y tế muộn hai ngày đi.” Cố Tiểu Tây nhìn anh dặn dò đi một bước lại quay đầu ba lần, không khỏi cười nói: “Em không sao, tới cũng đã tới, cũng không thể bỏ bê công việc được? Được rồi, anh mau đi đi, chẳng phải hôm nay còn phải huấn luyện sao? Huấn luyện trên biển rất cực khổ, buổi tối làm đồ ăn ngon cho anh.” Bên ngoài trời sáng chói, tiếng còi quân đội đã bắt đầu không ngừng gào thét. Yến Thiếu Ngu gật đầu, mặc quân trang chỉnh tề rời khỏi viện gia chúc. Anh vừa đi, sắc mặt của Cố Tiểu Tây đã trở nên lạnh lùng, nghĩ đến Điền Tĩnh “Bỏ chạy”, ánh mắt có chút lạnh lẽo. Cô có dự cảm, Điền Tĩnh chắc chắn sẽ như chó cùng rứt giậu. Cô ta không có bản lĩnh để quang minh chính đại đối phó với cô, nhất định sẽ dùng thủ đoạn mờ ám đối với Cố Chí Phượng và mọi người. Cô ở thành phố Hoài Hải xa xôi, đến lúc đó thật sự khó lòng phòng bị. Cô không thể coi thường Điền Tĩnh được, nhất định phải giải quyết người này trong thời gian có hạn."
}