{
  "chapter_name": "Chương 515",
  "content": "\"Sao lại thế này? Xảy ra chuyện gì thế?\" Yến Thiếu Ly cũng không ngâm chân nữa mà chạy đến đứng kế bên người Cố Tiểu Tây nhìn ngó ra bên ngoài, cô ấy trông thấy một đoàn người dài vừa có chút hoảng sợ vừa có chút lo lắng. Thời gian này vừa mới yên ổn và thoải mái, không xảy ra chuyện gì mới là chuyện tốt. Đôi mắt xinh đẹp của Cố Tiểu Tây chợt nảy ra suy nghĩ: \"Thiếu Ly, em ở nhà với Thiếu Đường nhé, chị đi xem thử chuyện gì.\" Mấy ngày này lương thực bị thiếu hụt, có quá nhiều chuyện chi phối nên cô đã quăng hết những chuyện nhỏ nhặt ra sau đầu, nếu hôm nay không phải trong đại đội quá ồn ào náo nhiệt thì có lẽ cô đã quên mất chuyện bò cái của đại đội bị khó sinh. Kiếp trước con bò cái ở trong đội sản xuất là do khó sinh mà chết, bê con lúc sinh ra cũng yếu ớt cuối cùng cũng không sống được mà chết cóng, sau khi bò chết nó trở thành thịt cho nhóm thành viên trong xã. Yến Thiếu Ly lên tiếng lo lắng nói: \"Chị nhớ cẩn thận nhé, đi sớm về sớm.\" Cố Tiểu Tây gật đầu, sau khi ra khỏi cửa thì sải từng bước dài đi nhanh đến nhà của Lưu Nhị Nhĩ. Lưu Nhị Nhĩ đã gần bốn mươi nhưng vẫn chưa kết hôn, cả đời cô độc ở một nơi hẻo lánh, gã cũng không phải ở sân nhỏ mà là ở trong một nhà hầm hiếm thấy, tổng cộng có hai gian, một gian đã được gã đổi thành chuồng bò, gian còn lại là nơi gã ở. Lúc Cố Tiểu Tây đi đến nhà Lưu Nhị Nhĩ, xung quanh đã có rất nhiều người vây quanh xúc động đang lau nước mắt, còn Lưu Nhị Nhĩ thì càng lố hơn, gã ôm lấy con bò quỳ rạp trên mặt đất, con bò đang thở một cách nặng nề và rên to. Mọi người có thể hiểu được cho gã, dù sao cũng là người chăn nuôi ở trong đội và chăn bò cho tám thôn, thức ăn gia súc của tụi nó đều là do gã cho ăn, cũng dành rất nhiều thời gian ở cùng với bò, đối với gã mà nói tụi nó không thua gì người bạn cũ qua đời. Chú sáu, thầy thuốc dân gian cũng ở có mặt, ông đang sờ bụng của con bò cái, lấy thuốc từ trong hộp thuốc ra nhét vào trong miệng con bò. Cố Tiểu Tây đi đến trước mặt mọi người, nhìn thấy Hoàng Phượng Anh đang thở dài thở ngắn thì hỏi: \"Chủ nhiệm Hoàng, có chuyện gì vậy ạ?\" Hoàng Phượng Anh than nhẹ một tiếng, lắc đầu nói: \"Con bê này chăm tốt nên lớn quá, hơn nữa vị trí lại không đúng khiến khó sinh, nếu không thể sinh được bò cái sẽ nghẹn chết, cũng không biết có thể cứu kịp không nữa, đúng là nghiệp chướng mà.\" Cố Tiểu Tây mím môi, kiếp trước cô không có mặt ở đây hiển nhiên không rõ tình hình của con bò. Thật ra cô có thể truyền một ít năng lượng để giúp cho con bò khỏe hơn, nhưng vấn đề là cô phải dùng lý do gì để khiến cho mọi người tản ra đây? Sức mạnh chữa trị của cô phát ra ánh sáng màu xanh, hiển nhiên cô không thể để cho người ở đây phát hiện được. Có điều phải hết sức cẩn thận với loại siêu năng lực vạn năm này, tốt nhất là không để người khác nhìn thấy, nếu không sẽ bị mọi người coi là người ngoài hành tinh. Không biết qua bao lâu, chú sáu đứng lên, ông nhìn con bò cái đang khóc tâm tình cũng vô cùng ảo não. Vương Phúc vừa thấy ông đứng lên thì vội vàng hỏi: \"Lão Lục, tình hình sao rồi?\" Chú sáu im lặng sau đó lắc đầu nói: \"Không ổn rồi, đã quá muộn, bò không còn sức để sinh, đoán chừng con bê ở trong bụng cũng đã ngộp thở mà chết, thuốc nào cần ăn thì cũng đã ăn, tôi cũng không còn cách nào khác.\" Nghe vậy, không khí ở đó im bật, tất cả mọi người không hé răng, lưng của Vương Phúc càng lúc càng cúi thấp Bò đối với đại đội là tài sản đáng giá nhất, bỗng dưng chết đi thì làm sao tâm trạng của bí thư chi bộ có thể tốt cho được. Hơn nữa, hai con bò từ nhỏ đã được nuôi ở trong đại đội này, cả đời cần cần cù và vất vả, chịu mệt nhọc, cũng không biết đã giúp kéo biết bao chiếc xe kéo của đại đội, cày biết bao nhiêu công đất, có thể nói rằng tụi nó so với các xã viên đã cống hiến rất nhiều. Trông thấy đôi mắt của bò cái như bị bao lấy một tầng sương trắng, Cố Tiểu Tây bước ra nhíu mày nói: \"Bí thư chi bộ, chú sáu, trước kia cháu từng đọc qua một cách đỡ đẻ ở trong sách, có thể thử xem sao ạ.\" \"Là Tiểu Cố à.\" Vương Phúc thoáng nhìn qua Cố Tiểu Tây một cái, ban đầu còn đang dâng lên hy họng chưa gì đã muốn dập tắt, biện pháp đỡ đẻ gì chứ, cô là một cô gái nhỏ chưa kết hôn, làm sao có biện pháp gì chứ? Lúc này đứng ra, nếu cuối cùng vẫn không cứu được con bò còn khiến cho mọi người oán trách. Ông ta lắc đầu, nói: \"Chú biết cháu có lòng tốt, nhưng bò cái đã không kịp cứu nữa rồi.\" Chú sáu cũng thở dài: \"Tiểu Cố à, cách nào nên dùng thì chú cũng đã dùng hết cả rồi, Hai Nhĩ đã dùng biết bao nhiêu cách rồi, mọi chuyện cứ thế đi, được rồi mọi người cũng giải tán đi, cũng chẳng còn sớm nữa, cứ ở miết ở đây cũng không phải cách.\" Ông vừa mới vừa nói xong, đám người lại nhốn nháo."
}