{
  "chapter_name": "Chương 781",
  "content": "Bạch Thải Vi lạnh lùng nhìn cô, rõ ràng cô không muốn cho Tống Kim An biết quan hệ của cô và Yến Thiếu Ngu! Con ngươi của Tống Kim An co rút lại, sắc mặt tái nhợt, trong ánh mắt lộ ra vài phần mất mát khó có thể diễn tả bằng lời. Mặc dù anh ta không mong chờ Cố Tiểu Tây cho anh ta cơ hội, nhưng càng không hy vọng cô dùng thân phận người đứng xem để chúc phúc cho anh ta và Bạch Thải Vi. Điều này hoàn toàn như thể vò nát trái tim anh ta rồi ném xuống đất chà đạp! Cố Tiểu Tây ngước mắt nhìn thoáng qua lầu hai, Yến Thiếu Ngu vẫn chưa về. Cô khẽ thở ra một tiếng, trong đôi mắt mèo xinh đẹp như hắc diệu thạch hiện lên một tia u ám, cô nói: “Hay là mọi người bàn về phong cách của hôn lễ đi? Con người tôi chăng có gì ngoài việc có nhiều ý tưởng, có thể gợi ý giúp cho hai người, tổ chức một hôn lễ hết sức đặc biệt?” Sắc mặt Tống Kim An trắng bệch, chỉ cảm thấy bị trúng tên liên tiếp, đã muốn rời đi. Thạch Bác và Hứa Ân nhìn Cố Tiểu Tây với vẻ nghi ngờ, không rõ đây là thao tác gì. Bạch Thải Vi lại hiểu, Cố Tiểu Tây hoàn toàn không có cảm tình với Tống Kim An. Cô đến đây một chuyến, đơn giản là vì nhận ra cô ta thích Yến Thiếu Ngu, cố ý lấy chuyện của cô và Tống Kim An ra nói giỡn, muốn xem trò cười của cô ta! Trong lòng thầm nghĩ như vậy, khiến giọng nói của Bạch Thải Vi có thêm vài phần tức giận: “Khả năng đánh trống lảng của đồng chí Cố thật lợi hại, chuyện của tôi và đồng chí Tống còn chưa tới phiên cô nói ra nói vào!” Nói xong, cô ta nhìn về phía Tống Kim An, sắc mặt lại lạnh thêm mấy độ. “Đồng chí Tống, tôi chỉ lấy làm kỳ quái. Nếu anh và anh ba Yến là bạn tốt, sao anh ấy đến hội trường, mà anh cũng không chào hỏi? Ngược lại là vị này… Đồng chí Cố, người có cử chỉ thân mật với anh ấy, trông quan hệ lại càng thân mật hơn.” “Liệu anh có biết quan hệ giữa hai người họ? Hay là, hai người anh em cùng thích một người phụ nữ?” “Tôi biết anh không có ý nghĩ gì với tôi, trùng hợp tôi cũng có cùng ý kiến với anh. Tuy nhiên, chúng ta cũng xem như bạn bè, đương nhiên không thể nhìn anh bị người lừa gạt. Vị đồng chí Cố ở bên cạnh anh đây, có bản lĩnh đùa giỡn trái tim người khác còn lợi hại hơn cái miệng của ôc ta nhiều.” Giọng nói của Bạch Thải Vi xen lẫn một chút căm phẫn, cô ta không hiểu nổi, nếu Cố Tiểu Tây không cố ý lừa gạt Yến Thiếu Ngu thì một người khôn khéo như vậy sao có thể thích cô được? Rõ ràng cô còn mập mờ với Tống Kim An! Giọng nói của cô ta không cao không thấp, nhưng đủ để cho tất cả mọi người nghe thấy rõ, hiển nhiên là muốn bôi nhọ danh tiếng của Cố Tiểu Tây. Cô ta không để tâm đ ến chuyện liên hôn, dựa vào thân phận bối cảnh của cô ta, muốn tìm một người đàn ông tốt hoàn toàn không phải việc khó. Huống chi bây giờ đã biết Yến Thiếu Ngu không có đắm chìm trong sa đọa, tình cảm vốn đè nén của cô ta lại dâng lên. Cô ta tin tưởng, chỉ cần Cố Tiểu Tây lộ nguyên hình, Yến Thiếu Ngu chắc chắn sẽ thay đổi ý định. Anh sẽ hiểu ra, muốn một lần nữa đứng lên, khôi phục lại sự vẻ vang ngày xưa của nhà họ Yến. Anh ở bên cô ta có lợi hơn ở bên người phụ nữ trước mặt này rất nhiều, chỉ có Bạch Thải Vi đây mới có thể cho được! Nghe vậy, Tống Kim An sửng sốt: “Thiếu Ngu tới đây?” Anh ta có chút ngạc nhiên, đứng lên nhìn quanh một vòng, nhưng vẫn chưa thấy Yến Thiếu Ngu đâu. Hơn nữa nếu anh thật sự tới, sao Cố Tiểu Tây không ở cùng anh mà lại tới chào hỏi anh ta? Thạch Bác như thể rơi vào sương mù, đầu óc phản ứng không kịp. Cố Tiểu Tây và Yến Thiếu Ngu, hai người này có cử chỉ thân mật, quan hệ không tầm thường? Khi nhà họ Yến chưa xuống dốc, anh ta cũng thường xuyên đi theo Tống Lâm ra vào nhà họ Yến, xem như cũng có quen biết với con trai cả Yến Thiếu Ngu của nhà họ Yến. Nói thật, nếu so sánh với anh thì Tống Kim An chỉ thích hợp làm một công tử được bảo vệ kỹ càng. Tính cách của Yến Thiếu Ngu mạnh mẽ hơn Tống Kim An gấp mấy lần, ngay cả khi nhà họ Yến gặp chuyện không may, cũng hoàn toàn không khiến anh ngã quỵ."
}