{
  "chapter_name": "Chương 871",
  "content": "Lâm Cẩm Thư thở phào, tay bà ta day huyệt thái dương: \"Duệ Hoài, con nghĩ chuyện này thế nào?\" Bây giờ bà ta đã biết mình nợ con cái những lời này, không một ai khiến bà ta bớt lo. Trong mắt Cố Duệ Hoài hiện lên sự ảm đạm: \"Mẹ, không được, Quản Đồng có tâm thái là người trên, kết hôn với con, cuộc sống sẽ không tốt đẹp.\" Lâm Cẩm Thư nhìn thấy sự cô đơn trên mặt anh ta, trong lòng bà ta vô cùng đau đớn. Bà ta hé miệng, nhẹ giọng an ủi: \"Không sao, mẹ tìm cho con một người tốt hơn.\" Cố Duệ Hoài cười, ánh mắt bình thản: \"Mẹ, cảm ơn mẹ, nhưng con chỉ là một người què, cho dù cô gái nào theo con, con cũng không cho họ được cuộc sống họ muốn, con sống một mình cũng không sao, mẹ không cần quan tâm chuyện của con.\" \"Duệ Hoài...\" Vẻ mặt Lâm Cẩm Thư khó đoán, bà ta muốn duỗi tay sờ đầu Cố Duệ Hoài, nhưng lại nghĩ đến tính cách của anh ta, bà ta vẫn đè nén cảm xúc xuống, nhẹ giọng nói: \"Không phải con muốn trở về đại đội sản xuất Đại Lao Tử vài ngày sao?\" Cố Duệ Hoài nghe vậy, anh ta im lặng một lúc, rồi mới lắc đầu: \"Con đã không thể trở về được.\" Lâm Cẩm Thư nhớ đến khuôn mặt lạnh lùng của Cố Tiểu Tây, bà ta rũ mắt, đáy mắt có hơi nước, đúng vậy, tất cả những người đi ngược lại bà ta, đều không quay về được. * Ra khỏi tiệm cơm Quốc Doanh, Cố Đình Hoài vẫn không yên lòng nói: \"Cha, chắc hẳn bây giờ công nhân đều đến đại đội rồi, cha và Tích Hoài trở về trước đi, con đến bệnh viện xem Bạch Mân, cô ấy không tới, con có hơi lo lắng.\" Cố Tiểu Tây cũng phản ứng lại, vậy mà Bạch Mân lại không tới đây, không phải ngày đó đã bàn bạc xong rồi sao? Cô nhíu mày, trong đầu có suy đoán không tốt: \"Anh cả, em đi cùng anh.\" Cố Đình Hoài gật đầu, hai người đi về phía bệnh viện huyện. Trên đường đi, Cố Tiểu Tây nói: \"Anh cả, anh có nói với chị dâu thời gian đến tiệm cơm không?\" \"Có! Không biết có phải đã xảy ra chuyện gì rồi không.\" Vẻ mặt Cố Đình Hoài kích động, mày nhíu chặt lại, bước chân nhanh như bay, hận không thể mọc cánh bay thẳng đến bệnh viện huyện. Khi hai người đi đến bệnh viện, vừa vào đến cửa chính thì nghe thấy tiếng khóc lóc om sòm của phụ nữ: \"Thật vô lý, tôi vất vả nuôi con gái lớn, kiếm được tiền không đưa cho người nhà, mà còn đăng báo cắt đứt quan hệ!\" Tiếng khóc của người phụ nữ thảm thiết, lọt rõ vào tai mọi người, khiến mọi người xung quanh sinh ra sự đồng cảm và thương hại. \"Thím ơi, đừng khóc nữa, nếu con gái thím bất hiếu, vậy không phải thím báo cáo cô ta với công an nhân dân là được sao?\" \"Đúng vậy, nước ta coi trọng chữ hiếu, nếu cô ta dám làm như vậy với bà, chắc chắn sẽ bị khiển trách!\" \"Không thể nói như vậy được, hiếu thuận cũng không phải là phục tùng đúng không? Phải hỏi xem chuyện là thế nào, thím à, nhà thím có chuyện gì mà không thể nói riêng với nhau, mà lại ngồi ở đây khóc sướt mướt làm hỏng danh tiếng của con gái thế vậy?\" Hai người nói chuyện trước chỉ là người qua đường đến bệnh viện khám, người phía sau nói là một y tá của bệnh viện. \"Cô nói cái gì? Con gái tôi đã cắt đứt quan hệ với tôi, tôi có thể nói gì với nó? Tôi không quan tâm, hôm nay lãnh đạo bệnh viện phải cho tôi một lời giải thích, loại bất hiếu như nó mà còn có thể làm ở bệnh viện mấy người?\" Người phụ nữ vốn ngồi dưới đất khóc sướt mướt, lập tức đứng lên, bà ta xoa eo, hung dữ nói. Cố Tiểu Tây và Cố Đình Hoài đi qua đám người, thì nhìn thấy dáng vẻ khiến người khác buồn nôn của Từ Đông Mai. \"Đủ rồi! Bà có thể buông tha cho tôi không, đừng quấn lấy tôi nữa?\" Vẻ mặt Bạch Mân trắng bệnh, cô ấy đứng phía sau Từ Đông Mai cách đó không xa, môi co ấy run rẩy, giọng chứa sự cuồng loạn, đau khổ đến cùng cực. Rõ ràng cô ấy đã cố gắng nhiều như vậy, tại sao, tại sao vẫn không buông tha cho cô ấy?"
}