{
  "chapter_name": "Chương 774",
  "content": "Bộ ng ực đầy đặn của Hứa Ân không ngừng phập phồng, một hồi lâu mới bình ổn lại, ánh mắt đi theo chuyển động của Cố Tiểu Tây một hồi lâu, rồi cô ta mới quay đầu nhìn về phía Bạch Thải Vi, giọng điệu có chút không vui: “Cô ta rốt cuộc là người nhà ai thế?” Nếu đối phương có thể tiến vào đại viện của thành ủy, cũng đủ để chứng tỏ cô cũng không phải là người có xuất thân bình thường như họ nghĩ. Giờ khắc này, Hứa Ân nghiến răng, lòng ghen tị đang thiêu đốt hừng hực. Người bình thường mà cô ta nghĩ, lại giống với cô ta, đều có bối cảnh, làm sao ông trời lại tốt bụng với một người đến thế chứ?” Bạch Thải Vi thu hồi ánh mắt, cúi đầu nhìn ly trên bàn, giọng nói vô cùng lạnh nhạt: “Không biết.” Hứa Ân cũng không quan tâm đ ến sự khác thường của Bạch Thải Vi, cô ta suy nghĩ một hồi lâu, vẫn không nhịn được cục tức này, cảm thấy phải đi thăm dò thử. Lỡ như đối phương trà trộn vào, chỉ để câu con rể rùa vàng thì sao? Cô ta cũng không quên, dáng vẻ ngày hôm qua đối phương bán bảo bối của nhà mình ở cửa hàng ký gửi, người như vậy thật sự có bối cảnh sao? Nghĩ vậy, Hứa Ân lập tức đứng dậy đi về phía Cố Tiểu Tây và Yến Thiếu Ngu. Môi Bạch Thải Vi giật giật, vốn dĩ muốn ngăn cản, dù sao anh ba của nhà họ Yến cũng không phải là người tốt tính, nhưng cô ta cũng rất muốn biết rốt cuộc vì sao hai người bọn họ lại dính líu đến nhau. Con ngươi cô ta hơi tối, không lên tiếng ngăn cản. Yến Thiếu Ngu dẫn Cố Tiểu Tây ngồi xuống bàn, rót ly nước đưa cho cô: “Bữa tiệc như thế này rất nhàm chán.” Trước kia khi anh còn ở thủ đô, cũng thường xuyên đi theo Yến Thú Chi, Kỷ Thanh tham gia kiểu tiệc nhàm chán này nhưng từ khi nhà họ Yến trở nên đìu hiu, cũng không nhận được thiệp mời dự tiệc nữa. Đương nhiên, cho dù có, anh cũng không có tâm trạng để mà tham gia. Cố Tiểu Tây nhún vai: “Chúng ta chỉ cần quan sát Tống Lâm, Bạch Kính, cũng không phải tới tham gia bữa tiệc.” Cô cũng không phải tới góp vui, mà tới vì chuyện quan trọng. Cố Tiểu Tây bưng ly nước lên nhấp một ngụm, bỗng nhiên phát hiện có một bóng người với khí thế hung dữ, Cô nghiêng mắt nhìn sang thì thấy ánh mắt không mấy thiện cảm của Hứa Ân. Trong lòng khẽ thở dài một tiếng, quả nhiên không thể trốn thoát khỏi vận mệnh bị người ta để mắt đến. Yến Thiếu Ngu cũng chú ý tới Hứa Ân, đôi mắt hoa đào hẹp dài lạnh lùng nhìn đối phương. Bước chân Hứa Ân dừng lại, không biết tại sao, trên lưng lại toát ra một tầng mồ hôi. Cô ta nhíu mày nhìn Yến Thiếu Ngu một cái, chợt nhìn Cố Tiểu Tây, trong lời nói không mang theo sự thăm dò, mà tràn đầy vẻ thù địch: “Sao cô lại ở đây? Có phải cô trốn tránh sự kiểm soát của cảnh vệ, để trà trộn vào hay không? Mục đích của cô là gì?” Khóe miệng Cố Tiểu Tây co rút, người này không có đầu óc phải không. Tránh được sự kiểm tra của cảnh vệ, cô đâu có biết dịch chuyển tức thời. Cô hoàn toàn không muốn trả lời câu hỏi này, nhưng suy nghĩ một chút, buổi tối hôm nay là tới để tìm hiểu tin tức, không thể quá phách lối. Bởi vì bị Hứa Ân nhằm vào, mơ hồ có không ít ánh mắt đều nhìn tới, đánh giá cô và Yến Thiếu Ngu. Nhưng Cố Tiểu Tây còn chưa lên tiếng, Yến Thiếu Ngu đã lạnh lùng nói: “Cô ấy theo tôi vào, có vấn đề gì không?” “Anh là ai?” Hứa Ân ngẩng đầu nhìn Yến Thiếu Ngu, trong lòng có chút không thoải mái. Người này có vẻ ngoài đẹp thật đấy, đáng tiếc mắt nhìn không được tốt. Ý bảo vệ lộ rõ ở trong câu nói, cho dù heo nghe xong cũng hiểu được quan hệ của hai người họ. Mà người phụ nữ này ngoại trừ khuôn mặt thì có điểm nào tốt chứ?"
}