{
  "chapter_name": "Chương 115",
  "content": "Trạm xe lửa ở huyện Thanh An rất nhỏ, chỉ có một phòng chờ và hai sân ga. Trạm xe lửa tấp nập người, chính giữa thì treo một cái đồng hồ cực lớn. Cố Tiểu Tây nhìn thoáng qua, bây giờ là hai giờ, cô nắm chặt nhẫn phỉ thúy trong túi áo, dùng sức chen vào trong đám người, xếp hàng ở phía sau để mua vé. Hàng tuy dài, nhưng hiệu suất rất cao, không bao lâu đã đến phiên Cố Tiểu Tây. Người bán vé hỏi: “Đi đâu?” Cố Tiểu Tây nói: “Thành phố Chu Lan.” Người bán vé nhanh nhẹn lấy vé từ trong hộp ở trước mặt ra, lại lấy ra con dấu đóng dấu ngày và số xe: “Hai đồng hai.” Cố Tiểu Tây giao tiền, vé xe cũng tới tay. Vé xe kiểu bảng cứng, là tấm rất nhỏ, mặt trên đánh dấu huyện Thanh An - thành phố Chu Lan, giá vé 2. 20 đồng, ngày 24.10.1972, thời gian khởi hành 22:20, có hiệu lực trong vòng 5 ngày. Cố Tiểu Tây ngẩng đầu nhìn đồng hồ lớn, thời gian còn sớm, cô cần ở trong phòng chờ đợi thêm tám tiếng. Cô ngồi trong phòng chờ xe ăn hai cái táo một cái trứng gà, lấp đầy cái bụng đói đang kêu ục ục. Cố Tiểu Tây ăn xong thì bắt đầu nhìn người đi đường qua lại trong trạm xe, có đứa nhỏ đang quậy khóc, có vợ chồng cãi vã, có hai ông bà già kết bạn dìu nhau, cũng có công nhân ăn mặc gọn gàng đi công tác. Cuộc sống muôn màu muôn vẻ. So sánh với tất cả những người này, cô có thể có được một cơ hội làm lại, chẳng phải đã rất may mắn sao? Thời gian từng giây từng phút trôi qua, sắc trời đã rất tối. Thời gian kiểm phiếu sắp đến, Cố Tiểu Tây đột nhiên nhìn thấy Cố Chí Phượng trong đám người lo lắng tìm kiếm cái gì đó! “Cha!” Cố Tiểu Tây ngỡ ngàng, hô to một tiếng. Cố Chí Phượng vừa quay đầu, nhìn thấy Cố Tiểu Tây thì thở phào nhẹ nhõm. Ông ấy chen qua đám người, còn chưa có đi tới trước mặt Cố Tiểu Tây, đã há miệng quở trách: “Sao con không về trung tâm y tế? Cha còn chưa cho con tiền và phiếu lương thực mà! Không có gì trong tay mà cũng có thể vào thành phố?” Cố Tiểu Tây giật mình, nhìn Cố Chí Phượng không ngừng lẩm bẩm, lại móc ra một xấp tiền từ trong túi nhét vào trong tay cô. Cố Chí Phượng vỗ vỗ tay Cố Tiểu Tây, dặn dò: “Trên người cha không có bao nhiêu tiền, đều cho con cả. Cầm lấy cất cho kỹ, đừng làm mất, ở bên ngoài cũng đừng để mình bị thua thiệt, ăn chút gì đó ngon có biết không?” Nghe ông ấy ân cần dặn dò, vành mắt Cố Tiểu Tây ửng đỏ. Cô gật đầu lia lịa, cũng không từ chối, mà cất tiền thật kỹ: “Cha mau trở về đi, đừng lo lắng, con sắp kiểm phiếu rồi, chờ trở về là chúng ta có thể trả hết nợ, sồn cuộc sống thật tốt.” Môi Cố Chí Phượng giật giật, muốn nói gì đó nhưng cuối cùng đều hóa thành thở dài. 22 giờ 20, đến giờ kiểm tra vé rồi. Cố Tiểu Tây mím môi đi tới cửa soát vé, sau khi soát vé vào cửa, lúc quay đầu Cố Chí Phượng vừa phất tay với cô vừa lau nước mắt mà không để lại dấu vết, dáng vẻ rơi lệ lã lã rất giống như sắp gả con gái. Cố Tiểu Tây cười, cũng phất phất tay với ông ấy, rồi xoay người bước vào trong trạm xe. * Lúc này phần lớn xe lửa đều là xe lửa hơi nước, đốt than để cung cấp động lực cho xe lửa. Bình thường một chuyến xe cũng phải tiêu hao hết mấy tấn than, vả lại tốc độ rất chậm, chỉ có ba mươi đến bốn mươi km. Mặc dù huyện Thanh An là huyện trực thuộc thành phố Chu Lan, nhưng một nơi ở phía bắc, một nơi ở phía nam, cách nhau rất xa, phải ngồi xe lửa bảy tiếng mới có thể đến, thậm chí so còn xa hơn những thành phố lân cận. Nhưng thành phố Chu Lan rất sầm uất, được xem là thành phố hạng A ở nước Z. Đây cũng là nguyên nhân khiến cô ngàn dặm xa xôi chạy đến thành phố Chu Lan, cửa hàng ký gửi cũng không phải nơi nào cũng có. Cố Tiểu Tây không có mua vé giường nằm, mà mua vé ngồi, hoàn cảnh ồn ào, mùi cũng rất nồng. Chỗ ngồi của cô ở bên cửa sổ, sau khi ngồi xuống không lâu, xe lửa đã rầm rầm chạy đi. “Cô bé, đến thành phố Chu Lan à?” Không biết chạy được bao lâu, người phụ nữ ngồi bên cạnh Cố Tiểu Tây mở miệng nói chuyện với cô, dù sao lộ trình xa xôi, nếu không nói chuyện cũng nhàm chán. Cố Tiểu Tây gật gật đầu. Cô không phải là người nhiệt tình, bởi vì hoàn cảnh thảm thương, nên lại càng thêm phần cảnh giác đối với người xa lạ. Người phụ nữ cũng không để tâm đến vẻ lạnh lùng của cô, cười nói: “Ha ha, tôi cũng đến thành phố Chu Lan, để khám bệnh.” Cô ta là người nhiều chuyện, dọc theo đường đi cũng không nhàn rỗi, vừa hỏi Cố Tiểu Tây có đối tượng hay chưa, lại hỏi mấy người trong nhà cô có ai là nhân công khỏe mạnh hay không v.v. Hận không thể hỏi tận gốc rễ tổ tông mười tám đời của cô. Nhưng sau khi Cố Tiểu Tây nói tổ tông của mình là địa chủ, người phụ nữ lập tức ngừng nói, dùng ánh mắt khinh bỉ để nhìn về phía cô. Lỗ tai của Cố Tiểu Tây được yên tĩnh, dứt khoát tựa lưng vào ghế, nhắm mắt nghỉ ngơi."
}