{
  "chapter_name": "Chương 31",
  "content": "Hai cha con cô vào trong nhà, để lại Cố Đình Hoài với vẻ mặt bất lực, cùng với hai người em đang khó chịu. Cố Đình Hoài thở dài, nói: “Thôi được rồi, con bé là em gái chúng ta, hai đứng thật sự nổi giận với con bé à?” Cố Duệ Hoài lạnh lùng, tự giễu lên tiếng: “Nổi nóng với con bé thì sao chứ? Anh nhìn lão Cố chiều chuộng con bé thành cái gì rồi kia? Nó như thế này mà vẫn còn muốn gả cho Trần Nguyệt Thăng sao? Hừ, nếu em là Trần Nguyệt Thăng, em cũng lời để ý đến nó!” Cố Đình Hoài nhíu mày: “Quá đáng rồi đấy!” “Anh hai nói sai rồi. Hôm nay Cố Tiểu Tây bộc lộ điểm yếu với chúng ta, chắc chắn là lại muốn làm việc xấu, chuẩn bị mang đồ trong nhà chạy đến lấy lòng Trần Nhan rồi. Anh cả, anh có tin không, hôm nay cha mua giày cho nó, không tới hai ngày, chắc chắn đôi giày đó sẽ nằm trên chân Trần Nhân!” Cố Tích Hoài nói chắc như đinh đóng cột, trong giọng nói cũng khó giấu được vẻ mỉa mai. Cố Đình Hoài nhìn hai người em trai, nghe thấy sự bài xích không hể giấu của bọn họ dành cho Cố Nguyểt Hoài, cảm thấy bất lực, anh ấy lắc đầu một cái: “Được rồi, về nhà đi, anh còn có chuyện cần nói.” Nói xong, anh ấy dẫn đầu bước vào nhà. Cố Tích Hoài nhìn bóng lưng có phần nặng nề của anh cả, nhướng mày: “Chắc chắn trong nhà đã xảy ra chuyện lớn.” Cố Duệ Hoài liếc mắt: “Nói nhảm, nếu không anh cả sẽ gọi chúng ta về gấp vậy sao? Đi thôi, vào nhà, nếu còn chậm trễ lão Cố sẽ lại mắng người đấy, cũng không biết có phải cha nhặt chúng ta về không, chỉ có một mình Cố Tiểu Tây là con gái ruột thôi?” Hai người bất mãn theo Cố Đình Hoài vào nhà. Bọn họ vừa mới bước qua cửa đã nghe thấy Cố Tiểu Tây thấp giọng nói “cảm ơn” Cố Chí Phượng. Cố Duệ Hoài không nhịn được, lại lên tiếng châm chọc: “Đúng là mày nên nói một câu cảm ơn, biết đôi giày trong tay mày bao nhiêu tiền không? Hai tệ rưỡi đấy! Lão Cố đứng dưới gió lạnh hai ngày cũng không kiếm được nhiều như thế đâu!” “Tên nhóc thối! Con nói nhiều thế! Mau nấu cơm đi!” Cố Chí Phượng lại trợn mắt nhìn Cố Duệ Hoài một cái, trong lòng thầm nói, cũng không biết tên nhóc này giống ai mà tính tình đáng ghét như thế. Cố Duệ Hoài hừ lạnh một tiếng, đi thổi lửa nấu cơm, Cố Đình Hoài cũng giúp một tay. “Bé con, đừng nghe anh hai con nói nhảm, cha có thể kiếm tiền! Chắc chắn sẽ nuôi bé con nhà chúng ta hệt những đứa con gái trong thành khác!” Cố Chí Phượng vỗ nhẹ nhẹ đầu của Cố Tiểu Tây, yêu con gái vừa chân thành vừa nồng nhiệt. Cố Tiểu Tây rũ mắt nhìn thấy đôi giày trắng trong chiếc hộp sạch sẽ, xinh đẹp, trong mắt chỉ toàn là vẻ u dột, dùng sức cắn môi không lên tiếng. Đôi giày lưới màu trắng trị giá hai tệ rưỡi này gợi cho cô ký ức đau đớn không thể tả nổi. Khi đó, cô đã kết hôn rồi, mỗi ngày đều ăn không ngồi rồi ở nhà cùng với Nhậm Thiên Tường, ngồi chờ cha và mấy anh nuôi. Cô không chịu ở yên, có lần lúc đang ngồi trong sân phơi nắng, nghe Trần Nhân và Điền Tĩnh nhắc tới mấy món đồ thời trang trong thành, bọn họ nói trong xã cung ứng vừa có một lô giày mới, cũng màu trắng, mấy cô gái trong thành đều mang. Giày trắng có hai loại, một là loại lưới đang nằm trên tay cô, tương đối tiện lợi, hơn hai tệ một đôi, còn loại kia là giày thể thao màu trắng, hơn bốn tệ một đôi, người nhà bình thường không thể mua nổi. Cô vừa nghe thấy, thế là chạy về la hét đòi cha phải mua cho một đôi giày thể thao đó, cuối cùng về tay là một đôi giày lưới trắng. Cô không biết nổi khổ nhân gian, tùy ý phung phí tình yêu của cha mình, không đạt được mục đích, thế là tức giận ném đôi giày lưới trắng mới tinh vào trong lò thiêu, nhìn ngọn lửa nuốt chửng đôi giày trắng, cô bật cười thành tiếng. Thứ nghênh đón cô sau đó chính là cái tát run rẩy của cha cô. Đó là lần đầu riên cha đánh cô, thế nhưng đối diện với gương mặt già đi hơn mười tuổi của cha mình, cô chẳng hề đau lòng, cuối cùng dùng cách tuyệt thực để trả thù cái tát của ông ấy. Không bao lâu sau chuyện đó, tựa như vì để đền bù, ông ấy vẫn cắn răng mua một đôi giày thể thao kia. Một đôi giày thể thao hơn bốn tệ khiến cho một gia đình vốn không giàu có liên tiếp gặp tai nạn, mắt thấy lương thực tinh đã dần cạn kiệt, cha cô cũng không còn cách nào khác phải phạm tội bất chấp khi đó đang là thời kỳ điều tra nghiêm ngặt ở trấn trên, nghĩ đến việc bán một ít bánh gói lá, để đổi lương thực tinh về cho cô. Một lần kia, ông ấy cũng không trở về nữa. Đôi giày lưới màu trắng trong tay cô lại trở thành lá bùa đòi mạng Cố Chí Phượng."
}