{
  "chapter_name": "Chương 94",
  "content": "Cố Chí Phượng thoát ra khỏi đám người đang vây quanh, vẫy vẫy tay với Cố Tiểu Tây: \"Con gái! Phải chấm công rồi.\" \"Dạ! Con tới đây!\" Cố Tiểu Tây đáp lại một tiếng, rửa đồ rửa bút sạch sẽ rồi cất đi, chờ đến ngày mai lại dùng đến. Cô chạy tới bên cạnh Cố Chí Phượng và Cố Đình Hoài, người sau đưa một cuốn sổ cho cô, trên bìa viết ba chữ \"Cố Tiểu Tây\": \"Cẩm lấy sổ công điểm, chờ lát nữa bảo nhân viên kế toán viết lên cho em.\" Cố Tiểu Tây gật đầu, lật nhìn sổ công điểm trống không. Lúc này, có người nhiều chuyện lại gần nghe ngóng: \"Vẽ tranh trên tường cũng được tính công điểm à? Đội cho bao nhiêu công điểm thế?\" Cố Chí Phượng cười ha ha, cũng không giấu giếm, vẻ mặt vô cùng kiêu ngạo: \"Đại đội nói, con gái tôi làm một ngày sẽ cộng cho hai mươi lăm công điểm!\" \"Gì cơ? Hai mươi lăm công điểm cơ á???\" Như một cục đá ném vào giữa mặt hồ phẳng lặng, đám người cũng vì con số này mà trở nên xôn xao. Trong xã viên có người ghen tị, có người thấy không phục, cũng có người ngưỡng mộ, nhưng khi nhìn thấy bức tranh ở trên tường, thì lời muốn nói cứ nghẹn ứ ở trong cổ họng, dù có thấy khó chịu như thế nào, thì đổi lại là bọn họ, bọn họ cũng không thể vẽ ra được bức tranh như thế ở trên tường. Cố Chí Phượng nghe thấy tiếng xì xào của đám người xung quanh, cảm thấy vô cùng đắc ý. Ban đầu ông còn lo lắng con gái béo quá không gả đi được, lúc này mọi người đều biết đến tài năng của cô, làm sao còn phải lo không có người tới tận cửa? Một ngày hai mươi lăm công điểm, như thế đã tương đương với hai người lao động khỏe mạnh rồi đó. Cố Tiểu Tây mặc kệ đám người xung quanh đánh giá mình, rất nhanh sau đó, đã đến ba người trong gia đình bọn họ đi vào để chấm công. Thật ra nhân viên kế toán chính là chủ nhiệm Vương, ông ấy là một người có học thức, kiêm nhiệm chức kế toán trong đại đội sản xuất, ông ấy mở sổ công điểm ra, ghi chép từng thứ thật cẩn thận, Cố Tiểu Tây nhìn thấy con số hai mươi lăm công điểm trên đó, khóe môi cong lên, trong lòng cũng cảm thấy thỏa mãn. Buổi tối khi trở về nhà, Cố Tích Hoài đã nấu cơm xong, là cháo gạo lứt ăn với dưa muối. Cố Duệ Hoài đã về rồi, đang vùi mình trong phòng không biết là đang làm cái gì. Cố Tiểu Tây cũng không muốn sự nhiệt tình của mình bị người ta lạnh nhạt, nên cũng không hỏi chuyện của Cố Duệ Hoài, sau khi ăn hết chén cháo gạo lứt thì nói với Cố Chí Phượng một tiếng rằng cô cảm thấy buồn ngủ nên muốn đi ngủ sớm, rồi vào phòng đóng cửa lại, vào không gian Tu Di đi hái táo. Vừa đi vào không gian Tu Di, cô đã ngửi thấy mùi hoa vải nhàn nhạt, khi quan sát kỹ hơn, ngọn cây vải cao lớn đang bắt đầu nở chi chít những bông hoa trắng muốt, từng đóa từng đóa xen lẫn với lá xanh, nhìn vô cùng đẹp mắt. Cô nhìn lâu hơn một chút, rồi lập tức vùi đầu hùng hổ đi hái táo. Những quả táo to đùng đỏ rực treo đầy trên ngọn cây, muốn hái xuống cũng rất tốn sức, Cố Tiểu Tây không dám dừng lại nghỉ ngơi, ngay sau đó đã hái đầy một sọt lớn, mấy cái sọt này là trước đó cô lấy từ quán tạp hóa, không biết có sạch sẽ hay không nhưng đựng đồ cũng rất tiện lợi. \"Cục ta cục tác... Cục ta cục tác...\" Khi chân Cố Tiểu Tây mềm nhũn không đứng vững nữa thì bỗng nghiên nghe thấy tiếng gà ngẩng cao cổ kêu, cô sững người, đáy mắt chợt lan tràn niềm vui mừng, lúc này cũng không để ý đến việc hái táo nữa, chạy đến đồng cỏ phía sau nhà lá nhìn thì cảm thấy vui mừng quá đỗi. Những chú gà con ban đầu chỉ to bằng nắm tay giờ đã lớn lên gấp mất lần, không khác gì gà trưởng thành. Mà trong đồng cỏ, có thể nhìn thấy loáng thoáng những hình bóng tròn xoe, là những quả trứng gà to chừng nắm tay. Cố Tiểu Tây cẩn thận bước vào trong bụi cỏ, tìm kiếm thật cẩn thận, chỉ sợ mình sơ hở dẫm lên bảo bối làm giàu của mình, đi cả một đường, mỗi khi tìm thấy một quả trứng, sự vui mừng trong mắt cô ngày lại càng đậm thêm một chút. Có không ít trứng gà trên đồng cỏ, hơn nữa quả nào quả nấy đều to đùng, có mấy quả vẫn đang còn ấm nóng, dường như là gà vừa mới đẻ xong. Đồng cỏ cũng không nhỏ, Cố Tiểu Tây tìm kiếm một vòng, trong túi áo ít nhất cũng phải hai mươi quả trứng gà."
}