{
  "chapter_name": "Chương 696",
  "content": "Cố Tiểu Tây nhìn thấu, cũng không vạch trần anh ấy, nói: \"Đúng là phải ăn mừng, hay là tối nay chúng ta ăn lẩu cá, uống hai ly rượu đi?\" Hai mắt Cố Tích Hoài sáng lên, đang định đồng ý thì lại nghe Cố Đình Hoài nói: \"Ăn cái gì mà ăn? Mấy giờ rồi? Ngày mai bé còn phải đi làm, em làm như ai cũng giống em, suốt ngày nhàn rỗi không có chuyện gì làm chắc?\" Anh ấy vừa nói vừa trừng mắt nhìn Cố Tích Hoài. Cố Tích Hoài nghe vậy cười ngượng ngùng, lẩm bẩm nói: \"Không muốn ăn thì thôi, anh tức giận cái gì.\" Cố Đình Hoài cười lạnh, tức giận nói: \"Bây giờ là hoàn cảnh gì chứ, suốt ngày chỉ nghĩ ăn thôi, giờ nhà chúng ta nhiều người, mặc dù lương thực vẫn còn đủ, nhưng cũng phải tiết kiệm một chút, ai biết tình hình năm sau sẽ như thế nào?\" Anh ấy tuy hiền lành, không thích tranh cãi với người khác, nhưng không ngu ngốc. Cố Tích Hoài nghe được lời này sắc mặt đanh lại, quả thật, khoảng thời gian này trong nhà khá giả, lương thực đầy đủ, chiều hư cái dạ dày của anh ấy rồi, bây giờ no bụng không còn quan trọng nữa, mà còn phải ăn ngon. Anh ấy xấu hổ cúi đầu, hồi lâu không nói gì. Cố Tiểu Tây nhìn anh ấy, không nói gì, sống ở thời đại như vậy, lúc yên ổn phải nghĩ đến lúc nguy khốn là điều cần thiết, mặc dù cô sẽ không để người nhà đói bụng, nhưng cứ để mặc như vậy cũng không phải là lựa chọn sáng suốt. \"Anh cả, ngày kia em đi, các anh ở nhà trông nom nhà nhé, đợi em về thì chúng ta bắt đầu xây nhà, nếu không anh và chị dâu ngay cả chỗ ở cũng không có, về sau có con nữa, cũng phải suy nghĩ cho bọn nhỏ.\" Cố Tiểu Tây nói xong, bắt gặp vẻ mặt áy náy của Cố Đình Hoài. Cố Tích Hoài suy nghĩ một lúc, hỏi: \"Bé, em lại định đi bán đồ bà nội để lại à?\" Lần trước về nhà có thể trả hết nợ, còn giúp Cố Duệ Hoài chữa lành chân, tất cả là do Cố Tiểu Tây đến thành phố Chu Lan để bán số trang sức do bà nội để lại, nghĩ lần này cũng sẽ như vậy, có điều, những thứ này cô đã cất giữ nhiều năm, giờ lại phải mang đi bán giúp đỡ gia đình, anh ấy cảm thấy có chút khó chịu, cảm giác như là được em gái nuôi. Cố Tiểu Tây không nói gì, ở trong mắt Cố Đình Hoài và Cố Tích Hoài, đó là ngầm thừa nhận. Giọng nói Cố Đình Hoài có chút khàn khàn: \"Bé, thật ra em không phải làm như vậy đâu, đồ bà nội để lại cho em, thì là của em, về sau để trong tay em cũng xem như là một bảo đảm, em tiêu hết cho nhà mình là thế nào?\" \"Năm sau anh cả đi bộ đội rồi, đến lúc đó anh gửi tiền về, mấy năm nữa là có thể xây được phòng tân hôn.\" “Em đừng đi, cất đồ bà để lại cẩn thận, đừng để người khác biết.” Anh ấy cũng cảm thấy như Cố Tích Hoài, bản thân được em nuôi cũng không sao, nhưng bây giờ ngay cả vợ, con cái, cũng phải để em gái lo, vậy thì không được. \"Bà nội em không phải là bà nội của các anh à? Nếu bà biết đồ mình để lại có thể giúp nhà chúng ta có bữa cơm no, có một cuộc sống tốt, bà sẽ rất vui mừng. Được rồi, em là em gái ruột của các anh mà, khách sáo với em như vậy làm gì?\" Cô dừng một lúc, bình tĩnh nói: “Đời này, em chỉ mong các anh được bình an, khỏe mạnh, hạnh phúc, không bị ai hãm hại, ung dung sống cuộc sống của mình, những thứ khác đều không quan trọng.\" Cô một tay ôm Cố Đình Hoài, một tay ôm Cố Tích Hoài, khóe môi hơi cong lên. Ba anh em đi trên con đường quê, ánh trăng chiếu sáng bầu trời đêm, thêm chút sáng sủa và ấm áp."
}