{
  "chapter_name": "Chương 889",
  "content": "Cố Tiểu Tây cầm đồ rời khỏi Nhật Báo Quần Chúng, cũng không dừng lại ở công xã, mà về thẳng đại đội sản xuất Đại Lao Tử. “Bé? Sao em lại trở về thế?” “Chị dâu? Chị đây là?” Cố Tiểu Tây vừa trở về, đã nhìn thấy Cố Tích Hoài và Yến Thiếu Ương ngồi ở bên cạnh bàn đọc sách, hai người nhíu mày nhìn đồ trong tay Cố Tiểu Tây, cũng đi lên giúp đỡ, trong rương có đủ loại đồ vật làm việc, đủ để giải thích một vấn đề. Cố Tích Hoài không biết nên nói gì, chỉ vỗ vỗ vai cô: “Muốn khóc thì cứ khóc đi.” Anh biết tìm một công việc khó khăn đến nhường nào, cũng biết lúc trước Cố Tiểu Tây đã bỏ ra rất nhiều rất nhiều cố gắng. Tuy rằng không biết vì sao Nhật Báo Quần Chúng lại sa thải cô, nhưng lúc này cũng chỉ có thể nói ra lời an ủi. Cố Tiểu Tây buồn bực nhìn anh ấy một cái: “Khóc cái gì chứ? Bù nửa năm tiền lương, em còn mừng thầm đây.” Tiền lương mỗi tháng của cô là 25.84, nửa năm qua chưa từng tăng, nửa năm tiền lương chính là 155, đây chính là một khoản tiền lớn đấy! Vốn dĩ cô đã chuẩn bị chờ Yến Thiếu Ngu trở về thì từ chức, đi theo anh đến quân khu số 8 làm quân y. Bây giờ thì tốt rồi, không chỉ nghỉ việc sớm, còn có được khoản tiền lớn bồi thường nửa năm, chuyện tốt như thế này cô mong có thêm mấy lần còn không được nữa! Nghe thấy lời này, khóe miệng Cố Tích Hoài co rút, Yến Thiếu Ương ở bên cạnh không nhịn được cười. Cố Tiểu Tây rửa tay, nhìn cửa phòng đóng chặt, nhướng mày: “Thiếu Ly và Thiếu Đường còn chưa dậy sao?” Bình thường buổi sáng sau khi cô và Bạch Mân đi làm, Yến Thiếu Ly sẽ chui vào trong phòng, ôm Yến Thiếu Đường ngủ ngon lành. Yến Thiếu Ương ho khan một tiếng, có chút ngượng ngùng ừ một tiếng. Nói gì thì nói, bọn họ cũng là người ăn nhờ ở đậu, nhưng có mấy ai ăn nhờ ở đậu mà có được cuộc sống dễ chịu như vậy, bỗng khiến người ta thấy rất hổ thẹn. Cố Tiểu Tây cũng không nói thêm gì, nghe phía sau nhà truyền đến tiếng vang, thì vén rèm lên đi ra ngoài cửa. Cô đi tới sau nhà thì nhìn thấy mười mấy người đàn ông đang khởi công làm việc, đây là lần đầu tiên cô nhìn thấy cảnh tượng khởi công xây nhà, trong những người đàn ông này có người xa lạ đến từ đội lắp đặt trong huyện, cũng có khuôn mặt quen thuộc ở trong đại đội, tới kiếm miếng cơm ăn. Cố Đình Hoài vừa ngẩng đầu đã thấy Cố Tiểu Tây, giật mình nói: “Bé? Sao em lại trở về thế?” “Ờ, từ chức rồi, chẳng phải một thời gian nữa em phải vào quân đội sao? Về nhà nghỉ ngơi trước vài ngày.” Cố Tiểu Tây không nói thẳng, cũng không phải sợ mất mặt, chỉ là không muốn Cố Chí Phượng và Cố Đình Hoài lo lắng cho cô, dù sao chuyện bị lãnh đạo nhắm vào cũng không tính là nhỏ. Nghe vậy, Cố Đình Hoài gật đầu, chuyện này cũng giống chuyện mà Cố Tiểu Tây có thể làm được. “Được rồi, mọi người làm gì thì làm đi, em về phòng nghỉ một lát.” Cố Tiểu Tây xua tay, xoay người đi. Sau khi trở về phòng cô rót chén nước nóng, ngồi ở mép giường nhỏ nhấp một ngụm. “Đúng rồi, bé, em có biết không? Hôm nay bí thư chi bộ báo một chuyện ở trên loa, nói là nhà nào thiếu lương thực, có thể đến thành phố Phong để mua. Ở đó đã mở con đường lương thực, giá cả cũng giống với trạm lương thực, em xem chúng ta có cần không?” Cố Tích Hoài ngẩng đầu lên từ trong sách vở, nhìn về phía Cố Tiểu Tây. Tuy rằng anh ấy cũng biết nhà mình có nhiều lương thực, nhưng ăn kiểu gì cũng có lúc hết, ai cũng không biết năm nay là tình huống gì, trong nhà miệng ăn cần ăn cơm như vậy, có thể tiết kiệm chút lương thực cũng xem như phòng ngừa trước. “Đến thành phố Phong mua lương thực? Bí thư chi bộ biết tin từ đâu thế?” Lúc này Cố Tiểu Tây thật ngạc nhiên, nhân viên Nhật Báo Quần Chúng cập nhật thông tin nhanh nhạy thì không nói gì, nhưng sao ngay cả Vương Phúc cũng biết vậy? Nói như thế, tốc độ lan truyền tin tức còn rộng lớn hơn cô tưởng tượng. Cô nheo mắt lại, lương thực để lại cho Hình Kiện có thể chống đỡ một tháng không? “Nghe nói trong khoảng thời gian này công xã rất náo nhiệt, mỗi ngày ở trước cổng đều có người đi kháng nghị, đều đang nghị luận chuyện Hoàng Thịnh giết người, người chen chúc lại một chỗ, thảo luận càng nhiều thêm. Giờ đây, con đường lương thực của thành phố Phong chính là chuyện mà dạo này mọi người đều đang nói.”"
}