{
  "chapter_name": "Chương 613",
  "content": "Từ sau khi Cố Duệ Hoài đi đứng không tiện, anh ta cực kỳ để ý tới ánh mắt của người ngoài. Khi anh ta phát giác được có người đang nhìn mình, phản ứng đầu tiên là anh ta rụt lại cái chân đang bị thương, sau đó mới lạnh mặt quay đầu nhìn sang. Có điều, ánh mắt phòng bị lạnh như băng trở nên ngơ ngẩn khi nhìn thấy Cố Tiểu Tây. Anh ta hoàn toàn không ngờ rằng mình sẽ một lần nữa nhìn thấy Cố Tiểu Tây ở nhà họ Tần. Trong trí nhớ của anh ta, khuôn mặt của cô em gái này đã trở nên rất mơ hồ. Cô của bây giờ và cô với thân hình mập mạp khiến người ta chán ghét ở trong trí nhớ của anh ta tưởng như hai người khác nhau, đã không còn chút dấu vết nào của cô trước đây nữa. Cô đã gầy hơn, khuôn mặt xuất hiện những đường cong mềm mại làm tôn lên những đường nét ưu tú ở trên khuôn mặt. Không thể nghi ngờ là cô đã trở nên xinh đẹp, tinh xảo và chói mắt. Cho dù cô có mặc trang phục bình thường, nhưng cô vẫn không thể hiện chút cảm giác lạc lõng nào trong bộ trang phục giản dị khi đứng ở trong cái sảnh sang trọng này. Lúc không nhìn thấy cô, anh ta sẽ rất ít khi nhớ tới đứa em gái hay chống đối mình, nhưng hôm nay thật sự hai người đã chạm mặt nhau, mọi sự việc trong quá khứ bỗng hiện rõ mồn một ở trước mắt anh ta, mỗi một sự kiện đều cực kỳ rõ ràng. Cô ngăn cản anh ta tiếp xúc với Điền Tĩnh là thật sự đã sớm nhận ra được ý đồ xấu xa của Điền Tĩnh hay sao? Mỗi lần nghĩ tới người phụ nữ đã đá anh ta ngay sau khi bản thân hoàn toàn không còn giá trị lợi dụng, anh ta đều cảm thấy mình thật sự quá ngu xuẩn. Vì cô ta mà anh ta suýt chút nữa đã giết chết em gái của mình và còn bị đuổi ra khỏi nhà, biến thành một nhánh lục bình không có gốc rễ. Lúc ấy, chân của anh ta đã sắp phế rồi, trong lòng nảy sinh ra cảm giác cam chịu nhưng lại không dám chết thật. Anh ta muốn quay trở về quá khứ biết bao. Cho dù trong lòng anh ta có ao ước và đố kỵ Cố Tiểu Tây được cưng chiều ra sao đi nữa thì anh cả và thằng ba vẫn đối xử với anh ta bằng cả tấm lòng. Hơn nữa, sau khi cải tà quy chính, Cố Tiểu Tây không chỉ một lần muốn chữa lành mối quan hệ giữa hai anh em. Thậm chí khi leo lên núi muốn trợ cấp cho Điền Tĩnh và bị sói cắn đứt chân, anh ta đã lập tức được đưa đi bệnh viện. Rõ ràng đó đã là ký ức rất xa xôi, nhưng hết lần này tới lần khác Cố Duệ Hoài lại nhớ rất rõ ràng. Ngày hôm đó, trên đường đi tới bệnh viện, nhìn thấy ánh mắt quan tâm của Cố Tiểu Tây. Trong một giây đó, anh ta cảm thấy mình chẳng là cái thá gì cả, vậy mà anh ta lại đi ghen tị với em gái của mình. Nhưng mà, dường như những cảm xúc này lại trở nên không còn ý nghĩa gì khi đối mặt với những lời nói nhẹ nhàng dịu dàng chan chứa tình cảm của Điền Tĩnh. Từng cảnh tượng ngày xưa tái hiện ở trong đầu, môi của Cố Duệ Hoài trở nên trắng bệch, lòng bàn tay không khỏi nắm chặt song cửa sổ, môi của anh ta mấp máy một chút, dường như anh ta đang muốn lên tiếng chào hỏi Cố Tiểu Tây. Nhưng bây giờ gặp lại nhau, anh ta lại cảm thấy áy náy và xấu hổ ở trong lòng, không dám nói thành tiếng. Loại cảm giác này đại khái chính là được ăn cả ngã về không. Thậm chí là anh ta cắt đứt quan hệ với người nhà để được ở bên cạnh một thứ mà anh ta tự cho là báu vật, nhưng quay đầu nhìn lại, vậy mà đó chỉ là một đống thịt thối bốc mùi và không có chút giá trị nào cả. Con người chính là như vậy. Thứ mà anh ta cho là báu vật nên cũng muốn nhận được sự tán thành của người khác. Nhưng đến một ngày nọ, anh ta mới phát hiện bản thân đã cược sai, bảo vật lại biến thành thịt thối nát, trong lòng anh ta hối hận khôn tả. Anh ta đã sai, người đúng vẫn luôn là Cố Tiểu Tây. Bây giờ đối mặt với người vẫn luôn muốn kéo mình ra khỏi con đường sai lầm, anh ta thực sự hoảng loạn, áy náy và bất an. Bờ môi mấp máy một lúc lâu cũng không phát ra được một chút âm thanh nào, cả người bứt rứt đứng tại chỗ. Anh ta không mở miệng, cũng không có nghĩa là người khác sẽ không mở miệng. \"Ôi, hôm nay là cơn gió nào thổi đến vậy nhỉ? Thổi người ở nông thôn đều tới đây như thế nhỉ?\" Tần Hoa Hảo khoanh hai tay ở trước ngực, khuôn mặt của cô ta chứa đầy địch ý nhìn Cố Tiểu Tây. Đối với một cô nhóc rõ ràng sinh ra ở nông thôn nhưng lại kiêu căng như thế, cô ta không có chút hảo cảm nào cả. Nghe vậy, Cố Tiểu Tây còn chưa kịp mở miệng. Lâm Cẩm Thư đi theo sát ở phía sau lại khó chịu, tay bà ta vịn lên tay vịn cầu thang, lớn tiếng quở trách: \"Tần Hoa Hảo! Con nói cái gì đó? Mau xin lỗi chị của con đi!\""
}