{
  "chapter_name": "Chương 475",
  "content": "Rất nhanh, cô đã biết. Vu Kiến Quốc và Trần Bân nhanh chóng chạy ra khỏi điểm thanh niên trí thức, chỉ chốc lát sau đã đỡ chú Sáu trở lại, trong miệng còn thúc giục nói: “Nhanh lên nhanh lên, người ta đã đau sắp chết rồi! Không biết là có vấn đề gì, ông mau đi xem đi!” Chú Sáu đeo hòm thuốc trên lưng, thở hồng hộc, nghe tiếng kêu đau đớn ở trong phòng thì nhíu mày lại. Cố Tiểu Tây ôm ngực tựa ở trước cửa, mỉm cười: “Có chuyện gì vậy? Bị đau bụng à?” Hoàng Thịnh đang nằm lăn lộn trên đầu giường gạch, vẻ mặt tái nhợt không có lấy một giọt máu, trên trán chảy mồ hôi ròng ròng. Anh ta nghe được giọng nói Cố Tiểu Tây, giơ tay muốn chỉ trỏ cô mắng chửi mấy câu, nhưng trong bụng quặn đau không ngừng, làm cho anh ta hận không thể lên tiếng khóc lớn. Cố Tiểu Tây nhìn Hoàng Thịnh nằm lăn lộn ở đầu giường ở gần lò sưởi, ý cười thu lại, vẻ mặt bình tĩnh, ánh mắt lại làm cho người ta không rét mà run. Lam Thiên núp trong góc, nhìn biểu cảm của Cố Tiểu Tây, không khỏi run rẩy, ánh mắt nơm nớp lo sợ giống như một con thỏ đang sợ hãi, rất nhanh đã cụp mí mắt xuống, sợ bị người ta chú ý tới. Cố Tiểu Tây nhìn cô ấy, ánh mắt dừng lại trong phút chốc. Chú Sáu sờ sờ bụng Hoàng Thịnh, chần chờ một lúc rồi kê thuốc giảm đau cho anh ta. Nhưng vừa uống chén thuốc vào bụng, ngược lại làm cho Hoàng Thịnh càng đau hơn, điên cuồng lăn lộn ở trên giường. Cả người anh ta giống như được vớt lên từ trong nước, kiệt sức nói: … Đau, đau muốn chết! Đau!” Vu Kiến Quốc nhíu mày, bất mãn nhìn chú Sáu: “Đây rốt cuộc là chuyện gì?” “Đúng vậy bác sĩ, chú không khám ra được là bệnh gì sao?” Thôi Hòa Kiệt cũng có chút sốt ruột, mép miệng muốn nổi bọt. Gã phát hiện những ngày tháng gần đây của mình không chút thuận lợi, rõ ràng đạt được ước nguyện tới bên cạnh đám con ông cháu cha rồi, quan hệ cũng không tệ, nhưng lại liên tiếp xảy ra chuyện không may, đợt sóng này chưa hết thì đợt sóng khác đã nổi lên. Nếu thật sự xảy ra chuyện gì, gã cũng không chịu nổi! Chú Sáu ôm hòm thuốc đứng dậy, khúm núm nói: “Trời ơi, tôi chỉ là một bác sĩ nhỏ trong đại đội, không rõ dấu hiệu này của cậu. Sờ thấy bụng căng phồng, có lẽ là ăn đồ hỏng không tiêu hóa được, đoán chừng phải đến bệnh viện nhờ bác sĩ kiểm tra cho. Tôi cũng không nhìn ra là vấn đề gì, mọi người vẫn nên đi nhanh đi, càng chậm trễ sẽ càng phiền toái đấy.” Nói xong, chú Sáu vội vã chạy đi, không dám dính líu đến chuyện thị phi. Chú Sáu vừa chạy, những người còn lại đã hỗn loạn như nồi cháo. Cố Tiểu Tây kéo kéo khóe môi, nói: “Không nghe chú Sáu nói sao? Nếu không đưa người đến bệnh viện sẽ nguy hiểm đấy.” Lý Nhĩ Tân nhìn cô một cái, cau mày nói: “Không thể chậm trễ, dẫn người đi bệnh viện đi.” Vu Kiến Quốc cắn răng, gật đầu nói: “Tôi cõng anh ấy, chúng ta cùng đi, trên đường thay đổi người cõng!” Anh ta nói xong thì lập tức cõng Hoàng Thịnh đang đau đến co quắp, dưới chân của đoàn người giống như đang giẫm lên Phong Hỏa Luân, nhanh như chớp đã rời khỏi điểm thanh niên trí thức, chỉ còn lại một mình Lam Thiên, vẫn núp ở trong góc sắm vai phông nền như cũ. Cố Tiểu Tây liếc cô ấy một cái, cũng xoay người rời khỏi điểm thanh niên trí thức. Cô không có đuổi theo, dù sao đám người Hoàng Thịnh đến bệnh viện cũng phải khám bệnh không phải sao? Đúng lúc cô trở về nhà, bớt chút thời gian làm một bữa cơm. Như vậy Cố Đình Hoài, Yến Thiếu Ly và Yến Thiếu Đường cũng có đồ ăn, cô còn có thể mang đến bệnh viện, cũng đỡ phải vất vả. Trước khi rời khỏi điểm thanh niên trí thức, Cố Tiểu Tây cũng không quên cầm lấy áo bông mà cô chưa làm xong. Trong khoảng thời gian này cô đều ở nhà, mùa đông tới gần, chuyện làm áo bông cũng phải đưa vào lịch trình. Tuy nhiên, trong nhà lại có thêm mấy người này, chỉ dựa vào một mình cô thì rất khó để làm được cho tất cả, xem ra vẫn phải tìm người hỗ trợ. Cố Tiểu Tây suy nghĩ, rồi trở về nhà."
}