{
  "chapter_name": "Chương 447",
  "content": "Cố Tiểu Tây dừng một chút, cầm lấy đồ của Tô Bưu Kiệt, sau đó đưa cho Uông Tử Yên: \"Giờ bọn chị chưa đi ngay được, các em rời khỏi đây trước đi, đến bệnh viện huyện tìm Thiếu Ương và Thiếu Ly, sau đó đưa cái này cho Vân Viện.\" \"Chị Cố!\" Uông Tử Yên và Lôi Nghị đồng thanh hô, trên mặt đầy vẻ không dám tin. Cố Tiểu Tây xua tay: \"Được rồi, đi nhanh đi, đừng đợi người đại đội Liễu Chi kịp phản ứng.\" Lôi Nghị còn muốn nói gì đó, lại bị Kim Xán ngăn lại, cô ấy là người ít nói chuyện, vừa mở miệng, giọng có chút khàn khàn: “Chúng ta không giúp được chị Cố và anh Yến, nên là đi trước thôi, đừng gây thêm rắc rối cho bọn họ.\" Nghe vậy, Lôi Nghị và Uông Tử Yên cười khổ, chỉ có thể bất lực gật đầu. Ba người nhanh chóng chạy về hướng xe bò Vân Viện đã rời đi, một lúc sau, biến mất khỏi tầm mắt của Cố Tiểu Tây. Tô Bưu Kiệt có chút không hiểu: \"Tại sao các cô không đi?\" Cố Tiểu Tây lắc đầu, Tô Bưu Kiệt thấy vậy cũng không hỏi thêm gì nữa, nói: \"Vậy tôi đi qua xem trước, Lý Vệ Đông chết, chuyện này nhất định là chuyện lớn, nếu hai người có gì cần giúp đỡ thì cứ tìm tôi!\" Nói xong, Tô Bưu Kiệt rời đi. Cố Tiểu Tây nhìn anh ta đi xa, quay đầu nhìn Yến Thiếu Ngu nói: \"Cái chết của Lý Vệ Đông rất kỳ lạ, một khi người đại đội Liễu Chi báo án, khó tránh khỏi nghi ngờ đến chúng ta, chúng ta tạm thời chưa đi, ở lại điều tra cho rõ ràng đã.\" Nếu như không tìm ra hung thủ giết người, có người đổ tội cho Yến Thiếu Ngu thì phải làm thế nào? Bây giờ thi thể vừa mới được phát hiện, có nghĩa là hiện trường vụ án mạng vẫn chưa bị tiêu hủy, cơ quan điều tra vẫn còn dấu vết để lần theo, khi công an nhân dân đến, nói không chừng nghe người đại đội Liễu Chi nói xong, ngược lại qua loa kết án, đến lúc đó đã muộn để tìm bằng chứng. Chân mày Yến Thiếu Ngu giật giật, mím môi nói: “Em không nghĩ đó là anh à?” Cố Tiểu Tây kinh ngạc nhìn anh: \"Sao có thể là anh được? Nếu anh đã nói anh không giết ông ta, thì nhất định là nghiêm túc. Trong đại đội Liễu Chi có nhiều người hận Lý Vệ Đông như thế, không biết là ai đã thừa cơ ra tay, chúng ta phải điều tra cẩn thận.\" Yến Thiếu Ngu có chút không hiểu: \"Thừa cơ...ra tay?\" Cố Tiểu Tây cười nói: \"Thì, thì là, trời ạ, chúng ta nhanh đi xem thi thể của Lý Vệ Đông đi.\" Nói xong, cô kéo Yến Thiếu Ngu đến nhà Lý Vệ Đông. Yến Thiếu Ngu nắm lấy tay Cố Tiểu Tây, môi mỏng hơi nhếch lên, giống như vén mây thấy trăng. Thấy cô tin tưởng mình như vậy, làm anh cảm thấy lâng lâng. Hai người đi tới nhà Lý Vệ Đông, lúc này sân nhỏ nhà ông ta đã bị vây quanh, dân làng ở bên ngoài ngó đầu nhìn, muốn biết Lý Vệ Đông có chết thật hay không, nhưng lại không dám đi vào. Cố Tiểu Tây không chút do dự, kéo Yến Thiếu Ngu chen vào trong đám người, đi thẳng vào nhà. Vừa vào nhà đã nghe thấy tiếng khóc nức nở. Có người rống về phía Cố Tiểu Tây và Yến Thiếu Ngu: \"Các người đến đây làm gì?! Đám thanh niên tri thức xấu xa, chắc chắn là các người giết bí thư chi bộ! Phải báo lên công xã, để công an nhân dân đến bắt hết các người!\" Cố Tiểu Tây cười lạnh một tiếng, lười nói lời vô ích với bọn họ. Cô đi đến bên cạnh giường đất, thi thể Lý Vệ Đông được đặt ở trên đó. Lúc này, có người xông tới đẩy Cố Tiểu Tây: \"Cút! Các người cút mau!\" Yến Thiếu Ngu nắm lấy cổ tay người kia, ánh mắt hung ác, giọng nói cũng lạnh lùng: “Không cần tay nữa à?” Người nọ đau đến thở hổn hển, khóc lớn nói: \"Ông trời ơi! Công lý ở đâu, hung thủ giết người còn muốn giết cả tôi!\""
}