{
  "chapter_name": "Chương 1029",
  "content": "Ánh mắt Cố Tiểu Tây lạnh lùng nhìn về phía thi thể Điền Tĩnh, cô cũng không ngờ Điền Tĩnh vẫn luôn muốn dằn vặt mình đến chết, thế mà cuối cùng lại chết trong tay của mình. Thật sự đáng buồn lại buồn cười, hại người cuối cùng lại hại mình, lời này quả thật không sai. Yến Thiếu Ngu bước lên nắm tay nàng, nhẹ giọng nói: \"Điền Tĩnh đã chết, mối thù đời trước được báo rồi.\" \"Đúng vậy, thù đã báo.\" Giọng điệu Cố Tiểu Tây không nhanh không chậm, một lúc sau, trên mặt hiện lên nụ cười tươi sáng. Đời trước, cho đến khi chết, tất cả những gì cô nghĩ đến là làm thế nào để trả mối nợ máu cho cả nhà, đáng tiếc khi đó cô như kiến càng lay cây, thậm chí không có tư cách xuất hiện trước mặt Điền Tĩnh, làm lại một đời, cũng coi như đã chấm dứt chấp niệm. Điền Tĩnh đã chết, mặc dù không phải do cô tự tay giết chết, nhưng nỗi đau mà cô ta phải chịu lúc sắp chết đã đủ để trấn an vong hồn. Sự thù hận mà cô luôn mang trong lòng cũng tan thành mây khói cùng với cái chết của Điền Tĩnh, loại cảm giác này rất khó hình dung, như thể một ngọn núi nặng nề đã bị dời đi, từ thân đến tâm bình thản và nhẹ nhõm. Nụ cười của Cố Tiểu Tây rất rạng rỡ, trong mắt Yến Thiếu Ngu, nó còn rực rỡ và xinh đẹp hơn trăm hoa đua nở. Anh đưa tay khẽ vuốt ve khuôn mặt Cố Tiểu Tây, ngón tay thon dài dừng trên đôi môi mềm mại của cô, nhẹ nhàng vuốt nhẹ một hồi, anh cúi người, in một nụ hôn gần như thành kính lên môi cô: \"Anh hy vọng suốt quãng đời còn lại, em sẽ bình an và hạnh phúc.\" Vẻ mặt Cố Tiểu Tây mềm mại, cô không trả lời, nhưng vẻ mặt nghiêm túc và nụ cười của cô dường như là câu trả lời tốt nhất. Yến Thiếu Ngu cười khẽ, chỉ vào thi thể ở bên cạnh rồi nói: \"Em định xử lý thi thể Điền Tĩnh như thế nào?\" Cố Tiểu Tây chớp chớp mắt, cô ngồi xổm bên cạnh thi thể của Điền Tĩnh, nhìn thi thể gần như khô quắt cùng với cái bụng thủng một lỗ lớn của cô ta: \"Thi thể bình thường sẽ không khô héo nhanh như vậy, là “Quỷ tử” hút khô cô ta sao? Rốt cuộc thuật nuôi quỷ bẳng xác trẻ con này là cái gì?\" Thi thể Điền Tĩnh quá mức dữ tợn và đáng sợ, cho dù ném ra ngoài, chỉ sợ cũng không có ai cảm thấy cô ta bị người khác giết chết. Nói đến đây, Yến Thiếu Ngu khẽ nhíu mày: \"Thuật nuôi quỷ bẳng xác trẻ con chính là một loại thuật khống linh quỷ dị, xuất phát từ tay hàng đầu sư nước T, thường sử dụng xác của một đứa trẻ chết yểu hoặc trẻ sơ sinh, dùng tinh huyết của ký chủ để nuôi dưỡng.\" \"Nghe nói “Quỷ tử” có thể gia tăng may mắn, vào thời kì quân phiệt hỗn chiến, từng có một sự tích nuôi quỷ nổi tiếng, lúc đó một quan viên cấp cao nước R đã đến chốn mua vui, một cô gái hoa tàn ít bướm phong trần đã lợi dụng pháp lực che mắt của tiểu quỷ khiến quan chức cấp cao nước R đó mê đắm, coi người đẹp hết thời này như thiếu nữ thanh xuân rồi vung tay tiêu rất nhiều tiền.\" \"Lúc đó chuyện này đã gây chấn động lớn, gây chấn động cả nước, thậm chí còn xuất hiện trên báo chí.\" Cố Tiểu Tây cau mày, tỏ ra chán ghét, nhìn thi thể Điền Tĩnh nói: \"Vậy cô ta đã xảy ra chuyện gì?\" Yến Thiếu Ngu lắc đầu: \"Có lẽ là một loại thuật nuôi quỷ mới, lấy mẫu thể làm chất dinh dưỡng. Trước kia, anh cũng chưa nghe nói, nhìn vẻ mặt Điền Tĩnh lúc đó, hình như cũng không ngờ sẽ bị “Quỷ tử” phản phệ, có lẽ cô ta đã bị lừa.\" \"Thỉnh thần thì dễ, tiễn thần thì khó, đáng đời.\" Cố Tiểu Tây chẹp miệng một tiếng, trong mắt hiện lên vẻ lạnh lùng giễu cợt. Yến Thiếu Ngu nheo đôi mắt hẹp dài nhìn cô: \"Điền Tĩnh thật sự hận em đến tận xương tuỷ, nếu không thì cũng sẽ không bị lừa bịp.\" \"Nghe nói tiểu quỷ càng nhỏ thì hiệu quả càng tốt, đặc biệt là trẻ con chết yểu hoặc là thai nhi, rất ít bị phàm thế ô nhiễm, ẩn chứa rất nhiều Tiên Thiên chi khí, vi phạm lẽ trời. Oán khí của “Quỷ tử” trong bụng Điền Tĩnh cực lớn, nếu như chúng ta không có bản lĩnh ứng phó, thì chỉ sợ toàn bộ đại đội sản xuất Đạo Lao Tử sẽ gặp nạn, cô ta đã quyết tâm muốn dồn em vào chỗ chết.\" Khi Yến Thiếu Ngu nói lời này, anh nhìn về phía thi thể Điền Tĩnh cũng cảm thấy có chút lạnh lẽo. Loại người điên cuồng vì thắng mà bất chấp hậu quả này, nếu còn sống cũng chỉ tạo thành nguy hại đối với xã hội."
}