{
  "chapter_name": "Chương 829",
  "content": "Cố Tiểu Tây ở chỗ này một đêm, sáng sớm hôm sau rời khỏi thành phố Phong, bước lên xe lửa trở về huyện Thanh An. Hình Kiện đứng ở giao lộ, đưa mắt nhìn cô rời đi, điếu thuốc trong tay cháy đến ngón tay còn chưa kịp phản ứng. Một thanh niên cao gầy chạy tới, lướt qua vai anh ta rồi nhìn lại, cợt nhả nói: “Anh Hình? Sao không tiễn đi tiễn chị Cố?” Hình Kiện ném tàn thuốc xuống đất, dùng mũi giày nghiền nát, xoay người lại, vỗ một cái lên đầu người thanh niên cao gầy: “Trở về đi, hai ngày nay nhiều việc, còn có trận chiến ác liệt phải đánh. Giữ vững tinh thần cho ông đây, đừng có suốt ngày thăm dò linh tinh.” Thanh niên cao gầy cười he he, gãi gãi đầu, nghĩ đến việc sắp phải đối mặt với Thái Lan, thật đúng có chút hoảng hốt. Anh ta nói: “Anh Hình, chúng ta thật sự trở mặt với Thái Lan sao? Gã ta muốn ra tay thì bên chúng ta không có ai có thể đỡ nổi.” Trên gương mặt tuấn tú của Hình Kiện lộ ra vẻ tàn nhẫn, sải bước trở về, lạnh lùng nói: “Vậy thì chờ xem, xương cốt của ai cứng hơn!” Nếu Cố Tiểu Tây đã tin tưởng gã ta, vậy đương nhiên gã ta không thể làm cho người ta thất vọng. * Lúc Cố Tiểu Tây trở lại huyện Thanh An, đã là đêm khuya. Cô xuống xe lửa, trở lại nơi quen thuộc, tâm trạng thả lỏng hơn rất nhiều. Lúc này đã không còn ô tô, cũng may huyện Thanh An cách đại đội sản xuất Đại Lao Tử không xa. Cố Tiểu Tây cũng không nghỉ ngơi, sải bước đi về nhà. Ước chừng hai tiếng sau, đại đội sản xuất Đại Lao Tử đã đập ngay vào tầm mắt, Cố Tiểu Tây vừa mới định thở phào nhẹ nhõm, đã thấy những luồng ánh sáng đang di chuyển. Giờ này rồi, đại đội vẫn còn đèn đuốc sáng trưng, giống như đã xảy ra chuyện gì. Cố Tiểu Tây nhíu mày, tăng tốc chạy đến đó. Lúc cô nhìn thấy ngoài sân của nhà họ Cố, dự cảm không hay đã được kiểm chứng. Bên ngoài sân nhà họ Cố có một người nằm ngang, trên người trên mặt còn đắp vải trắng, trong bóng đêm có chút đáng sợ. Hình như chuyện này ầm ĩ rất lớn, Vương Phúc, Vương Bồi Sinh, Hoàng Phượng Anh, thậm chí là Lôi Đại Chùy cũng đều đứng ở cửa. Sắc mặt mấy người họ nghiêm túc, còn nghiêm túc gấp mấy lần so với ngày đó nghe tin Hoàng Thịnh cưỡng hiếp Bạch Mân. Mà trong sân, những người nhà họ Cố cũng đều ở đây nhưng sắc mặt đều trắng bệch như tờ giấy. “Ông Cố, ông nói chuyện này phải làm sao đây?” Vương Phúc làm một ngụm thuốc lá, giọng nói vô cùng nặng nề. Cố Chí Phượng có chút hoảng hốt, ông ấy nắm chặt góc áo của mình, tiến lên nhìn người đắp vải trắng nằm trên mặt đất: “Bí thư chi bộ, chuyện này, chuyện này không thể nào đâu? Con dâu của tôi chỉ đi chữa trị bệnh cảm, kê một đơn thuốc, chứ không có làm gì nữa cả!” Vương Phúc cười khổ: “Ông Cố, người này đã nằm ở đây rồi. Ông sờ xem có lạnh thấu không?” “Tôi, tôi không có, không phải tôi.” Tóc Bạch Mân rối bời, hốc mắt đỏ bừng, liều mạng lắc đầu. Giết người sẽ phải ngồi tù thậm chí còn phải đền mạng, chẳng qua cô ấy chỉ giúp người ta khám bệnh cảm vặt, sao người này có thể chết được chứ? “Đừng sợ, Tiểu Mân em đừng sợ, anh ở đây.” Cố Đình Hoài ôm chặt Bạch Mân vào trong lòng, không để cô ấy nhìn thi thể nằm ngang trên mặt đất. Sắc mặt anh ấy nghiêm nghị, nặng nề như nước, nhưng ánh mắt lại nhìn chằm chằm vào Hoàng Thịnh ở trong đám người. Hoàng Thịnh lộ vẻ mặt đau buồn, cao giọng cả giận nói: “Không phải cô thì có thể là ai? Lão Lý phát sốt, tìm cô tới xem bệnh, uống thuốc cô đưa xong thì không ổn, cô tính xem kể từ lúc cô rời đi mới qua bao nhiêu thời gian? Tôi tận mắt nhìn thấy anh ta tắt thở, còn có thể là giả sao?” Lôi Đại Chùy dẫn một đám dân quân, nhìn chằm chằm vào Cố Đình Hoài và Bạch Mân. Ông ta lớn tiếng nói: “Nói nhiều như vậy làm gì, cứ để tôi đưa người đi vào trong cục cảnh sát. Nếu cô ta thật sự tùy tiện khám bệnh cho người ta, hại người ta chết, vậy thì lấy mạng đền mạng!”"
}