{
  "chapter_name": "Chương 662",
  "content": "Đi lướt qua bọn họ, trở lại con đường lúc đi tới. Cố Tiểu Tây và hai người họ đi không nhanh cũng không chậm, cầm đèn pin, đi trên con đường nhỏ của thôn quê, cũng mang một nét đẹp yên bình, cho nên cũng không vội trở về, Uông Tử Yên nói: “Tiểu Tây, chị Bạch Mân trở về sẽ không sao chứ?” Nói xong, cô ấy lại chần chờ nói: “Không phải chị ấy nói cha mẹ chị ấy không cho chị ấy đi theo anh cả Cố sao? Vậy sao hôm nay chị ấy đi được? Chắc chắn đã trở mặt với cha mẹ, nói không chừng trở về còn có thể bị đánh, chúng ta cứ đi như vậy có ổn không?” Vừa nói như thế, Kim Xán cũng có chút lo lắng mà nhíu mày: “Hình như có hơi…” Cố Tiểu Tây mím môi, trầm ngâm một lát, yên lặng lắc đầu: “Chúng ta có thể giúp cô ấy một lần, cũng không giúp được cô ấy cả đời. Cho dù hiện tại quay trở lại, nhìn thấy cha mẹ cô ấy đánh cô ấy thì có thể làm gì chứ? Hôm nay chúng ta không thể nào ở lại đại đội Phàn Căn, vậy chúng ta vừa rời đi, cô ấy vẫn sẽ có kết quả tương tự thôi. Cho nên, cô ấy cần phải tự mình đứng lên.” “Đừng bận tâm nữa, chúng ta mau về thôi, anh cả còn đang chờ ở cửa thôn, đừng để anh ấy lo lắng.” Bạch Mân đúng là đáng thương, nhưng chỉ khi bản thân cứng cỏi thì mới có thể thoát khỏi tất cả khó khăn, nếu không sẽ mãi mãi dựa vào cánh chim của người khác, vĩnh viễn cũng không thể thật sự giải quyết phiền toái, thoát khỏi cực khổ, bọn họ thật sự không thể giúp cô ấy. Họ có tư cách và lập trường gì để ngăn cản cha mẹ người ta giáo dục con cái? Chỉ thêm nực cười mà thôi, huống chi, giải quyết được nỗi lo nhất thời, chờ sau khi bọn họ rời đi, Bạch Mân chắc chắn vẫn sẽ bị trách phạt thậm chí là ngược đãi nghiêm trọng hơn. Cha mẹ nhà họ Bạch vẫn sẽ xem Bạch Mân là một món hàng có thể tùy ý buôn bán, mà khi hàng hóa có ý thức của mình, còn mang theo cái gọi là bạn bè cùng đến phản kháng bọn họ, sẽ tạo thành hậu quả như thế nào thì không ai biết được. Đương nhiên, hậu quả này tuyệt đối không phải điều gì tốt đẹp. Uông Tử Yên và Kim Xán nghe cô nói như vậy, cũng yên lặng gật đầu. Đúng thật, những chuyện này đều cần Bạch Mân tự mình đi giải quyết, bọn họ không có cách nào đứng bên cạnh cô ấy mãi được. Ba người vừa muốn bước đi nhanh hơn, chợt nghe phía sau truyền đến tiếng bước chân dồn dập. Kim Xán nhát gan, chợt nghe thấy tiếng động, khuôn mặt nhỏ nhắn trắng bệch, không khỏi nắm chặt vạt áo Uông Tử Yên và Cố Tiểu Tây. Môi cô ấy run rẩy, nhỏ giọng nói: “Là, là ai vậy?” Cho dù Uông Tử Yên to gan, tim cũng đập nhanh hơn, nhìn thẳng về phía phát ra tiếng bước chân. Thật ra tin tức trong thôn cũng không ít, phần lớn toàn nói buổi tối thiếu nữ tuổi xuân đi xuống sông tắm rửa hay lúc đi hóng mát trở về nhà thì bị người ta bắt đến ruộng ngô. Rất nhiều người đã nhìn thấy thường xuyên, đây cũng là chuyện thật sự đã từng xảy ra. Uông Tử Yên và Kim Xán đã trải qua rất nhiều chuyện ở đại đội Liễu Chi, cũng từng thấy chuyện này. Cố Tiểu Tây lại vô cùng tỉnh táo, cô lật cổ tay, trong lòng bàn tay lập tức có thêm một nắm đá vụn. Cô là người đã quen với việc cảnh giác, trong không gian luôn có một số đồ sắc bén, đảm bảo giúp cô có thể tự bảo vệ mình khi gặp phải bất cứ phiền toái gì. Tiếng bước chân dần dần tới gần, không bao lâu, một thiếu niên choai choai xuất hiện ở trong vầng sáng mà đèn pin chiếu ra. Thiếu niên theo bản năng đưa tay che đi ánh sáng chói mắt, cậu ấy còn lui về phía sau nửa bước, dường như cũng bị giật mình, khi mở mắt ra nhìn thấy là Cố Tiểu Tây ở trước mặt thì thở phào nhẹ nhõm, nhưng vẫn có chút rụt rè không dám tới gần. Cậu ấy gãi đầu, nhỏ giọng nói: “Chị, chị Tiểu Bạch xảy ra chuyện rồi.”"
}