{
  "chapter_name": "Chương 463",
  "content": "Chương 463 Vừa rồi các cô gái còn ngưỡng mộ đố kị với Hứa Tịnh Nhi, bây giờ ánh mắt lập tức chuyển sang coi thường, khinh bỉ, cười nhạo. Ba năm trước đã bị từ hôn một lần, ngại chưa đủ mất mặt hay sao mà còn không biết xấu hổ giở thủ đoạn thêm lần nữa. Đây đã không phải là trò cười nữa, mà là đáng kinh tởm. Chuyện sính lễ một tỷ người nhà họ Cố đều ngầm hiểu, chỉ là không ai truyền ra ngoài. Dù sao nhà họ Cố mất mặt thì người của nhà họ Cố cũng sẽ mất mặt. Bây giờ bỗng nhiên lại bị bại lộ, ai cũng đưa mắt nhìn nhau. Các phóng viên đều nhìn mặt đoán ý, thấy vậy, lời nói cũng không kiêng dè gì nữa: “Ông cụ Cố, xem ra tin tức trên mạng là thật, ông có thể phát biểu ông nghĩ thế nào không? Ông bị Hứa Tịnh Nhi tính kế như vậy, còn muốn giới thiệu cô ta với mọi người vào ngày như thế này. Ông thật sự chấp nhận cô ta là nữ chủ nhân mới của nhà họ Cố từ tận đáy lòng sao? Thật sự không sợ hình tượng của nhà họ Cố bị cô ta hủy hoại trong phút chốc sao?”. Sắc mặt ông cụ Cố đã trở nên khó coi vô cùng, đám phóng viên không ngừng đưa ra câu hỏi, không ngừng chụp ảnh ông, như sói như hổ vậy. Dù gì ông cụ Cố cũng đã lớn tuổi, có chút không trụ nổi, cơ thể hơi lảo đảo. Cố Khiết Thần tiến lên một bước, chắn trước mặt ông cụ Cố, đôi mắt đen lạnh lùng nhìn quanh đám đông, cảm giác nguy hiểm lập tức dâng lên. Trong phút chốc, đám phóng viên bị dọa sợ hơi lùi lại, nhưng không ai muốn rút lui từ đây, lập tức đưa micro sang Cố Khiết Thần. Một phóng viên lên tiếng hỏi trước tiên: “Anh Cố, ngày tháng của bản hợp đồng được lan truyền trên mạng là vào mấy tháng trước, đến hôm nay ông cụ Cố mới tuyên bố tin kết hôn của hai người, có phải vì anh không thích mối hôn sự này không?”. Một phóng viên khác chĩa micro về phía Hứa Tịnh Nhi đang đứng sững ở bên cạnh, hỏi đầy ác ý: “Cô Hứa, ba năm trước nhà họ Cố đã từ hôn với cô, sao cô có thể mặt dày tiếp tục bám theo nhà họ Cố được vậy?”. Giọng nói này quen thuộc quá. Quen thuộc tới mức không cần nhìn mặt cũng biết là ai. Cô ngước nhìn, bắt gặp ánh mắt đầy khiêu khích của Mỹ Kỳ. Hứa Tịnh Nhi không cảm thấy bất ngờ khi cô ta xuất hiện ở đây. Nếu có thể khiến Hứa Tịnh Nhi mất mặt thì cô ta nhất định sẽ không bỏ qua. Lần này, đòn tấn công của cô ta chắc cũng không hề đơn giản. Quả nhiên đúng như vậy. Mỹ Kỳ lên tiếng: “Chuyện ba năm trước cô Hứa bị từ hôn đã rất mất mặt rồi. Đến cả nhà họ Hứa đều bị mất mặt. Theo như tôi được biết, cô còn vì thế mà bị cả nhà đuổi ra nước ngoài, đến cả tiền sinh hoạt cũng không được nhận. Họ để cô tự sinh tự diệt đúng không?” Hứa Tịnh Nhi là kẻ địch số một của cô ta. Không khác gì hai con người không đội trời chung. Toàn bộ tài liệu lên quan đến cô thì Mỹ Kỳ đã dùng đủ các thể đoạn để thu thập cho bằng được và nắm rõ như lòng bàn tay. Thế nên dù là câu hỏi nhưng giọng điệu cô ta lại chắc nịch. Mỹ Kỳ nhếch miệng, tiếp tục nói: “Cô ở nước ngoài làm thêm, mỗi ngày để có thể tồn tại đã phải nỗ lực kiếm tiền. Sau đó cô gia nhập nhà xuất bản Z, để có thể săn tin mà đã mấy lần bị nguy hiểm tới tính mạng, suýt chết có đúng không?” Hứa Tịnh Nhi mím môi không nói gì. Bởi vì cô biết, Mỹ Kỳ không phải vô duyên vô cớ nói ra như vậy. Cô ta làm như vậy là vì muốn đạp đổ cô. Cô đành phải nhẫn nhịn, giữ bình tĩnh thì mới có thể tìm được cơ hội phản kích. Nếu ngay từ đầu đã làm đóa lên thì sẽ chỉ càng khiến cô rơi vào thế hạ phong mà thôi. Hứa Tịnh Nhi im lặng càng khiến Mỹ Kỳ điên máu. Cô ta nhìn về phía những phóng viên khác, nhìn về phía người nhà họ Cố và các quan khách, sau đó chậm rãi nói: “Các vị, tôi nói như vậy là vì tôi muốn mọi người biết rằng con người Hứa Tịnh Nhi không chỉ mặt dày mà còn là một người phụ nữ độc ác và vô cùng đáng sợ”. Cô ta nói xong thì những nhà báo khác cũng quay qua nhìn và chờ đợi thông tin cô ta sẽ tiết lộ. Những người khách cũng đổ dồn sự chú ý về phía Mỹ Kỳ."
}