{
  "chapter_name": "Chương 770",
  "content": "Chương 770 Nhưng… Hứa Tịnh Nhi và hai người Cố Khiết Thần, Tả Tư thật sự như nước với lửa rồi! Xem ra cô hoàn toàn đứng về phía Phó tổng giám đốc Tả, muốn đích thân trả thù Cố tổng! Bỗng dưng cảm thấy có chút bùng cháy là sao? … Hứa Tịnh Nhi đứng trước cửa văn phòng, hít sâu một hơi, chuẩn bị tâm lý sẵn sàng rồi mới nhấc tay gõ cửa. “Mời vào”. Đẩy cửa vào, Hứa Tịnh Nhi đi tới, đặt cà phê lên bàn làm việc. Cô hơi cụp mắt xuống, không nhìn thẳng vào Tả An: “Cà phê của anh đây”. “Cảm ơn”. Tả An bưng cà phê lên, uống một ngụm, sau đó đưa mắt nhìn Hứa Tịnh Nhi, quan tâm hỏi: “Tỉnh rượu rồi sao?”. Quả nhiên không tránh khỏi chủ đề này. Hứa Tịnh Nhi gật đầu: “Tỉnh rồi, chỉ là… ngại quá, hôm qua tôi… tôi uống say quá không nhớ được gì, chắc là anh đưa tôi về phải không? Cảm ơn anh!”. Cô nói mà mặt không đỏ, tim không đập nhanh, giữ tâm thái không nhớ gì cả. Tả An nghe vậy, buông tách xuống, dựa người ra sau, bắt chéo hai tay trước người. Anh ta nâng mắt lên, thích thú nhìn Hứa Tịnh Nhi, cười nói: “Chuyện tối qua cô không nhớ nữa sao?”. “Phải, tôi uống nhiều quá không nhớ được gì cả, chắc là không gây rắc rối gì cho anh chứ? Nếu có, tôi xin lỗi anh tại đây, lần sau tôi nhất định sẽ chú ý, sẽ không uống nhiều nữa!”, Hứa Tịnh Nhi còn giơ tay thề thốt. “Rắc rối?”, Tả An nhắc lại hai chữ đó, khẽ nhướng mày: “Cô nhắc tới chuyện nào?”. “…”. Vì sao lại còn hỏi tới cùng, chuyện này không dừng được có phải không? Hứa Tịnh Nhi lại không thể tránh né quá lộ liễu, chỉ đành nhắm mắt ứng phó: “Ví dụ như mấy lời tôi đã nói trong lúc say, hoặc là làm chuyện gì đó bất kính, tất cả đều không phải là chủ ý của tôi, anh đừng tưởng thật”. “Cho nên, những lời cô nói tối hôm qua đều là nói linh tinh?”. Tả An dừng một lúc, nói đầy ẩn ý: “Kể cả cô nói tôi đẹp trai, cũng là nói linh tinh?”. “!!!”. Từ trước đến nay, cấp trên đại nhân luôn là người không khoe khoang công và danh, không huênh hoang, không hiển lộ tài năng, đối với chuyện gì cũng thờ ơ. Nhưng trên thực tế cũng là một chàng trai tự luyến, quan tâm người khác đánh giá vẻ bề ngoài của mình sao? Dù sao cũng là ông chủ, nên nịnh thì vẫn phải nịnh, Hứa Tịnh Nhi lập tức sửa lời: “Nếu tôi đã nói câu này thì nhất định là thật! Cấp trên đại nhân, anh thật sự rất đẹp trai!”. Tả An nhếch khóe môi, nói tiếp: “Cô còn nói cô thích loại hình như tôi, cũng là nói linh tinh sao?”. Cho nên, hôm qua cô uống nhiều rồi sao không về nhà ngủ? Vì sao lại buông thả bản thân như vậy, vì sao lại nói những lời như thế với cấp trên đại nhân? Giờ phút này, cô thật sự muốn chui vào đầu cấp trên đại nhân, bấm phím delete mọi ký ức tối hôm qua trong đầu anh ta."
}