{
  "chapter_name": "Chương 60",
  "content": "Chương 60 Cô của quá khứ luôn hi vọng có thể được gả cho Khiết Thần, trở thành cô dâu của anh. Thế nhưng, anh không hề muốn có cô! Giờ đây, khi mà cô không còn muốn được gả cho anh nữa thì lại phải cưới anh. Cuộc hôn nhân này không phải là điều cô mong muốn. Cô cũng không hạnh phúc. Thứ cô có chỉ là sự lạnh lùng, chế nhạo của Khiết Thần cũng như sự uất ức đau khổ mà thôi… Tiêu Thuần nhìn Hứa Tịnh Nhi, mặc dù cô vẫn đang mỉm cười nhưng là bạn nhiều năm, cô ấy có thể nhận ra sự chua chát trong nụ cười của Tịnh Nhi. Hứa Tịnh Nhi không cần trả lời thì cô ấy cũng đã biết được đáp án. Cô ấy bỗng cảm thấy buồn vì đúng ra không nên nhắc tới chuyện không nên nhắc. Tiêu Thuần đưa hai tay ra ôm lấy khuôn mặt Hứa Tịnh Nhi, an ủi: “Tịnh Nhi, anh Khiết cũng không phải người vô tình đâu. Cậu đối tốt với anh ấy thì chắc chắn có một ngày anh ấy sẽ nhận ra. Mình tin, cậu có thể làm ấm trái tim anh ấy, giống như năm xưa vậy!” Ông cụ Cố nói vậy, Tiêu Thuần cũng nói vậy. Bọn họ đều tin rằng cô có thể một lần nữa đi vào trái tim của Khiết Thần. Thế nhưng ngay cả cô cũng không dám tin vào bản thân mình… Sau khi ăn uống no say, Tiêu Thuần và Hứa Tịnh Nhi ra khỏi phòng. Vừa đúng lúc căn phòng đối diện cũng được mở ra. Một cặp nam nữ bước ra ngoài. Người đàn ông khôi ngô tuấn tú. Cô gái thì quyến rũ, nhẹ nhàng và đang khoác vào cánh tay anh cười tươi như hoa. Cô gái ghé sát vào người đàn ông và nói gì đó với người này. Hứa Tịnh Nhi nhìn thấy hai người họ bèn khựng lại. Khiết Thần, Tô Tử Thiến… Ngày hôm đó sau khi anh bỏ đi thì tầm nửa tháng rồi cô chưa gặp lại. Thật không ngờ cô lại gặp anh ở đây. Cô không hề muốn nhìn thấy anh, cũng không muốn anh nhìn thấy mình để tránh xảy ra hiểu lầm. Vì thế cô bèn quay lại phòng bao. Tiêu Thuần cũng nhìn thấy Khiết Thần. Ban đầu cô ấy tỏ ra vui mừng nhưng ngay sau đó chau mày khi thấy hành động né tránh của Hứa Tịnh Nhi. Cô ấy lôi Hứa TỊnh Nhi lại, thật hận sắt không rèn được thành thép: “Tịnh Nhi, cậu định né tránh đến bao giờ. Đây là chồng của cậu mà còn sợ chuyện cỏn con như thế này sao?” Đương nhiên không phải Hứa Tịnh Nhi sợ Tô Tử Thiến mà là Khiết Thần. Nếu lúc này Khiết Thần bắt gặp cô ở đây thì có thể sẽ gây khó dễ cho cô trước mặt người khác. Như vậy, cô sẽ mất mặt lắm! Thế nhưng cô cũng không biết phải giải thích với Tiêu Thuần như thế nào đành phải xoa dịu cô ấy: “Thuần Thuần, Khiết Thần không muốn người khác biết mối quan hệ giữa mình và anh ấy”. Tiêu Thuần nghe xong thì bốc hỏa: “Kết hôn rồi mà không muốn người khác biết sao? Còn ngang nhiên đi cùng người phụ nữ khác. Khiết Thần, anh cũng quá đáng thật đấy! Không được, hôm nay mình phải xả cơn giận này cho cậu mới được!” Hứa Tịnh Nhi không kịp ngăn cản thì cô ấy đã lao tới phía trước và hét lên: “Anh Khiết Thần!” Ngay sau đó Hứa Tịnh Nhi lập tức cảm thấy ánh mắt của Khiết Thần nhìn mình chăm chăm. Trên mặt anh không có biểu cảm gì, con ngươi đen láy liếc nhanh qua gương mặt điềm tĩnh của Hứa Tịnh Nhi, chân mày hơi cau lại giây lát rồi thôi, sau cùng cất tiếng: “Được”. Một loạt các biểu cảm thay đổi đó trong mắt người khác giống như anh vốn không hề vui vẻ với việc đó, nhưng vì chiều Tô Tử Thiến nên mới đồng ý. Tô Tử Thiến liền nở nụ cười, vẻ mặt hạnh phúc."
}