{
  "chapter_name": "Chương 401",
  "content": "Chương 401 Khiết Thần lên tiếng không chút do dự: “Cháy anh cũng ăn”. Chỉ cần là cô làm thì dù ngon hay không anh cũng ăn hết. “…” Rõ ràng là đang bốc hỏa nhưng trong nháy mắt cơn lửa giận tan biến khi nghe anh nói vậy. Hứa Tịnh Nhi bặm môi, cố gắng không bật cười. Sau đó, cô vẫn làm ra vẻ giận dữ: “Anh ra ngoài đi, đừng làm phiền em nấu ăn nữa”. Cô vừa nói vừa đẩy anh ra ngoài. Khiết Thần sau khi có được chiến lợi phẩm thì hài lòng phối hợp với cô, để cô đẩy anh ra khỏi nhà bếp. Nếu mà còn ở cùng cô thì anh không dám đảm bảo là sẽ không đòi thêm lợi lạc đâu… Khiết Thần làm đúng như những gì anh nói. Anh ăn hét sạch số thức ăn bị cháy mà Hứa Tịnh Nhi đã làm. Anh cổ vũ cô như vậy, Hứa Tịnh Nhi cảm thấy vui lắm. Vui tới mức cô lập tức lên tiếng chẳng chút suy nghĩ khi thấy Khiết Thần tắm xong lập tức đi tới ghế sô pha. “Khiết Thần, anh có muốn quay lại giường ngủ không?” Người đàn ông khựng bước, đôi mắt đanh lại. Đợi đến khi Hứa Tịnh Nhi biết mình nói gì thì ván đã đóng thuyền. Cô lập tức cuống lên không biết phải làm sao. Chỉ thấy Khiết Thần đang nhìn mình chăm chăm. Cô liếc qua chỗ khác, không dám nhìn thẳng vào mắt anh. Ngay sau đó cô cảm thấy Khiết Thần sải bước đi về phía mình. Một giây sau, Khiết Thần đặt tay lên cằm cô, nâng nhẹ lên nhìn anh. Đôi mắt anh như có sóng cuộn trào, cứ thế hút lấy cô khiến cô không dứt ra được. Bên trong dường như có sóng ngầm cuộn trào, nhìn một hồi là sẽ bị hút vào trong đó, không thể thoát ra. Giọng nói anh vừa trầm vừa ấm, mơ hồ còn chứa nỗi kích động, nhếch môi, nói từng chữ rõ ràng: “Hứa Tịnh Nhi, em nói lại lần nữa đi”. Hứa Tịnh Nhi không tránh được, gò má đỏ bừng giống như quả táo, lông mi cong vút khẽ rung rung. Cô có chút thẹn quá hóa giận lên tiếng: “Không nghe thì thôi!”. Cô quay đầu đi, muốn thoát khỏi ngón tay anh, nhưng tay anh hơi dùng sức giữ chặt cô lại, thậm chí anh còn khom lưng xuống, gương mặt đẹp trai bỗng phóng to trước mắt cô. Tầm nhìn của anh ngang với cô, trong mắt đôi bên đều phản chiếu hình ảnh nho nhỏ của người kia. Trái tim Hứa Tịnh Nhi rớt mất nửa nhịp. Cố Khiết Thần nở nụ cười: “Vợ à, anh chưa nghe rõ”. Anh không gọi cô là Hứa Tịnh Nhi nữa, mà gọi vợ một cách dịu dàng lưu luyến, dường như đảo một vòng ở đầu lưỡi, vô cùng mềm mại làm người ta say mê. Bỗng dưng có một dòng điện chạy dọc cơ thể Hứa Tịnh Nhi. “Nếu vợ anh đã có lòng mời anh, vậy thì… cung kính không bằng tuân lệnh”. “…”. Rõ ràng cô chỉ đơn thuần bảo anh về giường ngủ, anh nói cứ như… cô có ý đồ bất lương gì với anh vậy!"
}