{
  "chapter_name": "Chương 319",
  "content": "Chương 319 Hứa Triển Vọng hỏi với: “Không lừa em chứ. Người mà chị yêu nhất là em chứ không phải Khiết Thần?” Hứa Tịnh Nhi kiên định: “Là em!” Thế nhưng Hứa Triển Vọng vẫn bắt gặp được vẻ chần chừ trong đôi mắt cô. “Lừa đảo!”, Triển Vọng vạch mặt không chút khách sáo. “Chị tỏ ra do dự kìa. Tỏ ra do dự tức là tâm chị không kiên định. Trong lòng em, chị là số một. Vậy mà trong lòng chị em lại không phải. Em đau lòng quá!” Hứa Tịnh Nhi khẽ mỉm cười, phản kích: “Ồ, chị là số một trong lòng em hả? Còn Dư Ôn thì sao? Xếp thứ hai hả? Nếu mà con bé biết được sẽ đau lòng lắm đấy” …” Hứa Triển Vọng giơ tay đầu hàng: “Chị, chúng ta đừng làm tổn thương nhau nữa. Vấn đề này mình cho qua nha!” Hai người trò chuyện thêm một lúc nữa thì người giúp việc gọi họ xuống ăn cơm. Lúc ăn, bà Hứa vẫn tỏ vẻ lạnh lùng. Nhưng bà không còn lầm bầm nữa. Có lẽ là do năm mới nên không muốn khiến mọi chuyện trở nên không vui vẻ. Ông Hứa không thấy Khiết Thần tới thì đương nhiên là không vui. Có điều, ông vẫn điềm tĩnh hơn bà Hứa, không nói gì Hứa Tịnh Nhi, chỉ hỏi vài điều về ông cụ Cố. Hứa Tịnh Nhi hiểu rằng ông Hứa đã không còn hi vọng cô có thể gây thiện cảm với Khiết Thần nữa. Thế nhưng ít nhất ông cụ Cố yêu quý cô. Chỉ cần ông cụ còn ngày nào thì cô vẫn còn thể ngồi vững ở vị trí nữ chủ nhân của nhà họ Cố và như vậy có thể giữ được lợi lạc cho nhà họ Hứa. Như vậy là đủ rồi. Sau khi ăn xong, ông Hứa lại xem tin tức như thường lệ. Hứa Tịnh Nhi ngồi xuống bên cạnh xem cùng ông, thi thoảng trò chuyện với ông vài câu. Triển Vọng vốn cũng xem cùng, thế nhưng điện thoại đột nhiên đổ chuông. Thằng bé nhanh chóng đứng dậy, ra ngoài nghe máy. Hứa Tịnh Nhi lắc đầu cười. Xem ra bạn gái Dư Ôn của cậu gọi điện thoại tới rồi. Cô ấy bỗng nhớ ra, lúc cô và Khiết Thần ở cạnh nhau khi xưa cũng y như vậy. Mỗi lần nhận được điện thoại của anh, cô đều vô cùng vui mừng. Giờ nghĩ lại mà vẫn còn cảm nhận được sự ngọt ngào lan tỏa trong tim. Giờ thì mọi sự đã không còn nữa. Ông Hứa bỗng lên tiếng kéo Hứa Tịnh Nhi về thực tại. “Tịnh Nhi, con mau nhìn xem. Xảy ra chuyện rồi!’ Xảy ra chuyện sao? Hứa Tịnh Nhi vô thức ngẩng đầu nhìn tivi. Trên màn hình là một đoạn tin liên quan tới tập đoàn Cố Thị. Nói rằng có nhân công bị rơi xuống tầng khi đang thi công khu vui trơi quy mô lớn do tập đoàn đầu tư tại thành phố A. Thời gian người nhân công bị rơi xuống là vào tối qua lúc bảy rưỡi. Hứa Tịnh Nhi sửng sốt. Vì vậy, hôm qua Khiết Thần không về là vì có chuyện gấp cần xử lý chứ không phải…vì anh không muốn? Bà Hứa bước tới, nhìn thấy vậy vội vàng nói: “Tịnh Nhi, con mau gọi điện cho Khiết Thần, quan tâm nó một chút”. Sợ cô từ chối, bà Hứa bèn lấy điện thoại của cô trên bàn trà, gọi số của Khiết Thần rồi nhét vào tay Tịnh Nhi."
}