{
  "chapter_name": "Chương 805",
  "content": "Chương 805 Hứa Tịnh Nhi không thể nói với anh là đừng nghe lời mẹ được. Vì cách mà anh ta thấy đúng thì cô hà tất phải xen vào. “Mặc dù không quen lắm…nhưng anh cứ làm theo cách của mình đi nhé. Lời của mẹ anh nói, thực ra là đúng đấy” Phải là người dũng cảm lắm thì mới dám nói thẳng ra cảm xúc của mình, tỏ tình thẳng thắn với người mình thích. Cô hâm mộ điều đó và cô cũng từng là người như vậy. Thế nhưng…cô đã đánh mất chính mình rồi. Nửa tiếng sau, chiếc xe dừng lại trước tòa chung cư. Hứa Tịnh Nhi tháo dây an toàn, thấy Tả An cũng làm vậy thì cô vội vàng nói: “Sếp, anh không cần xuống xe tiễn em đâu. Em tự lên là được rồi. Không còn sớm nữa, anh về đi, ngày mai còn phải đi làm nữa”. Tả An chần chờ vài giây rồi dừng lại, ngước mắt lên nhìn cô: “Vậy được, em lên đi. Anh ở đây đợi đèn phòng em sáng rồi đi”. Mặc dù Hứa Tịnh Nhi thấy không cần phải làm vậy nhưng cũng không phản đối. Cô gật đầu, dịu dàng nói: “Chúc anh ngủ ngon”. “Chúc em ngủ ngon”. Hứa Tịnh Nhi đẩy cửa xe, bước xuống và vẫy chào Tả An. Sau đó cô quay người đi vào trong tòa chung cư. Hứa Tịnh Nhi ngồi thang máy đi lên. Sau khi cô bật đèn thì nhanh chóng đi ra ban công và nhìn xuống. Tả An vẫn bước xuống xe, đứng bên cánh cửa, ngửa đầu nhìn lên. Hứa Tịnh Nhi vẫy tay với anh ta, sau đó ra hiệu cho anh ta mau rời đi. Người đàn ông đứng dưới mỉm cười rồi gật đầu. Anh ta mở cửa, bước vào, khởi động xe rồi rời đi. Chiếc xe dần biến mất trong màn đêm. Đôi mắt Hứa Tịnh Nhi bỗng trở nên phức tạp. Cô đứng ngây ra tại chỗ, tay khẽ đặt lên ngực. Trái tim cô không hề đập nhanh hơn chút nào, chỉ lặng như mặt nước chết. Tình cảm mà cấp trên dành cho cô, cô không hề có chút cảm giác gì cả. Cô không biết, rốt cuộc là tình cảm của cô đã khóa chặt vào Khiết Thần hay là…cô đã không còn hiểu thế nào là thích nữa. Hơn nữa, không rung động chút nào thì cũng thôi. Lúc này, trái tim cô lại còn có thể một cảm giác khác, một cảm giác như bị đè nén khiến cô thấy khó thở. Hứa Tịnh Nhi nhắm mắt lại, hít một hơi thật sâu, cố gắng quên đi tất cả. Một lúc lâu sau, cô bước vào nhà tắm rồi đi ngủ. … Khó khăn lắm cô mới ngủ được nên sáng hôm sau dậy muộn hơn một chút. Cô vội vàng rửa mặt, thay quần áo, xách túi, đi giày và lao ra ngoài. Vừa đi cô vừa ấn điện thoại gọi xe. Thế nhưng lúc này là giờ cao điểm, căn bản không gọi được. Cô nghĩ bụng, hôm nay chắc là đến muộn mất rồi. Kông ngờ cô vừa bước ra khỏi chung cư thì đã nhìn thấy một chiếc xe quen thuộc đậu ngay chỗ chiếc xe hôm qua đưa cô về, không xê dịch lấy một phân."
}