{
  "chapter_name": "Chương 238",
  "content": "Chương 238 Anh nhíu mày hồi tưởng, cô Lâm từ trong phòng đi ra, thấy anh tỉnh dậy thì hơi ngạc nhiên: “Cậu chủ, sao cậu lại ngủ ở đây? A… sao tay cậu lại bị trói thế?”. Nói xong, cô Lâm lập tức nghĩ tới điều gì, lập tức che miệng cười mờ ám: “Xem ra là cô chủ… hai người tuổi trẻ, kiểu chơi cũng nhiều…”. Cô Lâm đỏ mặt, không nói tiếp được nữa. Cố Khiết Thần liếc nhìn cô Lâm, nhỏ giọng nói: “Nói hết những gì chị nhìn thấy vào tối qua cho tôi”. Hứa Tịnh Nhi ngủ một giác thật sâu cho tới khi tự nhiên tỉnh. Và cô phát hiện…tay mình đã bị trói. Đợi đã…sợi dây yoga quen thuộc này không phải là chính là sợi dây hôm qua được buộc trên tay Khiết Thần sao? Tối qua sau khi cô đẩy Khiết Thần ra, anh còn giữ lấy cô không chịu buông. Thế là cô phải trói anh lại mới thoát được. Tại sao mới ngủ một giấc mà đã đổi thành cô bị trói rồi? Sợi dây yoga thành tinh rồi chắc, biết tự trói người? Hay là cô lại bị ảo giác? “Tỉnh rồi à?” Giọng nói khàn khàn, trầm đặc của người đàn ông từ bên cạnh vọng tới. Hứa Tịnh Nhi nhận ra lập tức giật mình, trợn tròn mắt quay qua nhìn. Khiết Thần dựa vào thành giường, nhìn cô bằng đôi mắt đen láy. Anh nhếch miệng cười nham hiểm khiến cô cảm thấy lạnh sống lưng… Xong đời rồi. Không cần phải nghĩ nữa. Cô đã bị Khiết Thần trói…trả thù cho việc tối qua anh bị trói… Cô vốn nghĩ anh uống say thì sẽ không thể tỉnh nhanh như thế. Khi nào cô ngủ dậy sẽ cởi trói cho anh. Như vậy thì anh sẽ chẳng biết được. Nào ngờ…kế hoạch không bao giờ theo kịp thay đổi! Khiết Thần đi tới, một tay ôm má Hứa Tịnh Nhi, một tay ôm cằm cô ghì chặt đầu khiến cô không thể nhúc nhích. Lúc này anh cười càng nham hiểm hơn. Giọng nói còn chứa đựng vẻ mập mờ: “Hôm nay tôi mới biết, hóa ra vợ tôi lại thích chơi trò này cơ đấy!” Anh vừa nói vừa hất cằm về phía hai tay đang bị trói của cô. “…” Hứa Tịnh Nhi chẳng buồn suy nghĩ, cứ thể phủ nhận thẳng thừng: “Tôi không biết anh đang nói gì. Tôi không làm gì cả!” Có đánh chết thì cô cũng không thừa nhận. Dù sao anh cũng chẳng tìm được chứng cứ! Dù có chứng cứ thì cô…cũng…không…hề làm mà! Khiết Thần nhếch miệng: “Cô không làm, là tôi làm”. Ý của anh ấy là gì? Khiết Thần trợn mắt nhìn cô, uể oải bổ sung thêm một câu: “Là chồng, tôi có nghĩa vụ phải đáp ứng yêu cầu của vợ. Cô đã thích trói tay như vậy thì tôi sẽ tác thành cho cô”. “Anh…anh…anh đừng có làm càn. Á, Khiết Thần…” Hứa Tịnh Nhi bị trói chặt hai tay không thể nào đẩy anh ra được. Cô cứ cố ngồi dậy thì lại bị Khiết Thần ấn xuống. Đôi mắt anh tối đen, giọng nói thì khàn đặc. Anh ghé sát vào tai cô, phả ra từng từ: “Cô Lâm dậy rồi đấy”. Trong nháy mắt Hứa Tịnh Nhi á khẩu, không dám lên tiếng nữa. Biết là da mặt cô mỏng nên thích ra mệnh lệnh đúng không? Hứa Tịnh Nhi câm nín tới đỏ cả mặt. Cô vừa bực vừa xấu hổ. Cuối cùng tức quá bèn cắn vai anh."
}