{
  "chapter_name": "Chương 449",
  "content": "Chương 449 Suy nghĩ này vừa lóe lên, trái tim của Từ Soái đã run rẩy. Anh ta biết Cố Khiết Thần yêu Hứa Tịnh Nhi, nhưng anh ta không ngờ đã đến mức độ này. Khoan đã… Nếu Hứa Tịnh Nhi đã trở nên quan trọng như vậy, thì Vân Nhu sẽ thế nào đây? Tuy biết đây là “cấm kị” của Cố Khiết Thần, nhưng anh ta vẫn không kìm chế được sự nghi hoặc trong lòng. Sau khi uống mấy ngụm bia để tăng thêm can đảm, anh ta mới nói: “Khiết Thần, anh đã thực sự buông bỏ được Vân Nhu rồi sao?”. Khuôn mặt Cố Khiết Thần không có bất cứ độ ấm và cảm xúc gì, anh lạnh lùng nhìn Từ Soái, đôi mắt tối tăm u ám, trả lời không chút do dự: “Tôi và cô ấy không có bất cứ quan hệ gì!”. Sống lưng Từ Soái lạnh toát, lòng tham sống khiến anh ta giơ tay lên, làm động tác kéo khóa mồm, tỏ ý đã im miệng. Nếu Cố Khiết Thần đã không muốn nhắc đến Vân Nhu thì anh ta đừng vuốt râu con hùm này thì hơn, không thì lại tự ăn hành. Thực ra anh ta đang nghĩ, nếu Cố Khiết Thần và Vân Nhu vẫn còn khả năng, thì anh khỏi cần đắn đo nữa, đồng ý ly hôn với Hứa Tịnh Nhi luôn. Như vậy thì mọi người đều không cần phải đau đầu. Nhưng bây giờ xem ra, người phụ nữ chiếm trái tim Cố Khiết Thần hiện giờ là Hứa Tịnh Nhi! Làm anh em có kiếp này không có kiếp sau, anh ta còn có thể làm gì chứ? Chỉ có thể nghĩ cách giải quyết vấn đề giúp anh thôi. Từ Soái lại uống một ngụm bia rồi túm tóc, suy ngẫm kĩ càng tình hình dạo gần đây, bỗng trong đầu anh ta chợt lóe lên. “Khiết Thần, tôi cảm thấy có khả năng chúng ta nghĩ nhầm rồi”. Cố Khiết Thần có chút mệt mỏi dựa vào sô pha, lười biếng nhấc mí mắt liếc anh ta, thốt ra một chữ ngắn gọn: “Nói!”. Từ Soái đặt chai bia đã rỗng lên bàn trà cộp một tiếng, ngoái đầu nhìn Cố Khiết Thần, phân tích một cách nghiêm túc: “Khi phụ nữ nói chia tay, thì chưa chắc là muốn chia tay với anh thật, hầu hết là muốn làm bộ làm tịch, muốn anh dỗ dành cô ấy, níu kéo cô ấy. Phụ nữ đòi ly hôn là muốn ly hôn thật sao? Chưa chắc đâu”. “Bất kể là yêu đương hay hôn nhân, có đôi nào mà cả đời không cãi vã câu nào? Đã cãi nhau thì mở miệng ra là nói những lời chia tay ly hôn. Như mẹ tôi đây, ba ngày cãi nhau một trận nhỏ, bảy ngày cãi nhau một trận lớn, lần nào cũng đòi ly hôn với ông già nhà tôi, nhưng có lần nào ly hôn thật đâu? Chẳng phải là muốn ông già nhà tôi dỗ dành sao?”. Đáy mắt u ám của Cố Khiết Thần le lói ánh sáng. “Nhưng mà… nếu lần này Hứa Tịnh Nhi đưa đơn ly hôn cho anh, còn muốn trả một tỷ tệ cho anh, để tỏ ý cắt đứt hoàn toàn với anh, thì sợ rằng không dễ dỗ dành đâu. Nếu anh xác định muốn tiếp tục đi cùng cô ta, thì chỉ có cách dùng đến tuyệt chiêu khiến cô ta rung động đến mức hồi tâm chuyển ý”. Cuối cùng Cố Khiết Thần cũng nhìn Từ Soái: “Nói tiếp đi”. “Khiết Thần, anh may mắn lắm, không cần ba lần đến nhà tranh cũng có thể mời được Gia Cát tiên sinh là tôi. Tôi có thể truyền thụ cho anh số kinh mà tôi đã lấy được từ mẹ tôi”. Từ Soái nhếch môi, nói từng chữ một: “Nếu tôi nhớ không nhầm, hình như sắp đến đại thọ ông nội anh đúng không? Anh có thể…”"
}