{
  "chapter_name": "Chương 364",
  "content": "Chương 364 Khiết Thần ngước đôi mắt u tối. Không thể nhìn thấu tâm can anh. Anh nhìn chăm chăm Vân Nhu. Khuôn mặt anh đẹp tới mức kỳ lạ. Dù anh mắt lạnh như băng nhưng vẫn khiến người khác cảm thấy dao động. Một giây sau, Vân Nhu nghe thấy giọng nói không chút hơi ấm của người đàn ông vang lên: “Năm phút đã kết thúc”. “…” Khiết Thần thậm chí không cho cô ta có cơ hội phản ứng. Anh cầm điện thoại, đứng dậy và cất bước đi ra cửa. Vân Nhu biết là anh sẽ lạnh nhạt lắm, nhưng không ngờ anh lại còn vô tình đến thế. Nhưng…sao Khiết Thần có thể vô tình với Vân Nhu chứ. Cô ta là Vân Nhu, là người đã ở bên cạnh đồng hành với anh năm năm cơ mà. Vân Nhu hít một hơi thật sâu, nhanh chóng lấy lại bình tĩnh. Cô ta cũng đứng dậy, đuổi theo anh rồi chặn trước mặt anh, ngước lên nhìn. Nhớ lại khi xưa, khi cô cao hơn Khiết Thần, cô ta toàn phải cúi xuống, rồi nhìn anh đầy dịu dàng. Giờ đây Vân Nhu đã phải ngẩng đầu mới có thể nhìn thấy khuôn mặt anh. “Khiết Thần, anh vẫn từ chối việc em là người đại diện đúng không?” Giọng của Vân Nhu có phần thở gấp, thế nhưng vẫn giữ vẻ dịu dàng khiến người khác cảm thấy say mê. Cô ta cắn môi, khẽ thở dài. Khi cô ta lên tiếng một lần nữa thì giọng nói lúc này đã có phần bất lực: “Khiết Thần, anh từ chối em như vậy sẽ khiến cho em cảm thấy anh vẫn không buông bỏ được chuyện năm xưa em bỏ anh mà rời đi đấy!” Hai tay Vân Nhu siết chặt. Cô ta bất giác tiến gần Khiết Thần hơn. Đôi môi khẽ run run, Vân Nhu lặp lại một lần nữa: “Khiết Thần, có phải như vậy không? Anh không buông bỏ được, đúng không?” “Hừ!” Khiết Thần nhếch miệng, cười lạnh lùng: “Vân Nhu, ai cho em sự tự tin đó vậy?” “Không phải sao?”, Vân Nhu nhìn Khiết Thần, không thể hiện bất kỳ biểu cảm gì: “Nếu không phải như vậy thì tại sao anh lại từ chối thẳng thừng không cần cân nhắc chứ?” “Khiết Thần, anh là doanh nhân. Doanh nhân làm việc, lợi ích đặt lên hàng đầu. Trước mắt, dù nhìn từ phương diện nào thì việc em làm đại diện cho tập đoàn Cố Thị cũng là lựa chọn tốt nhất”. Ánh mắt Khiết Thần lạnh như băng. Anh nhìn Vân Nhu giống như nghe thấy chuyện nực cười. Anh cất giọng, vẫn một sắc thái lạnh lùng như thế: “Cái mà em gọi là rời bỏ anh, nợ anh, rồi giờ muốn bù đắp ấy, đối với anh mà nói nó không tồn tại”. Một câu nói, gạt bỏ tất cả như vậy đấy. Không hổ danh là Khiết Thần, không bao giờ chấp nhận bị phản bội. Một khi bị phản bội, anh sẽ không bao giờ tha thứ. Nhưng Vân Nhu trước đây là một người vô cùng đặc biệt. Giờ thì cô ta vẫn là người như thế. Dù nghe thấy lời nói vô cùng tuyệt tình của anh thì Vân Nhu vẫn mỉm cười: “Hóa ra anh nghĩ như vậy à…Vậy cũng tốt, chuyện quá khứ không nhắc lại nữa. Nhưng tại sao anh lại từ chối?” “Khiết Thần, chúng ta gạt qua chuyện quá khứ, chỉ nói về việc làm người đại diện. Chúng ta hợp tác, hai bên cùng thắng. Hình tượng của em vô cùng tích cực. Em là nữ anh hùng mang lại vinh quang cho đất nước. Hơn nữa hạng mục lớn nhất trong năm nay của Cố Thị lại là hợp tác với chính phủ. Vậy thì việc em làm người đại diện, sức ảnh hưởng em có thể mang tới, em không cần nói nhiều đúng không?” “Hơn nữa, buổi lưu diễn của em sắp diễn ra. Trở thành người đại diện, có thể tạo hình tượng tốt hơn thì em có thể khiến càng nhiều người chú ý tới mình, chú ý tới nghệ thuật của em hơn”."
}