{
  "chapter_name": "Chương 875",
  "content": "Chương 875 Lúc chạng vạng thì Cố Khiết Thần chậm rãi tỉnh lại. Sau khi mở mắt, anh đảo tròng mắt cứng ngắc, chậm rãi nhìn vào đôi mắt trắng đen rõ ràng của Hứa Tịnh Nhi, sau đó từ từ nhếch khóe môi, giọng nói khàn khàn, khẽ gọi: “Hứa Tịnh Nhi”. Trong lúc nói, anh còn khó khăn giơ tay lên chìa về phía Hứa Tịnh Nhi. Thấy hành động của anh, Hứa Tịnh Nhi cũng vươn tay, khẽ nắm lấy bàn tay đang chìa ra của anh. Giây phút đó, lông mày của cô khẽ nhíu. Trước giờ Hứa Tịnh Nhi luôn cảm thấy giác quan thứ sáu của mình rất nhạy, nhiều lần trước đây, mỗi khi Cố Khiết Thần bí mật cứu cô hay giúp cô, dù cô không nhìn thấy mặt cũng mơ hồ có cảm giác quen thuộc. Nhưng cũng không biết lần này do Cố Khiết Thần bị bệnh khiến anh gầy đến mức làm cô nhất thời không tìm thấy cảm giác quen thuộc, hay là… cảm giác của cô đối với anh đã thay đổi, mới dẫn đến việc rõ ràng người đàn ông trước mắt cô vẫn như vậy, nhưng cô không có bất cứ cảm giác kích động gì. Cô còn nắm lấy tay anh, nhưng anh không chỉ mặt gầy, mà người cũng gầy đi rất nhiều, dường như ngay cả ngón tay cũng gầy đi, khiến cô không tìm thấy cảm giác quen thuộc trước đây nữa. Hứa Tịnh Nhi bất giác buông tay anh ra, môi khẽ mấp máy. Trước khi ngồi xe đến đây, thực ra cô có rất nhiều lời muốn nói, rất nhiều câu hỏi muốn hỏi, nhưng lúc này, cô chỉ có thể nhỏ giọng nói một câu: “Vết thương của anh… thế nào rồi?”. Tuy lúc đó anh cầm tay cô đâm vào, tuy anh có chừng mực, hoặc là tránh chỗ chí mạng gì đó, nhưng nhát dao đó cũng đâm vào người anh bằng thật, lại còn là vị trí trái tim, chắc chắn là bị thương không nhẹ. “Đỡ nhiều rồi”, Cố Khiết Thần đáp, giọng nói yếu ớt. Hứa Tịnh Nhi khẽ cắn môi dưới, lại nói: “Tôi… tôi có thể xem vết thương của anh không?”. Cô vừa dứt lời, Cố Khiết Thần đã ho khù khụ. “Anh không sao chứ?”, ánh mắt Hứa Tịnh Nhi run rẩy. Cố Khiết Thần vừa ho vừa lắc đầu, kìm lại một chút, nói: “Hứa Tịnh Nhi, gọi y tá vào giúp tôi, đến giờ uống thuốc rồi”. Bàn tay Hứa Tịnh Nhi hơi siết chặt, rồi nhanh chóng thả lỏng, cô gật đầu: “Được, tôi đi gọi y tá cho anh”. Cô mở cửa ra, y tá đang chờ ở ngoài, sau khi cô nói rõ tình hình, y tá vội vàng đi vào, nhanh nhẹn lấy thuốc cho anh uống… Hứa Tịnh Nhi đứng ở cuối giường, vốn định xem có cần giúp gì không, nhưng chắc là y tá này đã chăm sóc một thời gian, biết rất rõ tình trạng của Cố Khiết Thần, cả quá trình vô cùng thành thạo, cũng không cần đến cô. Trong lúc Cố Khiết Thần uống thuốc, anh cũng không nhìn cô lấy một lần, dường như cô đã trở nên vô hình. Uống thuốc xong, hình như tinh thần của anh còn tệ hơn, anh nằm xuống, nhắm mắt, dáng vẻ muốn nghỉ ngơi. Y tá bước về phía Hứa Tịnh Nhi, nhẹ giọng nói: “Cô Hứa, hiện giờ sức khỏe của anh Cố khá kém, không gắng gượng thức được quá lâu, tôi nghĩ… hôm nay anh ấy không thể tiếp tục nói chuyện với cô nữa rồi”. Tuy y tá nói rất uyển chuyển, nhưng Hứa Tịnh Nhi cũng nghe ra được hàm ý trong đó, cô ấy đã hạ lệnh đuổi khách."
}