{
  "chapter_name": "Chương 353",
  "content": "Chương 353 “Xem ra đây là một câu chuyện tình cảm buồn miên man rồi. Vậy chúng ta hãy cùng chờ đón chuyến lưu diễn của cô nhé, cũng chúc cô tìm thấy tình yêu thuộc về mình!”. Phỏng vấn kết thúc, Hứa Tịnh Nhi quay sang mới phát hiện, sắc mặt của Tiêu Thuần đứng bên cạnh đã trắng bệch từ bao giờ, cắt không còn một giọt máu… Hứa Tịnh Nhi nhíu mày: “Thuần Thuần, sao sắc mặt cậu khó coi thế? Cậu không thoải mái à?”. Tiêu Thuần nhanh chóng lấy lại tinh thần, sau đó nở nụ cười, tránh nặng tìm nhẹ nói: “Không sao, đi thôi đi thôi, chúng ta mua tiếp”. Bình thường sức chiến đấu của Tiêu Thuần rất mạnh mẽ, nhìn thấy túi xách giày dép quần áo trang sức mà mình thích, mắt cô ấy sẽ sáng lên. Nhưng hôm nay cô ấy không hứng thú lắm, hay nói cách khác là tâm hồn treo ngược cành cây. Hứa Tịnh Nhi thấy thế thì hơi trầm ngâm. Vừa nãy lúc ăn cơm, Tiêu Thuần vẫn bình thường, cho đến khi nhìn thấy bài phỏng vấn Vân Nhu… Hứa Tịnh Nhi rất ít khi thấy cô ấy như vậy, cô thấy hơi ngạc nhiên, nhiều hơn là lo lắng. Hứa Tịnh Nhi hỏi thẳng: “Thuần Thuần, có phải cậu quen Vân Nhu không?”. Tiêu Thuần cũng biết phản ứng của mình bất thường như vậy, Hứa Tịnh Nhi lại là người nhạy cảm, sao có thể không nhìn ra chứ? Cô ấy im lặng một lúc, giọng nói cố gắng bình thản: “Ừ, có quen”. Tiêu Thuần và Vân Nhu quen nhau, Hứa Tịnh Nhi không thấy ngạc nhiên. Tiêu Thuần rất nhiều bạn bè, họ quen nhau cũng không lạ gì, chỉ là nghe giọng điệu này của cô ấy, dường như không muốn nhắc đến nhiều. Cho dù là bạn thân nhất cũng phải tôn trọng bí mật của nhau, Hứa Tịnh Nhi cũng không truy hỏi, chỉ nói: “Nếu cậu muốn trút bầu tâm sự thì có mình đây”. Ánh mắt Tiêu Thuần nhìn Hứa Tịnh Nhi hơi phức tạp, cũng hơi nặng nề, nhưng chỉ mỉm cười. Dạo phố xong, Tiêu Thuần lái xe đưa Hứa Tịnh Nhi về tầng dưới chung cư, bóng dáng cô biến mất khỏi tầm mắt, Tiêu Thuần ngả lưng dựa vào ghế, ánh mắt đờ đẫn. … Tập đoàn Cố Thị, phòng Tổng giám đốc. Trợ lý Lâm gõ cửa phòng làm việc mấy cái, sau đó đẩy cửa bước vào, đến trước bàn làm việc, nói với người đàn ông đang ngồi sau bàn: “Cố tổng, người anh cần tìm cuối cùng cũng có tin tức rồi”. Bàn tay cầm bút máy ký tên của Cố Khiết Thần bỗng khựng lại, anh ngước mắt lên, ánh mắt âm trầm, hé môi thốt ra hai chữ: “Ở đâu?”. Nhận được câu trả lời của trợ lý Lâm, anh khẽ gõ ngón tay xuống mặt bàn, sau đó quyết đoán hạ lệnh: “Lịch trình về sau hủy hết cho tôi, đặt vé máy bay tối nay”. Trợ lý Lâm kinh ngạc: “Cố tổng, anh muốn đích thân đi gặp cô ấy sao?”. “Ừ”, Cố Khiết Thần nói vẻ bình thản, trong giọng nói còn mang theo vô vàn dịu dàng: “Chuyện của cô ấy là quan trọng nhất”. Trợ lý Lâm hiểu ra, gật đầu: “Tôi đặt vé máy bay ngay đây”. Bởi vì Cố Khiết Thần thường xuyên đi công tác, trong phòng nghỉ ở phòng làm việc của anh có sẵn quần áo. Trợ lý Lâm nhanh chóng gấp đồ cho anh, mang xuống dưới tầng, cho vào cốp xe, rồi lái xe đến cổng chờ anh. Cố Khiết Thần ngồi vào xe, trợ lý Lâm khởi động xe, đúng lúc chuẩn bị lái về phía sân bay, bỗng nghe thấy người đàn ông lên tiếng: “Về chung cư trước đã”. Trợ lý Lâm không hiểu: “Anh để quên gì sao?”."
}