{
  "chapter_name": "Chương 101",
  "content": "Chương 101 “Hứa Tịnh Nhi, cô nghĩ cô là ai? Cô chỉ là món hàng tôi mua về với giá một tỷ tệ, cô có tư cách gì nói như vậy trước mặt tôi?”. “Cô muốn ly hôn? Vậy chẳng phải là hời cho cô quá sao? Cố Khiết Thần tôi là người chịu kinh doanh lỗ vốn chắc?”. Chắc hẳn Cố Khiết Thần vô cùng tức giận, câu nào cũng tàn nhẫn, không chút lưu tình. Hứa Tịnh Nhi biết từ trước đến giờ Cố Khiết Thần chưa bao giờ coi cô là vợ, nhưng cũng không ngờ trong mắt anh, cô chỉ là một món hàng? Món hàng trị giá một tỷ tệ… Ha ha, cô cũng có giá trị đấy chứ… Cô cũng không nghĩ đã lúc này rồi mà mình vẫn còn cười được. Trên thực tế thì cô đã bật cười, vì hai chữ món hàng, cô nhếch môi cười. Khi rất rất yêu một người, bạn có thể khoan dung đến mức nào? Có thể khoan dung cho sự lạnh nhạt, mỉa mai, khinh thường, gây tổn thương của anh ấy đến mức nào? Thực ra cô không khoan dung đến vậy, trước kia, chỉ cần Cố Khiết Thần không cười với cô, cô đã có thể nổi giận. Còn bây giờ, cô hết nhẫn lại nhịn, bất kể anh nói với cô những lời khó nghe thế nào, bất kể anh giày vò cô thế nào, bất kể người phụ nữ bên ngoài của anh dương dương đắc ý trước mặt cô thế nào, cô còn tưởng mình đã trở thành người giả không còn thất tình lục dục. Hóa ra không phải, không phải như vậy. Cô rất đau, rất buồn, trái tim cô bị những lời nói của anh đâm cho máu tươi đầm đìa. Nước mắt cô đong đầy, nhưng không dám để mình khóc, vì cô đuối lý. Cô quả thực đã cầm một tỷ tệ của anh, còn không có tư cách để phản bác anh câu nào. “Tôi sẽ trả cho anh”. Hứa Tịnh Nhi cố gắng kìm chế tiếng nghẹn ngào trong cổ họng, nói rành rọt từng chữ: “Tôi sẽ trả anh một tỷ tệ kia”. Tuy hiện giờ cô không có nhiều tiền như vậy, nhưng cô sẽ cố gắng kiếm tiền, bất kể là làm gì, bất kể là bao lâu, cô cũng sẽ trả hết, không nợ anh một đồng một xu. Cố Khiết Thần dường như nghe được câu chuyện cười, anh biết rất rõ tình hình bây giờ của Hứa Thị. Tuy một tỷ tệ đã cứu giúp nó, nhưng bố của Hứa Tịnh Nhi vừa không có năng lực vừa không có sự quyết đoán, Hứa Thị chắc chắn không thể đi xa được. Không dựa được vào gia đình, bản thân cô lấy đâu ra một tỷ tệ chứ? Đúng là nằm mơ giữa ban ngày! “Được thôi, tôi chống mắt chờ xem”, Cố Khiết Thần nhếch môi, giọng nói đầy khinh thường và mỉa mai. Hứa Tịnh Nhi buồn đến phát khóc, câu nói này của anh đã cắt đứt sợi dây cuối cùng trong người cô. Cô quên đi sự sợ hãi với Cố Khiết Thần, không chút suy nghĩ mà hét lên: “Cố Khiết Thần, anh tưởng tôi không làm được sao? Tôi có thể cưới anh để lấy một tỷ tệ, sao tôi không thể tìm người khác chứ? Trên đời này thiếu gì đàn ông có tiền, không chỉ có mỗi anh đâu!”. Giọng nói của cô đi kèm với tiếng sóng biển đang tràn tới không ngừng. Hứa Tịnh Nhi nhìn thấy rõ ràng, dưới khóe môi hơi châm chọc của Cố Khiết Thần, đôi mắt đen âm trầm bỗng chốc nhuốm đầy lửa giận, chẳng khác nào Tu La bò ra từ địa ngục. Cô đã ý thức được mình vừa nói gì, sau lưng túa ra mồ hôi lạnh, nhưng cho dù để cô nói lại thì cô vẫn nói như vậy. Cô quả thực không nhịn nổi nữa!"
}