{
  "chapter_name": "Chương 190",
  "content": "Chương 190 Bây giờ tới thứ ba chỉ còn có năm ngày, hu hu hu. Không đúng, boss lớn nhà anh ta không có hứng thú gì với siêu xe, đang yên đang lành đi mua siêu xe làm gì. Mắc tiền đã đành, có tiền hay không đối với Cố tổng mà nói hoàn toàn chẳng thành vấn đề, nhưng sao lại gấp vậy? Trợ lý Lâm vốn ở thế chết cũng phải chết một cách rõ ràng, yếu ớt lên tiếng: “Cố tổng, tôi có thể lớn gan hỏi một câu vì sao không?”. Cố Khiết Thần gõ bàn phím một lúc, giọng nói thản nhiên, thờ ơ trả lời: “Triển Vọng sắp về nước, thứ ba tuần sau phải đi cùng vợ về nhà mẹ đẻ”. Ha! Phá án rồi! Hóa ra là vì lấy lòng em vợ nên làm khổ mình! Hơn nữa, Cố tổng, anh đừng tưởng anh nói nhẹ nhàng như vậy thì tôi không nghe ra anh đang khoe tình yêu. Có vợ, có em vợ thì giỏi lắm sao? Huống hồ, cô chủ đã nói cho anh đi cùng chưa? Vội vàng chuẩn bị quà như vậy không sợ bị vả mặt bôm bốp à? Cố Khiết Thần nhướng mày, liếc xéo anh ta: “Có vấn đề gì sao?”. Trợ lý Lâm lòng đầy căm phẫn trả lời: “Có… vấn đề gì đâu chứ! Không có vấn đề gì cả! Là trợ lý vàng của anh, không có chuyện gì mà tôi không làm được, hoàn toàn OK!”. Cố Khiết Thần cong khóe môi, sau đó hất cằm về phía cửa, bày tỏ anh ta có thể cuốn xéo đi rồi. Trợ lý Lâm lập tức cuốn xéo. … Hứa Tịnh Nhi chỉnh sửa lại bản thảo phỏng vấn, sau đó chọn một số ảnh của Lâm Vũ Hàm đính kèm vào mail. Lúc chuẩn bị gửi đi, cô lại gõ một dòng chữ. “Cảm ơn sếp đã cho tôi cơ hội, nếu có thêm một cơ hội nữa thì càng tốt!” Gửi xong, khoảng một phút sau, cấp trên lại trả lời hai chữ: Tham lam. Hứa Tịnh Nhi mặt dày tiếp tục hỏi: Có thể tham lam không? Cấp trên vẫn trả lời hai chữ: Có thể. Hứa Tịnh Nhi mừng rỡ, xem ra cô sẽ mau chóng nhận được nhiệm vụ mới, nói cách khác, một số tiền mới lại sắp bay vào túi cô rồi. Nước trong ly đã hết, Hứa Tịnh Nhi đứng dậy, cầm ly nước ra ngoài. Khi đi vào phòng bếp rót nước, cô Lâm xách tổ yến và cao da lừa mà cô mang về đi vào, hỏi: “Cô chủ, tổ yến và cao da lừa này là nấu lên ăn sao?”. Hứa Tịnh Nhi uống một ngụm nước, nhớ tới lời căn dặn của Tiêu Thuần, khẽ cười gật đầu: “Mỗi ngày nấu một ít”. “Được”. Về phòng làm việc, cấp trên lại gửi đến một mail mới, Hứa Tịnh Nhi mở ra xem. Cấp trên đại nhân: Bên tôi nhận được tin tức, trong nước có ngôi sao nổi tiếng có đời tư bí mật không thể cho người khác biết, nhưng chưa rõ nguồn tin có đáng tin hay không. Cô nghỉ ngơi một thời gian, nếu cần điều tra chứng cứ, nhiệm vụ này sẽ giao cho cô!"
}