{
  "chapter_name": "Chương 87",
  "content": "Tuy trên người Mặc Cửu Diệp có vết thương, không thích hợp ăn cá lắm. Thế nhưng, tại thời kỳ đặc thù này, cũng không còn cách nào khác, dù sao cũng không thể để hắn nhìn người khác ăn chảy nước miếng. Huống hồ tình hình vết thương của Mặc Cửu Diệp đều nằm trong sự kiểm soát của Hách Tri Nhiễm, ăn một con cá không có gì đáng ngại. Bành Vượng cắn một miếng cá nướng, mắt lập tức sáng lên. Có thể nói, đây là món cá nướng ngon nhất hắn ta từng ăn trong đời. \"Mặc Cửu Diệp, ta nói tức phụ của ngươi lợi hại đó mà? Ngay cả tay nghề nướng cá cũng tốt như vậy, tiểu tử ngươi đúng là có lộc ăn.\" \"Ừm, mùi vị thật sự không tồi.\" Mặc Cửu Diệp tùy ý đáp một tiếng, suy nghĩ càng thêm rối bời. Hách Tri Nhiễm làm những chuyện này, lấy bất kỳ việc nào ra đều không nên là bản lĩnh của một tiểu thư khuê các. Tuy nhiên, chính là những thứ không giống người thường này của nàng, khiến người Mặc gia từ kinh thành đi ra đến nay cũng chưa phải chịu tội gì. Trong lòng Mặc Cửu Diệp cảm xúc xen lẫn, đều là hắn vô dụng, làm hại người nhà bị lưu đày, hiện nay còn cần một nữ nhân ra mặt giải quyết đủ thứ chuyện. Hách Tri Nhiễm không biết ý nghĩ của Mặc Cửu Diệp, chia cá nướng xong, còn có bốn vị quan sai chưa chia. Lần này thái độ của nàng lại không tệ, đưa đồ ra ngoài, tất nhiên không thể lại chọc người ta không vui. \"Mấy vị quan gia, ta tức khắc đi nướng nhóm tiếp theo, mỗi người đều có phần.\" Bốn tên quan sai còn lại nhìn các huynh đệ ăn một cách ngon lành, trong lòng bọn họ nén giận. Nhưng nhìn dáng vẻ bận trước bận sau của Hách Tri Nhiễm, người ta cũng chưa hề được nghỉ ngơi, suy đi nghĩ lại, vẫn là kiềm nén lửa giận, kiên nhẫn chờ đợi. Ước chừng mười phút sau, cuối cùng bốn tên quan sai cũng hài lòng thỏa dạ lấy được cá nướng. Những người khác sớm đã ăn xong cá nướng, giờ đây nhìn bọn họ ăn, vẫn không nhịn được nuốt nước bọt. Chợt bốn người có một cảm giác ưu việt, chậm rãi ăn cá nướng, trong lòng vui sướng. Hách Tri Nhiễm chừa lại một con cá nướng cho mình, đưa ba con còn lại cho Nhị tẩu. \"Nhị tẩu, tẩu đưa ba con cá này cho bên Tạ thúc thúc nếm thử.\" Nhị tẩu tỏ vẻ không thể tưởng tượng nổi. \"Cửu đệ muội, lời này là thật sao?” Hách Tri Nhiễm nở nụ cười trả lời: \"Thật, Tạ thúc thúc và thím lớn tuổi rồi, hai ngày nay lại không ăn no, ăn tí cá nướng bồi bổ sức khỏe, còn Lâm Nhi nữa, đang trong lúc suy yếu, cũng cần bôi bổ.\" Nhị tẩu kích động đến mức sắp tuôn rơi nước mắt. \"Được được được, ta lập tức đi đưa cho bọn họ, đa tạ Cửu đệ muội.\" Hách Tri Nhiễm nhìn bóng lưng Nhị tẩu chạy nhanh như bay, nàng tìm một chỗ râm mát ngồi xuống vừa nghỉ ngơi vừa ăn cá nướng. Hành động này lần nữa đón lấy vô số ánh mắt căm hận. Sau khi Hách Tri Nhiễm phát hiện những ánh mắt đó, cũng không lựa chọn làm như không thấy. Mà là nghênh đón từng người. Nàng muốn xem thử, rốt cuộc những người này căm hận Mặc gia cỡ nào. Đứng mũi chịu sào chính là Hà gia, dẫn đầu là hai người lao động đẩy xe, bọn họ đều trừng mắt nhìn Hách Tri Nhiễm. Miệng còn đang không ngừng há mở, thoạt nhìn thì biết là đang mắng chửi người. Có lẽ là do bọn họ kiêng kỵ những quan sai kia, không dám phóng to âm lượng. Thế cho nên ở vị trí của Hách Tri Nhiễm căn bản không nghe thấy tiếng của bọn họ. Lý gia cũng không thua kém Hà gia, mặc cho là nam nữ già trẻ đều căm tức nhìn Hách Tri Nhiễm. Đặc biệt là Lý Nhu Nhi, nếu ánh mắt có thể g.i.ế.c người, Hách Tri Nhiễm cũng không biết phải c.h.ế.t bao nhiêu lần. Nàng giơ cá nướng lên cao hơn về phía Lý Nhu Nhi, sau đó lại cắn một miếng, hành động này khiến người ta sống sờ sờ bị tức chết."
}