{
  "chapter_name": "Chương 1151",
  "content": "Không ngờ, bà ta phát hiện có điều gì đó không ổn nên lẻn ra khỏi cung.\" Cùng lúc đó, Vương ma ma vỗ vỗ vào n.g.ự.c mình. \"May thay năm ấy khi nương nương ra lệnh cho người bí mật trao đổi đứa trẻ, mẹ ta qua đời vì bệnh, lão nô về quê chịu tang mẹ nên không tham gia vào việc này.\" Ngay cả khi biết chuyện thì cũng đã rất lâu sau đó nương nương mới nói cho ta. chắc hẳn Kỳ Vương điện hạ cho rằng lão nô không liên quan đến chuyện này, cũng không phải người trong cuộc nên không đối xử với ta như đối xử với Lý ma ma. Bằng không lão nô đã sớm biến thành một nắm đất, không thể chăm sóc nương nương được nữa.\" Mặc Cửu Diệp và Hách Tri Nhiễm không quan tâm đến những gì Vương ma ma vừa nói. Mục đích chính của hắn khi nói ra những điều này, một mặt là, hắn cảm thấy thân là mẹ ruột của Phí Nam Vũ, Viên quý phi có quyền biết con trai mình là ai. Quan trọng nhất là, hắn hy vọng Viên quý phi có thể vì con trai ruột của mình mà bảo Phí Nam Vũ khôi phục thân phận cho mình, cho dù có nguy cơ phạm tội khi quân. Mặc dù nãy giờ Viên quý phi không nói chuyện, nhưng trong đầu vẫn luôn suy nghĩ. Có thể ngồi vững vị trí quý phi của hậu cung nhiều năm như vậy, chắc chắn bà ấy phải có trí óc khá tốt. Mặc dù những gì Mặc Cửu Diệp nói có khiến bà ấy hơi kinh ngạc, nhưng cũng không đến nỗi không thể chấp nhận được. Sau khi Vương ma ma im lặng một lúc, Viên quý phi mới lên tiếng. \"Cửu công tử, cảm ơn đã nói cho ta biết những chuyện này, cũng cảm ơn ngươi đã giúp đỡ Nam Vũ. Nếu có cơ hội gặp Hoàng thượng, ta nhất định sẽ nói ra sự việc năm đó, để Nam Vũ giành lại những gì lẽ ra phải là của nó.\" Bây giờ Hách Tri Nhiễm đã làm mẹ, nàng có thể hiểu được sự quan tâm của Viên quý phi đối với Phí Nam Vũ không phải là giả. Điều duy nhất khiến nàng không hài lòng với Viên quý phi là, với tư cách một người mẹ, nàng ấy lại dùng cốt nhục của mình đổi lấy vinh hoa phú quý và địa vị. Đây là sau khi phát hiện năm đó mình sinh con trai, nếu biết mình sinh con gái, liệu nàng còn bằng lòng làm như vậy không? Nhưng Hách Tri Nhiễm cũng chỉ than phiền những chuyện này trong lòng, còn Viên quý phi cuối cùng sẽ ra sao, đây không phải là vấn đề nàng nên quan tâm. Thật ra Mặc Cửu Diệp không đồng tình với việc Viên Quý Phi làm, hắn và Hách Tri Nhiễm đều có cùng suy nghĩ, đây là việc của người khác, điều bọn họ nên làm chỉ là nói ra sự thật. \"Quý phi nương nương, nếu sức khỏe của người không còn gì đáng ngại, phu thê chúng ta không có định ở lại đây nữa.\" Dù sao đây cũng là tẩm cung của Viên quý phi, nhất là nàng còn đang bị người của Hoàng hậu theo dõi, lỡ như có người vào đây kiểm tra, bọn họ ở lại đây không tiện lắm. Huống chi phu thê bọn họ đã một đêm không chợp mắt, nhưng ban ngày không phải cơ hội tốt để hành động, không bằng vào không gian nghỉ ngơi một lúc, đợi trời tối thì bắt đầu hành động. Nghe hai người nói xong, Vương ma ma theo bản năng nhìn sắc trời ở bên ngoài, quả thật trời còn sáng. \"Cửu thiếu gia, trong cung gần đây có rất nhiều thị vệ, các người tùy tiện rời đi như vậy sợ là sẽ rất nguy hiểm. Hay là ở trong cung Quý phi nương nương nghỉ ngơi trước đi, chờ sau khi trời tối rồi nghĩ cách rời đi.\" Bà ta biết Mặc Cửu Diệp và Hách Tri Nhiễm không thể ở lâu nơi không an toàn này, nhất định sẽ rời đi. \"Chúng ta đã nghĩ tới một chỗ ẩn náu rồi, nếu ở lại đây, vạn nhất liên lụy đến Quý phi nương nương sẽ không tốt.\""
}