{
  "chapter_name": "Chương 312",
  "content": "Sau khi hoàng thượng biết được việc này, hạ chỉ lệnh tam ca dẫn người tới đây trấn áp cũng như thanh trừng chúng đồ của Diêm Bang. Trải qua hơn một tháng quăng lưới diện rộng, tam ca rốt cục cũng đụng đến ổ của Diêm Bang, bắt được bang chủ cùng với một số trưởng lão nòng cốt. Bởi vậy nơi đây đã có một khoảng thời gian thái bình, không ngờ được rằng, từ lần tam ca phụng chỉ thanh trừng Diêm Bang tới nay mới chỉ có thời gian vài năm ngắn ngủi, Diêm Bang thế mà lại phát triển lớn mạnh đến trình độ như vậy.” Nghe xong những gì mà Mặc Cửu Diệp thuật lại, điều đầu tiên mà Hách Tri Diễm nghĩ tới chính là, sau khi Diêm Bang bị triều đình phái người thanh trừng, có thể quật khởi một lần nữa chỉ sau một khoảng thời gian ngắn như vậy, sau lưng nhất định có người đang thao túng hết thảy. “Chàng có nghĩ tới việc, ngoài mặt Diêm Bang được thành lập tự phát từ những người bị lợi ích làm mờ mắt, trên thực tế lại có một người khác đứng sau màn chân chính nắm trong tay hết thảy những việc này hay không?” Điểm này cũng không phải do Hách Tri Nhiễm tùy tiện suy đoán, từ xưa tới nay, Diêm Bang của triều đại nào mà chẳng có một nhân vật thần bí đứng sau lưng chống đỡ? Mặc Cửu Diệp trầm tư chốc lát rồi gật đầu: \"Không phải không có khả năng này.\" Chẳng qua, người chân chính đứng sau màn của Diêm Bang là ai, hắn lại nghĩ không ra. Hiện giờ Diêm Bang lại phát triển lớn mạnh, người nên nhọc lòng hẳn là Thuận Vũ Đế. Mặc Cửu Diệp nói những điều này cùng Hách Tri Nhiễm cũng chỉ là nói chuyện phiếm mà thôi! Dù sao thì sáng sớm ngày mai bọn họ cũng sẽ rời khỏi nơi này, Diêm Bang ngày sau như thế nào, không có quan hệ gì với bọn họ. Mặc Cửu Diệp nhìn sắc trời, nhắc nhở nói: \"Thời gian không còn sớm nữa, ngày mai còn phải lên đường, nghỉ ngơi sớm một chút đi!\" Hách Tri Nhiễm quả thật có hơi mỏi mệt, hai người sửa sang lại một phen rồi liền đi ngủ. Ngủ tới lúc đêm khuya, bỗng nhiên nghe được một trận thanh âm ồn ào huyên náo. Mặc Cửu Diệp cùng Hách Tri Nhiễm đồng thời ra khỏi lều trại để xem xét. Ngoài bìa rừng ánh lửa ngập trời. \"Này! Tên hầu kia, ngươi có thấy mấy tên hán tử cầm đao không?\" Trương Thanh vừa mới đổi ca đi nghỉ ngơi, lúc này bị đánh thức, tức anh ách không thôi. \"Ngươi là người nào, ở trong này hô to gọi nhỏ cái gì?\" Thủ lĩnh của Diêm Bang không hài lòng giơ roi da trong tay lên, đánh về phía đầu của Trương Thanh. \"Lớn mật, ở địa giới của Diêm Bang ta còn dám diễu võ giương oai như thế, ta thấy ngươi là chán sống rồi phải không?\" Mắt thấy Trương Thanh sắp phải chịu thiệt, Bành Vượng vội vàng chạy tới. \"Không nên động thủ, có chuyện từ từ nói, có chuyện từ từ nói.\" Lúc Bành Vượng lên tiếng, hiển nhiên chẳng hề có chút dũng khí nào. Tục ngữ nói, cường long không trấn áp địa xà, ở địa bàn của Diêm Bang người ta, hắn ta cũng chẳng dám bày ra mặt mũi của quan sai gì đó. Hắn ta từng nghe nói qua, mấy người của Diêm Bang g.i.ế.c người không chớp mắt, hơn nữa sau lưng người ta nhất định có người chống lưng, tuyệt đối không phải là người mà một tên quan sai bát phẩm nho nhỏ như hắn ta có thể đắc tội nổi. Thấy Bành Vượng nói lời mềm mỏng, thủ lĩnh Diêm Bang hừ một tiếng, thu hồi lại roi da. \"Hừ! Xem như các ngươi thức thời, lão tử hôm nay liền không so đo cùng các ngươi. Nói, có nhìn thấy mấy người ở trong rừng kia là bị ai g.i.ế.c c.h.ế.t hay không?\" Bành Vượng vội vàng lắc đầu, tỏ ra vô cùng khiếp sợ nói: \"Chúng ta vừa tới nơi này không bao lâu, cũng không nhìn thấy cái gì.\" Trong lúc nói chuyện, dư quang của Bành Vượng không tự giác liếc nhìn Mặc Cửu Diệp một cái."
}