{
  "chapter_name": "Chương 1081",
  "content": "Đối với hai phu thê Mặc Cửu Diệp, Tiểu Bạch là đại công thần, gần đây giúp bọn họ không ít. Hơn nữa mức độ trung thành của nó cũng là hai phu thê vô cùng coi trọng, ai cũng không muốn để nó có chuyện. May mắn là sau khi Hách Tri Nhiễm giúp Tiểu Bạch dùng thuốc, chỉ chốc lát nhiệt độ thân thể của Tiểu Bạch đã hồi phục như ban đầu, chỉ là còn có phần suy yếu mà thôi. Bản thân động vật có năng lực tự chữa lành, tin rằng nó sẽ sớm hồi phục lại.... Mặc gia thần không biết quỷ không hay hóa giải nguy cơ lần này, tạm thời cả nhà yên ổn lại. Tri phủ lại bị dọa đến nỗi hai chân đều mềm nhũn. Người cổ đại không có cuộc sống về đêm gì đó, phổ biến nuôi thành thói quen ngủ sớm dậy sớm. Trời chưa sáng thì đã có rất nhiều bách tính thức dậy, đặc biệt là mùa này, khá nhiều rau dưa trồng trong vườn nhà mình đều đã chín, vì đổi chút tiền lẻ, các nông dân sớm đã gánh rau dưa vào thành phố bán. Quan đạo mà đêm qua Mặc gia m.á.u rửa tử sĩ hoàng hậu, cũng là con đường chắc chắn phải đi ngang của rất nhiều bách tính. Chính vì vậy, khi trời chưa sáng thì tri phủ đại nhân đã bị người khác đánh thức, vô số dân chúng lần lượt đi báo án, nói phát hiện hơn một trăm xác c.h.ế.t trên quan đạo thông tới Doãn thành. Lúc bấy giờ tri phủ ngủ mơ màng, cảm thấy đây là một trò đùa lớn. Ai ngờ càng lúc càng nhiều người đến báo án, ông ta muốn không tin cũng không được. Tri phủ dẫn theo người giận dữ chạy tới địa điểm xảy ra sự việc, chợt trơ mắt há hốc mồm. Đây đâu phải hơn trăm người chết, ít nhất có hai trăm mấy... Một tri phủ nhỏ bé như ông ta, nào từng gặp vụ án lớn như vậy? Tri phủ lập tức sai người thông báo tri huyện của huyện nha xung quanh tới đây trợ giúp điều tra. Mạnh Hoài Ninh vì sớm biết được việc này, đã chuẩn bị sẵn sàng trước. Sau khi hắn ta và mấy vị cửu huynh tách ra bèn gấp rút chạy tới nha môn chờ đợi tri phủ phái người đưa tin tức, cũng bởi vậy, hắn ta là huyện lệnh đầu tiên đến hiện trường, nguyên nhân không gì khác, chỉ vì không bỏ lỡ bất cứ một chi tiết nhỏ nào. Lúc Mạnh Hoài Ninh đến hiện trường vụ án, hắn ta có thể nhìn ra được, tri phủ đã hoang mang lo sợ. Tri phủ trông thấy Mạnh Hoài Ninh, ông ta đã quên mất sĩ diện trước mặt cấp dưới, khóc nức nở nói: \"Mạnh đại nhân, người xem người xem, việc này phải làm thế nào cho phải đây?\" Mạnh Hoài Ninh cũng giả bộ hoảng hốt. \"Đại nhân, tại sao lại có nhiều người bị g.i.ế.c như vậy?\" \"Bổn quan cũng không rõ, đang ngủ thì bị người ta gọi tới nơi này...\" Lúc này tri phủ cảm thấy mình sứt đầu mẻ trán, nếu có người có thể giúp ông ta chủ trì việc này, ông ta tình nguyện ngoan ngoãn nghe lệnh. Mạnh Hoài Ninh cũng nhìn ra được ý nghĩ của ông ta, biểu hiện một lát mới nhắc nhở nói: \"Đại nhân, đã xảy ra chuyện lớn như vậy, có phải cần báo lên cho triều đình hay không?” Đối với tri phủ, câu nói này quả thực chính là thông suốt sáng tỏ. \"Người nói đúng, phải báo lên, báo lên cho triều đình.\" Tri phủ lau mồ hôi lạnh trên trán, tiếp tục hỏi: \"Nhưng c.h.ế.t nhiều người như vậy, cho dù báo lên triều đình, cũng cần có lý do thoái thác chứ nhỉ?\" \"ý của đại nhân là, muốn tra được hung thủ mới báo lên ư?\" Lúc Mạnh Hoài Ninh nói chuyện, giọng điệu hết sức bình thản, trong lòng lại đang cười nhạo tri phủ vô năng. Có thể ngồi lên vị trí tri phủ, chắc chắn không phải chẳng hề có đầu óc, nhưng gặp phải chuyện lớn như vậy, tri phủ sẽ không biết nên làm sao cũng không tính là lạ."
}