{
  "chapter_name": "Chương 657",
  "content": "Mặc Cửu Diệp kể ngắn gọn việc họ vừa đến thôn Tây Lĩnh. Mặc Cẩn Niên hung hăng đ.ấ.m vào thùng xe: \"Thực không có chuyện gì, về sau xem ta chỉnh đốn bọn chúng như thế nào.\" Mặc Cửu Diệp biết tính tình Lục Ca dễ nổi nóng, hắn khuyên nhủ: \"Những bá tánh nhỏ bé này không đáng để nhắc tới, Lục Ca đừng tức giận nữa.\" \"Hừ! Đúng là hổ xuống núi bị chó khinh thường mà.\" Lục Ca càng nghĩ lòng càng hụt hẳn, hắn ta nhớ tới ngày tháng uy phong của Mặc gia lúc trước. Cẩu hoàng đế có mắt không tròng, ta là đứa con Mặc gia đã vì gian sơn mà đổ máu, thế mà hắn ta lại không dung túng cho nhà ta. Mặc Cửu Diệp có thể hiểu cảm giác của Lục Ca, nhớ tới lúc trước mình bị đuổi đi lưu đày, hắn cũng đã tức giận như vậy. Chuyện này có khuyên thế nào cũng vô dụng, chỉ có thể tự bản thân mình nghĩ ra \"Lục Ca, về nhà thôi, đừng để nương nhìn thấy cảm xúc không vui này của huynh.\" Lục Ca gật đầu: \"Ta biết rồi.\" Rất nhanh, xe ngựa đã dừng trước cửa nhà họ. Nghe thấy tiếng vó ngựa, người chạy ra đầu tiên là nhị tẩu. Nàng ấy vừa nhìn liền thấy Mặc Cửu Diệp đang ngồi trước nghe ngựa. Nhị tẩu kích động nói lớn: \"Cửu đệ về rồi... Cửu đệ về rồi...\" Giọng nàng ấy vốn đã lớn hơn các tỷ muội dâu khác, nàng ấy vừa nói thì cả nhà đã nghe rõ ràng. Nháy mắt, có người chạy ra từ hậu viện, có người thì chạy từ nhà bếp, Mặc Sơ Hàn cũng không cần giả vờ nữa, hắn ta chạy vọt ra ngoài. Mặc Cửu Diệp đánh xe vào trong sân, ánh mắt của mọi người đều đổ dồn vào hắn, nhưng lại không để ý Mặc Cẩn Niên đi theo sau. Lúc này Mặc Cửu Diệp đang bị cả nhà vây quanh, Mặc Cẩn Niên xuống xe ngựa thì chen vào nhóm người, vừa thấy lão phu nhân, hắn ta quỳ xuống và dập dầu: \"Nương, nhi tử bất hiếu, khiến người lo lắng.\" Căn bản sự chú ý của cả nhà đều dồn vào Mặc Cửu Diệp, Mặc Cẩn Niên đột nhiên quỳ xuống, mọi người lập tức không biết nên làm gì. Cũng may Lục tẩu phản ứng nhanh, vừa liếc nhìn thì biết đó là phu quân nhà mình. \"Phu quân, là chàng sao? Thật là chàng sao?” Trong lúc nói, Lục tẩu đã nhào tới, nắm chặt cánh tay Mặc Cẩn Niên, nước mắt chảy ròng ròng. Khi Mặc Cẩn Niên vừa nhìn thấy thê tử, trong lòng hắn ta có vô số cảm xúc khó tả. Mấy năm nay, người hắn ta muốn xin lỗi nhất chính là mẫu thân và thê tử. Bây giờ nhìn thấy thê tử, nàng ấy đã gầy và đen hơn trước, còn mặc quần áo bình thường của bá tánh, gương mặt không chút son phấn, dáng vóc thì nhìn già đi vài tuổi. Cũng khó trách, ai mà có thể sống vui vẻ khi nghe tin phu quân mình c.h.ế.t được chứ? \"Tuyết Nhi, mấy năm nay đã khổ cho nàng rồi.\" Vừa nói Mặc Cẩn Niên vừa kéo nương tử vào lòng mình, hai vợ chồng ôm nhau khóc. Mặc lão phu nhân nhìn thấy nhi tử, cơ thể vì kích động mà run rẩy. \"Cẩn Niên, thật sự là con sao?\" Mặc Cẩn Niên kéo thê tử quỳ xuống và nhích tới chỗ lão phu nhân, đầu hai người dập xuống đất. \"Nương, là nhi tử đây, nhi tử bất hiếu.\" Mặc lão phu nhân đã không thể khống chế được nước mắt, bà tiến tới giữ chặt Mặc Cẩn Niên. \"Còn sống là tốt rồi, có thể nhìn thấy con còn sống là ta đã vui rồi.\" Trong xe Tứ ca và Thất ca nghe được tiếng động bên ngoài, lòng họ như lửa đốt, thế nhưng hành động của họ đã bị hạn chế, không thể đoạn tụ với cả nhà ngay được. Mặc Tu Yên chỉ đành nói lớn: \"Nương, con và Thất đệ cũng ở đây.\" Vốn đang nhìn Lục đệ và Lục đệ muội đoàn tụ, trong lòng nàng ấy vô cùng hâm mộ, nhưng đột nhiên nàng ấy nghe thấy tiếng nói quen thuộc tới mức không thể quen thuộc hơn. Nàng ấy thậm chí còn tưởng mình bị ảo giác."
}