{
  "chapter_name": "Chương 713",
  "content": "Hồ Thông nghe vậy, vẻ vui mừng trên mặt cũng không ngăn được. Hắn ta thậm chí không có một tia do dự, không ngừng gật đầu. “Được được được, chỉ cần Cửu công tử tin tưởng ta, ta nguyện ý làm tổng công trình kiến tạo phòng ốc của ngươi.” Tổng công cũng chính là thợ thủ công cao cấp của thời đại này, cấu tạo tổng thể của kiến trúc cùng với thi công toàn bộ do hắn ta phụ trách an bài chỉ huy. Ở vương triều Đại Thuận, người có năng lực như thế cũng không nhiều. Hồ Thông chính là một trong số đó, lúc hắn ta ở kinh thành, những quan to quý nhân kia đều lấy việc có thể mời hắn ta làm tổng công trình kiến tạo nhà mình mà cảm thấy vinh hạnh vạn phần. Chỉ tiếc, Hồ Thông làm người cứng nhắc nhận thức, hắn ta giúp người ta xây nhà phải là cấu tạo mình hài lòng mới được, nếu không sẽ không đáp ứng. Cũng bởi vậy, lúc ở kinh thành hắn ta đắc tội với rất nhiều quyền quý. Hiện giờ đã rất rõ ràng, mặc dù Mặc Cửu Diệp không nói, hắn ta cũng sẽ chủ động mở miệng muốn tham dự kiến thiết phòng ốc Mặc gia. Có thể nói, đây là lần đầu tiên trong đời Hồ Thông chủ động như thế. Thấy Hồ Thông đáp ứng, Mặc Cửu Diệp cũng thật cao hứng, dù sao hắn ta cũng hiểu rõ giá thị trường của Hồ Thông trong giới kiến trúc kinh thành. Hắn vội vàng giao toàn bộ bản thiết kế trong tay cho Hồ Thông. \"Hồ đại ca, ngươi xem những thứ này, là chi tiết nội tử họa.\" Hồ Thông gật đầu, nhận lấy bản vẽ, tấm thứ nhất chính là bản vẽ cấu tạo chi tiết của bồn cầu xả nước. Lúc Hách Tri Nhiễm giúp hắn ta giảng giải, trong lòng hắn ta đã bắt đầu suy nghĩ, bồn cầu bơm nước này sẽ như thế nào. Trước mắt nhìn thấy bản thiết kế giống như đúc, Hồ Thông đột nhiên có một loại cảm giác rộng mở trong sáng. Hắn ta làm sao lại không nghĩ tới, bồn cầu bơm nước có thể làm như vậy, quả thực hoàn mỹ. Còn có vật liệu dùng để sưởi ấm, đều là dùng ống sắt chế thành, thiết lập nối liền giữa ống sắt, còn có thứ gọi là vòi nước kia, thiết kế có thể nói là xảo đoạt thiên công. Tóm lại, những bản thiết kế này có thể nói một lần nữa mở ra một cánh cửa mới cho trình độ của Hồ Thông trong ngành xây dựng. Hắn ta là càng xem những bản vẽ này hứng thú càng đậm, thậm chí đã xem nhẹ hai người bên cạnh. Mặc Cửu Diệp thấy thế cười nói: \"Hồ đại ca, bản vẽ để ở chỗ ngươi, ngươi có thể từ từ nghiên cứu.\" Hồ Thông nghe được giọng nói của nàng, lúc này mới ý thức được là mình thất lễ. \"Thật ngại quá Cửu công tử, ta nhìn thấy thứ gì đó mới mẻ liền không dời mắt đi được, hi vọng người cùng Cửu phu nhân sẽ không chê trách.\" \"Không thể không, Hồ đại ca, nếu ngươi đã đồng ý làm tổng công xây nhà của Mặc gia chúng ta, rất nhiều chi tiết chúng ta phải nói rõ ràng.\" Hách Tri Nhiễm căn bản không lo lắng phương pháp xây dựng nhà cửa như vậy bị mất đi. Ở trong lòng của nàng, những thứ này đều là trí tuệ tương lai của mọi người sáng tạo, mục đích chính là vì để cho cuộc sống của dân chúng tốt hơn. Mặc dù là bị nàng sớm mang đồ tốt như vậy tới vương triều Đại Thuận, nhưng nàng chưa bao giờ ích kỷ cho rằng đây là đồ của mình. Mục đích của nàng rất đơn giản, chỉ cần người nhà ở thoải mái là tốt rồi. Về phần những kiến trúc này khi nào sẽ chảy ra, nàng cũng sẽ không quan tâm, ai có bản lĩnh kiến tạo được thì người đó đi kiến tạo. Điều nàng muốn nói với Hồ Thông là vấn đề đãi ngộ mời hắn ta làm tổng công nhân. \"Hồ đại ca, ngươi chỉ cần dựa theo bản vẽ mặt trên thiết kế giúp ta xây đồng dạng mười chỗ sân, nếu như có thể liên hệ đến gốm sứ lò cùng thợ rèn tiệm, chế tác ra gốm sứ bồn cầu cùng những này ống sắt liền thì còn có thể tốt hơn.\""
}