{
  "chapter_name": "Chương 1160",
  "content": "Hoàng hậu đưa tay lên xoa xoa tâm mi, không nói lời nào, đứng dậy để Trương Đức Phúc dìu về phòng nghỉ ngơi. Ngay lúc bà ta đi nghỉ ngơi, có thể nhìn ra được, toàn bộ cung nhân trong tẩm điện cũng thở phào nhẹ nhõm. Hoàng hậu đi nghỉ ngơi thì dĩ nhiên nơi này không còn gì có thể quan sát được nữa, hai người yên lặng không một tiếng động dời đến gần cửa phòng của mật thất. Nơi đó vẫn như cũ có hai tên tên thái gia canh chừng, hơn nữa bọn họ vừa nãy đã quan sát qua rồi, gian phòng này hai bên đầu có phòng, rõ ràng là không có cái cửa sổ nào bên cạnh cả, muốn đi vào được mật thất bắt buộc phải đi bằng lối cửa chính. Hai tên cung nhân phụ trách canh chừng có thể dễ dàng giải quyết, nhưng còn những người phụ trách tuần tra nơi khác chẳng qua là để có thể giải quyết được đám người đó chỉ với hai người thì không thể được. Hách Tri Nhiễm từ trong ý niệm động một cái, từ không gian lấy ra mấy túi thuốc mê giao cho Mặc Cửu Diệp. Mặc Cửu Diệp nhận lấy thuốc mê, thân hình nhanh chóng biến mất trước mặt Hách Tri Nhiễm. Hách Tri Nhiễm nhìn xuống, thấy Mặc Cửu Diệp đã làm mấy cung nhân trước cửa tẩm điện Hoàng hậu hôn mê choáng váng, ngay sau đó lại đến trước cửa mật thất, lại làm cho hai tên cung nhân lại lần nữa gây mê choáng váng. Cảnh giác với mọi thứ xung quanh, không có khí tức xa lạ, Mặc Cửu Diệp mới mang theo Hách Tri Nhiễm tiến vào căn mật thất bí mật. Thao tác vừa rồi của Trương Đức Phúc Mặc Cửu Diệp vẫn còn nhớ rất rõ, hắn trực tiếp tìm được cái chốt để mở khóa mật thất, dùng sức ấn mở chốt, cửa mật thất liền mở ra. Quả nhiên, theo quan sát của bọn họ, lối vào là một lối đi ngầm, bên trong chỉ có một mảnh đen thùi lùi. Hách Tri Nhiễm lấy ra đèn pin, chiếu sáng vào hoàn cảnh trước mặt. Lối đi vào rộng hơn so với dự kiến, dưới chân còn có bậc thang. Hai người mò mẫm xuống và đi được khoảng mười mét. Một mùi hôi thối kinh tởm ngay lập tức tràn ngập trong không khí. Ngay sau đó, một giọng nam khàn khàn và yếu ớt vang lên. \"Làm sao? Trẫm đã nói rõ rất nhiều lần rồi, trẫm tình nguyện c.h.ế.t cũng sẽ không nói ra chỗ cất giấu ngọc tỷ ở đâu, ngươi không cần đến nữa.\" Đây là âm thanh của Thuận Vũ Đế, đối với Mặc Cửu Diệp mà nói giọng nói này không thể quen thuộc hơn nữa. Trong lòng hắn dấy lên một nỗi hận thù không thể giải thích được. Nếu không phải hắn còn có chút lý trí, Mặc Cửu Diệp cũng hận không thể lấy đầu của ông ta ngay lúc này. Hách Tri Nhiễm mặc dù không có tí thân quen nào với Thuận Vũ Đế, nhưng khi nghĩ tới lúc cả nhà Mặc gia được gặp nhau, trong lòng nàng cũng cảm thấy có một sự căm hận không thể giải thích được. Chẳng qua là so với sự thù hận của Mặc Cửu Diệp đối với ông ta vẫn còn kém hơn một chút. Nàng có thể cảm nhận được cơ thể của Mặc Cửu Diệp có chút cứng ngắc, vì để phòng ngừa hắn làm ra chuyện gì kích động, nàng vội vàng nhéo vào bàn tay hắn một cái. Mặc Cửu Diệp giữ tay nàng lại và lắc đầu về phía nàng, ra hiệu rằng hắn không sao. Đi lòng vòng một lúc, phía trước đã có ánh sáng yếu ớt, Hách Tri Nhiễm liền thu đèn pin vào không gian. Càng đi vào sâu thì cái mùi hôi thối kia càng nồng nặc, hai người dần xuất hiện ở trước mặt Thuận Vũ Đế. Mượn chút ánh sáng yếu ớt có thể thấy đó là một gian phòng hình vuông. Xung quanh phòng bày biện rất nhiều thứ đồ mà Hách Tri Nhiễm không nói ra được tên của những thứ đồ đó, có điều nhìn từ những hình thái của những đồ vật kia có thể xác định được những thứ đó đều là dụng cụ tra tấn của thời cổ xưa."
}