{
  "chapter_name": "Chương 1191",
  "content": "Mặc Cửu Diệp và Hách Tri Nhiễm đưa mắt nhìn nhau đi theo sau. Đợi sau khi hai nội thị kia tiến vào phòng, Mặc Cửu Diệp nhẹ nhàng mở cửa sổ ra xem xét bên trong. Trong phòng có để một cái lồng sắt lớn, một tiểu nam hài tóc tai bù xù đang ngồi dựa trong lồng sắt. Một tên nội thị trong số đó lấy roi da xuống, hung hăng quất vào lồng sắt. \"Chỉ cần ngươi đồng ý ngoan ngoãn nghe lời hoàng hậu nương nương, vị trí hoàng đế Đại Thuận này chính là của ngươi, bằng không...\" Hắn ta nói xong, roi da lần nữa quất vào lồng sắt, hài tử bên trong lại không hề có phản ứng nào. Nhìn thấy cảnh tượng như vậy, Mặc Cửu Diệp và Hách Tri Nhiễm không hẹn mà cùng nhớ tới một người, đó chính là Tứ hoàng tử được hoàng hậu thu dưỡng. Tuy vẫn chưa thể hoàn toàn xác định thân phận của hài tử này, nhưng đối với Mặc Cửu Diệp và Hách Tri Nhiễm, hài tử nhỏ như thế không nên chịu đựng những thứ này. Lúc này toàn bộ người của cung Phượng Hi đã chạy tới cửa cung, nơi này ngoài hai nội thị này ra cũng không còn ai khác, hai người hoàn toàn không kiêng kỵ phá cửa bước vào. Mặc Cửu Diệp nhanh chóng tiến lên, đánh ngất hai nội thị, lập tức cùng Hách Tri Nhiễm đi tới trước lồng sắt. Hách Tri Nhiễm nhẹ giọng hỏi: \"Ngươi tên là gì? Tại sao lại bị nhốt ở đây?\" Trông Tứ hoàng tử rất nhếch nhác, nhưng trong ánh mắt lại lộ ra vẻ quật cường. \"Nữ nhân kia đã hại c.h.ế.t nương ta, đừng hòng bảo ta nhận bà ta làm mẫu thân.\" Mặc dù hắn ta không trực tiếp trả lời câu hỏi, nhưng Mặc Cửu Diệp và Hách Tri Nhiễm đã hoàn toàn có thể xác định thân phận của đối phương, chính là Tứ hoàng tử không thể nghi ngờ. Hai người đều hết sức bất ngờ, hài tử nhỏ như vậy, lại có khí phách như thế. Mặc Cửu Diệp tìm kiếm một phen trên người hai nội thị, tìm được chìa khóa mở lồng sắt ra, bế Tứ hoàng tử có chút suy yếu từ bên trong ra. Hách Tri Nhiễm hỏi: \"Tình trạng sức khỏe của hài tử này không được tốt lắm, cần người chăm sóc, chàng định làm như thế nào?\" \"Đưa hắn ta đến chỗ Viên quý phi.\" Dù sao đây cũng là nhi tử của Thuận Vũ Đế, chăm sóc sao cũng là chuyện của người làm phụ thân hắn ta. Đạt thành nhận thức chung, Hách Tri Nhiễm dùng ngân châm đ.â.m Tứ hoàng tử ngất đi đưa vào không gian. Hai người ẩn giấu hành tung đi đến chỗ Viên quý phi, bên Nam Vũ cũng bắt lấy hoàng hậu và Tiết thừa tướng thật sự với thế sét đánh không kịp bưng tai. Đây là điều Nam Vũ không ngờ tới, lão hồ ly Tiết thừa tướng này lại chơi trò ve sầu thoát xác, làm một con quỷ c.h.ế.t thay ở trước cửa hoàng cung. Thế thì sao chứ? Vẫn không thể thoát khỏi vận mệnh chết. Đồng thời, Nam Vũ dặn dò Nam Thụy dẫn theo một đội ngũ gấp rút chạy tới Tiết gia, không thể cho Tiết gia có một con cá lọt lưới. Nam Kỳ muốn chạy, sau đó phát hiện mức độ xoay chuyển tình thế đã vượt quá dự đoán của hắn ta, tuy không biết tình hình trước mắt của Thuận Vũ Đế như thế nào, nhưng hắn ta sẽ không bỏ qua cơ hội biểu hiện trước mặt này. Bởi vậy, khi Nam Vũ chỉ huy đại quân g.i.ế.c vào hoàng cung, hắn ta tức khắc dẫn theo một ngàn tư binh của mình đi theo phía sau quan sát. Hắn ta thấy hoàng hậu bị bắt, Nam Vũ lại kêu Nam Thụy dẫn người đi bao vây dư nghiệt Tiết gia, hắn ta trở nên giống như hai người khác nhau. Ngay khi Nam Vũ chuẩn bị để đại bộ đưa tất cả mọi người trong cung tới một chỗ, Nam Kì đã ngửa cằm bước tới. \"Ta từng nói mà, chỉ cần có bổn vương ở đây, chắc chắn có thể một lần nữa khống chế được đại cục, ha ha ha...\""
}