{
  "chapter_name": "Chương 604",
  "content": "Tứ công chúa nghe nha hoàn nói ra những lời này, theo bản năng muốn quát nàng ấy câm miệng, nhưng vừa há miệng đã ho thành tiếng, nên không thể nói chuyện được. Mặc Cửu Diệp không biết tại sao Lan Nhi lại nói như vậy. \"Tứ công chúa trúng cổ thì liên quan gì đến Mặc gia?\" Hách Tri Nhiễm chăm chú nhìn đôi chủ tớ trước mặt, nàng cũng muốn biết câu trả lời. Nàng và Mặc Cửu Diệp nghĩ không ra, công chúa là do hoàng hậu sinh ra, không chèn ép Mặc gia đã là may mắn rồi, tại sao lại làm nhiều chuyện vì Mặc gia như thế?\" Tứ công chúa vẫn đang ho, nhưng ánh mắt của nàng ấy lại nhìn chằm chằm vào Lan Nhi, ánh mắt đầy cảnh cáo. Bây giờ Lan Nhi không quan tâm đến chuyện gì nữa, nàng ấy tiến lên vỗ n.g.ự.c giúp chủ nhân dễ chịu, rồi mở miệng nói. \"Công chúa, mạng của người bây giờ cũng sắp hết rồi, tại sao lại không nói ra?\" Nhìn hai người trước mặt, khiến cho Hách Tri Nhiễm và Mặc Cửu Diệp cảm thấy khó hiểu. Mặc Cửu Diệp tiến lên hỏi: \"Tứ công chúa, tại sao nha hoàn lại nói người làm rất nhiều chuyện vì Mặc gia?\" Tứ công chúa nghe hắn hỏi, trong lòng cũng rối bời. Nàng ấy không biết mình có nên nói chuyện này ra không? Lúc nàng ấy đang rối rắm, thì Lan Nhi vừa khóc nức nở vừa mở miệng. \"Công chúa có thể tỉnh lại, đều nhờ huynh ấy, nếu không có huynh ấy, chỉ sợ công chúa không bao giờ tỉnh lại nữa.\" Nàng ấy không biết Hách Tri Nhiễm là nữ nhân, nhìn thấy Mặc Cửu Diệp dẫn đến, cứ nghĩ là người hầu của hắn, nên mới gọi như thế. Tứ công chúa biết mình sống không được lâu nữa, nhưng không ngờ lại nghiêm trọng như thế. Nàng ấy nhìn chằm chằm Hách Tri Nhiễm hỏi: \"Ta sống được bao lâu nữa?\" Nếu nói ra sự thật, thì rất tàn nhẫn với công chúa, nhưng nàng không nói dối được. \"Nếu như không xảy ra chuyện ngoài ý muốn, thì còn một canh giờ nữa.\" Lan Nhi không tin nổi, trừng mắt thật to, ở trong ký ức của nàng ấy, công chúa chưa bao giờ tỉnh táo như ngày hôm nay, tại sao chỉ còn một canh giờ nữa? Tứ công chúa cũng hơi bất ngờ, nhưng mà nghĩ đến cơ thể rách nát của mình, nếu không phải trong lòng còn có nguyện vọng chưa hoàn thành, thì nàng ấy sớm đã c.h.ế.t rồi, nên nàng ấy rất nhanh đã ổn định lại. \"Nếu bổn cung chỉ còn một hơi thở cuối cùng, thì cũng không muốn giấu diếm nữa. Nàng ấy nhìn Mặc Cửu Diệp rồi nói: \"Nhưng ngươi phải đồng ý với bổn cung, nghe chuyện này xong, ngươi cũng không được đi cứu người ra?\" Mặc Cửu Diệp không biết người trong miệng của tứ công chúa là ai. \"Tứ công chúa muốn nói chuyện gì?\" Tứ công chúa nghiêm túc nói: \"Ngươi đồng ý với bổn cung trước đi.\" Mặc Cửu Diệp cũng là một người cứng đầu, khi hắn không biết đó là chuyện gì, cho dù người kia có sắp chết, hắn cũng không đồng ý. Vừa rồi Lan Nhi còn nhắc đến chuyện tứ công chúa làm quá nhiều chuyện vì Mặc gia nữa. Người trong miệng của công chúa, là ai đây? \"Người của Mặc gia từ trước đến nay đều lấy đại cục làm trọng, nếu như có lợi cho Mặc gia thì ta sẽ đồng ý với công chúa, nhưng nếu là chuyện khác, ta không đồng ý.\" Tứ công chúa nhìn thấy Mặc Cửu Diệp vẫn cứng đầu, nên hơi do dự. Lan Nhi chịu không được nữa, liền giục công chúa. \"Công chúa mạng của người cũng đã tàn rồi, còn quan tâm chuyện khác làm gì?\" Một nha hoàn khác cũng quỳ rạp xuống đất, vừa khóc vừa nói. \"Công chúa vẫn nên nói ra thôi.\" Hách Tri Nhiễm và Mặc Cửu Diệp càng thấy khó hiểu hơn, nhưng trong lòng vẫn có chút nghi ngờ, người trong miệng của tứ công chúa, có phải là nam nhân đã mất tích của Mặc gia hay không?"
}