{
  "chapter_name": "Chương 874",
  "content": "Này có thể nói là hình phạt nghiêm khắc nhất của Đại Thuận, thiên đao vạn quả! Ngũ ca thấy vậy cũng không nhàn rỗi, mắt thấy Tư Manh tiên sinh không chịu nổi đau đớn sắp xuất hiện tình trạng hôn mê. Lúc hành thích không có cảm giác thì chịu tội thế nào? Hắn ta nhất định không cho phép tình huống như vậy xảy ra. Vì thế, Ngũ ca bê một chậu nước lạnh, một khi Tư Manh tiên sinh muốn hôn mê hắn ta sẽ đúng lúc hắt người tỉnh. Nhị ca động đao cũng vô cùng có chừng mực, hắn ta biết chỗ nào dễ chảy máu, nếu như vậy người sẽ c.h.ế.t rất nhanh, bởi thế hắn chỉ chọn nơi chảy ít m.á.u mà hạ dao. Vì không làm chậm thời gian tới thôn Tây Lĩnh, Nhị ca cố ý làm tốc độ nhanh hơn. Tuy như vậy thì tốc độ cáo già Tư Manh sẽ c.h.ế.t nhanh hơn nhưng không còn cách nào, dù sao sinh mệnh của phụ thân quan trọng hơn. Mặc Cửu Diệp thấy Nhị ca và Ngũ ca phối hợp ăn ý, bản thân căn bản không động tay được nên dứt khoát đứng một bên nhìn. Đồng thời hắn nghiến răng nghiến lợi nói: \"Ngươi nối giáo cho giặc hãm hại cả nhà Mặc gia ta, c.h.ế.t chưa hết tội, ngươi muốn c.h.ế.t đúng không? Ta lại cứ không cho ngươi c.h.ế.t thống khoái như vậy, ta muốn khiến ngươi sống không bằng chết.\" Nói đến sống không bằng chết, Mặc Cửu Diệp bỗng nhớ tới phấn ngứa tức phụ cho hắn vẫn còn một bao chưa dùng hết. Có thể cho lão già kia nếm thử một chút cảm giác vừa đau lại vừa ngứa. Vì thế hắn lấy ra một bao phấn ngứa còn lại, không chút lưu tình rắc toàn bộ lên người Tư Manh tiên sinh. Nháy mắt Tư Manh tiên sinh trở nên vừa khóc vừa cười, nhìn vậy khiến người ta cảm thấy hả giận. Vì không cho cáo già c.h.ế.t thống khoái, Nhị ca và Ngũ ca tra tấn một lúc rồi dừng tay. Bọn họ không biết có phải dẫn theo Tư Manh đi cùng không. \"Cửu đệ, chúng ta có phải dẫn theo hắn đi cùng không?\" Ngũ ca hỏi. Mặc Cửu Diệp lắc đầu: \"Đưa hắn đi cùng trên đường không tiện.\" Ngũ ca lập tức hiểu được ý của Mặc Cửu Diệp, nhìn Nhị ca tiếp tục tra tấn Tư Manh tiên sinh. Có lẽ do cơ thể Tư Manh quá suy yếu, bị hai huynh đệ tra tấn chưa được bao lâu liền thở ra thì nhiều mà hít vào thì ít. Mặc Cửu Diệp biết, cáo già muốn tự kết liễu mình nên vội vàng nhắc nhở nói: \"Nhị ca, Ngũ ca, c.h.é.m đứt tay chân và đầu hắn, người ác độc như thế tuyệt không thể để cho hắn toàn thây.\" Nhị ca lau m.á.u dính trên mặt, không cam lòng nói: \"Hừ! Nhanh như vậy để hắn đi chết, đúng là tiện nghi cho hắn.\" Nói xong hai huynh đệ tiếp tục động thủ, chặt cáo già thành tám khối ném vào bụi cỏ ven đường. Đại ca vẫn ở lại trong xe chăm sóc phụ thân nhưng động tĩnh bên ngoài hắn vẫn có thể nghe thấy. Hắn ta biết lúc này kẻ địch lớn hãm hại Mặc gia mấy năm cuối cùng cũng c.h.ế.t đi! Hắn ta nhẹ nhàng ấn vào tay vẫn giữ nguyên tư thế của phụ thân, nhẹ giọng nói: \"Phụ thân, người nghe thấy không? Tên đầu sỏ hãm hại người Mặc gia đã chết, người nhất định phải kiên trì, nương còn chờ người trở về đoàn viên với lão nhân gia nàng.\" Mấy huynh đệ bên ngoài xe đơn giản sửa sang lại một phen, vội vàng lên xe ngựa rời đi. Lần này đổi thành Ngũ ca đánh xe ngựa, Mặc Cửu Diệp và Nhị ca cưỡi ngựa, Đại ca thì ở trong xe chăm sóc phụ thân. Đến khi tới cửa thành biên giới phía Tây, thời gian vừa lúc. Mặc Cửu Diệp thấy cửa thành được hai tên quan binh mở ra, dân chúng nhốn nháo bắt đầu ra vào. Đi qua cửa thành bị kiểm tra như trước, Mặc Cửu Diệp vì thuận tiện lại đưa cho lính canh một ít ngân lượng, xe ngựa thuận lợi thông qua."
}