{
  "chapter_name": "Chương 720",
  "content": "Tiểu nha đầu hiện tại mỗi ngày trời chưa sáng đã thức dậy, muốn trong nhà ba mẫu đất, khai khẩn ra một mảnh ruộng thuốc. Nàng ấy không cần người nhà hỗ trợ, phiến dược điền này toàn bộ do chính mình tự mình đi xử lý. Bởi vì Cửu tẩu nói, muốn trồng dược liệu tốt, phải tự mình xử lý, chỉ có như vậy, mới có thể hiểu rõ tập tính sinh trưởng của những dược liệu này nhanh hơn. Kỳ thật những dược liệu này đều xuất phát từ không gian, căn bản không cần chăm sóc, đây cũng là Hách Tri Nhiễm cố ý rèn luyện sức chịu đựng của Mặc Hàm Nguyệt mới không nói rõ. Tiểu cô nương chỗ nào cũng tốt, chỉ là được người nhà che chở yếu ớt một chút. Hách Tri Nhiễm hy vọng Mặc Hàm Nguyệt tự mình trồng thuốc, khiến mình trở nên cứng cỏi. Dụng tâm lương khổ của nàng tự nhiên không thể gạt được ánh mắt của Mặc lão phu nhân, trước kia lúc ở kinh thành, trong nhà chỉ có một nữ nhi này, được người nhà cưng chiều không ra dáng vẻ. Hôm nay lại bất đồng, người một nhà đều bị hạ chỉ lưu đày, trên đường đã trải qua nhiều gian nan hiểm trở như vậy, hiện giờ có thể sống cùng một chỗ cũng đã là vạn hạnh, làm sao còn có thể tiếp tục làm đại tiểu thư an nhàn sung sướng? Bởi vậy, Mặc lão phu nhân cực kỳ đồng ý cách làm của Hách Tri Nhiễm, mặc dù đau lòng nữ nhi mỗi ngày vất vả, bà cũng không có ý muốn đi hỗ trợ. Mới đầu Mặc Hàm Nguyệt mệt mỏi rơi lệ, nhưng nàng lại không từ bỏ, vẫn kiên trì. Ngay khi đồng ruộng trong nhà toàn bộ trồng trọt xong, ruộng thuốc của tiểu nha đầu cũng toàn bộ trồng trọt xong. Thông qua nỗ lực lần này, nàng cũng nếm được tư vị thành công. Mặc gia canh tác nhiều, thuê người cũng nhiều, tiến độ trồng trọt thậm chí còn nhanh hơn những gia nhân khác trong thôn. Chuyện cày vụ xuân tạm thời kết thúc, còn lại chính là giữ gìn. Cái này cũng không vội, đến lúc đó người trong thôn bận rộn qua một trận này, là có thể mời bọn họ tới hỗ trợ, nhà mình chỉ cần trả một ít phí dụng là được. Trong sơn động từng là bộ hạ cũ, mỗi ngày vẫn là Ngũ ca cùng Lục ca đi qua chiếu cố, trải qua một đoạn thời gian điều dưỡng, thân thể bọn họ mặc dù không có khôi phục lại bộ dáng như lúc ban đầu, nhưng phương diện hành động đã không hề bị hạn chế. Tuy rằng bọn họ đều muốn ở lại nơi này sinh hoạt cùng Mặc gia, nhưng cũng nhớ thương thân nhân trong nhà. Một ngày này, bọn họ liền đề nghị về nhà xem một chút, nếu như có thể, liền mang theo người nhà tới nơi này cùng nhau sinh hoạt. Đương nhiên, tin tức bọn họ còn sống cũng giống như những nhi lang khác của Mặc gia, đều không muốn bị triều đình biết. Hoàng đế ngu ngốc như vậy, cả đời này bọn họ cũng không muốn bảo vệ nữa. Lần này nếu không phải Mặc Cửu Diệp đi Nam Cương cứu bọn họ, chỉ sợ cả đời bọn họ đều sống như cái xác không hồn, thậm chí còn có thể vì cửu gia bán mạng tới ngày thân thể tan thành mảnh nhỏ. Bọn họ thống hận Tư Manh tiên sinh biến mình thành dược nhân, càng thống hận Thuận Vũ Đế. Bởi vì bọn họ nghe Mặc Cửu Diệp nói qua, sau khi tin tức bọn họ c.h.ế.t trận truyền về kinh thành, Thuận Vũ Đế chẳng những không bỏ vốn trấn an gia quyến của bọn họ, thậm chí còn ở trên triều đình chỉ trích bọn họ vô năng. Nếu không phải phủ Hộ Quốc Công Mặc gia lặng lẽ phái người đưa trợ cấp cho gia đình, bọn họ cũng không dám tưởng tượng cuộc sống của người nhà sẽ gian nan cỡ nào. Nghĩ đến những thứ này, một đám hán tử sẽ trở nên lòng đầy căm phẫn, đồng thời tâm tưởng niệm người nhà cũng càng mãnh liệt."
}