{
  "chapter_name": "Chương 43",
  "content": "Hắn không phải chỉ có một bộ bào đen, chẳng qua đều là kiểu dáng y hệt mà thôi! Nghĩ đến đây, chợt Tào Nhân có một cảm giác ưu việt tài trí hơn người ở trước mặt Mặc gia. \"Không ngờ đường đường phủ Hộ Quốc Công lại là cái xác không, cũng khó trách, một đám nữ tử, lại làm sao kiếm tiền tài?\" Một gã quan sai nghe vậy vội vàng phụ họa: “Tào tướng quân nói cực kỳ đúng.\" Tào Nhân thích cảm giác được người khác tâng bốc như vậy, hắn ta liếc nhìn một vòng, thấy người lục soát đều đã trở về, dặn dò rằng: \"Mấy người hãy canh chừng tài vật lục soát được và hạ nhân trong phủ, chờ hoàng thượng hạ chỉ xử lý.\" \"Những người còn lại phụ trách áp giải phạm nhân đến ngoại ô.\" Tào Nhân nói xong, vẫn không quên liếc nhìn Hách Tri Nhiễm, có chút không nỡ rời đi. Hách Tri Nhiễm lần nữa bị ghê tởm bởi ánh mắt này. Thừa dịp những quan sai kia đưa mắt nhìn Tào Nhân, nàng nhanh chóng rời khỏi dòng người. Hách Tri Nhiễm đi đến nơi tầm mắt mọi người không nhìn thấy, nhanh nhẹn xắn váy lên, leo lên một gốc cây to thô chắc. Ý niệm tiến vào không gian, lấy một khẩu s.ú.n.g b.ắ.n tỉa mà nàng cất giữ ở đó ra. Nạp đạn, ngắm trúng. Ống ngắm vẫn luôn hướng về phía sau đầu của Tào Nhân. Cho đến khi Tào Nhân đi ra khỏi phủ Hộ Quốc Công, cưỡi lên con ngựa cao lớn, cuối cùng nàng cũng ấn cò súng. Chỉ nghe một tiếng nổ ầm vang, thoáng chốc Tào Nhân vừa mới còn diễu võ dương oai trước mặt Mặc gia nghiêng người, ngã xuống ngựa... Cùng lúc đó, Hách Tri Nhiễm lập tức tiến vào không gian. Tiếng s.ú.n.g này vang lên như sấm nổ, mọi người nhất định sẽ tìm kiếm theo nguồn phát ra tiếng. Nàng dự định tạm thời tránh né trong không gian, chờ lúc mọi người dời tầm nhìn khỏi nơi này mới hiện thân. Nếu không phải Tào Nhân liên tục chạm vào giới hạn của nàng, Hách Tri Nhiễm cũng không muốn gây chuyện vào lúc này. Người như vậy, sống lâu thêm một phút, đều là đang lãng phí không khí. Lại không hay biết, một loạt động tác của Hách Tri Nhiễm đều bị Mặc Cửu Diệp trốn trong bóng tối thu hết vào đáy mắt. Rốt cuộc nữ nhân này là ai, tại sao lại có vũ khí lớn mạnh như thế? Hơn nữa, nàng còn có thể biến mất tại chỗ... Chẳng lẽ, nàng là thần tiên sao? Mặc Cửu Diệp lắc đầu, cảm thấy hai ngày nay hành vi của Hách Tri Nhiễm đã vượt quá nhận thức của hắn. Cho dù như thế nào, chỉ dựa vào khi nãy biểu hiện che chở người Mặc gia của Hách Tri Nhiễm, và ra tay không hề nể nang với Tào Nhân, hắn ít nhiều có thể kết luận một điểm. Đó chính là xét theo Hách Tri Nhiễm trước mắt, cũng không có ác ý với Mặc gia. Mắt thấy sau khi nghe thấy tiếng vang kia, toàn bộ đám quan sai tìm tiếng động chạy về phía cây to, hơn nữa giờ phút này nữ quyến Mặc gia cũng không có nguy hiểm, Mặc Cửu Diệp nhảy lên, lách mình rời khỏi chỗ cũ."
}