{
  "chapter_name": "Chương 1021",
  "content": "Tiếp theo, chính là cảnh tượng các tẩu tẩu ngươi tranh ta đoạt, đều muốn trở thành người đầu tiên giúp Cửu đệ muội chăm sóc hài tử, ai cũng không muốn bị bỏ lại phía Sau. Cảnh tượng như vậy vừa xuất hiện, trái lại khiến mọi người tạm thời quên đi nguy hiểm của Hách Tri Nhiễm. Lúc mọi người mồm năm miệng mười thảo luận ai trông nom hài tử trước, bà đỡ đẻ đã được người khác mời tới. Mặc lão phu nhân thấy người đến nơi, vội vàng đứng dậy hỏi. \"Bà đỡ đẻ Triệu, làm phiền người mau xem giúp nhi tức nhà ta, hôm nay nàng ấy ở dưới ruộng hơi lâu, sau khi trở về thì phát hiện phần bụng có cảm giác đau quặn. Cách ngày sinh của nàng ấy còn khoảng mười ngày, người mau xem thử có phải nàng ấy sắp sinh rồi không.\" Bà đỡ đẻ Triệu cả đời này giúp người đỡ đẻ vô số lần, mang thai song sinh cũng từng gặp một lần. Lần đó bà ấy tận mắt nhìn thấy sản phụ vì khó sinh, một xác ba mạng. Bởi vậy, từ đáy lòng bà ấy là kháng cự việc đỡ đẻ giúp đỡ phụ nữ có thai song sinh. Nếu không phải Mặc lão phu nhân nhiều lần tìm bà ấy, và đưa ra thù lao rất hậu hĩnh, bà ấy thật sự không muốn đi chuyến này. Bây giờ bà đỡ đẻ Triệu nhìn Hách Tri Nhiễm, cứ như đang nhìn một người sắp chết, trong ánh mắt tràn ngập vẻ thương hại. Nhưng bà ấy là một bà đỡ đẻ, bà ấy không tiện biểu hiện quá nhiều trước mặt sản phụ, chỉ có thể tỏ vẻ mặt trịnh trọng gật đầu với Mặc lão phu nhân. \"Người khoan đừng vội, ta kiểm tra thử giúp nàng ấy.\" Dựa theo ý nghĩ của Hách Tri Nhiễm, chờ sau khi mọi người đều rời khỏi, tự mình tiến vào không gian kiểm tra lại toàn diện. Nhưng nhìn thấy dáng vẻ khẩn trương và quan tâm của mọi người, nàng lại không tiện mở miệng đuổi người, chỉ đành mặc cho bà đỡ đẻ Triệu kiểm tra giúp nàng. Nói là kiểm tra, bà đỡ đẻ Triệu cũng chỉ dựa vào kinh nghiệm của mình, sờ thử bụng của nàng, hỏi han lại tình hình. Kiểm tra xong, vẻ mặt của bà đỡ đẻ Triệu nhẹ nhõm hơn. Nói thật, bà đỡ đẻ Triệu vẫn rất sở trường kiểm tra tình hình thai đơn, về phần thai song sinh này, bà ấy cũng chỉ từng gặp một lần như thế kia, cũng không có kinh nghiệm gì. Kiểm tra cũng chỉ là sờ nhẹ nhịp tim của hài tử, bảo bà ấy nói tình hình cụ thể cũng không thể nói nên lời. Bà ấy nói với mọi người: \"Bụng có cảm giác đau quặn, xác thực là điềm báo sắp sinh, lúc này nàng ấy mới xuất hiện cảm giác khó chịu, ta thấy hôm nay sợ là sẽ không có động tĩnh gì. Mọi người nghe lão bà tử ta khuyên một câu, các ngươi không có việc gì thì hãy về nghỉ ngơi sớm hơn, đều vây quanh nàng ấy, e rằng bản thân lão Cửu gia cũng sẽ hồi hộp, như vậy vô cùng bất lợi với việc nàng ấy sinh đẻ.\" Lời này vừa vặn nói trúng tim của Hách Tri Nhiễm. Nàng vốn chính là một y giả đã thấy quen sống chết, cách nhìn đối với nữ nhân sinh con cũng dừng lại ở trong nhận thức của mình. Nữ nhân sinh đẻ xác thực rất khó khăn, cho dù là dưới tình hình mọi thứ đều bình thường, cũng khó tránh khỏi sẽ chịu ít tội. Nếu không, nàng đã dạy Mặc Cửu Diệp cách phẫu thuật sinh mổ, còn canh giữ một không gian chữa bệnh nghịch trời như thế kia, mặc cho thế nào nàng cũng không thể nào để mình gặp nguy hiểm. Nhưng đối mặt với vấn đề sinh đẻ sắp tới, Hách Tri Nhiễm không khẩn trương tí nào là không thể nào. Thế nhưng, mặc dù trong lòng nàng mạnh mẽ hơn nữa, đối mặt với khuôn mặt hết sức khẩn trương của từng người trong nhà, tự nhiên tăng thêm gánh nặng trong lòng."
}