{
  "chapter_name": "Chương 980",
  "content": "Nhìn bóng dáng bát ca biến mất, Mặc Cửu Diệp lại đi đến gần những người đó lần nữa. Lẽ ra đã tìm được gia quyến Vương Lâm ở phòng chất củi, không hề nghi ngờ, KIM lão bản c.h.ế.t tuyệt đối có quan hệ với đám người này. Nếu là này không liên lụy đến trên đầu Mặc gia, Mặc Cửu Diệp sẽ không hề nghi ngờ đưa những người này đến quan phủ xử lý. Nhưng hắn suy xét chính là, có thể ra tay đối phó Mặc gia, không có khả năng là hạng người hời hợt, Tri phủ đại nhân Châu Phủ là ở lúc bọn họ đến Doãn Thành mới nhậm chức, Mặc Cửu Diệp cũng không rõ ràng với cách làm người của hắn ta, càng không biết tri phủ này là người của ai. Bởi vậy, Mặc Cửu Diệp cảm thấy đưa những người này đến nha môn tri phủ cũng không được, huống hồ hắn và bát ca đi vào Kinh Tiên Lâu thứ hai mới phát hiện nhiều manh mối như vậy, ở Kinh Tiên Lâu thứ nhất cũng chỉ là quan sát đại khái, tình huống bên trong giống nơi này hay không vẫn là không biết bao nhiêu. Biện pháp tốt nhất là Mạnh Hoài Ninh có thể mang những người này đi, do hắn ta tự mình thẩm tra xử lí. Hơn nữa Mạnh Hoài Ninh tới thẩm tra xử lí án này cũng coi như là thuận lý thành chương, dù sao hắn ta đã sớm được Tri phủ đại nhân hạ phát công văn, việc này giao cho hắn ta xử lý, mặc dù là quan sai Doãn Thành đến Châu Phủ tới bắt người, Tri phủ đại nhân biết cũng sẽ không nói cái gì. Chỉ tiếc, lúc này hắn và bát ca đều có lý do không thể dời đi, là có chút khó ở Mặc Cửu Diệp. Bọn họ thật vất vả tra được chút manh mối lại ra tay bắt được những người này, không có đạo lý bỏ dở nửa chừng. Nghĩ vậy chút, Mặc Cửu Diệp di chuyển ở trong sân. Bề ngoài là hắn là đi dạo ở trong sân, trên thực tế hắn đang tìm nơi có thể tạm thời dấu những người này. Chỉ cần cho hắn mấy canh giờ, điều tra rõ ràng nội tình một Kinh Tiên Lâu khác, sau đó hắn sẽ trở về Doãn Thành thông báo Mạnh Hoài Ninh tới bắt người bằng tốc độ nhanh chóng. Hai tổ tôn trong phòng chất củi kia bởi vì uống nước Mặc Sơ Hàn đưa, người đã tỉnh táo một ít. Lão phụ miễn cưỡng đứng lên, do tiểu cháu gái đỡ rời khỏi phòng chất củi. Mặc Cửu Diệp nghe được tiếng vang quay đầu nhìn lại, thấy trạng thái tuy lão thái thái suy yếu, nhưng cũng không phải hoàn toàn không thể động, trong lòng hắn lập tức có chủ ý. \"Vị đại nương này, ngươi bị bắt đến nơi này như thế nào đều nhớ rõ chứ?\" Vừa rồi hai huynh đệ Mặc gia thẩm vấn những người này cũng không tính dấu lão phụ, rốt cuộc bà ấy cũng là người bị hại, nhất định sẽ rất thống hận những người này. Sự thật cũng xác thật như Mặc Cửu Diệp nghĩ. Lão phụ cũng không quan tâm thân phận của những người này, bà ấy chỉ có thống hận với những người này. Chỉ là người mấy gia đinh kia, bắt được bà ấy và tiểu tôn nữ đến nơi này, mấy ngày không cho một ngụm nước một miếng cơm, muốn hai tổ tôn bọn họ c.h.ế.t sống vì đói. \"Ta đương nhiên nhớ rõ, chính là những người này bắt ta và tiểu tôn nữ tới nơi này, ta muốn báo quan.\" Vốn dĩ Mặc Cửu Diệp cũng có ý tứ để lão phụ báo quan, về phần chi tiết bà ấy và tiểu tôn nữ bị bắt, giờ phút này hắn không có tâm hỏi nhiều. Hắn lấy ra một bạc vụn từ trong lòng cho lão phụ. \"Đại nương, bạc này ngươi cầm, đi ra ngoài thuê một chiếc xe ngựa chạy tới Doãn Thành, đi huyện nha Doãn Thành báo quan, bởi vì án này Tri phủ đại nhân đã giao cho huyện lệnh Doãn Thành phụ trách thẩm tra xử lí.\""
}