{
  "chapter_name": "Chương 563",
  "content": "Hơn nữa ghế ngồi trên xe cũng mềm mại, không hề thấy mệt một chút nào. Mặc Cửu Diệp của giây phút này, vẻ lo lắng khi nãy đã hoàn toàn được thay thế bằng giây phút hưng phấn rồi. Hắn cứ lái xe đến khi hết xăng mới không cam lòng mà dừng lại. Nếu không phải biết số xăng này khó kiếm, nhất định là Mặc Cửu Diệp còn muốn lái thêm vài vòng. Công cụ giao thông đi về Nam Cương đã sẵn sàng, Hách Tri Nhiễm lại chuẩn bị thêm một số hùng hoàng. Nàng từng nhìn thấy trong cuốn [Cổ thuật đại toàn] là đại đa số cổ trùng đều sợ hùng hoàng và lửa lớn. So với việc dùng s.ú.n.g kíp, Hách Tri Nhiễm cảm thấy hùng hoàng càng tiện hơn một chút, đến Nam Cương bọn họ có thể đặt hùng hoàng vào quần áo, như vậy thì sẽ không cần lo lắng đám cổ trùng sẽ đến gần nữa. Vào những lúc cần thiết vẫn có thể dùng s.ú.n.g kíp để g.i.ế.c sạch bọn chúng. Còn về hành trang và lương khô ăn trên đường đi, Hách Tri Nhiễm chỉ đơn giản chuẩn bị một chút để che giấu tai mắt, dù sao thì trong không gian của nàng muốn gì có đấy, vốn dĩ không cần lo lắm vấn đề ăn uống trên đường. Tất cả đã sắp xếp ổn thoả, đợi cùng với người nhà thương lượng thời gian xuất phát là được. Đối với Hách Tri Nhiễm mà nói, đi Nam Cương không hề vội vàng. Trong nhận thức của nàng, tuy Nam Cương là nước nhỏ ngoại bang, nhưng cũng giống như vương triều Đại Thuận, tất cả mọi nhà đều đón tết âm lịch. Với tốc độ xe đại G của bọn họ, cho dù là đường đi không đẹp, tin rằng ba năm ngày là có thể đến nơi. Lúc này đi đến Nam Cương, dân chúng đều ở trong nhà đón tết, người trên đường thưa thớt cũng chẳng nghe ngóng được tin tức hữu ích nào. Sau khi ăn xong bữa sáng ngày mùng một đầu năm, kết quả mà người một nhà ghé lại cùng nhau thương lượng đó là, mọi người đều mong đón xong tết Nguyên Tiêu rồi mới lên đường. Đối với thời gian lên đường này Hách Tri Nhiễm rất vừa lòng, vừa đúng lúc thỏ con mua khi trước đã lớn rồi, mà thỏ mẹ trong số đó đã lục tục mang thai, có thể g.i.ế.c một số con thỏ được để làm thịt thỏ lạnh và đồ trang trí. Trước khi hết năm, Đường Minh Duệ còn hay đến hỏi thăm khi nào có hàng, nay vừa đúng lúc đón năm mới làm thêm một lượt để kiếm tiền. Sau khi Mặc Vân Phong quay về đã nói rõ toàn bị tin tức điều tra được ở Nam Cương, mọi người bèn không cần vây quanh hắn ta hỏi đông hỏi tây nữa, mọi người ai nấy đều đi làm việc trong tay mình. Nay Hách Tri Nhiễm chuẩn bị g.i.ế.c thỏ được, nam nhân trong nhà đều bị phái lên sử dụng hết. Lần này có một trăm con thỏ đực, lại phải cẩn thận lột da thỏ, đám nam nhân bận rộn cả một buổi sáng. Cho đến giữa trưa, trong nhà đón vị khách đầu tiên của năm mới. Mạnh Hoài Ninh đến một mình, trên tay cầm vài bao giấy dầu, vẻ mặt tràn đầy niềm vui. Không có nguyên nhân nào khác, từ khi hắn ta phát hiện mình thích cô nương Mặc gia, bèn lập tức viết thư nói cho người nhà. Hắn ta muốn sau khi người nhà đồng ý rồi sẽ tìm thời gian đến Mặc gia cầu hôn, Vào hai ngày trước, hắn ta nhận được thư nhà. Người nhà nghe nói hắn ta thích cô nương từng là Mặc gia Hộ quốc công, lần này đều tỏ ý ủng hộ. Tuy rằng nay Mặc gia xuống dốc, nhưng trong lòng bọn họ đều rõ có chuyện gì, đối với việc Mặc gia gặp nạn, trưởng bối Mạnh gia cũng đồng cảm sâu sắc. Người Mặc gia ai nấy đều chính trực, tin rằng nữ nhi mà họ dạy dỗ nhất định cũng không kém cỏi. Nếu không phải suy nghĩ đến việc hôm qua là tất niên, hắn ta đã đến từ lâu rồi."
}