{
  "chapter_name": "Chương 642",
  "content": "“Mặc...Mặc Cửu Diệp, chỉ cần ngươi thả trẫm ra, trẫm có thể phong ngươi làm vua của Nam Cương, hơn nữa còn cha truyền con nối, khiến Mặc gia nhiều đời hưởng vinh hoa phú quý.” Trong lúc nói, Hoàng đế Nam Cương nhìn chằm chằm biểu cảm của Mặc Cửu Diệp, thấy đề nghị cám dỗ như vậy mà đối phương không phản ứng gì, hắn rất lo lắng. “Còn nữa, trẫm có thể gả con gái trẫm yêu quý nhất cho ngươi, như vậy ngươi không cần phải lo là trẫm nói không giữ lời.\" Hắn tưởng rằng nói vậy, đối với Mặc Cửu Diệp có sức hấp dẫn rất lớn, nhưng ai ngờ, hắn lại bị nhận một cú đánh... Động tác này khiến Hoàng đế Nam Cương mất cảnh giác, theo bản năng hắn dùng khuỷu tay bảo vệ khuôn mặt nhăn nheo của mình. \"Mặc Cửu Diệp... Ngươi có điều kiện gì cứ nói, chỉ cần trẫm có thể làm thì đều đồng ý.\" Mặc Cửu Diệp vốn không để ý tới hắn, không ngừng muốn trút giận cho hả dạ. Đương nhiên cách tốt nhất để trút giận là đem người trước mặt ra đánh đến mức mẹ ruột của hắn cũng không nhận ra. Tuy Hoàng đế Nam Cương có luyện qua võ công, nhưng sau khi làm hoàng đế chỉ mải nghĩ cách đánh bại Đại Thuận, võ công vốn dĩ đã sớm xao nhãng, bây giờ chỉ có thể chịu đòn. Mặc Cửu Diệp càng đánh càng hăng, Hoàng đế Nam Cương không bảo vệ được đầu của mình, răng cửa bị đánh tới nỗi văng ra mấy chiếc. Hắn nhổ ra một ngụm m.á.u tươi, cùng với mấy chiếc răng. Hách Tri Nhiễm thấy vậy, bỗng chốc cảm thấy dạ dày đảo lộn. Nàng không thể tiếp tục nhìn chồng mình trừng trị kẻ ác, vội vàng xoay người chạy về phòng vệ sinh bên trong bệnh xá. Dù Mặc Cửu Diệp đang đánh người cũng luôn chú ý tới từng hành động của vợ. Hắn thấy vợ mình ôm miệng chạy về phía bệnh xá, không biết nàng xảy ra chuyện gì. Mặc Cửu Diệp nhẹ nhàng lấy con d.a.o đánh ngất Hoàng đế Nam Cương rồi đuổi theo. \"Nhiễm Nhiễm, nàng sao thế?\" Hách Tri Nhiễm không thể đáp lời, chạy nhanh vào phòng vệ sinh, ngồi xổm trước bồn cầu mà nôn mửa. Mặc Cửu Diệp thấy vậy rất sợ hãi. Trong suy nghĩ của hắn, vợ hắn tuy hơi gầy, nhưng sức khỏe rất tốt, dáng vẻ hôm nay, nhất định là do mấy ngày nay nghỉ ngơi không tốt rồi. Nghĩ đến vợ vì giúp mình mà vất vả, trong lòng Mặc Cửu Diệp đột nhiên cảm thấy áy náy trong lòng. Vốn dĩ việc đến Nam Cương tìm kiếm manh mối là việc của đàn ông Mặc gia, sao hắn có thể mang một người con gái mong manh như vợ hắn theo chứ. Mặc Cửu Diệp vô cùng áy náy, hắn tiến đến cúi xuống theo Hách Tri Nhiễm. \"Nhiễm Nhiễm, lần này đi Nam Cương thật sự vất vả cho nàng rồi, trời sáng, chúng ta lập tức rời khỏi đây. Bây giờ Hách Tri Nhiễm vô cùng khó chịu, không thể trả lời hắn.. Nàng nôn ra một đống nước chua, cuối cùng cũng thấy thoải mái một chút, rồi từ từ đứng dậy. Mặc Cửu Diệp vội vàng đỡ lấy nàng, thân mật đưa cho nàng một ly nước. \"Nhiễm Nhiễm, trời sáng ta sẽ dẫn nàng vào thành tìm thầy thuốc.\" Có một câu nói mà Mặc Cửu Diệp biết rõ, đó là thầy thuốc không tự chữa bệnh cho mình, Nhiễm Nhiễm chắc cũng như vậy. Hách Tri Nhiễm lắc đầu: \"Không sao, ta tự kiểm tra một chút là được rồi.\" Dứt lời, nàng được Mặc Cửu Diệp dìu ngồi lên ghế trong phòng ăn, sau đó nàng đặt ngón tay lên cổ tay. Tự kiểm tra cũng không sao, bản thân Hách Tri Nhiễm kinh ngạc. Tưởng rằng đến Nam Cương không hợp khí hậu nên bị đau bụng cảm lạnh, ai ngờ... Nàng đã mang thai! Hơn nữa đánh giá theo mạch đập và thời gian, có lẽ đã mang thai được hai tháng. Bây giờ Hách Tri Nhiễm không biết nên khóc hay cười."
}