{
  "chapter_name": "Chương 698",
  "content": "Bởi vậy, khi Hách Tri Nhiễm cẩn thận giúp Đức phi kiểm tra, hắn cũng đã chuẩn bị phương tiện phẫu thuật thỏa đáng trước, đến lúc đó thê tử chỉ cần làm một ít quá trình mấu chốt là được, những thứ khác chỉ cần hắn có thể làm thay, tuyệt đối không để cho Hách Tri Nhiễm quá mức mệt nhọc. Giờ phút này Hách Tri Nhiễm cũng thay xong áo giải phẫu, lợi dụng dụng cụ định vị chính xác cổ trùng, sau đó lập tức động d.a.o giải phẫu. Mặc Cửu Diệp vẫn như trước, trong tay nắm chặt lọ thủy tinh đã chuẩn bị sẵn, đợi cổ trùng vừa lộ đầu, sẽ thu vào trong bình. Vị trí của sâu cổ tương đối đặc biệt, khoảng cách đến trái tim chỉ không đến một cm, nếu là phẫu thuật loại bỏ khối u bình thường, vị trí này hoàn toàn có thể lợi dụng phương thức tổn thương tối thiểu. Nhưng mà tình hình của Đức phi lại không thể làm như vậy, sâu cổ không thể so với vật c.h.ế.t như khối u, sau khi đào một lỗ trên thân thể vẫn bất động tại chỗ. Cổ trùng một khi có cảm ứng nguy hiểm, sẽ lập tức đi phá hư các tổ chức khác trong thân thể tiến hành bảo vệ tính mạng. Bởi vậy, giúp Đức phi lấy cổ chỉ có thể là phẫu thuật khai đao bình thường. Chỉ thấy Hách Tri Nhiễm thuần thục cắt da thịt phía dưới trái tim Đức phi ra một lỗ hổng dài không quá mười cm, hơn nữa căn cứ vào thiết bị nhắc nhở từng chút một sâu hơn. Cho đến một khắc nhìn thấy cổ trùng, nàng mới nhắc nhở Mặc Cửu Diệp. \"Chuẩn bị bắt được cổ trùng.\" Kỳ thật Mặc Cửu Diệp đã sớm chuẩn bị sẵn sàng, ngay khi Hách Tri Nhiễm dùng công cụ lột da thịt Đức phi ra, cổ trùng lộ lập tức gật đầu một cái, Mặc Cửu Diệp liền dùng nhíp gắp lên, lập tức nhanh chóng đưa vào trong bình thủy tinh. Đây chính là một con cổ trùng bình thường, bất đồng với Khôi Lỗi Cổ chính là, tử cổ một khi rời khỏi vật dẫn liền giống như hài tử không có mẹ, ở trong bình thủy tinh đụng loạn khắp nơi. Vì để cổ trùng có thể tiếp tục sống sót, Hách Tri Nhiễm quyết đoán lấy một ít m.á.u Đức phi đưa vào trong bình. Chỉ cần tử cổ còn sống, bọn họ sẽ có hi vọng tìm được mẫu cổ. Đây cũng là một nguyên nhân khác khiến Hách Tri Nhiễm và Mặc Cửu Diệp nguyện ý ra tay cứu Đức phi. Chỉ cần Tử Cổ còn sống, bọn họ có thể căn cứ vào phản ứng của Tử Cổ để tìm kiếm chỗ ở của Mẫu Cổ. Như vậy dù sao cũng dễ dàng hơn mấy vị huynh trưởng đi Tây cảnh mò kim đáy bể. Mặc Cửu Diệp cẩn thận cất kỹ tử cổ, Hách Tri Nhiễm cũng nhanh chóng khâu lại vết thương của Đức phi, sau đó tiến hành băng bó. Một loạt động tác hoàn thành, Đức phi vẫn hôn mê như cũ. Thừa dịp này, Hách Tri Nhiễm hai bút cùng vẽ, truyền hai tay Đức phi đều truyền nước biển, một tay là huyết tương, tay kia là dịch dinh dưỡng, như vậy thân thể Đức phi sẽ khôi phục nhanh hơn một chút. Mặc Cửu Diệp lo lắng cho thân thể Hách Tri Nhiễm, thấy nàng xử lý tốt những thứ này, vội vàng giúp nàng thay đổi trang phục của lão phụ, lập tức giúp nàng chuẩn bị cơm canh phong phú. Thừa dịp Đức phi truyền dịch, Hách Tri Nhiễm lại nghỉ ngơi một lát. Thẳng đến mười giờ sau, hai người mới mang theo Đức phi đã có dấu hiệu thanh tỉnh cùng rời khỏi không gian. Một khắc Mặc Cửu Diệp mở cửa phòng, bên ngoài trời đã tối. Nam Thụy một ngày này trôi qua có thể nói là vô cùng dày vò, đợi năm canh giờ, lo lắng mẫu phi tình huống, hắn ta lại không dám tùy tiện tiến lên gõ cửa hỏi thăm. Cuối cùng đợi đến khi cửa phòng mở ra, hắn ta nhanh chóng tiến lên giữ chặt Mặc Cửu Diệp hỏi: \"Cửu công tử, mẫu phi của ta như thế nào rồi?\""
}