{
  "chapter_name": "Chương 908",
  "content": "Đi theo hắn ta có hai mươi mấy người, trong tay mỗi người cầm một gậy gỗ không tính rất dài. Nguyên liệu y phục của những người đó đều là vải bông bình thường chế thành, rất hiển nhiên, Mặc Cửu Diệp bắt lấy người này là người đứng đầu bọn họ. Nhìn từ bề ngoài những người này, hơi giống tên côn đồ trên phố phường. Có người thấy thủ lĩnh bị hại, vội vàng giơ gậy gỗ trong tay nhắm ngay Mặc Cửu Diệp. \"Ngươi thật to gan, dám nắm cánh tay nhị gia không bỏ, ta xem ngươi là không muốn sống nữa.\" Khi nói chuyện, đã có người giơ gậy gỗ lên đánh về phía đỉnh đầu Mặc Cửu Diệp. Nhìn thấy động tác này, các thôn dân đi theo chạy tới sợ tới mức đã nhắm hai mắt lại. Nếu một gậy này là thật sự đánh lên trên đầu, người này còn có thể sống sao? Nhưng mà, chuyện các thôn dân lo lắng căn bản không xảy ra, Mặc Cửu Diệp cũng không có dấu hiệu trốn tránh. Chỉ thấy lục ca đi nhanh lên, cũng chưa thấy động tác của hắn ta như thế nào, đã đá bay mấy tên côn đồ muốn ra tay với cửu đệ ra xa vài mét. Đám côn đồ ngã trên mặt đất không ngừng kêu rên, từ trước đến nay bọn họ ngang tàng thành quen, đâu chịu nổi oan ức như vậy? Mặc dù là đã lĩnh giáo lợi hại của đối phương, nhưng vẫn kiêu căng ngạo mạn. \"Lớn mật, ngươi biết thủ lĩnh chúng ta là ai không, cũng dám ra tay tàn nhãn như thế?\" Mặc Cẩn Ngũ mới mặc kệ bọn họ là ai, cho dù Thiên Vương lão tử tới, cũng đừng nghĩ bắt nạt Mặc gia hắn ta. \"Ta mặc kệ các ngươi là ai, hôm nay xin khuyên các ngươi một câu, không muốn chịu khổ mau cút, nếu không...\" \"Nếu không như thế nào? Nếu ngươi là chọc nhị gia chúng ta không vui, về sau cũng đừng muốn sống yên ổn ở chỗ này.\" Không đợi mặc Cẩn Ngũ nói xong, tên côn đồ đã đoạt trước, trong giọng nói tràn đầy ý vị uy hiếp. Mặc Cửu Diệp hừ lạnh một tiếng, tăng thêm lực đạo trên tay. \"Ta quản ngươi là ai, dám đến tìm ta Mặc gia gây rối, ngươi cũng đừng muốn nguyên vẹn rời đi từ nơi này.\" Nhị gia đã rõ ràng nghe được tiếng xương cốt của mình đứt gãy, đồng thời, hắn ta cũng đau đến kêu to ra tiếng: \"Dừng tay... Mau dừng tay...\" Mặc Cửu Diệp không hề bị tiếng kêu như g.i.ế.c heo của hắn ta khuyên lui, vẫn dùng sức nắm cánh tay của hắn ta đã bị chính mình bóp gãy kia. \"Rốt cuộc ngươi là người nào? Tới tìm Mặc gia làm gì?\" Nhị gia đau đến nước mắt đều phải ứa ra, hắn ta cũng thấy rõ ràng một ít, người tới xương cốt rất cứng, căn bản là không sợ hắn ta. Vì không cho chính mình tiếp tục chịu tội, giọng của hắn ta chậm lại rất nhiều, nhưng ít nhiều có chứa chút ý vị uy hiếp. \"Ta là từ Châu Phủ tới, tới đó hỏi thăm một chút, không có người không biết nhị gia ta, cho dù hắc đạo hay là bạch đạo, đều cho nhị gia ta vài phần thể diện.\" Châu Phủ sao? Rất rõ ràng, nhóm người này chính là tên côn phố phường đồ, Mặc Cửu Diệp nhớ lại quỹ đạo mình hoạt động, lúc trước ngay cả Doãn Thành đều không rời đi, khi nào đắc tội người Châu Phủ? \"Ta đang hỏi vì sao ngươi tìm Mặc gia gây rối?\" Vì để người này thành thật chút, Mặc Cửu Diệp lại tăng thêm lực đạo trên tay lần nữa. Nhị gia đau đến không ngừng kêu. \"A...A... Cuối cùng, hắn ta không có năng lực chiuu đau đớn, mềm xuống. \"Hảo hán tha mạng, tục ngữ nói không đánh không quen biết, chúng ta chuyện gì cũng từ từ, còn có thể kết giao làm bằng hữu.\" Mặc Cửu Diệp lười đến chu toàn quá nhiều với loại người này, không kiên nhẫn nói: \"Ít nói nhảm, trả lời vấn đề của ta.\" Nhị gia nhìn đôi mắt chứa tia lạnh lẽo của Mặc Cửu Diệp kia, lập tức chảy mồ hôi lạnh."
}