{
  "chapter_name": "Chương 2911",
  "content": "Chương 2910 “Dược đồng không có giới tính, hình thức ban đầu của các con là nam giới.” Như vậy trước kia cô ta và Kỷ Thiên Minh chính là… gay sao? Lượng thông tin quá lớn khiến cô ta không thể tiếp nhận được. Trong nháy mắt, một vầng sáng màu trắng lóe lên, đột nhiên cô ta mở mắt ra, thở hổn hển, hai mắt vô hồn. “Kỷ Nguyệt Trâm.” “Em tỉnh rồi, thật tốt!” Trong đầu cô không còn ký ức, chuyện gì vừa xảy ra vậy? Cô ta ngây người nhìn hai người đàn ông trước mặt, trong lòng đầy cảnh giác. Gô ta là ai? Cô ta đang ở đâu? Cô ta đang làm gì? Kỷ Thiên Minh nhận thấy có điều gì đó không ổn, ngay lập tức gọi bác sĩ đến kiểm tra. Kết quả chụp CT cho thấy có một cục máu đông trong não đè lên dây thần kinh trong đầu cô ta, gây mất trí nhớ tạm thời. Không biết khi nào mới có thể hồi phục ký ức. “Cô ấy bị mất trí nhớ?” Sắc mặt Kỷ Thiên Minh trở nên khó coi, anh ta lặng lẽ siết chặt lại, móng tay cắm sâu vào da thịt. “Tạm thời là vậy, nhìn bộ dạng của cô ấy bây giờ cũng không nhớ cái gì, ai cũng không thể nhớ được.” “Thật không?” Anh ta đầy ẩn ý nói. William như cảm giác được điều gì, cau mày và nói: “Anh muốn làm gì?” “Tôi hối hận rồi, Kỷ Nguyệt Trâm, tôi sẽ không để cô ấy đến với anh.” “Hiện tại, cô ấy không biết mối quan hệ của chúng tôi, tôi sẽ nói cô ấy biết tôi không phải anh trai ruột của cô ấy, cô ấy không phải là em gái ruột của tôi.” “Tôi có thể nói với cô ấy rằng tôi yêu cô ấy, không phải tình cảm giữa anh trai và em gái, mà là tình yêu nam nữ.” “Bây giờ, không ai được phép cản trở tôi, Phật ngăn cản tôi giết Phật, Chúa ngăn cản tôi sẽ giết chết Chúa.” Đôi mắt của Kỷ Thiên Minh trở nên quỷ dị, bên trong chứa đầy sát khí. William muốn bước tới, nhưng bị anh ta xách cổ áo lên. “Đừng động vào cô ấy, nếu không tôi liều mạng với anh.” Những lời âm trâm này, dường như phát ra từ vực thắm của địa ngục, lạnh lẽo vô tận. Anh ta khổ sở chờ đợi bao nhiêu năm, tất cả tình yêu anh ta đều chôn sâu trong tim. Ngay cả lời tỏ tình cũng không nói được, mọi sự quan tâm đều phải ngụy trang thành tình cảm của người anh với em gái. Chỉ trích anh ta. Hiện tại anh ta chỉ cần Kỷ Nguyệt Trâm, chẳng sợ thất đức. Cùng lắm thì đời nay anh ta không cần sinh con, chỉ cần cả đời này ở với cô ta vậy là đủ rồi. Anh ta buông lỏng cổ áo của William ra quay người đi về phía phòng bệnh."
}