{
  "chapter_name": "Chương 3175",
  "content": "Chương 3175 Cô ta đặc biệt đi thay một bộ váy mới, trang điểm xinh đẹp rồi mới đi xuống nhà. Bởi vì đây là lần đầu tiên Cố Hy tới nhà cô ta. Sau khi xuống lầu, cô ta lại phát hiện mặc dù Cố Hy tới đây nhưng hai tay lại trống trơn, không khỏi có chút không vui, bĩu môi nói: “Sao anh lại tới đây mà không mang theo thứ gì thế, sau này bố mẹ em sẽ là bố mẹ vợ anh đấy, lần đầu tiên anh tới cửa gặp mặt mà vậy, không hợp quy củ lắm nhỉ?” “Anh nói đi, có phải anh sốt ruột muốn gặp em quá cho nên quên phải không?” “Ba mẹ, Gố Hy luôn rất hiểu lễ nghĩa, lần này chắc chắn là do anh ấy quá vội vàng, con lập tức cùng anh ấy ra ngoài đi mua chút đồ rồi về ngay.” Đây là lần đầu tiên anh tới nhà cô ta, vậy mà tay trống trơn, nếu truyền đến †ai hàng xóm láng giềng thì không biết sẽ bị bọn họ chê cười thế nào nữa Thích Uyển Nhi đang chuẩn bị thay giày, lúc đi ngang qua Cố Hy thì bị anh nắm chặt lấy cổ tay. “Cô Thích, cô có biết cô ra ngoài vu oan khiến tôi tổn hại đến danh dự như thế, tôi có thể kiện cô không?” “Cố Hy, anh… anh đang nói gì vậy?” “Có phải hai đứa cãi nhau không? Ngồi xuống bình tĩnh lại nói chuyện trước đã đã, mẹ đi trước đây.” Mẹ Thích dường như nhận ra chuyện gì đó, chuyện của người trẻ tuổi, các bà cũng không tiện can thiệp, lúc đang chuẩn bị rời đi thì bị Cố Hy ngăn lại. “Bác trai bác gái, hôm nay cháu đột nhiên tới nhà thế này thật sự quá ngại ngùng. Lúc trước cháu và cô Thích đây từng có thỏa thuận rõ ràng rồi, giả ý trở thành người yêu để đối phó với bố mẹ hai bên. Ngoại trừ gặp trưởng bối ra, bọn cháu chỉ gặp dịp thì chơi, cũng chẳng có chút liên quan nào. Bởi vì cháu tin nhân phẩm của cô Thích đây, làm một luật sư nhưng lại không ký hợp đồng giấy trắng mực đen” “Nhưng không ngờ, cô Thích lại trở mặt còn nhanh hơn lật sách, được một tấc lại muốn tiến một thước, dọn vào chỗ ở của cháu, đầu độc em gái cháu, còn nói hươu nói vượn bên ngoài nữa. Cháu cũng không biết cháu và cô thời đây có con khi nào nữa, không biết cô thời đây có thể cho tôi một lời giải thích không?” “Cố… Cố Hy, em không hiểu anh đang nói gì cả, anh buông em ra, anh làm em đau đấy, anh có biết… Thích Uyển Nhi đau đến mức hốc mắt cũng có chút hồng, cố sức giấy giụa nhưng lại không thoát khỏi sự trói buộc của anh. Mà bố mẹ Thích cũng anh nhìn tôi tôi nhìn anh, hai mặt nhìn nhau, không ngờ hai đứa này ở bên nhau chỉ là giả, mà trước kia bọn họ còn vui mừng một trận, mỏi mắt trông chờ Thích Uyển Nhi gả vào nhà giàu, sau đó ôm lấy nhà mẹ đẻ cùng nhau thăng tiến. Không ngờ kết quả lại chỉ toàn là bọt nước. “Uyển Nhi, chuyện… chuyện này rốt cuộc là sao thế? Cố Hy, cháu đã dân nó đi gặp bố mẹ rồi, bây giờ lại muốn đổi ý sao? Cháu là đàn ông, cũng không thể không có trách nhiệm như vậy được! Có phải các cháu cãi nhau không, nhanh ngồi xuống tâm sự một lúc là ổn rồi, cần gì phải nghiêm túc như vậy?” Mẹ Thích có chút sợ hãi, lo lắng hỏi. “Cháu cũng không phải không muốn chịu trách nhiệm, mà là không hề có trách nhiệm gì với con gái bác. Cháu cũng từng hứa sẽ kết hôn với cô, nhưng ngoài chuyện này ra, những thứ khác sẽ không có gì cả. Cháu sẽ cho cô lợi ích, bao gồm cả chuyện đề bạt nhà họ Thích. Cháu tin bác trai bác gái cũng cảm nhận được nhà họ Gố rất quan tâm đến mọi người, có phải cuộc sống cũng nhẹ nhàng hơn trước kia nhiều, thậm chí còn có thể phung phí nữa.” “Nhà họ Thích dùng lợi ích tương ứng ấy của cháu rồi, cháu cứ tưởng cô Thích sẽ an phận ngồi yên diễn kịch thật tốt. Nhưng không ngờ dã tâm của cô ta lại quá lớn, muốn chiếm hết tất cả mọi thứ làm của riêng. Một khi đã như vậy, nếu cô Thích đã chủ động phá vỡ thỏa thuận, vậy tôi đây cũng chỉ có thể dùng cách khác thôi. Mối quan hệ của | tôi và cô sẽ dừng ở đây, tôi sẽ nói với bố | mẹ tình cảm giữa chúng ta không tốt nên đã chia tay, cũng không có nhiều người ngoài biết chúng ta ở bên nhau, nhưng thân thích bên này của nhà họ Thích nữa, xin mọi người chú ý một chút.”"
}