{
  "chapter_name": "Chương 1866",
  "content": "Chương 1866 Phái thêm tài xế đi cùng, cũng không sợ bọn họ đi mất. Diệu Miêu thích ăn đồ ăn vặt, thật ra mỗi lần ra ngoài, đều truyền tin tức đi. Khoảng thời gian này Cố Thành Trung và Hứa Trúc Linh phải chia cách, đúng là làm ông chủ lo lắng vô cùng. Diệu Miêu đi bộ một vòng ở siêu thị, vơ vét được rất nhiều đồ ngon, thế nhưng quay người lại thì không thấy Phó Thanh Viên đâu. Cô ấy nhất thời sửng sốt, tìm một vòng từ trên xuống dưới siêu thị nhưng vẫn không tìm thấy. Cô ấy lại gọi điện hỏi tài xế, tài xế nói không thấy cậu chủ lên xe. Trái tim Diệu Miêu kêu lộp bộp, tên ngốc này lại đi đâu rồi? Cô ấy nhờ nhân viên tìm giúp, sau đó bản thân mình ra khỏi siêu thị, đứng bên đường xem xét. Đúng lúc này, cô ấy nghe thấy tiếng khóc của một đứa trẻ. Cô ấy nhìn về phía tiếng khóc, chỉ nhìn thấy Phó Thanh Viên đang ôm một cô bé trong lòng. : Cô bé đang bị bố quở mắng, người bố đó vừa nhìn đã biết là uống say, sắc mặt đỏ gay, mắt sắp không mở ra được rồi, trực tiếp câm chai rượu đập tới. Phó Thanh Viên cũng không né tránh, chai rượu đập luôn vào trán của cậu ta. Máu tươi châm chậm chảy xuống, đỏ đến dọa người. Diệu Miêu sợ đến mức không ngậm được miệng, vội vàng chạy qua đó. Thế nhưng còn chưa đến gần, người bố đó lại giơ tay lên, cầm lấy miệng chai rượu, giơ về phía cô bé. Thân chai rượu vừa bị vỡ, bây giờ vô cùng sắc nhọn. Nếu mà cứ đâm như vậy thì không giữ được mạng sống mất. Chỉ nhìn thấy… Phó Thanh Viên cầm chặt phần bị vỡ đó, máu tươi tràn ra. “Đồ ngốc!” Diệu Miêu kinh ngạc hét lên, thế nhưng ngay giây sau Phó Thanh Viên dùng tay còn lại nắm lấy cổ của người bố kia, nhẹ nhàng nhấc ông ta lên không trung. “Khụ khu…” Người xem xung quanh càng ngày càng đông, nếu như Phó Thanh Viên giết người ở ngay bên đường như thế này, bị truyền ra ngoài thì phải làm thế nào? Diệu Miêu không quan tâm đến việc ngụy trang nữa, vội vã xông đến, năm chặt tay của cậu ta. “Đồ ngốc, cậu bình tĩnh lại cho tôi, bỏ tay ra.” “Ông ta… Ông ta đánh đứa bé này, đàn ông không được đánh phụ nữ, Ï người trưởng thành không được đánh người già và trẻ em. Ông ta… Ông ta chẳng là cái thá gì cải” “Tôi biết ông ta không phải là người tốt, cậu cũng không được giết ông ta. Bỏ tay ra, nếu không… Tôi mà tức giận, sẽ không cần cậu nữa!” Diệu Miêu vội vàng nói. Phó Thanh Viên nghe thấy câu này, lập tức lo lắng. Cậu ta nhanh chóng buông tay, ôm Diệu Miêu vào lòng. “Cậu đừng không cần tôi, tôi sẽ ngoan ngoãn nghe lời, đừng bỏ tôi…”"
}