{
  "chapter_name": "Chương 3212",
  "content": "Chương 3212 Cô lại nhanh chóng nằm trên giường ngủ, nhắm chặt mắt lại. Cô cho rằng mình có thể lừa dối cho qua, ai ngờ Cố Hy vẫn gọi điện cho bác Sĩ. Thần kinh trên người cô đều căng chặt, đổ không ít mồ hôi, cảm giác như mình đang bị thiêu rụi vậy. Rất nhanh bác sĩ đã tới, sau khi đo nhiệt độ cơ thể liền nghe tim đập, mân mê một lát mới nói: “Không sao cả, chỉ bị cảm bình thường mà thôi, uống thuốc là ổn.” “Vậy những thuốc này có ảnh hưởng đến đứa bé không? Cô mang thai một tháng, lại đâm mưa lâu như vậy, không biết có ảnh hưởng gì đến thai nhỉ không?” “Mang thai một tháng?” Bác sĩ sửng sốt, khó hiểu nhìn về phía Cố Niệm Noãn. “Đúng vậy, tôi… Tôi mang thai một tháng rồi, bạn trai tôi cứ không chịu kết hôn, bây giờ… đã kết nhân duyên rồi, ông hiểu rồi chứ!” Trái tim Cố Niệm Noãn lập tức nhảy lên cổ họng. Bác sĩ nghe vậy, hóa ra dùng đứa trẻ để bức hôn. Tục ngữ nói rất đúng, hủy một tòa miếu chứ không hủy một cọc hôn. “Đúng vậy đúng vậy, tôi không phải bác sĩ phụ khoa, nhất thời cũng không biết được. Không sao đâu, đứa bé rất khỏe mạnh, nhưng mà sau này vẫn nên chú ý một chút.” “Cảm ơn bác sĩ!” Cố Niệm Noãn vô cùng biết ơn, không ngờ bác sĩ lại tốt bụng như thế, vậy mà còn giúp cô lấp liếm. Sau khi tiên bác sĩ đi, cuối cùng Cố Hy cũng thở phào nhẹ nhõm một hơi. “Vậy em nghỉ ngơi đi, anh ngủ trên sô pha.” “Hay là ngủ cùng nhau.” Cô lấy hết can đảm nói. Quần áo cô đã hong khô, không đến mức xấu hổ như vậy nữa. “Anh ngủ trên sô pha cũng…” “Cố Hy, anh rốt cuộc có phải đàn ông không thế, lời này để một cô gái như em mở miệng trước, đã vậy còn bị từ chối, anh đang nghĩ gì thế hả?” “Cố Niệm Noãn, em phải hiểu trai đơn gái chiếc ở chung một phòng, đã Vậy em còn muốn cùng chung chăn gối với anh, em không sợ anh ăn em sao?” “Anh nhìn giống người vô hại thì sao, em cứ yên tâm về anh như thế à?” “Yên tâm cái rắm, em hận không thể động tay động chân với anh đấy. 3m mẹ nó cởi sạch trước mặt rồi, anh còn giả vờ quân tử không dao động, sao thế? Em không có sức quyến rũ à?” Cô thở phì phò nói. Cô cũng không ngờ sẽ có một ngày hai người cãi nhau vì chuyện này, đúng là mắc cỡ chết người. Nhưng cô rất muốn biết Cố Hy luôn miệng nói thích mình, nhưng luôn chịu đựng chứ chưa từng có hành động nào vượt qua giới hạn. Hôn môi nắm tay cũng có chút rụt rè ngượng ngùng. Thích một người, chẳng lẽ không hy vọng cùng có quan hệ xác thịt với đối phương sao? Chẳng lẽ không thích triền miên, ¡ ¡ a a sao?"
}