{
  "chapter_name": "Chương 2258",
  "content": "Chương 2258 Cố Thành Trung không nghĩ ngợi gì liền từ chối. “Tôi không phải bảo anh tiêu tiền vô ích, bây giờ anh không có bất cứ một khoản tiền nào, làm việc gì cũng không thể quay vòng vốn, đưa trước cho anh ứng phó đã. Ngoài ra, tôi còn phải tính lãi suất, lãi suất rất cao, một tháng phải trả gấp đôi số tiền gốc, có là anh phải trả tôi. Tôi đi vay tiền còn tốt hơn tôi đi ăn trộm tiên của nhà hàng bị Chu Đình tố giác chứ?” Cố Thành Trung cảm thấy khó chịu khi nghe điều này. Anh làm sao mà thiếu tiền được, cho dù thực sự lâm vào cảnh phải vay tiền, thì số tiền vay được dựa vào mối quan hệ sâu rộng của anh đã có thể giúp anh đi lên từ bàn tay trắng rồi. Nhưng tấm thẻ này là thành ý của cô, cô đã phải hạ mình để vay tiền người ta. Cô ấy không muốn mình phải đi vay tiền, vì vậy cô ấy mới phải hạ mình vay trước. Anh nắm chặt chiếc thẻ, khoản tiền này một đồng anh cũng sẽ không động tới, nhưng vẫn sẽ trả cho cô cả gôc lẫn lãi. “Thôi được, anh cứ nhận trước đã.” Anh khó khăn lắm mới thốt ra được những từ này. Hứa Trúc Linh nghe thấy vậy đã cười hạnh phúc. Cô yêu cầu bệnh viện khám sức khỏe cho mình nhưng kết quả khám đều bình thường, không phát hiện được bệnh gì. Cô ấy không dám nghĩ mình may mắn, cô ấy là người rõ nhất Ayako Nikkeikawa là người như thế nào, để đạt được mục đích cô ta sẽ không từ một thủ đoạn nào. Chỉ có thể chứng minh rằng thuốc của cô ta đến cả máy xét nghiệm cũng không phát hiện ra, sợ rằng……chết chắc rồi. Cô ấy về nhà với tinh thần có chút hốt hoảng, về nhà là lên giường lăn ra ngủ, ngủ đến mười một giờ đêm mới tỉnh dậy vì đói bụng. Khoảng thời gian này vẫn cứ phải ăn ăn uống uống đi! Ngay khi cô tỉnh dậy, giọng nói của Cố Thành Trung đã vang lên bên tai cô. “Em tỉnh rồi à? Đói rồi nhỉ, anh đi làm đồ ăn cho em.” Cô ấy gật đầu. Đồ ăn nhanh chóng được đưa tới, cô ăn rất nhanh, như thể cô ấy đã bị đói mấy ngày liền. Ăn xong, cô liếm môi, do dự hồi lâu, ngại ngùng nói: “Tôi muốn ăn nữa……” “Vẫn chưa no à?” “Có thể……có thể ăn anh được không?” Cô lấy hết can đảm và nói một cách yếu ớt. Cô ấy là người sắp chết rồi, cô ấy muốn biết chồng mình là người như thế nào! Cố Thành Trung nghe thấy vậy, cơ thể run lên, thật sự khó có thể tin được lời nói này phát ra từ miệng cô ấy. Đột nhiên, tinh thần hoảng hốt mà quên mất tiếp lời Sợ nhất là…… không khí bỗng nhiên yên ăng. Hứa Trúc Linh bối rối nuốt nước bọt, dũng khí mà khó khăn lắm cô mới lấy được cuối cùng cũng tan tành trong tích tắc. Cô cúi đầu xua tay: “Vậy…… anh đi tám trước đi.” Cô định ra khỏi giường, nhưng Cố Thành Trung đã nắm lấy cổ tay cô. “Em nói lại lần nữa đi.” Đôi mắt anh sâu thẳm nhìn cô chằm chăm, trong đó toát lên một ánh nhìn khó hiểu. Với niềm khao khát nhưng cũng kèm theo sự thất vọng, như cảm giác sợ bọt vỡ tung tóe, anh cẩn thận hỏi cặn kẽ."
}