{
  "chapter_name": "Chương 2701",
  "content": "Chương 2701 Trong chốc lát… sóng yên biển lặng, cả hai không hề nói chuyện, không khí trở nên trầm xuống… Cung Xuyên Minh Âm đứng ở cửa, ngón tay run rẩy chạm vào cửa gõ. Rốt cuộc, anh ta cũng không kìm được suy nghĩ mở cửa đi vào. Cô ta đã ngủ say, bên cạnh không có ai chăm sóc. Cô ta ngủ rất sâu nên không phát hiện có người đến. Hít thở điều đặn, giống như một đứa trẻ. Cô ta gầy rất nhiều, đôi má phúng phính như trẻ con đã không còn thấy, thay vào đó là thân hình gây gò. Tay Lê Sa lạnh ngắt, nếu không thấy ngực cô phập phồng lên xuống, chắc chắn anh ta đã gọi bác sĩ. Dù cho cô ta trốn ở đâu, một năm qua chắc đã gặp rất nhiều khó khăn. Cô ấy… chịu khổ rồi. Anh ta nắm chặt tay cô ta để sưởi ấm, đặt lên miệng thổi hơi nóng nhè nhẹ vào, muốn làm cho cô ta thoải mái hơn. Dưới lớp kính, ánh sáng dịu dàng ngập tràn, chỉ tập trung vào cơ thể cô. “Diên… Lê Sa lẩm bẩm một mình, gọi… tên của người đàn ông khác. Cả người Cung Xuyên Minh Âm run rẩy kịch liệt, cứng đờ tại chỗ, trong lúc nhất thời có cảm giác bị một xô nước lạnh xối từ trên đầu xuống chân, làm cho trái tim của anh ta cũng vì lạnh mà run lên. Tại sao lâu như vậy rồi, cô ta vẫn nhớ anh ấy. Chẳng lẽ những gì anh ta làm, cô ta điều không nhìn thấy sao? Một năm nay anh ta ăn không ngon ngủ không yên, lo lắng cô ta ở bên ngoài bị người ta bắt nạt. Cô ta là cô chủ quý giá, bên cạnh không thiếu hơn người chăm sóc, cũng không biết trốn đi đâu, nhưng khẳng định sống không tốt. Biết được cô ta trở về, người đầu tiên tìm tới cô ta là anh ta, vậy thì tại sao… cô không thể dành chút tình yêu thương cho anh ta? “Lê Sa, trong mắt em… đến bao giờ mới có thể chấp nhận anh?” Anh ta thống khổ nói. Anh ta vẫn luôn ở trước giường, cho đến khi có người trong cung nói phải mau trở về, anh ta mới không đành lòng quay vê. “Huynh trưởng, anh có việc gì mà gọi em về gấp vậy?” “Lê Sa có khỏe không?” “Cô ấy không sao, chỉ là ở bên ngoài chịu không ít cực khổ.” “Trở về thì tốt, anh lo lắng em, sợ em xảy ra chuyện cho nên mới gọi em vê. Cô ấy trở lại sau một năm mất tích, bên ngoài đã có ít nhiều lời đồn không hay. Cô ấy là một cô gái, trưởng thành lại xinh đẹp như vậy, mất tích một năm sẽ có xảy ra chuyện gì, không ai tưởng tượng được. Chẳng lẽ em đã quên, Công ty Nhật Kinh trước đây cũng có một người phụ nữ ở bên ngoài kết hôn sinh con cùng người khác, giữ lại đứa con hoang. Đây là điều vô cùng nhục nhã, nếu em kết hôn cùng Lê Sa thì đây là điều sỉ nhục đối với hoàng thất.” Nhà vua vội vàng nói."
}