{
  "chapter_name": "Chương 2735",
  "content": "Chương 2735 “Được rồi… tôi đã biết. Vậy còn… vậy còn chuyện kia anh ta đã biết hết rồi, tôi phải làm gì?” “Cô không cần quan tâm, chuyện tiếp theo giao cho tôi. Bây giờ người đã nằm trong tay chúng ta, chúng ta cũng đã thương lượng luật chơi với nhà vua. Không phải mèo hay chó mà có thể tùy tiện phá luaatj, người này giữ lại, đối với chúng ta mà nói quá nguy hiểm, việc này giao cho cô” William chuẩn bị rời đi, không biết tại sao A Lê gọi anh ta lại, không nhịn được hỏi: “Nếu… nếu như tôi không hoàn thành nhiệm vụ thì anh sẽ làm gì? “ “Tôi sẽ tự tay giế.t c.hết anh ta.” William lạnh lùng nói, bây giờ anh ta đang hoàn toàn nghe theo mệnh lệnh của Halley. Halley yêu cầu anh ta làm cái gì thì anh làm cái đó, cho dù một mạng đổi một mạng cũng không sao. Thân hình quỷ dị của anh ta hòa vào đêm đen. Cô ta đứng trên ban công hồi lâu, lòng nặng trĩu. Ngay cả khi không thành công trong việc hạ độc, Halley vẫn sẽ tiếp tay để đối phó với Cung Xuyên Minh Âm. Dù có thế nào anh ta cũng sẽ không thoát được. Không biết tại sao, khi nghĩ kết cục như thế này trong lòng cô ta có chút không thoải mái. N Nghe thấy tiếng bước chân ở cửa, cô ta đi ra ngoài kiểm tra thì thấy người phục vụ đẩy xe đồ ăn tới, trên đó có rất nhiều rượu ngon, tất cả đều do Cung Xuyên Minh Âm gọi, những chiếc xe lần lượt được đẩy vào. Với cô ta đây là cơ hội tốt nhất. Nhân lúc anh ta say rượu, lén bỏ thuốc vào như vậy sẽ không có sơ hở. Cô ta lấy hết can đảm nói: “Để tôi.” “Vậy thì…làm phiên cô Nhật Kinh.” Mọi người đều biết cô ta là Vương phi tương lai nên nhanh chóng lui xuống. Sau khi mở nắp bình rượu cô ta nhanh chóng đổ thuốc vào, rồi ra khỏi phòng tới gõ cửa phòng Cung Xuyên Minh Âm. Ngay sau đó, cánh cửa được mở ra bằng điều khiển từ xa trong phòng. Bên trong… thật ảm đạm. Rèm cửa không được kéo ra, căn phòng không bật đèn, bên trong chỉ là một màu tối đen như mực. Đây hẳn là một loại rượu mạnh, chỉ vừa ngửi nó mà cô ta đã cảm thấy đầu óc choáng váng, hoa mắt chóng mặt, như sắp say Cô ta lần mò tìm công tắc trên tường, trong nháy mắt căn phòng sáng bừng lên. Cung Xuyên Minh Âm chật vật ngồi dưới đất, dựa vào ghế sô pha, trên mặt đất đầy những chai rượu rồng. Vì Nhật Kinh Lê Sa mà anh ta mới dùng rượu để giải sầu? “Rượu… “Anh… anh uống nhiều rồi, không thể uống nữa.” “Như thế nào, tránh ra.” Cung Xuyên Minh Âm nhìn thấy người trước mặt, có thể phân biệt rõ ràng, lạnh lùng quát. A Lê khẽ cắn môi không chịu rời đi, cô muốn tận mắt thấy anh ta uống cạn ly rượu đã bỏ thuốc mới yên tâm rời đi."
}