{
  "chapter_name": "Chương 2532",
  "content": "Chương 2532 Khi Phó Lâm nghe thấy lời trách cứ, hơi bất đắc dĩ, có điều có được những câu đó của cô, anh ta cũng biết tiếp sau đó nên làm thế nào rồi. Không nghĩ đến là không có khả năng, ai có thể đối với vợ của chính mình lại không có nghĩ đến, vậy anh ta có còn là đàn ông không? Anh ta nhanh chóng cởi quần áo, thậm chí còn hơi gấp gáp. “Tắt đèn!” Cô ấy vội vàng nói. Xa nhau nửa năm, cô có hơi ngại ngùng, dù sao thì… cũng lâu rồi chưa có quan hệ. “Cũng không phải là chưa nhìn thấy “Nếu anh còn nói nữa thì mau cút xuống cho em.” Cô cáu kỉnh nói. “Chu Đình, có phải là anh đã từng nói, trên giường anh nói là tính. Em không cho anh lên giường thì hãy nói, nhưng một khi khiến anh lên rồi, dường như… em không có quyền kiểm soát? NI 100/20 “Ngoan, nghe lời, bây giờ anh sẽ không lề mề như ban nấy nữa.” Nói xong, người đàn ông cúi người xuống chính xác đặt trên bờ môi của cô ấy, từng chút một mút lấy. Đêm nay đã định trước là điên cuồng và đảo lộn. Đến cuối cùng, hai người đều mệt mỏi rã rời, thậm chí đều không có sức đứng lên tắm rửa. Cô lại càng vì tác dụng của thuốc, cả người yếu ớt mềm nhũn, nằm trong lòng anh ta mà nặng nề ngủ thiếp đi. Người đàn ông không biết thoả mãn gắt gao đem cô ôm vào lòng, trong lòng tràn đầy sự mãn nguyện. Có thể ôm vợ ngủ cảm giác thật tốt? Sau này, anh ta tuyệt đối không bỏ ral Hôm sau, năng sớm chiếu vào khắp phòng, cô mơ mơ màng màng tỉnh lại, bên cạnh giường đã không thấy bóng người, trong lòng liền run lên, lập tức đứng dậy, phát hiện trên đầu giường có đè một tờ giấy. [Vợ yêu, anh đi xử lý chuyện đám †ang, sẽ trở về muộn một chút. Thức dậy nhớ ăn sáng, anh đã dặn ông chủ khách sạn làm đồ ăn sáng cho em, nhà bọn họ cũng ăn, rất sạch sẽ, sẽ không đau dạ dày. Vợ yêu, yêu em.] nhìn đến mấy chữ cuối cùng, miệng cô dăn xuống không được liên giương lên… Cô thức dậy, dọn dẹp một chút, vừa mở cửa liền nhìn thấy bà chủ nhà đứng ở cửa. Nhà trọ ở thị trấn nhỏ không có nhiều người phục vụ, đều là tự người nhà làm lấy.“Cô thức rồi à? Tôi vẫn luôn đợi cô, chồng của cô để lại ba triệu kêu tôi chuẩn bị đồ ăn sáng cho cô. Chúng tôi ở đây không phải là thành phố lớn, làm gì có chuyện một bữa cơm mà hơn ba triệu, tôi thực sự nhận không nổi, cũng không dám làm chậm trễ cô, đành đứng ở đây đợi. Đưa cho tôi ba trăm nghìn là được rồi, số còn lại cô cầm lấy đi, chúng tôi cũng không thể làm trái lương tâm được.” Nói thật ra ba trăm nghìn đó bà ta cũng không dám nhận, cầm lấy cũng là ý tứ một chút. Chu Đình không có cự tuyệt, ăn một bữa sáng thường ngày của gia đình, nếm thử thấy rất giống với mùi vị mà mẹ nấu. Sau khi ăn sáng xong, cô đi đến nhà họ Dư, thăm một số họ hàng thân thích đã rất lâu rồi không đến, còn có hàng xóm láng giềng. Tang lễ cũng rất đơn giản, tất cả đều giản lược, sau đó đưa ra mộ. Họ hàng thân thích ăn xong cơm hoàn lễ, cũng đều rời đi, bận rộn lên xuống cũng đến lúc mặt trời lặn sau núi. Phó Lâm đã sớm biết cô đến đây, nhưng tang lễ bận rộn cũng chỉ có thể nói vài câu mà thôi."
}