{
  "chapter_name": "Chương 671",
  "content": "Chương 671: Mr Gu Cổ áo có một đóa hoa hồng trắng, được thêu giống như thật, vừa nhìn một cái còn tưởng rằng đó thực sự là hoa tươi. Váy bồng bềnh, không biết nó được làm từ chất liệu gì, sờ vào có các mát mát, mềm mịn, trơn tuột. Bên ngoài là một lớp lưới, được phủ đầy những viên kim cương nhỏ, như một bầu trời đầy sao vậy. Hơn nữa nó không có vẻ hiện rất rõ, cũng không gây trở ngại gì cho người mặc. Thắt lưng, có lộ ra một phần nhỏ của eo, càng làm tôn lên vóc dáng, phía trước còn che đi phần ngực chưa phát triển của cô. Chiếc váy này, đẹp đến nỗi làm cho người ta không thể di chuyển ánh mắt. Cố Ngọc Vy cũng phát ra lời cảm thán. “Trời ơi!” Cô ấy chú ý đến cái nhãn phía sau cổ áo, không phải là nhãn thương mại, mà là chữ ký của nhà thiết kế, đó là thói quen của Donald. Những gì anh ta làm đều phải có một một cái dấu. Cô ấy có vẻ như đã khám phá ra một thế giới mới, cô ấy chọc Hứa Trúc Linh và nói: “Cậu mau nhìn cái này” Lúc này Hứa Trúc Linh mới định thần lại, nhịn không được đi qua nhìn một chút. Trên cái nhãn đó ghi không chỉ có tên của Donald, còn có…Mr Gu. Là anh Cố? “Anh trai tôi cũng có tham gia vào sao?” Cố Ngọc Vy bị kinh ngạc vô cùng mà nói. Hứa Trúc Linh cũng mơ màng rồi, mãi vẫn không thể định thần lại Cô thậm chí còn không thể tưởng tượng được Cố Thành Trung đứng trước cái máy may sẽ như thế nào. Anh lại vì cô mà chuẩn bị chiếc váy cưới này, sẽ trông như thế nào. “Hứa Trúc Linh, tôi có thể nói là tôi hối hận rồi không? Sớm biết như thế này tôi liền trở thành cô dâu nuôi từ bé của anh tôi rồi!” Cố Ngọc Vy có chút đau buồn nói rằng, cảm thấy đã bỏ lỡ một người đàn ông tuyệt vời nhất trên thế giới. “Cố Thành Trung… Anh ấy ở đâu?” Hứa Trúc Linh vội vội vàng vàng nói. “Giờ này, chắc vẫn còn ở trong công ty thôi?” Hứa Trúc Linh nghe vậy, quay người rời đi, đi rất vội vàng. Cố Ngọc Vy cũng nhanh chóng theo kịp. Trên đường đi, Hứa Trúc Linh không ngừng kêu tài xế lái xe nhanh chút. Khi đến tập đoàn J\u0026C, không ai dám cản cô, cô đi thẳng tới văn phòng trên tầng cao nhất. Mà trong lúc này, Cố Thành Trung vẫn còn đang họp. Phòng họp không phải là hoàn toàn kín đáo, ở giữa được thiết kế tấm kính mà bên ngoài cũng có thể nhìn thấy. Cố Thành Trung đang nhập tâm vào cuộc họp, không chú ý đến bên ngoài, nhưng là Khương Anh Tùng đã phát hiện ra, ở bên tai anh mà nhắc nhở. “Thưa anh, cô Trúc Linh đến rồi” Cố Thành Trung ngẩng đầu nhìn vào mắt cô, thấy cô thở hổn hến, đỏ má lên, cũng đang nhìn vào mình. Có một tia sáng không thể xóa đi trong mắt. Ngay lập tức, Cố Thành Trung còn nghĩ rằng cô đã xảy ra chuyện gì rồi, vì vậy mới vội vàng để tìm anh như vậy. Anh nhíu mày, lập tức giơ tay ra hiệu dừng cuộc họp, vội vàng chạy ra ngoài. Hứa Trúc Linh từ lúc xuống xe, lòng nóng như lửa đốt, muốn ngay lập túc nhìn thấy anh. Cho nên chạy đến đây, đến bây giờ vẫn còn thở hổn hển Cô nhịn không được tâm trạng kích động của mình, chính là đột nhiên muốn ôm lấy anh. Cô cũng không nghĩ rằng Cố Thành Trung nhanh như vậy đã đi ra ngoài, cô còn chuẩn bị tinh thần đợi anh kết thúc cuộc họp, Cố Thành Trung vội vàng chạy đến: “Sao vậy, xảy ra chuyện gì rồi ư? Hứa Trúc Linh thấy anh đi qua đây, cũng không để ý những thành viên trong ban hội đồng Cô bước lớn chạy qua đây, sau đó nhảy lên người anh, Cố Thành Trung cũng rất ngạc nhiên, nhưng đôi tay tráng kiện vẫn ôm chặt cô, thấy cô thở hổn hến, đỏ má lên, cũng đang nhìn vào mình. Có một tia sáng không thể xóa đi trong mắt. Ngay lập tức, Cố Thành Trung còn nghĩ rằng cô đã xảy ra chuyện gì rồi, vì vậy mới vội vàng để tìm anh như vậy. Anh nhíu mày, lập tức giơ tay ra hiệu dừng cuộc họp, vội vàng chạy ra ngoài. Hứa Trúc Linh từ lúc xuống xe, lòng nóng như lửa đốt, muốn ngay lập túc nhìn thấy anh. Cho nên chạy đến đây, đến bây giờ vẫn còn thở hổn hển Cô nhịn không được tâm trạng kích động của mình, chính là đột nhiên muốn ôm lấy anh. Cô cũng không nghĩ rằng Cố Thành Trung nhanh như vậy đã đi ra ngoài, cô còn chuẩn bị tỉnh thần đợi anh kết thúc cuộc họp. Cố Thành Trung vội vàng chạy đến: “Sao vậy, xảy ra chuyện gì rồi ư?” Hứa Trúc Linh thấy anh đi qua đây, cũng không để ý những thành viên trong ban hội đồng. Cô bước lớn chạy qua đây, sau đó nhảy lên người anh, Cố Thành Trung cũng rất ngạc nhiên, nhưng đôi tay tráng kiện vẫn ôm chặt lấy thân hình cô, nhìn cô lúc này như con gấu ôm chặt lấy thân hình anh. “Sao vậy?” Anh vẫn là có chút lo lắng. “Em có thể hôn anh không?” Hứa Trúc Linh trực tiếp hỏi thẳng như vậy. Tình cảm chính là kích động như vậy, cô luôn luôn để ý biểu hiện trước mặt người khác. Nhưng lần này, cô ấy muốn tùy ý một lần. “Sao cơ?” Cố Thành Trung còn chưa phản ứng lại kịp, thì đôi môi đẹp của cô đã đưa đến, rơi trên đôi môi của anh. Trước ánh nhìn của rất nhiều người, tất cả mọi người đều ngây ra. Cố Ngọc Vy nhìn thấy vậy cũng vận phần kinh ngạc, sau khi kinh ngạc cũng rất nhanh phản ứng lại kịp. Cô ấy tin rằng bọn họ yêu nhau như vậy sớm cũng thân thuộc rồi Cũng phải có ai đó hạnh phúc chứ. Cô nhìn Khương Anh Tùng ra hiệu, Khương Anh Tùng biết điều cho giải tán cuộc họp ban giám đốc. “Hôm nay Tổng giám đốc e là không thể họp nữa rồi, hãy chờ thêm thời gian nữa đi” Các giám đốc nhìn nhau một cái, cũng đều hiểu mỗi người đều rời đi. Đến cuối cùng, văn phòng cao cấp của tầng cao nhất, chỉ còn lại hai người họ. Hai người ôm nhau trong một thời gian dài, cho đến khi cuối cùng, đôi môi của Hứa Trúc Linh đau một chút. Cuối cùng cũng buông cô ra, Cố Thành Trung mở lời trước: “Em không phải đến chỉ để hôn anh và ôm anh thôi đấy chứ?” “Em đã thấy chiếc váy cưới rồi?” “Cái gì? Anh không phải là đã đưa địa chỉ công ty sao? Để anh ta sau khi hoàn thành gửi đến công ty cho anh xem qua đã, rồi mới cho em một bất ngờ. Làm sao anh ta lại có thể gửi nó về nhà chứ?” Cố Thành Trung nhíu chặt lông mày của mình, Donald này thực sự là không làm theo lẽ thường. “Đó không phải là vấn đề trọng điểm, trọng điểm là em rất thích, rất rất thích!” “Vậy em đã thử mặc nó chưa?” “Em vẫn chưa thử, em đã thấy trên nhãn hiệu còn có đề tên của anh rồi, khoảnh khắc đó nhìn thấy bất cứ điều gì cũng đều xúc động hơn. Chỉ có một ý nghĩ trong đầu, đó là muốn nhìn thấy anh” “Trước kia anh luôn luôn nói rằng nhớ em, người rõ ràng là vẫn ở bên cạnh, anh vẫn nói nhớ. Hóa ra… là có nghĩa như thế này, thực sự rất nhớ. Em ngu ngốc, trong tình cảm cũng ngu ngốc, bây giờ mới có thể hiểu nó thực sự xin lỗi. Cố Thành Trung, em sẽ yêu thật nhiều, em cũng không biết ngoài yêu anh ra, em còn có thể cho anh điều gì nữa?” “Cô gái ngốc nghếch, em không cần phải cho anh bất cứ điều gì, em chỉ cần giữ anh thật chặt là được rồi. Bởi vì, anh sớm đã đóng gói cẩn thận bản thân mình giao cho em rồi, em chỉ cần giữ thật chặt là được” Lời anh nói ấm áp, ôm cô đến văn phòng, để cô ngồi trên bàn làm việc, năm trọn trong lòng của anh Dưới mông của cô, bày không ít cái hợp đồng hàng trăm tỷ, bây giờ trong mắt của Cố Thành Trung, tất cả chỉ là một đám giấy vụn. “Em có phải đã làm phiền cuộc họp của anh không?” “Không có gì, trong mắt anh không có gì quan trọng bằng em. Anh đi phân phó cho. Khương Anh Tùng chút việc, sau đó chúng ta sẽ trở về, em thay thử áo cưới cho anh xem” “Được” Hứa Trúc Linh ngoa ngoãn và thoải mái đáp ứng. Nhanh chóng dọn dẹp xong, Cố Thành Trung đưa cô về nhà. Cố Ngọc Vy vẫn chưa trở về, không biết đã đi đâu rồi Họ trở lại phòng ngủ, Hứa Trúc Linh bắt đầu thử bộ áo cưới. Nhưng mới kéo lên được một nửa, khóa kéo bị mắc kẹt, không thể kéo lên được. Tay cô khá là ngẳn, mất sức lực cả nửa ngày để kéo lên, mà vẫn không kéo lên được. Cô chỉ có thể cầm váy, chạy ra khỏi phòng tắm. Cố Thành Trung thấy cô lộ ra một mảng lưng lớ thật đẹp, có chút bất lực: “có chuyện gì vậy?” “Khóa kéo bị kẹt rồi, em không kéo lên được.” “Thật không chút dè dặt nào cả, như thế này đã đi ra rồi?” Cố Thành Trung một bên nói, một bên nhẹ nhàng giúp cô kéo khóa lên. Đầu ngón tay chạm vào làn da mềm mại như ngọc của cô, thật rất mịn màng như làn da của cừu non vậy. Hứa Trúc Linh cố để mình không ngượng nói: “Những gì cần xem đều đã xem rồi, còn gì đáng xấu hổ nữa?” “Cô gái ngốc này” Anh gõ nhẹ vào đầu cô, sau đó kéo dài khoảng cách của hai người. Than thể cô nhỏ nhắn lung linh, cao hơn một mét sáu, tuyệt đối không thấp. Bây giờ cô bé chân trắng đứng trước mặt mình như thể… Thần tiên. Giờ đây đôi chân trắng trẻo non mịn đang. đứng trước mắt anh, giống như… Yêu tinh vậy. Cô trừng đôi mắt to, kỳ vọng nhìn chính mình, chờ đợi sụ chắc chắn từ anh “Đẹp… Có đẹp không?” Cô cẩn thận hỏi. “Rất đẹp” Cố Thành Trung nói từng từ một rõ ràng, phát ra từ nội tâm anh. Cuối cùng thì… có thể mặc váy cưới cho cô, hơn nữa còn có anh tự mình tham gia thiết kế. Không giúp em mặc váy cưới lên, cũng sẽ không ích kỷ cởi xuống đồ lót của cô. Đây là lời hứa cũng như sự nuông chiều của anh với cô, cho dù có phải ông trời chiều lòng người hay không. “Cố Thành Trung, anh sao lại muốn thiết kế váy cưới cho em, là nhà thiết kế kia yêu cầu ự? “Không có, anh chỉ muốn làm cho em thôi, phần trên là anh tự mình độc lập hoàn thành đã, có thể có một chút xấu xí” “Không sao, em đều thích cả! Chỉ cần được gả cho anh, vậy là được rồi” Cô nhịn không được đi về phía trước ôm chặt lấy Cố Thành Trung, cảm thấy mình chính là người phụ nữ hạnh phúc nhất thế giới. Có một người chiều chuộng mình lên tận trời, độc nhất vô nhị, vậy người phụ nữ này cả đời sẽ không còn gì nuối tiếc nữa?"
}