{
  "chapter_name": "Chương 1333: Chương 1379",
  "content": "Châu Vũ ngơ ngác nhìn người đàn ông trước mặt, đây chẳng phải là người mà cô đã từng gặp ở bệnh viện hay sao? Anh ta chính là ông chủ của cửa tiệm hoa mà Dương Việt đã mua? Hồi lâu cô ấy vẫn chưa hoàn hồn lại được, Hứa Trúc Linh nghe thấy tiếng động bèn đi tới, lúc nhìn thấy Ngụy Ảnh cũng sững sờ. Dung mạo của hai người họ vô cùng giống nhau, ban nãy trong một khoảnh khắc cô còn tưởng rằng Dương Việt đã sống lại rồi. “Đây là…” “Xin chào, tôi là Ngụy Ảnh, trước đây anh Việt từng đặt dịch vụ gửi tặng hoa một năm ở cửa tiệm chúng tôi, nhưng vừa rồi nhân viên giao hàng lại nói với tôi là không cần nữa, nếu đã như vậy, tôi cũng phải gửi trả lại phí phục vụ. Do anh ấy đã xảy ra biến cố, nên tôi chỉ còn cách đến tìm cô Vũ mà thôi.” Châu Vũ phản ứng ra, liền vội vàng xua tay, nói: “Không cần phải vậy, số tiền đó không cần trả lại, anh đi về đi.” “Tôi giữ số tiền này cũng không hay, hơn nữa đây cũng không phải là con số nhỏ, tôi muốn chuyển giao nó cho cô Vũ đây. Tôi cho rằng, anh Việt ở thế giới bên kia cũng muốn tôi làm như vậy.” Châu Vũ thấy không từ chối được, cũng chỉ còn cách nhận lấy số tiền đó, tất cả có hơn ba trăm triệu. Châu Vũ còn biết được là cửa tiệm hoa cách không xa chỗ cô, chỉ rẽ qua góc đường đi một đoạn là đến. Hứa Trúc Linh thấy có khách đến, mời anh ta ngồi xuống uống cà phê, vừa khéo nhà hàng cũng cần đặt hoa tươi để bày biện. “Anh Ngụy Ảnh, chúng ta có phải đã từng gặp nhau ở đâu không, tại sao tôi có cảm giác nhìn anh rất quen?” Không phải là vì anh ta giống Dương Việt, mà là… cái cảm giác rất quen thuộc này. Hình như đã từng gặp ở đâu đó, nhưng mà cô lại không cách nào phán đoán ra được. Hứa Trúc Linh nghi hoặc nhìn anh ta, cứ cảm thấy gương mặt người này rất quen, ánh mắt này hình như đã từng gặp ở đâu đó. Còn Ngụy Ảnh chỉ mỉm cười, nhẹ nhàng lắc đầu, nói ra bốn chữ. “Chưa gặp bao giờ.” Hứa Trúc Linh nghe thấy vậy, khẽ cau mày, do dự một lúc, cuối cùng cũng không nói gì nhiều. Buổi sáng cô còn phải đi chợ hải sản nhập hàng, bèn rời đi trước. Hứa Trúc Linh đi ra ngoài một buổi đã mệt muốn chết, cuối cùng cũng mua xong toàn bộ số thực phẩm tươi sống cần dùng hôm nay. Cô một mình đi bộ về, bởi vì khoảng cách cũng không phải là quá xa. Không biết tại sao, thời gian gần đây cô luôn có cảm giác có người theo dõi mình. Nhưng mỗi lần quay đầu lại thì chẳng nhìn thấy gì. Hôm nay trên cả đường đi cô cảm thấy rất thoải mái, không hề có cảm giác bị người khác bám theo. Cũng không biết có phải vì thời gian gần đây do tinh thần cô quá căng thẳng mà trở nên nhạy cảm hay không. Từ lúc Cố Thành Trung quay trở về, cô luôn cảm thấy không có gì thay đổi, nhưng…dường như tất cả đều đã thay đổi. Cô đang đi thì bỗng nhìn thấy ở ngã rẽ trước mặt có một bóng người. Một bóng dáng quen thuộc. Bước chân vội vã, bộ đồ vest thẳng tắp, trông dáng vẻ như là cần đi giải quyết việc gì đó. Cô sững người ra một lát, Cố Thành Trung không phải đang ở nước ngoài công tác sao? Sao giờ lại ở đây? Cô cảm thấy nghi hoặc, lập tức chạy đến trước, từ phía sau gọi tên anh ta. Nhưng người ở phía trước không hề quay đầu lại, rất nhanh bóng dáng ấy đã biến mất ở ngã rẽ. Hứa Trúc Linh thở hổn hển chạy đến đó, lại còn không cẩn thận bị vấp ngã ra đường. “A…” Cô vội hít một hơi rồi khập khà khập khiễng đứng dậy, còn không kịp kiểm tra vết thương trên tay. Nhưng đợi đến khi cô đến được ngã rẽ thì làm gì còn thấy bóng dáng của anh ta. “Cố Thành Trung?” Cô gào lên một tiếng. Không có ai trả lời. Cô nhìn con phố dài, không có một ai giống với anh ta, cô thậm chí còn nghi ngờ liệu có phải là mình đã nhìn thấy ảo giác không nữa. Cô véo vào má mình, thở một hơi dài, nói: “Mình nhất định là ngớ ngẩn rồi, anh ấy vẫn còn đang ở nước ngoài, làm sao lại về đây được?” “Nước ngoài… Không đúng.” Hứa Trúc Linh nghe vậy bỗng cau mày lại, đột nhiên nghĩ ra điều gì đó, lôi điện thoại ra do dự vô cùng. Điện thoại rất nhanh được nối thông, hai người đều không ai nói gì. Cuối cùng, là Diên không chịu nổi, gọi tên cô ấy. “Trúc Linh, cô tìm tôi có chuyện gì sao? “Diên…” Hứa Trúc Linh cảm thấy có chút khó xử, cô thật sự không biết tìm đến ai khác, chỉ có thể nhờ cậu ấy giúp đỡ. Ở London, chỉ có cậu ấy có tiền có quyền, làm việc gì cũng dễ như trở bàn tay. Cô cố lấy can đảm, cuối cùng cũng nói ra lý do gọi đến. Sau khi nghe xong, Diên im lặng một hồi lâu. Qua điện thoại có thể nghe thấy được hơi thở hơi nặng nề của Diên, hình như còn có cả tức giận. Mấy ngày nay vì biến cố của hoàng thất, sự vụ của việc thay đổi vương triều khiến cậu bận đến tối mày tối mặt. Ban đầu khi Hứa Trúc Linh quay về, cậu vốn định bỏ mặc tất cả để đuổi theo, nhưng không ngờ Cynthia lại đột ngột đổ bệnh. Một đứa trẻ nhỏ như thế, vậy mà lại sốt cao không hạ, bác sĩ nói có thể con bé sẽ không qua khỏi. Lúc đó cậu ấy đã sững người ra, không biết phải nói thế nào với Hứa Trúc Linh. Cậu đã ở bên cạnh Cynthia trong suốt hai tư giờ mà không hề chợp mắt. Trong một ngày một đêm ấy, cả vùng Khải Đặc Lincoln đều bao trùm sương mù của chết chóc. Có lẽ vì lòng thành tâm của cậu đã làm động lòng trời xanh mà cuối cùng cũng giữ lại được đứa bé, từ lúc đó trở đi, cậu không rời khỏi một bước, chăm sóc cho con bé cho đến khi nó hoàn toàn khỏe mạnh. Đến nỗi mà khi biết được Hứa Trúc Linh và Cố Thành Trung ly hôn cậu cũng không cách nào bỏ lại Cynthia mà đi tới Đà Nẵng được. Hình như… Có một chuyện còn quan trọng hơn cả tình yêu sâu đậm dành cho Hứa Trúc Linh. Cậu vẫn luôn là người cô độc từ xưa tới nay, cho đến khi gặp được Hứa Trúc Linh, cậu ấy mới tìm thấy được một chút ấm áp trên con đường lội ngược dòng này. Đến giờ cậu đã có quyền có thế, cuối cùng cũng đứng trên đỉnh cao, điều cậu ấy muốn có nhất là có một người có thể bầu bạn, cùng cậu ấy hưởng thụ cuộc sống vinh hoa phú quý này. Tuy rằng, cậu ấy không cam tâm từ đấy mà đánh mất Hứa Trúc Linh, nhưng…trong lòng lại lờ mờ hiểu ra, bỏ lỡ, chính là bỏ lỡ. Khi cô ấy cần có người giúp đỡ nhất, là Cố Thành Trung đứng ra che chắn cho nhà họ Hứa, bảo vệ cho cô ấy. Còn cậu ấy chỉ là sau đó xuất hiện tô vẽ thêm mà thôi, vậy còn có ý nghĩa gì? Việc xuất hiện trước sau sớm đã định sẵn kết cục bi kịch của cậu ấy rồi. Cậu ấy giữ lại Cynthia là muốn có thứ để lợi dụng khiến cho Hứa Trúc Linh thay đổi ý định, cho dù có phải uy hiếp cô ấy cũng không ngần ngại. Nhưng sau đó cậu phát hiện ra, đứa trẻ này không phải thứ để lợi dụng, mà là người bầu bạn với cậu trên con đường cô độc này. Cậu ấy có người thân ruột thịt, nhưng lại chưa bao giờ cảm nhận được ấm áp của tình thân. Josh không hề có quan hệ máu mủ gì với cậu ấy, nhưng lại cho cậu quá nhiều, quá nhiều, cả đời này cũng không đền đáp được. Trái tim cô đơn và trống rỗng của cậu ấy cần có một người bầu bạn, hoàn toàn thuộc về cậu, là tài sản riêng của cậu. Vì anh mà sống, vì anh mà chết, trọng tâm của cả thế giới chỉ có một mình cậu. Chỉ có đứa trẻ vừa mới sinh mới có thể như vậy, hoàn toàn chỉ thuộc về bản thân cậu. Cậu ấy biết cách nghĩ của mình là rất điên rồ, nhưng lại không thể khống chế được bản thân. Cậu ấy còn đang nghĩ, sau này nếu như Hứa Trúc Linh biết về đứa bé này, cậu ấy sẽ phải làm sao. Bởi vì sợ hãi cái kết quả này, cậu không ngừng kiềm chế cảm xúc của mình, khống chế bản thân đừng chủ động tìm đến cô ấy. Cậu ấy hoàn toàn không ngờ được là, Hứa Trúc Linh lại tìm đến cậu ấy trước, vì có việc cần đến cậu. “Tôi sẽ giúp em, Hứa Trúc Linh, em biết mà, tôi không có cách nào từ chối yêu cầu của em được.” “Xin lỗi anh.” Hứa Trúc Linh cũng biết rõ là mình rất quá đáng, nhưng cô không còn biết tìm đến ai khác nữa. Truyện Cung Đấu “Tôi không cần em xin lỗi, em…nói quá nhiều lần rồi, như thế sẽ tỏ ra quá là rẻ mạt.” Hứa Trúc Linh nghe thấy vậy, bị chặn cho không nói được thêm lời nào. Cô há miệng, vẫn muốn nói thêm điều gì đó, nhưng…một chữ cũng không thể thốt lên thành lời. Cuối cùng, hai người chìm vào im lặng.."
}