{
  "chapter_name": "Chương 3250",
  "content": "Chương 3250 Phóng viên biết không thê làm gì khác, nên muốn xoay người đi, lại thấy khuôn mặt trắng xám của Cố Niệm Noãn biến mất ở cửa thang máy. Cửa đóng lại, Cố Hy vô tình bóp cổ Thích Uyển Nhi. “Cô tính kế tôi!” “Khu khu…” Lần này cô ta không có chút sợ sệt, mà là đắc ý cười: “Anh giết đi… Anh có bản lĩnh thì giết tôi đi, tôi sẽ để lại di thư, lên án người yêu của anh, chân đứng hai thuyền, yêu em gái không cùng huyết thống.” “Đồng thời còn cùng em gái, danh chính ngôn thuận chiếm tài sản của nhà họ Cố, không tiếc vứt bỏ bạn gái mình, làm ra chuyện giết người. Một luật sư, làm trái pháp luật, anh bảo bọn họ nhìn anh như nào. Anh giết tôi, thì đời anh cũng xong, đời này anh không thể đến với Cố Niệm Noãn, hơn nữa… Mãi mãi sẽ bị người ta chà đạp!” Vẻ mặt Thích Uyển Nhi mang ý cười, nhưng lời nói lại rất độc ác. Cố Hy nghe nói như thế, mắt phượng nheo lại, anh đúng là coi thường Thích Uyển Nhi. Dĩ nhiên lại dùng chiêu này, đưa tới †rước mặt truyền thông! “Cô đúng là không từ bất kỳ thủ đoạn tồi tệ nào!” “Vậy cũng là do anh ban tặng, khi tôi yêu anh tha thiết, hết lòng hết dạ vì anh, còn anh thì sao? Anh biết rõ tôi yêu anh như vậy, nhưng anh lại làm gì?” “So với sự độc ác của anh, tôi thật sự chỉ bằng một phần nghìn của anh thôi!” Thấy anh buông lỏng tay ra, khuôn mặt Thích Uyển Nhi đều là nụ cười đắc ý. “Tôi biết anh không uống rượu, vì thế nên đặc bỏ thuốc mê vào đồ uống của anh. Tôi chỉ cần trang điểm có mấy phần giống Cố Niệm Noãn, thì anh sẽ coi tôi là cô ta. Tôi đưa anh đi, thực sự dễ như trở bàn tay!” “Tôi và cô đều không xảy ra chuyện gì” “Tôi biết, nhưng người khác không biết, Cố Niệm Noãn. mà anh âu yếm cũng không biết! Ha ha, có phải rất thú vị hay không, ngày mai chuyện tôi và anh thuê phòng, sẽ truyền khắp phố lớn ngõ nhỏ, tất cả mọi người đều biết anh chuẩn bị hôn lễ, là vì muốn kết hôn với tôi. “Không thể, tôi sẽ không để người ta biết chuyện này, tôi càng không thể kết hôn với cô.” “Tôi biết, nhà họ Cố là vô địch. Lúc trước mẹ anh nhục nhã tôi, bỏ ra giá cao để cắt đứt tình cảm của tôi với anh, vì thế tôi lấy mấy chục triệu để thuê truyền thông. Anh có thể cấm được một, nhưng không thể cấm được nhiều cái mồm như vậy. Họ vì tiền cái gì cũng có thể làm, bí quá hóa liều, anh có thể làm gì chứ?” “Dư luận, căn bản là không ngừng được. Tôi mặc kệ lúc trước anh muốn cưới người nào, chỉ cần anh dám vứt bỏ tôi, ở cùng Cố Niệm Noãn, một đời này của anh đều bị phá hủy. Cố Hy, hoặc là cưới tôi, hoặc là rơi vào địa ngục.” “Tôi hứa với anh, sau khi gả cho anh, tôi đảm bảo sẽ thu lại tất cả tính toán, chỉ cần anh yên phận sống với tôi, không liên quan gì đến Cố Niệm Noãn nữa, tôi sẽ yêu anh hết lòng hết dạ, sẽ làm tất cả vì anhI” “Thật sự,tôi thật sự rất yêu anh, cả thế giới này người yêu anh nhất chính là tôi!” Hai câu này, có chút điên dại. Sao anh lại không hiểu chứ, rõ ràng mình yêu anh sâu đậm như vậy, Cố Niệm Noãn không thể sánh được với mình. Nếu như cô ta không phải cô chủ nhà họ Cố, thì chả là cái cóc khô gì. Cô ta chính là đồ rác rưởi, không bằng sự thông minh nhanh trí của mình, mình có thể giúp anh rất nhiều. Dù anh muốn tập đoàn Cố Linh, cũng có thể thông qua cách khác, không nhất định phải cưới Cố Niệm Noãn."
}