{
  "chapter_name": "Chương 246",
  "content": "Chương 246 “Đừng đụng vào tôi, xin tự trọng.” Nói xong, cô xoay người rời đi, cũng không quay đầu lại. Sau đó, cả nhà ba người biến mất ở cửa. Nguyên Doanh bình tĩnh đứng ngay cửa, bóng lưng đầy cô đơn. Anh cũng là kẻ ngu lớn nhất trên đời này, chuyện cứ nhất định phải phát triển đến mức không thể vãn hồi, mới biết mình sai be bét. Tại sao anh lại ngu xuẩn như vậy, không phân rõ cái gì là tình cảm anh trai em gái, cái gì là tình yêu nam nữ. Anh quan tâm Minh Châu, nhưng tận đáy lòng người anh thích nhất, vẫn là Cố Ngọc Vy. Bạch Minh Châu nhìn thấy cảnh này, tim như bị ai bóp chặt. Cô vốn phải giống như Cố Ngọc Vy, tác thành cho anh, thoải mái buông tay. Như vậy mình còn có thể giữ lại một chút lòng tự trọng. Nhưng mà, cô lại không khỏi suy nghĩ. Cố Ngọc Vy rời bỏ anh, vĩnh viễn không cần anh nữa, cô phải ở bên cạnh Nguyên Doanh, nếu không anh làm sao vượt qua được? Cố Ngọc Vy không cần, cô cần. Cô đã cần rất nhiều năm rồi! “Nguyên Doanh..” Cô đẩy xe lăn tới trước, túm ống tay áo của anh, Nguyên Doanh mới xoay người lại nhìn. “Em thấy khó chịu… Anh đưa em đi bệnh viện có được hay không? Em suy nghĩ rồi, em muốn ở lại trong đó vài ngày.” “Được.” Nguyên Doanh không cự tuyệt, đẩy cô rời đi. Ba người Hứa Trúc Linh ngồi trên xe, bên trong xe, bầu không khí rất miễn cưỡng, ép đến nỗi cô không thở nổi. Cô không nhịn được liền vỡ yên tĩnh, nói: “Vậy… Buổi trưa ăn cái gì? Tôi thấy hơi đói.” “…” Không ai đáp lại cô. “Vậy… Bây giờ về nhà sao?” Cô tiếp tục yếu ớt hỏi. “…” Vẫn không người đáp lại. Hai anh em ngồi ở phía trước, trên người tràn đầy hơi thở trầm mặc, cô bị sợ cũng không dám thở mạnh. Cô đói bụng, rất muốn ăn chút gì đó ngon miệng một chút, cô không muốn không khí trầm trọng như vậy, giống như rất đáng sợ. Thời gian từng giây từng phút trôi qua, xe đột nhiên ngừng đẳng trước một trung tâm thương mại. “Hả? Bây giờ làm gì?” “Ăn cơm.” Hai anh em đồng thanh nói. Hứa Trúc Linh nhất thời buồn bực, lúc cô mới vừa hỏi, tại sao hai người đều không trả lời? Họ tìm một nhà hàng, gọi đại vài món ăn. Hai anh em cũng không thiết ăn cho lắm, nên Hứa Trúc Linh ăn cơm cũng nơm nớp sợ sệt. Bất kể cô vui vẻ hay khổ sở, cảm giác thèm ăn vĩnh viễn không đổi. Bởi vì… Sẽ đói. Đói bụng thật sự không dễ chịu chút nào. Cô vùi đầu ăn cơm, nhưng lúc gắp thức ăn rất thận trọng, sợ mình ăn nhiều, sẽ làm cho hai người tức giận. Không biết tại sao, Cố Ngọc Vy cũng bắt đầu ăn ngấu nghiến. “Anh, nhà hàng này không tệ, sau này chúng ta đến chỗ này ăn đi, sạch sẽ vệ sinh, tốt vô cùng.” “Ừ, anh cũng thích, em ăn nhiều một chút.” “Ừm ừm, lần sau chúng ta còn đến nữa chứ! Cái đó, anh Trung, em có thể gọi một phần canh cá không? Tự nhiên em lại muốn ăn…” Cố Thành Trung vốn kiềm chế tâm trạng, nhưng Cố Ngọc Vy có ý thả lỏng mình, giả vờ như không có chuyện gì, anh cũng phối hợp với cô một chút. Nhưng mà Hứa Trúc Linh đầu óc rất đơn giản không biết Cố Ngọc Vy là cởi mở thật, hay là ngụy trang. Cô chính là sinh vật đơn bào điển hình, ăn ăn uống uống ngủ ngủ, rất dễ dàng thỏa mãn. “Được.” Cố Thành Trung bất đắc dĩ nói, ánh mắt cưng chìu. Cố Ngọc Vy nhìn thấy, tim hơi nhói đau. Cô cho rằng mình cũng có thể có được cuộc sống như thế, cùng với Nguyên Doanh sống thật tốt cả đời. Nhưng bây giờ lại trở thành như thế này. Cũng được, cũng không có gì đáng lưu luyến. Chẳng qua là… Cô không thể lại để cả nhà lo lắng cho mình, cô đã hai mươi sáu tuổi, không phải còn trẻ tuổi bồng bột. Chia tay, ngoài khóc chết đi sống lại, cũng chẳng nghĩ ra cái gì khác. Cô tội gì làm khó dễ mình, cô sẽ gặp người tốt hơn, gấp một ngàn lần gấp mười ngàn lần so với Nguyên Doanh. Nguyên Doanh… Không phải chồng cô, cô muốn sắp xếp lại tâm trạng, chỉnh trang chờ đợi tương lai, thể là cầm menu lên xem một lượt. “Anh, em muốn ăn thịt nướng!” “Em cũng muốn! Thịt ba chỉ trộn rau xà lách, ngon cực kỳ luôn!” “Nếu không, lần sau chúng ta đến ăn hết menu ở đây luôn!” Cổ Ngọc Vy hưng phấn nói. “Ừ ừ, tôi còn muốn ăn món gà nướng đất sét cơ!” “Không tệ không tệ, lần sau đi ăn cá nướng nữa nha!” Hai cô bé càng nói càng hưng phấn, mà Cố Thành Trung tỏ ra rất hoang mang, gà đất sét… Là gà gì cơ? Các cô gái cơm nước xong, lại cùng nhau đi dạo phố. Cố Ngọc Vy dường như ngay lập tức thành người không tim không phổi, mua rất nhiều quần áo mới, nói hết thảy quần áo cũ trước kia đều vứt bỏ hết. Còn có áo cưới, nhẫn, cùng với những thứ sính lễ nhà trai đưa qua… Tất cả đều thiêu hủy bằng một mồi lửa! Hứa Trúc Linh nghe, đau lòng xót dạ. Đều là tiền cả, tiền trắng xóa cả mắt mà! “Nếu không, nếu bán đi thì sao? Sau đó lấy tiền bán được, quyên góp cho người nghèo khổ, đi làm từ thiện.” “Ý kiến này cũng không tệ, anh giúp em sắp xếp nhé, dù sao cống hiến một chút cho xã hội này cũng tốt mà, em chính là công dân lương thiện kiểu mẫu đấy.” “Haiii” … Nếu như là tôi trước kia, tôi nhất định sẽ mặt dầy đòi cô phát quà từ thiện cho tôi, nhưng tôi… Bây giờ hình như tôi không tư cách nói lời này.” “Cô là đại gia tiêu chuẩn kia mà, nói mấy lời này không ngượng à?” “Phải không? Có thể vì nghèo quen rồi, đột nhiên bắt làm bà lớn tôi làm không nổi.” Cố Ngọc Vy bắt đầu chiến lược càn quét, Cố Thành Trung cam tâm tình nguyện làm người hầu xách túi lớn túi nhỏ. Cố Thành Trung đã đưa ra xe một đống rồi, lại rất mau chất thêm đống thứ hai, Cố Thành Trung nhẫn nhục chịu khó tiếp tục khuân vác. Lúc các cô chờ đợi Cố Thành Trung, nhàm chán nhìn chung quanh một chút. Tầng này hơn phân nửa là quân áo trẻ con. Hứa Trúc Linh nhìn thấy rất nhiêu quần áo nhỏ, mũ nón nhỏ đáng yêu, khó mà tin được, em bé vừa mới sinh chỉ bé một chút như thế, mặc những thứ này vào, nhỏ nhỏ mềm mềm vô cùng đáng yêu. “Nếu cô chững chạc hơn một chút, cũng có thể mua những thứ này, rất nhanh sẽ có em bé.” “Nhưng mà… Rất đau!” “Cái gì rất đau?” “Chính là… Cái đó a… Đau như vậy, làm sao mà chịu được?” Hứa Trúc Linh mặt đầy tò mò hỏi. “Khu khụ…’ Cố Ngọc Vy bị đột nhiên bị câu nói của Hứa Trúc Linh làm giật mình. Hứa Trúc Linh vội vàng vỗ vỗ sau lưng cô, nói: “Cô sao thế?” “Cô… cô làm sao mà biết đau, chẳng lẽ cô cùng anh tôi đã…” “Không có không có, chẳng qua là… Thử một chút thôi, nhưng mà đau lắm. Tôi không chịu nổi, đá anh ấy một đá.” Cố Ngọc Vy dở khóc dở cười, sao lại quay xe đến mức đó chứ? Cũng chỉ có Hứa Trúc Linh. Cái xe này cũng không phải xe nhà trẻ, cua’ gắt thế ai mà chịu nổi. Anh trai đáng thương của cô, con đường nô lệ vợ của anh gian nan quá thể! “Hai người còn làm gì nữa?” “Không có, mới tối hôm qua… Suýt chút nữa kích động, nhưng kịp thời ngăn lại. Ngọc Vy, có phải tôi bị bệnh hay không? Tại sao tôi thấy chẳng giống trên internet nói tí nào vậy?” “Mỗi người đều có cơ địa khác nhau, có người lần đầu tiên sẽ không cảm thấy đau nhiều lắm, nhưng có người sẽ cảm thấy đau đớn vô cùng. Cô như vậy là bình thường, nên cứ thoải mái đi. Chẳng qua là ông anh đáng thương của tôi, còn phải tiếp tục chịu đựng!” “Ai… Tôi cũng không biết nên làm sao nữa. Tôi còn chưa biết phải đánh nhau trên giường thế nào nữa kìa!” “Muốn biết?” Cố Ngọc Vy hứng thú."
}