{
  "chapter_name": "Chương 1927",
  "content": "Chương 1927 “Này, anh nên đi ngay bây giờ.” Giọng nói của cô nhẹ nhàng như sáp, như thể say rượu, đặc biệt có chút khiêu khích. Cố Thành Trung đột nhiên thở hắt ra, bất đắc dĩ nói: “Anh không thể đi được, với bộ dạng như này sao có thể đi được, anh phải bình tĩnh đã.” Anh cảm nhận được điều gì đó. Lúc này, Hứa Trúc Linh mới phát hiện, cô không khỏi đỏ mặt và cảm thấy thẹn thùng. “Vâng, em biết rồi, em xin lôi nha.” “Chết tiệt, xin lỗi gì chứ, anh rất mê đắm dáng vẻ vừa rồi của em đó.” Cố Thành Trung đột nhiên chửi thề, bởi vì anh có chút kích động. “Tại sao? Thật là… Không ổn rồi, xung quanh đều có người đang nhìn chúng ta.” Cô nhìn xung quanh với lương tâm cắn rứt, và nhận thấy có rất nhiều người đang nhìn nơi này với ánh mắt kỳ lạ. Cô chỉ là một chút ham muốn nhất thời, và cô muốn hôn anh theo ý thích của mình. Cô không ngờ rằng, cô lại không thể kiểm soát. Chuyện vừa nãy khiến mọi người chú ý, cô sợ răng lại nghe phải những điều bàn tán linh tỉnh không tốt đẹp chút nào. “Anh rất thích điều đó. Em muốn nói với cả thế giới rằng anh là người đàn ông của em. Anh không ngại nếu em khắc thêm vài dấu ấn nữa lên người anh đâu nha. Anh hạnh phúc quá, em làm như vậy sao anh có thể quan tâm đến người khác nữa?” “Sau đó, bọn họ sẽ nói rằng em quá phô trương. Trước mặt mọi người, không ngờ lại làm chuyện không biết xấu hổ như vậy.” “Vợ chồng mình đang làm chuyện đúng với pháp luật, sao lại là chuyện xấu hổ cơ chứ. Trúc Linh à, em không thể ngăn cản được miệng lưỡi của một người, và càng không có cách gì để ngăn chặn miệng lưỡi của thiên hạ đâu. Phận làm dâu trăm họ, có người sẽ khen em, có người ao ước được như em, và cũng có người đố ky với em. Việc em có thể làm đó chính là làm tốt việc của bản thân mình. Chỉ cân em không làm trái với lương tâm của mình, không làm chuyện hãm hại người khác, hiểu sự tình của người khác thì em không cần phải kiềm chế bản thân mình đâu nha.” “Huống hồ, hai chúng ta chẳng qua chỉ ôm hôn có một cái, đâu có làm chuyện gì bất lịch sự đâu cơ chứ? Bọn họ nhìn không hiểu thì tự nhiên sẽ nói những lời không mấy tốt đẹp. Em không cần quan tâm đến cách nhìn của bọn họ, em chỉ cần quan tâm anh, bởi anh muốn ở bên cạnh đến cuối đời này.” “Cũng giống như anh nè, anh không quan tâm đến cách nhìn của người khác, anh chỉ tin vào ý kiến của mình. Ở trong mắt của anh, em là người tốt đẹp không gì sánh được, không ai có thể so sánh được.” Hứa Trúc Linh nghe anh nói như thế, khóe mắt của cô cũng đã hơi ươn ướt. Anh nhìn thấy cô khóc và nhẹ nhàng lau đôi mi ướt đẫm nơi khóe mắt của cô, và nói: “Này, không được khóc nha, em khóc thì anh sẽ đau lòng lắm đó.” “Cố Thành Trung, vậy em hỏi anh câu này, em và Nhật Kinh Xuyên Lăng Tử ai xinh đẹp hơn.” “Để anh xem nào.” “Hả? Anh mở to mắt ra mà xem, chỉ cần ai có con mắt tinh tường đều có nhìn ra được, cô ta tốt đẹp hơn em gấp trăm lần. Cô ta mới xứng đáng với hai chữ “mỹ nhân”, những người còn lại đều chỉ bình thường thôi.” “Trên đời này có vô vàn khuôn mặt xinh đẹp, nhưng chỉ duy nhất có một tâm hồn thú vị mà thôi. Nếu anh là người yêu thích khuôn mặt xinh đẹp thì anh sẽ có vô vàn người anh thích bên cạnh.” “Ngay cả khi cô ta có một khuôn mặt đẹp, nếu anh không nhìn cô ta thì làm sao có thể thấy được khuôn mặt xinh đẹp của cô ta?” Hứa Trúc Linh nghe thấy những lời anh nói, dĩ nhiên cô không còn cách nào để phản bác."
}