{
  "chapter_name": "Chương 3097",
  "content": "Chương 3097 “Còn anh thì sao? Anh cũng hy vọng?” Cô nắm chặt bàn tay, cái vòng kia khứa vào tay khiến cô đau vô cùng. Nhưng dường như cô không cảm nhận được, ánh mắt sáng rực nhìn chăm chằm anh, ép anh nhìn thẳng vào nó. Anh không trốn tránh, hơi mím môi, ánh mắt sâu lắng như biển rộng: ‘Đúng, chuyện mà mọi người đều hy vọng, anh cũng hy vọng, anh là anh trai của em, anh hy vọng em sẽ hạnh phúc. Ôn Mạc Âu là một sự lựa chọn rất tốt, rất lương thiện và nhiệt tình với mọi người. Anh ấy không có lòng dạ xấu xa, với cả biết biết được ngọn ngành gia thế, hai dòng họ Gố – Ôn cũng được coi là mấy đời thân nhau, mẹ và cô Bạch càng là chị em tâm đồng ý hợp.” “Kim Đồng Ngọc Nữ, duyên trời đã định, không ai không khen ngợi. Vì vậy, chọn anh ấy có gì không tốt?” “Em không thích.” “Vậy thì đã sao? Tình cảm có thể bồi đắp. Khi mẹ gặp bố cũng không thích, bây giờ chẳng phải cũng gắn bó như keo sơn, vợ chồng nhiều năm rồi sao? Chuyện tình cảm, rất khó nói…” Trong đêm vắng lặng, giọng của anh rõ ràng, nghiêm túc giống như là đang xử kiện tụng theo lẽ công bằng. Đây là cuộc sống tình cảm của cô. Hạnh phúc liên quan đến cả đời, anh có thể biểu hiện nhiệt tình một chút không. Anh thân là anh trai, đối với chuyện tình cảm của em gái lại lạnh nhạt như vậy sao? Lạnh nhạt không giống như một người bình thường! “Cố Hy, từ khi lên đại học, anh như đã biến thành một con người khác, anh không muốn dựa vào Cố Gia, độc lập tự chủ. Đối với tất cả mọi người đều rất khiêm nhường, rốt cuộc đã trải qua chuyện gì nên mới khiến anh biến thành như vậy? Chúng ta đã từng không có gì giấu nhau, mỗi ngày đều sống rất vui vẻ, nhưng bây giờ thì sao? Anh đang làm cái gì, nghĩ cái gì, em hoàn toàn không biết.” “Anh không thổ lộ tình cảm với bố mẹ, cũng không thể hiện tâm trạng cho em và Đoàn Tử biết. Em chỉ muốn hỏi rằng, anh có còn coi em là em gái không?” “Đương nhiên, em luôn là em gái của anh” “Vậy rốt cuộc anh sao rồi? Nếu như. anh gặp phải chuyện gì thì hoàn toàn có thể nói ra, mọi người cùng nhau bày mưu tính kế.” “Anh không hề gặp phải chuyện phiền phức nào, chỉ là… Con người ai cũng phải trưởng thành, không thể sống mãi trong cổ tích.” Cố Niệm Noãn, thế giới mà em đang sống rất tốt đẹp, nhưng anh lại nhìn thấy quá nhiều sự tăm tối, hiểm ác, đáng sợ. Cùng là một cuộc sống như nhau, anh giống như một bông hoa hồng tươi sáng chói lọi, người ngoài nhìn vào thì rất tươi đẹp, nhưng thực tế thì anh là một đóa hoa nở từ trong gai, bị đâm đến nỗi máu tươi nhề nhại. Chỉ là vết thương này đều bị anh vùi lấp, không ai có thể nhìn thấy. “Cái gì gọi là trong cổ tích, em sống trong hiện thực, em không phải trẻ con, em biết rất nhiều đạo lí.” “Về nhà đi, trời tối rồi!” Anh ngắt cuộc trò chuyện, không muốn tiếp tục với một chủ đề không có điểm dừng như vậy. Anh gọi xe ở ven đường để cô lên xe. Cô nghiến răng nghiến lợi, giận dõi quay đầu rời đi. Cố Hy cũng không nói một câu nào mà chỉ đi theo sau cô, bảo vệ cô về nhà. Anh luôn giữ khoảng cách, không tiến thêm bước nào."
}