{
  "chapter_name": "Chương 2862",
  "content": "Chương 2862 Anh ta vừa chửi bới, vừa đấm như mưa vào người William. William không đánh trả, vì đó là lỗi của anh ta, anh ta phải thừa nhận vì anh là một người đàn ông. Nếu đêm đó anh ta không thú nhận làm cô ta sợ, cô ta sẽ không bỏ đi đột ngột như vậy. Kỷ Thiên Minh phát hiện anh ta không đánh trả, sau vài nắm đấm thì cảm thấy đờ đẫn, giống như đánh cục bông vậy, không có chút phản kháng nào. Khi thu tay lại, William có chút nhếch nhác, khóe miệng có màu, mùi tanh trong miệng nồng nặc. Anh ta nuốt bọt máu, lau vết máu tràn ra khóe miệng rồi nói: “Tôi sẽ cứu cô ấy và đưa cô ấy bình an trở về.” “Tốt hơn là anh nên nói được làm được, nếu không tôi sẽ không để cho anh yên.” Kỷ Thiên Minh nói: “Cô ấy đang ở đâu? Ai đã làm điều đó? Đó có phải là những phần tử khủng bố không?” “Còn tệ hơn thế. Đó là kẻ thù cũ của tôi, Kagle. Nhưng bây giờ anh ta đã hợp lực với những kẻ ở Đảo Sương Mù, mọi thứ có thể sẽ rắc rối hơn một chút.” Kỷ Thiên Minh nghe xong, lông mày của anh ta cau lại. Không ngờ tình hình tồi tệ hơn anh ta nghĩ. “Khi nào thì cứu người?” “Ngày mai mười giờ sáng, đối phương yêu cầu tôi đi một mình. Trên biển không dễ dàng để quan sát, chúng †a chỉ có thể đột kích từ dưới nước. Dưới đáy biển của Đảo Sương Mù sẽ có người tuần tra, nhưng sẽ có thời gian thay ca, mọi người đều mặc quần áo lặn, không thể nhìn thấy mặt đối phương. Đây có thể là một cách.” “Lúc đó, ca nô của tôi đã được làm lại. Dưới đáy có một cabin riêng biệt. Anh trốn trong đó. Sau khi tôi đến Đảo Sương Mù, ca nô sẽ dừng lại, hoặc sẽ được kéo vào cảng. Sau đó anh sẽ chờ cơ hội để hành động. Tôi biết thời gian để thợ lặn đổi ca. Sau đó anh sẽ xuống nước và giả làm thợ lặn đến Đảo Sương Mù.” “Chỉ là tôi không có biện pháp mang theo một người nào nữa, trực thăng sẽ dừng lại trên đảo. Chỉ cần tôi đưa ra tín hiệu thì bên này sẽ xuất phát, nhưng sẽ mất thời gian, có thể là năm phút. Do đó, trong vòng năm phút này, chúng ta cần đảm bảo rằng chúng ta còn sống, nếu không, chúng ta sẽ không thể đợi cứu trợ.” “Được rồi, bản đồ ở đâu?” “Trí nhớ của tôi vẫn còn khi tôi rời đi một năm trước. Đây là địa điểm lớn nên chắc sẽ không có nhiều thay đổi. Lúc đó chỉ có thể tùy cơ ứng biến. Tôi sẽ đưa cho anh bản đồ sau. Tôi sẽ đi tìm Kỷ Nguyệt Trâm, anh đi tìm người tiếp ứng.” “Đây là tất cả kế hoạch của anh? “ “Ừm, nếu anh không đến, tôi sẽ thay thế anh bằng một người khác.” William đã nghĩ ra tất cả mọi thứ, chỉ hy vọng rằng bọn họ có thể thoát khỏi Đảo Sương Mù một cách an toàn, nếu không THIẾT : Kỷ Thiên Minh không động thủ nữa, ưu tiên hàng đầu bây giờ là cứu người. “Kỷ Nguyệt Trâm quay về, tôi sẽ đưa cô ấy đi ngay lập tức.” “.” William im lặng hồi lâu, cuối cùng gật đầu: “Được rồi… Dường như anh ta không còn lựa chọn nào khác. Khi Kỷ Thiên Minh nghe xong, anh ta thấy thực sự yên tâm, miễn anh ta buông tay là được. “Được rồi, vậy ngày mai chúng ta hợp lực cùng nhau để giải cứu Kỷ Nguyệt Trâm. Nếu em gái tôi có chuyện gì xảy ra, tôi sẽ cho anh chết mà không có chỗ chôn. Đừng nghi ngờ những gì tôi nói, tôi nói được làm được.” Sắc mặt Kỷ Thiên Minh rất nghiêm trọng, giọng điệu của anh ta cũng trở nên ảm đạm. William mím môi, không nói thêm gì: “Tôi sẽ thu xếp cho anh một chỗ ở, tôi cho người chuẩn bị phòng cho anh.”"
}