{
  "chapter_name": "Chương 1128",
  "content": "Chương 1128 Mắt thấy đôi ủng của đối phương sắp xuất hiện trước mặt mình thì hai người họ càng cúi thấp đầu, không dám ngẩng đầu. Đúng lúc này thì trên đầu cô vang lên tiếng cười: “Phụ nữ phương Đông? Nhìn vóc dáng cũng rất khá, ngẩng đầu..” Khi nghe thấy lời nói đó thì Bạch Minh Châu mạnh mẽ cau mày, đúng là lưu luyến bất lợi mà, sớm biết thì cô ấy đã kéo Tạ Quế Anh đi thêm một lúc. Hai người họ muốn giả điếc, nhưng mà nòng súng lạnh lẽo đã găm vào đầu họ. “Ngẩng đầu lên” Đối phương mất kiên nhẫn. Họ không còn cách nào khác ngoài việc ngẩng đầu lên chấp nhận số phận của mình. Đôi mắt của bọn khủng bố sáng lên, hiển nhiên là chúng không ngờ lại gặp phải một món hàng xinh đẹp như vậy. “Mang đi, hai người này là của tôi!” Người đàn ông nói một cách đắc thắng. Khi họ bị trói, hắn ta còn sờ vào gò má họ. Khi chúng chuẩn bị rút thì có người đi đến trước mặt người đàn ông nói: “Thưa ngài, cảnh sát đã đến rồi, và lực lượng chống khủng bố cũng đang theo sát phía sau… còn có cả người đứng đầu nhà Kettering” “Kettering, anh ta giở trò gì vậy? Lần trước hoàng gia đã giáng cho chúng ta một đòn nặng nề, chúng ta đã mất đi quá nhiều huynh đệ rồi. Lần này chúng ta phải ở dưới mí mắt của họ mà cho họ chút màu sắc!” “Tôi cũng không biết, chẳng lẽ vì tòa nhà này, đây là nơi mà Kettering đã đầu tư gần một nửa cổ phần?” “Mặc kệ đi, đây là ân oán giữa ta và hoàng gia, nếu anh ta không biết cân nhắc thì đừng trách tôi không khách khí!” Anh ta liếc mắt nhìn, trong mắt tràn đầy sát khí. Hứa Trúc Linh bị trói lại đang đứng cùng hàng với các con tin trước đó, hầu hết trong số họ là phụ nữ, nhưng mà cũng có một số nam giới. Người kia giống trống khua chiêng, cần một máy quay phim, sau đó hacker đã đột nhập vào mạng ở đây. “Tôi là William, tôi đã trở lại một lần nữa, vua Charles, anh có nhớ tôi không?” “Hôm nay, tôi sẽ tặng cho anh một món quà nhỏ, nhìn xem, đây là những kiệt tác của tôi, anh có thích không?” Máy quay nhấp nháy, chuyển sang những công dân đang hoảng loạn ngồi không yên trên mặt đất, sau đó chuyển sang những con tin đang ngồi khóc lóc. Trên mặt đất có vết máu, trước đó có người vùng vẫy thoát ra ngoài nhưng đều bị bắn ngay tại chỗ. Hứa Trúc Linh cũng sợ hãi, sắc mặt tái nhợt vô cùng, nhưng mà Bạch Minh Châu lại bình tĩnh hơn rất nhiều. Dù sao thì nó là thế hệ thứ ba của nhà võ, cảnh tượng lớn cũng đã từng nhìn thấy. Cô ấy đang cố gắng tháo sợi dây. Sợi dây này là đặc biệt, rất khó tháo, mọi người càng vùng vẫy thì nó càng thắt chặt hơn. May mắn thay, lúc huấn luyện thì Nguyên Doanh đã bắt cô ấy học rất nhiều, tuy không phải là cảnh sát nhưng mà cô ấy vẫn có tố chất quân nhân. Sau nhiều lần giãy dụa cuối cùng cô ấy cũng đã tháo dây được. Cô ấy thầm thở phào nhẹ nhõm trong lòng, lại bắt đầu cởi trói cho Hứa Trúc Linh, tranh thủ lúc William đang đắc ý trốn đi. “Tiếp tục sợ hãi, đừng lộ ra. Trong tay bọn họ có súng, đừng hành động hấp tấp. Chỉ cần có thể tiếp tục chống đỡ thì chúng ta có thể chờ người đến cứu. Lúc này, chúng ta phải tin tưởng những người đàn ông của chúng ta” Bạch Minh Châu cũng đang rất lo lắng, nhưng mà dù sao đây cũng là chuyện sinh tử."
}