{
  "chapter_name": "Chương 1412: Chương 1459",
  "content": "\"Anh...!anh cũng không phải thần tình yêu, lấy ở đâu ra nhiều lời đường mật như vậy? Ngoan, gọi bác sĩ đến, anh thực sự lo lắng cho em, hôn mê mười ngày rồi xem xem có để lại di chứng gì hay không...\" \"Không phải trước đây anh nói là cố gắng trốn đi luôn hay sao? Tại sao bây giờ lại vòng vo như thế? Anh có nói hay không hả? Không nói thì em có thể sẽ tức giận đó!\" Hứa Trúc Linh phồng má giận dữ nói. Cố Thành Trung bất lực, xoa xoa đầu cô, vẫn cứ nhấn chuông. Hứa Trúc Linh quay đầu đi không thèm nhìn anh, thì ngay lúc này, Cố Thành Trung bỗng nhiên ôm cô vào lòng, bàn tay to lớn giữ cái đầu cô lại, khiến cô không thể nào ngọ nguậy được. Đôi môi mỏng bị bao phủ lấy, hôn thật sâu. Mà lúc này, ngoài cửa vang lên tiếng bước chân vội vội vàng vàng, nhân viên y tế đang vội vàng chạy đến. Hứa Trúc Linh trợn to hai mắt, đôi đồng tử thu hẹp lại, nhìn anh chằm chằm. Khi đẩy cánh cửa ra, người đàn ông cũng buông ra và rời đi, khuôn mặt cũng để lộ ra một chút lờ mờ đỏ hồng, ngay cả lỗ tai cũng đỏ ửng theo. Cô...!Là cô hoa mắt sao? Ấy vậy mà lại thấy Cố Thành Trung đỏ mặt á? Đây đúng thật là mặt trời mọc từ đằng Tây rồi. Hứa Trúc Linh để mặc cho các bác sĩ kia sắp xếp, mà ánh mắt của cô vẫn dán chặt trên người anh. Anh ấy đang né tránh ánh mắt mình, đây không phải là xấu hổ thì là gì? Cố Thành Trung vậy mà lại xấu hổ, quái lạ? Rốt cuộc thì mình đã tỉnh táo, hay là còn đang mong muốn một giấc mơ nào khác? Bác sĩ đã kiểm tra đầy đủ, nói rằng cô không có vấn đề gì khác cả, sau này chỉ cần an dưỡng như bình thường là tốt rồi. Sau khi tiễn bác sĩ về, cô nghiêng đầu nhìn người đàn ông cao lớn ấy và nói: \"Cố Thành Trung...!Anh đang xấu hổ cái gì hả?\" \"Đều là vợ chồng với nhau cả, anh hôn em, tại sao...!tại sao lại phải đỏ mặt? Có đúng là em đang nằm mơ hay không hả?\" Cô tự cấu mình, đau dữ dội, cả hai mắt đều đỏ hoe. Cố Thành Trung vội vàng bước đến, tức giận gõ vào đầu cô một cái, nói: \"Em cấu anh, chẳng phải là sẽ biết được anh có đau hay không hả, em cấu mình làm gì?\" \"Không phải là mơ? Em...!em làm sao vậy? Đã hiểu chưa?\" \"Anh xin em đó, anh cũng cần phải có chút mặt mũi chứ, tự dưng khiến anh phải nói mấy lời đường mật này, anh không nói được đâu, tốn quá nhiều sức lực. Nhưng mà, anh có thể dùng hành động để trả lời em, anh sẽ yêu thương lo lắng cho em cả đời.\" \"Cả đời này, anh cũng sẽ không buông tay em nữa, em cũng không gặp phải bất kỳ nguy hiểm nào nữa!\" Anh nắm chặt lấy tay cô, từng câu từng chữ vô cùng sâu lắng. Hứa Trúc Linh nghe thấy vậy, trong lòng vô cùng ấm áp, vừa cười vừa nói. \"Cố Thành Trung, anh có đang hiểu sai về hai chữ tình yêu này không, cũng không phải là những từ ngữ hoa mỹ, mà chính là lời yêu thương. Trong mắt em, những lời anh nói chính là lời yêu thương, bất cứ những thứ gì chạm được đến trái tim em, đều là những lời yêu thương cả.\" \"Dù cho anh có nói một câu anh yêu em, anh nhớ em rất ngắn ngủn, nhưng đều là lời yêu thương cả, có biết không?\" \"Anh yêu em.\" “Anh nhớ em.” Cô vừa dứt lời, không nghĩ rằng một giọng nói trầm thấp khàn khàn của Cố Thành Trung lại vang lên bên tai, khiến cho toàn thân cô run lên và nhìn anh kinh ngạc. Anh cũng tự nhìn lại chính mình, nét mặt rất chú tâm, phản chiếu được hình ảnh nho nhỏ của mình bên trong. Tất cả mọi thứ trên đời, chỉ có chính mình là có thể được tùy thích bài trí trong mắt anh. Thế giới trong mắt anh, chính là duy nhất. Cô nhếch môi nói: \"Ừ, nghe rất êm tai, sau này phải nói nhiều lên. Tình cảm của đàn ông rất kín đáo, không giống với phụ nữ, phụ nữ thích đàn ông nói đi nói lại nhiều lần. Nếu anh không nói, em không thể hiểu được, sau này phải thường xuyên nói cho em nghe.\" “Được.” Anh khẽ cười rồi cúi người hôn lên trán cô. \"Nào bà Cố, nằm xuống đi, anh bóc cam cho em.\" “Được rồi!” Cố Thành Trung gọt trái táo cho cô, còn cô thì cầm hộp anh đào mới rửa xong, cắn một miếng, vui vẻ ăn. Đưa cho anh nhưng anh không ăn, anh muốn để cô ăn thêm nhiều trái cây một chút. Tuy rằng mấy hôm nay cô hôn mê suốt, nhưng cơ thể cũng đã được hồi phục lại rồi, phải ăn thức ăn lỏng, chỉ được ăn ít hoa quả thôi, nhưng cũng có thể ăn một chút. Vì thế, Cố Thành Trung dự định sẽ xay hết tất cả thành sinh tố, để cho cô uống, dễ tiêu hóa hấp thu. Hứa Trúc Linh không thể không thừa nhận rằng Cố Thành Trung suy tính mọi chuyện rất chu đáo, có thể nói là suy nghĩ nhanh nhạy như bảy khí quan. Cô không thể không nhắc đến giấc mơ đó, cô nói: \"Cố Thành Trung, em...!hình như em mơ thấy kiếp trước, kiếp trước anh là tướng quân, em là thiên kim tiểu thư của phủ tể tướng, chỉ đến khi chết mới được ôm nhau, anh có biết không...\" \"Không cần phải nói, anh không muốn biết đâu.\" “Tại sao vậy?” Hứa Trúc Linh cảm thấy bứt rứt trong lòng một chút, đang dâng trào cảm xúc, muốn đem câu chuyện hoàn chỉnh này kể cho anh nghe, nhưng biểu hiện của anh lại rất bình thản. \"Chuyện này có thể là sự thật! Dương Nguyệt cũng nói có giấc mơ giống em.\" \"Anh cũng từng nghe Dương Nguyệt nói.\" \"Vậy là anh không có hứng thú à? Anh không muốn biết chuyện tình cảm kiếp trước của chúng ta sao?\" “Không muốn.” Anh trả lời dứt khoát như đinh đóng cột, không hề dông dài, ngược lại lại khiến cho Hứa Trúc Linh ngẩn cả người ra, nhìn anh khó hiểu. Anh đặt trái cây xuống, xếp mấy múi lại, trông giống như dính chặt lấy nhau. Rất lâu sau đó anh mới lên tiếng: \"Có những chuyện, anh không muốn nói với em, mỗi người đều có bí mật của riêng mình, anh gần như minh bạch hoàn toàn với em. Nhưng có một số chuyện, chỉ có mình anh mới hiểu rõ. Kiếp trước, anh không thể nào ở cùng nhà với em, đó là sự thất bại đối với anh, nên không muốn biết. Anh chỉ biết là, anh sẽ không giẫm lên vết xe đổ. Kiếp này, anh sẽ ôm chặt lấy em, bất kỳ ai cũng không thể cướp em đi được.\" \"Anh không có hứng thú với chuyện cũ, dù là thật hay giả, anh chỉ quan tâm chuyện tình cảm kiếp này, bây giờ chỉ quan tâm đến em.\" \"Được, chúng ta mặc kệ kiếp trước rốt cuộc là có hay không, cũng không quan tâm đến kiếp sau có tồn tại hay không, chúng ta chỉ sống ở hiện tại, phải làm cho cuộc đời này vui vẻ, vợ chồng hòa hợp và đồng lòng, khiến người ngoài phải ganh tị và ước ao, có được không?\" \"Ừ, cuối cùng thì cô vợ nhỏ của anh cũng thông suốt rồi.\" Cố Thành Trung nhéo má cô, khóe miệng hơi nhếch lên một chút, khó có thể giấu được ý cười dưới đáy mắt. Hứa Trúc Linh cũng tiếp tục bằng một nụ cười ha ha ngốc nghếch, cô rất biết ơn Hứa Khả Hân mà đã để lại một vía, khiến cho đầu óc cô không mấy sáng sủa minh mẫn ở kiếp này. Phụ nữ ơi, đôi khi cuộc sống không nên vội vội vàng vàng thái quá, tục ngữ có câu nói không sai, kẻ ngốc ắt có hạnh phúc của kẻ ngốc. Cô không thông minh, người đàn ông của cô thông minh là được rồi. Nhưng mà cô cũng tháo vát, không cần tính toán, cũng không lừa gạt người khác. Không cần phải có lòng dạ trong sáng, cũng không cần kiên cường bất khuất. Dù cho cô có là đồ vô tích sự, uy lực của Cố Thành Trung lớn hơn một chút, giống như cô được bờ tường bao quanh, đến con chó cũng biết mà kinh sợ. Nếu để anh vui vẻ, thì cô sẽ dỗ ngon dỗ ngọt, khiến anh ấy vui vẻ thêm một chút. Cô không phải là Hứa Khả Hân, mà anh cũng không phải Cố Kiến Văn. Ở kiếp này, cô là Hứa Trúc Linh, anh là Cố Thành Trung. Sau khi nằm viện nghỉ ngơi vài ngày, cô trở về nhà họ Cố tịnh dưỡng, mọi người cũng mau chóng đến thăm như muốn đạp sập cửa nhà. Điều khiến cô bất ngờ là ông Nhật Kinh bên phòng Thương mại cũng tới. Tuy rằng ông ta đến tìm Cố Chí Thanh để trao đổi về việc phát triển phòng Thương mại, thành khẩn mời ông quay về chủ trì phòng Thương mại, nhưng ông ta lại đến phòng riêng để thăm hỏi sức khỏe cô, còn đem cho cô rất nhiều đồ ăn vặt, cũng khiến cho Hứa Trúc Linh không thể đoán ra được. Bởi vì những người khác cũng đem thức ăn bồi bổ. Tổ yến, nhân sâm, cao da lừa, vân vân. Chỉ có ông ta đem theo một túi đồ ăn vặt lớn lộn xộn. \"Cô gái, chóng khỏe nhé, những...!những thứ này đều là tặng cô!\" \"Ông Nhật Kinh...!Ông đúng thật là không giống với những người khác.\" \"Ồ? Tại sao lại không giống?\" Khuôn mặt ông Nhật Kinh hiền hậu, cười ha hả và nói.."
}