{
  "chapter_name": "Chương 1264",
  "content": "Chương 1264 Hiện giờ nhìn anh trưởng thành, sự nghiệp thành đạt, Bà ta đương nhiên rất vui. Nhưng bây giờ đã có vợ, tuy nhiên vẫn đề phòng với chính mình! Cho dù Bà ta hiện tại có quá nhiều chuyện liên quan tới bệnh tình, anh bây giờ cũng không nên canh chừng Bà ta như một tên trộm vậy, bảo vệ cho chính người vợ của mình. Nghe vậy, Cố Thành Trung mím đôi môi mỏng, sau đó đi tới trước mặt Úy Như. Anh đột nhiên quỳ xuống, khiến cho bọn họ sợ hãi. Hứa Trúc Linh cũng không chút do dự mà quỳ theo anh. Mặc cho anh làm vậy vì lý do gì, cô cũng sẽ luôn ở bên chồng mình. Cố Thành Trung đôi mắt sâu lắng nhìn cô một cái, nắm chặt lấy tay cô, mười ngón tay siết chặt lại, như thể không có sức mạnh nào trên thế gian này có thể tách rời họ. “Các con đang làm cái gì vậy?” Úy Như lo lắng, muốn đỡ họ đứng dậy, nhưng lại bị Cố Thành Trung từ chối. “Mẹ, con là con trai của mẹ, Linh Linh là con dâu của mẹ. Mẹ có thể chấp nhận lời cầu nguyện này. Hơn nữa, con thực sự có điều muốn nói với mẹ. Khi mẹ bị bệnh, quả thực là đã làm tổn thương Trúc Linh, nhưng đó là do bệnh tật, nên con cũng không nói gì nhiều. Con chỉ hy vọng khi mẹ tỉnh táo rồi, có thể cùng Trúc Linh sống hòa thuận với nhau, không cần phải khó xử nữa” “Trúc Linh là người như thể nào con hiểu rõ nhất. Cô ấy là người con dâu hiếu thảo nhất. Cô ấy là người được con nâng niu lấy trong lòng, cả cuộc đời này nếu như không có cô ấy thì không thể được. Còn là hai người phụ nữ quan trọng nhất trong cuộc đời con. Con hy vọng cả hai sẽ cùng làm tốt, con cũng sẽ làm tốt. Hy vọng mẹ đáp ứng yêu cầu này của con, được không ạ?” Nghe đến đây, Úy Như trong lòng như dâng lên ngàn đợt sóng. Con trai Bà ta quỳ xuống van xin, mong mẹ chồng con dâu hòa thuận. Lần đầu tiên làm mẹ chồng, một chút bước đệm cũng không có, làm Bà ta cũng có chút không kịp trở tay. Bà ta luôn biết mối quan hệ mẹ chồng – con dâu khó hòa hợp, nhưng bà vẫn luôn coi nhẹ việc đó. Bà ta cảm thấy rằng mình đã được khai sáng, điều này chắc chắn sẽ không xảy ra trong tương lai. Nhưng nhìn đứa con trai mà mình đã liều chết để hạ sinh, mà giờ lại thề bảo vệ người phụ nữ khác trước mặt mình, quả thực Bà ta có chút không thoải mái. Cứ như thể tình cảm quý như châu báu bị người khác cướp mất. Trong tâm Bà ta cũng không có vui vẻ gì, nhưng Bà ta vẫn tự nhiên hy vọng bọn họ có thể hạnh phúc. Bà ta thở một hơi dài, đưa tay đỡ họ dậy. “Mẹ đã từng mơ rằng con và Thiện Linh lớn lên, khi đến lúc lấy vợ, mẹ sẽ cho các con ít của cải. Nhưng bây giờ, con dâu, cháu nội và cháu gái của mẹ đều có cả.Còn mẹ thì vẫn chưa sẵn sàng, làm một người mẹ chồng. Vê sau sẽ cố gắng thử, từ từ rồi hòa hợp. Nhưng khi những cái miệng cùng nhau tranh cãi, cũng khó có thể tránh khỏi mâu thuẫn” “Nhưng mẹ sẽ đáp ứng yêu cầu của con, sẽ không mù quáng, tất cả mọi người đều là người một nhà” “Có những lời này của mẹ là đủ rồi.” Cố Thành Trung sâu sắc mà nói. “Con hỏi mẹ xong rồi, đến lúc mẹ hỏi con” “Mẹ và con dâu cùng rơi xuống nước, con sẽ cứu ai?” Khi những lời này nói ra, cả hai đều bị sốc. Cố Thành Trung cau mày khó xử, anh không ngờ chuyện này không phải do vợ anh hỏi mà là do mẹ anh? Hứa Trúc Linh cũng cảm thấy bất lực, đây… Hình như là lời thoại của cô. Không đợi Cố Thành Trung trả lời, cô đành nói: “Mẹ chồng, con biết bơi, kỹ năng bơi lội cũng không tệ. Con sẽ tự mình cứu mẹ”"
}