{
  "chapter_name": "Chương 2460",
  "content": "Chương 2460 Cô ấy liền xé bức thư đi. “Cô chủ, mặt sau vẫn còn?” …thấy cảnh ấy, vội vàng nói. Risa liền vội vàng, vừa cẩn thận tỉ mỉ nhặt lên, nhanh chóng ghép lại. “đừng có ý nghĩ cực đoan như thế. Anh sẽ không để em bị gả đi đâu. Cho dù từ bỏ tất cả, anh cũng bằng lòng ở bên em, anh không ngờ răng….sẽ ra tay trước anh. Anh luôn cảm thấy chuyện này có khúc mắc, em chờ anh điều tra rõ tất cả nhé.” “Cho dù lấy được em khó cỡ nào, anh cũng sẽ không từ bỏ, trừ phi anh chết. Tiếng Nhật của anh cũng không phải quá giỏi, nhưng có thể rất nhiều từ sai, hi vọng em sửa lại cho đúng. Ngoài ra, nhớ em rất nhiều, dù không xem ảnh em, mỗi đêm nằm mơ cũng đều là em.” “Yêu em, Risa.” “Đi, đi tìm băng keo trong mang đến đây. “Cô Risa, chẳng phải vừa rồi cô xé rất quyết đoán sao?” Tomoka Tanikawa nhịn không được trêu ghẹo cô. Risa nghe anh ta trêu chọc, tức giận trừng mắt nhìn sang: “Sao tôi biết chỗ này mới là phần thư chính chứ, bảo anh đi thì đi đi, anh còn dám cười nhạo tôi, sau này tôi không giúp anh tìm vợ nữa!” “Vâng vâng vâng.” Tomoka Tanikawa cười rời đi, tìm băng keo đến cho cô. Cô cẩn thận gom những mảnh nhỏ ghép lại, sau đó lại là phẳng, vô cùng cẩn thận kẹp trong sách để xuống dưới gối. Cô vui vẻ như một đứa trẻ, lúc thì trong lòng có nhiều thêm vô số lời muốn nói với cậu ấy, nhưng lúc thì lại không biết nên nói thế nào. Đúng lúc này, người bên ngoài thông báo là Thân vương tới. Nụ cười trên mặt cô lập tức u ám, đi ra phòng khách trước. Vết thương của anh ta vẫn chưa khỏi, cơ thể miền cưỡng chống đỡ. Theo lý thì anh ta phải năm viện ít nhất vài tháng, nhưng anh ta lại không nằm viện, vẫn kiên trì xử lí công việc mỗi ngày. Bây giờ cũng đã đi lại bình thường, không biết anh ta phải chịu đựng vất vả bao nhiêu. Nhìn ngoài mặt thì như là không hao tổn đến một sợi tóc, nhưng vẫn có thể nhìn thấy vết bầm tím trên mặt. Trên người anh ta tản ra hơi thở sắc bén, như kẻ trên cao không thể đến gần. Cô vô cùng không vui, vẫn luôn nhíu mày. “Sao anh lại tới đây?” “Đến thăm vị hôn thê của tôi, gần đây nghe người bên dưới nói em ăn không nhiều lắm, nên tôi đã mua riêng cho em món bánh sakura mochi và taiyaki mà em thích ăn nhất. Vấn là tiệm bánh trước đây em hay ăn nhất, mùi vị không hề thay đổi. Em vẫn còn nhớ em luôn mua hai phần, em một phần tôi một phân chứ?” Anh ta hồi tưởng lại chuyện cũ, giọng nói rất dịu dàng. Cô ấy cũng nhớ rõ chuyện này, nhưng không sâu sắc như anh ta, thậm chí đã hơi mờ nhạt. “Mùi vị đúng là không thay đổi, nhưng người đã đổi thay rồi.”"
}