{
  "chapter_name": "Chương 3187",
  "content": "Chương 3187 Mặc dù biết bọn họ đã bên nhau mấy tháng. Cho dù biết bọn họ đã ở chung… Nhưng vẫn tin tưởng lời anh nói như trước! “Em tin tưởng anh, Cố Hy… Sẽ không gạt em đâu.” Phân tin tưởng này rất mạnh mẽ, cô rất tin Cố Hy sẽ không làm mình tổn thương. Ôn Thiên Ân nghe vậy liền bắt đầu rơi vào trâm mặc. Hai tay dần siết chặt lại. Nếu cô đã tin anh như vậy, vậy anh ta còn lời gì để nói nữa. “Em tin Tiểu Hi, anh cũng tin cậu ấy, anh biết cậu ấy không phải không xấu, nhân cách cũng không tồi, là một người đàn ông có trách nhiệm, một khi đã như vậy, em còn lo lắng chuyện gì nữa?” “Hai người kia chỉ đang diễn kịch thôi, cậu ấy và em mới là tình cảm thật sự. Nếu cô ta thật sự là bạn thân của em thì cũng sẽ không làm những chuyện khiến em phiền lòng, mà sẽ thật lòng chúc phúc cho em. Không phải lúc trước em cũng như thế sao? Nếu cô ta biết hai người các em thật lòng yêu nhau, chắc chắn sẽ chúc phúc cho em đấy” “Thật vậy ạ? Em cứ cảm giác mình đang hoành đao đoạt ái, cô rất thích Cố Hy, trước khi chưa biết em đã yêu thầm Cố Hy rồi, thích rất nhiều năm rồi mà. Cho dù biết Cố Hy không thích mình cô chắc rất đau lòng, nói đến cùng thì vấn do em sai.” › “Nếu lòng đã bất an như thế, vậy ngày mai gặp mặt rồi xin lỗi thật chân thành, đền bù chút gì đó nữa.” “Vậy cũng chỉ có thể làm thế thôi, em có rất nhiều lời nói muốn hỏi cô ấy.” Cô mím môi, chân thành cảm ơn anh ta: “Hôm nay thật sự cảm Ôn Thiên Ân, không ngờ… anh lại giúp em như thế…” Chuyện này khiến cô cũng rất bất ngờ cô biết tính cách Ôn Thiên Ân rất hiền hoà, đối xử với mọi người rất tốt, là một người lương thiện. Nhưng cô thật sự không ngờ anh lại rộng lượng đến mức chủ động tác hợp cho mình. Tuy cô cũng rất muốn thành toàn cho hai người bọn họ, nhưng rất khó chân thành vô tư như anh ta. “Em đang chê cười anh sao?” Giọng nói anh ta đột nhiên trâm hơn vài phần, nghe thế làm trái tim cô hơi run lên. “Không, không phải… Xin, xin lỗi anh…” Cô vội vàng xin lỗi, trong lòng chỉ toàn vẻ tự trách, không có việc gì tự nhiên nói làm gì chứ. “Không có gì đây, không còn sớm nữa, em nghỉ ngơi một chút đi.” Anh ta dịu dàng nói, sau đó còn chúc cô ngủ ngon rồi mới cúp điện thoại. Vừa cúp máy, Ôn Thiên Ân lập tức nhìn vào cửa phòng của Bạch Hoan Hoan, bà biết hết mọi chuyện rồi. “Mẹ, xin lỗi, là con không biết cố gắng…” Ôn Thiên Ân rũ mắt, giọng nói cũng rất nặng nề. “Không có gì đây, mọi người đều nói thích là làm càn, còn yêu là kiềm chế, xem ra con thật sự rất yêu con bé. Chỉ tiếc các con có duyên không phận, cũng chỉ có thể đi đến bước này thôi.” “Mẹ… Không trách con sao?” “Vì sao lại trách con chứ? Chuyện tình cảm vốn dĩ không thể cưỡng cầu mà. Con bé không thích con, không có nghĩa con trai mẹ không ưu tú hay thua kém Cố Hy. Chẳng qua do các con không hợp thôi, dưa hái xanh không ngọt, cho dù mẹ thật sự nhìn thấy các con ở bên nhau như mong ước, nhưng Niệm Noãn không vui, vậy con cũng sẽ không vui. Chuyện gì con cũng tốt, luôn suy nghĩ cho người ra, lấy đại cục làm trọng, chỉ có một điêu không được hay cho lắm, con luôn dễ dàng bạc đãi bản thân mình.” “Con cực kỳ giống bố con đấy, tính cách rất nhân hậu, dùng đức để thu phục người khác, thậm chí còn hiền lành hơn cả bố nữa. Mẹ chỉ sợ sẽ ảnh hưởng đến con thôi, con mà đau khổ, người khác không sẽ không quan tâm, nhưng mẹ lại đau lòng vô cùng.”"
}