{
  "chapter_name": "Chương 636",
  "content": "Chương 636 Lúc nào cũng phá vỡ bầu không khí vào ngay lúc cô ta đang đau buồn nhất. Sự chênh lệch trước và sau quá lớn, thậm chí không có tỉ giảm xóc nào, lần nào cũng khiến cô ta bất ngờ không đề phòng kịp. Kỷ Thiên Minh mìm cười, xoa đầu cô ta, cũng lau áo sơ mi bị nước mắt thẩm ướt, anh ta nói: “Được rồi được rồi, đừng ra vẻ nữa, chuyện đã đến nước này thì chúng ta cũng không làm gì được nữa đâu. Cứ giải quyết chuyện no ấm trước đã. Cho dù em không đói thì anh cũng đói, anh muốn lấy tiền ăn cơm. “Đệch ông nội anh!” “Chúng ta có cùng ông nội đó, em nguyền rủa người chết là tổn hại phúc đức lắm đấy, coi chừng ông nội báo mộng cho em nha.” Kỷ Thiên Minh nói như là sợ thiên hạ không loạn “Anh.“ Kỷ Nguyệt Trầm tức giận đến mức không nói nên áy. lời câu nào, chỉ dành trợn mắt liếc anh ta. Không bao lâu sau, đã đến ngày Ôn Mạc Ngôn kết hôn. Cô đã tham gia hôn lễ của Hứa Đan Thu, cảm thấy nó thật long trọng, rất mộng mơ. Cô cũng tham gia hôn lễ của Cổ Ngọc Vy và Nguyên Doanh, cảm nhận được sự tuyệt vọng nhè nhẹ. Bây giờ… là hôn lễ của Ôn Mạc Ngôn. Cách ăn mặc của Christie rất đẹp, khăn voan màu trắng, áo cưới thật dài, bố của cô ta nắm tay cô ta đi lên thảm đỏ, giao cô ta vào tay Ôn Mạc Ngôn trước sự chứng kiến của mọi người. Tiếp đó là lời thề nguyện của mục sư, trang nghiêm túc mục, bất kể là khỏe mạnh hay bệnh tật, giàu có hay bần hàn, vẫn gắn bộ sống chết với nhau không rời. Hứa Trúc Linh không biết Bạch Minh Châu ở thành phố đó có nghe được tin ở London. Nếu cô ấy biết nếu cô ấy muốn khóc thì có ai cho cô ấy mượn vai hay không? Tiệc cưới diễn ra rất lâu, có bãi cỏ ngoài trời thật to, có hoa hồng trải khắp sản, có mưa cánh hoa, có khinh khí cầu. Cô không chú ý, ăn nhằm chocolate có rượu, lúc ăn thì không cẩn thận nên bây giờ mặt cô thấy hơi khó chịu. Cổ Thành Trung đưa có đến phòng nghỉ ngơi, sau khi anh giúp Ôn Thanh Hoàn tiếp khách đến tham gia tiệc cưới xong bèn đến đây thăm cô. Hứa Trúc Linh nghỉ ngơi một lát, cũng đã tỉnh táo lại đôi phần. Bỗng nhiên, cô nghe được tiếng đập cửa dồn dập ở ngoài cửa. Cửa phòng bị đập rung, như là người bên ngoài có chuyện gấp gì vậy. “Ai đó?” Cô hồi hộp chớp mắt. “Là tôi, Ôn Mạc Ngôn đây.” Giong của Ôn Mạc Ngôn vọng vào từ ngoài cửa, khiến cô thở phào nhẹ nhõm, nhanh chóng chạy ra mở cửa. Anh ta có uống một ít rượu, mặt hơi ửng hồng, mặc vest mang giày da, trước ngực đeo hoa cưới, bên trên viết hai chữ “chú rể” Sau khi anh ta vào phòng, chuyện đầu tiên là đi lòng vòng tìm thứ gì đó. Nhưng trong phòng chỉ có hai người bọn họ, không hề có người thứ ba. “Anh đang tìm cái gì thế?” Hứa Trúc Linh rất hoang mang. “Có phải là… còn một người nữa hay không? Phải có một người nữa mới đúng ” Nghe Ôn Mạc Ngôn nói như thế, trái tim của Hứa Trúc Linh run lên. Rõ ràng là Ôn Mạc Ngôn đã quên hết tất cả về Bạch Minh Châu, không còn nhớ được gì, nhưng lại nhớ đến chuyện này. “Không biết vì sao trực giác của tôi nói cho tôi biết, trong hôn lễ này phải còn một người khác, nhưng mà tôi không tìm được. Không biết tại sao tôi lại tìm đến chỗ cô. Tôi… tôi quên nhiều chuyện lắm, tôi đâu có từng thích có đúng không?” Tục ngữ nói, có rượu vào thì gan to ra, Ôn Mạc Ngôn uống rượu vào, lại không còn nói lắp. Con người của anh ta hiện lên màu đỏ tươi, chứa một chút cuồng say. Anh ta nắm chặt vai Hứa Trúc Linh, nắm quá chặt khiến cô thấy đau. “Không có, tôi và anh không có quan hệ gì cả” “Vậy… vậy tại sao tôi lại về đây tìm cô, nơi này… nơi này nói cho tôi biết, hẳn là tôi nên tìm… tôi tìm khắp nơi rồi, thì tìm được cô.” Anh ta đau đớn tuyệt vọng chỉ vào trái tim mình, đau đến mức run rẩy cả người. Đây là lễ cưới của anh ta, anh ta biết rõ Christie chính là người vợ mà mình sẽ nắm tay suốt cuộc đời. Nhưng trong lễ cưới, tinh thần anh ta cứ bồn chồn, cứ phải nhìn xung quanh, chờ mong một gương mặt xã la xuất hiện. Anh ta không thể hình dung dáng vẻ người kia như thế nào, quá mơ hồ, anh ta chỉ biết đó là một cô gái. “Rất buồn cười phải không? Hôm nay là ngày tôi kết hôn mà tôi lại chạy đến chỗ cô, biến thành như thế này. Cô… chắc là cô biết cái gì phải không?” Hứa Trúc Linh buồn bã lắc đầu, chuyện đã đến nước này, cô không thể nói được nữa, vì bọn họ đã đăng kí giấy kết hôn, là vợ chồng trên mặt pháp luật. Chuyện của anh ta và Bạch Minh Châu đã đi đến bước này, cô ngăn cản một cách cứng rắn thì lại không công bằng với Christie. Huống hồ, Ôn Mạc Ngôn đã quên hết những gì về cô ấy rồi mà. “Ngay cả cô còn không biết thì tôi phải đi tìm ai?” Anh ta cúi đầu, ngồi phịch xuống sofa, đau khổ ôm đầu bằng đôi tay của chính mình. Hứa Trúc Linh im lặng không đáp. Không bao lâu sau, mọi người tìm đến đây. Christie chạy vào trước tiên, dìu Ôn Mạc Ngôn lên. “Ông xã, sao anh ở đây? Cha xử còn đang chờ chúng ta kia, chúng ta đi xuống trước đi Cô ta nói xong, bèn kéo Ôn Mạc Ngôn đang suy sup di roi. “Em không sao chứ?” Cổ Thành Trung bước lên, xoa đầu cô. “Em… em không nói gì cả. “Em là một cô bé tốt, có lẽ không nói gì cả mới là cách tốt nhất cho bọn họ. Ván đã đóng thuyền, không ai có cách nào để thay đổi. Có đôi khi… số phận trêu đùa người ta như thế đấy. Đề anh phải đợi hai năm mới có được Hứa Trúc Linh, bây giờ lại nói với anh rằng hai người bọn họ không phải là một đội trời sinh. Nếu cương quyết yêu đương với nhau, anh sẽ không được chiết từ tế. Thật đúng là buồn cười. Rốt cuộc là anh cầu xin số phận hay là bị số phận đùa giỡn trong lòng bàn tay, Lòng Hứa Trúc Linh cảng thấy không vui, cô bước xuống tiếp tục tham gia bữa tiệc, trông thấy Ôn Mạc Ngôn đi đến trước những chiếc bàn tiệc, ai rót rượu cũng không từ chối. Anh ta có thể uống rượu ngàn chén không say, nhưng bây giờ đã lào đào chuếnh choáng Christie cẩn thận đứng bên cạnh dìu anh ta, nhìn anh ta như thế, lòng cô ta như dao cắt, liên tục khuyên anh ta uống ít một chút, anh ta đã uống quá nhiều rồi. Nhưng Ôn Mạc Ngôn không nghe, văn uống hết ly này dên lý khác. Cuối cùng, đến bàn của Hứa Trúc Linh. Anh ta bưng ly rượu lên, nhìn Hứa Trúc Linh thật kĩ, không kịp nói chữ “kính rượu” đã ngửa đầu uống can cả ly. “Tôi… tôi tự phạt ba ly…” Anh ta dứt lời, lại uống thêm ba lỵ. “Không đủ… Anh ta còn định uống tiếp, nhưng lại bị Hứa Trúc Linh ngăn cản. “Chú rể uống nhiều quá rồi, cô dâu xinh đẹp lắm, chúc mừng anh cưới được người đẹp. Tôi cũng chúc anh sớm ngày sinh quý tử, bạc đầu trăm năm. Cô mim cười, sau đó uống cạn ly rượu trước mặt mình, coi như cô uống ly này thay Bạch Minh Châu đi. Giọng anh ta run run, cánh môi mấp máy, cuối cũng thốt ra được một chữ này rồi ngừa đầu uống can sau đó, anh ta thất thểu bỏ đi. Tối hôm đó, Hứa Trúc Linh ở lại nhà họ Ôn, sáng hôm sau khi đang ăn cơm, có trông thấy dấu hôn trên cổ Christie thì biết được tối hôm qua hai người họ đã làm cái gì. Bọn họ quay về khách sạn, không ngờ là gặp Chú Strzyga. “Cô chủ nhà tôi mời cô đến nhà Kettering chơi” “Nhưng mà hôm nay tôi định về, đã chuẩn bị xong máy bay tư nhân cả rồi.” “Đừng gấp, em đi chơi cũng tốt, không phải đó là người bạn duy nhất của em ở London à? Đúng rồi, có Josh không?” “Có, Josh cũng đang chỗ cô chủ. Thành Trung có chuyện muốn tìm Josh ư? Vậy chúng ta cùng di.” “Cũng được, đúng là tôi có chuyện muốn tìm Josh.” Sau đó, đoàn người bọn họ đến nhà Kettering. Josh rất kinh ngạc, vậy mà có ngày Cổ Thành Trung chủ động tìm mình."
}