{
  "chapter_name": "Chương 1085",
  "content": "Chương 1085 “Tôi thích vậy đó! Nhanh lên!” Bạch Minh Châu trừng mắt nhìn. Cố Cố cũng không lo lắng chút nào, biết Bạch Minh Châu nói năng chua ngoa nhưng mà trong lòng lại mềm yếu, một lúc thấy họ tụt ở phía sau thì cũng sẽ lo lắng mà ra sức thôi! Cô bé vui vẻ hùa theo Bạch Minh Châu cổ vũ Thiện Ngôn. “Cậu ơi, nhanh nào, Cố Cố cổ vũ cho chú” “Chồng, cố lên nào, em cũng rất tin tưởng anh nhài” Chỉ bằng tiếng chồng này thôi đã làm cho máu huyết của Thiện Ngôn sôi lên, cánh tay của anh ta đột nhiên có sức lực, tốc độ chèo thuyền rõ ràng là nhanh hơn rất nhiều. Tốc độ của một gia đình ba người không nhanh bằng một mình anh ta. Bạch Minh Châu vốn tưởng rằng cuối cùng vẫn phải tự mình làm việc đó, nhưng mà nhìn thấy Thiện Ngôn giống như vừa chơi thuốc điên cưồng chèo, nên cô ấy cũng không cần tự mình làm gì nữa. Cô ấy và Cố Cố đến khu ngắm cảnh trời xanh mây trắng, cách đó không xa là vịt Donald và chuột Mickey. Làn gió vừa phải và nắng hơi nóng, giống như một kỳ nghỉ. Họ đi đến đích đầu tiên, Thiện Ngôn thở hổn hển vì mệt mỏi, giờ anh chỉ muốn ngồi trên bờ để nghỉ ngơi, nhưng mà Bạch Minh Châu lại đi đến đạp anh ta một cước ngã xuống nước. Anh ta ở trong nước chật vật ngóc đầu lên. “Bạch Minh Châu?” “Ha ha, bố thật đáng yêu!” “Chồng, anh thật tuyệt vời, em nghĩ anh ra quá nhiều mồ hôi rồi nên đi xuống tắm đi” “Em… được rồi, tôi không so đo với em nữa, ai bảo em là vợ của tôi chứ? Chậc chậc chậc, đêm đó dư vị vô cùng, tuy bản thân không tự mình trải qua, nhưng mà những cảm thụ của Ôn Mạc Ngôn thì tôi là người biết rõ nhất. Anh ấy đã bất tỉnh nhưng mà vẫn để lại cho tôi ký ức sâu sắc. Chúng tôi coi như là một người một nửa!” “Anh… anh nên chết đuối đi!” Bạch Minh Châu thở phì phò nói. “Đừng giận nữa, vợ yêu của anh, hôn em cái này!” “Lưu manh, không biết xấu hổ, đồ đáng ghét!” “Nhưng mà cậu chỉ đối với một mình mợ như vậy thôi!” Cố Cố trầm giọng nói. “Anh ta còn dám làm chuyện này với người khác sao? Nếu dám làm như vậy thì đã sớm bị phế rồi! Hơn nữa, anh ta dám dùng thân xác của Ôn Mạc Ngôn làm xẵng làm bậy thì mợ sẽ là người đầu tiên không bỏ qua cho anh tai” Họ đã về nhất trong ba vòng này nên không có gì bất ngờ có thể bước vào vòng tiếp theo. Bọn họ ung dung nhàn nhã ở bên cạnh làm khán giả, nhìn những người khác bận rộn khí thế ngất trời. Thiện Ngôn giống như là làm ảo thuật lấy ra một túi tụi lợi, bên trong chứa đầy hoa quả, còn có cả đá lạnh nên dù đã hơn một tiếng đồng hồ trôi qua nhưng mà hoa quả vẫn còn lạnh. Anh ta thậm chí còn lấy ra một chiếc áo chống nắng. “Em xoa lên người đi, xoa một ít cho Cố Cố nữa” Tất cả đồ của cô ấy đều để trên xe, không có lấy xuống, không ngờ anh ta lại đem theo. “Làm thế nào mà anh lại… trở nên chu đáo như vậy?” “Đàn ông chu đáo hơn một chút không được sao? Hay là em thích đàn ông thô kệch, luộm thuộm? Em không thích phong cách Ôn Mạc Ngôn sao?” “Nhưng mà… anh cũng không phải là anh ấy” “Đương nhiên tôi không phải anh ấy, tôi chỉ đang làm những gì mình cho là đúng, làn da của em rất mỏng manh, làm sao có thể phơi nắng được?” Anh ta rõ ràng làm chính mình, nhưng tại sao Bạch Minh Châu lại cảm thấy mình đang dần trở thành một Ôn Mạc Ngôn thứ hai chứ!"
}