{
  "chapter_name": "Chương 1351: Chương 1397",
  "content": "Đó… là khinh khí cầu, trên đó có bôi ánh sáng huỳnh quang, tụ lại thành những hình ảnh khác nhau, hình như kia là bản đồ chòm sao. Trong đó có một hình chòm sao là lớn nhất, Cố Thành Trung chỉ vào đó và nói: “Chòm sao của em, Xử Nữ.” “Anh đừng nhắc đến chuyện chòm sao của em nữa, mọi người đều nói Xử nữ là bánh trung thu thập cẩm. Với lại em cũng không tin những điều này.” “Anh cũng không quan tâm chuyện này, anh chỉ muốn cho em xem thôi, để cho em xem bầu trời rực rỡ như thế nào.” “Vì sao?” “Lúc đầu em hỏi anh có về được hay không không phải hy vọng anh cùng em ngắm sao hay sao? Mấy ngày hôm nay buổi tối trời đều có sương mù, không nhìn thấy sao. Anh không thể thất hứa với em nên đành nghĩ ra cách này.” “Còn nữa, em đi theo anh.” Anh kéo tay cô đi lên phía trước, khi cô giẫm lên bậc thang thứ nhất cô phát hiện ra dưới chân mình có vết băng nứt ra. Cảnh tượng này giống như trong phim Nữ hoàng băng giá, cô ấy bước chân tới đâu là đều có hoa hiện ra. Trong phòng rất ấm nhưng cô lại nghe thấy âm thanh như băng nứt ra, hai vai cô vô thức run lên, giống như thật sự cảm nhận được cái giá lạnh. Cô nhìn Cố Thành Trung kinh ngạc: “Sao anh làm được cái này vậy?” “Bên trên có một màn hình LCD vừa được bật lên.” “Chẳng trách!” Vậy nên lúc nãy khi cô đi xuống không có phản ứng gì cả, hiện giờ lại là cảm giác đi tới đâu hoa sen nở tới đó. Không đúng, nói đúng hơn là đi tới đâu băng tuyết hiện ra ở đó. Lúc này, Hứa Trúc Linh mới nhận ra mình chính là công chúa trong truyện cổ tích, còn Cố Thành Trung chính là kị sĩ bảo vệ cô và cũng là hoàng tử cả đời của cô. Cô từ từ đi lên đi lên cầu thang, cầu thang này đưa cô lên thẳng tầng ba. Trên tầng ba có một nơi chụp ảnh gia đình và có cả nhà kho nên cô rất ít khi lên tầng ba. Cô mơ hồ nhìn Cố Thành Trung đang ở phía sau, cô không biết anh định làm gì, bên trong còn có gì hay nữa? “Em cứ đi tiếp đi.” Anh vừa cười vừa nói. Cô thử bước lên phía trước. Vừa bước lên sàn nhà của tầng ba, cô phát hiện ra hai bên tường cũng có hiệu ứng hoa tuyết, cuối cùng cô dừng lại trước cửa nơi chụp ảnh. Cô đẩy cửa bước vào, bên trong có cả dải ngân hà. Trên đầu, dưới chân cô, chỗ nào cũng có những vì sao đang chuyển động. Cô há to miệng kinh ngạc, cảnh tượng trước mắt thật sự làm cô hết sức bất ngờ. Cô cảm thấy người mình giống như đang đi trong không gian, rõ ràng chân cô vẫn đang chạm xuống đất nhưng cô vẫn không cảm thấy chân thực. Cô đưa tay ra sờ xung quanh, xung quanh cô không có gì cả. Thật ra xung quanh cô vẫn có tường nhưng chỉ có điều là chúng đang cách xa cô mà thôi. Tất cả những vết gấp lồi lên hay thụt xuống đều cho cô cảm giác như mình đang ở trong một quả bóng rất lớn. Ngân hà đang chuyển động, thỉnh thoảng còn có những đám mây. Cô thấy cảm giác này giống như khi xem phim 4D, cảm giác rất chân thật, cô đưa tay lên thậm chí còn thấy cơn gió nhẹ thổi qua. “Cố Thành Trung, làm sao anh làm được vậy?” “Anh giải thích những thứ này chưa chắc em đã hiểu được. Đây là món quà anh tặng em, là lời hứa anh đã hứa với em. Em thích không?” “Em thích, vậy sau này không cần lên đài thiên văn, cũng không cần kính viễn vọng nữa. Không được, không được, phải dẫn cả Cố Hy lên xem để dạy nó nhận biết các chòm sao. Nói không chừng khi bé nó nghịch ngợm như vậy nhưng sau này lớn lên có thể làm một nhà thiên văn học.” Hứa Trúc Linh không kìm được cảm giác vui vẻ trong lòng. Cố Thành Trung đi vào rồi đóng cửa lại, cảm giác của cô càng trở nên chân thực hơn.” Cô ngồi dưới đất, cô muốn lấy những ngôi sao đó thì chỉ cần đưa tay ra hái. Mặc dù không bắt được gì nhưng cô cũng cảm thấy rất thỏa mãn. “Đây chính là chòm sao Bắc Đẩu.” Cô nhận ra một chòm sao có hình chiếc thìa nên càng kích động hơn. “Ừ, đây là Ngân hà.” “Hai ngôi sao này không lẽ chính là Ngưu lang Chức nữ trong truyền thuyết?” “Ừ, bên cạnh chòm Ngưu lang còn có hai ngôi sao nhỏ nữa chính là con trai và con gái của bọn họ.” “Vậy còn cái này?” “Đây là chòm Nhân mã.” “Đây là sao băng, trời ạ, đến cái này cũng có sao.” Cô thấy sao băng vụt qua trên đầu mình nên vội vàng cầu nguyện. Mặc dù biết đây không phải là thật nhưng cô vẫn rất thỏa mãn và vui vẻ. Cố Thành Trung nhìn dáng vẻ thành kính của cô, lông mày cô mấp máy, thật sự cô đã cầu nguyện rất nghiêm túc. Trái tim anh chẳng mấy chốc trở nên mềm nhũn, bây giờ bảo anh đi chết vì cô anh cũng cam tâm tình nguyện. Hứa Trúc Linh cầu nguyện xong thì mở mắt ra rồi thở phào ra một hơi: “Em ước xong rồi.” “Em ước gì vậy?” “Cái này không thể nói được, nói ra sẽ không linh nghiệm nữa đâu.” Cô vội vàng xua tay, giống như sợ anh sẽ cố hỏi tiếp. “Anh nói tiếp đi, em muốn nằm trong lòng anh một lát.” Cô gối đầu lên chân anh và ngửa mặt nhìn bầu trời. “Đây là sao Lôi Tuệ, còn đây là…” Anh giải thích, mới đầu Hứa Trúc Linh còn nghe rất chăm chú nhưng sau đó càng nghe, cô càng cảm thấy mi mắt mình nặng xuống. Có lẽ cô không hợp với chuyện học hành nên mới nghe mấy câu mà đã buồn ngủ. Cô lại không tiện cắt ngang khi Cố Thành Trung đang nói hăng say nên cố gắng chống đỡ, đến cuối cùng không chịu được nữa, cô thực sự đã ngủ thiếp đi. Cố Thành Trung vẫn tiếp tục nói, anh nói hết những vì sao mình biết cho cô nghe, bàn tay ôm cô càng ngày càng siết chặt. Buổi sáng hôm sau thức dậy, Hứa Trúc Linh cuối cùng cũng cảm thấy đói. Cô đói cồn cào, cô thấy mình có thể ăn hết một con trâu. Cô lập tức lật chăn ra rồi đi xuống nhà tìm đồ ăn, nhìn thấy một bàn đồ ăn sáng thịnh soạn, cô vội vàng ngồi xuống ăn. Cố Thành Trung thấy cô như vậy, trong lòng cảm thấy vô cùng đau xót, anh đưa cho cô một ly sữa ấm, anh sợ cô bị nghẹn. Phản ứng của cơ thể cô với mọi thứ cũng càng ngày càng chậm chạp. Cô vội vàng ăn mấy miếng mới cảm thấy đỡ đói: “Không ngờ là tối hôm qua em lại ngủ quên mất. Từ chiều hôm qua tới giờ em không ăn gì, em đói chết mất. Sao anh không gọi em dậy, em ngủ lâu như vậy.” “Em ngủ say quá.” “Thật vậy sao? Chẳng trách lúc trước Bạch Hoan Hoàn cứ nói em là thần ngủ. Lên lớp em ngủ gật, về nhà lại ngủ như lợn, nếu bị người ta bắt đi chắc em cũng không biết.” “Ăn được ngủ được là tiên, hiện giờ trời đang lạnh cũng dễ buồn ngủ hơn.” Anh không biết phải giải thích chuyện bệnh của cô đã đi sâu vào trong xương tủy của cô thế nào cho cô biết. Anh chỉ đành nói dối cô. Dù sao anh cũng sẽ lấy được thuốc giải, lúc đó mọi thứ với cô trôi qua như một giấc mơ cũng tốt. Cô hy vọng thời gian cô tỉnh táo có thể kéo dài hơn một chút, như vậy anh cũng có nhiều thời gian ở bên cạnh cô hơn. Đến lúc anh phải ra đi anh cũng không cảm thấy tiếc nuối. “Vậy em khác gì so với lợn?” Hứa Trúc Linh tức giận nói. “Lợn không đáng yêu bằng em.” Anh xoa đầu cô. “Anh nói cũng đúng.” Hứa Trúc Linh nhìn anh tán thưởng rồi thắc mắc hỏi: “Sao anh không tới tập đoàn vậy? Không phải ngày nào cũng có một đống công việc cần anh giải quyết sao? Anh cứ ở nhà mãi thế này làm sao được? Hơn nữa em cũng phải tới nhà hàng, em bỏ bê nó lâu quá rồi.” “Gần đây không bận lắm nên anh muốn ở bên em nhiều hơn. Em không thể ngoan ngoãn ở nhà với anh sao?” “Không được, em không đến nhà hàng em không yên tâm được. Dù sao ngày nào cũng có người gọi món của em, em không đi không phải là lãng phí sao? Hơn nữa bọn họ sẽ đánh giá thấp cho em, như thế nhà hàng làm sao làm ăn được nữa.” Danh tiếng của nhà hàng là quan trọng nhất, Hứa Trúc Linh thu dọn một lát rồi chuẩn bị ra khỏi nhà. Cố Thành Trung ngăn không được nên đành đi theo cô. Ngồi lên xe chưa được bao lâu cô đã ngáp ngủ, cô mở cửa sổ xe cho gió lạnh lùa vào nhưng cũng không thể tỉnh táo hơn. Cô không kìm được tự trách bản thân mình: “Có phải em sắp biến thành công chúa ngủ trong rừng không? Sao ngày nào em cũng buồn ngủ vậy?” “Ăn nói linh tinh.” Cố Thành Trung nhìn cô không vui. “Làm công chúa ngủ trong rừng cũng tốt mà, hoàng tử của em có đến hôn em để gọi em dậy không?” Cô nghiêng đầu nhìn người đàn ông đang ở ghế lái. Ánh mắt cô lấp lánh ánh sáng.."
}