{
  "chapter_name": "Chương 110",
  "content": "Chương 110 Cô vừa tủi thân khóc thút thít vừa không dám phản kháng. Bây giờ đã vào mùa thu rồi nhưng thời tiết vẫn chưa lạnh lắm, vẫn rất mát mẽ. Buổi trưa mặt trời lên cao cũng rất nóng. Cô còn đang mặc váy, anh trực tiếp vén váy cô lên đến đầu gối thì thấy được vết thương cô té ngã ngày hôm qua. “Đau không?” Cố Thành Trung mềm giọng xuống, anh chẳng còn cách nào với cô nhóc này nữa rồi. Hứa Trúc Linh cắn chặt răng không nói gì. Trong lòng cô vẫn có nguyên tắc lắm đó. Anh xoa vết thương giúp cô rồi nói: “Anh biết là Trịnh Anh đi tìm em.” “Tối hôm anh về muộn, em biết mùi nước hoa trên người anh là ai. Là cô ta đúng không hôm cô ta tới tìm em cũng đã dùng nước hoa mùi hoa hồng. “Cái mũi này của em thính thế nhỉ.” “Cô ta biết anh ở trong bệnh viện còn em thì không. Chồng chưa cưới của em bị đau dạ dày vào viện nhưng em lại không biết gì cả, hơn nữa còn cần người khác nói cho em biết. Anh nói xem có buồn cười không cơ chứ?” “Anh không nói cho em là vì sợ em lo lắng rồi tự trách mình. Anh sợ em sốt ruột.” Cố Thành Trung giải thích một cách từ tốn. “Thật ra những gì cô ta nói với em đều đúng cả. Em đúng là gánh nặng của anh, em là kẻ vô dụng, kẻ ăn hại. Em chẳng biết gì cả, đề toán dễ như thế cũng không biết làm, chắc chắn sau này sẽ không thi đậu kế toán. Em còn chẳng biết tính sổ sách cho anh thì còn mặt mũi nào mà ở lại bên cạnh anh nữa chứ? Lúc đầu em vốn cho rằng anh và em đều xuất phát từ một điểm, anh không chê em em không chê anh. Nhưng không ngờ rằng…” “Anh… anh biến thành vừa đẹp trai vừa giàu có, phụ nữ thích anh, đàn ông cũng thích anh! Nhưng em thì có gì chứ? Đến cả hai lạng thịt em cũng không có.” Không so sánh thì không biết, vừa so sánh Hứa Trúc Linh buồn bã vì mình không có tác dụng gì. Khoảng cách chênh lệch giữa hai người cũng không phải là chỉ cần cô cố gắng là có thể bù đắp được. Rõ ràng đây chính là lạch trời, cho dù cô có sinh sớm hai trăm năm cũng chưa chắc đã đuổi kịp Cố Thành Trung. Anh nhẫn nhịn nhiều năm như thế thì chắc chắn là có chuyện lớn phải làm. Nhưng cô chẳng giúp được gì cho anh cả. Cô không muốn sau này hối hận nên chẳng bằng bây giờ tự chặt đứt nhân duyên. “Vốn em chẳng có gì nên bây giờ có quay lại cuộc sống lúc trước em cũng không sợ!” “Em còn có anh.” Cổ Thành Trung trực tiếp đứng dậy rồi luồn tay vào tóc cô, sau đó cúi người ngăn chặn đôi môi cứ líu lo không ngừng kia. Hứa Trúc Linh không kịp chuẩn bị, cô trừng to mắt, thậm chí còn quên đẩy anh ra, mặc cho anh hung hăng càn quấy. Đợi đến khi Hứa Trúc Linh phản ứng lại được, muốn đẩy Cổ Thành Trung ra thì cũng đã không kịp nữa rồi. Cái ôm của anh như tường đồng vách sắt, cô không thể nào làm gì được. Nụ hôn này vẫn bá đạo như trước nhưng lại mang theo một chút dịu dàng và cưng chiều. Cô thật sự sợ mình không kiên trì được mà đắm chìm vào nụ hôn này. Cô hạ quyết tâm cắn một cái thật mạnh. Sau đó mùi máu tanh lan tràn giữa khoang miệng hai người. Cố Thành Trung bị đau thì cả người run lên một chút, anh không ngờ rằng Hứa Trúc Linh lại ác như thế. Cuối cùng Hứa Trúc Linh cũng thở phào một hơi. Cô nghĩ rằng anh sẽ buông ra ngay nhưng không ngờ rằng… Vậy mà anh lại không lo cho cái lưỡi của mình mà lại làm cho nụ hôn này càng sâu hơn. Công thành chiếm đất, không cho cô bất kỳ cơ hội thở dốc nào. Nụ hôn này cũng bắt đầu từ dịu dàng biến thành trừng phạt. Cuối cùng Cố Thành Trung mới lưu luyến không rời mà buông ra. “Anh điên rồi.” Hứa Trúc Linh che miệng rồi nhìn anh với vẻ khiếp sợ. Vì sao anh lại không thả ra chứ, cô biết rõ rằng mình cắn mạnh tới cỡ nào. Cố Thành Trung nuốt một ngụm nước bọt máu rồi nói: “Đây là anh nên chịu. Tối hôm qua anh không nên thả em đi. Anh cho là anh có thể tác thành cho em một cách thoải mái nhưng kết quả đều là lừa mình dối người mà thôi.” “Em sờ lên tim anh đi, nó đang nói với em rằng nó sắp chết rồi! Em nghe thấy không?” Anh tóm lấy tay của cô rồi đặt nó lên ngực mình. Cô có thể cảm nhận được trái tim đang đập một cách mạnh mẽ dưới lớp da thịt kia rất rõ ràng. Nhiệt độ cơ thể của anh truyền tới tay cô, cho dù là có quần áo cũng không ngăn được. Trái tim của Hứa Trúc Linh dần trở nên hoảng loạn, ngón tay cô run rẩy muốn rút về nhưng lại bị anh nắm chặt trong lòng bàn tay. “Đừng tránh, em nhìn vào mắt anh đi, anh chỉ muốn nói với em một câu.” “Câu gì…” Hứa Trúc Linh vốn tưởng rằng mình có thể khống chế được tình cảm của mình nhưng cô vừa cất lời thì đã không ngừng run rẩy, giọng nói cũng vỡ tan. Cô thậm chí còn chẳng có can đảm nhìn vào mắt anh. “Anh hỏi em, đến cùng là trong trái tim em có anh không?” Anh chỉ tay vào lồng ngực cô. Cách quần áo Hứa Trúc Linh cũng có thể cảm nhận được anh dùng sức rất mạnh, móng tay có chút bén nhọn. Trái tim của cô như bị dao đâm vào, rất đau đớn. Cô muốn rũ mắt xuống nhưng không ngờ lại nghe thấy tiếng hét của anh. “Nhìn vào mắt anh rồi trả lời anh đi. Em chỉ cần nói trong đó không có anh thì anh sẽ đi.” “Không…” Cô còn chưa nói hết câu thì Cố Thành Trung đã cúi người chặn miệng cô lại. Lần này lại càng thêm bá đạo. Cứ thế, Hứa Trúc Linh thở hồng hộc, mặt cô đỏ lên vì thiếu không khí trong thời gian dài. “Anh… anh phạm quy.” “Người phạm quy là em, em đang nói dối. Trái tim em nói với anh rằng em vẫn yêu anh, không nỡ rời xa anh. Sau khi rời xa anh thì em sẽ đau khổ muốn chết, em sẽ khóc rất thảm thiết. Cho nên anh tuân theo ý nguyện của em dẫn em về nhà, để em mãi mãi cũng không thể rời khỏi anh.” “Anh… anh đừng có mà nói nhăng nói cuội. Đây là trái tim em, em hiểu rõ nó nhất. Rõ ràng nó nói… rõ ràng là…” Hứa Trúc Linh lắp bắp mà không nói nên lời. Bởi vì Cố Thành Trung đã nói đúng với những gì mà cô nghĩ. Đúng là cô đang rất khó chịu, cũng rất không rỡ, cô đang đau khổ đến nỗi xé nát tim gan. Nhưng cô chưa từng nghĩ rằng Cố Thành Trung sẽ tới tìm mình. Hứa Trúc Linh ước gì anh cả đời này cũng đừng tới tìm cô, hai người tốt nhất là cả đời không qua lại với nhau. Đây là kết quả tốt nhất. Hứa Trúc Linh chỉ cần theo dõi Cố Thành Trung trên tivi, biết anh sống rất tốt là cô hài lòng rồi. “Cố Thành Trung, thật ra Trịnh Anh nói không sai, anh nên ở bên cô ấy.” “Vậy em thì sao?” “Em ư?” Hứa Trúc Linh vẫn chưa nghĩa tới kết cục của chính mình. “Em sẽ học xong đại học rồi rời khỏi thành phố này, thoát khỏi sự khống chế của nhà họ Hứa, đi sống một cuộc sống của chính mình, hoặc là sẽ cưới ai đó…” “Dẹp mẹ đi, em chỉ có thể gả cho anh, chẳng lẽ em muốn cắm sừng anh sao?” Cố Thành Trung phun ra một câu chửi tục. “Cố Thành Trung, em không thể nào hiểu nổi. Anh không cần cô chiêu nhà giàu mà cứ bám riết lấy người đã nghèo còn ngốc như em làm gì? Anh bị điên à? Bị điên thì mau đi uống thuốc đi.” “Em chính là thuốc của anh! Chính vì em ngốc như thế nên anh mới không yên tâm để em một mình, chứ đừng nói gì mà giao em cho người khác.” Cố Thành Trung gẵn từng chữ một. Anh gào to, gào to đến nỗi để cho Hứa Trúc Linh không thể thốt ra chữ nào. “Hứa Trúc Linh, nếu như anh thật sự muối lợi dụng hôn nhân của mình thì lúc đầu anh cũng không cần phải tìm đến em. Từ đêm hôm đó em quay về là anh đã không có ý định buông tay của em ra rồi. Em hiểu chưa?”"
}