{
  "chapter_name": "Chương 2880",
  "content": "Chương 2880 Neil ngồi bên cạnh nhìn thấy trên người anh ta đầy vết thương, một số vết thương không thể cầm máu, một số vết thương bị xuyên thấu, băng gạc đều nhuộm đỏ. Mất nhiều máu như vậy, anh ta có thể chịu đựng đến bây giờ, điều đó thật không thể tin được. “Sau này đừng nói với cô ấy những lời như thế nữa. Tôi đã không có ý định kết hôn. Cậu không thấy xấu hổ, nhưng tôi thì có. Bất chấp danh tiếng của em gái, dạy cô ấy nói bừa bãi. Jenny đi theo cậu, sớm muộn gì cũng sẽ bị dạy hư.” “Năm nay cậu vắng mặt, tôi quả thực lơ là không dạy dỗ, tôi không phải là một người anh tốt. Vậy cậu quay lại đi? Jenny là một cô gái tốt, chưa bao giờ tham gia vào bất kỳ hành vi nào ở Đảo Sương Mù. Tay cô ấy đủ sạch, nếu một ngày Đảo Sương Mù không còn nữa, không có ai dám sống ngay thẳng, quang minh chính đại, nhưng Jenny có thể. Trên người cô ấy không có máu, không có tội ác gì.” “Tôn giáo và văn hóa chủng tộc của tộc người chúng ta, các nơi ở châu Âu hiện nay vấn có người bị xa lánh. Vụ tàn sát nhiều thập kỷ trước vấn chưa thể nguôi ngoai. Dân số của chúng tôi chiếm 0,3% dân số thế giới, chúng tôi đùm bọc lẫn nhau mà sống, nhưng đổi lại thì không an bình. Bố mẹ bị người ta hại, tôi và em gái thì chỉ biết trốn đến đây, mới được che chở. “ “Thế giới này quá tăm tối, hà cớ gì cậu phải canh giữ? Cậu không còn em gái nữa, sao không thể sống cho chính mình, muốn làm gì thì làm, không việc gì phải làm việc cho người khác và chết trên chiến trường. “ “Cậu thấy đấy, công lý không thể giúp cậu xử lý Kagle, loại người này vân còn sống còn đang mỉm cười hạnh phúc, vừa nãy còn muốn hai cô gái đẹp. Anh ta không đắm chìm trong nỗi buồn trước cái chết của vợ anh ta. Người vợ đã qua đời. Anh ta đã quên chuyện này trong sáu năm qua. Lương tâm anh ta vẫn thanh thản, vì vậy có đôi khi công lý không thể xử quyết được kẻ ác.” “Nhưng…’ Anh ấy dừng lại, giọng nói vô cùng u ám: “Bóng tối có thể, người trong bóng tối, cậu không biết anh ta là người như thế nào, tay sạch hay bẩn, có mang theo dao hay là đi tay không mà đến.” “Lúc đầu, Halley đưa Kagle cho cậu và yêu cầu cậu làm việc cho anh ta, bây giờ tôi cũng có thể làm điều đó. Anh ta nghĩ rằng tôi và cậu là kẻ thù truyền kiếp không đội trời chung. Nhưng trái lại tôi và cậu là bạn bè rất tốt, Đảo Sương Mù cũng là ngôi nhà thứ hai của cậu. Lần trước người của tôi vô tình làm tổn thương cậu khiến cậu chịu khổ rồi, anh †a cũng đã bị trừng phạt và chết rồi. “ Anh ấy nhìn William thật sâu, những điều kiện anh ấy đưa ra đã đủ hấp dẫn. Kagle đang ở trên Đảo Sương Mù, có chạy đằng trời cũng không thoát nếu không có lệnh của anh ấy. Con người sống ngay thẳng, có quá nhiều việc không dám làm. Nhưng trong bóng tối, muốn gì được đó, làm sao hạnh phúc thì làm, làm sao vui sướng thì làm. William thở ra một hơi nói: “Tôi không bao giờ muốn trở thành kẻ thù của nhân dân. Tôi yêu tộc người của cậu, họ bị đối xử bất công, tôi sẽ bảo vệ các cậu thông qua luật pháp và công lý. Tôi cũng biết ai sẽ phải chết ở Đảo Sương Mù và ai có thể được quay đầu làm lại. Neil, nếu cậu chọn đầu hàng, tôi có thể bảo đảm tính mạng cho cậu. Để cậu và .Jenny được ở bên nhau mãi mãi, anh em không chia lìa. ˆ Vẻ mặt của Neil trở nên u ám khi nghe thấy điều này: “Có lần, tôi đã tin vào người khác, nhưng cuối cùng bố mẹ và người yêu của tôi đã ngã xuống trước mặt tôi. Chỉ với sự bảo vệ của một mình cậu, cực kì nhỏ bé. Tôi không tin, tôi không còn tin nữa. William, bây giờ cậu có không có lựa chọn nào khác, hoặc ở lại đây … hoặc là… ˆ Đôi mắt anh ấy sắc bén, giống như một con chim ưng đang nhìn chằm chằm vào con mồi của mình. “Chết!” Hoặc ở lại đây hoặc là chết. Không có sự lựa chọn. Ngay cả khi biết điều đó, William cũng không thể tiết lộ bí mật của Đảo Sương Mù."
}