{
  "chapter_name": "Chương 2234",
  "content": "Chương 2234 Anh lẩm bẩm tên cô, sải bước đi về phía trước, trái tim mềm nhữn đi một chút. Cô ấy đẹp hơn nữ chính của bất kỳ bộ phim truyền hình nào, và cô ấy thuộc về một mình anh. Cô chỉ muốn gọi tên anh, ai ngờ vừa bước một bước, cô đã giẫãm lên gấu váy, cả người khống chế không nổi liền cắm đầu về phía trước. Bầu không khí cuối cùng thăng hoa đã bị phá vỡ trong nháy mắt. Cô ngã xuống đất, nước mắt lã chã tuôn rơi. Cố Thành Trung không có thời gian chạy đến chỗ cô và nhìn cô ngã xuống đất. “Chết tiệt, cái váy này phiền phức quá, chúng ta đừng mặc nữa.” “Không, em thích, sinh nhật này…em rất thích” Cô chịu đựng đau đớn, năm chắc †ay áo anh, đôi mắt sáng ngời biểu lộ sự chân thành. “Cố Thành Trung, em thích nó. Em thích sinh nhật mà anh chuẩn bị cho em. Vũ trụ siêu cấp ưa thích, anh đã nghe rõ chưa? “ “Vậy là tốt rồi.” Cố Thành Trung bất lực nói, và đỡ cô đứng dậy. Cô đi vài vòng, cuối cùng cũng thích ứng được với độ dài của váy, và chú ý Cố Thành Trung đi thanh toán. Cô nhận ra thứ mà Cố Thành Trung đưa hóa ra là bạc vụn! Lúc đi ra ngoài, trên đường vậy mà khắp nơi đều người đi bộ, mọi người đều mặc các loại Hán phục, cộng với con phố cổ kính này khiến cô có cảm giác như đang nằm mơ vậy. Cô ấy tự nhéo mình, và nó thực sự rất đau. Thế nhưng cô vui sướng nhảy cẵng lên, không phải đang nằm mơi Khi còn bé, cô rất thích những bộ phim cổ trang, những cô thiên kim tiểu thư, công chúa hoàng tộc, và cả một đám tiên nữ. Cô còn nhớ mình đã ngây thơ đem chăn bông khoác lên người và bắt chước theo tình tiết trong vở kịch, giờ cô nghĩ lại mới là cấp hai, nhưng lúc đó thực sự rất vui. Cô không biết liệu những cô gái khác có tưởng tượng như vậy không, nhưng cô đã có. Cô không nghĩ tới là, một ngày nào đó, một người đàn ông sẽ vì cô mà thực hiện những điều cô cho rằng không thể nào tưởng tượng. Trên đường phố, có những người mua vòng tay và đồ trang sức của Chu trâm, một số người bán kẹo kéo và phấn má, và một số người bán các bức tượng nhỏ bằng đất sét. Có khách sạn để ở, nhà hàng để ăn, và những nơi để đánh bạc và đoán xúc xắc. Đôi mắt cô ấy đầy mới lạ, nhìn chỗ này, nhìn chỗ kia. “Cố Thành Trung, chiếc kẹp tóc này thật đẹp, em muốn có nói” Cô hào hứng nói. “Cô gái nhỏ, em đúng là tinh mắt, đây chính là cái tốt nhất.” Thương nhân và người đi đường ở đây đều do cư dân địa phương đóng vai, mọi người đều giao lưu với bọn họ, bắt chước cũng không kém gì phim truyền hình. “Ông xã, mua cho bà xã một cái.” “Bã xã thích không?” Cố Thành Trung mím môi cười, giọng nói trầm ấm dịu dàng. Bà xã…"
}