{
  "chapter_name": "Chương 224",
  "content": "Chương 224 Bạch Minh Châu còn chưa bước ra khỏi cửa phòng thì đã bị Cố Ngọc Vy gọi lại: “Cô muốn làm cái gì?” Bạch Minh Châu dừng chân lại, bây giờ cô ấy mới nhớ tới vẫn còn một người tên Cố Ngọc Vy. Trước đó cô ấy cảm thấy bản thân mình là người sai, tình cảm này là một điều cấm kị, từ đầu cô ấy đã thua rồi và cũng không có tư cách tranh giành với Cố Ngọc Vy. Thế nhưng bây giờ cô ấy đã không còn bất kì gánh nặng tâm lý nào, thích một người thì nên cố gắng theo đuổi. Cô ấy không tin vị trí của mình trong lòng Nguyên Doanh không sánh bằng Cố Ngọc Vy. Cô ấy siết chặt nắm đấm, cảm thấy mình có thật nhiều can đảm. Cô ấy hít sâu, xoay người nhìn Cố Ngọc Vy với ánh mắt không hề nao núng. Khoảnh khắc nhìn thấy ánh mắt Cố Ngọc Vy thì cô đã biết trận chiến của mình với Bạch Minh Châu chắc chắn phải diễn ra. “Cố Ngọc Vy, trước đây tôi cảm thấy bản thân mình đã làm sai, tôi và anh ấy không thể có bất kì kết quả gì cả, tôi chỉ hại anh ấy mà thôi. Nhưng bây giờ, chúng tôi không hề có mối quan hệ máu mủ gì, tôi có thể công khai nói cho anh ấy biết tôi thương anh ấy! Tình cảm của tôi sẽ không bao giờ bị ẩn giấu trong bóng tối không dám nói cho bất kì ai nữa.” “Tôi không cho là mình sẽ thua trong tay chị, chị và anh ấy mới quen biết nhau bao nhiêu năm còn tôi lại ở bên anh ấy bao nhiêu năm? Tôi tin chắc trong lòng chị biết rõ điều đó! Nguyên Doanh đối xử với tôi thế nào? Tất nhiên không thua kém gì chị rồi, tôi không tin anh ấy chọn chị mà không chọn tôi!” “Thế ư? Cô đã nhảy ra khỏi mối quan hệ anh em này rồi nhưng Nguyên Doanh thì chưa đâu. Mẹ ruột của anh ấy vừa mới qua đời gần đây, anh ấy đang chịu một cú sốc rất lớn, bây giờ cô lại chạy tới tìm anh ấy và nói cho Nguyên Doanh biết rằng cô yêu anh ấy rất nhiều năm rồi, cô nghĩ anh ấy có thể chấp nhận được không?” Cố Ngọc Vy bình tĩnh phân tích, cô ấy lớn hơn Bạch Minh Châu vài tuổi nên tất nhi cũng suy nghĩ chín chắn hơn nhiều. Cô ấy lại càng hiểu rõ tất cả những suy nghĩ và hành động của người đàn ông đó. Trong chuyện này thì Bạch Minh Châu mãi mãi không thể bằng cô được. Bạch Minh Châu nghe Cố Ngọc Vy nói thế thì nhíu mày lại thật chặt. Sự thật đúng là như thế, đây là một cú sốc quá lớn. Cô ấy khẽ cắn môi nói: “Được thôi, từ giờ đến khi hai người kết hôn vẫn còn một khoảng thời gian, tôi sẽ ngăn cản đám cưới của hai người.” “Anh ấy có suy nghĩ phải chịu trách nhiệm với tôi, anh ấy sẽ không chọn cô đâu.” “Chịu trách nhiệm ư? Chị là người biết rất rõ tối hôm đó đã xảy ra chuyện gì, nói thế thì chắc anh ấy phải chịu trách nhiệm với tôi mới đúng chứ!” “Anh ấy sẽ không bao giờ biết được những chuyện xảy ra tối hôm đó, anh ấy chỉ biết rằng mình tỉnh dậy bên cạnh tôi chứ không phải là cô!” “Cố Ngọc Vy, chuyện đến nước này rồi chị vẫn còn muốn lừa gạt anh ấy ư? Người trong buổi tối hôm đó là tôi, máy quay có ghi hình lại và tôi có bằng chứng. Tối hôm đó chị hoàn toàn không hề xuất hiện và đêm đó chỉ có hai người chúng tôi trong phòng.” Bạch Minh Châu vội vàng nói. Cổ Ngọc Vy đoán biết trước chắc chắn Bạch Minh Châu sẽ nói như vậy, nên đã chuẩn bị câu trả lời từ trước: “Tôi đã cử người xử lý máy ghi hình của nhà cô, hôm đó máy quay bị hỏng mất, dù Nguyên Doanh có đi điều tra thì cũng không thể tìm thấy ghi nhận là ai đến và ra khỏi nhà. “Cái gì… Chị… Chị thật là đê tiện!” “Tôi không để tiện, đúng là tôi có ý đồ riêng nhưng tôi cũng chỉ muốn tốt cho cả hai người mà thôi.” “Thế tấm thân xử nữ thì sao? Tôi đã không còn nó rồi nhưng chắc là chị vẫn còn đấy nhỉ? Đêm tân hôn đó chị định cho Nguyên Doanh nhìn thấy bộ mặt thật của mình ư?” “Cái màng đó đã bị tôi đâm rách rồi, thậm chí tôi còn chẳng đến bệnh viện, tự giải quyết ở nhà. Tôi không trẻ con như cô, xem tấm mang đó là thần là thánh, đối với tôi mà nói nó chỉ là một lớp màng mỏng mà thôi. Bây giờ tôi và cô đều giống nhau, không còn là xử nữ Nguyên Doanh sẽ không phát hiện ra.” Cố Ngọc Vy lạnh giọng nói. Cô định cho Nguyên Doanh uống thuốc kích dục để làm lại thêm một lần nữa nhưng vẫn chưa tìm thấy cơ hội. Hơn nữa Mai Uyển Phương qua đời thì cô đã dần dần đoán biết được chuyện này bắt đầu vượt ra khỏi tầm kiểm soát. Thế nên cô quyết định cắn răng giải quyết. Đây là lần đầu tiên cô bị dồn ép phải làm đến nước này, dùng tất cả các loại thủ đoạn dơ bẩn nhất để giành được đàn ông. “Chị thật để tiện! Tại sao chị lại có thể làm như thế ? Cố Ngọc Vy, trước đó chị luôn mồm mắng nhiếc tôi thì bây giờ chị lại làm cái gì? Chị không cảm thấy mình ích kỷ ư?” “Đúng là tôi cực kì ích kỉ nhưng tôi hỏi cô tối hôm đó cô có chắc là mình không mềm lòng, không muốn tranh thủ cơ hội đó để làm ư? Cái gì mà hai người đều uống rượu nên mất đi lý trí. Anh ấy uống rượu xong thì chẳng còn biết trời trăng mây gió gì, như người bông vậy. Nếu như cô không chủ động thì làm gì có chuyện anh ấy làm bậy với cô? Cô là người có lỗi với tôi trước rồi lại lên tiếng chỉ trích tôi ư?” “Bạch Minh Châu, hai người có phải là anh em hay không chẳng phải do tôi quyết định. Tôi chỉ biết Nguyên Doanh là bạn trai tôi, chúng tôi sắp kết hôn với nhau rồi nên dù hai người không phải là anh em thì có làm sao? Cô không thể thay đổi được sự thật, chuyện tối hôm đó trên thế giới này chỉ có tôi và cô biết, Nguyên Doanh sẽ không bao giờ biết. Tôi báo trước cho cô thế này thì đã biết chắc cô sẽ chạy tới tìm Nguyên Doanh để nói nhưng tôi khuyên cô đừng tự rước lấy nhục!” Giọng Cố Ngọc Vy cực kì lạnh lẽo, gương mặt xinh đẹp đó chợt trở nên sắc bén. Bạch Minh Châu nghe những lời đó xong thì có cảm giác mình chẳng còn cọng rơm cứu mạng nào để bám víu vào. Cố Ngọc Vy suy tính quá kỹ càng, cô ta đã chặn hết tất cả mọi đường lui của cô rồi. “Chị… Tôi phải liều mạng với chị..” Bạch Minh Châu tức tối muốn lao tới nhưng cô ấy không thể bì nổi Cố Ngọc Vy. Cổ Ngọc Vy chỉ cần trở tay thôi đã bẻ được tay cô ấy ra phía sau rồi. “Bạch Minh Châu, không ai được phép ngăn cản lễ cưới của tôi, người nào dám phá đám thì tôi sẽ lấy mạng người đó bao gồm cả cô! Thủ đoạn của nhà họ Cố thì chắc cô cũng biết rồi đó, tôi lấy mạng cô có thể nói là dễ như trở bàn tay. Mặc dù tôi là bác sĩ nhưng sống trong quân đội thời gian dài cũng biết cái gì gọi là phản điều tra, tôi bảo đảm tất cả mọi thứ đều không để lại một chút dấu vết nào. Tôi không muốn tuyệt tình như thế nhưng tôi phải bảo vệ tình yêu của bản thân mình.” “Cố Ngọc Vy, chị làm thế là lừa gạt, thật ra chị cũng không dám chứ gì? Chị sợ rằng người Nguyên Doanh yêu là tôi! Thật ra chị cũng khá là uất ức đấy nhỉ, rõ ràng là công chúa của nhà họ Cố mà lại phải dùng những thủ đoạn đê tiện này để giành đàn ông ư?” Bạch Minh Châu thở hổn hển nói. Cổ Ngọc Vy nghe vậy thì cười nhạo một tiếng, đẩy Bạch Minh Châu ra. Bạch Minh Châu lảo đảo vài bước, xoa bả vai đang đau nhức không cam lòng nhìn Cổ Ngọc Vy. “Thủ đoạn của tôi để tiện thì cô cũng chẳng trong sáng gì cho cam. Tám lạng nửa cân thôi, cô không có tư cách gì để nói tôi. Tôi đã nói hết lời rồi, mong là cô tự giải quyết cho tốt, kẻ thức thời mới là trang tuấn kiệt.” Cố Ngọc Vy nói hết những lời cần nói rồi nên cũng không có ý định ở lại đây đấu võ mồm với Bạch Minh Châu nữa. Cô ấy nhìn hành lý của Bạch Minh Châu, nhớ lúc nãy cô đã đồng ý với Hứa Trúc Linh là sẽ mang đồ về. Cô ấy đi thẳng tới đó mở nói ra, Bạch Minh Châu bật thốt lên: “Không được.” Thế nhưng đã quá trễ rồi. Cố Ngọc Vy nhìn thấy một chiếc cà vạt màu xanh sẫm trong vali hành lý, chẳng cần phải đoán cũng biết nó dành cho ai. Cố Ngọc Vy trực tiếp vọt vào trong phòng bếp tìm lấy cây kéo và nhanh chóng cắt đứt. Bạch Minh Châu đỏ mắt, nhặt hai mảnh cà vạt đã bị cắt đôi và trợn trừng mắt nhìn Cố Ngọc Vy. “Cố Ngọc Vy, chị tàn nhẫn và độc ác hơn tôi tưởng.” “Làm chuyện lớn thì không cần phải quan tâm đến những chi tiết nhỏ, không tàn nhẫn thì phải làm sao? Cố Ngọc Vy này chưa bao giờ thua trận!” Bạch Minh Châu nghe vậy thì nắm chặt lấy mảnh cà vạt và vẫn ôm một tia hi vọng cuối cùng. “Cố Ngọc Vy… Chi bằng chúng ta cho Nguyên Doanh một cơ hội, chúng ta cùng cạnh tranh công bằng với nhau và để Nguyên Doanh quyết định được không? Đó là cách công bằng nhất!” Bạch Minh Châu rống lên thật to. Cố Ngọc Vy nghe vậy thì cười lạnh: “Nó chẳng công bằng với tôi một chút nào cả, tôi là người đang thắng thì tại sao tôi lại phải cho cô một cơ hội? Bạch Minh Châu, tôi khuyên cô đừng hy vọng vào điều gì nữa, nếu không tôi sẽ khiến cho cô hối hận!” Cô ném cây kéo xuống đất phát ra tiếng bịch dội vào lòng cả hai người con gái. Cố Ngọc Vy chọn bừa mấy gói thức ăn, sau khi chắc chắn bên trong không còn thứ gì dành cho Nguyên Doanh thì mới yên tâm. Sau khi cô ấy đi thì cuối cùng Bạch Minh Châu cũng không thể gắng gượng được nữa, ngã xuống đất…"
}