{
  "chapter_name": "Chương 1884",
  "content": "Chương 1884 Có thể gặp cô ta một lần, cho dù chết cũng không nuối tiếc. Cô còn xem rất nhiều video, tất cả đều là về Nhật Kinh Xuyên Lăng Tử. Cô gái dưới ánh đèn, giống như… Nữ vương. Cô ta không cần dựa vào đàn ông, cũng có thể sống rất xuất sắc, khiến người khác không thể không ngưỡng mộ. Người con gái như vậy, lại là đối thủ của Cố Thành Trung, cô ta còn đại biểu cho toàn bộ Công ty Nhật Kinh nữa. Cố Thành Trung làm cách nào đấu lại được? Nhưng là còn người thì luôn luôn có nhược điểm. Nhược điểm của Cố Thành Trung ngoài cô ra, chính là trách nhiệm. Nếu anh cảm thấy đó là trách nhiệm của mình, anh sẽ không bao giờ ích kỷ trốn tránh. Nhược điểm của Phó Thiết Ảnh là Châu Vũ và Cố Thành Trung, chỉ cần dùng Cố Thành Trung để khích tướng, thử lần nào chuẩn lần đó. Nhược điểm của Bạch Minh Châu chính là tính tình nóng nảy, làm việc không suy xét đến hậu quả. Nhược điểm của Cố Ngọc Vy là tính tình quá cứng rắn, cầm được thì buông cũng được, dám yêu dám hận, trong mắt thật sự không chứa nổi hạt cát, không muốn tạm bợ. Còn nhược điểm của cô là hai tay trói gà không chặt, trí thông minh không đủ dùng, tham ăn giỏi ngủ… Vừa nghĩ đến bản thân, trong đầu Hứa Trúc Linh lập tức hiện lên rất nhiều từ. Cô vội vàng cắt ngang dòng suy nghĩ, không dám nghĩ tiếp nữa. Muốn chống lại cô thật sự quá đơn giản, chỉ cần chút đồ ăn ngon nói không chừng đã lừa được cô rồi. Cô giơ tay lên khẽ xoa trán, đầu đổ đầy mồ hôi, có chút tự ti mặc cảm. Vậy nhược điểm của Nhật Kinh Xuyên Lăng Tử là gì? Hiếu thắng! Đúng, chính là hiếu thắng! Gặp được người mạnh hơn, có thể khích lệ khiến cô ta càng mạnh hơn nữa. Cô ta thích dùng thái độ của người thắng cuộc, khiến người thua cúi đầu quy phục, để thỏa mãn lòng tự đại của mình. Cô ta cũng thích chủ động xuất kích, thích gì sẽ năm lấy trong tay, dục vọng chiếm hữu rất mạnh. Chỉ cần là thứ cô ta muốn, cô ta sẽ không tiếc bất cứ thủ đoạn nào để đạt được.Tên miền mới của bên mình là Truyen3.one. Cả nhà truy cập vào đọc để ủng hộ chúng mình có động lực ra chương mới nhé! Thứ mà cô ta không cần, cô ta sẽ không thèm nhìn thêm một cái. Vậy cô ta muốn gì nhỉ? Khả năng là muốn tìm người mạnh hơn cô ta, sau đó để cô ta chinh phục, chứng minh bản thân. : Hứa Trúc Linh chậm rãi phân tích, cuối cùng đưa ra một kết luận đáng sợ. Nhật Kinh Xuyên Lăng Tử muốn chinh phục Cố Thành Trung. Muốn nhìn thấy dáng vẻ thua cuộc của anh, cô ta sẽ dương dương đắc ý. Nghĩ như vậy cho nên trong lòng Hứa Trúc Linh lập tức khó chịu, bản thân là phụ nữ, trông thấy một người phụ nữ khác hoàn mỹ giỏi giang như vậy, phản ứng đầu tiên chắc chắn là tự tỉ. Đừng nói phụ nữ, ngay cả đàn ông đứng trước mặt cô ta, đều ảm đạm biến sắc."
}