{
  "chapter_name": "Chương 3324",
  "content": "Chương 3324 Sự thật không còn quan trọng nữa, điều quan trọng nhất là những người này đã hoàn toàn tin rằng Cố Thành Trung đã chết ở nước ngoài. Hall hoàn toàn yên tâm khi chứng kiến nhà họ Cố rối tung lên, sau đó ông ta trở vê London để giải quyết Cố Lăng và Cố Niệm Noãn, đến lúc đó Cố Hy, con trai cả của nhà họ Cố sẽ đứng lên để kế thừa gia nghiệp. Nếu như ai dám nói một chữ “không” thì ông ta nhất định sẽ cắt đứt lưỡi của người đó. Ở London, trong trạng viên của Cố Hy. Cố Niệm Noãn đã tỉnh lại, nhưng ở đây như thể bị cô lập với thế giới, không hề có một tín hiệu kết nối nào. Tất cả những người giúp việc đều câm và bọn họ chỉ nghe theo chỉ thị của Cố Hy, họ sẽ làm bất cứ điều gì mà Cố Hy yêu cầu. Cô muốn hỏi một số thông tin hữu ích nhưng lại không hỏi được gì. Cố Hy dường như đang giam cầm cô, hạn chế quyền tự do sống của cô. Cô không biết chuyện gì đang xảy ra bên ngoài, liệu Hall đã cử người đến nhà học Cố chưa, và mẹ cô bây giờ thế nào rồi. Ôn Thiên Âu không tìm thấy cô hẳn là rất lo lắng, cả nhà họ Ôn sẽ phát điên mất. Cố Hy sẽ không ở đây lúc ban ngày, mà chỉ vào lúc nửa đêm. Cô đã tra hỏi anh cả đêm, nhưng anh lại không nói một lời nào, hơn nữa còn ngẩn người chết lặng. Cô không hiểu rốt cuộc anh nhốt cô để làm gì? Ban đêm, anh đã trở về. Những người giúp việc đã đi nghỉ ngơi nên trang viên lúc này trông trống rỗng và u ám. Từ xa Gố Hy nhìn thấy trang viên không được sáng đèn nên nghĩ rằng cô đã ngủ rồi. Không ngờ, khi anh vừa bước vào cửa, chưa kịp đóng cửa thì đã có một con dao làm bếp sắc nhọn kề sát bên cổ. Ánh trăng lạnh lẽo chiếu lên mặt dao sắc bén. “Em đã trưởng thành rồi.” Cố Hy rất muốn cười, cô đã trở nên thông minh hơn và cô đã biết rằng phải bắt được anh thì mới có thể thoát khỏi đây. “Anh đừng có nói nhảm nữa, em thật sự không có gì để nói với anh, anh mau thả em ra đi, anh mở cửa này như thế nào. Chỉ cần thả em ra ngoài, em sẽ tha mạng cho anh.” Cô vội vàng nói, cô thật sự không có thời gian để ở đây nói chuyện vớ vẩn với anh. Cô chỉ muốn biết bây giờ gia đình mình như thế nào rồi. “Xem ra em không muốn biết tin tức của mẹ mình.” “Tin tức của mẹ ư?” Khi nghe thấy những lời này, trái tim cô run lên dữ dội, nhưng cô sợ rằng anh đang nói dối mình. “Anh không phải là người nhà họ Cố nữa. Anh cố tình nói tin về tin tức của nhà họ Cố để làm lung lay ý chí của tôi đúng không?” “Vậy thì em có muốn biết không?” “Làm sao tôi biết nó có phải là sự thật hay không?” “Anh bây giờ nói dối em thì có ích lợi gì?” “Được, anh nói trước đi, nói xong em sẽ buông tay!” “Nhưng anh không tin em, cô gái của anh rất xấu tính.” “Cố Hy, bây giờ anh không có quyền mặc cả với em, tính mạng của anh đang nằm trong tay eml” “Đúng vậy, tính mạng của anh luôn nằm trong tay em. Được rồi, nói cho em biết thì cũng không có gì to tát.”"
}