{
  "chapter_name": "Chương 3311",
  "content": "Chương 3311 Để cô ta biết được sự tồn tại của tình địch là Cố Niệm Noãn. Georgina nghe xong lời này, sắc mặt trở nên khó coi, cô ta nhìn thật sâu vào mắt Cố Hy, cũng không muốn tin anh coi trọng người khác mà lại chướng mắt mình. Cô ta cũng không muốn bị Cố Niệm Noãn so hơn, đây là một sỉ nhục to lớn. “Tốt lắm.” Hall đứng ra, tiếng nói lạnh lẽo trầm thấp đã lập tức át đi những tạp âm nhốn nhào trong cả sảnh. . Ông ta không vui mà trừng Mặc Quyền, bởi vì anh ta lắm miệng. Tuy rằng đây là sự thật, nhưng trong trường hợp thế này thì không nên nói ra. Mặc Quyền giả vờ như không cố ý, áy náy cúi đầu, trong nháy mắt cúi đầu, khóe miệng anh ta nhếch lên một nụ cười đắc ý. “Đây đều là hiểu lầm, mọi người đều tới tham gia buổi tiệc của tôi, chúc mừng con tôi thuận lợi trở về. Mọi người đừng vì một chút chuyện nhỏ mà tổn thương hòa khí. Tôi làm chủ, chuyện này coi như bỏ qua đi. Nếu cháu gái đây thật sự bị thổn thất một cái túi xách yêu thích, lần sau bác sẽ bảo Leon cùng cháu đi mua một cái mới.” “Về phần tiểu thư Cố, tuy rằng thân phận của cô cao quý, ở Đà Nẵng hay London cô cũng có thế lực không thể khinh thường, nhưng hiện giờ cô đang ở Mold của tôi, cô còn đứng trong trang viên của tôi. Mọi người hòa khí sinh tài, lui một bước trời thì cao biển rộng.” “Là cháu vô phép, sau này sẽ không thế nữa.” Cố Niệm Noãn lại khá lễ phép, cười một cái coi như bỏ qua chuyện này. Mà .Joseph thì an ủi Georgina thật lâu mới giải quyết được chuyện này. Ông ta đưa con gái mình về ghế, nhịn không được mà tận tình khuyên bảo: “Bố thấy thằng nhãi kia chắc chắn có quan hệ với con ranh nhà họ Cố, con cũng đừng chen vào vũng nước đục này. Một người đàn ông đã kết hôn thì có gì tốt, chỉ cân bố ra lệnh một tiếng, bao nhiêu thanh niên tài giỏi đẹp trai ở London sẽ điên đảo vì con, ngay cả thế tử kiệt xuất kia của hoàng gia cũng là của con.” “Nghe lời bố nói, không cần Leon này, không có gì giỏi cả.” “Con muốn anh ấy!” “Tại sao vậy chứ?” “Bởi vì cái con không chiếm được, con càng không có được, lại càng muốn có. Con cũng mặc kệ con nhỏ họ Cố kia, nếu nó dám cản đường của con, con sẽ rạch nát mặt của nó, để nó làm đứa xấu xí cả đời, ai bảo nó dám ức hiếp con.” “Bố, con mặc kệ, con muốn người đàn ông này, nếu bố không cho con, con sẽ… Sẽ chết cho bố xem.” Georgina cứ bám riết không buông. “Ai u, con gái cưng của bố, con không thể nói như vậy, xui xẻo lắm con. Rồi rồi rồi, con muốn cái gì bố cho cái đó, không phải chỉ một người đàn ông thôi sao? Cho dù con muốn cả sao trăng trên trời, cho dù muốn mạng của bố, bố cũng đưa cho con.” “Con biết bố là tốt với con nhất!” Georgina nín khóc mỉm cười, ôm chặt lấy .Joseph. oseph không biết phải làm sao, ai bảo ông ta chỉ có một đứa con gái cưng này thôi chứ. Mà giờ khắc này, trên buổi tiệc ấy, Hall đặc biệt đến chào hỏi với một hậu bối là Ôn Thiên Âu, theo lý thì điều này hoàn toàn không cần thiết. Trên thực tế, ông ta đến là vì Cố Niệm Noãn. “Cậu chủ Ôn thật là tuổi trẻ tài cao, bố của cậu có đứa con ưu tú như cậu, cũng có thể quang vinh về hưu.”"
}