{
  "chapter_name": "Chương 1562",
  "content": "Chương 1562 “Cuối cùng anh cũng không bình tĩnh được nữa rồi đúng không? Anh có biết bệnh của Hứa Trúc Linh đã vào đến tận xương rồi không?” “Cậu nói vậy là có ý gì? Trúc Linh làm sao?” “Cô ấy trúng độc, anh không phát hiện ra dạo này cô ấy rất hay cảm thấy buồn ngủ sao? Anh là chồng của cô ấy mà chẳng lẽ không nhìn ra sao? Cố Thành Trung, anh đúng là quá vô trách nhiệm!” Giọng nói của Diên lạnh lùng, mang theo cả sát khí. Nghe được câu này, trái tim của Cố Thành Trung không khỏi run lên. Gần đây đúng là thời gian ngủ của cô rất dài, anh tưởng rằng vì trời lạnh nên cô buồn ngủ, không ngờ cô lại đang mắc bệnh. “Thuốc giải! Thuốc giải ở đâu?” Cố Thành Trung vội vàng nói, giọng nói đã không khống chế được cơn run rẩy. “Anh cũng biết quan hệ của tôi và Phó Minh Nam, ông ta cũng còn phải e sợ tôi mấy phần. Ông ta đã nói cho tôi biết kế hoạch của ông ta rồi, tôi nghĩ chắc hiện giờ anh cũng đoán được Hắc Ảnh chính là em trai sinh đôi của anh, giống anh như đúc. Phó Minh Nam âm thâm nuôi dưỡng anh ta bao nhiêu năm nay như vậy chỉ để đợi một ngày dùng anh ta để thay thế anh.” __ “Thứ ông ta muốn rất đơn giản, tập đoàn Cố Linh…” “Tôi cho ông ta.” Cố Thành Trung không đợi cậu ra nói xong đã vội vàng trả lời. Tiền tài và quyền lực để là những vậy ngoài thân, anh chưa từng lưu luyến chúng. Nếu anh đứng trên đỉnh cao mà không có Hứa Trúc Linh bên cạnh thì thành công đó còn có ý nghĩa gì nữa. Nếu những thứ này mất đi, anh còn có thể làm lại từ đầu, dù sao anh vẫn còn mấy chục năm để cố gắng. Một tay anh thành lập ra một tập đoàn của riêng mình thì việc bắt đầu lại từ đầu cũng không phải là chuyện gì quá khó. Điều khó… làm sao để cô luôn ở bên cạnh anh. Diên nghe vậy, giọng nói trở nên khó chịu: “Cố Thành Trung, tôi hiểu rõ năng lực của anh vậy nên nếu anh bỏ đi tập đoàn Cố Linh, anh vẫn có thể làm lại từ đầu. Nhưng thứ mà tôi muốn không giống với Phó Minh Nam. Anh biết nỗi hận mà tôi dành cho anh.” “Cậu muốn gì?” “Phó Minh Nam đã đồng ý với tôi Hắc Ảnh tạm thời sẽ do tôi điều khiển. Thuốc giải chỉ có một viên và đang nằm trong tay tôi. Trong mười ngày nữa, nếu Hứa Trúc Linh không có được thuốc giải, cô ấy sẽ rơi vào trạng thái ngủ vĩnh viễn, giống như một người thực vật vậy. Tất cả các cơ quan trên cơ thể cũng rơi vào trạng thái ngủ sâu. “Cố Thành Trung, rốt cuộc anh muốn một người thực vật, hay muốn một Hứa Trúc Linh vui vẻ hoạt bát?” “Tôi muốn cô ấy được khỏe mạnh, có thể vui đùa, nghịch ngợm. Cho dù cậu đưa ra yêu cầu gì, tôi cũng đồng ý với cậu.” “Được, tôi muốn anh chết. Ngày tôi đưa cho anh thuốc giải, anh phải tự sát. Tại chính tầng cao nhất của tập đoàn Cố Linh” Nghe Diên nói vậy, Cố Thành Trung nhíu chặt lông mày. Nếu như anh nhảy lầu tự sát, tin tức này nhất định sẽ chấn động cả Đà Nẵng."
}