{
  "chapter_name": "Chương 2859",
  "content": "Chương 2859 Cô ấy cúi đầu xuống, nhẹ nhàng nói. Cô ấy dùng tất cả sự ấm áp của mình để chữa lành vết thương cho anh ta, nhưng vết thương của chính cô ấy lại đang thối rữa, trở nên nghiêm trọng hơn từng chút một. “Không có ai yêu mà không cho đi vô điều kiện, vắt kiệt bản thân mình vì tình yêu. Anh đã từng yêu một người theo cách này, nên anh hiểu cho đi là đau khổ như thế nào. Có lẽ, anh không nên đuổi theo thứ tình yêu xa vời và yêu một người ngoài tâm với như vậy, mà nên… đối xử thật tốt với người phụ nữ xinh đẹp ở bên cạnh.” Nói xong, anh ta nâng cằm cô ấy lên buộc cô ấy phải ngước nhìn mình. Cô ấy sửng sốt, kinh ngạc nhìn Halley, không dám tin vào tai mình. Đây thực sự không phải là mơ? Ánh mắt cô ấy hiện lên sự mong đợi, nhưng cô ấy sợ chuyện này giống như hoa trong gương, trăng trong nước, sau cùng cũng không có kết quả tốt. Từ bỏ một người mình yêu sâu đậm, nói thì dễ. Chấp nhận một người mình chưa từng yêu, làm được mới khó. “Điện hạ… anh… anh đang đùa em sao? Trò đùa này… không buồn cười chút nào.” “Là nghiêm túc, Vương phi của anh… thật sự rất thú vị, còn rất nhiều mặt anh cần tìm hiểu.” “Nhưng… điện hạ, có thật không?” Cô ấy kinh ngạc nói. Sắc mặt Halley trở nên khó coi, bầu không khí trước đó đã bị xóa sạch. Chuyện này thật kỳ lạ: “Xu hướng tình dục của anh là bình thường, chỉ là người phụ nữ anh yêu bỗng nhiên trở thành đàn ông. Với phụ nữ anh chắc canh có hứng thú, ở trên giường Vương phi không phải đã được lĩnh giáo rồi sao? Anh thích đàn ông hay phụ nữ, Vương phi nói thử xem?” Anh ta kéo cô ấy vào trong lòng, giữ chặt cô ấy rồi để cô ấy ngồi trên bàn làm việc, sau đó đè hai tay xuống, đỡ cô ấy ở bên cạnh, vòng qua ôm cô ấy vào lòng, không thể nhúc nhích được. Bầu không khí trở nên mờ ám, nhiệt độ cũng tăng lên từng chút một. Hơi thở cô ấy trở nên gấp gáp, hai má ửng hồng, mang tai đỏ bừng. Cô ấy không dám nhìn thẳng vào mắt anh ta, thật là quá trắng trợn, anh †a vậy mà muốn ra mặt. “Điện hạ… không, không thích hợp. Đây là phòng làm việc, làm sao có thể…” “Anh muốn dùng nó làm cái gì thì làm cái đó, toàn bộ đất nước này là của anh, cũng là của em.” Vừa dứt lời anh ta chặn miệng cô ấy lại. šUJiUI” 59 Cô ấy ưm lên một tiếng, không tin đây là sự thật. Nụ hôn lần này so với những lần trước có cảm giác rất khác. Trước đây anh ta chỉ mê muội thân thể của cô ấy, thích tắt đèn, không thích hôn, không thích nghe cô ấy nói. Xem loại chuyện này là để sinh con nối dõi, ngoài dục vọng không còn ý gì khác. Nhưng hiện tại, cô ấy lại cảm thấy anh ta đang cố gắng để hiểu mình thêm một chút, muốn thực sự dung hòa vào cô ấy."
}