{
  "chapter_name": "Chương 3111",
  "content": "Chương 3111 Cô không có bản chất của con gái nhà giàu, tính tình lại lương thiện, bố mẹ đã dạy dỗ cô rất tốt. Điều duy nhất anh lo lắng bây giờ là cô ở bên ngoài bị người ta bắt nạt. Thật ra cô không cần phải vất vả phấn đấu sự nghiệp như vậy, chính vì hành vi và lời nói của anh đã kích thích cô, làm cô muốn nhanh chóng chứng minh bản thân. Anh làm được thì cô cũng có thể làm được. Biết bao nhiêu người sinh ra trong nhà họ Cố đều từng bước ngày càng lên cao, cũng chỉ có nhóc con ngốc nghếch như cô mới vì muốn được giống như anh mà lựa chọn bắt đầu từ đầu. Cô không hề lợi dụng chút hào quang nào của bố mẹ cả. Nhưng cũng có thay đổi được gì chứ? Thiên nga có giả vờ thế nào để thành vịt con xấu xí đi nữa thì cũng không thay đổi được dòng máu cao quý chảy trong cơ thể cô. Những trải nghiệm của cô bây giờ chỉ là nhất thời mà thôi, chỉ cần cô nếm qua mùi thất bại thì cô sẽ hiểu được cô cố gắng cả đời cũng không đạt được như những gì nhà họ Cố có thể cho cô. Hơn nữa tất cả của nhà họ Cố vốn là của cô. Sao cô lại phải vì so đo với một người ngoài là anh mà phân biệt rõ với nhà họ Cố như vậy chứ? Khóe môi anh hiện nên nụ cười khổ sở, anh căm thù việc dòng máu chảy trong cơ thể mình không hề mang chút họ Cố nào. Nếu như có thể anh muốn trả lại hết máu thịt này cho người đàn ông độc ác kia! Cố Niệm Noãn nhìn thức ăn thì trâm tư suy nghĩ rất lâu vẫn không đụng đũa. “Em đang nghĩ gì vậy? Em không đói sao? Chị ngửi thấy rất thơm đó. Chị thật sự hâm mộ em có người đàn ông đẹp trai như vậy theo đuổi đó, không như bạn trai chị bây giờ chắc chắn đang bận rộn công việc, chẳng thèm quan tâm một chút đến ngày đầu tiên đi làm của bạn gái anh ấy thế nào.” “Chị thấy cậu chủ Ôn này dịu dàng tỉ mỉ, lại rất chung tình với em, gia thế cũng tốt, hai gia đình lại có quan hệ nhiều đời, nam tài gái sắc vô cùng xứng đôi. Dáng người anh ta cũng không xấu, lại cao to, lẽ nào em không có chút hứng thú nào với anh ta sao?” “Không có.” Cô trả lời không chút giả dối, cũng không hề do dự. “Vậy em có hứng thú với ai?” “Tất nhiên là…” Cô suýt nữa là nhanh mồm nói ra một cái tên, nhưng lại nhanh chóng nhận ra nên vội dừng lại. “Là ai?” Thích Uyển Nhi cười nói Cô hơi lắc đầu: “Dù sao anh ấy cũng không thích em, hơn nữa người ta cũng có bạn gái rồi, còn gặp người lớn nữa, em… Không thể được nữa rồi. Em cũng chúc mừng cho họ, hy vọng họ có thể hạnh phúc.” Ánh mắt cô nhạt dần đi, tuy trong lòng cô rất khó chịu nhưng cũng thật sự mong cho Cố Hy và Thích Uyển Nhi có thể hạnh phúc, họ đều là những người rất quan trọng của cô. Cô không thể vì sự ích kỷ của mình mà chia rẽ bọn họ. Nụ cười trên mặt Thích Uyển Nhi dần trở nên trâm lắng. Ngón tay cũng tự nhiên xiết chặt lại. “Chị thấy cậu chủ Ôn rất được, em xem xét chút đi mài!” “Chị thích thì chị cứ việc, chứ em không hứng thú, ăn cơm thôi, buổi chiều còn nhiều việc phải làm lắm.” Cô chuyển chủ đề. Mấy ngày sau đó, cứ đến trưa là Ôn Thiên Âu sẽ mang cơm đến, buổi tối cũng đến đón cô, tuy cô không muốn nhưng không chịu nổi sự cố chấp của anh ta. Đến công ty được một tuần thì Bùi Viện cũng đưa họ đi cùng gặp khách hàng bàn việc làm ăn lần đầu tiên, cho họ dần quen với công việc trên thương trường. Khách hàng là một ông chú hơn bốn mươi tuổi, mang theo hai cấp dưới, ăn nói với Bùi Viện rất thiếu nghiêm túc nhưng không đụng tay đụng chân, hình như đã biết tính cách cứng cỏi của Bùi Viện. Đối phương liên tục đề nghị uống rượu, lần lượt từng người, hình như muốn chuốc say bọn họ."
}