{
  "chapter_name": "Chương 61",
  "content": "Chương 61 Trong lòng Hứa Trúc Linh nóng như lửa đốt, chú An thì bình tĩnh hơn nhiều. Ông ấy biết Cổ Thành Trung không hề xảy ra sự cố, chỉ có một khả năng duy nhất đó là cô Thanh Hoàn đã xảy ra chuyện. Đúng ngay lúc này thì điện thoại của chú An lại vang lên. Sắc mặt của chú An trở nên nghiêm túc, ông ấy quay người lại nghe điện thoại. Bên kia vang lên một giọng nói tràn đầy mệt mỏi. “Chú An…” “Cô Thanh Hoàn, tôi không liên lạc được với cậu chủ.” “Cổ Cố xảy ra chuyện, anh ấy đang chăm sóc Cố Cố. Chú cũng biết ở chỗ đấy sẽ không có tín hiệu mà. Anh ấy biết tôi không chịu được nữa nên để tôi đi trước.” “Cô Cố Cố vẫn ổn chứ?” “Không biết, tôi không biết, bây giờ tôi đang rất hỗn loạn. Tôi không nói với chú nữa, tôi phải tới bệnh viện.” Ôn Thanh Hoàn vội vàng cúp điện thoại. Chú An thở dài một tiếng. Đúng ngay lúc này, giọng nói của Hứa Trúc Linh vang lên. “Chú An… liên lạc được với Cố Thành Trung rồi ạ?” “Liên lạc được rồi, bây giờ cậu chủ đang ở trong một chỗ không có tín hiệu, bởi thế không thể liên lạc được trong một thời gian ngắn. Nhưng cô Trúc Linh yên tâm đi, cậu chủ không sao đâu.” Hứa Trúc Linh nghe thấy câu này thì đã yên lòng trở lại. Chỉ cần Cố Thành Trung không sao là tốt rồi. “Cháu liên lạc với Khương Anh Tùng mà cũng không được, chú An gọi cho ai vậy?” “Quản lý của đối phương.” Chú An cười cười. Trong lòng Hứa Trúc Linh vẫn có chút nghi ngờ, rõ ràng cô thấy địa chỉ liên hệ là cô Thanh Hoàn… Sao lại là quản lý được chứ? Vì sao chú An lại lừa mình? Trong lòng Hứa Trúc Linh có chút không yên, cuối cùng cô không dám nghĩ thêm gì nữa mà đi về ký túc xá một mình. Cô đột nhiên cảm thấy ký túc xá trống rỗng vô cùng, đến một người nói chuyện cũng không có. Bạch Minh Châu đi công tác hai ngày nên nghỉ thứ hai, cô ấy về tới ký túc xá ngủ bù. Bạch Minh Châu thấy vẻ mặt của Hứa Trúc Linh không được tốt cho lắm nên mở miệng hỏi thăm. Hứa Trúc Linh một năm một mười nói cho Bạch Minh Châu biết chuyện Cố Thành Trung mất tích. Bạch Minh Châu nhíu mày: “Không có tín hiệu ư, thời đại nào rồi mà còn không có tín hiệu?” “Tớ cũng không biết nữa.” Trái tim của Hứa Trúc Linh rất hỗn loạn, đột nhiên cô cảm thấy mình chưa từng hiểu rõ Cổ Thành Trung. Bạch Minh Châu cũng không dám nói nặng, cô ấy sợ Hứa Trúc Linh sẽ nghĩ lung tung. Điều mà Bạch Minh Châu có thể làm bây giờ chính là làm bạn với Hứa Trúc Linh, sợ cô ở một mình sẽ không chịu nổi. Bạch Minh Châu dẫn Hứa Trúc Linh đi ăn, đi mua đồ mới. “Tiền sinh hoạt của tớ được gửi tới rồi, cậu cũng đừng khách sáo. Tiền này mà không xài mau là tớ sẽ khó chịu đấy.” Nhà của Bạch Minh Châu ở tỉnh bên cạnh, ba đời làm cách mạng, nhưng cô ấy rất ghét những thứ trong bộ đội, nhắc cũng chẳng muốn nhắc. Mỗi tháng Bạch Minh Châu đều sẽ nhận được một số tiền sinh hoạt khá khả quan, nhưng cô ấy luôn dùng hết trong một tuần. Sau đó lại trải qua thời gian sinh hoạt căng thẳng. Bạch Minh Châu mua một ít đồ xa xỉ, túi xách giày quần áo, một là mua về trưng hai là tặng người khác. Hứa Trúc Linh biết Bạch Minh Châu có tâm sự của chính mình. Mặc dù hai người rất thân thiết với nhau nhưng có một số chuyện thì cho dù có thân đến mấy đi chăng nữa cũng khó mà mở miệng. Có một loại tình cảm gọi là khó mà nói ra! Trong khoảng thời gian này, Hứa Trúc Linh cố gắng khiến mình trở nên bận rộn, không dám rảnh rỗi, sợ mình sẽ nghĩ lung tung. Cho dù cô được Bạch Minh Châu chỉ bài cho nhưng bài tập vẫn rối tinh rối mù như cũ. Thầy hướng dẫn đã phê bình Hứa Trúc Linh không chỉ một lần, hỏi cô có muốn tốt nghiệp không, làm sao có thể học kinh tế học vĩ mô thành như thế này được chứ. Hứa Trúc Linh cũng rất buồn phiền, mới cùng với Cố Thành Trung có hơn một tháng, sau lại để anh ảnh hưởng tới mình như thế chứ? Không có chí khí! Hứa Trúc Linh cố gắng phấn đấu, trạng thái sinh hoạt mới trở nên tốt hơn. Thời gian thấm thoát trôi qua, lại thêm nửa tháng. Cố Thành Trung vẫn chưa hề có tin tức gì, nói gì mà sẽ không để Hứa Trúc Linh không tìm thấy mình. Đều là lừa con nít cả. Sắp đến kỳ nghỉ quốc khánh rồi, Bạch Minh Châu cũng muốn về nhà nên Hứa Trúc Linh đưa cô ấy tới nhà ga. Bạch Minh Châu nhéo gương mặt nhỏ nhắn của Hứa Trúc Linh rồi hỏi: “Nghỉ tận bảy ngày, cậu định làm cái gì?” “Tớ còn làm gì được nữa chứ, chắc chắn là đi quán bar làm thêm rồi.” Bạch Minh Châu nghe thấy thế thì bất đắc dĩ trợn tròn mắt. “Hứa Trúc Linh, chồng chưa cưới của cậu đã biến mất gần một tháng rồi, cậu không sốt ruột à?” “Sốt ruột chứ. Tớ sốt ruột lắm đấy.” Mỗi lần thầy hướng dẫn mắng Hứa Trúc Linh thì trong lòng cô đều nghĩ rằng có phải là Cố Thành Trung ở bên ngoài đã xảy ra chuyện gì rồi không. Tai nạn xe cộ? Rơi xuống vực? Rớt xuống biển… Hay là cũng bị giáo sư đến từ thế giới khác ép buộc? Hứa Trúc Linh nghĩ tới rất nhiều khả năng nhưng không thể nào xác nhận được. Bạch Minh Châu thấy thế thì mệt lòng gõ lấy cái đầu nhỏ của Hứa Trúc Linh. Dung lượng não của Hứa Trúc Linh quá nhỏ, không có chỗ để quan tâm nhiều như vậy. Chuyện này cũng không biết là phúc hay là họa nữa. Bạch Minh Châu lấy hai tấm vé máy bay và một số đồng Euro ra rồi đặt vào trong tay Hứa Trúc Linh. “Tớ đã xin nghỉ cho cậu rồi, cậu cứ việc đi qua tìm chồng chưa cuới của cậu. Đây là vé máy bay, khởi hành lúc sáng mùng bảy. Cậu đừng lên nhầm đấy biết không?” “Minh Châu, cậu…” Hứa Trúc Linh thấy hai tấm vé máy bay này thì rất kinh ngạc. “Đừng nhìn tớ với ánh mắt đói khát như thế, cách tớ xa ra một chút. Cũng đừng hôn tớ, son của tớ đắt lắm đấy! Má cũng không được, đồ trang điểm của tớ cũng đắt. Bạch Minh Châu giả vờ ghét bỏ nhìn về phía Hứa Trúc Linh. Cô chỉ cần hát miệng là Bạch Minh Châu đã biết cô muốn làm gì. “Nhớ gọi điện thoại cho tớ đó, đừng tiếc tiền, chị đây trả cho bé. Đi đường chú ý an toàn, đợi lát nữa tớ sẽ gửi cho cậu những chuyện cần chú ý và điện thoại khẩn cấp, miễn cho cậu tìm không thấy đường cũng không tìm được cảnh sát. Tớ phải lên xe rồi, cậu làm gì thì làm đi.” Bạch Minh Châu vỗ vỗ đầu của Hứa Trúc Linh rồi quay người rời đi. “Đi đường cẩn thận, đến nơi nhớ gọi điện thoại cho tớ.” “Biết rồi biết rồi.” Bạch Minh Châu vẫy tay, cô ấy là một người thoải mái, nhưng Hứa Trúc Linh thì lại rất cảm tính. Bạch Minh Châu tưởng rằng cả đời này mình đều không thay đổi, nhưng không ngờ lại bị cô nhóc này mài mòn. Bây giờ Bạch Minh Châu cũng đã biến thành đa sầu đa cảm, rõ ràng chỉ cách xa nhau có bảy ngày mà thôi nhưng cô ấy đã bắt đầu có chút không nỡ. Khi biết cải trắng Hứa Trúc Linh này bị heo ủi, Bạch Minh Châu đã rất khó chịu! Hứa Trúc Linh đưa mắt nhìn theo cho tới khi Bạch Minh Châu biến mất thì mới đi khỏi. Cô nhìn vé máy bay trong tay, tâm trạng lúc tốt lúc xấu. Nếu như Cố Thành Trung nhìn thấy mình thì có phải là sẽ rất vui hay không? Hay là kinh ngạc? Có ôm lấy mình không nhỉ? Hay là hôn mình? Hứa Trúc Linh gọi điện thoại cho Khương Anh Tùng với vẻ thấp thỏm, cô hỏi thăm tên của tập đoàn bên nước Anh, miễn cho tới lúc đó không tìm thấy. Sáng sớm ngày thứ hai, Hứa Trúc Linh đã chuẩn bị xong xuôi, chỉ đợi máy bay cất cánh. Bay mất mười tiếng đồng hồ mới đến một quốc gia khác. Đất nước này có Cố Thành Trung! Hứa Trúc Linh đi theo bản đồ, đón xe chạy tới phân bộ của tập đoàn J\u0026C ở nước Anh. Cô đứng ở đường cái đối diện, đang chuẩn bị đi qua thì thấy một bóng người quen thuộc. Là Cố Thành Trung! Anh bước xuống xe, Hứa Trúc Linh mừng rỡ định hét lên tên của anh thì không ngờ rằng Cố Thành Trung lại quay người đỡ một cô gái xinh đẹp khác. Hai người kéo tay nhau, cử chỉ rất thân mật."
}