{
  "chapter_name": "Chương 1977",
  "content": "Anh giống như ngôi nhà nhưng đã có lỗ hổng đang điên cuồng bị dột nước. Cô có thể tránh được nơi này nhưng không tránh được nơi khác. Sớm muộn gì anh cũng không thể bảo vệ được cô. Thế thì…anh sẽ đích thân ra tay. “Anh…Cố Thành Trung, tôi muốn giết chết anh” ộ “Nếu cô ấy chết rồi thì mạng tôi anh cứ tùy tiện lấy đi nhưng hãy đợi tôi giải quyết công ty Nhật Kinh cho xong đã.” Những lời nói này, từng câu từng chữ cứng rắn kiên định, mang theo quyết tâm chưa từng có. “Anh…” Đối phương tức đến mức nghiến răng nghiến lợi và không nói hết cả câu. “Chuyện này anh muốn giúp thì giúp, tôi sẽ không nói thêm chữ nào nữa, còn kết quả ra sao thì cứ nghe theo ý trời vậy.” Nói rồi Cố Thành Trung đã trực tiếp cúp máy. Lời nói thốt ra tuy vô tình nhưng ngón tay lại không ngừng run rẩy, mu bàn tay năm lấy điện thoại cũng nổi đây gân xanh. Bây giờ là thời gian đặc biệt nên Phó Thiết Ảnh thay Cố Thành Trung quản lý công việc trong công ty, đợi Hứa Trúc Linh thoải mái hơn thì Cố Thành Trung mới quay trở lại. Châu Vũ cũng nghỉ học một thời gian, Phó Thiết Ảnh lo lắng cô ấy sẽ gặp nguy hiểm. : Bố Châu cũng bắt đầu đón nhận người con rể lớn tuổi này, mặc dù ông ta thường xuyên bị sự thẳng thắn của Phó Thiết Ảnh làm cho tức chết nhưng anh ta lại thật lòng đối đãi với Châu Vũ nên ông ta cũng dần dần đón nhận. Tối nào Phó Thiết Ảnh cũng mang cho Châu Vũ rất nhiều món ăn ngon, cứ y như Cố Thành Trung năm xưa vậy. Châu Vũ thì giống như loài chim non chờ thức ăn ở tổ vậy. Hứa Trúc Linh không thể ăn uống nên chỉ có thể giương mắt nhìn Châu Vũ ăn lẩu xiên que, canh chua cay, xiên que lạnh, đồ xào cay… Lâu lâu còn nhai cả chân giò hâm nước tương và món xiên nướng lộn xộn nữa. Rõ ràng cả hai đều là những đầu bếp cao cấp nhưng cô lại thích ăn những món linh tỉnh hơn. Món nào không cay cô còn có thể ăn vài miếng, món cay thì chỉ có thể ngửi mùi hương thôi. Hứa Trúc Linh chỉ muốn nhanh chóng sinh con ra rồi ăn một bữa thật no nê. : “Phó Thiết Ảnh, em muốn uống nước ép!” Châu Vũ ngồi trên ghế sô pha bắt đầu gọi lớn lên. Phó Thiết Ảnh lập tức chuẩn bị cho cô ta một ly nước ép, ngoài ra còn có cả sữa tươi dành cho bà bầu nữa.” “Ăn trái cây không? Tôi đi rửa cho hai người.” “Muốn muốn muốn!” Chưa đợi Hứa Trúc Linh trả lời thì cô ta đã nói: “Chị Trúc Linh thích ăn trái xoài còn em muốn ăn bưởi.” “Được thôi.” Phó Thiết Ảnh không nói không rằng đi vào trong nhà bếp, Hứa Trúc Linh cười nói: “Bây giờ cũng xem như yên ổn rồi, ngày tháng trôi qua êm đềm rồi đó.” Châu Vũ đỏ hết cả mặt và dùng đôi tay nhỏ nhắn quạt quạt."
}