{
  "chapter_name": "Chương 2465",
  "content": "Chương 2465 Yasui Yuuzora nghe vậy, trái tim run lên mãnh liệt. Cháu không thể cho cô ấy sự tự do, chỉ có thể chống đỡ lồng sắt thay cô ấy, để cô ấy được nghỉ ngơi. Trọng trách cậu nhận, cậu gánh vác thay cô ấy, chỉ cần cô ấy được sống vui vẻ. Câu nói này, đàn ông nghe thấy cũng phải cảm động. Thảo nào… con nhóc Risa đó lại quyết một lòng yêu nó! Yasui Yuuzora vẫn không quay đầu, cậu hơi sốt ruột: ‘Cháu biết, cháu không hề vượt trội hơn so với Samegawa Akane. Anh ta là Thân vương Akihito của Hà Nội, đầy tiếng nói và thế lực, cũng là thanh niên tài tuấn số một số hai. Nếu ở London, không có cô gái nào là cháu không cưới được, nhưng chúng ta lại ở hai đất nước khác nhau, là hai thế lực.” “Ưu thế duy nhất của cháu là cô ấy còn yêu cháu, cháu có thể trả giá tất cả vì cô ấy. Mong ông Yasui tác thành, cháu bằng lòng làm bất cứ chuyện gì vì cô ấy.” “À? Vậy à?” Lúc này Yasui Yuuzora mới xoay người lại, như đã có chiều hướng động lòng. “Vâng ạ.” Lời này đã nói ra khỏi miệng mà không cần phải suy nghĩ. Ông đối diện với đôi mắt màu lam của người thanh niên trước mặt, không chứa một chút tạp chất, dường như chỉ nhìn thoáng qua là đã trông thấy mặt biển, vô cùng dũng cảm và nghiêm túc. Không chùn bước vì tình yêu. “Có thật là cậu có thể làm được bất cứ chuyện gì vì con bé không?” “Vâng ạ.” “Quỳ xuống.” Nghe xong, Diên nhíu chặt mày, nhưng cậu không nói hai lời, đắn đo một chốc rồi cắn chặt răng quỳ một chân xuống, suối cùng cả hai chân đều quỳ trên đất. “Ông Yasui, còn chuyện gì ông cứ việc sai bảo, chỉ cần không trái với đạo đức, không tổn hại đến người vô tội, cháu đều có thể làm theo.” “Dù là mặt mũi? Lòng tự trọng của cậu?” Ông ta tò mò hỏi: “Mặt mũi, lòng tự trọng? Bên ngoài đã đồn thổi như vậy, cháu còn lòng tự trọng gì đáng nói nữa chứ? Miệng lưỡi người đời đáng sợ, cháu không cần để ý là được. Bọn họ chỉ nói sau lưng cháu, cũng không ai dám nói nhiều hơn nửa chữ trước mặt cháu, cháu là người như thế nào, cũng không cần người ngoài tùy tiện bình phẩm. Cháu không thẹn với lương tâm, không có lỗi với lương tâm của mình.” “Cháu không muốn tổn thương bất kì ai, nhưng dù là ai cũng đừng hòng tổng thương cháu, tổn thương người cháu yêu.” “Được rồi, cậu dập đầu cho tôi đi.” “ĐỢC Diên lạy ông ta, sau đó dập đầu xuống. “Rót thêm cho tôi một ly trà.” Diên hoàn toàn không suy nghĩ nhiều. Ông ta sai cái gì thì anh cứ nghe theo cái đó. Ông ta cũng không đưa ra vấn đề khó khăn không thể tưởng tượng gì, Diên đều có thể thong thả ứng đối. Yasui Yuuzora uống trà, không đưa ra mệnh lệnh tiếp theo. Ông ta nói: “Thật ra tôi hận Yatsuko, cậu có biết tại sao không?”"
}