{
  "chapter_name": "Chương 631",
  "content": "Chương 631 Cổ Thành Trung hung hăng nhíu mày, cô gái này cố ý sao? Thời khắc mấu chốt như thế mà sốt ruột đến nỗi chảy cả máu mũi? Mà máu còn không ngừng chảy. Anh làm gì còn tâm trạng nghĩ gì nữa, lập tức đỡ đầu cô lên, dùng nước lạnh dội lên trán của cô. Nhưng căn bản là không thể ngăn được, máu vẫn chay. Cô che mũi, nhưng lại không ngăn nổi máu mũi chảy xuống kẽ ngón tay. Đây là lần đầu tiên cô say rượu mà tỉnh táo như thế. Thậm chí cô còn nghi ngờ, trước kia uống say, có phải là cũng quyến rũ Cổ Thành Trung kiểu này không? Cổ Thành Trung không còn cách nào, chỉ có thể vội vàng gọi bác sĩ đến Thời điểm bác sĩ chạy đến, nhét một đống giấy vệ sinh vào mũi cô rồi ném đi. Cô cảm thấy lượng máu chảy ra ngoài của mình hao phí quá nhiều. Bác sĩ kiểm tra một chút rồi nói: “Làm sao tim của cô lại đập nhanh như vậy, máu dồn quá nhiều vào tim cho nên mới dẫn đến chảy máu mũi. Lại thêm hơi nước mở một trong phòng tắm sẽ gây tê liệt thần kinh. Có phải cô bị thứ gì đó kích thích hay không?” “Cơ… Cơ thể của chủ ba Trung…” Cô nói lắp bắp. Cổ Thành Trung nghe vậy, sắc mặt lập tức khó coi. Đứa nhỏ này còn dám thành thật như vậy, làm sao lời gì cũng dám nói ra bên ngoài thế? Bác sĩ gia đình nghe vậy, trong lòng hiểu rõ nhìn về phía Cổ Thành Trung, lộ ra một nụ cười sâu xa. “Thì ra là thế, cậu chủ phải chú ý đó nha.” Chú ý cái gì? Rõ ràng là anh còn chưa kịp làm cái gì. Còn chưa kịp dựng lều, anh đã bị cô làm cho sự häi! Cuối cùng thật vật và mới cầm được máu. Hứa Trúc Linh mất máu quá nhiều, có chút đầu vắng mặt hoa, Sau khi bác sĩ đi, cô liên tục xua tay: “Không ngủ được, đầu em hơi choáng, mệt quá.” “Hứa Trúc Linh, em là do ông trời cố ý sai đến tra tấn anh sao?” Cổ Thành Trung dở khóc dở cười nói. “Em thật sự rất muốn ngủ với anh, nhưng em cảm thấy vẫn cần phải lựa chọn một ngày hoàng đạo, không thể qua loa, mỗi lần không phải là anh không may thì chính là em không may. Không được, cứ tiếp tục giày vò như vậy, em sợ chưa kịp ngủ với anh đã qua đời mất.” “Này này này, trẻ con nói chuyện không biết kiêng kỵ gì cả, về sau không được nói những lời như vậy nữa!” Đột nhiên sắc mặt của Cổ Thành Trung trở nên nghiêm nghị, có chút tức giận. Cô thè lưỡi, quay người chui vào trong ngực của anh, chọn một tư thế thoải mái. Cô híp mắt, không nhận được sầu não nói: “Cổ Thành Trung, em tốt nghiệp rồi, những bạn học ở chung bốn năm đều đã mỗi người đi một ngày “ “Trong ký túc xá, ngoại trừ Hà Lan đang ở Đà Năng, về sau còn có thể chạm mặt, hai người còn lại, lần gặp mặt sau này không biết là khi nào.” “Em biết rõ chia tay chỉ là một chuyện rất bình thường, trên đời này không có bữa tiệc nào mà không tàn, thời điểm mẹ qua đời, em cũng đau lòng muốn chết. Bây giờ ký túc xá rỗng tuếch, em rất khổ sở. Anh nói xem chúng ta có thể hay không.” “Bữa tiệc giữa anh và em sẽ không dừng lại cho đến khi cuộc đời chúng ta kết thúc.” “Vậy là tốt rồi, cảm ơn anh đã theo em lớn lên, kết hôn với em, theo em đến già. Cảm ơn anh đã biến em từ Hứa Trúc Linh trở thành bà chủ họ Cổ, cảm ơn… Cổ Thành Trung, em yêu anh…” Nói xong lời cuối cùng, âm thanh của cô ngày càng nhỏ, không chịu nổi bối rồi, rồi cô chìm vào giấc ngủ thật say. Cô đã mơ thấy một giấc mơ rất đẹp. Mơ thấy mình mặc váy cưới rất xinh đẹp, phía trên đỉnh đẩy kim cương, chiếu sáng rạng rỡ, trắng nõn không tì vết, Cách một tấm màn che, cô nhìn thấy Có Thành Trung ở bên cạnh nắm lấy tay của cô, cả hai cùng nhau sánh bước trên thảm đỏ trải đầy hoa hồng. Có người cầm cuốn Kinh thánh lên và đọc lời thế hôn nhân thiêng liêng. Hai người trao nhẫn cho nhau rồi ôm nhau. Rất nhanh Hửa Trúc Linh đã xử lý xong chuyện ở trường học, dọn dẹp rồi rời khỏi ký túc xá, năm cuối cấp cuối cùng của cô cũng đã kết thúc bảy tám phần. Cả hành lang có vẻ hơi hoang vu. Rác rười chồng đẩy, đều là đồ mà những người đã dọn đi không cần đến. Hứa Trúc Linh cũng ném đi rất nhiều. Những thứ trước đây được nhét đầy ký túc xá, dần dần cũng trở nên sạch sẽ, trong lòng người nhìn cũng không có cảm giác gì tốt. Hứa Trúc Linh là người cuối cùng dọn đi, người tiến cô cuối cùng cũng chỉ có xe của Cổ Thành Trung. Anh biết tâm trạng của cô không tốt, nhưng không thể không thông báo cho cô một tin tức. “Trúc Linh, Ôn Mạc Ngôn kết hôn với Christie, hôn lẻ đã được ấn định từ lâu, vào ngày cuối tuần. Thanh Hoàn bảo bây giờ chúng ta qua đó, chúc phúc cho Ôn Mạc Ngôn.” “Cái gì?” Hữa Trúc không thôi. Linh nghe nói như vậy thì khiếp Sơ Bọn họ mới không gặp nhau có mấy tháng, vậy mà Ôn Mạc Ngôn đã kết hôn rồi? “Tại sao bây giờ mới thông báo?” Đột nhiên cô ý thức được có gì đó không thích hợp. Cổ Thành Trung muốn nói lại thôi, cuối cùng lựa chọn im lặng. “Chị Thanh Hoàn sợ em mà biết thì sẽ nói cho Bạch Minh Châu, Minh Châu không cam lòng sẽ đi tìm Ôn Mạc Ngôn có đúng hay không?” Đột nhiên cô nghĩ đến kết quả này. Chuyện chuẩn bị kết hôn lớn như vậy, không phải bây giờ Cổ Thành Trung mới biết. Cổ Thành Trung không trả lời, thể hiện rằng cô nói đúng. “Trong mắt chị Thanh Hoàn, Minh Châu chính là người như vậy sao?” Đột nhiên trái tim của cô có chút là nhạy cảm. Ấn tượng của cô đối với Ôn Thanh Hoàn rất tốt, dịu dàng thông minh, thành thục già dặn. Là một người vợ, người mẹ tốt. Nhưng bây giờ. Cô lại cảm thấy như mắc nghẹn ở cổ họng, không có cách nào nhìn thẳng vào người này. Tất cả hào cảm trước kia giống như một trang giấy trắng, bây giờ lại có thêm chấm đen. Cô muốn làm như không thấy, nhưng lại quá khó khăn. Cổ Thành Trung không nhịn được sờ lên đầu của cô: “Anh biết bây giờ em rất khó chịu. Theo tình cảm riêng tư mà nói, em sẽ nghiêng về phía Bạch Minh Châu. Nhưng anh cũng có thể lý giải hành động của Ôn Thanh Hoàn, cô ấy… Rất không dễ dàng. Gánh nặng mà cô ấy phải chịu khác xa so với em tưởng tượng, đối với cô ấy mà nói, tình yêu không phải là điểm cuối cùng. Cuối cùng chỉ có người nhà, đó mới là điều cô ấy muốn “ “Cô ấy cũng giống như dì của em, vì dòng họ mà có thể hi sinh tất cả. Hiện tại cô ấy hi sinh chính là tình yêu của Ôn Mạc Ngôn, khi cần thiết, ngay cả tính mạng của mình cô ấy cũng có thể bỏ qua.” “Nhưng em không cần phải như vậy, chúng ta vì nhau mà đều có thể từ bỏ tỉnh mạng của mình.” “Đó là bởi vì, chúng ta không sở hà Âm thanh trám thảo khản khăn của cô Thành Trung, giọng điệu nhiễm một chút nặng nề. Vậy mà cô có thể nghe thấy nhàn nhạt vẻ bị ai bên trong đó, “Tình cảm của em đối với nhà họ Hứa không sâu nặng, nhà họ Ngôn có ơn với em, nhà họ Quý thì cùng chung máu mù với em. Em có rất nhiều ràng buộc, nhưng đó lại không trở thành chướng ngại của em. Bởi vì em biết, mất đi một mình em, bọn họ vẫn còn có người mình phải quan tâm.” “Mà anh, anh xây dựng J\u0026C bằng hai bàn tay trắng, vốn liếng của Cổ Linh hùng hậu, cho dù anh có chết đi, cũng vẫn còn Cổ Cổ và Vy Oanh chống đỡ Anh có thể thua được, nhưng… Thanh Hoàn thì không thể. Ôn Mạc Ngôn, Cổ Cổ, bác, thiếu một người cũng không được, đây là động lực để cô ấy sống tiếp.” “Còn em chính là động lực sống của anh, em hiểu chưa?” “Bởi vì gặp được em cho nên anh mới muốn sống thật tốt, sống thật lâu. Sống sót để có thể bước đi cùng em thật dài thật lâu, anh tình nguyện… Nỗ lực bắt cứ giá nào.” Câu nói sau cùng vô cùng buồn bã. Mắt phương của anh thầm thủy, ánh nắng từ bên ngoài cửa sổ chiếu vào, rõ ràng nhìn rất sáng sủa, thể nhưng cô lại không nhìn thấu về u ám ở đáy mắt của anh. Đôi mắt phượng cụp xuống thật sâu, hàng mi dài cong vút phủ xuống nặng nề, ẩn hiện vẻ sâu thẳm bên trong. Anh đang suy nghĩ cái gì? Một chút mình cũng không nhìn thấu."
}