{
  "chapter_name": "Chương 291",
  "content": "Chương 291 “Này, anh định đi đâu vậy?” Cố Thành Trung đứng dậy. “Hạ hỏa.” Anh tức giận nói. Hứa Trúc Linh càng buồn bực, lại sao nữa không biết. Cố Thành Trung tắm rửa xong thì ra ngoài, anh mặc chiếc áo choàng tắm rộng lớn, anh cũng đã gội đầu. Vốn là một mái tóc được chải chuốt kĩ càng thì lúc này lại đang nhỏ nước tí tách, dường như những đường nét sắc bén của anh đều đã trở nên hiền hòa hơn rất nhiều. Áo choàng tắm không được buộc chắc chắn nên một phần cảnh xuân cứ thế bị lộ ra ngoài. Cơ ngực của anh rất đẹp, còn lớn hơn cả của cô, nhìn rất có cảm giác an toàn. Hứa Trúc Linh mỉm cười nói: “Cố Thành Trung, anh có biết lúc em chụp hình quảng cáo đã làm cách nào để nhập tâm được không?” “Làm sao để nhập tâm được?” “Mẹ nuôi đã từng dạy cho em một cách là tưởng tưởng đối phương thành người ở trong lòng của mình, như thế thì ánh mắt cũng sẽ trở nên chân thành. Cho nên mỗi lần em nhìn Viên Mặc Hàn thì giống như là đang nhìn anh vậy. Em suy nghĩ rằng nếu như anh chụp ảnh cùng em thì sẽ có dáng vẻ như thế nào. Viên Mặc Hàn trông rất đẹp trai và cao ráo. Nhưng tai sao mà em lại đều nghĩ đến anh nhỉ?” Cố Thành Trung nghe được những lời ngọt ngào dịu dàng này thì hô hấp trở nên gấp gáp hơn. “Thật sao?” “Em có thể lừa anh được hay sao, cho nên… Cố Thành Trung, bây giờ anh có còn lo lắng em sẽ bị người ta cướp đi mất nữa hay không hả?” Cô mỉm cười, đôi mắt mảnh trăng cong như lưỡi liềm. Cố Thành Trung sải bước về phía trước, ôm lấy cô vào lòng, nói: “Không còn nữa, nếu anh còn ghen tuông với chuyện nhỏ như thế này nữa thì anh lại biến thành một tên ngốc nghếch nhất thiên hạ rồi.” “Đúng vậy, chúng ta đều là những kẻ rất ngốc nghếch, ghen tuông vớ vẩn với chuyện không có thật này.” Trong lòng Cố Thành Trung đã ổn định lại hơn rất nhiều, có lẽ những lời này được nói ra ít nhiều đã có tác dụng. Đúng như Ôn Thanh Hoàn đã nói, đàn ông lo được lo mất, thật đúng là ngu xuẩn. Tiếp tục buổi chụp hình, Cố Thành Trung không can thiệp vào nữa. Lúc rảnh rỗi sẽ đến thăm cô, lại cũng không còn quá khó chịu nữa. Kể cả cử chỉ tay chân của cô và Viên Mặc Hàn có chút mập mờ thì anh cũng chỉ im lặng quan sát, sau đó cũng không nói gì cả. Ngôn Minh Phúc sau khi nhìn thấy thì không kìm được khen ngợi: “Người anh em, cậu đúng là có sự kiềm chế cao, tôi phải cố gắng học tập thep cậu mới được!” “Không cần đâu, bấm rách thịt trong lòng bàn tay rồi không phải còn có băng dán cá nhân hay sao?” Cố Thành Trung thong thả nói. Ngôn Minh Phúc nghe anh nói vậy thì suýt nữa cười thành tiếng. “Tôi cứ nghĩ anh có khả năng chịu đựng tốt cơ, thì ra là cố kìm nén.” Ngôn Minh Phúc đưa cho anh hai hạt óc chó: “Cứ từ từ! Cái này rất khó bóp vỡ được, còn có thể rèn cơ tay. Những năm qua, tôi đã chống đỡ như vậy đấy. Bây giờ nghĩ lại thì trong lòng cũng rất chua xót!” Mấy ngày liên tiếp chụp hình quảng cáo, sau đó là đến phim ngắn. Phải đến khuôn viên trường để quay chụp và còn đi ra cả ngoại ô nữa. Mặc dù nhà họ Ngôn làm công tác bảo mật rất tốt nhưng không biết vì sao tin tức vẫn bị tiết lộ ra ngoài, thu hút giới truyền thông. Truyền thông chụp được một ít ảnh bên lề và lén tung ra ngoài. Tin tức này không lâu đã gây chấn động giới giải trí Nam thần Viên Mặc Hàn hợp tác với người qua đường Hứa Trúc Linh quay chụp một quảng cáo ngắn cho mỹ phẩm. Mọi người trên mạng đá chửi bới một vùng nhỏ, nói nào là làm nhục Viên Mặc Hàn, rồi muốn kéo Viên Mặc Hàn làm đệm lưng, để Hứa Trúc Linh thuận lợi leo lên. Rất nhanh thân phận của Hứa Trúc Linh đã bị lôi ra, không ít người kiêng dè thân phận của cô và không dám đắc tội với nhà họ Ngôn. Ngày trước khi Hứa Trúc Linh và nhà họ Hứa cắt đứt quan hệ đã gây nên một trận sóng gió trên mạng, không thiếu người đã vào facebook để tìm kiếm và theo dõi. Tài khoản tiếp thị và mấy antifans đều đã nhận được đơn kiện của luật sư tập đoàn Phát Đạt. Có người tức giận nhưng cũng không dám nói gì, đương nhiên cũng có những fan não tàn. Ngay lúc trên mạng đang phân ra hai luồng trái chiều thì không ngờ lại có người tuồn ra tin tức nói có thể hai người kia đang yêu nhau. Viên Mặc Hàn vừa gặp đã yêu Hứa Trúc Linh cho nên mới tự nguyện xả thân làm lá xanh trợ giúp cho Hứa Trúc Linh. Tin tức này vừa được đưa ra thì netizens trên mạng đã sôi trào. Nói Viên Mặc Hàn không thể theo đuổi Hứa Trúc Linh, Hứa Trúc Linh không xứng. Cũng có người bênh vực Hứa Trúc Linh, thậm chí đã trở thành fans của cô. Nói thực tế là Viên Mặc Hàn muốn leo lên. Hứa Trúc Linh nhìn tin tức trên mạng mà dở khóc dở cười. Netizens trên mạng đúng là thấy gió thì chính là mưa. Phim ngắn quay chụp mất tầm nửa tháng, phải đi đến nhiều nơi cuối cùng cũng hoàn thành. Tạp chí đã bắt đầu được in ấn, nhóm thành phẩm đầu tiên được xuất ra đã được đưa đến tay Hứa Trúc Linh. Cô nhìn cô gái ở trên mặt bìa cũng không dám tin đó chính là mình. Mặc một bộ váy liền áo màu trắng, Viên Mặc Hàn và cô ôm lấy nhau, trong lúc đó cánh môi để gần một lọ nước hoa. Hơi thở của mối tình đầu chính là kiểu trong sáng như vậy, tinh khiết nhàn nhạt. Nhìn thì giống như không có gì cả nhưng lại ở chính giữa lòng hồ ném ra một tảng đá. Đợi phim ngắn chỉnh sửa xong có thể công bố cùng lúc. Ngày hai mươi lăm tháng ba, tạp chí bắt đầu được bán ra, nước hoa cũng bước vào thời kì phổ biến rộng rãi. Nhà họ Ngôn đã mua một màn hình trình chiếu LED lớn nhất trong trung tâm thương mại để trình chiếu video. Hứa Trúc Linh đã chuẩn bị tinh thần bị netizens trên mạng mắng té tát, nhưng không ngờ tạp chí và video được phát ra thì lại thu được đánh giá tốt ngoài dự liệu. Lượng tiêu thụ của nước hoa cũng rất cao, nói khiến cho con người giống như được quay về thời kỳ thiếu niên cuồng nhiệt. Có ngượng ngùng, có điên cuồng, có bất cần mọi thứ… Mỗi người đều có tuổi mười tám, mỗi người đều có mối tình đầu, tới sớm hoặc muộn, đó đều là một buổi tiệc tuyệt vời của một thời tuổi trẻ. Độ hot của Hứa Trúc Linh cũng nhờ đó mà lên cao, may là nhà họ Ngôn đã sắp xếp người bảo vệ cô nên sinh hoạt thường ngày của cô cũng không gặp nhiều rắc rối. Chỉ có một điều rõ ràng. Cô chọn giờ học công chúng, mỗi lần đều không còn ghế trống. Trên bàn sẽ luôn có đồ ăn vặt thư tình linh tinh các kiểu. Thời gian này Hứa Trúc Linh đã hoàn toàn nổi tiếng, nhưng cô không có tài nghệ gì nên cô biết rõ đó chỉ là khung cảnh nhất thời. Facebook của cô lúc mới tạo chỉ có mười mấy người hâm mộ, một phát đã tăng lên hơn một triệu người, hơn nữa độ hot không hề giảm. Nhà họ Ngôn nhân cơ hội đó cho nên đã dùng tên của cô càn quét tất cả các mặt báo trong giới giải trí. Có người nói Hứa Trúc Linh có bối cảnh rất lớn nên không ai dám đặt quy tắc ngầm với cô. Cũng không lâu lắm, Cố Chí Thanh đã lên tiếng trên mạng nói mình vẫn luôn quý mến Hứa Trúc Linh, trong lòng ông cô đã trở thành người trong nhà. Thì ra Hứa Trúc Linh có đại thần bảo vệ hộ tống, nhà họ Ngôn và nhà họ Cố đều rất ưu ái cô. Thậm chí có người còn khám phá ra được, điểm lại bạn bè thân thiết trong vòng của cô cũng toàn là người không giàu thì cũng sang. Bạch Minh Châu là bạn tốt ở đại học của cô, nhà ba đời làm quân nhân, các chú các bác ở bên ngoài đều có nhiều chiến công lớn, tiếng tăm lừng lẫy. Tin tức này vừa được tung ra đã gây nên cú nổ lớn, ở phòng làm việc cũng không có ai dám bắt Bạch Minh Châu bưng trà rót nước, đi mua trà chiều nữa. Ngược lại từng người một đều cố lấy lòng nịnh hót. Người bạn thứ hai của Hứa Trúc Linh là Cố Ngọc Vy, cô tư của nhà họ Cố. Mặc dù gây ra sóng gió không tốt nhưng thân phận của người ta bày ra trước mắt kia, khiến cho người ta không thể chạm đến được. Tiếp theo là Ngôn Phúc Lâm, anh trai trên danh nghĩa của cô. Ở trường tình cảm của hai người khá tốt, rất thân thiết với nhau. Mà Ngôn Phúc Lâm còn là người thừa kế duy nhất của nhà họ Ngôn, thân phận này cũng rất nổi tiếng. Trước đây Hứa Trúc Linh cũng không chú ý đến, bây giờ nhìn lại cô giống như đã quen biết một đám người khó lường. Thẩm Thanh bắt cô phải tương tá nhiều với người hâm mộ, cho họ một vài video phúc lợi gì đó. Cuối cùng Hứa Trúc Linh thật sự không nghĩ ra phúc lợi gì tốt nên đã làm một video hướng dẫn làm các loại bánh kem rồi đăng lên mạng. Sau khi được các netizens nhắc nhở, dứt khoát yêu cầu cô làm một blogger ẩm thực. Mắt Hứa Trúc Linh sáng bừng lên, cảm thấy chuyện này rất được. Cô không thích làm ngôi sao, không thích bị hàng nghìn người nhìn chằm chằm. Nếu được thì cô thích được làm một chú tôm nhỏ, không muốn là một người xinh đẹp gọn gàng trước mặt người ta hay là làm một nhân vật lớn Tổng Tài Bá Đạo Và Cô Vợ Nhỏ thận trọng. Làm blogger ẩm thực thì có thể nấu ăn, cũng có thể giao lưu với bạn bè trên mạng, kiểu gì cũng một mũi tên trúng hai đích. Cô kể chuyện này với Thẩm Thanh làm Thẩm Thanh tức giận suýt chút nữa thì hộc máu. Bà đã trả một cái giá rất lớn để nâng đỡ Hứa Trúc Linh trở thành một nghệ sĩ, vậy mà cô lại nhanh chóng thay đổi muốn chạy đi làm blogger ẩm thự! c “Gon đợi chút, mẹ muốn uống chút nước để bình tĩnh lại đã!”"
}