{
  "chapter_name": "Chương 854",
  "content": "Chương 854 Bạch Minh Châu vui mừng đến mức trong mắt hiện lên vài tia rạng rỡ. Cô ấy hào hứng nhìn Ôn Mạc Ngôn, vui vẻ nói: “Anh nghe chưa, cô Thanh Hoàn đồng ý với chúng ta rồi. Cuối cùng chúng ta đã có thể ở bên nhau rồi” “Sao còn gọi là cô, nên đổi thành chị được rồi” Thiện Ngôn nhẹ nhàng giúp cô vént những lọn tóc ở giữa trán, nhẹ nhàng nị “Đúng rồi, là chị!” Bạch Minh Châu vui vẻ nói. Cô ấy chợt nghĩ ra điều gì đó và nói: “Còn Christie thì dao? Liệu cô ấy có đồng ý ly hôn không? Sau này cô ấy sẽ làm sao?” “Bạch Minh Châu, lúc này chúng ta sẽ sống vì bản thân, không phải vì người khác. Bên Christie thì anh sẽ có cách riêng, sẽ không đối xử tệ bạc với cô ấy đâu” Bạch Minh Châu nghe thấy câu nói đó… Lần này, chúng ta sẽ sống vì bản thân. Không hiểu tại sao trái tim lại đau đớn kinh khủng. Rõ ràng người cô ấy yêu nhất đang ở ngay trước mặt, cô ấy đang năm chặt tay anh ta, cảm thấy nhiệt độ của anh ta nóng như vậy, dường như đang buộc cô ấy phải tỉnh lại. Nhưng bây giờ cô ấy rất tỉnh táo mà, cô ấy đã có tất cả mọi thứ, có người yêu, những lời chúc phúc từ người khác, và lúc này đây có thể sống cho chính mình… Nhưng tại sao, cô ấy lại cảm thấy có gì đó không đúng, rốt ở đâu? Cuội “Ôn Mạc Ngôn…” Cô lẩm bẩm tên của anh ta, anh ta nhẹ nhàng đáp lại, ánh mắt nhìn cô ấ rất dịu dàng. Anh ta sờ sờ đầu cô ấy: “Sao vậy? Em có mệt không? Nếu mệt thì chúng ta đi nghỉ ngơi.” “Anh… hình như anh đối xử rất tốt với em, trước đây… anh vân hay cãi nhau với em” “Nếu hiểu lầm đã được giải quyết, làm sao anh có thể cãi nhau với em chứ? Anh thương em còn không hết mà, anh đối xử tốt với em, em không vui sao?” “Không phải.” Cô ấy lắc đầu nguầy nguậy, nước mắt cũng đã bắt đầu ứa ra. Thế nhưng sự tốt lành này lại mang đến cho cô ấy một nỗi lo lắng sâu sắc. Thiện Ngôn đỡ Bạch Minh Châu rời đi, Ôn Thanh Hoàn nhìn theo bóng lưng của bọn họ, đau lòng nhắm mắt lại, những giọt nước mắt nóng hổi rơi xuống. Có lẽ… nhân cách thứ hai xuất hiện để khiến họ nhận thức được sai lầm của mình và cho tình yêu sống lại. Cả đời này Ôn Mạc Ngôn đã bị gò bó trong những quy tắc, không thể sống theo ý mình. Anh ta không làm được, anh ta muốn tìm người giúp anh ta làm, đây là nguyện vọng của Ôn Mạc Ngôn. “Ôn Mạc Ngôn… em dùng cách này nói cho chị biết chị đã làm sai chuyện có phải là quá tàn nhãn không? Những chuyện em không làm được, em muốn tìm một người thay em hoàn thành đúng không?” “Chị sai rồi, chị sẽ đối xử tốt với Bạch Minh Châu, bù đắp lại sai lầm của chị, chỉ cầu xin em… Trên trời có linh thiêng thì đừng trách tội chị, chị thật sự không biết mọi chuyện sẽ trở nên như vậy” Ôn Thanh Hoàn lẩm bẩm một mình, hy vọng có thể giảm bớt tội lỗi của mình. Khi màn đêm buông xuống, Bạch Minh Châu vẫn không cho Thiện Ngôn rời đi. Cô ấy cũng không dám nhắm mắt đi ngủ, cứ quấn quít lấy Thiện Ngôn, bảo anh ta kể chuyện ngày xưa cho mình nghe. Thời gian từng phút trôi qua, cô ấy không cưỡng lại được cơn buồn ngủ dù vừa uống cà phê xong, mí mắt cũng trĩu nặng. “Mệt thì phải ngủ đi” Thiện Ngôn chạm vào khuôn mặt nhỏ bé của cô ấy, đau lòng mà nói. Bạch Minh Châu mơ màng nói: “Ôn Mạc Ngôn… em gặp ác mộng. Trong ác mộng, anh không cần em nữa, anh bỏ lại em tiếp tục sống một mình. Em sợ sau khi ngủ, ác mộng này sẽ biến thành sự thật, anh sẽ rời đi.” “Em không buồn ngủ, em không buồn ngủ chút nào cả…” Cô ấy híp mắt không mở ra được, nhưng vẫn cố chấp. Khi Thiện Ngôn nghe thấy điều này, trái tim của anh ta cảm thấy có chút khó chịu."
}