{
  "chapter_name": "Chương 2914",
  "content": "Chương 2914 Phòng bệnh của Kỷ Nguyệt Trâm được bảo vệ nghiêm ngặt, không có lệnh của Kỷ Thiên Minh không ai được phép vào.. Sau khi nghe nói người bên ngoài là Hứa Trúc Linh, không hiểu sao trong lòng Kỷ Nguyệt trâm lại dâng lên cảm giác quen thuộc. “Tôi muốn gặp cô ấy, cô ấy… cô ấy hình như là bạn tốt nhất của tôi, tôi muốn gặp cô ấy.” “Nếu anh ngăn cản tôi, tôi sẽ không ăn cơm, để xem khi ông chủ của các anh trở lại, các anh làm như thế nào báo cáo.” Lời vừa nói ra không ai dám cản đường Hứa Trúc Linh, kính cẩn mời cô †a vào trong. “Tới rồi sao, sao lại còn đem quà nữa vậy? Tặng người sống sao? Ra tay thiệt quá hào phóng, tặng luôn một anh chàng đẹp trai à?” Kỷ Nguyệt Trâm mỉm cười nhìn Cố Thành Trung ở phía sau Hứa Trúc Linh, không nhịn được xuống giường, cố gắng nắm lấy tay áo Cố Thành Trung. Cố Thành Trung lập tức vụt đi và đứng bên cạnh Hứa Trúc Linh. “Đây… đây là chồng tớ, không phải quà. Quà của cậu ở đây.” Hứa Trúc Linh vội vàng đưa đồ qua. “Anh tránh mặt cho hai người nói chuyện. Anh đứng ở cửa, có chuyện gì gọi anh.” Cố Thành Trung cũng rất biết ý mà đứng ở cửa chờ. Kỷ Nguyệt Trâm mỉm cười: “Chỉ là đùa một chút thôi, sao cậu lại tưởng thật thế?” “Cậu không phải mất trí nhớ rồi à?” “Ừ, tớ không nhớ gì cả. Sẽ có cảm giác quen thuộc, nhưng không nhớ trước đây đã làm những gì.’ “Vậy mà cậu lại để tớ vào? Tớ còn tưởng cậu nhớ ra tớ rồi? “ “Tớ không biết tại sao, tớ có vẻ rất thích và rất cảm kích cậu.” Kỷ Nguyệt Trâm mỉm cười. “Chắc chắn cậu là người rất tốt bụng đã giúp đỡ tớ rất nhiều nên tớ rất cảm kích. Rất nhiều người tớ đã không nhớ nữa rồi, cho đến này chỉ có cảm giác khi nghe đến tên ba người, cậu là một trong số đó.” “Còn hai người kia thì sao? ” Hứa Trúc Linh tò mò hỏi. “Kỷ Thiên Minh, anh trai tớ.” “Một người khác là…William. Tớ có tra Google, người có tên này rất nhiều, cũng không biết anh ta họ gì. Kỷ Thiên Minh nói chỉ là một người thường, tạm thời cứ như vậy đi.” Cô ta bất lực nhún vai, nói: “Vốn đang biết bói quẻ, nhưng bây giờ người ta nhìn tớ ăn cơm… cũng có vẻ xa lạ.” Cô ta cảm thấy hơi khó chịu, mất trí nhớ như vậy giống như đột nhiên mất liên lạc. Cũng may, vẫn có Kỷ Thiên Minh chăm sóc tỉ mỉ cho mình, không đến mức cái gì cũng không biết. Cô ta không cần lo về việc ăn uống, vậy cũng rất tốt rồi. Hứa Trúc Linh mím môi, có rất nhiều lời muốn nói với cô ta nhưng không biết nên nói như thế nào. Lời đe dọa của Kỷ Thiên Minh vẫn còn vương vấn bên tai. “Cậu có thích Kỷ Thiên Minh không?” Do dự một lúc, cô căng thẳng hỏi. “Tớ có nên thích không?” Cô ta hỏi ngược lại làm Hứa Trúc Linh câm nín. “Tớ… tớ đang hỏi cậu.” Cô sửng sốt."
}