{
  "chapter_name": "Chương 1279",
  "content": "Chương 1279 Cô ấy muốn đi ra ngoài nhưng quần áo trên người phát ra tiếng còi báo động. Cô ấy không kịp thay nên mua luôn, lúc quẹt thẻ còn tranh thủ gọi điện thoại cho Cố Thành Trung. Nhưng, lại không có ai nghe điện thoại. Cô ấy lại gọi cho Nguyên Doanh, cũng như thế. Cô ấy vội vàng cuống cuồng đi tìm trong cả cửa hàng, kiểm tra camera, đi phòng bảo vệ, vô cùng bình tĩnh. Dù sao cũng là người từng ra chiến trường! Mất khoảng chừng mười phút mới gọi được cho Cố Thành Trung. “Anh, anh đi đâu vậy! Anh có biết là Phó Minh Tước cướp vợ anh đi rồi không!” Cố Ngọc Vy nổi cơn thịnh nộ, bởi vì lâu như vậy mà anh không nghe điện thoại. “Biết rồi, anh tới ngay” “Bọn họ đi về hướng đường hầm Minh Giang rồi, mau chóng phong tỏa tuyến đường bên kia đi” “Ngọc Vy, cứ để anh lo, một cô gái như em không an toàn” “Vậy anh nhất định phải mang Trúc Linh về đó!” Cố Ngọc Vy cũng biết mình chỉ có một người nên không có tác dụng gì, cho nên chỉ có thể sốt ruột nhờ cậy Cố Thành Trung. Nhưng nửa giờ trôi qua rồi, sự việc vẫn không có chút tiến triển nào. Mà Cố Thành Trung chỉ có một lời giải thích, mất dấu rồi, Phó Minh Tước quá xảo quyệt. Cố Ngọc Vy thầm lo lắng, cũng tin tưởng chắc chắn Cố Thành Trung sẽ tìm được Hứa Trúc Linh. Mà giờ phút này, Hứa Trúc Linh bị trói trên xe, không thể động đậy, xe đang lao nhanh vun vút ở trên đường cao tốc. Miệng của Hứa Trúc Linh cũng bị chặn lại, bởi vì Phó Minh Tước cảm thấy ồn ào. Cô cũng không biết vì sao Phó Minh Tước lại đột nhiên xuất còn muốn mang cô đi nơi nào đó. Sau khi ra khỏi đường cao tốc, Phó Minh Tước dừng ở trạm phục vụ để nghỉ ngơi một lát. Cô nức nở ư ư ở cổ họng, muốn nói chuyện, lúc này anh ta mới kéo vật lạ trong miệng cô ra. “Uống nước không? Muốn ăn gì không?” “Tôi… “Muốn chạy trốn, phải không?” Phó Minh Tước thản nhiên nói. “Tôi muốn đi vệ sinh!” Bọn họ đã lâu không gặp, lần này gặp lại, luôn cảm thấy Phó Minh Tước có gì đó không giống với lúc trước. Thân hình gầy đi rất nhiều, có hơi gầy gò, trong mắt phủ đầy tơ máu, giống như cả đêm không ngủ. Sắc mặt của anh ta không quá tốt, giống như là… dã thú đang ở bờ vực sụp đổ. Giống như dã thú sắp chết khát trong sa mạc, chỉ còn lại một chút sức lực cuối cùng. Hoặc là, một đòn giết chết con mồi, bản thân có thể sống sót. Hoặc là, tự lựa chọn lặng lẽ tử vong. Bây giờ nhìn Phó Minh Tước bỗng có loại cảm giác mãnh liệt như vậy. Anh ta là dã thú sắp chết. Cũng là dã thú hung ác nhất trước khi chết! “Tôi thực sự muốn đi vệ sinh, con người có ba cái gấp!” “Tôi không ngại, xe này xong việc là có thể vứt đi” “Không được, tôi không đi được… Vậy tôi nghẹn chết là được rồi!” Sắc mặt cô ửng hồng mà nói. Cô thật sự muốn đi vệ sinh, cũng muốn tìm cách nhân cơ hội để chạy trốn!"
}