{
  "chapter_name": "Chương 1440: Chương 1487",
  "content": "\"Cố Thành Trung, thật ra thì mong muốn của em đã thay đổi từ lâu rồi. Trong lòng anh suy tính quá nhiều thứ. Anh không bỏ được tập đoàn Cố Linh, không bỏ được bố mẹ người thân, cũng không bỏ được bạn bè thân thiết và anh em của anh. Anh sẽ không dễ dàng trêu chọc người khác, nhưng những người trêu chọc anh chắc chắn cũng sẽ không có kết quả tốt đẹp gì. Anh chưa bao giờ là người tốt, có ơn thì phải trả, ân oán rõ ràng. Nhưng anh cũng không phải là người xấu, anh vẫn luôn làm những điều đúng đắn, không bao giờ làm những chuyện trái với lương tâm của mình.\" \"Nếu anh chấp nhận làm một người bình thường, vậy thì em cũng có thể cùng anh trải qua một cuộc sống an nhàn thoải mái. Nhưng chú ba Cố của em chính là anh hùng mà, dù cho có bị nhét vào trong một đám đông thì cũng sẽ tự động tỏa ra ánh sáng, giống như ánh mặt trời vậy, tất cả mọi người đều phải chú ý.\" \"Có nhiều người từ sinh ra cũng chỉ là dân thường nhưng có những người ngay từ khi sinh ra đã có số phận vua chúa. Chẳng có ai tự nhiên có thể thành công cả. Trước kia anh để cho Cố Thành Trung xem thường, cười nhạo thật ra đấy chỉ là anh đang nghỉ ngơi dưỡng sức, che dấu năng lực. Ngay từ đầu mục đích của anh rất đơn giản, chính là báo thù, nhưng Cố Triệt không gánh vác nổi trách nhiệm lớn này, Cố Thiện Ninh thì đau khổ vì tình, mà Phó Thiết Ảnh lại tàn nhẫn, cảm xúc không ổn định.\" \"Cho nên, anh không thể buông tha cho tập đoàn Cố Linh, vì đây cũng chính là công sức của ông nội anh. Vậy nên, sau khi em nhìn thấy được bộ mặt thật của anh, biết được năng lực thật sự của anh, thì những mong muốn của em cũng dần dần thay đổi.\" \"Vậy thì hiện tại mong muốn của em là gì?\" Cố Thành Trung tò mò hỏi. \"Muốn cùng anh đồng cam cộng khổ, sau khi chết được chôn cùng một chỗ. Mỗi một ngày trôi qua cũng không phải để lại bất cứ tiếc nuối nào. Chỉ cần được ở cùng anh là được rồi, mỗi một ngày chỉ cần như vậy cũng đủ hạnh phúc rồi.\" \"Em đã không còn là Hứa Trúc Linh nhát gan, sợ phiền phức trước kia nữa rồi, dù có gặp phải khó khăn như thế nào thì em cũng dám giúp đỡ anh cùng nhau đối mặt. Dù cho khó khăn sau này có là vách đá dựng đứng, hay là cầu vồng sau mưa thì em cũng có đầy đủ khả năng và dũng khí để đứng ở bên cạnh anh, giúp đỡ anh...\" \"Có phúc cùng hưởng, có họa cùng chịu.\" Vợ chồng trước sau như một, cô không muốn làm quá lên những khó khăn ập lên đầu mỗi người để đóng giả vợ chồng hạnh phúc. Cô muốn cùng anh làm Phượng và Hoàng. Hoàng không may qua đời, mà phượng nguyện ý chịu đựng năm trăm năm cô độc, cuối cùng lao vào hỏa hoạn, đốt cháy bản thân để đổi lấy sự sống cho Hoàng. Cuối cùng khiến cho trời cao cảm động, Phượng niết bàn sống lại, Hoàng cũng lần nữa trở về, Phượng Hoàng vợ chồng hòa hợp hót vang. Cô không muốn làm một con chim én, chim sẻ tầm thường dưới sự che chở của anh, cô muốn giống như Phượng và Hoàng, giúp đỡ anh, cùng anh đồng hành, cùng trải qua sinh tử, vinh nhục. Cố Thành Trung nghe những lời này, cả người cũng hơi run rẩy, trong lòng cảm thấy vô cùng rung động. Cô gái nhỏ lúc đầu dường như không còn nữa, bây giờ cô hiểu chuyện, biết suy nghĩ. Mọi việc đều vì anh, vì tình hình chung mà suy xét. Cô vẫn hiền lành như vậy nhưng cũng hiểu rằng lòng người nham hiểm. \"Hứa Trúc Linh anh yêu em, yêu em của trước kia, lại càng yêu em của hiện tại.\" \"Nghĩa là sao?\" \"Trước kia em ngây thơ hồn nhiên, đó là điều mà anh ao ước mà không thể đạt được, cho nên anh vẫn luôn cẩn thận bảo vệ em. Khi đó, trong lòng thêm xem em như là điều thuộc về riêng anh, bởi vì em thật sự quá bé nhỏ, chỉ cần nép ở phía sau lưng anh mà tận hưởng ánh mặt trời là được rồi.\" \"Sau đó, em không cần anh nữa...!Không, em vẫn cần anh, nhưng cũng trở nên độc lập mạnh mẽ. Em khiến cho anh có cái nhìn mới về em, cũng để cho anh...!Mỗi ngày đều yêu em, loại cảm giác này rất tốt, mỗi ngày tình cảm dành cho em đều lớn hơn một chút.\" \"Anh yêu em ở tuổi mười tám đầy trong sáng, cũng yêu tuổi hai mươi mốt hiểu rõ đúng sai của em, yêu mọi dáng vẻ trong tương lai của em.\" \"Không biết liệu em có từng yêu anh không, liệu em có muốn nắm tay anh cùng nhau đồng hành.\" \"Vào lần đầu em gặp anh, anh đã đủ tốt rồi.\" Cô mím môi, suy nghĩ một chút rồi nói: \"Mấy năm gần đây lại càng điềm đạm, hấp dẫn hơn. Điểm thu hút em nhất vẫn là em không yêu anh thêm lần nữa, mà là càng ngày càng yêu anh hơn.\" \"Càng ở cạnh anh, càng bị những ưu điểm của anh thu hút, hào quang sẽ chỉ lớn hơn mà không bị tắt đi. Cố Thành Trung, nếu như lần này anh rút lui, chắc chắn sẽ khiến cho em cảm thấy thất vọng, thậm chí còn xem thường anh.\" Cô vô cùng nghiêm túc nói. Giữa vợ chồng có hai loại kiểu mẫu sống chung, lần lượt chính là yêu, còn có một loại khác chính là hôm nay yêu nhiều hơn ngày hôm qua một chút, ngày mai lại có thể yêu càng nhiều hơn so với ngày hôm qua. Một mảng tình yêu đã trào ra khỏi lồng ngực từ lâu. Cố Thành Trung ôm cô vào lòng, nhẹ nhàng đặt cằm ở trên trán cô. Bàn tay xuyên qua mái tóc của cô, vuốt ve nhẹ nhàng, cười thành tiếng. \"Trúc Linh, cuộc đời này lấy được người vợ như em, anh chết cũng không hối tiếc.\" \"Cố Thành Trung, cuộc đời này được trở thành vợ của anh, dù em có chết cũng không cảm thấy hối tiếc.\" Cô dùng giọng điệu vô cùng nghiêm túc, từng chữ từng chữ đều trau chuốt trả lời anh. Cố Thành Trung cảm thấy điều may mắn nhất trong cuộc đời này của mình chính là chọn Hứa Trúc Linh ở tuổi hai mươi tám tuổi đã sớm rửa sạch những hào nhoáng của tuổi trẻ. Anh đã sớm không để vào mắt những cô gái khôn khéo ngoài kia. Anh đã quá lớn mạnh rồi, không cần phải dựa vào phụ nữ để giúp mình mưu tính bất cứ điều gì. Khi đó trong lòng của anh vô cùng tăm tối, điều anh cần nhất chính là một vùng thiên đường vui vẻ. Đúng lúc, Hứa Trúc Linh lại chính là một vùng thiên đường kia. Mà bây giờ anh đã ba mươi hai tuổi, tâm tính điềm đạm, làm việc có phương pháp và quy tắc, càng trở nên già dặn kinh nghiệm. Lúc này điều anh cần chính là một người vợ hiền lành, một người phụ nữ hiểu anh, biết rõ về anh. Thỉnh thoảng anh cũng có những lúc mờ mịt, nhưng khi nhìn thấy Hứa Trúc Linh thì mọi thứ đều trở nên rõ ràng. Cô không hiểu cái gì có lợi, cái gì có hại, cô chỉ biết mỗi mình anh mà thôi. Yêu một người chính là luôn có suy tính. Giống như trước kia Cố Thành Trung cần sự đơn thuần của cô. Hôm nay lại coi cô là tri kỷ. Ban đầu Hứa Trúc Linh cần một người đàn ông có thể bảo vệ cô, cho gia đình cô. Bây giờ điều cô muốn chính là...!Một người đàn ông đứng ở trên đỉnh danh vọng, có những tình yêu nhỏ, cũng có cả tình yêu lớn. Anh biết mình nên làm như thế nào. Sau khi trở về, Cố Thành Trung báo cho ông Đổng biết rằng mình đồng ý quay trở lại hiệp hội thương mại, dù có như thế nào thì cũng phải thử liều mạng xem sao. Mặc kệ kết quả cuối cùng ra sao thì anh cũng không còn hối tiếc nào nữa. Nếu như ngay cả thử nghiệm đều không làm thì có nghĩa là anh thực sự đang thụt lùi, còn không bằng mình của ba năm trước. Đừng nói đến chuyện Hứa Trúc Linh coi thường mình, ngay cả anh cũng xem thường chính bản thân mình. sau khi biết ông Đổng biết chuyện, ngay lập tức tiến cử anh trở về hiệp hội thương mại. Vào cuối mỗi tháng, hiệp hội thương mại đều tiến hành một cuộc họp báo cáo tình hình phát triển trong một tháng của các công ty ở Đà Nẵng, bao gồm cả những hành vi xấu. Ông Đổng kêu gọi mọi người cùng nhau tiến cử, cho nên Cố Thành Trung được quay lại hiệp hội thương mại. Vào buổi họp cuối tháng, Cố Thành Trung cũng ở trong danh sách những người tham gia. Ông Nhật Kinh cũng không ngạc nhiên đối với sự xuất hiện của anh, lúc này cũng chỉ mấy lần ngước mắt nhìn anh một cách đầy ẩn ý. Cuối cùng sau khi tan họp, Ông Nhật Kinh hẹn Cố Thành Trung ở lại. \"Tôi cũng biết là chắc hẳn mọi chuyện sẽ truyền đến tai ông.\" Ông Nhật Kinh sâu xa nói: \"Tôi vốn không muốn cậu phải đạp lên vũng nước bùn này, nhưng mà cuối cùng cậu vẫn đến.\" \"Chủ tịch của hiệp hội thương mại Đà Nẵng, chỉ có thể chọn từ các công ty tầm trung ở Đà Nẵng, tôi không chấp nhận được chuyện để cho người từ bên ngoài làm vậy nên cũng chỉ có thể liều mạng thử sức.\" \"Ở toàn cầu, công ty Nhật Kinh đều đứng số một số hai, sản nghiệp dưới trướng nhiều vô số. Dù cho chúng tôi không tranh giành thì ở trong mắt các thành phố khác thì cuối cùng quyền làm chủ nền kinh tế này chắc chắn cũng sẽ rơi vào tay công ty Nhật Kinh. Mà chẳng qua tôi cũng chỉ là một lớp ngụy trang mà thôi, công ty muốn thông qua tôi để mở ra cuộc chiến mua bán gây chèn ép nền kinh tế đối ngoại của Đà Nẵng.\" \"Nếu như bây giờ các cậu dừng tay, bọn họ cũng chỉ từ bỏ ý đồ nắm quyền làm chủ nền kinh tế, cậu đâu cần phải để ý quá nhiều chi tiết như vậy chứ?\" \"Tôi cũng biết sức ảnh hưởng của công ty Nhật Kinh, là một công ty cha truyền con nối nhiều năm, mà người khai triển lại là người cùng thế hệ của ông nội tôi. Phát triển từ đời cha cho đến đời con. Dù chỉ tồn tại trong một trăm năm. Nhưng những người tài mới xuất hiện cũng sẽ giỏi giang hơn lớp người đi trước.\" \"Cậu vẫn còn trẻ, vẫn có thể nhận thua, nhưng trên thực tế...!thì cậu lại chưa từng chịu thua.\" \"Giành được công ty Nhật Kinh thì như thế nào? Cậu lấy cái gì ra để đánh cược? Người thân của cậu hay người yêu? Hay là chính bản thân cậu?\" \"Tôi không đem bất cứ thứ gì ra để đánh cược cả. Tôi chỉ làm điều mà tôi phải làm, cũng sẽ bảo vệ người nhà của tôi.\" \"Chỉ như vậy mà thôi.\" Những chữ cuối cùng vô cùng mạnh mẽ. Anh đứng trước mặt Ông Nhật Kinh, ánh mắt sáng như đuốc. Sau khi nói xong, anh tạm biệt rồi rời đi, Ông Nhật Kinh khẽ gật đầu. \"Sau này cậu sẽ hiểu tại sao mình lại thất bại...\"."
}