{
  "chapter_name": "Chương 101: Không phải Lục Phong Miên",
  "content": "Edit: Xiaoxi Gua Bốn người này đêm hôm khuya khoắt không đi ngủ, ở chỗ này thảo luận cái gì vậy? Trong lòng Mộc Ân nghi ngờ, điều chỉnh hô hấp tiếp tục nghe. “Thật sự thoải mái như vậy?” Thẩm Gia Minh thốt ra một câu hỏi, nhìn biểu cảm cực kỳ hâm mộ. Thiếu niên vẫn nói chuyện hăng say nãy giờ càng đắc ý, nói: “Muốn biết thì thử một chút, tối mai cha mẹ không ở nhà, Thẩm Thanh Thanh cũng ra ngoài, chúng ta hưởng thụ một chút.” “Cậu nói…” Thẩm Gia Lục hiểu ý nở nụ cười. Thiếu niên vỗ tay phát ra tiếng, âm hiểm cười nói: “Thay phiên nhau mới có tư vị nha, ngẫm lại, cô gái vừa bị ta giày vò xong, thân thể vừa chặt vừa ấm vừa nóng, cậu lại đi vào…” Mấy người càng nói càng không che được miệng, Mộc Ân nghe rõ đồng thời cũng có vẻ tức giận, nghĩ đến mấy người thiếu niên này mười bảy mười tám tuổi không lo học tốt, thế mà có ý định cưỡng hiếp tập thể một cô gái nào đó. Nên cho mấy người kia một bài học, để bọn họ biết trời cao đất rộng. Nhưng mà cân nhắc đến đêm hôm khuya khoắt, cô và Lục Phong Miên lại từ mật thất đến, chuyện như thế vỡ lở ra luôn luôn không tốt. Vẫn là đi ra ngoài trước, tìm cơ hội cùng Thẩm Thanh Thanh nói chuyện, để cô ấy dạy bảo mấy người em trai một chút. Hạ quyết tâm, Mộc Ân liếc mắt ra hiệu với Lục Phong Miên, ra hiệu anh cùng mình cùng nhau rời đi, sau đó quay người đi trở về. Nhưng mà đi mãi đi mãi, cô lại phát hiện không đúng. Sự không đúng bắt nguồn từ lời nói của đám người Thẩm Gia Minh, lại khởi nguồn từ người ở sau lưng. Mộc Ân đột nhiên dừng bước, quay người nhìn thẳng Lục Phong Miên vẫn luôn đi theo phía sau cô. Lục Phong Miên cũng ngừng lại theo cô, nhẹ nhàng cười một tiếng với cô, nói: “Sao vậy?” “Chú Lục…” Mộc Ân miễn cưỡng nặng ra một nụ cười, ánh mắt lại ẩn ẩn sắc bén không ít: “Chú còn nhớ rõ sinh nhật của cháu là khi nào không?” “…” Lục Phong Miên có hơi ngừng, lập tức khôi phục ý cười mang theo vài phần cưng chiều: “Làm sao đột nhiên hỏi chuyện này?” “Cháu chỉ là đang nghĩ…” Mộc Ân chậm rãi lui về phía sau hai bước, kéo dài khoảng cách với anh đồng thời liếc mắt nhìn khoảng cách với mật đạo: “Vừa rồi tên Thẩm Gia Minh thật là phách lối, nhìn thôi cũng khiến cho người ta tức giận, xem ra hôm nay chú Lục dạy dỗ cậu ta còn chưa đủ, không bằng chúng ta quay lại xử cậu ta một trận?” “Thời gian muộn như vậy, làm lớn chuyện không tốt.” Lục Phong Miên một mặt trầm ổn: “Ngày mai rồi nói sau.” Mộc Ân có phần kinh hãi trong lòng, trên mặt lại duy trì sự bình tĩnh, nói: “Chú Lục, vừa rồi mấy người kia bảo đêm mai cha mẹ không ở nhà, chẳng lẽ chú không cảm thấy kỳ lạ sao? Cha mẹ? Thẩm phu nhân đã mất, mẹ ở đâu ra?” “Thật sự có chút kỳ lạ.” Lục Phong Miên vẫn là bộ mặt không biểu cảm kia, nói: “Nhưng hôm nay đã trễ, chúng ta vẫn là về trước đi ngủ, có gì chờ sáng sớm ngày mai giải quyết.” “Thế nhưng…” Mộc Ân chuyển động con ngươi, vừa lui về sau, vừa nhìn anh nói: “Chú Lục, cháu cảm giác, hôm nay chú có chút là lạ?” “Lạ chỗ nào?” Lục Phong Miên từng bước ép sát, nụ cười trên mặt càng hiện lên quỷ dị: “Ân Ân, nhất định là nửa đêm quá mệt mỏi, đi về nghỉ một chút liền sẽ tốt.” “Chú Lục sẽ không nói những lời như làm lớn chuyện không tốt, chú ấy không bao giờ để cho tôi đi ở phía trước trong tình huống không rõ nguy hiểm, chú ấy sẽ bảo vệ tôi ở sau lưng! Cô không phải chú Lục!” Mộc Ân nói xong câu nói sau cùng vừa vặn đi đến lối ra, quay người tông cửa xông ra. Ra khỏi mật thất, bên ngoài vẫn là cảnh tượng lúc đi vào, Mộc Ân nhanh chóng đóng cửa tủ và khóa trái lại, nghĩ lại đây hết thảy cũng đều là ảo giác. Đã như vậy, cũng không cần thiết làm những việc phí công vô dụng. Cô nghĩ thầm cho dù là cảm giác tự tưởng tượng, như bị kẻ giả Lục Phong Miên bắt lấy cũng không tốt, kéo cửa phòng ngủ chạy ra ngoài. Hết thảy như dự liệu, tất cả mọi thứ không nằm trong sự khống chế của cô, Mộc Ân mới chạy đến hành lang, “Lục Phong Miên” trong chớp mắt xuất hiện ở trước mặt cô. Vẫn là gương mặt kia, cũng vẫn là thân quần áo kia, nhưng biểu cảm không phải bắt chước sự lạnh lùng của Lục Phong Miên, mà là hơi nham hiểm, muốn tới gần cô. “Ân Ân, chúng ta cùng trở về, ban đêm không nên chạy lung tung.”"
}