{
  "chapter_name": "Chương 169: Phiên ngoại: Hạnh phúc điền viên (thượng)",
  "content": "Edit: Xiaoxi Gua Sau khi chuyện của Lâm Hạ cùng Lục Giang Sầu được giải quyết, Mộc Ân cùng Lục Phong Miên bồi ông Lục ở nhà họ Lục một đoạn thời gian. Mặc dù Lục Thanh Tửu ngoài miệng không nói, cũng biểu hiện rất bình tĩnh, nhưng con trai ruột xảy ra chuyện, cho dù thế nào cũng không thờ ơ được. Mộc Ân thường xuyên nhìn thấy ông ngồi trong hoa viên, nhìn vào một chỗ ngẩn người. Cô không biết cách khuyên người khác, có những nỗi đau không thể dùng những lời nói rõ ràng để giải quyết, nhưng cô có thể cùng Lục Phong Miên ở bên cạnh Lục Thanh Tửu vượt qua khoảng thời gian này. Thời gian không ngừng trôi, một tháng cũng chỉ là trong nháy mắt, dần dần từ trong nỗi đau mất con, Lục Thanh Tửu rốt cục chịu bước ra, hẹn ba người bạn thân đi New Zealand giải sầu. Mộc Ân cùng Lục Phong Miên lúc này mới chuyển về nhà. Lục Phong Miên trải qua không ngừng cố gắng, nửa tháng trước tìm được cổ ngọc âm tính, ngọc bội kia nghe nói là vật bồi táng của một vị hoàng hậu thời cổ đại, cực kỳ khó có được, xanh ngọc óng ánh sáng long lanh, dù là người không hiểu ngọc cầm trong lòng bàn tay, cũng có thể cảm giác được từng tia lạnh lẽo. Có cổ ngọc, Trần Uyển Di cũng không cần lúc nào cũng ở bên người Mộc Ân, có thể dựa vào hấp thụ âm khí trên cổ ngọc sống qua, rời cô một tuần hoàn toàn không có vấn đề. Sau khi Lâm Như Uyên biết tin tức tốt này, trong đêm liền chạy tới, một phen dụ hoặc, hứa hẹn bao nhiêu thứ tốt rồi mang Trần Uyển Di lừa về nhà, chị ấy cũng rất vui vẻ rời đi với anh trai, mở mang kiến thức về thế giới phồn hoa ở bên ngoài. Hai người vừa đi chính là một tuần, trong lúc đó Trần Uyển Di cùng Lâm Như Uyên đến nhiều nơi, quảng cáo quay phim, xem phim chiếu rạp, xem chương trình thực tế,…đều là những thứ mới mẻ mà thời đại của cô ấy không có, mọi thứ khiến cô ấy cảm thấy mới lạ. Đến mức một tuần sau lúc trở về, hồn phách rời khỏi người giấy, bị ép hút âm khí của cổ ngọc và trên người Mộc Ân, cô ấy còn rất không thích ứng. Không thích ứng được còn có Lâm Như Uyên, một ngày gọi “n” cuộc điện thoại tranh cãi muốn chuyện phiếm cùng người giấy nói, phiền Mộc Ân muốn chết. Tỉ như bây giờ, rửa mặt xong thì Mộc Ân vừa bị Lục Phong Miên bế bổng lên giường, điện thoại của Lâm Như Uyên lại đến. Hai người đang quấn quít hôn hôn hít hít, quần áo đã cởi một nửa, thì Mộc Ân không thể không leo đến đầu giường nhận điện thoại, giọng nói có thể nói là nghiến răng nghiến lợi. “Anh!” “Ân Ân!” Đầu điện thoại bên kia Lâm Như Uyên hoàn toàn không nghe ra giọng điệu hận không thể giết chết anh, tự nhiên cũng không nhìn thấy Lục Phong Miên nhìn chằm chằm điện thoại di động bằng ánh mắt giết người. Giọng nói của anh có chút hưng phấn, lại có chút lo lắng: “Ngày mai người giấy nhỏ được nạp âm khí xong rồi đúng không? Đã nói ngày mai anh đến đón cô ấy, thế nhưng là làm sao bây giờ, bên này anh đang phải quay một đống tiết mục, mất ba ngày hai đêm, tạm thời đi không được…” Vậy thì chờ lúc anh có thể đến… Mộc Ân vừa mới chuẩn bị nói như vậy, nhưng Lâm Như Uyên liền tự nói ra: “Cho nên Ân Ân em và Phong Miên mang người giấy đến chỗ anh được không?” “Anh đã nói với tổ đạo diễn, bọn họ rất vui vẻ nếu em và Phong Miên đến đây, bên này sơn thanh thủy tú, phong cảnh cũng tốt, coi như hưởng thụ một chút tuần trăng mật, tới đi tới đi!” “Em…” Mộc Ân cũng không bài xích chuyện nghỉ phép, ngược lại là rất thích. Gần đây anh trai đang quay chương trình thực tế mà cô cũng biết, đúng là một nơi sơn thanh thủy tú dân phong thuần phác. Nhưng Lục Phong Miên bề bộn nhiều việc, chuyện như thế này cần hai người thương lượng một chút mới có thể quyết định. Nhưng không đợi cô quay đầu tìm Lục Phong Miên, Lâm Như Uyên đã chấp nhận giúp cô trong lúc cô trầm mặc. “Em không nói lời nào thì anh coi như em đã đồng ý, tám giờ sáng mai, vé máy bay anh đã đặt xong cho hai người, lát nữa anh sẽ gửi qua, nhớ kỹ không được đến trễ nha!” Nói xong liền cúp điện thoại. “…” Mộc Ân không còn gì để nói. “Như Uyên có chuyện gì?” Lục Phong Miên cũng không nghe rõ nội dung cụ thể cuộc điện thoại, kéo Mộc Ân vào trong lòng hỏi. Mộc Ân thuận thế quăng điện thoại di động ra, hai tay thân mật ôm eo anh, có chút ngửa đầu nhìn anh: “Muốn chúng ta ngày mai đi đến làm “tham ban”*, nói vé máy bay đều đã đặt xong.” *探班 Tham ban: có nghĩa là một đoàn làm phim đang quay phim, không phải người của đoàn làm phim đó, nhưng lại đến quan sát họ diễn. Hoặc dùng trong trường hợp bình thường thì cũng có nghĩa là giám sát. Lục Phong Miên rất thích cô ỷ lại, tâm tình không khỏi tốt hơn, thần sắc cũng hòa hoãn hơn: “Ở đâu?” “Thôn Hoa Thanh, một thôn núi rất xa xôi, nhưng mà phong cảnh không tệ, anh đang ở đó quay chương trình thực tế, kiểu như cuộc sống nhà nông…” Mộc Ân nháy mắt mấy cái: “Chú Lục muốn đi sao?” “Có thể.” Lục Phong Miên không có do dự đáp đồng ý. Việc này khiến Mộc Ân có chút ngoài ý muốn: “Chú bận rộn như vậy, sẽ không chậm trễ công việc sao?” “Không sao, bình thường cũng không có nhiều cơ hội cùng em ra ngoài, anh có thể lùi công việc lại sau.” Môi mỏng Lục Phong Miên nhẹ cong, trong mắt vô hạn ôn nhu: “Em thích là được.” “Thích.” Mộc Ân cười vui vẻ cười, rút vào trong ngực anh: “Coi như nghỉ phép.” … « Hạnh phúc điền viên » là chương trình thực tế hot nhất gần đây, nội dung quay phim là đưa những diễn viên đến một sơn thôn nhỏ ở vùng xa xôi, sinh hoạt tự cấp tự túc. Trong nhịp sống vội ở thành thị, kiểu sinh hoạt như trong chương trình thực tế này khiến cho người xem rất buông lỏng, mùa đầu tiên, hiệu suất người xem đã vượt qua 4%, trở thành một sự bùng nổ vào năm ngoái, mùa thứ hai vào năm nay nhà sản xuất được đầu tư lớn, đương nhiên là mời những diễn viên hot nhất hiện tại. Ngoại trừ Lâm Như Uyên, còn có một đôi ảnh đế ảnh hậu, là thần tượng nổi tiếng, một là một tiểu thịt tươi toàn năng về vũ đạo, cộng thêm tiểu hoa đán quyến rũ. Mộc Ân cùng Lục Phong Miên trở thành khách quý ‘tham ban’, nam đẹp trai nữ xinh gái lại là khách mời, rất dễ dàng tạo ra nhiều chủ đề nói chuyện, tổ đạo diễn nhìn ảnh chụp cùng tư liệu xong thì mừng rỡ không thôi, đương nhiên vô cùng đồng ý để hai người tới. Buổi sáng hôm sau, Mộc Ân và Lục Phong Miên mới ra sân bay, Lâm Như Uyên liền mang theo người của tổ quay phim tiến lên đón. “Cuối cùng cũng đến, ngồi máy bay ba tiếng đồng hồ nhất định mệt lắm đúng không? Tiếp đến sẽ còn có hai giờ đi xe, lên xe nghỉ ngơi trước.” Có thợ quay phim chụp ảnh đi theo phía trước phía sau, Lâm Như Uyên cũng không thoải mái như thường ngày, trong lời nói nhiều hơn mấy phần dối trá, thiếu một chút sự chân thật. Lục Phong Miên kéo Mộc Ân, ánh mắt đảo qua chung quanh ba người quay phim với những góc quay khác biệt, khẽ nhíu mày. Biết anh không thích cách quay phim chụp hình như bị giám thị này, Lâm Như Uyên tranh thủ thời gian quay người dẫn đường, đồng thời liếc mắt ra hiệu với Mộc Ân một cái. Mộc Ân hiểu ý, cười tủm tỉm kéo cánh tay của Lục Phong Miên, y như là chim non nép vào người, dính ở trên người anh, bước lên xe. Sau khi xe khởi động, Lâm Như Uyên kêu ba người quay phim đều tắt hết đi, cười nói với hai người: “Được rồi, hai người có thể buông lỏng, trên đường đến đó không cần quay gì nữa, tới nơi lại quay tiếp, mặc dù camera nhiều, nhưng cũng không cần kìm chế, từng góc độ của hai người đều được quay lại, không phải minh tinh thì cũng không cần quá có hình ảnh của một thần tượng, tự nhiên là chính mình là được.” “Vốn dĩ cũng đâu có kiềm chế gì.” Mộc Ân dựa vào trong ngực Lục Phong Miên, ngón tay ôm lấy góc áo anh: “Dù sao bọn em chỉ ở một đêm, trưa mai liền trở về.” “Vừa vặn, trưa mai anh cũng kết thúc kỳ quay phim mùa này.” Lâm Như Uyên nói: “Đến lúc đó cùng đi.” “Dạ.” Lục Phong Miên lên tiếng, lập tức nhắm mắt lại dưỡng thần. Một đường trầm mặc, xe tiến vào trong thôn, dừng ở ngoài khu quay phim. Đây là một khuôn viên nhỏ nông thôn mà đoàn làm phim thuê, ba căn phòng nhà trệt, có sân to như nửa cái sân bóng đá, nuôi mấy con gà vịt cùng một con chó vàng. Đằng sau là một vườn rau, trồng không ít rau quả, đi ra sau nữa là núi, trên đó còn có cây ăn quả."
}