{
  "chapter_name": "Chương 23: Phu Nhân",
  "content": "********** Chương 23: Phu Nhân Trên người Lăng Mặc tỏa ra hơi thở thù địch nồng nặc, trong giây lát khiến đầu óc Hạ An Nhiên ngây ra, cả người cứng đờ tại chỗ. Bùi Kì cảm thấy có điều gì đó không ổn với Hạ An Nhiên, nghi ngờ quay đầu lại, cũng nhìn thấy Lăng Mặc đang ngồi dây. Rõ ràng anh là một người đàn ông có khuôn mặt vô cùng xinh đẹp. Nhưng ánh mắt của Lăng Mắc quá lạnh lùng, giống như một con quỷ chui ra từ địa ngục, hơi thở chết chóc đáng sợ tràn ngập khắp cơ thể. Bùi Kì nhìn thấy ánh mắt như vậy, cô không nhịn được run rẩy, hoảng sợ hét toáng lên. Hạ An Nhiên cuối cùng cũng hồi phục thần trí, sau tiếng hét của Bùi Kì. Một giây tiếp theo, Hạ An Nhiên bị Bùi Kì sống chết ôm chặt lấy, sợ hãi nói: \"Có nên mời một đạo sĩ không! Đây là một xác chết sống lại!\" Hạ An Nhiên cũng bị dọa rồi, nhưng cảm thấy tình huống trước mắt, không phải là một xác chết sống dậy. Lăng Mặc đã từ trạng thái thực vật, thức tỉnh rồi! Chỉ là….....! Sự tương phản giữa Lăng Mặc đang nằm và Lăng Mặc đã thức dậy, quá mạnh mẽ. Lăng Mặc đang nằm thì có vẻ dễ thương, nhưng Lăng Mặc khi tỉnh dậy toàn thân đầy sự lạnh lẽo...! Hạ An Nhiên nói với Bùi Kì, \"Cô đúng ở đây, tôi đi qua xem. Tuy nhiên, vừa mới đi được vài bước, Bùi Kì đã kéo chặt Hạ An Nhiên, giọng nói của cô run run: \"Cô đừng đi tìm cái chết Thật kinh khủng!\" Hạ An Nhiên đẩy tay của Bùi Kì ra, cứng rắn để xoa dịu, \"Sợ cái gì mà sợ? Chúng ta đều là con người.\" Những bước nhỏ đều cứng nhắc, cô từng bước đến gần Lăng Mặc. Cuối cùng, cô bước đến giường, đối mặt đôi mắt đen lạnh lùng của với Lăng Mặc. Hạ An Nhiên đã chắc chắn trước đó, khi Lăng Mặc tiểu yêu dễ thương này mở mắt ra, anh nhất định sẽ đẹp trai động trời. Bây giờ anh cuối cùng cũng mở mắt. Nhưng đôi mắt này như chứa đầy linh hồn của quỷ dữ, khiến người ta nhìn thoáng qua cũng cảm thấy run rẩy sợ hãi. Hạ An Nhiên đối mặt với người đàn ông lạnh lùng trước mặt, còn đang do dự không biết nói thế nào, cửa phòng đột nhiên bị đẩy ra. Khi Tôn quản gia nghe thấy tiếng hét của Bùi Kì, bà vội vã chạy đến. Chưa bao giờ nghĩ rằng ngay khi bước vào, đã thấy chủ nhân của mình tỉnh dậy. Tôn quản gia mừng rỡ phát khóc, chạy tới bên giường, trực tiếp chen cả Hạ An Nhiên, hưng phần nói: \"Thiếu gia, rốt cuộc ngài cũng tỉnh rồi. Hôn mê sáu tháng, sáu tháng rồi!\" Nhưng…......! Lăng Mặc nhưng dường như không nghe thấy lời nói của Tôn quản gia, ánh mắt vẫn nhìn chằm chằm vào Hạ An Nhiên. Chậm rãi nói: \"Cô ấy là ai?\" Mặc dù giọng nói của anh khàn khàn, nhưng nó lạnh như một tảng băng trôi, mỏng và băng giả. C*ập nhật nhanh nhất trên ТгцyenАРР.cом Tôn quản gia ánh mắt rơi vào trên khuôn mắt đang sưng tấy của Hạ An Nhiên, nhất thời không biết nên trả lời như thể nào. Mà Hạ An Nhiên không biết làm thế nào để giới thiệu bản thân, cảm thấy chột dạ không thể giải thích được. Rốt cuộc, cô được nhà họ Lăng nhân cơ hội khi anh đang ốm nặng không rõ sống chết, cưỡng chế ép vào đây. Bầu không khí bỗng chốc chìm vào im lặng. Một lúc lâu sau, Tôn quản gia mới thành thật nói: \"Vị tiểu thư này là Hạ An Nhiên, là nhà họ Lăng tìm tìm cô dâu đến xung Chỉ với ngài.\" Vào lúc này, khi người Tôn quản lý giới thiệu Hạ An Nhiên, giọng điệu của bà ta vô cùng đau ủy khuất. Hạ An Nhiên chỉ để xung hỉ với thiếu gia, đều là người nhà họ Lăng muốn làm nhục thiếu gia! Đó là vết nhơ lớn nhất trong cuộc đời của thiếu gia Thiếu gia là người kiêu ngạo như vậy, bây giờ phải chịu ủy khuất, chịu sỉ nhục? Đôi mắt đen láy của Lăng Mặc tràn đầy sắc thái vô biên, \"Thì ra cô là vợ của tôi.\" Hạ An Nhiên nặn ra nụ cười cứng ngắc. Chỉ là mặt cô sung quả, nặn ra nụ cười gượng gạo trông buồn cười làm sao. Lăng Mặc híp mắt, nhẹ nhàng đưa tay về phía Hạ An Nhiên, môi mỏng mấp máy, \"Đỡ tôi! Phu Nhân!\"."
}