{
  "chapter_name": "Chương 158: Giúp Tôi Một Tay",
  "content": "********** Sau khi Hạ An Nhiên nói ra những chuyện này, trong lòng cô càng thêm day dứt, buồn bực. Lăng Mặc còn đang ốm vẫn đi làm, là để làm gì? Không phải là vì tập đoàn Lăng Thịt Vì Lăng Gia hay sao! Nhưng những người được hưởng lợi ích từ Lăng Mặc lại còn không biết ơn, trong mỗi người đều có thủ đoạn toan tính riêng, và thậm chí có cả ý định giết người. Hạ An Nhiên càng nói càng đau lòng, Lăng Lãm ở một bên hơi sững sờ, rõ ràng hắn là bị mắng là đồ khốn kiếp, thế nhưng người phụ nữ này lại khóc lóc thảm thiết? Còn có lý do gì sao? Nhìn thấy cảnh này, Lăng Lãm lập tức ngẩn ra, \" Tôichưa làm gì cô cả\" Đúng lúc này...!Đột nhiên có một giọng nói lạnh lùng đi tới,\" Sao vậy?\" Hạ An Nhiên ngẩng đầu lên nhìn, thấy Lăng Mặc từ cách đó không xa đang đi tới. Nước mắt chợt lỏe, lại là cảm xúc buồn bực, kìm nén được nữa, sau một vài lần hít hà, cô chạy đến trong nỗi buồn bực bội, và ngã vào vòng tay của Lăng Mặc. Lăng Mặc cảm thấy tâm trạng của con mèo hoang nhỏ đang uất ức, ánh mắt lạnh lùng nhìn về phía Lăng Lãm, sát khí mười phần. Lăng Lãm cũng chỉ đến ngó qua khi anh đang nằm trên giường bệnh, sau khi Lăng Mặc tỉnh lại thì hắn không bao giờ đến nữa. Thật sự là những người đồng lửa với Lăng Mặc, hầu như đều sống trong cái bóng sợ hãi của Lăng Mặc, ai không có việc gì làm mới đến nhìn anh một cái.Nhưng lúc này, nhìn thấy Lăng Mặc đứng trước mặt với bộ dạng ảm đạm như vậy, lạnh lùng nhìn hắn. Lăng Làm vội vàng chỉ vào Hạ An Nhiên, lên án: \"Chính là người phụ nữ này động khẩu trước...!Còn không biết xấu hổ nói là chị dâu của tôi.\". Hãy tìm đọc trang chính ở \u003d\u003d T RÙMTRUYỆN. ог g \u003d\u003d Hẳn ta không đề cập đến chuyện mình đùa giỡn chọc ghẹo Hạ An Nhiên mà tiếp tục đâm thọt \"Tôi biết rằng anh đã có vợ nhưng vẫn lưu luyến người này. Người phụ nữ này không phải là người tốt. Anh nhất định phải từ bỏ người tình của mình. Hơn nữa còn hủy hoại danh tiếng của anh, hủy hoại cả quy cũ nhà họ Lăng\" Lăng Mặc lạnh lùng nhìn hắn một cái, sau đó nặn ra một chữ,\" Cô ấy là chị dâu của cậu \" Lăng Lãm sửng sốt, lắp bắp nói: \"Chị dâu? Không phải là cô gái xấu xí đó sao?\" Hạ An Nhiên nghiêm mặt, \"Hiện tại là tôi, gọi là chị dâu!\"Mặc dù Lăng Lãm vẫn cực kỳ kháng cự. Nhưng đẳng sau người phụ nữ kiêu ngạo này, còn có Lăng Chỉ có thể uất ức, gọi hai chữ “ Chị dâu Sau khi hét lên, quay đầu bỏ chạy. Ai muốn ở gần với một người độc ác, tàn nhẫn chứ, nên bỏ chạy để bảo toàn tính mạng l Sau khi Lăng Lãm bỏ chạy, Lăng Mặc chạm vào đầu của con mèo hoang nhỏ, \"Trước đây không phải cô rất dũng cảm sao? Như thế nào ở Lăng gia lại bị phong án\" Hạ An Nhiên không buồn vì bị người ức hiếp, ngược lại nghĩ đến thân thể của Lăng Mặc. Hạ An Nhiên có chút phiền muộn, đột nhiên ôm lấy eo anh, \"Đừng lo lắng, tôi nhất định sẽ giúp anh sống lâu hơn \"Lăng Mặc nghe con mèo hoang nhỏ nói, mơ hồ hiểu được vừa rồi đôi mắt ngắn nước của con mèo hoang nhỏ đã xảy ra chuyện gì, chính là...!Đau lòng vì anh? Con mèo hoang nhỏ này rốt cuộc cũng ngoan ngoãn một chút. Lăng Mặc ôm nhẹ eo con mèo hoang nhỏ, gõ đầu cô, cố ý hỏi: \"Tôi có cảm giác, mỗi lần cô kích thích tôi chỉ vì muốn lợi dụng tôi phải không?\" Hạ An Nhiên còn đang chìm đắm trong cảm xúc khó chịu, nghe lời Lăng Mặc nói cô chợt nhận ra mình đang ôm chặt lấy Lăng Mặc, giống như một kẻ vô liêm si. Hạ An Nhiên vội vàng giữ khoảng cách. Vừa ngượng vừa nhanh chóng quay lưng lại mắng mỏ trách móc Không phải nói anh về sớm một chút sao? Sao bây giờ mới đến đây? Nhìn vợ anh bị ăn hiếp này. Mà còn là đàn ông ăn hiếp”. Lăng Mặc ôm lấy con mèo hoang nhỏ trong tay, “Được rồi, chúng ta cùng vào đi.”Hạ An Nhiên chật vật tránh ra, “Đừng chạm vào tối, nam nữ thụ thụ bất tương thân\" Lăng Mặc ghé vào lỗ tai cô, \" Nhất định phải chạm vào Hạ An Nhiên ngẩng đầu lộ vẻ nghi hoặc,\" Tại sao? \" Lăng Mặc\" Phải cho bọn họ biết, tôi quan tâm cô...!Cô phải giúp tôi thu hút một ít hỏa lực, để bọn họ không có ý định đầu độc tôi nữa\" Hạ An Nhiên\". Lúc trước là cô suy nghĩ gì chứ, muốn để cho tên này sống thêm một thời gian nữa. Chết đi, chết đi, trả lại thế giới yên tĩnh!!!."
}