{
  "chapter_name": "Chương 239: Vô Cảm",
  "content": "********** Chương 239: Vô cảm. Hạ An Nhiên ngơ ngác đứng yên tại chỗ. Lời nói của Lăng lão phu nhân, từng câu từng chữ đều đang đánh vào lòng cô. Sau một hồi lâu, rất lâu...! Hạ An Nhiên không còn chùn chân vì luồng khí lạnh lẽo trên người Lăng lão phu nhân, bước lên phía trước một bước, “Đó có phải là cách bà nhìn Lăng Mặc?” Tuy rằng tính cách Lăng Mặc có chút vấn đề, nhưng anh ấy rõ ràng ưu tú như vậy….. Nhưng Lăng lão phu nhân coi anh ấy là cái gì? Là ác ma đến từ địa ngục. Trong lòng Hạ An Nhiên đau xót. Chả trách tính cách Lăng Mặc lại lạnh lùng như vậy, sống, trong môi trường vô tình như thế này, làm sao anh ấy có lòng nhiệt tầm được? Ban đầu Hạ An Nhiên còn nghĩ, sẽ nói rõ ràng với Lăng lão phu nhân, để bà ấy thức tỉnh lương tâm, sẽ phối hợp với cô một chút. Bây giờ mới phát hiện, cô thật là nghĩ nhiều rồi. Hạ An Nhiên khuôn mặt lạnh lùng, \"Tôi biết, bây giờ bà vẫn chưa muốn buông bỏ quyền hành đã không chế trong tay Nhưng bà nghĩ mình có thể nắm trong tay bao lâu nữa?\" Lại tiến thêm một bước về phía Lăng lão phu nhân. Cây kéo trong tay Lăng lão phu nhân vừa hay chạm đến ngục Hạ An Nhiên. Nhưng Hạ An Nhiên lại không chút sợ hãi, còn lộ ra nụ cười lạnh nhạt. “ Lão phu nhân, bây giờ bà không phối hợp cũng không sao, vậy tôi đề Lăng Mặc đến tìm bà thương lượng vậy…...….. có điều, bà cũng đã nói, tính tình anh ấy không tốt, cũng không biết cuối cùng sẽ ầm ĩ như thế nào nữa.” Lăng lão phu nhân lạnh mặt, “ Cô đang uy hiếp tôi.” Hạ An Nhiên nhún vai, “ Không, tôi là đang phân tích tình hình hiện nay với bà thôi.” Cho dù trước đây Lăng lão phu nhân luôn lạnh nhạt ngồi xem không quan tâm, Hạ An Nhiên vẫn cố gắng giữ lại sự tôn trọng cuối cùng đối với trưởng bối. Nhưng sau khi Lăng lão phu nhân nói một cách cay nghiệt về Lăng Mặc như vậy...! Cô còn tôn trọng cái rắm! Sắc mặt Lăng lão phu nhân lúc xanh lúc trắng, hốc mắt trũng sâu rõ ràng vẫn còn giật giật vài cái. Nhìn ra được là rất không hài lòng với tư thái này của Hạ An Nhiền. Nhưng Hạ An Nhiên chỉ im lặng, im lặng nhìn bà ta. Cuối cùng.…........! Lăng lão phu nhận bỏ chiếc kéo đang đâm đến ngục Hạ An Nhiên xuống, giọng nói mang theo tức giận, bến đội bảo vệ và tài chính, tôi sẽ bảo bọn họ phải hợp...! Hạ An Nhiên thấy Lăng lão phụ nhân nhún nhường, lộ ra nụ cười mềm mại, “ Tôi biết lão phu nhân rất nổi đạo lý. Lăng lão phu nhận nhìn bóng dáng Hạ An Nhiên rời đi, ảnh mắt dần dần di chuyển đến bình hoa. Những bông hoa vẫn còn lộn xộn, bởi vì một số cảnh và lá đã bị cắt bỏ, lấy hoa mẫu đơn đang nở làm chính, rất đẹp,khiến người ta phải chú ý. Nhưng Lăng lão phu nhân lại cầm kéo lên, “ cạch” 66 một tiếng cắt bỏ đi bông hoa mẫu đơn đang nở đó. “ Người vô cảm, không ấm lên được.” Đặt tâm tư vào một người sinh ra đã lạnh lùng, đã định trước sẽ không có kết cục tốt đẹp. Ai cũng không ngoại lệ. Tuy là đã xử lý được một vấn đề khó, nhưng tâm trạng Hạ An Nhiên lại không hề vui vẻ. Quay trở về biệt thự, đang chuẩn bị ăn chút đồ ăn ngon để bớt giận, thì lại thấy Kiều Mạn đi về phía cô. Đám mây trên đầu Hạ An Nhiên càng thêm u ám. Sau khi Hạ An Nhiên đi đến nhà chính, Kiều Mạn vẫn luôn đợi cổ ở đây. Đợi để nhìn xem Hạ An Nhiên thất vọng quay lại như thế nào. Nhìn thấy tâm trạng Hạ An Nhiên cực kỳ không tốt quay về, cô ta không chút bất ngờ. Kiều Mạn đi đến trước mặt Hạ An Nhiên, vẻ mặt nghiêm túc nói. * Thiếu phu nhân, bên đội bảo vệ và tài chính Lăng trạch...!vẫn là cần Thiếu gia ra mặt, cô mới đến Lắng trạch không lâu, rất nhiều chuyện không hề đơn giản như cô nghĩ...!bây giờ chúng ta vẫn cần phải làm ra làm chơi ra chơi. Thay từ ngữ chính là đang nói, Hạ An Nhiên không có năng lực cũng thôi đi, còn không có biết tự lượng sức mình.."
}