{
  "chapter_name": "Chương 910: Người phụ nữ này quá lợi hại.",
  "content": "Giang Nhụy Nghiện để ý cảm xúc của Hà Dĩ Mai. Cô ta thực sự ngạc nhiên. Một người vốn có đầu óc đơn giản như tiểu công chúa của Hà gia này không ngờ lại tương tư Lăng Mặc. Tuy nhiên, Giang Nhụy Nghiên có thể hiểu được. Lăng Mặc quá ưu tú, dù anh có lạnh lùng vô tình đến mấy thì cũng không có người phụ nữ nào có thể cưỡng lại sức hấp dẫn của anh. Nếu đã như vậy thì có thể lợi dụng được Hà Dĩ Mai này! Giang Nhụy Nghiện lắc đầu bất lực: \"Tôi chỉ có thể nói, người phụ nữ này quá lợi hại... Trước đây, khi cô ta và Cố Ngôn Duy của Cố gia ở cùng nhau, không phải luôn khiến đối phương xoay quanh mình sao?\" Hà Dĩ Mai sững sở trong giây lát: \"Cô ta có quan hệ với Cố Ngôn Duy sao?\" Mặc dù Cố Ngôn Thừa của Cố gia là một sự tồn tại cao cấp hơn, nhưng phụ nữ trong giới của thành phố này lại càng thích Cố Ngôn Duy hơn. Là bởi vì đối phương quá lịch lãm, hoàn toàn là một người đàn ông tốt. Không ngờ người đàn ông tốt này cũng từng có liên quan đến Hạ An Nhiên? Nhìn thấy bộ dạng kinh ngạc của Hà Dĩ Mai, Giang Nhụy Nghiện tỏ ra ngạc nhiên, cố ý hỏi: “Lẽ nào cô không biết về mối quan hệ của cô ta với Cố Ngôn Duy sao?\" Hà Dĩ Mai lắc đầu kinh ngạc. Giang Nhụy Nghiện kiên nhẫn nói: \"Nghe nói, sau khi cô ta và Lăng đại thiếu gia ở bên nhau, Cố Ngôn Duy vẫn không chịu buông tay và đến thành phố Lô Hải để đuổi theo cô ta... Bức ảnh chụp hai người họ đang quấn lấy nhau đã bị Lăng đại thiếu nhìn thấy, Cố Ngôn Duy còn bị Lăng đại thiếu đánh cho một trận đấy!\" Hà Dĩ Mai trợn tròn mắt kinh ngạc. Hơn nữa, đột nhiên nhớ ra một chuyện: \"Tôi nhớ ra rồi, trước đây lúc Cố Ngôn Duy ở bệnh viện, bạn tôi còn đến chăm sóc anh ta.\" Chuyện kết thông gia giữa Hàn gia và Hà gia cũng không phải bí mật gì cả, Hà Dĩ Mai đương nhiên là biết. chỉ là không biết vì sao, tưởng là kết hôn thuận lợi rồi lại không tiến hành nữa. Mối quan hệ giữa Hà Dĩ Mai và Hàn Chỉ Đình rất tốt, nhưng Hà Dĩ Mai luôn tự cho mình là trung tâm, làm sao cô ta có thể hỏi Hàn Chỉ Đình được? Nhưng lần này Giang Nhụy Nghiện đột nhiên đề cập đến chuyện này, trong đầu cô tự động suy nghĩ một số chuyện. Hà Dĩ Mai tự cho mình là đúng liền kết luận: “Nhất định là Hàn Chỉ Đình thấy Hạ An Nhiên và Cố Ngôn Duy vẫn ở bên nhau nên ý định kết thông gia mới tan vỡ.\" Giang Nhụy Nghiên không biết Hà Dĩ Mai đang nói"
}