{
  "chapter_name": "Chương 252: Tính Kế",
  "content": "********** Chương 252: Tính kế. Chu Nham nghe thấy lời nói của tổ trưởng Giang, vô cùng không cam tâm, “ Danh tiếng chúng ta nhỏ, nhưng chúng ta có thực lực! Bây giờ làm giống như là đang bố thí, rất khó chịu.” Tổ trưởng Giang nâng mắt cười lạnh, “ Những chúng ta bây giờ nhận bố thí của ông ta sao? Những dự án Cổ Kỳ lấy ra để tham gia thi đấu, tôi đều bác bỏ rồi.” Trước đó, Chu Nham còn hoang mang, rõ ràng những dự án Cổ Kỳ lấy ra đều không tệ, tham gia thi đấu cũng chỉ để cho có, nhưng tại sao tổ trưởng Giang lại nói không được. Bây giờ đột nhiên hiểu được, vẻ mặt có chút kích động, Tổ trưởng Giang, Là chị cố ý à?” Tổ trưởng Giang ngạo mạn nâng mắt, “ Muốn chúng ta làm không công, cũng phải xem ông ta có năng lực này không, ít nhất cũng phải lấy ra một dự án có được tiền đầu tư lớn hàm lượng vàng cao chứ.” Chu Nham vô cùng đồng ý, gật đầu, “Đúng! Không thể đoạt giải 100/100, chúng ta sao phải làm không công?” Tổ trưởng Giang cầm bút, đánh dấu một ký hiệu lên bản dữ liễu thí nghiệm, lại chậm rãi mở miệng, “ Càng huống hồ, nếu như dự án của Cổ Kỳ vẫn luôn không được, vậy thì chúng ta sẽ đề cập chút ý kiến, lấy dữ án của tổ nghiên cứu chúng ta đi tham gia thi đấu. Chu Nham lập tức hiểu được dụng ý của Tổ trưởng Giang. Lúc mới bắt đầu RY bọn họ đồng ý hợp tác với bên viện trưởng Thu, nhưng cuối cùng đổi khách thành chủ”, để đám người bên viện trưởng Thu phối hợp với bọn họ. Đến lúc đó, người trong giới chắc chắn sẽ cho rằng năng lực của tổ nghiên cứu RY bọn họ không tệ. Chu Nham bắt đầu kích động,\" Vẫn là tổ trưởng Giang lợi hại.” Tổ trưởng Giang liếc Chu Nham một cái, quở trách một câu, Làm việc phải động não chút.” Chu Nham cười nịnh nọt, “ Tôi có bộ não giống như tổ trưởng Giang, thì tôi cũng sẽ không còn lo lắng gì nữa.” Có điều nghĩ đến chuyện gì đó, lại kỳ quái nói, Nhưng Cổ Kỳ có thể cam tâm tình nguyện sao? Không thấy cổ ta vẫn luôn tìm ngoại viện sao?” 66 Tổ trưởng Giang không để tâm, “ Bất kể viện trợ từ 66 bên ngoài đến bao nhiều, tôi cũng sẽ từ chối.” cười lạnh một tiếng, “ Trừ phi bọn họ bỏ ra vốn ban đầu, lấy ra dự án cấp SS của viện nghiên cứu bọn họ.” Chu Nham: “ Sao bọn họ có thể nỡ dùng dự án cấp SS để tham gia cuộc thi khi biết rõ là không thể đoạt giải?\" Tổ trưởng Giang cười nhẹ, “ Vì vậy, bất luận ngoại viện đến bao nhiều, bọn họ cũng chỉ lấy ra dự án cấp S, còn tôi có quyền từ chối.” Chu Nham cảm thấy ở bên cạnh tổ trưởng Giang thật là thoải mái, không cần phải chịu sự cáu gắt vô cỡ. Nhưng nghĩ lại lại không tránh khỏi nảy sinh lo lắng, Nhưng nếu như chúng ta luôn từ chối hợp tác, bọn họ thay thế chúng ta thì phải làm sao?\" Tuy rằng lúc nãy Chu Nham ca thán một hồi, Nhưng anh ta cũng biết rõ, có không ít người muốn được hợp tác với viện trưởng Thu, để đánh bóng một chút. Tổ trưởng Giang lúc đầu cũng là dựa vào xuất thân mới có được tư cách này. Quyền chủ động thực ra vẫn nằm trong tay của viên trường Thu. Tổ trưởng Giang không để tâm, “ Viện trưởng Thu là hiệu trưởng danh dự của đại học Lô Hải, trước đây còn nợ phía trường học một ân tình lớn, lần hợp tác này, ông ta chỉ hợp tác với trường đại học Lổ Hải chúng ta, chỉ cần ông ta hợp tác với đại học Lô Hải thì ông ta chỉ có thể hợp tác với RY chúng ta.” Vì vậy…......!Cuối cùng chỉ có một kết cục, đó là người của viện trưởng Thu đến phối hợp với cô ta. Tổ trưởng Giang nâng mắt, nhìn thời gian trên điện thoại, “ Vị ngoại viện đó đã đến viện nghiên cứu chưa?” Chu Nham kiêu căng nói, “ Hẹn lúc 9:30, Cổ Kỳ bảo tôi ra cửa đón.” Nhưng hiện tại đã 9:50 rồi, Chu Nham cũng không có ý định đi đón. Khuôn mặt Tổ trưởng Giang lạnh lùng, “ Qua nửa tiếng nữa thì đi đón người đi........!Lúc chúng ta làm thí nghiệm, vừa đi vào trạng thái liền khó tránh khỏi sẽ quên đi thời gian.” Chu Nham đồng ý sâu sắc, gật đầu, “Đúng, cho cô ta một đòn phủ đầu, nếu không cô ta thực sự sẽ cho rằng người của tổ RY chúng ta dễ bắt nạt, muốn sai khiến như nào thì sai khiến.” Chính vào lúc này...! Có một người chạy đến phòng nghiên cứu, “ Tổ trưởng Giang, có một người phụ nữ đến phòng làm việc của tôi nói là muốn tìm cô.”."
}