{
  "chapter_name": "Chương 409: 409: Hai Chị Em Phối Hợp Thật Ăn Ý",
  "content": "*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc. Ngay cả khi chiếc bình không trúng cô, bắp chân của cô vẫn bị thương do mảnh bình văng ra. Máu không ngừng chảy xuống. Lăng Tư hung hăng nhìn chằm chằm Hạ An Nhiên, \"Trong mắt tôi, cô là một kẻ hèn mọn. và kém cỏi. Hừ, cô thật sự cho rằng Lăng Mặc Cho cô một chút lợi ích, thì cô trở nên cao quý hơn sao, còn mơ tưởng làm nữ chủ nhân của Lăng gia? Tôi không cần phải đợi hai tháng nữa, bây giờ cũng có thể giết chết cô\" Ngay khi những lời này rơi xuống, Lê Văn Tĩnh và Giang Nhụy Nghiêng bước đến. Lăng Tư nhận thấy chuyện này đã gây ra động tĩnh lớn, điều này làm kinh động đến mę cô. Lăng Tư, người đã mắng Hạ An Nhiên, ngay lập tức lộ ra vẻ oan ức. Đáng thương chạy đến bên Lê Văn Tính, oan ức chỉ vào Hạ An Nhiên và bắt đầu khóc. \"Mẹ, con biết hiện giờ cô ấy là người nắm giữ Lăng gia, địa vị cao ...!Nhưng mà, con có nhã ý mời cô ấyđến chơi, không ngờ cô ấy lại kiêu ngạo như vậy, nói nhiều lời cay nghiệt xúc phạm con, hơn nữa còn nói rằng phải là con đến thăm cô ấy, chứkhông đủ tư cách để mời cô ấy qua ...!Vì lí do này, mà còn muốn sa thải người hầu mà con nhờ đi mời cô ấy\". Lê Tư Phi nhìn thấy người chị họ kiêu ngạo, lúc này lộ ra vẻ oan ức, ngây ra một lúc. Tuy nhiên, là con người rất tinh ranh. Vì vậy trong giây tiếp theo, Lê Tư Phi cũng nói đỡ: \"Đúng vậy dì, em họ của con cảm thấy nhàm chán, mới mời cô ấy qua chơi cùng nhau, nhưng không ngờ cô ấy lại kiêu ngạo đến vậy .Nhìn xem, cô ấy còn tức giận đập vỡ chiếc bình hoa, đây là chiếc bình yêu thích của dì, đúng không?\" Hạ An Nhiên:\" ...!\" Hai chị em phối hợp thật ăn ý. Hạ An Nhiên không thèm xem hai người này diễn kịch, ôn tồn nói với Lê Văn Tĩnh: “Nhị phu nhân, tôi nghĩ bà cần phải dạy dỗ lại Tam tiểu thư...! Lần trước cô ấy đã làm mất năm nghìn vạn tiền đầu tư\" Lăng Tự trợn tròn mắt. Vừa rồi cô ta không khách khí với Hạ An Nhiên vì cô ta tin rằng Hạ An Nhiên không dám nói nhảm trước mặt mẹ mình. Chỉ cần Hạ An Nhiên không phải là một kẻ ngốc và lường trước được hậu quả, hai người họ sẽ hoàn toàn bất tử. ."
}