{
  "chapter_name": "Chương 96: Cảm Thấy Mình Ô Uế",
  "content": "Hạ An Nhiên há to mồm thở hổn hển, mất một lúc mới thả lỏng được...!ánh mắt cô rơi vào bác sĩ Bác đang đứng bên giường, sau khi chớp mắt vài cái, cô ấy nhắm mắt lại rồi lại ngất tiếp. Tuy nhiên cô không biết, vì sao mình có thể từ mật thất trở về phòng. Nhưng lúc này trong phòng lại có người lạ, cô lại tiếp tục ngất đi. Vẻ mặt của Lăng Mặc chuyển từ lo lắng dần dần trở nên khó hiểu, anh có thể hiểu tại sao sắc mặt bác sĩ Bác vừa rồi lại rất kỳ quái. Nhìn thấy cô ấy như bị ma nhập, Hạ An Nhiên lại còn giả bộ choáng váng, Lắng Mặc vươn tay không khách khí bóp lấy khuôn mặt sưng tấy của cô, \"Tỉnh dậy!\" Và nói thêm, \"Hắn ta là người của tôi.\" Giả vờ bất tỉnh, Hạ An Nhiên kinh ngạc mở to hai mắt, vẻ mặt phức tạp nhìn Lăng Mặc, \"Anh thích đàn ông sao?\" Bác sĩ Bác đang hoảng loạn, cảnh giác nhìn Lăng Mặc, \"Thiếu gia, để tôi nói cho cậu nghe, tôi là đàn ông, không muốn dính dáng tới chuyện này!\" Sau đó bác sĩ cam kết với Hạ An Nhiên, \" Thiếu phu nhân, cô phải tin tôi, tôi và thiếu gia trong sạch!\" Hạ An Nhiên: “…” Đối mặt với bác sĩ Bác đang bồn chồn, Lăng Mặc thoáng một ánh mắt lạnh lùng. Bác sĩ Bác họ khan nhìn Hạ An Nhiên cười, \"Thiếu phu nhân, cô bị thương ở lưng, để tôi giúp cô xử lí vết thương, bôi thuốc cho cô thoải mái.\" Nói xong, bác sĩ Bác đang định bắt đầu giúp Hạ An Nhiên cởi bỏ quần áo trên người. Lăng Mặc trực tiếp bỏ tay bác sĩ ra, lạnh lùng nói: “Tránh ra!” Bác sĩ Bác chớp mắt, “Tôi không thể đi, tôi còn phải rửa vết thương cho cô ấy” Đôi mắt của Lăng Mặc trở nên lạnh hơn, bác sĩ Bác nhận ra điều gì đó và nuốt nước bọt. “Việc rửa vết thương và bôi thuốc gian khổ này, tốt nhất là vẫn nên để cho thiếu gia làm Thiếu gia có thể giết người bằng ánh mắt tốt nhất là nên đi trước để cứu mạng, bác sĩ Bác chạy đến cửa phòng với hộp thuốc trên lưng, thuận tay mở cửa phòng. Chỉ là sau khi cửa được mở ra, một người lúc nãy bị đuổi ra ngoài, cô ấy trực tiếp ôm lấy cánh tay bác sĩ. Bác sĩ Bác bất ngờ ôm lấy Bùi Kì và sững người, “Cô Bùi, cô đang làm gì vậy?” Bùi Kì, từ nảy đến giờ đang đứng nghe lén ở góc tường, lúc này vô cùng xấu hỗ, “Tôi vừa bị trượt chân đột ngột, An Nhiên thế nào rồi? Tại sao anh lại ra ngoài?” Bác sĩ Bác kéo Bùi Kì rạ ngoài, đóng cửa\" rầm \", và giải thích với Bùi Kì\" Thiếu gia Lăng Mặc giúp tiểu thư cởi quần áo và lau thuốc, tôi là người ngoài không nên ở đó \" Bùi Kì lắng nghe, hỏi lại, “Anh đang nói cái gì vậy?” Sau đó, sau khi hoàn hồn lại, cô tức giận muốn lao vào phòng, “Lăng Mặc, đồ súc sinh, sao anh có thể vô liêm sỉ như vậy, lợi dụng lúc Hạ An Nhiên bị thương làm những điều này\" Bác sĩ Bác đã ngăn Bùi Kì lại và nhắc nhở: \"Người ta đã là vợ chồng\". Bùi Kì tức giận: “Vợ chồng cái gì chứ, tôi không đồng ý\" Trong tuyệt vọng, bác sĩ Bác chỉ có thể nắm lấy eo của Bùi Kì và kéo cô đi. Trong phòng, lúc này Hạ An Nhiên đang loay hoay không biết làm thế nào để giải thích chuyện hôm nay cho Lăng Mặc. Chỉ là...!Cô còn vướng bận chưa biết phải nói thế nào, thì nghe Lăng Mặc ra lệnh: \"Nằm xuống!\" Hạ An Nhiên trong tiềm thức ngoan ngoãn mà nằm xuống. Việc đầu tiên bây giờ là xử lý vài vết roi trên lưng, nếu không sẽ rất dễ bị nhiễm trùng. Nhưng Hạ An Nhiên lại đột nhiên nghĩ đến một chuyện khác, lau sạch vết thương rồi bồi thuốc, chính là phải cởi quần áo. Cởi quần áo trước mặt tến điên này sao? Hạ An Nhiên vẫn có chút xấu hổ, vì vậy, cô nhỏ giọng nói chuyện với anh, \"Chuyện này vẫn nên để con gái làm thì tốt hơn. Bùi Kì có thể đến không?\" Lăng Mặc tàn nhẫn chế nhạo, “ Những thứ trên người cô, đâu phải là tôi chưa thấy\" Hạ An Nhiên nước mắt lưng tròng, đây là những câu nền nói sao? Hạ An Nhiên cảm thấy bất lực, trước mặt tên điên này, tốt nhất không nên tranh cãi. Nên hay không nên gì chứ, dù sao thì anh ấy cũng từng thấy cả rồi. An Nhiên ngoan ngoãn nằm xuống. Sau đó,...!Lăng Mặc, một tên khốn xa lạ, vô tư lột bỏ bộ quần áo đã bị rách nát của cô Ngay cả khi cô ấy đang nằm sấp, chỉ để lộ ra tấm lưng lại và không để lỗ khung cảnh phía trước... Những cô vẫn cảm thấy mình lại bản!!!."
}