{
  "chapter_name": "Chương 748: 748: “tôi Qua Cảm Ơn Phu Nhân Đã Chăm Sóc",
  "content": "Hạ An Nhiên nhắm mắt chìm vào giấc ngủ. Lăng Mặc từ từ mở mắt sau khi cảm thấy cô gái nhỏ bé bên cạnh mình đã ngủ. Khuôn mặt xanh xao của anh dần trở lại như cũ vì anh không cần phải điều khiển hơi thở một cách giải tao nữa. Lăng Mặc duỗi tay ra, không khách khí ôm cô gái nhỏ bên cạnh vào lòng. Cư dân mạng trên diễn đàn đã nói rất đúng. Đừng xấu hổ khi theo đuổi phụ nữ: Khuôn mặt đã giúp anh có thể ôm vợ đi ngủ? Không được! Nhưng, ngày mai anh cần thủ đoạn gì để tiếp tục bước vào phòng của con mèo hoang nhỏ? Khi Hạ An Nhiên thức dậy vào buổi sáng, cô thấy Lăng Mặc đã không còn ở đó. Sau khi tắm xong, cô xuống nhà. Nhìn thấy Lăng Mặc đang ngồi trên ghế sô pha trong phòng khách, anh đang nhìn thứ gì đó với chiếc máy tính bảng trên tay. Nghe thấy động tĩnh bên kia cầu thang, Lăng Mặc ngẩng đầu lên, ánh mắt sâu thẳm nói: “Tôi qua cảm ơn phu nhân đã chăm sóc.\" Hạ An Nhiên thấy sắc mặt anh đã trở lại bình thường, “Ôn chứ?\" Lăng Mặc gật đầu, \"Chà, thoải mái hơn rất nhiều.\" Sau đó, anh ấy nói với người giúp việc ở bên, \"Gọi người đến đây.\" Hạ An Nhiên khó hiểu. Lăng Mặc gọi ai đến đây? Không lâu sau, Hạ An Nhiên nhìn thấy một cậu nhóc, đi tới phòng khách. Hạ An Nhiên nhìn chằm chằm cậu nhóc hồi lâu Đột nhiên, cô như hiểu ra điều gì đó! Bước đến bên Lăng Mặc, khẳng định “Lần này anh làm rất tốt, kiến ra tiền và đi làm từ thiện\" Còn khẽ nhắc nhở nhẹ, \"Tuy nhiên, anh đã kiếm được nhiều tiền như vậy, không thể chỉ giúp một người, anh có thể giúp thêm nhiều đứa nhỏ hơn.\" Lăng Mặc nghe con mèo hoang nhỏ nói như vậy, chỉnh sửa \" Đây là tôi sắp xếp người điều tra cho CÔ\" Hạ An Nhiên ngẩn người Anh nói cái gì?\" Không tin vào mắt mình nhìn đứa nhỏ suy dinh dưỡng, \"Không phải đang đùa tôi chứ?\" Lăng Mặc: \"Không phải, tôi nghiêm túc đấy!\" Hạ An Nhiên rất không nói nên lời \"Tại sao anh có thể không có lương tâm mà tìm một đứa nhỏ ốm yếu để làm việc cho tôi? Còn làm những việc nguy hiểm như vậy, anh còn là con người sao?\" Nhìn đứa nhỏ trước mặt. Vóc dáng chỉ cao chưa đầy 1,7 mét, gầy yếu, chân tay không to bằng cô, ước chừng chưa đến 100 cân, cảm giác một cơn gió cũng có thể thổi bay người này. Hạ An Nhiên có chút tức giận, \"Cho dù không muốn giúp tôi, anh cũng không cần tìm lao động trẻ em!\"."
}