{
  "chapter_name": "Chương 676: 676: Anh Ấy Có Dụng Ý Khác Không",
  "content": "Sau khi Hàn Dương từ nước ngoài trở về, đều đi theo học hỏi kinh nghiệm từ bố mình. Trên người đang mang trọng trách, làm sao có thể lên mạng xem mấy tin tức lộn xộn được. Tuy nhiên, lời nói của vị công tử ấy vẫn khiến Hàn Dương chú ý, “Chuyện gì?\" Công tử đó đưa tin tức cho Hàn Dương. Hàn Dương xem tin tức, sắc mặt đột nhiên xấu xí, đứng dậy đi ra khỏi phòng riêng. Công tử này nhìn thấy Hàn Dương cầm điện thoại di động chạy đi, không khỏi mắng: “Ôi, điện thoại di động của tôi!\" Nhưng Hàn Dương tâm tư đều đang tập trung vào tin tức đó, làm sao có thể quan tâm hắn? vị công tử đỏ nheo miệng nói: \"Hàn Doanh hại chết người phụ nữ của Từ Lão Ngũ, thật không biết sống chết!\" Một vị công tử khác ở một bên thờ ô nói: “Hàn gia người ta còn có một cái lồng che ở Kinh thành, còn sợ cái gì nữa? Hơn nữa ...!Từ Lão Ngũ chẳng qua là phế vật của nhà họ Từ! \" + 1 Sau khi Hàn Dương ra khỏi phòng riêng, anh ta nhanh chóng liên lạc với bố mình. Một lúc sau, điện thoại đã được kết nối. Người ở đầu dây bên kia trầm giọng nói: \"Sao vậy?\". Hàn Dương lo lắng, “Bố, con xem trên mạng có một số tin tức về em gái...\" Hàn Dương chưa kịp nói xong đã bị ngắt lời “Chỉ là vấn đề nhỏ, bố đã nhờ phòng quan hệ công chúng của công ty giải quyết mọi chuyện Hàn Dương, người vốn dĩ đang kích động, dừng bước khi nghe những lời bình tĩnh từ bố mình. Còn bố của Hàn Dương ở đầu dây bên kia nặng nề trách móc, \"Bố đã nhiều lần nhắc nhở con, dù có bất cứ chuyện gì xảy ra, con cũng phải bình tĩnh vững vàng, nếu không khi đến kinh thành sẽ bị chủ gia coi thường.\" Hàn Dương thừa nhận sai lầm của mình:\" Con sai rồi, vậy ...!chuyện đó con có thể giúp gì không?\" \"Loại chuyện nhỏ này người bên dưới sẽ xử lý, con nên làm những gì phải làm \" Hàn Dương khẽ cau mày, \"Mặc dù đã có phòng quan hệ công chúng của công ty phụ trách, nhưng con vẫn muốn xem chừng chuyện này. Dù sao chuyện này cũng liên quan đến danh dự của Hàn Doanh, hơn nữa cũng ảnh hưởng đến danh dự của Hàn gia chúng ta, không phải là trò đùa của trẻ con. \"Con còn hiểu chuyện hơn con bé đó, hừ, nó gây ra chuyện này, còn chưa thấy bóng dáng ở đâu.Chờ sau khi chuyện này chấm dứt, nhất định phải dạy dỗ lại nó một trận!\" Hàn Dương nói đỡ, \"Hàn Doanh còn nhỏ, suy nghĩ chưa chín chắn.\" Hạ An Nhiên đang ngồi ở vị trí ghế phụ không khỏi nhìn chằm chằm Lăng Mặc. Có gì đó không ổn - Vị tư bản này chủ động giúp giải quyết chuyện của nữ phóng viên kia đó, không phải là chỉ vì muốn ghi điểm chứ! Anh ấy có dụng ý khác không? Lăng Mặc bị con mèo nhỏ nhìn chằm chằm hồi lâu, gần như đoán được suy nghĩ của cô, “Bây giờ quyền chủ động nằm trong tay cô, cô còn lo lắng tôi có tính toán gì với cô sao?\" Hạ An Nhiên chớp mắt mấy cái, nhẹ nhàng gật đầu, \"...!đúng\" Cô thực sự đã bị Lăng Mặc hãm hại làm cho sợ hãi. Bây giờ cô nắm trong tay \"điểm trừ\", nếu anh ấy dám gian lận, sẽ trực tiếp trừ điểm! Hạ An Nhiên cảm thấy nhẹ nhõm ngay lập tức. Bật điện thoại và bắt đầu xem tình hình trên Internet. Sau khi vụ việc Hàn Doanh bạo hành Tiểu Văn nổ ra, cư dân mạng lần lượt xin lỗi.."
}