{
  "chapter_name": "Chương 600: 600: Đây Là Một Chuyện Tốt",
  "content": "Hạ An Nhiên nghĩ đây chỉ là một cách bắt chuyện đơn thuần, nghĩ đến vừa rồi cô đã cho Lăng Mặc hai sự lựa chọn ......!Anh ấy chọn \"chia phòng\", chính là để chứng minh mình không nói dối. Hành động này của đối phương, thể hiện rõ ràng rằng anh ấy quan tâm đến cô, và thật sự thích cô. Hạ An Nhiên rút lui khỏi niềm vui sướng khi có được phòng ngủ của chính mình. Theo bản năng lui về phía sau, vẻ mặt có chút luống cuống, \"Cái đó...!Tuy rằng bây giờ anh đều làm theo những gì anh nói, nhưng anh đã nói dối tôi quá nhiều lần, tôi vẫn muốn xem xét kĩ lại.\" Nói xong, không đợi Lăng Mặc nói lời nào, liền chạy đi. Lăng Mặc nhìn con mèo hoang nhỏ chạy nhanh như bay, khóe miệng cong lên. Mặc dù con mèo hoang nhỏ vẫn chưa hoàn toàn tin tưởng. Tuy nhiên, so với trước đây một chút cô cũng không tin, rõ ràng là đã tốt hơn nhiều. Ít ra trong lòng của cô ấy cũng có phần buông lỏng. Đây là một chuyện tốt. Hạ An Nhiên chạy đến một bên, tim đập loạn. Đúng như Lăng Mặc đã nghĩ, nếu trước đây cô ấy không tin Lăng Mặc một chút nào, nhưng bây giờ trong lòng cô thật sự buông lỏng, bắt đầu có chút tin tưởng anh. Nhưng mà, Hạ An Nhiên chạy sang một bên, vẫn cảm thấy có chút kỳ quái. Cô thì thầm: “Lăng Mặc thật sự thích mình?\" Hơn nữa, cách cầu nam nhân này thích người khác thật sự có chút không bình thường. Lúc này, điện thoại di động vang lên. Đó là WeChat. Hạ An Nhiên mở WeChat. Đó là thông báo từ một người bạn trên WeChat. Phần thông tin của ứng dụng có nội dung: Chị Thất Thất, tôi đây. Gọi cô là chị Thất Thất cũng chỉ có một người. Sau khi Hạ An Nhiên nhấp qua, liền chú thích lại \"Tiểu Loa\". Sau đó, đối phương liền nhanh chóng gửi tin nhắn. [Tiểu Loa: Chị Thất Thất, chị có muốn tạo lại danh tính giả, tiếp tục bỏ chạy không? ] Chắc hẳn Tiểu Loa đã biết rằng cô ấy có liên quan đến vụ giết người sáng nay. Về phần thân phận giả, hắn đoán là đã bị lộ nên mới. hỏi có muốn làm một danh tính giá mới không. Hạ An Nhiên nghiêm túc suy nghĩ.."
}