{
  "chapter_name": "Chương 616: 616: Có Vẻ Như Người Phụ Nữ Này Sắp Phải Chết",
  "content": "Lăng Mặc ôm eo cô, mổ vào dải tại của Hạ An Nhiên, tình cờ Hàn Dương đuổi theo cũng nhìn thấy Nhìn thấy Hạ An Nhiên không phản kháng chút nào, sắc mặt Hàn Dương trực tiếp chìm xuống. Trước đó Liễu Giai Giai nói rằng Hạ An Nhiên có vấn. đề. Hàn Doanh cũng từng nói Hạ An Nhiên và Từ Hoằng quen biết nhau, nhưng chỉ cần anh chưa nhìn thấy, anh vẫn không muốn tin. Nhưng bây giờ nhìn thấy Hạ An Nhiên và một người đàn ông dây dưa với nhau như vậy, sắc mặt Hàn Dương cuối cùng cũng thay đổi. Sau đó, trên mặt hiện lên một màu lạnh lùng. Một người phụ nữ viết đủ loại văn thơ và thư tình trong thời trung học, làm sao có thể sạch sẽ được? Anh đã có cái nhìn phiến diện đối với Hạ An Nhiên, thế cho nên rõ ràng đối phương là một người phụ nữ chỉ biết dụ dỗ đàn ông, một người phụ nữ vì muốn ở một vị trí cao hơn mà sẵn sàng quyến rũ đàn ông, như vậy mà anh ta vẫn tin tưởng cô. Hàn Dương vẻ mặt ảm đạm, quay đầu rời đi. ...! Giang Nhụy Nghiêng có hẹn với Lăng Tư đi ăn tối. Tuy nhiên, khi vừa đến đây, cô đã nhìn thấy Hạ An Nhiên từ xa, nên đi đường vòng vào phòng riêng, sau đó yêu cầu trợ lí Diều Vân theo dõi tình hình của Hạ An Nhiên Một lúc sau, Diêu Vân vào phòng riêng và nói gì đó vào tai Giang Nhụy Nghiêng. Giang Nhụy Nghiêng sững sờ, “Thật sao?\" Diêu Vân gật đầu, \"Hẳn là không sai, chính là hai người phụ nữ đó tự mình nói, tôi nghe chắc chắn như vậy.\" Giang Nhụy Nghiêng khóe miệng cong lên. Không ngờ có người tặng cho cô nắm được điểm yếu của Hạ An Nhiên. Có vẻ như người phụ nữ này sắp phải chết. Giang Nhụy Nghiêng đối mặt với Diều Vân và bình tĩnh nói: : \"Đã có người muốn xuống tay với cô ta, cô cứ âm thầm theo dõi, nếu có cái gì cần, có thể giúp một tay, đừng để lộ ra ngoài là được.\" Không lâu sau khi Diêu Vân rời khỏi phòng riêng, Lăng Tư đi tới. Tuy nhiên, Giang Nhụy Nghiêng thấy tâm trạng người bên kia không tốt lắm, thuận miệng quan tâm một câu, “Cô Lăng Tư, cô gặp chuyện không vui sao?\" Lăng Tư nói với vẻ mặt ủ rũ: “Cũng không có gì, chỉ là ở nhà lại có một con chó chết, tôi cảm thấy rất xui xẻo\" Giang Nhụy Nghiêng nghĩ tới lần trước khi cô tới làm khách ở Nhị Phòng, đã thấy một con chó chết trong nhà của họ. Mà bây giờ một con chó khác lại chết? Vẻ mặt của Giang Nhụy Nghiêng hơi trầm xuống, \"Tại sao lại xảy ra chuyện?\" Lăng Tư không chút thương xót nói: \"Còn không phải là do con chó đó không có mắt, mà chạy lung tung khắp nơi. Hôm nay còn chạy lên hòn non bộ, liền bị ngã chết.\" Giang Nhụy Nghiêng không nghĩ như vậy. Những con vật như chó cực kỳ khó ngã mà chết. Và lần trước, cũng nói là con chó không cẩn thận ngã mà chết. Giang Nhụy Nghiêng đột nhiên nghĩ tới điều gì đó nhìn Lăng Tư, “Hôm nay trong nhà cô đã xảy ra chuyện gì?\"."
}