{
  "chapter_name": "Chương 639: Chương 639",
  "content": "Hạ An Nhiên lại giật mình. Đây là trang phục Lăng Mặc đã mặc tại triển lãm hoạt hình? Hạ An Nhiên nhìn chằm chằm Quý Phong, \"Vậy ...!lúc trước anh ấy đã đến buổi triển lãm hoạt hình rồi. sao?\" Quý Phong bối rối thú nhận, \"Hôm đó, tôi đã lén chụp ảnh bộ váy anime của Thiếu phu nhân gửi cho thiếu gia, có lẽ vì vậy mà thiếu gia đã đặc biệt đi tìm cô...!nhưng không ngờ cô lại gặp chuyện ngoài ý muốn. \" Tay Hạ An Nhiên siết chặt chiếc mặt nạ hồ ly. Cô gặp tai nạn ở khách sạn, thật ra lúc đó cô cũng có chút kinh ngạc, tại sao Lăng Mặc lại xuất hiện trong thời gian ngắn như vậy. Hóa ra anh ấy đã ở đó rồi! Hơn nữa, anh ấy đã biết hôm đó cô ăn mặc như thế nào? Một khả năng đột nhiên xuất hiện trong đầu Hạ An Nhiên. Tay cô hơi run, nhịp tim không kìm được. Cố gắng kiểm soát cảm xúc, càng nhiều càng tốt để duy trì sự ổn định, nói với người lái xe: \"Đi đến Tập đoàn Lăng Thị!\" Đến Tập đoàn Lăng Thị. Hạ An Nhiên nhìn tòa nhà cao chót vót, nhưng lại do dự. Tuy nhiên, cô lập tức hạ quyết tâm. Có một số điều hoài nghi, cần phải chứng thực! Điều cô không thích nhất là mọi thứ đều mơ hồ và không rõ ràng. Nhưng nóng vội đến đây, chưa chắc là có thể gặp được Lăng Mặc, không chừng Lăng Mặc đang rất bận? Sau một hồi suy nghĩ, cô lấy điện thoại di động ra và tìm tài khoản WeChat của Thu Tử Châu, [Hạ An Nhiên: Bây giờ Lăng Mặc có bận không? ] [Thu Tử Châu: Ông chủ đang họp, một lát nữa mới kết thúc.] Hạ An Nhiên không ngạc nhiên trước câu trả lời này. Lăng Mặc, một người nghiện công việc, buổi tối còn nản lại phòng làm việc thêm vài giờ, ngày thường ở Tập đoàn có thể không bận sao? Lúc này Thu Tử Châu đã gửi một tin nhắn khác. [Thu Tử Châu: Chị dâu, có chuyện gì vậy? ] [Hạ An Nhiên: Tôi đang ở dưới Tòa nhà Tập đoàn Lăng Thị.] [Thu Tử Châu: Chị dâu, trước tiên chị chờ tôi ở trong phòng khách dưới lầu, tôi sẽ xuống đón ngay!] Hạ An Nhiên xuống xe sau khi nhìn thấy tin nhắn của Thu Tử Châu. Sau khi vào sảnh của Tập đoàn Lăng Thị. HỌAn Nhiên đi thẳng đến phòng khách bên hông, ngồi ở đây đợi Thu Tử Châu. Sau khi Hạ An Nhiên xuống xe, cách đó không xa có một ánh mắt người đàn ông đang nhìn cô Người đàn ông này là Hàn Dương.."
}