{
  "chapter_name": "Chương 17",
  "content": "Cánh cửa bị băng phong chầm chậm mở, khí lạnh từ trong điện ào ra, trong đại điện cao mười trượng có bốn cột băng đứng ở bốn góc, còn ở trung tâm là một quả cầu băng trong suốt cực lớn bồng bềnh trong không trung. Một nữ nhân áo thụng bó eo đang cuộn người bị nhốt bên trong quả cầu, tóc nàng xõa ra, hai mắt nhắm nghiền, dường như đang ngủ say. Nhưng lúc đôi ủng cao của người đến bước vào trong điện, đôi mắt đang nhắm lập tức mở ra, ánh mắt sắc bén nhìn người đến. “Vương gia!” Hắc y sứ giả quỳ một gối, khấu đầu hành lễ, “Thuộc hạ phụng mệnh đến đây giải trừ lệnh cấm túc cho Vương gia.” Nói xong hắn lấy trong ngực ra một bình sứ, mở nắp đổ rượu máu trong bình xuống đất. Lúc này cột băng bốn phía phát ra ánh hào quang, quả cầu ở trung tâm từ từ tan chảy, khi quả cầu tan chảy chỉ còn bằng một nửa người, hào quang trong điện vụt tắt, quá cầu dường như trong phút chốc mất đi lực chống đỡ, nặng nề rơi xuống đất, làm tung tóe băng tuyết không biết đã tích lũy bao nhiêu năm trên mặt đất. Bị đóng băng quá lâu, tứ chi Thẩm Ly vẫn còn cương cứng, nàng khó khăn đẩy những mảnh vụn của quả cầu còn trên người xuống, hất tay của hắc y sứ giả bước đến dìu, tự mình từ từ đứng dậy: “Đóng băng ta trong Tuyết Tế điện mà gọi là cấm túc sao?” Tuyết Tế điện là cấm địa của Ma giới, cũng giống như Khư Thiên Uyên mà Ma tộc trấn thủ, là nơi để trấn áp các yêu vật vô cùng lợi hại, điểm khác với Khư Thiên Uyên là sức mạnh của phong ấn trong Tuyết Tế điện tuy mạnh hơn Khư Thiên Uyên rất nhiều, nhưng chỉ có thể phong ấn được một yêu vật. Mà ngàn năm trở lại đây, yêu vật lợi hại của Ma giới nếu không phải bị phong trong Khư Thiên Uyên thì bị giết hết. Vậy nên Tuyết Tế điện vẫn luôn bị bỏ trống. Lúc trước Thẩm Ly có nằm mơ cũng chưa từng nghĩ rằng có một ngày mình sẽ bị phong ấn ở đây, càng không ngờ là tờ hôn thư của Thiên giới lại tạo cho Ma quân áp lực lớn đến vậy, khiến Ma quân lo lắng nàng sẽ lại đào hôn lần nữa. Thẩm Ly lắc lắc cổ tay, đạp lên những mảnh băng vụn bước ra cửa lớn, nửa bất mãn nửa mỉa mai nói: “Đội nghênh thân của Thiên giới đến rồi sao? Cuối cùng cũng chịu thả ta ra rồi.” Hắc y sứ giả theo phía sau cung kính trả lời: “Vương gia nóng lòng rồi, hôn sự còn phải chuẩn bị một tháng nữa kia.” Thẩm Ly ngẩn ra, quay đầu hỏi hắn: “Ta bị giam bao lâu rồi?” Nàng còn nhớ hôm bị bắt về Ma giới, Ma quân hạ lệnh giam nàng trong Tuyết Tế điện, nhưng không ai cho nàng biết nàng sẽ bị giam bao lâu, nàng ở trong quả cầu băng không biết ngày tháng, một ngày hay một năm đối với nàng không hề khác biệt. Sứ giả trả lời: “Ma quân nhân từ, chỉ cấm túc Vương gia một tháng!” Một tháng… Đã ba mươi ngày rồi. Bước ra khỏi Tuyết Tế điện, cánh cửa đá cực lớn sau lưng nàng sập xuống, Thẩm Ly ngẩng đầu lên nhìn, có một nam nhân hắc y đang đứng yên lặng cách đó không xa, thấy nàng ra, hắn cúi đầu hành lễ, Thẩm Ly không ngờ Mặc Phương lại đến, trong lúc còn ngẩn người thì Mặc Phương đã nói với hắc y sứ giả: “Ta đưa Vương thượng về là được rồi.” “Nếu vậy thuộc hạ sẽ về phục mệnh.” Chờ hắc y sứ giả biến mất, Mặc Phương bèn rũ vạt áo, một gối quỳ dưới đất: “Mặc Phương không thể giúp Vương thượng trốn thoát, xin Vương thượng trách phạt.” Thẩm Ly chững lại, tiếp đó cười vỗ vai Mặc Phương: “Được rồi, đứng dậy đi. Ta biết nhất định ngươi đã dùng hết toàn lực, ngươi đã giúp ta tranh thủ được thời gian nửa ngày đó rồi, nếu ta muốn trốn thì đã đủ… Chỉ là lúc đó không thể trốn được thôi. Sai đều do ta, là ta đã phụ nỗ lực của ngươi.” “Vương thượng…” “Đi thôi, về phủ.” Thẩm Ly vươn vai, “Cũng lâu rồi ta chưa về nhà ngủ một giấc.” “Vương thượng, Mặc Phương còn có một lời.” Hắn im lặng hồi lâu, cuối cùng nói, “Phàm nhân đó, hắn đã qua đời ở Hạ giới rồi!” “Ừ! ” Thẩm Ly đáp một tiếng, “Ta đoán được rồi!” Một ngày trên trời bằng một năm ở Nhân gian, ba mươi năm trôi đi, Hành Vân chẳng qua chỉ là người trần mắt thịt, bây giờ thọ tận người đi cũng đúng thôi. Hơn nữa nếu không phải là Hành Vân lìa đời, sao Ma quân có thể dễ dàng thả nàng ra được, Quân vương dưỡng dục nàng khôn lớn kia quá rõ tính tình của nàng. “Về thôi!” Thẩm Ly bước vài bước, bỗng quay đầu nhìn Mặc Phương “Lúc hắn qua đời ngươi có nhìn thấy không?” Mặc Phương gật đầu: “Rất điềm tĩnh an nhiên.” “Đương nhiên, vì hắn là Hành Vân mà!” Chuyện có tệ hại đến đâu đi nữa, trong mắt hắn đều là thoáng qua. Thẩm Ly bỗng khẽ cong môi: “Chắc lúc đó hắn vẫn đang cười.” Mặc Phương im lặng một khắc, nhớ lại lúc hắn xuống Hạ giới gặp Hành Vân lần cuối, hắn đang nằm trên giường bệnh, tuy già nhưng phong độ vẫn như xưa, hắn nhìn Mặc Phương nói: “À, thuộc hạ của Thẩm Ly.” Hắn yếu ớt hư nhược, nói có mấy chữ thôi mà đã thở dốc mấy lần, tiếp đó lại nói: “Gần đây Thẩm Ly có khỏe không?” Lúc đó Mặc Phương không trả lời hắn, Hành Vân cũng không tiếp tục truy hỏi, chỉ nhìn hắn cười cười, rồi lại nhắm mắt nghỉ ngơi. Đích thực là một người điềm nhiên, nhưng người như vậy mà vẫn luôn nhớ đến Vương thượng, giấu Vương thượng trong lòng hơn ba mươi năm. Mặc Phương không muốn cho Thẩm Ly biết chuyện này mà chỉ hỏi: “Vương thượng có tìm kiếp sau của hắn không?” “Không tìm!” Thẩm Ly bước lên mây, không quay đầu lại mà nói: “Người ta ưng chỉ là Hành Vân, không liên quan đến kiếp trước của hắn, cũng không liên quan đến kiếp sau.” Bích Thương vương phủ rất gần Hoàng thành, dọc đường Thẩm Ly bay về, bên dưới luôn có người của Ma giới ngẩng đầu lên nhìn, nàng đã lấy làm quen rồi, đáp xuống phủ đệ của mình, còn chưa đứng vững thì một bóng người mập mạp nhào đến phủ phục dưới đất, ôm lấy chân nàng khóc lớn: “Vương gia! Cuối cùng người đã về rồi Vương gia ơi!” Thẩm Ly ngẩn ra, xoa xoa mi tâm: “Đứng dậy! Chuẩn bị nước, ta muốn tắm rửa. Đầu bếp đâu? Bảo hắn làm cơm đi. Ta đói rồi.” Cô bé gương mặt mũm mỉm ngẩng đầu, chớp mắt nhìn Thẩm Ly: “Trước đó Mặc Phương tướng quân đã đến thông báo là hôm nay Vương gia hồi phủ, Nhục Nha đã chuẩn bị nước rồi, đầu bếp cũng nấu cơm xong rồi, đang chờ Vương gia về đó.” Thẩm Ly ngẩn ra, không ngờ Mặc Phương lại suy nghĩ chu đáo như vậy, nàng nhìn về phía sau, Mặc Phương hành lễ với nàng rồi nói: “Vương thượng không còn chuyện gì nữa thì Mặc Phương cáo lui.” “Ờ… Ừ, được.” Thẩm Ly theo Nhục Nha bước vào Tẩm thất, nàng không thích nhiều người, bởi vậy người hầu trong phủ giảm thiểu đến mức ít nhất, quét dọn chỉ có Trương tẩu, là một phụ nhân trầm mặc ít nói, ngày thường cũng không thấy bà ấy, bà ấy luôn thích trốn trong bóng tối, âm thầm quét dọn Vương phủ sạch sẽ. Hầu hạ thay y phục cơm nước chỉ có Nhục Nha, một tiểu nha đầu lắm mồm. Còn có một đầu bếp, trung hậu thật thà, ngày thường không ra khỏi bếp. Còn có… “A, Vương gia! A! Vương gia! Về rồi sao Vương gia!” Con vẹt lớn trong chiếc lồng ở Tẩm điện hét ầm lên. “Suỵt Suỵt, im miệng!” Thẩm Ly liếc nó, bước đến sau bình phong cởi y phục ngồi vào trong chiếc bồn đầy nước nóng, thoải mái ngửa đầu, đang muốn nhắm mắt nghỉ ngơi mội lúc thì con vẹt ở bên kia bình phong lại hét lên: “Không trốn được sao Vương gia, lại bị bắt về thành thân sao Vương gia, buồn không Vương gia, Vương gia, Vương gia!” Thẩm Ly mấp máy môi, tay vung lên, cửa lồng “cạch” một tiếng được mở ra, nàng hóa chưởng thành tráo kéo nhẹ, con vẹt trong lồng đã bị nàng cách không bắt đến. Nàng bóp cánh nó, nhíu mắt nhìn nó: “Xét ra thì ta chưa bao giờ thấy bộ dạng trụi lông của ngươi nhỉ?” Suỵt Suỵt lập tức im lặng. “Đừng mà Vương gia! Á! Đau quá Vương gia! Tha mạng! Vương gia!” Nhục Nha đang canh ngoài cửa kỳ quái nhìn vào trong: “Hôm nay Vương gia chơi với Suỵt Suỵt vui quá.” Nàng ta vừa tách khe cửa ra thì một con chim trụi lông từ trong liều mình chen ra. Nó lắc mông tạo thành một cái hố trên cát, sau đó chôn mình bên trong, “A…” Nhục Nha kinh ngạc, “Đó là… Suỵt Suỵt?” “Mặc kệ nó, không chạy được đâu.” Giọng nói điềm nhiên của Thẩm Ly từ trong phòng truyền ra, “Dù sao bây giờ nó cũng không bay được.” Nghe giọng điệu khẽ giương cao, bên trong còn có mấy phần đắc ý. Nhục Nha kinh hãi ngoảnh đầu, cảm thấy Vương gia đi chuyến này nhất định đã bị ngược đãi nhiều lắm… Chứ không thì sao tâm lý… lại biến dạng như vậy chứ. Lúc ăn cơm, trong phủ có người đến, nói mời Bích Thương vương chiều nay nhập cung, Thiên giới có sứ giả đưa kiểu dáng đồ cưới đến cho Thẩm Ly chọn. Thẩm Ly đáp lời rồi tiếp tục nhàn nhã ăn cơm, còn Nhục Nha thì sau khi người truyền lệnh đi rồi, vừa quạt cho Thẩm Ly vừa hậm hực nói: “Còn chọn kiểu dáng gì nữa, Phất Dung quân trên Thiên giới kia lăng nhăng bên ngoài, Vương gia của chúng ta chịu trở về thành thân với hắn đã là may mắn bằng trời rồi, hắn còn dám chạy đến chỗ Thiên đế làm ầm ĩ mấy trận, kêu gào không chịu cưới, nói giống như là Vương gia của chúng ta cần hắn vậy.” Thẩm Ly nghe vậy liếc Nhục Nha: “Phất Dung quân đến chỗ Thiên đế làm ầm ĩ mấy trận à?” Nhục Nha nghiêm túc lấy ngón tay đếm đếm, cuối cùng gãi đầu nói: “Đếm không xuể nữa, trong mấy ngày Vương gia xuống Hạ giới và bị nhốt lại, nghe nói Phất Dung quân trên trời cũng giở nhiều trò lắm.” “Ồ, vậy thì tâm lý ta cũng được cân bằng rồi.” Ít ra thì có một người khác cũng đang bị hôn sự này giày vò như nàng, chỉ nghĩ thôi đã thấy vui. “Khốn kiếp!” Chiếc khay gỗ đỏ bị một tay áo rộng hất xuống đất, người hầu lập tức quỳ xuống: “Tiên quân bớt giận!” Nam nhân mình mặc áo bào dát vàng tức giận đá chiếc khay ra xa tức giận nói: “Chẳng phải cô ta đào hôn rồi sao! Còn chọn hỉ bào gì nữa! Đã nói là đừng để ta nhìn thấy những thứ này mà!” Người hầu quỳ dưới đất nhỏ giọng đáp: “Tháng trước Bích Thương vương đã bị bắt về rồi!” “Chẳng phải cô ta đánh giỏi lắm ư! Sao nhằm ngay lúc này lại vô dụng vậy!” Phất Dung quân tức giận nghiến răng, “Không được, ta vẫn phải đi cầu xin Thiên đế, cưới loại nữ nhân kia về thì tuyệt đối không được!” Nói xong hắn rũ áo vội vã đi về phía điện của Thiên quân. Người hầu đi theo vội bước lên: “Tiên quân, không được đâu! Ngài mà làm ầm lên nữa thì Đế quân sẽ giận đó!” Phất Dung quân mặc kệ hắn, đi một mạch đến Tẩm điện của Thiên quân, không kịp cho người thông báo thì hắn đã đẩy cửa vào, quỳ sụp dưới đất khóc lóc nói: “Hoàng gia gia, tôn nhi… tôn nhi có nỗi khổ mà!” Trong điện im lặng, Phất Dung quân khóc lóc một hồi, không nghe tiếng hét của Thiên đế, trong lòng đang cảm thấy kỳ quái, hắn vừa ngẩng đầu lên thì thấy Thiên đế xanh mặt ngồi ở trên, bên trái còn có một người đang đứng, trâm ngọc xanh lười nhác cài mấy lọn tóc trên đầu, toàn thân bạch bào không nhuốm một hạt bụi, người cao dong dỏng, Tiên khí dày đặc quanh thân khiến Phất Dung quân thất thần. Thiên đế kìm nén cơn giận, trầm giọng nói: “Còn không ra mắt Hành Chỉ quân đi?” Phất Dung quân ngẩn ra, cho dù hắn là người phóng đãng không biết danh hiệu các lộ thần tiên ở Thiên giới, nhưng Hành Chỉ quân thì hắn vẫn biết, thần Thượng cổ, vị thần duy nhất còn sống đến bây giờ."
}