{
  "chapter_name": "Quyển 2 - Chương 27: “Cậu phải đi chăm sóc bé con của người ta.”",
  "content": "*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc. – Nền khoa học của nhân loại hệt như leo núi vậy, và chúng ta đã đạp hụt từ một trăm năm trước rồi – Tiến sĩ bật cười – Cũng như tới tận bây giờ chúng ta vẫn chưa giải thích nổi vì sao từ trường Trái Đất lại đột nhiên biến mất lâu đến thế. Chàng ta nói đoạn bèn thôi không nhiều lời nữa, chỉ bảo: – Đi đi. Colin cúi gằm mặt rồi làm thinh rảo bước đến chỗ xe trung chuyển, An Chiết chào tạm biệt tiến sĩ xong cũng trèo lên xe. Chẳng hay Lục Phong đang ở chốn nào, An Chiết không thấy anh đâu, cái tên này bận rộn trăm bề, trên hết hôm nay còn chả muốn nói chuyện với cậu cho lắm, hẳn đã đi luôn rồi. Khi đã xác nhận hai hành khách cuối cùng vừa lên xe, xe buýt trung chuyển bèn chạy men theo đường sắt rời khỏi nhà ga, đây là chuyến xe cuối, nó chứa gần cả trăm người nên lèn chặt khôn tả. Họ khởi hành ở trong nhà ga, đâm ra chẳng mấy tỏ rõ tình hình ngoài kia. Tầm ba phút sau xe trung chuyển chạy ra khỏi đường hầm, giọt mưa lộp độp lẫn quyện ánh nắng tức thì xộc vào cùng lúc, đằng trước khoảng khoát sáng sủa, tiếng hít sâu bảng lảng trong xe. An Chiết ngó băng qua mọi hành khách trên xe, băng qua nốt ô cửa kính, đặng đáp xuống một vùng đệm khác, đằng sau vùng đệm là hàng loạt tòa cao ốc nhổ bật khỏi mặt đất, chúng rặt một màu lam xám và nhấp nha nhấp nháy thứ ánh sánh thủy tinh. Cậu thoáng mở to hai mắt. Tháng trước, giây phút cậu vừa đặt chân đến căn cứ loài người, cậu đã nghĩ rằng các công trình của họ quá đỗi thần kì, bởi chúng cao hơn hầu hết cây nấm khổng lồ, nom đến là hùng vĩ và đồ sộ. Tuy nhiên điều đó chỉ đúng với một cây nấm chưa từng trải sự đời thôi. Còn hiện tại thì khác, thân là kẻ đã quen với phong cách kiến trúc ở ngoại thành, cậu vẫn cảm giác những tòa nhà kia đương nhìn xuống mình. Cư xá ở ngoại thành thường cao chừng mười tầng, song các tòa nhà ở đây khác hẳn, chúng dần mất biến khỏi tầm nhìn cậu lúc cậu vừa đếm đến tầng ba mươi, dẫu hao thì giờ là thế nhưng cậu chỉ mới đếm đặng quá nửa. Bên cạnh đó, chúng cũng phức tạp và đông nghìn nghịt, nhằng nhịt theo mỗi lối rõ lạ trong mắt An Chiết. Mưa dần ngớt, mưa rào mùa hạ bao giờ cũng chóng vánh, nắng mai vàng hươm lách qua áng mây đặng tỏa lấp lánh nơi mái nhà làm bằng kính. An Chiết từng có dịp nghe thi sĩ kể về cả sự tích hình thành căn cứ. Thoạt đầu chỉ là do từ trường Trái Đất yếu đi, thậm chí là biến mất… Nhằm giải quyết việc này, mọi người bèn dựng nên hai máy phát từ trường, mà chủ thành ở căn cứ phương Bắc đang đang bảo vệ một trong số đó. Mãi đến tận sau này, khi mà bùng nổ vi trùng và đột biến ở động thực vật, thì loài người mới bắt đầu tập trung tự giải thoát và cả căn cứ phương Bắc ra đời từ đấy. Chính bởi vậy chủ thành được xây dựng sớm hơn ngoại thành, vào những năm tháng đó nhiều thứ vẫn ổn, chủ thành và máy phát từ trường là đỉnh cao của khả năng xây dựng cùng khoa học công nghệ nhân loại lúc bấy giờ. Nhưng sau đấy nó lại tụt dốc không phanh. Loa thông báo văng vẳng: “Kính thưa quý khách, do sự hạn chế về nơi tá túc ở chủ thành nên khu cư trú thuộc Hải đăng cùng Vườn Địa Đàng đã đủ người, quý khách tạm thời sẽ được sắp xếp vào khu vực cư trú của quân đội. Vui lòng tự tìm địa chỉ tương ứng với số thẻ ID và chờ sự chỉ dẫn tiếp theo.” An Chiết lấy thẻ ID vừa lãnh ra, số thẻ thay đổi, bây giờ là 3124043702. Số 3 đại diện cho căn cứ loài người, số 1 đại diện cho chủ thành, những con số còn lại là để xác định vị trí cư trú cụ thể. Người trong xe bắt đầu chuyện trò, họ khám phá ra rằng ai nấy cũng có địa chỉ cách xa nhau. Một kẻ thốt lên: – Tôi hiểu rồi! Người sống ở mấy nơi như Hải đăng với Vườn Địa Đàng chả làm việc gì nguy hiểm, nên họ có chết quái đâu, bởi thế khu cư trú mới chật ních vậy đó. Hiềm nỗi quân đội thì cứ giảm quân số suốt thôi, suy ra sẽ trống cả tá vị trí, nhét chúng ta vào là vừa hay. Những người còn lại đều đồng ý với quan điểm này. Không lâu sau, xe trung chuyển đã dừng lại và thả cả bọn xuống. Có đôi ba người ở chung cư xá số 4 tòa nhà 24 với An Chiết, họ bước vào trong, bắt đầu tập sử dụng thang máy một cách đấy lúng túng. Đấy là thứ chẳng đời nào có ở ngoại thành. Cuối cùng, Colin rời thang máy tại tầng 36, An Chiết cô lẻ đi lên tầng 37, từ 37 trở lên chẳng có nút nào khác – chứng tỏ đây là tầng trên cùng. Hai phòng đối diện nhau đều dán giấy niêm phong trắng, An Chiết xé toạc giấy niêm phong trên cánh cửa phòng số 02, đoạn quét thẻ mở cửa. Diện tích nhà cửa ở chủ thành hiển nhiên sẽ rộng hơn ngoại thành, đây là căn hộ gồm một phòng ngủ và một phòng khách, có phòng vệ sinh lẫn nhà bếp riêng. Bàn trà mộc mạc, ghế xô-pha nho nhỏ xám ngắt đặt trong phòng khách, có vật hình vuông đen bóng treo trên bức tường đối diện ghế xô-pha, kết cấu lẫn màu sắc của vật hình vuông này gợi cho cậu về chiếc máy tính bảng mà cậu từng nghịch ở tiệm ông chủ Shaw, cậu tiến lên, đoạn nhấn cái nút dưới cùng. “…Đã chuyển dời sang chủ thành an toàn và bật trạng thái phòng thủ khẩn cấp của chủ thành. Trung tâm Mặt trận Thống nhất cho hay, căn cứ sẽ bước vào giai đoạn đóng cửa chừng 5 đến 10 năm, cho tới lúc thế hệ sau trưởng thành. Bên cạnh đó, Hải đăng suy đoán rằng quái vật ngoài kia đang hình thành kiểu đột biến trí tuệ bậc cao, bão côn trùng quấy nhiễu đợt này là hành động tập thể của quái vật côn trùng trong mùa sinh sản. Nhằm ngăn cản mối nguy cơ tiềm tàng rò rỉ gen, Hải đăng đề nghị Trung tâm Mặt trận Thống nhất nên thận trọng hơn trong việc điều động quân lính, ngừng hết mọi hành động mang lại rủi ro cao và chuyển trọng tâm công việc sang sản xuất tài nguyên, cũng như nghiên cứu phục vụ cho các cuộc chiến, lần tìm cách khắc phục tình hình khó khăn trước mắt. Tiếp theo chúng tôi sẽ kết nối với ông Trần ở Hải đăng…” Màn hình chuyển cảnh, nó chuyển từ người dẫn chương trình bận sơ vin sang một gã đàn ông luống tuổi khoác áo bờ-lu trắng, khuôn mặt nghiêm nghị. “Hẳn ai ai cũng biết quái vật chân khớp chẳng hề chiếm ưu thế sinh tồn ở những vùng có độ nguy hiểm cao nhỉ? Tuy nhiên vào mùa sinh sản, chúng lại cần nguồn dinh dưỡng phong phú, máu thịt động vật vượt trội về gen chính là môi trường thích hợp nhất để ấp trứng trùng, chúng tôi suy đoán đây là nguyên nhân cho cuộc tấn công tập thể căn cứ loài người ở chúng. Suy cho cùng sinh sản là điều quan trọng nhất của động vật, chúng có thể bất chấp tất cả mọi thứ. Song, chẳng hay bằng cách nào mà chúng tự hình thành được thứ nhận thức chung khôn ngoan, tôi e rằng nó có dính líu đến việc một số cá thể đã ăn gen người.” Dẫn chương trình hỏi: “Ông có gì cần nhắn nhủ với mọi người trước tình huống này không?” “Thật không may khi căn cứ ở ngoại thành đã sụp đổ hoàn toàn, nhưng sau cùng chúng ta vẫn ngăn không cho việc rò rỉ gen người tiến xa thêm kịp thời, trên hết còn diệt tận mọi cơ hội sinh sôi nảy nở từ lũ quái vật, đây cũng xem như là một thắng lợi – Nghiên cứu viên phát biểu – Điều tôi muốn nói với các bạn là xin chớ lo ngại về sự an nguy của chủ thành hiện nay, sự vững chắc của nó tất sẽ không để quái vật bên ngoài xâm lăng. Đồng thời, các bạn đừng nên canh cánh về tương lai của loài người, tôi vừa nhận được tin tức, rằng công nghệ thụ tinh vừa có bước đột phá mới, lượng trẻ sơ sinh ở Vườn Địa Đàng những năm gần đây đang tăng đáng kể, căn cứ sắp bước vào giai đoạn mở rộng dân số, tương lai của chúng ta nhất định sẽ ngời sáng… Nghiên cứu viên nói liến thoắng luôn mồm, đại để là xoay quanh việc trấn an người dân thôi, chờ ông nói dứt, người dẫn chương trình lại kết nối với nhân viên trong quân đội, nhằm mời hắn giới thiệu tiến triển mới nhất của nghiên cứu thực địa cho mọi người nghe. An Chiết nhủ thầm, bản tin thời sự ở chủ thành cặn kẽ hơn loa phát thanh tẻ ngắt ở ngoại thành nhiều. Cậu lấy làm hứng thú, lúc bản tin cuối kết thúc, màn hình chuyển sang sắc xám đơn điệu và bắt đầu phát đôi ba thứ âm nhạc vô nghĩa, An Chiết tắt nó đi. Tầm này trời lom lem tối, lúc ngó ra từ cửa sổ phòng ngủ sẽ thấy muôn vàn vì tinh tú chập chờn cùng bóng đen hình tháp trụ khổng lồ đang đứng sừng sững đằng xa. Nom hùng vĩ xiết bao, gần như che trọn một phần tư tầm nhìn của An Chiết và không một tòa nhà nào cao bằng nó cả, như một con quái thú to kềnh say ngủ giữa trung tâm thành phố vậy, cực quang phai màu dập dờn từng cơn chung quanh nó, An Chiết nhủ thầm hẳn nó chính là máy phát từ trường trong truyền thuyết. Cậu ngắm nghía hồi lâu, kế đến mở cửa đặng đi ăn tối, chủ thành cũng xây nhà ăn tập thể tại một số tầng trệt như ngoại thành vậy. Bấy giờ cậu chợt phát hiện giấy niêm phong của nhà hàng xóm đã bị xé. An Chiết chẳng buồn tìm hiểu hàng xóm của mình trở lại tự bao giờ hay họ là hạng người ra sao. Khởi đầu ngày hôm nay li kì phải biết và cậu chẳng thích nó tẹo nào, giờ cậu định cho nó một kết thúc yên ổn thôi. Vì vậy cậu được yên ổn như ước nguyện tới tận rạng mai, có tin gửi đến máy liên lạc. Đại loại là yêu cầu mọi nhân viên mới chuyển vào từ ngoại thành hãy tập trung ở cổng Vườn Địa Đàng ngay. An Chiết lo đọc sổ tay căn cứ và bản đồ chủ thành suốt đêm qua, cậu biết có hai mươi ngàn cư dân trưởng thành đang sống tại chủ thành, 70% là quân nhân, 30% là nhân viên nghiên cứu khoa học và đủ loại nhân viên dân sự. Chủ thành được bao quanh bởi khu vũ trang, căn cứ quân sự, sân bay, nhà ga và khu cư trú, bên trong là vùng nòng cốt gồm ba đơn vị quan trọng của căn cứ. Đơn vị thứ nhất là Trung tâm Mặt trận thống nhất – tức quân đội, nó chịu trách nhiệm về việc điều động nhân sự vũ trang và vật tư, đơn vị thứ hai là Trung tâm Nghiên cứu Khoa học, chức năng như tên, nó thường được mọi người gọi tắt với cái tên “Hải đăng” do logo là một ngọn hải đăng đơn giản hóa. Trung tâm Mặt trận thống nhất và Hải đăng đều có cao ốc riêng, hai tòa cao ốc nối thông với nhau bằng một cây cầu lợp mái, công trình kiến trúc do chúng kết hợp nên được gọi là “Tháp Đôi”. Đơn vị thứ ba có tên khá dài, ấy là “Trung tâm Nhân giống, Nuôi dưỡng và Giáo dục”, nó có hai chức năng, một là cung cấp thực phẩm lẫn cung cấp dinh dưỡng cho căn cứ. An Chiết nghĩ thầm, có lẽ đây chính là nơi mà người ta trồng khoai tây. Hai là sinh sản, những đứa trẻ loài người đều lớn lên từ đây và hưởng sự giáo dục cơ bản. Do cái tên quá khó nhớ đâm ra nó còn được gọi là “Vườn Địa Đàng”. Chốn làm việc tương lai của An Chiết chính là Vườn Địa Đàng. Cậu ngắm Tháp Đôi ở nẻo xa, đoạn nhìn về phía Vườn Địa Đàng, thực tế cậu khá là mong chờ, bởi cậu chưa gặp bé con loài người bao giờ. Bào tử của cậu là một cục bông nho nhỏ, mềm mềm, trăng trắng, chẳng biết bé con loài người có giống thế không nhỉ? Ấy nhưng, chăm sóc bé con của loài người liệu có giúp cậu tích luỹ kinh nghiệm chăm sóc bé con của mình không nhỉ? …Hình như là không. Hết chương 27 Tranh minh họaArtist: llluyu @lofter Click vào ảnh để lấy fullsize.Artist: fngnf @lofter"
}