{
  "chapter_name": "Chương 245",
  "content": "Nơi phong ấn ác ma trong Đạm Đài thánh địa, huyết quang trùng thiên. Huyết sắc vụ khí vô tận, từng luồng gió mang theo mùi tanh của máu khiến cho người ta muốn nôn ọe. huyết thủy hội tụ thành sông, không ngừng tuôn chảy trong thạch lâm. Tất cả huyền giới cao thủ thần sắc nghiêm túc, ngưng trọng chăm chú nhìn xuống phía dưới. Trong lòng bọn họ có chút bất an, cho rằng máu tươi của dã thú không đủ phân lượng để mở tuyệt sát đại trận ra. Đúng lúc đó, một âm thanh già nua cất lên nhất thời hấp dẫn ánh mắt của tất cả mọi người, phần lớn huyền giới cao thủ ở trên không trung nơi phong ấn ác ma đều quay đầu nhìn về hướng Tây. Chỉ thấy một lão nhân râu tóc bạc phơ, y phục rộng thùng thình từ phía xa xa bay tới rất nhanh. Lão nhân tuy đã nhiều tuổi, nhưng cả ngươi toát ra một cỗ khí tức hung mãnh, bộ râu bạc trắng nhưng lại vừa thẳng vừa cứng giống như những chiếc kim màu bạc, cặp lông mày trắng càng giống như hai lưỡi đao cắm thẳng vào tóc mai. \"Ta tới hiến máu của tiên thần\". Tiếng nói như sấm rền, vang vọng rất lâu trong không trung. Tiểu long ở bên cạnh Thần Nam lộ ra thần thái mơ hồ, nói : \"Ta sao nhìn lão già này có chút quen mắt a\". Đầu lĩnh Thanh Hư huyền giới nói : \"Kia là… nhân vật phía sau khai sáng Thần Phong học viện!\". Lão bà bà của Tử Uyển huyền giới cũng giật mình, nói : \"Đúng là y, không phải đã có lời đồn rằng hắn đã sớm biến mất rồi sao? Ta tưởng rằng y đã sớm qua đời, không ngờ được y vẫn còn sống rất khỏe mạnh…\" Sau đó, rất nhiều huyền giới cao thủ đều nhận ra không ngừng nghị luận về lão nhân đang bay tới này. chính là năm đó có mấy vị nhân loại cao thủ năm đó cùng nhau khai sáng Thần Phong học viện. Bất quá người trong huyền giới biết rằng, đứng đằng sau đám người này có một nhân vật rất mạnh mẽ duy trì, là y cung cấp cho vũ lực tuyệt đối cùng với tiền bạc, che chở cho việc khai sáng học viện. Mà người này lai lịch rất là phi thường, chính là một siêu cấp cao thủ của nhân gian huyền phong huyền giới năm đó. Thần phong huyền giới năm đó tuyệt đối là một siêu cấp huyền giới uy danh hiển hách nhân gian, có thể nói cao thủ như mây, cao thủ đỉnh phong vô số kể, tại nhân gian cũng không có mấy siêu cấp đại thế lực có thể so sánh được với bọn họ. Bất quá, huyền giới này trong trường thiên hạ đại loạn mấy ngàn năm trước, chỉ trong một đêm đã tan thành tro bụi, chỉ có vài ba người chạy thoát ra. Lưu Viễn may mắn là một siêu cấp cao thủ còn sống đó, y sau đó chỉ ẩn tu rất ít khi lộ mặt, nhưng không ít cao thủ huyền giới đều biết, y luôn đối địch với thiên giới. Y từng tự mình tiêu diệt căn cơ của hai vị thần vương tại nhân gian. Đến đây thì không cần phải nói nhiều, tất cả mọi người đều biết, sự diệt vong của Thần Phong huyền giới khẳng định là có liên quan với người của thiên giới. Về sau đồn đãi rằng, cí một vị thần vương đã hạ phàm muốn tru sát Lưu Viễn, bất quá lại bị một vị cao thủ nhân gian ở bên ngoài không gian thông đạo bức lui phải quay về thiên giới, cứu Lưu Viễn một mạng. Sau đó, Lưu Viễn tĩnh lặng giữ mình, không trêu chọc đám người trong thiên giới nữa, chỉ âm thầm kiến tạo Thần Phong học viện. Thần Nam từ trong những lơi nghị luận của đám huyền giới cao thủ, đại khái biết được những tin tức này. Thực là minh trời cho a, Lưu Viễn cùng với hắn có rất nhiều điểm đặc biệt tương tự nhau. Lưu Viễn rất nhanh đã bay tới, cười nói : \"Ta đến cũng tính là không muộn. Đặc việt phụng hiến một phần đại lễ\". Dứt lời, y mở nội thiên địa của mình. Mấy trăm cái bình to cao bằng người hiện ra giữa không trung, sau đó từng cái từng cái vỡ tan. Máu tươi từ trên không trung không ngừng rơi xuống, rưới lên toàn bộ thạch lâm. Khắp nơi của phong ấn đột nhiên đỏ rực lên, máu tươi của dã thú sau khi được thần huyết rưới lên liền bắt đầu sôi sục. Cả dải thạch lâm giống như một khối sắt nung đỏ, phát ra hào quang đỏ rực. Tất cả trụ đá, vách đá đều lóe lên ánh huyết quang khiến cho người ta sợ hãi. \"Thần kì, lẽ nào đúng là thần huyết?\" \"Lẽ nào đúng là phải cần có máu của tiên thần làm lễ tế mới có thể sao?\" \"Lưu viễn không biết tìm đâu được nhiều máu của tiên thần thế nhỉ? Y mấy năm này làm gì nhỉ? Lẽ nào y đi tìm giết vô số tiên thần?\" Phần lớn huyền giới cao thủ tại trường đều có chút cảm giác không thể không suy tư. Ở phía xa, vô số cao thủ đang chăm chú quan sát cũng phải giật mình. Lưu Viễn đến trước mặt Thần Nam, thấp giọng nói : \"Đa tạ, mặc dù không thể phục chế huyết mạc cho ngươi, nhưng chúng ta đã trải qua hàng loạt các thí nghiệm, huyết dịch được luyện hóa chế tạo cũng đã sánh ngang với huyết dịch của tiên thần. Cái này… thực là một kì tích. Ta thực sự không biết phải cảm ơn ngươi như thế nào…\" Thần Nam trợn mắt há hốc mồm. Hắn nhớ tới lúc trước phó viện trưởng Thần phong học viện đã nói qua với hắn về sự tình \"Thần huyết\", vậy mà…. Thực sự bọn họ đã thành công!\". Mà được như vậy, ở phía sau lưng nhất định có một nhân vật cường đại chống đỡ. Từ đó mọi việc mà suy xét, Thần Nam đoán rằng Thần Phong học viện phân nửa chỉ là một quân bài mà Lưu Viễn trưng ra bên ngoài. Sự việc mà y muốn làm chính là tiến hành thu thập các loại thí nghiệm cổ quái, từ đó tạo ra cao thủ. Thí nghiệm thần huyết tất nhiên là một nghiên cứu trọng yếu. Đến giờ thì Thần Nam còn nói thể nói được cái gì. Chỉ có thể cười trừ nói : \"Kì thực, với tu vi của ông bây giờ hoàn toàn có thể chính thức chém giết được tiên thần dùng làm thí nghiệm nghiên cứu\". Lưu Viễn lắc đầu nói : \"Huyết dịch của tiên thần căn bản không có tác dụng gì, duy chỉ có huyết dịch đảng cấp tối cao đối với chúng ta mới có tác dụng lớn. huyết mạch của ngươi cực kì hiếm thấy, lúc ấy chúng ta đều không nghĩ rằng có thể thành tựu được như ngày hôm nay\". Trong lúc đó, nơi phong ấn ác ma huyết quang trùng thiên hòa quyện cùng với sát khí vô tận bốc lên tận mây xanh. Khắp Đạm Đài thánh địa sớm đã mất đi sự nhu hòa thần thánh, hiện tại nơi này trông rất ảm đạm khủng bố, khắp nơi tràn ngập khí tức âm u vô tận. Trong thạch lâm, huyết thủy sôi trào, xung quanh nơi phong ấn ác ma mặt đất chấn động kịch liệt, từng tiếng ma khiếu trần muộn như có như không không ngừng truyền ra từ sâu trong lòng đất, thanh thế khiến cho người ta cực kì sợ hãi. Bất quá, tất cả mọi người đều nhíu mày. \"Tựa hồ tế lễ còn chưa đủ\". \"Tuyệt sát đại trận còn chưa có hiện ra\". \"Rốt cuộc phải cần bao nhiêu máu tươi của sinh linh đây?\" Thần Nam cũng nhăn trán nhíu mày. Trong tưởng tượng của hắn, huyết hoàng đang bị Đại Ma nhốt trong ngũ âm ma ngục là tế lễ tốt nhất. Phần đông huyền giới cao thủ cừu địch với thiên giới đều mang rất nhiều sinh linh tới đây để làm huyết tế, lại thêm vào đại lễ của Thần phong học viên mang tới, theo ý liệu của hắn thì như thế là đủ nhưng không ngờ được vẫn còn chưa đủ, huyết sát đại trận trong truyền thuyết vẫn còn chưa hiện ra, còn nói chi đến việc phá trận. Lưu Viễn lớn tiếng hô : \"Không còn cách nào khác, ta còn có một nửa lễ vật chưa có đưa ra\". Nội thiên địa của y lại một lần nữa được mở ra, có gần trăm người dường như là tù nhân hiện ra giữa không trung. Đám người này tựa hồ như đã trải qua vô số những hình phạt thảm khốc dị thường, toàn thân đầy những vết thương. \"Đám này chính là những tiên thần ta bát được trong hai ngàn năm trở lại đây. Bọn chúng muốn âm thầm ám sát ta, nhưng đều bị ta bắt làm tù binh, may mà vẫn còn lưu lại tính mạng cho bọn chúng, hôm nay rốt cục cũng có chỗ dùng\". Lời nói của Lưu Viễn vô cùng lạnh lẽo. Vì báo thù, y gần như đã ma hóa rồi. \"Vậy giết bọn chúng đi!\" \"Đúng, vừa đúng lúc cần dùng máu của bọn chúng làm tế lễ\". Cảnh tượng rất là tàn khốc, gần trăm tiên thần bị chém nát thân thể vô cùng tàn nhẫn. Đầu lâu rơi xuống, mảnh vụn thi thể tung bay. Cả màn máu tươi từ từ trần ngập ra. Theo những mảnh vụn thi thể của đám tiên thần rơi xuống xuống, dòng huyết dịch trong thạch lâm lại sôi trào lên, cả Đạm Đài thánh địa bắt đầu rung động mãnh liệt. Sát khí tràn ngập khắp đất trời, cả không trung đều không còn ánh nắng, tất cả cảnh vật đều được bao phủ bời huyết sắc nhàn nhạt. \"Grào…\" Tiếng gào thét khủng bố từ dưới mặt đất truyền lên nghe rất rõ ràng. Lúc này, tất cả cao thủ đỉnh phong của nhân gian đều có thể nghe được ma âm trầm muộn này, những người công tham tạo hóa tại giây phút này đều hiểu rõ, đại sự kiện sắp phát sinh. \"Còn chưa đủ!\" Thần Nam hét lớn : \"Mỗi người đều rạch cổ tay của mình, mấy ngàn người chúng ta ở đây đều dùng một phần máu tươi của mình rưới xuống\". Tại thời khác quan trọng này, không có ai lui bước, không có ai do dự. tất cả đều rạch một đường trên cổ tay, để máu tươi của mình không ngừng nhỏ xuống thạch lâm đang phong ấn ác ma. \"Oanh long long\" Từng tiếng động lớn kinh thiên động địa vang lên, tựa như thiên lôi đột nhiên bộc phát ra, trong thạch lâm huyết quang trung thiên, mùi tanh của máu bốc lên khiến cho người ta khó thở, huyết thủy không ngừng dâng lên, mặt đất chấn động kịch liệt, phảng phất giống như muốn nứt ra. Thần Nam vội vàng hét lên : \"Nhanh lui lại, tất cả mọi người đều lui ra phía sau!\". Bất quá, có gần trăm người chưa kịp rời khỏi phía trên thạch lâm bị một cỗ huyết quang ngút trời chiếu vào, ngay cả tiếng kêu thảm thiết cũng không có, toàn bộ tan thành tro bụi. Thạch lâm hoàn toàn vỡ nát, mặt đất sớn đã nứt toác, tất cả huyết thủy đều ngấm sâu vào trong lòng đất. Sau đó, một tòa huyết sắc luyện ngục theo tiếng đì đùng vang vọng của thiên lôi từ sâu trong lòng đất trồi lên hiện ra ngay giữa nơi phong ấn ác ma. Huyết quang che khuất cả mặt trời, cả thế giới trong giống thế giới huyết sắc âm u của tu la. Một bức ma tượng cao lớn hiện lên giữa không tủng, bất quá toàn bộ đều thấm đẫm màu đỏ của máu. Từng dãy ác ma thành bảo hình dáng gần giống như đầu của ác ma, hiện lên sừng sững trong luyện ngục âm u, hài cốt vô tận trôi nổi, bảy tám tòa xương khô chất cao như núi nhô lên. Dòng sông máu gầm thét cuồn cuộn chảy qua dưới bức ma tượng, thành bảo, núi xương…. Từng thân thể tiên thần treo lơ lửng trên những núi xương, vương vãi ở trước ác ma thành bảo giống như trước khi chết đã phải chịu các loại cực hình thảm khốc, vẫn được bảo trì y như cũ. Huyết sắc luyện ngục này tự hình thành nên một phiến không gian. \"Trời ơi, cái này đúng là khi phong ấn ác ma năm đó đã phải chết đi hàng ngàn hàng vạn sinh linh\". \"Thi cốt tiên thần năm đó đều ở đây\". \"Đúng là… đúng là máy chảy thành sông, xương chất thành núi. Tất cả mọi người đều khó có thể che giấu được sự kinh hãi ở trong lòng, không ít người bắt đầu run rẩy. Huyết sắc luyện ngục làm rung động tất cả các huyền giới cao thủ tại trường, cho dù những người đang quan sát từ xa cũng không kìm được phải kinh hãi biến sắc. Thần Nam quát lớn : \"Đại ma ngươi đến chưa vậy? Tuyệt sát đại trận đã hiện ra rồi, mau đem huyết hoàng tế trời đi\". Một thân ảnh cao lớn lao đến như nhanh như chớp, hét lớn : \"Ngũ âm ma ngục\". Thần thể bị tàn phá của huyết hoàng từ trong lỗ đen bị đẩy ra ngoài, Thần Nam hét lên : \"tất cả mọi người lui lại, tránh xa khỏi huyết sắc luyện ngục\". Phần đông huyền giới cao thủ tại trường nghe vậy, liền vội vã bay ngược về phía sau. Luyện ngục khủng bố này thật quá đáng sợ, đây là tuyệt sát đại trận a, sát cơ chân chính vẫn còn chưa hiện ra. Ở phía xa, tất cả đệ tử trong Đạm Đài thánh địa thần sắc thảm biến. Sự việc phát sinh ngày hôm nay đối với bọn họ mà nói rất là đáng sợ, ác ma do tổ sư liên hợp cùng với vô số cao thủ phong ấn sắp xuất thế. Mấy tên Đạm Đài đệ tử từ thiên giới hạ xuống càng kinh hãi đến cực điểm. Việc lớn thế này, bọn chúng lại không thể kịp thời báo cáo lên thượng giới, đó là tội không thể nào tha thứ được, cho dù có bị chém cả ngàn lần cũng không hết tội. Bọn chúng sẽ trở thành tội nhân thiên cổ của Đạm Đài phái. Mông Khả Nhi sắc mặt vô cùng khó coi, những việc xảy ra hôm nay đối với nàng mà nói là sự kích động quá lớn. Thần Nam đứng giữa không trung, hét lớn : \"Liệt Không Kiếm tru hoàng tế thiên!\" Một đạo thần quang rực rỡ chói mắt từ Thần Nam phát ra, giống như một đạo cầu vồng phóng vút lên không trung hướng về phía thân thể tàn tạ của huyết hoàng lao tới. \"Phốc\" Huyết quang tung tóe. Thần Kiếm xuyên qua thân thể bị tàn phá của huyết hoàng, mau tươi vương giả nhỏ xuống, huyết haongf phát ra một tiếng kêu thảm thiết, y tựa hồ biết sự việc gì sắp phát sinh. \"Không… không thể như thế\". Huyết hoàng mạnh nhất chính là thân thể bất tử, nhưng nếu như bị đem ra làm lễ tế trời ở trước tuyệt sát đại trận cũng khó có thể bảo toàn mạng sống. Liệt Không Kiếm, kiếm quang trăm trượng mang theo huyết hoàng hung hăng phóng vào trong tòa ác ma thành bảo to lớn nằm trong huyết sắc luyện ngục. \"Oanh\" Một tiếng nổ lớn như trời long đất lở vang lên. Đồng thời huyết sắc luyện ngục bắt đầu rạn nứt, một sơi xích sắt dưới lòng đất phóng lên, điên cuồng vũ động quét sách tất cả thành bảo cùng với xương cốt trong huyết sắc luyện ngục. \"Grào…\" Ma khiếu vang vọng khắp đất trời. \"Oanh\" Lại một tiếng nổ lớn vang lên, trên mặt đất lại phóng lên một sợi xích sắt nữa. Đất trời như chao đảo, tất cả xương xốt bên trong huyết sắc luyện ngục đều bị hất tung lên, điên cuồng vũ động. \"Trời ơi… kia phải chăng là thần tỏa trói buộc ma vương\". \"Đó… đúng là xích sắt trói buộc ma quân\". Tiếp theo những âm thanh hoảng sợ của mọi người, một đạo huyết quang rực rỡ xuyên thấu cả đất trời từ dưới đất chiếu lên, ở phía xa mà nhìn thì phảng phất giống như một cái cột chống trời cao vậy. \"Grào…\" Tiếng ma khiếu vang lên kinh thiên động địa, mấy trăm huyền giới cao thủ tại trường bị chấn động đến hôn mê."
}