{
  "chapter_name": "Chương 93: Phượng Hoàng xuất thế",
  "content": "Còn may, cả hai nữ tử đều không tầm thường. Lúc Thần Nam tiến vào, Mộng Khả Nhi và tiểu công chúa đang đả tọa điều tức, tịnh không đến ngất xỉu vì đói. Hổ vương Tiểu Ngọc vừa thấy Thần Nam, lập tức gầm lên lao bổ vào hắn, mười ngày liền không ăn không uống khiến nó quá đói, không còn tinh thần nữa, giờ thấy kẻ gây họa vào, làm gì có chuyện ngoan ngoãn ngồi yên? Thần Nam xuất ra Cầm Long thủ, trực tiếp ép Hổ vương thành thành con mèo mướp đoạn thu nó lại: \"Lâu rồi không gặp, sắc hổ ngươi định chào hỏi ta kiểu đó hả? Ta biết ngươi còn ẩn tàng rất nhiều bí mật, lần này nhất định buộc ngươi phải tiết lộ.\" Tiểu công chúa và Mộng Khả Nhi đều bị đánh thức. \"A… xú bại loại, ta hận ngươi chết được! Mau thả chúng ta ra, chúng ta đói sắp chết rồi!\" Tiểu công chúa xinh đẹp như thiên tiên, giương nanh múa vuốt xông tới. Mộng Khả Nhi bạch y như tuyết trực tiếp hành động, chín cánh sen lướt tới chém vào \"tặc tử đáng chết.\" Bất quá với tu vi hiện thời của Thần Nam, cả hai không làm gì được hắn, tiểu công chúa bị cấm cố cách hắn ba trượng, giãy giụa như bị giam trong bùn lầy, cánh sen của Mộng Khả Nhi bị hắn trực tiếp giữ lại trên không. \"Ồ, ta thấy tinh lực hai ngươi vẫn sung mãn lắm, ta không quấy nhiễu nữa, các vị tiếp tục tu luyện.\" Nói rồi hắn thu Hổ vương Tiểu Ngọc lùi lại. \"Không được, bại loại quay lại cho ta, ta… đói lắm rồi, mau thả ta ra, ta nhận thua, ta cầu xin ngươi, thật đấy, sau này sẽ không dám tìm ngươi gây chuyện nữa.\" Tiểu công chúa bị bỏ đói đến độ hoảng hồn, thấy Thần Nam định đi, tiểu ác ma bất đắc dĩ phải mềm mỏng. Thần Nam vốn định giúp tiểu công chúa xác lập \"nhân sinh quan\", bất quá vừa chạm vào ánh mắt Mộng Khả Nhi, hắn lập tức dẹp ngay ý định. Bắt hai người chẳng qua là tức giận nhất thời, hiện tại hắn cảm thấy hơi lúng túng. Hắn rời khỏi nội thiên địa, lúc vào mang theo rất nhiều đồ ăn, sau cùng lôi Hổ vương Tiểu Ngọc ra khỏi. \"Sắc hổ, hiện tại tạm thời khôi phục tự do, đi kiếm ăn ngay, có thời gian ta sẽ thẩm vấn ngươi mới được.\" Thần Nam thả Hổ vương ra, biết nó không tài nào thoát khỏi Côn Luân Huyền giới được. Hổ vương nhỏ xíu như con mèo múa may thị uy một hồi với Thần Nam, đoạn \"vù\" một tiếng, chạy ngay. Ngày thanh tu luyện vô cùng bình đạm, thậm chí có phần khổ ải, Thần Nam ngồi thiền mười bữa nửa tháng là chuyện thường, mỗi lần tỉnh lại đều mang rất nhiều đồ ăn vào nội thiên địa. Bị giam một tháng liền, tiểu công chúa thật sự hoảng sợ, lo rằng hắn sẽ nhốt mình ở đó cả đời. Tiểu ác ma triệt để chịu nhún, riêng Mộng Khả Nhi vẫn thế, không thèm để ý đến hắn, coi lần bị cầm tù này là lần cọ xát, cầm mẫn tu luyện trong nội thiên địa của hắn. Thời gian ba tháng không dài cũng không ngắn, bất quá những tháng ngày nay mang lại cho Côn Luân yêu tộc vô vàn hi vọng. Dao động sinh mệnh từ Phượng Hoàng thần đản truyền ra càng lúc càng mạnh mẽ, mọi thành viên yêu tộc đều biết Tiểu Phượng Hoàng sắp xuất thế. Con rồng du côn và Long Bảo Bảo vì thế được coi là đại ân nhân của Côn Luân, hiện tại cả hai thường xuyên ngênh ngang vào tiên quả viên hưởng thụ, chúng yêu tuy ngấm ngầm nghiến răng nhưng đành làm lơ, coi như không thấy gì. Lúc hoàng kim thần hỏa và tử kim thần hỏa \"nung đỏ\" trứng thần được gần trăm ngày, quả trứng phát ra thất sắc thần quang vang lên những tiếng \"răng rắc\", phảng phất như có tiểu sinh mệnh đang dùng lực đập vỏ trứng. Côn Luân sơn tứ đại yêu ma Đoan Mộc, Nê Nhân, Ma Oa, La Sâm đều xuất hiện tại nơi Thần Nam tu luyện, tự trông nom trứng thần, sợ lúc Tiểu Phượng Hoàng xuất thế sẽ phát sinh bất trắc. Lần đầu tiên Thần Nam được thấy ba lão yêu ma khác của Côn Luân sơn. Nê Nhân tuy danh chấn tu luyện giới cả ngàn năm nhưng trông bề ngoài thanh tú như một thiếu niên thuần phác vui tính, khó ai liên tưởng được nam tử trẻ tuổi thân thể gầy gò này lại là một trong những yêu ma lợi hại nhất thiên hạ. Thần Nam không dám \"trông mặt mà bắt hình dong\", cần nhớ \"thiếu niên\" thanh tú này từng huyết sát tám trăm dặm tại tu luyện giới, diệt gọn năm Huyền giới, được nhân sĩ Huyền giới coi là sát lục cuồng nhân. Đại yêu ma La Sâm hóa thân cả ngàn vạn, đương nhiên đó chỉ là một truyền thuyết được khoa trương, bản thân lão hiếm khi rời Côn Luân Huyền giới, nhưng cũng có khá nhiều hóa thân, những nhân vật hàng đầu của nhiều thời đại đều do lão hóa thân thành, mà lần nào cũng đều chấn kinh tu luyện giới. Lão yêu ma Ma Oa có thể dùng mấy chữ \"thực lực sâu không dò nổi\" để hình dung, ngàn năm trước từng đến tây phương gây loạn, suýt nữa bị phong ấn tại mười tám tầng địa ngục của Quang Minh giáo hội, nhưng đã thoát ra, giết chết vô số cao thủ, thủ đoạn dị thường tàn nhẫn, được công nhận là tà ác ma vương. Đối diện với bốn lão yêu ma mạnh nhất thiên hạ, con rồng du côn vẫn nhơn nhơn, nói năng điên đảo theo đúng bản tính, nên biết nếu nó không vô tình bị mất long nguyên, thực lực tuyệt không thấp hơn bất cứ lão yêu ma nào, bằng không sao có thể là bạn hữu với Nê Nhân. Long Bảo Bảo lại tỏ ra rất hiếu kì với bốn lão yêu ma, cặp mắt đảo đi đảo lại trên mình mấy lão bất tử, khiến đại yêu ma La Sâm khó chịu, nó vẫn thản nhiên nói toẹt ra suy nghĩ: \"Ma Oa khẳng định là cáp mô tinh, Nê Nhân không cần nghĩ cũng biết, Đoan Mộc là lão thụ tinh, còn La Sâm là loại tinh quái gì nhì?\" Dám vô lễ trước mặt mấy lão yêu quái như thế chỉ e có mỗi con rồng tham ăn, bất quá giọng nói của nó vô cùng ngây thơ, hệt một hài đồng, tứ đại yêu ma không tiện phát tác. Thần hỏa đốt trứng thần điểu chẵn một trăm ngày, quả trứng lấp hào quang sau cùng xung phát ra tiếng \"rang rắc\", vỏ trứng nứt ra một đường, hào quang bảy sắc bay vút lên mây cao, khói màu dày đặc lan khắp không gian, thân hình tứ đại yêu ma đồng thời chấn động, cả Côn Luân Huyền giới vang lên tiếng hoa hô rầm trời. \"Rắc, rắc, rắc.\" Vỏ trứng tiếp tục nứt, thất sắc thần quang càng cường thịnh, khí tức thần thánh lan khắp Côn Luân Huyền giới. Con rồng du côn bĩu môi: \"Thanh thế tạm coi là kinh nhân, bất quá so với ta năm xưa còn kém một chút.\" Long Bảo Bảo có vẻ lơ đãng, thấp giọng: \"Sao ta không có ấn tượng gì về lúc xuất sinh nhỉ? Ấn tượng sao lại mơ hồ thế, kì quái thật.\" \"Rắc, rắc, rắc.\" Trứng thần điều bảy màu nứt toác, đột nhiên bùng lên khí tức vô cùng hùng hậu, một quang trụ bảy màu quán thông thiên địa, trong Côn Luân Huyền giới cơ hồ vươn lên một cây cột chống trời. Luồng đại lực tràn ra, hất văng cả tứ đại yêu ma, hai con rồng cùng Thần Nam ra xa. Hào quang chói lọi dần thu liễm, vỏ trứng vỡ nát vẫn lấp lánh hào quang, một con vật lớn cỡ nắm tay, toàn thân phủ lớp lông mềm như nhung màu hoàng kim đang thò đầu ngó nghiêng tứ phía. \"Đây là thần điểu Phượng Hoàng, cười chết mất, sao giống một con gà nhép thế nhỉ?\" Con rồng du côn cười hắc hắc. Con vật bé xíu vừa xuất sinh mơ hồ nhìn mấy kẻ kì quái, sau cùng đôi phượng nhãn mĩ lệ chăm chú nhìn Long Bảo Bảo toàn thân lấp lánh kim quang, trong mắt hiện rõ hào quang, bập bẹ gọi: \"Mẹ, mẹ…\" Đoạn lắc lắc lư lư vẫy lớp lông tơ vàng rực chạy đến chỗ Long Bảo Bảo. Tất thảy tròn mắt, không ngờ nó vừa xuất sinh đã nói được tiếng người, nhưng quái dị hơn là lại gọi Long Bảo Bảo bằng mẹ. Con rồng du côn cười váng óc, Long Bảo Bảo tỏ ra lúng túng, cắp mắt tròn hấp háy, tỏ vẻ bất mãn: \"Dáng vẻ ta giống một con chim lắm sao?\" Tiểu Phượng Hoàng chạy đến gần con rồng tham ăn, đưa đôi cánh mềm mượt, thân ái ôm tiểu long, đồng thời liên tục cọ cọ mỏ. \"Mẹ, mẹ…\" \"Ôi, Quang Minh đại thần côn trên cao, ta… ta thật không biết làm sao nữa.\" Tiểu long ấp úng kêu lên, nó vốn con nít, giờ lại mọc thêm ra một con vật còn con nít hơn mò đến gọi nó bằng mẹ… Tứ đại yêu ma tắt tiếng, Thần Nam muốn cười mà không nổi, đành cố nén, chỉ duy con rồng du côn cười vang trời. \"Thần dạy, ta thật sự không phải mẹ ngươi.\" \"Đúng mà, con cũng…màu vàng, cũng…có cánh.\" Tiểu long vốn quỷ tinh linh mà giờ cũng bó tay, càng giải thích Tiểu Phượng Hoàng càng quấn lấy nó. Đoan Mộc bước tới nói với tiểu long: \"Đừng lo, không lâu nữa Tiểu Phượng Hoàng sẽ biến thành Thất sắc Phượng Hoàng, dần dần sẽ phân biệt rõ ràng.\" \"Ồ, tốt quá rồi!\" Tiểu long cao hứng nhảy tưng lên, vội vàng vận dụng long lực ôm lấy Tiểu Phượng Hoàng đưa cho Đoan Mộc. Đoan Mộc định đón lấy, Tiểu Phượng Hoàng đột nhiên bật khóc, liên mồm gọi: \"Mẹ…\" Nê Nhân thở dài: \"Quả là tiểu tử khiến người ta đau đầu.\" Bốn lão yêu ma nhìn nhau, sau cùng nhất trí quyết định, tạm thời Tiểu Phượng Hoàng sẽ do Long Bảo Bảo chiếu cố, đợi khi nó lớn hơn mới tiếp tục an bài. Thần Nam giật mình, tiểu quái vật Long Bảo Bảo này còn phải trông nhờ vào người khác coi sóc, tuy nó lanh lợi nhưng cũng lắm trò, làm thế nào mà chiếu cố tử tế cho Tiểu Phượng Hoàng được. \"Tiền bối, các vị nên cân nhắc…\" Thần Nam đành phải ra mặt, nhỡ may tiểu long \"bất cẩn\" thương tổn Tiểu Phượng Hoàng thì sao. Đoan Mộc đoán được hắn lo lắng gì: \"Không sao, thần điểu Phượng Hoàng có bất tử chi thân, không xảy ra chuyện gì đâu.\""
}