{
  "chapter_name": "Chương 203: Dám cùng Thần vương đại chiến",
  "content": "Hiện tại sức mạnh trong cơ thể Thần Nam bùng phát mãnh liệt, từng luồng nguyên khí mênh mông như sông lớn dưới sự dẫn dắt của hai khôi bảo tuôn tràn khắp các kinh mạch trên người hắn. Giờ phút này, huyết mạch toàn thân hắn sôi trào, muốn lập tức tìm người quyết chiến. Hú dài một tiếng, Thần Nam bay ra khỏi nội thiên địa, từ tinh không nguyệt điện vọt ra ngoài, nhìn Đạm Đài phái đệ tử đang đối diện với bảy Thần Vương cùng với tinh anh đệ tử của bọn họ, và vô số tu giả ở phía sau. Thần Nam rút Hậu Nghệ cung triển khai Thần Vương dực tại không trung không ngừng biến hoá phương vị, lưu lại trên không từng đạo tàn ảnh, tạo nên những luồng ba động đáng sợ. Bọn người Hỗn Thiên lão ma vương đều kinh ngạc, nhìn từng đạo tàn ảnh nhanh chóng lóe lên rồi biến mất, bọn họ đều có cảm giác không thể tin được. Vầng hào quang màu xanh thẫm của Huyền Vũ giáp thần dị vô cùng, làm cho bọn họ trong lòng đều có cảm ứng, đồng thời một mũi tên khuyên khí quang mang rực rỡ đã được đặt lên dây cung của Hậu Nghệ cung đen tuyền, khiến cho bọn họ đều cảm giác được một tia khí tức nguy hiểm Thần giáp và thần cung trong truyền thuyết, tại thiên giới mọi người đều sớm đã nghe qua giờ phút này lập tức đều liên tưởng đến. Bọn người Đạm Đài tiên tử và Đại Bằng Thần Vương lúc này cũng đã bay ra khỏi tinh không nguyệt điện điện, đứng tại nguyệt môn lẳng lặng theo dõi. Phá Diệt lão ma vương quát to: \"Không hay, tất cả các đệ tử lui về phía sau!\" Thần vương thực lực mạnh mẽ như bọn y chẳng sợ hãi gì, nhưng môn nhân đệ tử của bọn họ, sợ rằng ít người có thể chịu nổi. Thần Nam trên không trung không ngừng biến hóa vị trí, chỉ để lại từng đạo tàn ảnh, Hậu Nghệ cung trong tay phát ra ba động năng lượng càng ngày càng lớn. Thần Nam không lâu trước đây đã bước vào lĩnh vực thất giai, giờ phút này hai thứ bảo vật đã hoàn toàn phá giải phong ấn, công lực cao thâm cộng thêm khôi bảo không còn phong ấn, có thể phát huy uy lực vô cùng lớn tới mức không thể tưởng tượng, so với lúc tại nhân gian giới thì không biết mạnh hơn bao nhiêu lần. Huyền Vũ giáp thần quang rực rỡ, phát ra hào quang xanh thẫm, khiến Thần Nam giờ phút này trông giống như chiến thần, Hậu Nghệ Cung hội tụ bát phương linh lực, thiên địa nguyên khí từ bốn phương tám hướng ào ạt đổ về, ngưng hình thành một đạo kim tiễn xuất hiện trên dây cung. Ầm ầm. Thiên địa nguyên khí không ngừng điên cuồng lan tỏa, trận trận tiếng sấm vang lên, không trung trên Đạm Đài thánh địa không ngừng nổ vang, cả phiến tiên sơn phảng phất đều rung chuyển. Rất nhiều tu giả quan chiến, tu vi cũng không cao, tại nơi thiên địa hỗn loạn này bọn họ cảm thấy như chính mình đang ở giữa biển lớn, không ngừng bị vùi dập, lắc lư giữa không trung. Lúc này tất cả mọi người đều nhìn Thần Nam với ánh mắt không thể tin nổi, nhìn thân ảnh mặc chiến giáp, toả ra hào quang rực rỡ đó. Giờ phút này, không riêng gì bọn Hỗn Thiên Ma vương và các Thần Vương đến ngăn cản đều cảm thấy vô cùng kinh dị, kể cả đám Đại Bằng Thần Vương vốn đã sớm có chuẩn bị cũng phải thầm giật mình, giờ phút này trạng thái của Thần Nam thật không thể tin được. Huyền Vũ giáp và Hậu Nghệ cung sau khi được giải khai phong ấn, kết hợp sử dụng, quả thực quá đáng sợ! Roẹt roẹt Từng đạo tàn ảnh lưu lại khắp không trung, thần giáp quang mang rực rỡ và tiễn mang đáng sợ trên Hậu nghệ cung, chiếu rọi khắp trời đất, khiến mọi người đều cảm thấy bất an. Trong tiếng ầm ầm vang dội, thiên địa nguyên khí ba động càng ngày càng dữ dội. Cuối cùng thì Thần Nam cũng đã nhắm được mục tiêu, các tu giả quan chiến ở xa đồng thời đều ồ lên, không ngờ Thần Nam giương Hậu Nghệ cung nhắm thẳng vào Hỗn Thiên Ma vương, không ngờ hắn dám khiêu chiến Thần Vương \"Tiểu tử thật sự là quá cuồng vọng, bất quá, ta rất thích.\" Đại Bằng Thần Vương lẩm bẩm, đồng thời lão ngấm ngầm chuẩn bị ra tay cứu Thần Nam. Hỗn Thiên Ma vương giận tái mặt, y thấy dù Thần Nam tay cầm Hậu Nghệ cung, mặc Huyền Vũ giáp, có hai kiện khôi bảo hộ thân, bất quá, dù sao cũng chỉ là hậu bối đệ tử, dù có khôi bảo hỗ trợ, nhìn có vẻ đáng sợ nhưng đối với lão mà nói khiêu chiến với lão như vậy thì thật là một sự sỉ nhục. Dây cung rung lên! Phong lôi đầy trời, thiên địa đều biến sắc, nguyên khí bát phương cuồn cuộn đổ về, ngưng tụ lại biến thành một mũi tiễn khổng lồ, một đạo cầu vồng phá nát hư không, bắn vụt tới lão ma vương. Luồng ánh sáng cầu vồng dài ba mươi trượng, khí thôn thiên địa, tạo ra nguyên khí ba động vô tận, khiến các đệ tử phía sau lão sắc mặt đều đại biến. Bất quá, Hỗn Thiên lão Ma vương có ý lập uy, lão cũng không triển khai tiểu thế giới của lão để hóa giải mũi tiễn kinh thiên này. Ngược lại đứng im một chỗ, đợi mũi tiễn xuyên qua hư không đến trước người lão. Khi đạo cầu vòng chỉ còn cách lão chưa đầy ba trượng, tất cả các môn đồ đệ tử đều sợ hãi, lão mới bắt đầu ra tay. Y bước một bước dài giữa hư không, một bước đã đến trước dải cầu vồng rực rỡ đó, sau đó mở rộng song chưởng chụp tới luồng kim tiễn đó, đồng thời gầm to một tiếng vang dội thiên địa, khiến không ít tu giả phía sau rơi xuống đất, càng không ít người miệng rỉ máu tươi. Tất cả tu giả đang xem cuộc chiến đều kinh ngạc thất sắc, lão ma vương thật là đáng sợ, dám ngang nhiên vung tay chụp thần tiễn. \"A ……\" Ma âm chấn thiên, dải cầu vòng kinh thiên dài ba mươi trượng không ngờ bị lão ma vượng chụp được, không ngờ lại bị lão ngạnh tiếp như vậy. Chỉ có thể dùng hai từ khủng bố và biến thái để hình dung, Thần Vương đúng là vô địch! Bất quá, Hậu Nghệ thần cung là khôi bảo từ thời thái cổ lựu truyền lưu hậu thế, bây giờ tu vi Thần Nam đại tiến, hơn nữa được Huyền Vũ giáp hỗ trợ, phát huy thần lực của Hậu Nghệ cung, không còn giống như ngày trước nữa. Cuối cùng dải cầu vồng cũng đẩy lão Ma Vương bắn về phía sau, mặc dù không thể làm y bị thương, nhưng lực lượng cường đại đã hất văng lão Ma vương về phía sau hơn trăm trượng, rồi cuối cùng kim quang nổ tung giữa không trung. Năng lượng dao động đáng sợ lan tỏa khắp nơi, khiến tu giả quan chiến xung quanh vội vàng né tránh. Kinh thiên nhất tiễn, bắn lùi Thần Vương, cũng đủ để Thần Nam tự ngạo, Đạm Đài tiên sơn sôi lên sùng sục, vô số tu giả phát ra tiếng hô kinh hãi. Bất quá, Thần Nam không muốn dừng lại như thế. Hắn lại giương cung lắp tên, mục tiêu vẫn như cũ là lão Hỗn Thiên lão ma vương. \"Đáng chết…\" Lão ma vương ngửa mặt lên trời gầm vang, cảm giác phải chịu một nỗi nhục lớn, y phá khai hư không, bay về phía Thần Nam. Bất quá,Thần Nam bây giờ có Thần Vương dực trên người, tốc độ không kém gì y, trên không trung lóe lên vài đạo tàn ảnh, liền tránh được y. Đồng thời nguyên khí ba động lại trở lên kịch liệt, một đạo kim quang kinh thiên bắn về phía Hỗn Thiên lão ma vương. Có Huyền Vũ giáp hộ thể, tay cầm cung thần, giờ khắc này Thần Nam dám cùng Thần Vương đại chiến, có thể nói hào khí ngút trời, thế không thể ngăn cản. Chiến giáp và thần cung phát ra quang mang vạn trượng, khiến hắn trở lên cao lớn vô cùng, trông như một người khổng lồ đứng giữa trời cao. Lão ma vương gầm lên tức giận, bất quá vẫn bị luồng kim quang kinh thiên bắn bay đi. Thần Nam khí thế ngút trời,giờ khắc này hắn chiến ý cuồn cuộn, thần tiễn từng đạo từng bắn ra, trên cao sấm sét ầm ì, kim quang rực rỡ, từng đạo từng đạo thần tiễn nhanh như chớp dệt giữa không trung Tu giả đang xem cuộc chiến đều vội vã né tránh ra xa. Lão Ma vương cuối cùng không dám lại dùng một đôi tay để ngạnh tiếp, đối mặt với từng đạo kinh thiên thần tiễn, y chỉ có thể khai mở tiểu thế giới của mình, một khoảng không gian rộng lớn hiện lên giữa trời, bên trong núi non hùng vĩ, sông lớn cuồn cuộn, bình nguyên rộng lớn…. Năm đạo thần tiễn đồng thời bay vào, một tòa cự sơn nhanh chóng bị bắn tan, đồng thời một mảnh thảo nguyên cũng bị bốn đạo thần tiễn đánh cho tan thành cát bụi, mặt đất vỡ nát, cảnh tượng như trong ngày tận thế. Hủy diệt cảnh vật núi non trong tiểu thế giới của lão như thế, nhưng không có gây ra bao nhiêu thương tổn, chỉ đủ làm cho lão thân hình rung lên mấy lần. Chỉ là điều khiến cho y không thể chấp nhần chính là việc bị mất mặt. Trước mặt nhiều Thần Vương cao thủ như thế lại còn vô số tu giả đang quang chiến, lại bị một gã tiểu bối chủ động công kích, làm cho y không thể nhẫn nại nổi, hoàn toàn bạo nộ. Bất quá, Thần Nam có Thần vương dực trên người, lão ma vương dù liên tục phá nát hư không, muốn bắt đối phương, nhưng đều thất bại. Cuối cùng lão cấm cố phiến không gian đó, nhưng cũng không có hiệu quả. Huyền Vũ giáp không hổ là khôi bảo chiến giáp, không ngờ có thể đột phá được không gian cấm cố, không gian cấm cố cũng không thể khống chế được thân hình của Thần Nam. \"Giết!\" \"Giết!\" \"Giết!\" Giờ phút này, Thần Nam chiến ý ngút trời, tất cả các Thần Vương đến đây, bất kể tu cao thâm cỡ nào, nhưng đều là vì ngăn cản Vũ Hinh sống lại, giờ khắc này hắn căn bản không thể lưu tình. Hậu Nghệ thần cung trong tay đã nhắm thẳng vào môn nhân đệ tử của Hỗn Thiên lão ma vương, ba đạo cầu vồng xuyên qua hư không, không ai có thể ngăn cản. \"A ……\" Những tiếng kêu thảm thiết vang lên, các tinh anh đệ tử của Hỗn Thiên đạo bị một tia thần tiễn liên tục xuyên qua mười mấy người, huyết quang ngập trời, mười mấy người trong phút chốc đều tan xác, máu tươi tung tóe, mùi tanh nồng nặc. \"A ……\" \"A ……\" Thần tiễn như cầu vồng, đạo thứ hai, đạo thứ ba lần lượt bắn tới, quang mang rực rỡ hóa thành ánh sáng tử thần, liên tục bắn tan hơn vài chục người, thịt nát xương tan, máu tươi vung vãi, tàn thi rơi xuống đất …… Tạm thời không làm gì được lão ma vương, nhưng Thần Nam có thể giết chết môn nhân đệ tử rất hiệu quả, khiến lão ma vương gầm lên lao về phía hắn, dù trong không gian cấm cố, thân hình Thần Nam vẫn nhanh như chớp, không ngừng bắn giết cao thủ của Hỗn thiên đạo. Bọn Tuyệt Tình lão ma vương, Hiên Viên Thần Vương, Cửu U ma vương, mặc dù đến đây cũng đều là vì ngăn cản Vô Tình tiên tử sống lại, nhưng giờ phút này nhưng không ai ra mặt, ngoài mặt thì bọn chúng chung một chiến tuyến, nhưng cũng không phải một lòng một dạ, nhìn Hỗn Thiên lão ma vương bị mất mặt bọn họ cũng mừng rỡ vô cùng. Trên không trung dậy lên từng trận huyết vụ, Thần Nam đại khai sát giới, giờ phút này hắn sát ý vô hạn, nghĩ đến những bi thảm của Vũ Hinh, nghĩ đến chính mình vạn năm mê man bị người ta nắm trong tay, tất cả những cay đắng trong lòng toàn bộ bạo phát, đối mặt với Đạm Đài Tuyền, đối mặt với bao nhiêu cao thủ thiên giới, hắn tận tình phát huy sát ý trong lòng, máu đã lạnh, hận đang sôi. Phàm là kẻ có ý định ngăn cản Vũ Hinh sống lại, đều là địch nhân của hắn. Từng tiễn đoạt mệnh, từng chiêu sát địch! Máu tươi tung tóe…thân thể nát vụn… hồn phách kêu gào …… Đến khi hắn kiệt lực hắn mới đột nhiên tỉnh lại, sao lại như thế? Hắn không ngờ mình lại tàn bạo như vậy, không ngờ đệ tử của lão ma vương bị hắn bắn giết gần một trăm người. Hỗn Thiên lão Ma vương giờ phút này đã thu hết tinh anh đệ tử vào tiểu thế giới của y, đang điên cuồng lao về phía hắn. Huyền Vũ giáp trên người Thần Nam bộc phát ra một quầng sáng xanh thẫm, Hậu Nghệ thần cung thần quang rực rỡ, sát ý của hắn lại bùng lên mãnh liệt. Bất quá, lần này đây hắn vẫn khống chế được, hắn triển khai Thần Vương dực bay trở về tinh không nguyệt điện, quay lại phía bọn người Đại Bằng Thần Vương nói: \"Xin mời các vị bắt đầu phục sinh Vũ Hinh!\" Dứt lời, hắn cầm cung thần trong tay, đứng ở lối vào tinh không nguyệt điện, lạnh lùng quét mắt nhìn bát phương, khí thôn sơn hà, nhất phu đương quan, vạn phu mạc quá. Đạm Đài Tuyền có chút kinh dị nhìn hắn, đôi mắt lóe sáng, cũng không biết đang nghĩ đến điều gì……"
}