{
  "chapter_name": "Chương 16: Lạc tinh chi nhật",
  "content": "Thần Nam như cái thế bá vương thân nhuộm máu, quay tít hai sinh vật mạnh nhất trên đại lục là ngũ giai thánh long, truy sát thánh long kị sĩ An Đức Ni. Vị thánh long kị sĩ của hắc ám giáo hội hiện vô cùng thê thảm, con thánh long lão cưỡi bị người ta quay cho gần chết, lại bị biến thành vũ khí siêu nặng tấn công bản thân lão. Không chỉ gãy mất năm xương sườn mà hai chân An Đức Ni cũng lãnh một đòn nên thân, muốn chạy quả thật vô cùng phí sức. \"Ầm, ầm.\" Ám hắc thánh long dài tám trượng đập xuống đất như địa chấn, An Đức Ni hoảng hồn, gã thanh niên này quả là quái vật, lại sử dụng thân thể không lồ cua thánh long làm vũ khí. Song tử thánh long kị sĩ của hắc ám giáo hội danh dương đại lục, là nhân vật cấp tôn sư đại danh đỉnh đỉnh trong tây phương tu luyện giới, hôm nay sa vào cảnh này khiến não vừa xấu hổ vừa hận. \"Thần Nam tiểu tử, hắc ám giáo hội quyết không bỏ qua cho ngươi.\" An Đức Ni gầm lên anh ác. \"Hiện tại ta cũng không bỏ qua cho ngươi\" Thần Nam lạnh lùng đáp, long khu khổng lồ lại bổ tới. Cùng lúc, ba bóng người nhanh chóng lao tới, võ giả dưới đất lướt đi như gió, hai pháp sư trên không phi hành khác nào ánh chớp, thoáng nhìn đã biết là cao thủ cấp tôn sư ngũ đạt đến cảnh giới ngũ giai. Ba người đều bịt mặt, thoáng chốc đã đến nơi. \"Ai đến?\" Thần Nam quát vang. \"Ngươi lấy mạng ngươi.\" Một pháp sư trên không trầm giọng đáp. Một pháp sư khác lạnh lùng thốt: \"Rất xin lỗi, hôm nay chúng ta phải lấy đầu ngươi.\" Lời lẽ võ giả dưới đất cùng vô cùng băng giá: \"Dẫu ngươi phải xuống hoàng tuyền địa phủ cũng đủ tự hào, ba ngũ giai cao thủ bọn ta phải xuất thủ đối phó ngươi, có chết cũng không ân hận.\" Khán giả ngoài xa ồn ào, lời đồn đã thành sự thật, hôm nay có thế lực nhiều phe muốn lấy tính mạng Thần Nam. Không đầy hai thời thần mà xuất hiện bảy vị ngũ giai cao thủ, hôm nay hắn đúng là đại nạn đã tới. Bất quá, dù hắn có sống ót được không thì tên tuổi cũng được ghi vào lịch sử tu luyện giới, hắn có tư cách để hậu nhân phải nhớ. Trong một ngày đấu với bảy vị tuyệt thế cao thủ, quả là hoành tráng! Lịch sử tu luyện giới cả ngàn năm nay chưa ai đu khả năng làm được điều đó, kỉ lục này nhất định được giữ lâu dài. Nếu bảo ai đó phá được kỉ lục này, chắc chỉ có chính hắn, nếu hắn chiến thắng tam đại cao thủ, có lẽ sẽ có người tiến kha khiêu chiến nữa, thế lực các phương đã quyết giết dồn hắn vào tử địa. Bởi biểu hiện của hắn quá kinh khủng, tuổi còn trẻ mà tu vi gần như vô địch, hiếm thấy trong lịch sử tu luyện giới. Có thể thấy thêm hai chục năm nữa còn ai trên đời hàng phục nổi hắn. \"Muốn giết ta? Các ngươi còn chưa có thực lực đó.\"Lời lẽ Thần Nam vô cùng lạnh lẽo: \"Hôm nay tuyệt thế cao thủ đúng là rẻ mạt! Không phải mọi ngũ giai cao thủ trên đời đều đến đây hôm nay sao? Những tuyệt thế cao thủ muốn giết ta ra hết đi, Thần mỗ đang giết đến cao hứng, lên hết đi để mỗ thống thống khoái khoái ra tay.\" Lời hắn vang vọng khắp tâng không sa mạc khiến mọi người đều nghe rõ, bất luận thế nào, hào tình này đủ khiến thiên hạ quần hùng kính phục. Một thanh niên cường giả mới quật khởi nhanh chóng đơn độc đấu với mấy vị tôn sư cao thủ mà hào khí xung thiên như vậy khiến bầu máu nóng của các thanh niên có mặt sôi lên. \"Giết!\" \"Giết!\" \"Giết!\" Mấy ngàn người cùng gầm vang. \"Trước khi giao thủ với ba ngươi, để ta giải quyết tên thánh long kị sĩ này đã!\" Mái tóc dài của Thần Nam tung bay, hắn ngửa mặt hét vang: \"A….\" Hai quay mạnh hai con thánh long, độc địa đập vào nhau, hai tiếng rống thê thiết vang lên, xương cốt toàn thân hai con rồng nát vụn, chết tại trận. An Đức Ni thân thụ trọng thương trợn trừng mắt, vẻ mặt bi phẫn cùng cực. Một vầng mây đen ập tới, Thần Nam quay thi thể hai con hắc ám thánh long đập lão thành tương thịt. Song tử thánh long kị sĩ á của hắc ám giáo hội hội triệt để diệt vong Không chỉ khán giả bên ngoài mà ba tuyệt thế cao thủ che mặt đứng trường đều rùng mình, hắn quả là một ma vương. \"Các ngươi cho rằng ta là nỏ cứng hết tầm chứ gì? Hảo, để ta chứng minh cho các ngươi thấy, cả ba không ai sống sót rời khỏi đây.\" Toàn thân Thần Nam là vết máu, bất quá toàn máu địch nhân, nụ cười lạnh tanh của hắn có phần tàn khốc. Ba tuyệt thế cao thủ mất tự chủ, khí lạnh xuất phát từ trong lòng khiến họ buốt sống lưng. \"Ta muốn cho các ngươi biết, những kẻ muốn giết ta chỉ có đường chết.\" Thần Nam quát vang, mái tóc lại dựng lên, hai mắt đỏ lựng. Giết đến điên cuồng. Liên tục giết chết bốn vị tuyệt thế cao thủ xong, bản tính hiếu chiến của hắn được triệt để kích phát, huyết dịch sôi lên. Toàn thân hắn bốc lên hắc quang chói lọi như vầng mặt trời đen chiếu rọi sa mạc. Sau lưng hắn, một thân ảnh đen ngòm đứng thẳng, cầm sáu, bảy loại binh khí không rõ ràng, tử vong khí tức vây quanh hắn và hắc ảnh tràn ra khiến cả vùng sa mạc rung rinh. \"Choang!\" Tiếng kim khí va chạm động trời, hắc ảnh sau lưng hắn đưa tay phải, một lưỡi long đầu tử vong ma đao nổi lập lờ, tỏa ra sát khí vô tận. Mọi người đều ngạc nhiên, không hiểu vì sao phía sau và vây quanh hắn lại xuất hiện hắc ảnh và binh khí. Nhưng ai cũng nhìn rõ, tay phải hắn trống không, nhánh chóng làm động tác xuất đao lên không, tử vong ma đao sau lưng hóa thành một tia chớp đen, đột nhiên bay ngược lên không. Chưa ai hiểu mô tê gì thì một tiếng rú thảm thiết vang lên trên không, tử vong ma đao xuyên qua lồng ngực một ma pháp sư. Ngũ giai pháp sư gục xuống, bị ma đao đóng đinh trên mặt đất, hoàn toàn bất động. Khán giả sôi lên, đáng sợ quá! Chỉ một chiêu mà một ngũ giai pháp sư đã bị chém gục. Có mấy người nhãn lực cao tuyệt nhìn ra vừa nãy phát sinh chuyện gì. Ma đao bay lên không cực nhanh, bất quá ngũ giai pháp sư phản ứng cũng không kém, dựa vào tu vi cực cao mà niệm chú ngữ, phát ngay ra ma pháp, bố trí ba tầng thủy tinh quang thuẫn. Cây trường đao khác nào đoạt hồn đao từ địa ngục lên, phá tan mọi vật, xé nát ba tầng thủy tinh quang thuẫn, xuyên luôn qua ngực pháp sư rồi hất lão xuống. Thần Nam toàn thân nhuộm máu, sau lưng có hắc ảnh, quanh mình là binh khí đen ngòm thần bí mơ hồ. Hắn rảo bước tiến tới ngũ giai pháp sư gục dưới đất, như ác quỷ đang tới. Mọi người trợn mắt, tử vong trường đao từ lồng ngực pháp sư bay lên rồi biến mất, trân tay phải của hắc ảnh sau lưng Thần Nam dần dần ngưng tụ thành một cây ma đao. Thần Nam phát ra Cầm Long thủ, kéo pháp sư dưới đất lên, lúc này lão đã tuyệt khí, hắn mở lớp mạng che mặt, phát hiện không phải người quen bèn quăng lên không, tống ra một quyền, đầu viên pháp sư liền nổ tung, nào rải trắng xóa, huyết thủy đỏ lòm phun ào ào. Hắn lại phát chưởng, thi thể pháp sư nát vụn, văng tung tóe. Khunh cảnh lãnh huyết tàn khốc như thế khiến ai nấy dấy lên hàn ý khủng khiếp. Thần Nam nhìn lên viên pháp sư trên không cùng võ giả ở xa, quát vang: \"Muốn giết người thì mau chuẩn bị đi.\" Hiện tại kẻ ngốc nhất cũng nhân ra Thần Nam đã ẩn tàng thực lực trước khi đại chiến, hiện tại đối diện với uy hiếp tử vong của ba vị tuyệt thế cao thủ, hắn mới thật sự dùng đến sức mạnh đỉnh cao. Thanh niên này đáng sợ vô cùng. Không đầy hai thời thần, thắn đã giết năm vị tuyệt thế cao thủ, hôm nay là ngày các tôn sư của tu luyện giới rơi rụng, thế quân bình giữa các phe phái đã bị phá vỡ, tương lại nhất định sẽ sóng gió ngập ngụa. Ngũ giai võ giả dưới đất và ngũ giai pháp sư trên không đều hơi hoảng sợ, họ đánh giá sai thực lực của đối thủ, gã trẻ tuổi này quá đáng sợ, ảnh tượng của hắc ảnh và tử vong binh khí thật khiến người ta không sao hiểu nổi, như một đỉnh núi trầm trọng ép xuống lòng họ. Hai người đưa mắt nhìn nhau, đồng thời quát vang: \"Giết!\" \"Giết!\" Hiện giờ cục diện đã thành không chết không dừng tay, phải giết được Thần Nam, họ mới mong toàn mạng. Ngũ giai pháp sư gần như không cần niệm động chú ngữ gì hét đã phát ra ma pháp hùng hồn, trên không trung cháy lên ngọn lửa rừng rực, chiếu sáng một góc trời, liệt hỏa ngợp trời ngợp đất tràn xuống chỗ Thần Nam đứng khiến hắn không thể tránh né. Dồng thời từng đạo sét lẫn trong hảo diễm liên tục bổ vào hắn. Thần Nam toàn lực vận chuyển huyền công, dùng kình khí hùng hậu chặn ma pháp năng lượng ngợp trời lại, đồng thời chân dùng Thiên Ma bát bộ, nhanh chóng hướng ra vùng năm ngoài phạm vi vây phủ của hỏa diễm. Trong lúc hắn bối rối, một binh khí quay quanh mình đột nhiên trởn nên rõ rệt, hình dáng như một thuẫn bài cổ xưa, ung dung hút sạch gần hết hỏa diễm và sấm sét. Thần Nam máy động trong lòng, tay trái khẽ phất, thử khống chế thuẫn bài chống lại ma pháp công kích đáng sợ kia. Thuẫn bài và tử vong ma đao đều dễ khống chế, thuận theo tâm niệm, theo động tác của hắn mà hành động. Nó bay đến bàn tay trái hắn, nhưng không tiếp xúc mà cách bàn tay hơn mười phân. Hắn cong cẳng tay, đưa thuẫn bài chặn hỏa diễm và sấm sét từ trên không đổ xuống. Không ngờ hiệu quả kinh nhân xảy ra, thuẫn bài gần như mơ hồ lại hút sạch tất cả như cá kình hút nước, đoạn hình dáng trở nên rõ ràng hơn. \"Đây…\" Thần Nam vừa kinh hãi vừa vui mừng, dẫu không có thuẫn bài thần bí này hắn cũng không sợ ngũ giai pháp sư nhưng thế này hắn nhẹ nhàng hơn nhiều, không phải hao phí sức lực vô tận mới chặn nổi. Hắn quát vang: \"Giờ đến ta, chịu chét đi.\" Tử vong ma đao sau lưng hắn vô thanh vô tức hướng lên không trung xẹt tới, tỏa ra trận trận tử vong khí tức. Ngũ giai pháp sư cả kinh thất sắc, và nãy lao tận mắt thấy viên pháp sư kia thảm tử, vội vận dụng phong tường thuật nhanh nhẹn di động trên không trung, một mặt thi triển ma pháp bố trí năm đạo thủy tinh quang thuẫn. ba đạo băng lăng quang thuẫn, thêm một đạo thần thánh quang thuẫn. Nhưng trường đao vô thanh vô tức xé toang từng lơp ma pháp thuẫn, đến lúc xuyên qua lớp thứ chín của thần thánh quang thuẫn mới mờ dần rồi biến mất. Ngũ giai pháp sư kinh hãi toát mồ hôi lạnh, sợ đến hồn bất phụ thể, vừa nãy lão suýt nữa theo chân đồng bạn xuống địa ngục, định tâm lại lão liền bố trí đến mười lớp ma pháp thuẫn công kích đối phương. Ma pháp năng lượng cuồng bạo trên không tan đi, ngũ giai võ giả dưới đất lao vào Thần Nam như bóng u linh, nhanh đến cực điểm. Chưởng lực hùng hậu như sóng biển tràn bờ ào tới, hào quang chói loi như mặt trời đột nhiên vỡ nát khiến chiến địa sáng bừng lên. Thần Nam giơ chưởng đón dỡ, ma khí đen ngòm tràn ra va vào chưởng lực tráng xóa, \"ầm\" một tiếng trời lay đất chuyển, sa mạc rung lên ào ào. Năng lượng khủng khiếp như mặt biển dấy lên làn sóng, tản ra bốn phương tám hướng, sóng khí ầm ào, cuồng phong trận trận lan tỏa. \"Hóa ra là các ngươi.\" Thần Nam có phần kinh dị Trong lần giao kích vừa rồi, hắn cảm giác được khí tức quen thuộc, lần trước tranh đoạt thần xá lợi trong Quang minh thần điện đã từng giao thủ với người bịt mặt. Người đó là ngũ giai cường giả của Quang Minh giáo hội. Lần đó Quang Minh giáo hội nếm khổ đầu, sau cùng ngoài mặt vẫn phải bấm bụng cảm tạ Thần Nam, lần này họ đến giết hắn cũng không có gì lạ. Bất quá hắn đã đoán sai, hành động này là mệnh lệnh của hồng y đại giáo chủ Mã Luân, tịnh không biểu hiện cho toàn thể ý chí của Quang Minh giáo hội. Hắn không buồn hỏi gặng hay bóc trần thân phận hai cường giả này, thế lực sau lưng họ quá mạnh, nếu lột mặt nhau trước mặt cả vạn người quan chiến thế này khác nào trực tiếp khiêu chiến với Quang Minh giáo hội. Hiện tại hắn chưa có thực lực đối kháng với cả Quang Minh giáo hội, đối phương sai người che mặt đến giết, hắn cũng giả thành hồ đồ, té nước theo mưa, giết luôn một thể. Bản tính hiếu chiến của hắn đã triệt để kích phát. Hắn không muốn bỏ qua cho ngũ giai cường giả đã xuất thủ với mình, đối phương đã muốn giết hắn, tuyệt đối hắn không thể mềm lòng, để lại họa hoạn đáng sợ như thế được. Giết, giết, giết, cường giả liên tục ngã gục, tôn sư cao thủ tiếp liên lìa đời, hôm nay đã được định sẵn là ngày những vì sao rơi rụng."
}