{
  "chapter_name": "Chương 52: Côn Luân Song Hại",
  "content": "Nghịch Thiên thất ma đao, liên tiếp chém ra bảy đao, đao trước mạnh hơn đao sau, mỗi nhát đao chém xuống đều tạo thêm luồng sức mạnh hơn, bảy sức mạnh hợp lại với nhau, sẽ là đại lực hủy diệt khó tưởng tượng nổi. Thần Nam bây giờ chỉ chém ra được bốn đao, khi chém ra đao thứ tư, tử vong ma đao sẽ hoàn toàn bị vỡ vụn, rất lâu sau cũng khó lòng ngưng tụ lại, nếu tiếp tục thi triển, cần phải dùng chính năng lượng sinh mệnh bản thân. Hắn biết rằng nếu muốn thuận lợi thi triển loại nghịch thiên công pháp này, chắc chắn \"hồn\" của tử vong ma đao phải đủ mạnh để chịu đựng được phản lực của bảy lần chém liên tiếp. Mười mấy ngày vất vả lĩnh ngộ, Thần Nam mặc dù chưa bước vào cảnh giới lục giai, nhưng cảm thấy \"đòn tẩy\" của mình đã mạnh lên nhiều, nếu hắn dám liều mạng, dùng năng lượng sinh mệnh hóa thành đao thứ năm, thứ sáu và thứ bảy, sẽ đủ tư cách quyết chiến sinh tử cùng các cường giả lục giai. Trong Côn Luân Huyền giới, tiên khí dày đặc, kì hoa đua nở, cỏ mọc khắp nơi, tiên hạc bay lượn, bạch viên nhảy nhót, khác nào vùng đất cực lạc. Thần Nam đứng trong một tòa đình đài trên lưng chừng núi, nhìn về vùng núi non phia xa, cảm thấy cần phải hành động. Nếu như hắn trốn trong Côn Luân Huyền giới, đương nhiên có thể an toàn cả đời, nhưng hắn bẩm sinh là một người không an phận, ưa thích mạo hiểm, cần có một trận đại chiến ở trình độ cao để gia tăng tu vi, chỉ có trong lúc chiến đấu sinh tử, hắn mới đột phá. Hắn muốn trà trộn vào Huyền giới của Đỗ gia để xem xét, Thiên Ma tả thủ vẫn còn dùng được một lần nữa nên hắn muốn thử chiến đấu trong Huyền giới của Đỗ gia. Ý nghĩ điên cuồng này khiến hắn vô cùng hưng phấn, nếu may mắn, đòn Thiên Ma tả thủ cuối cùng này sẽ tiêu diệt toàn bộ các lão yêu quái của Đỗ gia, được thế là hay nhất. Đoan Mộc lặng lẽ xuất hiện ở một tảng đá cách Thần Nam không xa, gật đầu: \"Hắn còn trẻ như vậy mà đã có được tu vi như vậy, quả đáng tự hào.\" Yêu tộc vốn hạn chế về thể chất, chỉ riêng việc hóa thành hình người đã mất vô số năm tháng nên tu luyện không nhanh như con người, mãi tới khi đạt được một cảnh giới nhất định, cải thiện hoàn toàn thể chất, tốc độ tu luyện mới tiến bộ ngang ngửa với những tu luyện giả cùng cấp bậc. \"Tiền bối ta đang có chuyện muốn tìm người, có chuyện thỉnh giáo người!\" \"Ngươi nói đi.\" \"Theo như những gì người nói, Đông thổ chắc có một số lượng Huyền giới nhất định, ta muốn thỉnh giáo làm thế nào để mở ra một không gian cho riêng mình? Rốt cuộc phải làm như thế nào?\" Đoan Mộc cười: \"Ngươi đúng là nóng vội, ngươi vẫn chưa đột phá vào cảnh giới lục giai, bây giờ thời gian vẫn còn sớm, chẳng lẽ ngươi bây giờ đã đang nỗ lực theo phương hướng đó!\" \"Chuẩn bị sớm còn hơn muộn.\" Đoan Mộc gật đầu: \"Tu vi đạt tới cảnh giới lục giai, sau khi tinh khí thần hợp nhất, có thể bước vào một trạng thái huyền diệu, đặt mình hòa nhập vào trong một tiểu thiên địa. Khi khống chế được tiểu thiên địa xung quanh, người khống chế sẽ hóa thân thành thiên địa đó, trở thành chúa tể tuyệt đối.\" Thần Nam gật đầu, trong trận giao chiến với đệ nhất thánh long kị sĩ của tây phương, hắn từng có cảm giác kì diệu đó, bảy bước chân giết chết thánh long, làm bị thương La Mạn Đức Lạp. Đoan Mộc tiếp tục nói: \"Vừa nãy đã nói làm thế nào để khống chế được \"ngoại thiên địa\", cơ thể người là kì diệu nhất, có kho báu vô tận chờ đợi ngươi tới khám phá, cơ thể mỗi người đều có một \"nội thiên địa\", đối ứng với ngoại thiên địa, nếu ngươi tìm thấy nó, dùng nguyên khí của bản thân tế luyện, sau đó dùng thiên địa nguyên khí mở rộng, như vậy nội thiên địa nhỏ bé sẽ càng ngày càng lớn, dần biến hóa thành một không gian, còn ngươi thì biến thành tọa tiêu trong đời thực của không gian đó.\" Thần Nam dần dần hiểu ra, việc mở không gian nói thì dễ nhưng làm vô cùng khó. Giải thích của Đoan Mộc sau đó đã chứng thức những gì hắn dự đoán không sai. \"Có thế mở được một không gian hay không phải cần tới cơ duyên, ngay các vị thần cũng không nhất định có được không gian riêng, tu luyện giả muốn mở ra nội thiên địa riêng lại càng khó, lúc tiểu không gian được mở ra rồi mà muốn phát triển thành Huyền giới quả thực vạn nan. Ngoại trừ có cơ duyên rất lớn, không thì cần nỗ lực của vô số đời. Huyền giới trên đời này, không nhiều như ngươi tưởng tượng.\" Thần Nam vốn đã biết, mở một không gian và Huyền giới vô cùng khó, bâu giờ càng thấy khó hơn, thậm chí người bình thường căn bản không thể thành công. Đoan Mộc nói: \"Nếu như tu luyện ra một vùng thiên địa, bất luận chiến đấu hay những góc độ khác đều có lợi ích rất lớn, không tưởng tượng được.\" Thần Nam thỉnh giáo rất lâu, những gì thu được vô cùng hữu ích. Vốn dĩ hắn muốn thỉnh cầu Đoan Mộc đưa tới Huyền giới của Đỗ gia, những bây giờ tạm thời từ bỏ ý định đó, hắn tiếp tục bế quan một thời gian, lĩnh hội một số vấn đề về mở không gian. Đoan Mộc giống như nhớ ra điều gì đó, nói: \"Suýt chút nữa thì quên mất một chuyện, trong Côn Luân Huyền giới có họa quyển của ngươi, Thái Thượng Yêu tổ Hoàng Nghĩ trước khi phi thăng đã từng dặn dò, nếu người trong bức tranh xuất hiện, nhất định phải giao họa quyển cho người đó, lát nữa ta sẽ sai người giao cho ngươi.\" Thần Nam hơi kinh ngạc, cảm thấy bức tranh đó tiềm ẩn huyền cơ, không biết do Thái Thượng Yêu tổ Hoàng Nghĩ hay Trần Chiến để lại? \"Đúng rồi, Đoan Mộc tiền bối, hai con rồng của ta đâu?\" Những ngày này Thần Nam bế quan ngộ võ ở nơi cách xa nơi Yêu tộc sinh sống, tuy nhiên, cho dù cách biệt với đời, hắn vẫn đoán ra được tình hình của hai con rồng, bởi hắn quá hiểu tính cách của chúng, thành ra trong lúc hỏi Đoan Mộc, hắn hơi lo lắng. Quả nhiên… Đoan Mộc do một rễ cây thiêng hóa thân thành, không chỉ tóc màu lục, da đầu cũng phát ra ánh sáng xanh nhạt, vừa nghe thấy Thần Nam nhắc tới hai con rồng, vẻ mặt của lão yêu quái đậm hẳn. Trước khi Long Bảo Bảo tới, con rồng du côn đã là một tai họa, không chỉ thường xuyên ra vào tiên quả viên ăn trộm linh quả, lại còn cả ngày hát hò, quấy nhiễu những người Yêu tộc. Sau khi Tiểu long tới, cả hai tụ tập lại càng trở lên lợi hại hơn, tiên quả viên lãnh hậu quả thê thảm, Long Bảo Bảo cả ngày lảm nhảm \"Thần dạy\", tụ tập được một nhóm tiểu yêu quái do hai con rồng dẫn đầu, trước đây chúng chỉ hoạt động riêng lẻ, giờ trở thành có tổ chức, kỉ luật hẳn hoi. Trong những ngày này, con rồng du côn và Long Bảo Bảo trở thành tai họa của Côn Luân Huyền giới, được tất cả người Yêu tộc gọi là Côn Luân đại hại và tiểu hại. Khi Thần Nam tìm tới hai con rồng, hai họa tinh ngoài bị đám tiểu đệ vây ở ngoài, xung quanh có vô số người Yêu tộc phẫn nộ, vây chặt cả hai vào giữa. Tuy nhiên biểu hiện của cả hai vẫn… rất \"hoành tráng.\" Con rồng vô lại nghênh ngang, dùng giọng hát như lệnh vỡ của mình ngâm nga: \"Bể dâu trong một tiếng cười, đôi bờ mải miết chảy xuôi, theo sóng dập dềnh mà thương nhớ…\" Long Bảo Bảo nháy nháy đôi mắt mở lớn, vô tội nhìn đám đông người Yêu tộc, cất giọng hết sức ngây thơ: \"Thật là buồn quá, đây không phải là kết cục…kết cục mà ta muốn, không được làm hại ta, tự do tự tại thật là vui vẻ, không được làm hại ta, ta có thể đọa lạc chính mình, a.a…a….a…. không phải là ta khúm núm, không phải là ta cố ý tránh né, là các ngươi quá hung ác, lại còn tới trách cứ chúng ta, chúng ta không sai, không được làm hại ta… không được làm hại ta.\" Quay cuồng, Thần Nam chóng váng, hai quái vật này đúng là biết gây chuyện. \"Thật là quá đáng, hai tên này đúng là cường đạo.\" \"Các ngươi vốn là linh thú, sao lại thành ra thế này? Đó là ca khúc bái tế Yêu tổ, nhưng các ngươi ngày ngày gầm rống quấy nhiễu chúng ta, lại còn tên nhãi ngươi tới đâu cũng thu nhận đệ tử, mê hoặc nhân tâm, thật là quá đáng!\" \"Ta đã vất vả chăm sóc vườn tiên quả hàng nghìn năm nay, bản thân cũng rất ít khi hái, nhưng các ngươi hàng ngày đi dạo, không, đi ăn… ăn trộm các loại tiên quả thay cơm ăn, không thể nào tha thứ được.\" \"Đệ đệ của ta đã bị các người làm cho hư hỏng rồi, Trư Vô Năng qua đây, không cho phép ngươi chạy lung tung với bọn chúng.\" \"Ngưu Ma Vương cũng ra đây mau!\" Quần yêu phẫn nộ vây hai con rồng bị vào giữa, ngày càng có thêm nhiều người Yêu tộc đổ tới, \"Song họa hại\" sắp nếm mùi bị đánh hội đồng. \"Thật là buồn quá, đây không phải là kết cục mà ta muốn… không được làm hại ta, tự do tự tại thật là vui vẻ, không được làm hại ta…\" \"Con tiểu long này ngươi vẫn còn hát? Ngươi còn đáng ghét hơn là Tử Kim thần long kia, chúng ta phát hiện ra rất nhiều sự việc đều là do ngươi đưa ra chủ ý xấu xa.\" \"Tên nhãi ranh, thật đáng ghét.\" Long Bảo Bảo vỗ đôi cánh màu hoàng kim, chớp đôi mắt to đen long lanh, tỏ vẻ vừa vô hại, vừa tủi thân nói: \"Ta rất lương thiện, đúng là sự việc không liên quan gì tới ta.\" \"Cái gì, ngươi còn ăn nhiều hơn cả con lươn kia.\" \"Đúng, ngươi còn đáng ghét hơn, chỗ rượu của ta mấy ngày hôm nay đều đã bị ngươi uống trộm hết, trước đây con lươn kia thường để mắt tới, nhưng vẫn còn để lại cho ta một nửa!\" Những yêu quái này bẩm sinh vốn sợ thần long, nhưng hai còn rồng lưu manh này thật sự đã khiến chúng phẫn nộ, tâm lí sợ hãi bay biến sạch, lập tức muốn xông lên động thủ. Thần Nam cố gắng xông vào, Cầm Long thủ vung ra, một tay túm lấy tiểu long ôm vào trong lòng, sau đó nhảy lên lưng của Tử Kim thần long dài mười một mười hai trượng, nói với đám yêu quái ở phía dưới: \"Các vị, thật sự xin lỗi. Nê Nhân và Đoan Mộc Yêu tổ muốn gặp hai tên này, lần sau sẽ để bọn chúng tới xin lỗi mọi người.\" Vốn dĩ con rồng vô lại và Long Bảo Bảo cũng đã chuẩn bị bỏ chạy, hôm nay bọn chúng chơi đủ trò quá đáng rồi, bây giờ Thần Nam tới, càng tạo cho chúng một lí do để bỏ chạy. \"Grào…\" Một tràng long khiếu vang lên, những dãy núi phía xa cũng chấn động, Tử Kim thần long quất đuôi, bay thẳng lên trời, nhanh chóng lao về dãy núi mà Thần Nam đang bế quan, tuy nhiên lúc nó sắp đi, không quên hát lên hai câu: \"Bể dâu trong một tiếng cười, đôi bờ mải miết chảy xuôi, theo sóng dập dềnh mà thương nhớ…\" \"Câm mồm, con lươn đáng chết bay nhanh lên cho ta!\""
}