{
  "chapter_name": "Chương 338: Dê giết sói",
  "content": "Đại chiến vượt giới, một trận thành công, tử thi trăm vạn. Đệ ngũ giới chấn động, ác danh của Thần Nam vượt cả Hắc Khởi, người cả giới này cho rằng hắn chính là tu la ma vương lãnh huyết tàn khốc, nên bị quần sát. Đức Mãnh tuy lắm mưu nhưng cũng không ngờ tới tình cảnh này, tuy trừ được đại địch nhưng thanh danh bọn y tại đệ ngũ giới xuống cực thấp. Điều an ủi duy nhất là tội danh giết trăm vạn sinh linh bị đổ hết lên đầu Thần Nam, y chỉ bị coi là trợ giúp hung đồ, tội danh nhẹ hơn nhiều. Thần Nam lặng lẽ, giết cũng giết rồi, không cần biện bác. Tuy việc hắn làm để giữ bình an cho Nhân gian và Thiên giới nhưng không liên quan đến chúng sinh của đệ ngũ giới. Thị phi thế nào, hắn đã dự liệu được. Tán dương không hề có nhưng lời mắng chửi là đương nhiên. Phẫn nộ nhất là mấy vị quân vương phe Hắc Khởi, họ bị mấy quân vương phe đối phương cầm chân, tuy muốn giết Thần Nam mà không thể phân thân. Quân vương nổi giận thiên địa động! Hôm đó, bốn vị quân vương nộ hỏa phá thái hư, đại chiến thảm liệt với phe Đức Mãnh, cả đệ ngũ giới cảm ứng được sát ý lạnh lùng của họ. Đệ ngũ giới sóng ngầm dậy vạn dặm. \"Tiếp theo đi giết A Lý Đức.\" Trong mắt Đức Mãnh phóng ra hai đạo lãnh quang sắc bén, vị quân vương bảnh bao lúc này hung ác như độc xà. \"Đệ ngũ giới có cân bằng lại không?\" Thần Nam tự hỏi, giết phe Hắc Khởi là đúng đắn nhưng để những kẻ độc ác như Đức Mãnh độc bá cũng phải việc hay ho gì. Qua Vô thiên chi nhật, Thiên giới và Nhân gian yếu nhược, không thể chống nổi đệ ngũ giới. Hiện tại không thể để phe nào tại đệ ngũ giới nắm được cục thế, giới này hỗn loạn càng lâu, Nhân gian và Thiên giới càng bình an. \"Hiện tại các vị còn cần gì ta nữa, các vị đã chiếm được thượng phong.\" Đức Mãnh lắc đầu: \"Cường giả mạnh nhất phe bọn ta có thể tạm cầm chân nhân vật đứng đầu Thái cổ thất quân nhưng đối phương còn có Hắc Khởi. Hắn quá mạnh, không ai địch nổi, một khi sa vào tuyệt cảnh, triệt để phát cuồng sẽ ngang với ba vị quân vương. Từ lúc đại chiến đến giờ, chưa ai dám ép hắn sa vào hoàn cảnh đó. Nhưng đến cuối cùng vẫn không thể tránh được. Giờ diệt hai người, chúng ta mới coi là xoay chuyển càn khôn được.\" Thần Nam biết Đức Mãnh đang thuyết phục mình nhưng Hắc Khởi quả thật quá mạnh, phải giúp họ diệt thêm một quân vương nữa, song phương mới thật sự cân bằng. Khi Hắc Khởi thoát khốn, cùng tham chiến thì… \"Đi giết A Lý Đức.\" Thần Nam quyết định. A Lý Đức là một quân vương đặc biệt trong Thái cổ thất quân, không dùng thần binh mà hóa núi non cây cỏ thành vũ khí, ở bất cứ nơi nào có những thứ này, đều lập tức tế luyện thành thần binh tạm thời. Cảnh giới cao siêu của cao thủ có thể hóa vạn vật thành binh khí. A Lý Đức không phải người đạt đến cảnh giới đó, từ khi y tu võ đã là vậy, có thiên phú gọi được tinh hồn của cây cỏ và linh sơn tế luyện thành binh. Lúc Thần Nam và Đức Mãnh tới, A Lý Đức và một quân vương phe Đức Mãnh đều trọng thương, vô tận huyết vũ phơi phới trên tầng không đại thảo nguyên. Quân phương phe Đức Mãnh cầm chân A Lý Đức không cho y đi cứu viện Ni Trọng, đại chiến đến mức nguyên khí đại thương, lắc lư cơ hồ rơi xuống. Thấy Đức Mãnh và Thần Nam tới, vị quân vương nọ vội vàng rời chiến trường đi tìm nơi liệu thương. A Lý Đức thân cao một trượng, làn da đen đúa, mái tóc đen rối bời không che được tướng mạo bất phàm. Tứ chi của y đều dài, lưng gấu cường kiện, toàn thân như thần báo, hai mắt bắn ra hào quang hung dữ. \"Là ngươi… giết Tùng Tán Đức Bố, Ni Trọng! Hắc Khởi…Hắc Khởi sao rồi?\" Y đứng trên tầng không đại thảo nguyên, phẫn nộ nhìn Thần Nam, thân hình hơi run lên. Y cảm nhận được tử khí của hai vị quân vương, đó cũng là tuyệt học của y. Thần Nam không nói gì, Đức Mãnh cười âm u: \"Hắc Khởi xong đời rồi.\" Hắn cố ý kích nộ đối phương, chỉ cần A Lý Đức đại loạn, Đức Mãnh sẽ công kích ngay. \"Ta hận.\" A Lý Đức không lộ vẻ phẫn hận thái quá, lạnh lùng ngưng thị vào Thần Nam: \"Ta đã gặp ngươi, lúc chúng ta thoát khốn khỏi thông thiên thất trụ, ngươi ở gần đó. Không ngờ… một con trùng không ra gì lại nuốt được hai vị quân vương. Ta hận vô vàn.\" A Lý Đức tuy không tâm thần đại loạn, nhưng câu cuối cùng của y không giấu nổi hận ý và nộ hỏa. \"Không cần phải miên miên bất tuyệt, tuy không đến mức một sát na là xong nhưng một ngày cũng đủ rồi.\" Thần Nam tuy nói ra với vẻ cực kỳ bình tĩnh nhưng ý niệm tất sát lộ rõ. \"Ha ha… không sai, giết Ni Trọng mất một ngày, A Lý Đức ngươi cũng một ngày là đủ.\" Đức Mãnh cười lạnh lẽo. Đã thế này còn gì để nói, A Lý Đức quát vang: \"Đại địa đằng long, Địa sát kiếm!\" Trên đại thảo nguyên vô biến đột nhiên nứt ra một đại hiệp cốc, một khối cự thạch như hòn núi từ dưới đất bay lên không khác nào Thiên Long, dấy lên vô tận địa sát chi khí. Địa sát kiếm đồng đồng thời chém vào cả Thần Nam và Đức Mãnh. Thần Nam quét hung kích ra, va chạm mãnh liệt với Địa sát kiếm, hòn núi bị đánh tan thành hai nửa nhưng cả hai lại lao tới. Thần Nam cười lạnh, Địa sát kiếm tuy bị A Lý Đức khống chế nhưng không chống nổi phương thiên họa kích, hai nửa ngọn núi vỡ thành vô số mảnh. Tất cả chưa kịp rơi xuống lại được A Lý Đức dồn lực vào công vào Thần Nam. \"Hắc, một hóa thành hai, hai thành bốn… hoán thành ngàn vạn, như vậy chạm được đến ta chăng?\" Lần này phương thiên họa kích vươn dài ngàn trượng, Thần Nam đứng nguyên, dùng lực quay mạnh như xoay sông lật biển, thiên địa chấn động, toàn bộ cự thạch hóa thành cát bụi. Nhưng cát bụi không tan, từ bốn phương tám hướng tụ lại, khắp trời toàn là cát. Đó không phải cát tầm thương mà xuyên qua được sắt thép, được ngưng tụ thần lực của A Lý Đức, đồng thời mang theo vô tận địa sát chi khí. \"Băng Phong Tam Vạn Lí!\" \"Hoàn Vũ Tận Diệt!\" Hai pháp tắc đồng thời xuất thủ, Địa sát kiếm lập tức bị phá. Vô tận địa sát chi khí bị băng phong rồi nổ tung. Thần Nam hợp nhất với hung kích, xuyên qua trùng trùng băng vỡ, đâm vào A Lý Đức. \"Ha ha…A Lý Đức ngươi đến ngày tàn rồi.\" Đức Mãnh cầm đoạn kiếm lao tới. Nếu Thần Nam hoặc Đức Mãnh độc chiến với A Lý Đức khỏe mạnh, thắng bại rất khó quyết. Nhưng giờ A Lý Đức trọng thương, không phải là địch thủ của hai người. A Lý Đức lo rằng mình sẽ chết. Y bị phong ấn vô tận tuế nguyệt, giờ lại trọng thương, vĩnh hằng bất diệt chi thể vô cùng yếu ớt. Ni Trọng chính là vết xe đổ. \"Ức vạn ngọn cỏ nghịch kinh thiên!\" A Lý Đức quát vang. Khắp đại thảo nguyên, mọi ngọn cỏ đều bay lên không, tức thì lục quang đại thịnh. Thảo nguyên bên dưới trọc lốc, đập vào mắt là màu đất vàng vô tận. Cỏ xanh ngập trời như từng mũi tên tấn công Đức Mãnh và Thần Nam. \"A Lý Đức ngươi đúng là ngu xuẩn, tu vi đến cảnh giới như chúng ta mà định dựa vào cây cỏ sát tử đối thủ sao?\" Đức Mãnh cười lạnh, đoạn kiếm vạch ra, một nửa vùng cỏ xanh trên không hóa thành vô hình. Thần Nam càng hung hãn, phương thiên họa kích quét ra, hư không tan tành, số lục vũ tiễn dù được quán thông sức mạnh của A Lý Đức cũng bị quét sạch. \"Thiên sát kiếm!\" A Lý Đức lại quát lên. Vốn bầu trời xanh ngắt, thoáng chốc dày đặc mây đen, ma vân cuồn cuộn đổ về. Tầng không hắc ám, mấy chục thanh kiếm sáng chói liên tục bổ xuống, định tiêu diệt Thần Nam và Đức Mãnh. \"Vậy mới đúng.\" Lần này Đức Mãnh mấy bận gặp nguy hiểm, Thiên sát kiếm là một tuyệt học của A Lý Đức, dùng ma vân tụ tập thiên địa tinh khí, ngưng tụ thành Thiên sát kiếm, chuyên phá nhục thể quân vương. Nhưng… đấu với một người còn hữu dụng, nhưng với hai đại cao thủ dù A Lý Đức có dốc tận lực cũng không mấy hữu hiệu. Quả nhiên, phương thiên họa kích của Thần Nam phá tan mọi thanh kiếm trong ô vân, khiến trời lại xanh vời vợi. A Lý Đức biết hôm nay khó sống sót. \"Thế nhân đều biết A Lý Đức ta hóa núi non cây cỏ làm binh khí, không cần tế luyện thần binh. Nhưng có ia biết ta giấu binh khí, không muốn để lộ ra. Hắc, những kẻ biết ta dùng thần binh đều đã chết, không biết sau này còn giữ được bí mật này nữa không.\" \"Ầm.\" Sấm sét ùng oàng, vô tận huyết vụ tràn ra, đột nhiên sắc trời ảm đạm vô quang. Bảy thanh thần kiếm như bảy đạo cầu vồng xé toang màn huyết vụ, lưỡi kiếm lạnh lẽo phát ra sát ý thấu cốt, nhanh chóng chém vào Thần Nam và Đức Mãnh. \"Chết tiệt, hắn ẩn tàng thực lực!\" Đức Mãnh biến sắc, bảy thanh thần kiếm bỏ qua Thần Nam, lao hết vào y. Bảy lưỡi kiếm xé tan từng khe nứt trên không gian, hợp thành kiếm trận không thể đột phát, Đức Mãnh không tránh nổi. \"Chết tiệt.\" Đức Mãnh kinh hãi, đoạn kiếm của y bị bảy thanh thần kiếm đánh gãy. \"A…\" Quân vương nhục thể bị chấn nát, linh hồn trọng thương, Đức Mãnh vô cùng sợ hãi. Trong màn huyết vụ, bảy thanh thần kiếm cực kì lợi hại, dễ dàng phá nát nhục thể y. Biến cố đột ngột khiến Thần Nam cả kinh, nếu vừa nãy bảy thanh thần kiếm tấn công hắn, chắc hắn cùng khó thoát trọng thương. \"Tiếc thật, vốn lần này ta định diệt một vị quân vương khác nhưng biết bản lãnh lợi hại nhất của y là trốn chạy. Ngươi lại dẫn trợ thủ cực mạnh đến thay thế y, khiến ta phải ẩn nhẫn tới giờ.\" A Lý Đức cười lạnh tanh: \"Dù ta chết, cũng phải kéo một quân vương theo.\" Đức Mãnh đại nộ, nhanh chóng tụ lại thân thể trong kiếm trận nhưng không thể đột phá. Bảy thanh thần kiếm tựa hồ cấm cố vùng không gian này, bảy đạo thần mang tung hoành, lại chấn nát nhục thể y, linh hồn tiếp tục trọng thương. Thần Nam vung phương thiên họa kích, múa tít thành sát khí xung thiên lao tới. Nhưng A Lý Đức đã chuẩn bị trước, y vốn quyết tử cũng phải kéo Đức Mãnh theo nên chặn Thần Nam lại đại chiến. \"A …\" Đức Mãnh lần thứ ba thụ trọng thương, kêu lên thê thảm, không thể thoát khỏi kiếm trận nên y kinh hãi cực điểm. Dù y là bất diệt thiên giai cao thủ, nhưng nếu liên tục trọng thương, sau cùng nguyên khí đại thương đến mức thấp nhất, ắt khó thoát chết. Thần Nam tuy muốn cứu Đức Mãnh nhưng bị A Lý Đức cầm chân, căn bản không thoát thân được. Hiện tại, hắn buộc phải thừa nhận Thái cổ thất quân đều bất phàm, muốn diệt ai cũng phải trả giá đắt. Nếu Ni Trọng không gần như hủy diệt, chắc bọn hắn phải chật vật mới giết nổi. Đức Mãnh đang hoảng sợ đến cùng cực, vốn thắng lợi trong tầm tay nhưng giờ lại gặp sát thân chi họa, không ngờ A Lý Đức ẩn tàng đòn tuyệt sát cỡ này. A Lý Đức vừa đấu với Thần Nam vừa cười lạnh: \"Thế nhân đều không hiểu ta, vốn ta là người yêu quý binh khí nhất, lại bị người ta đồn đại sai lầm. Hắc hắc …\" Tuy bình thường Đức Mãnh đa mưu lắm kế nhưng giờ cũng hết cách, y muốn lớn tiếng chửi hết người đời- những kẻ đã lừa gạt y. \"Tử Phong, Đại Không, Vân Vọng, Liệt Cương, Hư Vọng, Lập Sát, Cô Đảm, bảy cây thần kiếm do thất phách của ta luyện thành, Đức Mãnh ngươi thoát thế nào được.\" Đức Mãnh gần như tuyệt vọng, bảy thanh thần kiếm nối liền với thất phách của đối phương, đúng là giao cắt tính mệnh. Thần Nam dù không có hảo cảm với Đức Mãnh nhưng rất muốn cứu hắn, chẳng qua bị A Lý Đức liều mạng ngăn trở. Bị một quân vương chặn lại, hắn không tài nào tiến lên được. Nhục thể bị hủy diệt, linh hồn trọng thương lần thứ bảy, Đức Mãnh gầm lêm bi thiết: \"Xem ta phá kiếm trận của ngươi thế nào.\" Y tụ lại thân thể, ở trên không phân hóa thành mấy đạo hồn ảnh, nghênh đón bảy thanh thần kiếm . \"Dựa vào lưỡng hồn ngũ phách của ta cắt đứt thất kiếm của ngươi.\" Đức Mãnh điên cuồng rống lên. Bị bức đến nước này, còn muốn sống sót tất phải lựa chọn, Đức Mãnh phát cuồng tự phế hồn phách. Lưỡng hồn, ngũ phách của quân vương vô cùng đáng sợ, bảy đạo hồn phách nhanh chóng lao vào bảy thanh thần kiếm, ngàn vạn đạo hào quang phát ra, chấn tan huyết vân ngập trời, cuồng phong nổi dậy, âm phong gào rú. Lưỡng hồn ngũ phách quấn lấy bảy thanh thần kiếm, hồn đoạn, phách toái, kiếm gãy, trên không vang lên tiếng gầm chói lói. Đức Mãnh chấp nhận hi sinh lưỡng hồn ngũ phách, cuối cùng cũng chấn gãy bảy thanh thần kiếm, thoát khỏi kiếm trận. Thân thể y liên tục run lên, máu trào khỏi miệng như suối, toàn thân trở thành huyết nhân. A Lý Đức cũng gần như gục ngã, thất phách trọng thương không tưởng tượng nổi khi thất kiếm gãy, bị Thần Nam vung kích chấn tan. Y nhanh chóng tụ lại thân thể, điên cuồng triệu hoán bảy thanh thần kiếm lại, dung nhập hết vào thân thể, định dốc tận lực bảo vệ thất phách. Cạnh đó, Đức Mãnh cũng như phát cuồng tụ tập lưỡng hồn ngũ phách. Lưỡng bại câu thương! \"Thần Nam… giao cho ngươi, ta phải đi liệu thương.\" Đức Mãnh không muốn dây dưa thêm nữa, biến mất vào cuối chân trời, hôm nay y tổn thương quá nặng. Thần Nam không nói gì, lao thẳng vào A Lý Đức. Đến giờ, A Lý Đức hữu tâm vô lực, không thể tái chiến. Y không muốn chết thế này nên điên cuồng đào mệnh. Ngày đó, hung danh của Thần Nam chấn động ngũ giới, đuổi giết Thái cổ quân vương A Lý Đức chạy trối chết suốt cả ngày. Uy thế rỡ ràng. Nên biết Thái cổ quân chủ là những chúa tể vĩnh hằng bất diệt, cả Thiên cũng dám giết lại bị một thanh niên cao thủ đuổi khắp nơi, quả không thể tưởng tượng nổi. Thân ảnh Thần Nam trở thành dấu ấn không thể xóa nhòa trong lòng nhiều cao thủ đệ ngũ giới. Giết trăm vạn sinh linh, lại truy sát A Lý Đức, bất bại chi thân của Thần Nam chấn động cả đấu chiến thánh giới. Cái thế đại hung nhân! Đó lời bình luận của người đệ ngũ giới dành cho Thần Nam. A Lý Đức vội vàng như chó nhà có tang, y không muốn chết bởi không cam lòng, bị phong ấn quá lâu nên nguyên khí thủy chung chưa khôi phục, y không muốn thế này mà mất mạng. Nhưng y không có thời gian. Sau cùng, lên trời hết lối, xuống đất cạn đường, y chạy đến không gian chi môn, không hề do dự, lấy năm vạn sinh linh trong nội thiên địa ra huyết tế thông đạo nối liền lưỡng giới. Y muốn vượt giới trốn chạy. Y muốn đến Nhân gian giới, bởi mấy vị quân chủ phe y đều bị cầm chân, không thể cứu giúp, chỉ có Hắc Khởi ở giới kia là bùa cứu mệnh sau cùng. Y biết cường giả của Nhân gian giới và Thiên giới đều vào đệ tam giới, trừ Thần Nam ra không còn địch thủ lợi hại nào. Với bản lĩnh một mình chống nổi ba quân vương của Hắc Khởi, có thể cứu được y. Lại một trận đại chiến trước không gian chi môn, y gần như bị hủy diệt nhưng Thần Nam không ngăn nổi, bản thân hắn cũng thụ thương. A Lý Đức phát cuồng chạy vào khung cửa, Thần Nam lại được lãnh giới chỗ đáng sợ của Thái cổ quân chủ, vừa truy đuổi vừa lo láng. Vượt giới đại chiến rồi truy sát. A Lý Đức và Thần Nam ra khỏi không gian chi môn liền triển khái đại chiến, Thiên Quỷ cách đó không xa bị kinh động. Theo lời yêu cầu của Thần gia từ trước, nó dùng kí ức thủy tinh đẩy hình ảnh này đến các nơi ở Thiên giới và Nhân gian. Nhân gian, Thiên giới, trên Nguyệt lượng, tất cả đều kinh hãi. Nhưng tất cả đều thở phào, Thần Nam đang truy sát A Lý Đức. Quân vương A Lý Đức chạy trối chết, sau cùng tìm được khí tức của Hắc Khởi nhưng thấy mười ba lá cờ ngàn trượng và Bắc Đẩu Phục Ma trận, y gần như tuyệt vọng. Trong thời gian ngắn, Hắc Khởi không thể thoát khốn. \"Hắc Khởi, huynh thoát được hay mau về đệ ngũ giới, bằng không tất cả chúng ta đều chết.\" \"Gừ…\" Cái thế quân vương Hắc Khởi cuồng khiếu chấn thiên, toàn lực phá tuyệt trận. \"Hắc Khởi, huynh báo thù thay cho đệ, giết sạch cả giới đó.\" A Lý Đức gào lên rồi chạy đi. Y biết mình khó thoát chết, nguyên khí đại thương, linh hồn gần như hủy diệt, Thần Nam đương nhiên diệt được y. Nhưng y không thể chết vô vị. Pháp Tổ không truy sát mà giam chân Hắc Khởi. Thần Nam nóng lòng, quân vương sắp chết mạnh hơn hắn tưởng tượng. Hiện tại hắn cũng trọng thương, đối phương ôm lòng quyết tử đại chiến, vô cùng đáng sợ. Một tòa đô thành hiện ra, A Lý Đức cười tàn nhẫn, nhanh chóng bay tới. Trong thành người như nêm cối, tiếng rao hàng ồn ã, vô cùng náo nhiệt. Đó là một tòa thành lớn ở Đông phương, nhân khẩu không dưới ba mươi vạn. Thái cổ quân vương A Lý Đức, tu vi thông thiên, dù gần như hủy diệt nhưng đồng thời diệt hết ba mươi vạn người nay không phải việc gì khó khăn. Chỉ cần cùng tung bảy thanh đoạn kiếm ra, toàn thành này chắc chắn bị phế. Nhưng y đổi ý, không muốn tự tay diệt tòa thành, hóa thân thành ngàn vạn, thân thể tan ra, hồn lực tiến vào ba mươi vạn sinh linh. Cả tòa thành liên yên lặng đến mức chết chóc, đoạn vang lên tiếng gầm, ba mươi vạn người cùng hét: \"Thần Nam, ta xem ngươi giết ta thế nào.\" Thần Nam rúng động, do dự xen lẫn bàng hoàng, sắp diệt được đối phương, không ngờ lại xảy ra biến cố này. \"Ha ha…\" A Lý Đức cười vang, ba mươi vạn sinh linh có là gì, y biết mình phải chết nhưng nhất định buộc Thần Nam gánh lấy thiên cổ ác danh, ngàn đời bị thống hận Y không hề do dự, diệt hết tâm thần mọi người trong thành khiến họ thành hóa thân của mình, đối chiến với Thần Nam. \"Ha… ha ha… tuyệt lộ, đúng là tuyệt lộ.\" Thái Thượng vong tình lục lấy đi của hắn quá nhiều hi vọng, giờ phải lựa chọn thế này, quả là lưỡng nan. Không giết A Lý Đức không được, một khi y khôi phục được bảy thanh thần kiếm, đợi Hắc Khởi thoát khốn, tất cả người ở đây cũng sẽ bị y giết. Nhưng nếu giết họ, nhất định sẽ bị người đời nguyên rủa, gánh lấy thiên cổ ác danh. \"Ầm.\" Trên không vang lên tiếng nổ, A Lý Đức dùng đại pháp lực chiếu lên không hình ảnh rùng rợn, trong đó Thần Nam đang giết trăm vạn người, tàn nhẫn như cái thế ma vương! \"Thần Nam, ngươi đại khai sát giới tại đệ ngũ giới, coi sinh linh như rơm rác, hiện tại sao lại mềm lòng?\" A Lý Đức cười tàn nhẫn. Độc kế! Thần Nam im lặng, hắn không thể phủ nhận, việc xảy ra ở đệ ngũ giới, nếu cố tình giấu rồi cùng truyền khắp. Thấy hắn trầm mặc, A Lý Đức cười cuồng dại. Không thể chần chừ nữa, sắp đến ngày Hắc Khởi thoát khốn. Trong lòng Thần Nam thê lương. \"Dù mang thiên cổ ác danh, vạn kiếp bị thế nhân chửi rủa, thành ác nhân không thể tha thứ, hôm nay ta cũng phải giết ngươi.\" Hắn phẫn nộ gầm lên, phương thiên họa kích quét ra. Máu, cả thiên địa chỉ có một màu… Hôm đó, cả Thiên giới và Nhân gian đều chấn động. Giết trăm vạn sinh linh ở đệ ngũ giới, thêm ba mươi vạn ở Nhân gian, ác danh của Thần Nam không ai không biết… Những tiền bối Thần gia vô cùng hối hận, nếu không có kí ức thủy tinh của Thiên Quỷ, sự tình này còn cón thể giấu được một thời gian, hiện tại… Lần này, Thần Nam không đợi đến ba ngày sau mới mất đi sức mạnh của bát hồn, trước lúc chết, A Lý Đức dồn toàn bộ bảy thanh đoạn kiếm vào thân thể hắn. Tuy sau cùng cũng hợp thể được nhưng linh hồn chi lực của một quân vương gần như khiến hắn hủy diệt. Hắn không thể đấu với Hắc Khởi, cũng không thể quan tâm đến các quân vương đệ ngũ giới nữa… Thiên cổ ác danh chụp lên người. Lúc Thần Nam tiến vào một trấn thành, tất cả đều sợ hãi chạy hết. Hắn hóa thân thành hình dạng khác xuất hiện, nghe người ta đàm luận mình là một đồ phu tàn bạo máu lạnh… \"Dê giết sói, nhuộm máu của sói, nhuộm cả máu của dê, từ đó trở thành ác lang…\" Hắn cảm giác thân thể mỏi mệt cực điểm, lòng thê lương cùng cực, sau cùng gục xuống trong một vùng núi sâu…"
}