{
  "chapter_name": "Chương 97: Đỗ gia Huyền giới",
  "content": "Tiềm lực của Bái Nguyệt quốc khá mạnh, cùng Sở quốc, An Bình quốc xưng là tam đại bá chủ quốc gia ở đông đại lục, diện tích rộng lớn, nhiều núi cao vực sâu, tọa tiêu của Đỗ gia Huyền giới lại nằm ở ngọn núi Thái Hành trứ danh tọa lạc phía Tây của Bái Nguyệt quốc. Núi Thái Hành kéo dài bất tuyệt, từng đỉnh núi hiểm trở vươn lên, ngoằn nghoèo như một con rồng hung hãn phục xuống đất. Tuy biết tọa tiêu của Đỗ gia Huyền giới nằm trên đỉnh núi thứ hai mươi bảy của Thái Hành sơn nhưng tìm được nó trong cả dãy múi mênh mông này nào có dễ dàng. Có những dãy núi kéo dài cả ngàn dặm có dư, núi cao núi thấp nhấp nhô đan xen, rất khó phân biệt. Hiện tại Thần Nam có thể phi hành, cộng thêm Tử Kim thần long và Long Bảo Bảo tương trợ. Hắn và hai con rồng tìm mục tiêu trong Thái Hành sơn. Hoạt động kiểu này cực kỳ nhàm chán, suốt ngàn dặm dài từng ngọn núi nối nhau, tìm một vòng mà phải năm ngày sau, hắn và hai con rồng mới gặp nhau tại một điểm, xác định được nơi cần đến. Những đỉnh núi rải rác khắp nơi, nhấp nhấp nhô nhô, bọn họ đành dùng cách loại trừ, lúc bay qua đỉnh núi thứ mười một, Thần Nam chợt có cảm giác không tầm thường, bốn phương tám hướng đều dồn thiên địa linh khí về đó. \"Không cần tìm nữa, ngọn núi này chính là nơi chúng ta cần tìm, tọa tiêu của Đỗ gia Huyền giới.\" Hắn khẳng định. \"Sao ngươi biết?\" Tử Kim thần long hỏi. \"Dùng tâm cảm ứng là thấy dao động linh khí khác thường. Mỗi Huyền giới đều tương thông với thế giới hiện thực, cần lượng linh khí cực lớn để bổ sung. Gia tộc lớn như Đỗ gia nhất định phải bày trận pháp để tăng tốc độ lưu thông linh khí. Vì thế ta phán đoán Đỗ gia Huyền giới chính ở đây.\" Ngọn núi thứ hai mươi bảy này cao vút chạm mây, như một siêu cấp viễn cổ cự thú vươn mình, khí thế hùng vĩ. Thần Nam lao lên đỉnh đầu tiên, hai con rồng theo sát, vừa lên đến đỉnh, toàn bộ đá núi, cây cối mất sạch, ảo tượng xuất hiện khiến người ta có cảm giác hôn hôn trầm trầm, muốn ngủ luôn, không buồn tỉnh dậy nữa. \"Cổ quái thật. Hình như là mê hồn trận.\" Thần Nam khẽ cảnh tỉnh. Tử Kim thần long toan bật cười, Thần Nam đã ngăn lại, nhưng lão du côn đắc ý phi phàm, hạ giọng khoa trương: \"Ta tuy không dám xưng là \"Trận thông\" nhưng loại trận pháp kiểu này với ta đúng là mùa rìu qua mắt thợ, nên biết năm xưa ta từng bỏ cả chục năm nghiên cứu đạo lý về trận pháp.\" Nói đoạn nó nhanh chóng hành động, nhổ bật một gốc cổ thụ, ném mấy tảng đá đi, phá tan mê hồn trận. Nhưng nó tuyệt không dừng lại, hơi trầm tư như suy nghĩ gì đó rồi tiếp tục thực hiện công việc. Nừa thời thần sau nó với ngừng lại: \"Đỗ gia quả nhiên cẩn thận, trừ mê hồn trận, còn có ba tuyệt sát trận, may mà ta tinh thâm trận pháp bằng không hôm nay có khi chúng ta lãnh đủ.\" Một không gian chi môn chừng mười trượng xuất hiện trên đỉnh núi, quang mang điểm điểm, hiện rõ nét kì dị. \"Đó là nhà Tiểu Đỗ sao?\" Long Bảo Bảo nhìn không gian chi môn với vẻ hiếu kì: \"Xem ra bên trong nhất định rất rộng, có khi có những nơi hay ho như tiên quả viên ở Côn Luân Huyền giới.\" Tiểu long tỏ vẻ ao ước: \"Chúng ta nhất định phải khoắng sạch, nếu có chỗ như thế, cứ yên tâm giao cho ta, ta sẽ tha triệt để hủy diệt.\" \"Im ngay, chỉ biết ăn thôi, ngươi sắp béo tròn như quả bóng rồi.\" Thần Nam khẽ cốc nó. \"Im ngay, chỉ biết ăn thôi, ngươi sắp béo tròn như quả bóng rồi.\" Tiểu Phượng Hoàng cũng phụ họa, nhưng lại thấp giọng: \"Kì thật, ta cũng muốn ăn…\" Thần Nam thấy hai con rồng chỉ chực xông vào, bèn can: \"Chúng ta đến đây lần này không phải quyết sinh tử với Đỗ gia, ta biết với tu vi của mình mà xông vào, nếu bị phát giác chỉ còn nước chết, cộng thêm hai ngươi cũng không ổn.\" Tử Kim thần long đã khôi phục lục giai cảnh giới, lòng tin tăng lên cao ngất, bĩu môi: \"Thế đánh kiểu gì?\" \"Có những bằng chứng cho thấy các cao thủ tiền bối của Đỗ gia hình như không thể rời khỏi Huyền giới, chúng ta cứ giữ ngoài không gian chi môn. Tên tiểu bối nào của Đỗ gia xuất hiện là diệt ngay, xem mấy lão bất tử có dám đột phá xông ra không.\" \"Chủ ý này không tệ, ta thích nhất đánh nhau kiểu đó trước cửa nhà người ta, hắc hắc…\" Con rồng du côn tà ác nhớ lại những việc đã làm, cười phớ lớ. Long Bảo Bảo trờn mắt nhìn không gian chi môn, lúc đó đột nhiên lên tiếng: \"Sao ta lại cảm thấy một cao thủ không thể tưởng tượng được nhỉ, chẳng lẽ trong đó có một siêu cấp viễn cổ cự ma?\" Tiểu Phượng Hoàng cũng mơ hồ gật đầu: \"Ta cũng cảm thấy có một đại hung ma ở trong đó.\" Kỳ thật Thần Nam cũng cảm thấy thế, những không có cách nào xác nhận, hiện tại nghe tiểu long nói, hắn nhíu mày lại, nếu là người Đỗ gia, tình huống quả không lấy gì làm tốt đẹp. \"Không sao, bất kể hắn mạnh tới đâu đều không ra ngoài được. Huống hồ, chúng ta còn một phương pháp, đòn phản kích chân chính giờ mới bắt đầu.\" Thần Nam không xông vào Đỗ gia Huyền giới, hắn không muốn mạo hiểm, nhấc một tàng đá ngàn cân lên, dụng lực ném vào rồi bảo con rồng du côn và Long Bảo Bảo rống lên. Long khiếu chấn thiên, khiến cả núi Thái Hành rung động, tiếng vang vọng vào trong Đỗ gia Huyền giới, những người trong đó không thể không nghe thấy gì. Quả nhiên một lúc sau đã thấy một đội nhân mã từ trong Huyền giới xông ra, tất cả khoảng ba chục người, ai cũng trẻ trung, hiển nhiên là thế hệ mới của Đỗ gia. Lãnh đội trừng mắt nhìn Thần Nam: \"Ngươi là ai mà dám đến đây gây rối, có biết đây là đâu không?\" \"Đây không phải là Đỗ gia Huyền giới, lẽ nào lại là nơi đặc thù nào sao?\" Thần Nam giở giọng côn đồ, dáng vẻ hết sức nghênh ngang. \"Hừ, đã biết đây là Đông thổ hoàng tộc thánh địa mà vẫn dám đến gây loạn, ngươi chán sống rồi hả?\" Lãnh đội vô cùng phẫn nộ, xưa nay chưa bao giờ xảy ra tình huống này, lại có kẻ đến tận cửa gây sự. \"Im ngay, hoàng tộc cái gì, hoàng cẩu còn chưa đáng.\" Tử Kim thần long dài một trượng vươn mình nhanh chóng, thò đầu nhìn về phía trước. \"A, rồng… thần long!\" Lãnh đội cả kinh thất sắc, đồng thời cũng minh bạch một chuyện, thất thanh: \"Ngươi là Thần Nam sao?\" \"Đúng rồi.\" Thần Nam nhận ra ba chục người này tu vi hữu hạn, thậm chí có người chưa đạt đến nhất giai, đều là những kẻ tầm thường, nên không muốn gây khó mà lớn tiếng quát: \"Mau vào trong thông báo cho tổ tông của ngươi đến đây, bảo mấy lão bất tử rửa cổ cho rạch, chuẩn bị đợi ra đến chặt đầu.\" Ba mươi cao thủ Đỗ gia run như cầy sấy, hiện tại trong Đỗ gia Huyền giới không ai không biết đại danh Thần Nam, hắn đã chém chết mấy vị cao thủ của gia tộc, bát kiệt của thế hệ thanh niên có tới sáu người mất mạng trong tay hắn, kể cả đệ nhất cao thủ Đỗ Hạo cũng bị hắn chặt đầu. Ai nấy nhanh chóng lùi lại, nháy mắt đẫ khuất bóng sau không gian chi môn. Đỗ gia Huyền giới vô cùng rộng rãi, những người này vào báo tin, cũng phải một lúc sau mới xong. Một thời thần sau, trận trận dao động từ trong không gian chi môn truyền ra, mấy cao thủ Đỗ gia sát khí đằng đằng nhanh chóng xông ra. Tuyệt đại đa số là nam tử trẻ tuổi, thân thể mạnh mẽ vô cùng, trong tay ai cũng câm binh khí lấp lánh hàn quang, phát ra khí tức cường giả, hiển nhiên đây là đội tử sĩ, đã trải qua tẩy lễ bằng máu và tử vong khảo nghiệm, không còn vương vấn sinh tử. Thần Nam lắc đầu: \"Mấy lão rùa đen lại để các ngươi đi tìm chết sao? Nói khó nghe thì các ngươi có khác gì mấy con kiến đối với ta.\" Ai cũng động nộ, định xông lên. \"Lùi lại!\" Một giọng nói trong vắt vang lên, một nữ tử thân thể yêu kiều từ trong bước ra, khuôn mặt nàng như vẽ, xứng đáng với hai chữ tuyệt sắc nhưng lại phát ra hàn ý lạnh người, sát khí dày dặc lan khắp đương trường. \"Ồ…\" Thần Nam hơi kinh ngạc, nữ tử này chính là Đỗ Linh đã bị thiên sứ bắt đi, không ngờ lại an nhiên quay về. \"Thần Nam, ngươi cuồng vọng thật, dám đến tận cửa nhà ta, chúng ta không tìm ngươi gây phiền lẽ ra ngươi phải trốn đi, đằng này tự đến tìm chết, đáng ghét thật, ngươi chết đi.\" Đỗ Linh lạnh lùng thốt. Thần Nam chợt thấy không hay, Đỗ Linh này mang lại cho hắn cảm giác kì quái, cụ thể không nói rõ ràng được nên hắn chú tâm quan sát. Lần trước, Đỗ Hạo bị giết, Đỗ Linh từng nghiến răng căm hận mà giờ lại bình tĩnh như thế, đúng là hơi cổ quái, đồng thời hắn chú ý thấy khí tức của nàng ta rất lạ, phảng phất rất hỗn loạn nhưng rất mạnh, đang dao động kịch liệt khiến người ngoài không nắm bắt được. \"Ngươi không phải là Thánh Chiến thiên sứ?\" \"Hừ, xem ra ngươi biết không ít chuyện.\" Đỗ Linh hừ lạnh: \"Ta không phải là chuyển thế của Thánh Chiến thiên sứ nhưng còn mạnh hơn.\" \"Xem ra ngươi phải là Thánh Chiến thiên sứ nên mới được thả. Nếu vậy, ta không hiểu ngươi dựa vào đâu đòi giết ta?\" \"Hừ, ngươi sẽ biết ngay thôi.\" Đỗ Linh lại hừ lạnh, dung nhan tuyệt mỹ lóe lên ánh sáng dị dạng."
}