{
  "chapter_name": "Chương 3307: Cuộc chiến Cổ Ma Tỉnh 8",
  "content": "Lý Vân Tiêu gật đầu nói: - Cá sấu đã là tồn tại cực độ trong nguyên tố phong, muốn làm ra lực lượng mạnh hơn thái cổ cương phong là điều không thể, chỉ có thể chồng vài loại nguyên tố. Ma vụ khác với mười vạn năm trước Mục Địch đại nhân đã thấy, chắc trải qua thời gian tẩy rửa đã biến dị. Linh Mục Địch nói: - Có thể thử một lần. Lý Vân Tiêu nói: - Đợi ta gọi một người đến. Lý Vân Tiêu động thần niệm triệu hoán Phi Nghê trong Giới Thần Bi. Từ khi Phi Nghê được Thiên Phượng Linh Vũ hậu thì tiềm tâm tu hành, không có động tĩnh gì. Mới rồi Lý Vân Tiêu cảm nhận Phi Nghê biến đổi, lửa thiên phượng không ngừng ngưng tụ trên bầu trời Giới Thần Bi. Trên Phương Thốn sơn, Trác và Xán đang xếp bằng tu luyện, đột nhiên hai người cùng mở mắt bắn ra tia sáng nhìn dải sáng đầy trời, thiên biến vạn hóa - Đó là . . . - Thiên Phượng! Đám mây từ bốn phía kéo tới lại bị ngọn lửa vô hình đốt đỏ. Áng mây giãn ra hóa thành một con phượng hoàng bay lượn trời cao. Lý Vân Tiêu khẽ kêu, thanh âm như mưa thấm xuống đất: - Phi Nghê. Mặt đất bốc cháy lửa hừng hực, đất nứt ngàn dặm, như núi lửa phun trào. Tiếng phượng hót từ viễn cổ truyền đến quanh quẩn trong thiên địa. Mây đầy trời nhanh chóng giáng xuống tụ thành một dòng vào mặt đất, mênh mông kỳ cảnh biến hóa vô cùng. Kéo dài khoảng một tách trà sau lửa và mây hoàn toàn dung hợp lộ ra thân hình Phi Nghê. Lý Vân Tiêu hiện hình nhìn Phi Nghê, vui mừng hỏi: - Nàng tiến giai Chưởng Thiên? - Chưởng Thiên? Phi Nghê sửng sốt, nhẹ gật đầu. Phi Nghê mỉm cười say lòng người nghênh đón: - Vừa cảm giác đột phá bình cảnh thì nghe phu quân kêu. Lý Vân Tiêu nói: - Ta gặp rắc rối, cần sức mạnh của nàng. Phi Nghê vui vẻ gật đầu ngay: - Nguyện cống hiến sức lực cho phu quân! Lý Vân Tiêu, Phi Nghê lắc người biến mất khỏi Giới Thần Bi, xuất hiện trong ma vụ. - Phi Nghê! - Phi Nghê tỷ tỷ! Khúc Hồng Nhan, Thủy Tiên thấy Phi Nghê thì vui vẻ chạy lên chào. Mắt Khúc Hồng Nhan đầy ý cười, vui vẻ nói: - Rốt cuộc cũng xuất quan, chúc mừng bước vào Chưởng Thiên cảnh. Phi Nghê bật cười, nhiệt tình trò chuyện với hai nữ nhân: - Đa tạ Hồng Nhan tỷ tỷ, Thủy Tiên muội muội. Toàn nhờ công phu quân cướp Thiên Phượng Linh Vũ cho ta. Lý Vân Tiêu nhìn các nàng vui vẻ, cười khổ nói: - Giờ không phải lúc tán gẫu. Lý Vân Tiêu kể sơ tình huống cho Phi Nghê nghe, nói tỉ mỉ ý tưởng. Phi Nghê nói: - Mọi chuyện nghe theo phu quân sai bảo! Lý Vân Tiêu nói: - Tốt, vậy hãy nghe lời ta, phối hợp ta! Lý Vân Tiêu triệu cá sấu ra biến hình quái thú, cao bảy, tám trượng, thể hình to lớn, mắt bắn ra lệ khí. Cá sấu ưỡn ngực rống to mấy tiếng: - Grao grao! Luồng gió lượn vòng bên người cá sấu ngưng tụ thành vòi rồng bắn lên trời. Phi Nghê một tay bắt ấn, trên người hiện ra phượng văn, vô số hỏa diễm hóa phù xuất hiện đầy quanh nàng như các con đom đóm. Lý Vân Tiêu hét to: - Chú ý! Lý Vân Tiêu chắp hai tay kéo ra hai bên người, sấm sét ồ ạt dấy lên, người hắn biến thành cự linh màu xanh. - Ra tay! - Lôi giới! Lực lượng sấm sét khủng bố nổ tung tự thành kết giới, hóa thành trường năng lượng trăm trượng. Cá sấu và Phi Nghê cùng ra tay, thi triển ra nguyên tố kết giới, lửa màu đỏ, gió không màu ngưng tụ thành hai quả cầu nguyên tố lớn tương xứng với lôi giới. Ba lực lượng chậm rãi đè ép phát ra tiếng phong lôi to lớn, ánh sáng lôi hỏa không ngừng bắn ra dần dung hợp lại. Vũ giả bốn phía biểu tình hoảng sợ, kinh khủng nhìn cảnh tượng khủng bố, nhưng không dám đi xa tránh cho lạc trong ma vụ. Bọn họ hợp tác kết ra kính quang che trước mặt. Ba tam đạo nguyên tố kết giới dần dần dung hợp, nguyên ma vụ cuộn trào, dường như nhận ra nguy hiểm. Lý Vân Tiêu trợn to mắt nhìn đằng trước: - Đây là . . . Không chỉ Lý Vân Tiêu, mọi người đều thấy những ma vụ tụ tập lại biến thành một Ma Sát to lớn giống như lúc trước. Lý Vân Tiêu chứng thật suy đoán: - Quả nhiên ma vụ có linh. Lý Vân Tiêu lạnh lùng nói: - Hèn gì chúng ta không cách nào đi ra ngoài được, ra tay đánh nát nó đi! Phi Nghê, cá sấu hiểu ý, khống chế nguyên tô đánh ra. Ầm ầm ầm ầm ầm! Ba lực lượng đè ép nhau biến thành vòng xoáy khủng bố trùng kích bốn phương tám hướng. Ma Sát to lớn mới đáp xuống liền chìm trong biển nguyên tố, chớp mắt bị đánh tan nát. Một chiêu qua đi, Lý Vân Tiêu lại lấy Giới Thần Bi ra biến thành tấm bia to đứng thẳng trên cao. Hai tay Lý Vân Tiêu như bươm bướm bay múa lên xuống, một vòng kim phù bắn xuyên qua. Giới Thần Bi bắn ra thần quang rực rỡ chiếu khắp thiên địa. Bí Đình Phong mừng rỡ hưng phấn hét to: - Tản ra rồi! Trên bầu trời không còn chút ma vụ, Cổ Ma Tỉnh hóa thành tinh tòa xuất hiện trước mắt như đóa hoa sét nhưng không thấy tận cùng. Mọi người nhìn chằm chằm miệng giếng như muốn nhìn thấu nó, nhưng không được. Dù là Chân Thực Chi NHãn của Thủy Tiên thì phạm vi nhìn thấu có hạn. - Hơn phân nửa Diệp Nam Thiên đại nhân ở bên trong. Lý Vân Tiêu nói: - Lần này không thể chịu thiệt giống lần trước, để lại một nửa người ở bên ngoài chiếu ứng, những người khác theo ta đi vào. Lý Vân Tiêu quét mắt qua: - Người bị thương đều ở lại, nhanh chóng phục hồi. Thiên Vũ Minh, đảo Huyền Ly còn lại mỗi người ra một nửa. Thánh vực tử thương hầu như không còn, còn lại một ít vũ giả không giúp ích gì nên Lý Vân Tiêu nói thẳng bọn họ hãy ở bên ngoài. Lý Vân Tiêu nói: - Mục Địch đại nhân cũng ở lại đây, làm tổng chỉ huy bên ngoài, ta có tình huống gì sẽ tìm cách truyền tin cho đại nhân. Linh Mục Địch khó xử nói: - Ta hiểu biết khá nhiều về Ma giới nên không ở lại được, để Hồng Nhan cung chủ ở ngoài đi. Khúc Hồng Nhan vội lên tiếng: - Bên ngoài phải có người chủ trì đại cục. Thực lực hay kinh nghiệm, mưu lược của ta đều kém nhiều. Mục Địch đại nhân mới là nhân tuyển. Linh Mục Địch cũng không chịu, hai người đẩy tới đẩy lui. Sau Khúc Hồng Nhan, Linh Mục Địch tiến cử Phi Nghê, Trần Đoạn Thiên ở lại. Kết quả cuối cùng là Trần Đoạn Thiên ở lại làm thống lĩnh Thiên Vũ Minh bên ngoài, nhưng chỉ huy cao nhất là Hạo Phong đã bị thương trong cuộc chiến với Nguyên Tượng Trí Mang, cũng ở lại tu dưỡng. Rất nhanh chọn ra bảy mươi người đi theo Lý Vân Tiêu vào Cổ Ma Tỉnh. Người phụ trách đảo Huyền Ly là Bí Đình Phong đi theo sau Lý Vân Tiêu. Trong Cổ Ma Tỉnh rộng lớn hơn trước kia vào nhiều, trừ ma khí đậm kinh người ra chẳng có gì thay đổi. Linh Mục Địch trầm giọng nói: - E rằng đã biến dị rất nhiều. Nếu lần này không thể phong ân nó sẽ diễn biến ra sơn mạch Thiên Đãng thứ hai. Bảy mươi người bay thật lâu cuối cùng đến chỗ hai giới giao nhau, mọi thứ trước mắt khiến bọn họ ngạc nhiên. Người Diệp Nam Thiên đẫm máu bị đè trên giới bích Ma giới. Bảy, tám đôi tay vươn ra từ giới bích túm chặt Diệp Nam Thiên kéo vào trong. - Mau, chạy mau! Diệp Nam Thiên thấy đám người Lý Vân Tiêu thì liều mạng hét to: - Chạy mau! Có mai phục!"
}