{
  "chapter_name": "Chương 977: Thân như một nhà (1)",
  "content": "Nàng chỉ chỉ một cái cửa hàng ở đối diện, bên trong không ít xe hình thù kỳ quái, trên đường cái cũng có không ít người ngồi. Lý Vân Tiêu và Mạc Tiểu Xuyên cảm thấy rất mới lạ, hơn nữa giờ cách lưỡng hội vẫn còn mấy ngày, cũng không vội chạy đi, liền kêu một cái xe hai người, thiết lập trú điểm thương hội Thiên Nguyên, liền tự động chạy lên. Lão bản bán xe kia cau mày lẩm bẩm: - Thương hội Thiên Nguyên sao? Lần này tất nhiên phải bị thủ tiêu tư cách xử lý công việc lâu dài rồi, hai người này là người phương nào, lại có chuyện gì? Tin tức này phải truyện đi mới được. Những chuyện tương tự thế này mấy ngày qua vẫn luôn phát sinh trong Tống Nguyệt Dương Thành, toàn bộ thành trì đều là một tấm mạng lưới tình báo lớn, mấy chục, thậm chí trên trăm thương hội đều đang tìm hiểucác loại tin tức, người làm công tác tình báo đã bị loay hoay đến choáng váng đầu óc luôn rồi. - Tiểu Xuyên, ngươi thấy Thương Minh như thế nào? Trên xe chỉ nam, Lý Vân Tiêu nhìn qua đường phố phồn hoa bên ngoài, đột nhiên hỏi. Mạc Tiểu Xuyên nhíu mày, không dám tùy ý trả lời, sau khi suy nghĩ một lúc mới nói: - Phú khả địch quốc, lực lượng thật lớn - Ân. Trong mắt Lý Vân Tiêu chớp động tinh mang, nói: - Toàn bộ lực lượng Thương Minh liên hợp lại, thậm chí có thể bao trùm trên bảy đại thế lực siêu cấp, trở thành tồn tại có thể sánh được với Thánh Vực và Hóa Thần Hải. Mạc Tiểu Xuyên trong nội tâm cả kinh, theo ánh mắt Lý Vân Tiêu nhìn qua tám mặt cờ xí ở trung ương thành, cả kinh nói: - Vân thiếu ý của ngươi là, nếu có thể đủ vào ban trị sự Thương Minh, có thể nắm giữ hạch tâm Thương Minh liền trở thành tồn tại có thể chống lại bất luận thế lực lớn nào trong thiên hạ sao? Lý Vân Tiêu híp mắt nói: - Thương Minh mặt ngoài nhìn như chia rẽ, nhưng tất cả lực lượng cơ hồ đều nắm giữ trong tay bốn minh hạch tâm, mà trong bốn minh hạch tâm này, lại lấy Vạn Bảo Lâu và Tứ Cực Môn vi tôn. Hai phái này cơ hồ nắm giữ hơn phân nửa lực lượng Thương Minh. Nếu hai phái này mà liên thủ với nhau..., cũng đủ để thống nhất Thương Minh, trở thành quái vật khổng lồ chính thức rồi. Mạc Tiểu Xuyên cười nói: - Cái này thì không cần phải lo, vương bá hùng đồ, ai không được động, ta thấy bọn hắn tuyệt đối không có khả năng hợp tác Lý Vân Tiêu nói: - Dưới tình huống bình thường sẽ không, nhưng nếu có một ngày ngoại lực đè xuống thì huynh đệ sẽ cùng nhau hợp tác chống người ngoài, đoàn kết nhất trí. - Ngoại lực? Mạc Tiểu Xuyên nói: - Vân thiếu ý nói gì? Lý Vân Tiêu cười nói: - Nói thí dụ như mấy đại phái siêu cấp ở Bắc Vực a, ai mà không thèm muốn lợi ích của Thương Minh, hoặc là Thánh Vực chẳng hạn? Ngươi cho rằng Thánh Vực là thứ tốt sao? Nếu không phải tất cả mọi người hiểu rõ đạo lý này, một khi tạo áp lực đối với Thương Minh, tất nhiên sẽ khiến nội bộ bọn họ trở nên vô cùng đoàn kết. Cho nên qua nhiều năm như vậy, Thương Minh đều ở vào hoàn cảnh phát triển cực kỳ thoải mái, không có ai ngu xuẩn đi động đến bọn hắn cả. Mạc Tiểu Xuyên nói: - Vậy chư phái Bắc Vực lại muốn đánh chủ ý gì? Lý Vân Tiêu nói: - Sống ở gian nan khổ cực, đã chết tại yên vui. Để Thương Minh tự mình hao tổn, đợi đến khi hao tổn không sai biệt lắm thì có thể ra tay thâu thóm. Nhưng cái này cũng có thể xuất hiện kết quả cực kỳ không tốt, đó chính là Thương Minh trong lúc hao tổn, xuất hiện một vị bá chủ, chính thức nhất thống Thương Minh, nếu thế thì đối với Bắc Vực tuyệt đối là hậu quả mang tính tai nạn. Hắn khẽ cười nói: - Bất quá ít nhất trước mắt còn không thấy tình hình này. Chư phái Bắc Vực cũng sẽ không cho phép chuyện này xảy ra, sau lưng nhất định sẽ có các loại động tác, không ngừng tan rã đoàn kết bên trong Thương Minh. Nhưng Thương Minh cũng không phải đèn đã cạn dầu, bất quả tranh đấu này cũng không có quan hệ gì đến ta cả. Hai người không ngừng nói các loại bí văn đại lục, cùng với phân tranh thế cục trong những năm gần đây, một mặt thưởng thức sự phồn hoa của Tống Nguyệt Dương Thành, thập phần thích ý. Xe chỉ nam rốt cục đạt đến đi, vẫn còn tiếp tục đi về phía trước, phía trước xuất hiện vài tên võ giả, cản đường lại, quát: - Người đến người phương nào, kính xin xuống xe. Lý Vân Tiêu lộ ra lệnh bài của thương hội Thiên Nguyên, mấy tên võ giả kia trong mắt sáng ngời, kinh hãi nói: - Thì ra là hội viên cấp Chí Tôn. Lý Vân Tiêu thu hồi lệnh bài, nói: - Ta một đường tới, vì sao mỗi nhà Thương Minh đều giống như họa địa thành vi, xếp vào cấm địa, không cho phép ngoại nhân tiến vào thế. Tòa thành trì to như vậy đã bị vẽ ra mấy vòng cấm địa lớn nhỏ rồi. Tên võ giả kia cười khổ nói: - Khách nhân tôn quý có chỗ không biết, lần này Thương Minh lưỡng hội còn khẩn trương hơn bất luận lần nào trước kia, không chỉ vẽ ra cấm địa, hơn nữa đều thi triển ra đại trận ngăn cách, che đậy điều tra từ bên ngoài, bất luận người nào tiến vào đều phải kiểm tra nghiêm khắc. Bất quá ngài là hội viên cấp Chí Tôn cấp bậc cao nhất, nên không cần kiểm tra, nhưng mà... Hắn thoáng do dự nói: - Lúc này ngài tạm thời không thể vào được. Lý Vân Tiêu khẽ cau mày, nói: - Vì sao, ta muốn gặp Đinh tiểu thư nhà các ngươi. Cái võ giả kia khó xử nói: - Vừa rồi thiếu gia mang theo một đám người tiến vào, đã nghiêm khắc phân phó không có mệnh lệnh của hắn, không cho phép bất luận kẻ nào tiến vào. - Thiếu gia? Lý Vân Tiêu cau mày nói: - Thiếu gia trong miệng ngươi, chính là đệ đệ Đinh Bằng của Đinh Linh Nhi sao? Cái võ giả nói: - Đúng là Đinh Bằng thiếu gia, bên trên ra lệnh chúng ta cũng không dám cải lời, kính xin ngài chờ một chút, có lẽ không bao lâu nữa. Lý Vân Tiêu nói: - Vậy Đinh Linh Nhi có ở trong đó không? Võ giả kia nói: - Đinh tiểu thư cũng ở bên trong, hẳn là có chuyện quan trọng gì đó cần thương lượng. Lý Vân Tiêu đột nhiên trong nội tâm khẽ động, một loại cảm giác bực bội không hiểu dâng lên trong lòng, tựa hồ cảm thấy có chuyện xảy ra. Sắc mặt hắn đột biến, nói: - Để cho ta đi vào. Tiếp theo không nói lời nào, đi nhanh vào bên trong. Người ở bốn phía tất cả đều hoảng sợ, nói: - Khách quý, kính xin không nên khiến chúng ta khó xử. Lý Vân Tiêu có lệnh bài Chí Tôn cấp bậc cao nhất, có thể có được lệnh bài này, không người nào mà không phải là bạn tri kỉ của thương hội Thiên Nguyên, hoặc là người có cống hiến cực lớn với thương hội, toàn bộ đại lục Thiên Vũ tuyệt đối không quá năm cái. Loại nhân vật này bọn hắn cũng không đắc tội nổi, nhưng Đinh Bằng có lệnh lại không thể không theo. - Được rồi, ta sẽ không khiến các ngươi khó xử nữa. Lý Vân Tiêu tản ra tinh thần lực, không gian thoáng cái trở nên vặn vẹo, lập tức mang the hắn vàMạc Tiểu Xuyên thuấn di rời đi, lưu lại trống rỗng. Tên võ giả kia sững sờ, lập tức đại chấn nói: - Không tốt rồi bọn hắn nhất định đã tiến vào, mau báo cho Đinh Bằng thiếu gia."
}