{
  "chapter_name": "Chương 980: Khuất nhục (2)",
  "content": "Đinh Bằng sắc mặt đại biến, trên mặt xẹt qua một tia kinh hoảng, nói: - Không có khả năng, cha tuổi tác đã cao, sớm đã không còn hỏi đến chuyện thương hội. Nếu không có Kim Phong Ngân Mang tương trợ, chỉ bằng vào mấy tên cẩu nô tài bên cạnh ngươi, mấy năm này ngươi làm sao mà lăn lộn, ngươi muốn gạt ta sao? Sắc mặt Ngô Vũ cũng đột biến, hắn nhìn ra Đinh Linh Nhi cũng không nói dối, nếu nói hai cổ lực lượng vẫn chèo chống thương hội Thiên Nguyên một mực đều không ở trong tay Đinh Linh Nhi, vậy thì những năm gần đây này nàng chèo chống thương hội Thiên Nguyên đến trình độ như hiện giờ, quả thực chính là kỳ tích rồi, trong nội tâm không khỏi khiếp sợ không thôi. Đinh Linh Nhi lạnh lùng nói: - Việc này ngươi có thể tự mình đến hỏi cha, nếu Kim Phong Ngân Mang ta có thể khống chế, vậy thì ta còn bị các ngươi bức bách sao? Hôm nay trực tiếp quét dọn các ngươi là được rồi. Đinh Bằng trong nội tâm đại chấn, lập tức có loại hoảng hốt như thất thần, nếu chuyện hôm nay bị phụ thân biết được..., kết quả của hắn có thể nghĩ, huống chi hai cổ lực lượng cường đại nhất của thương hội Thiên Nguyên còn nằm trong tay phụ thân, Thiên Nguyên Lệnh trong tay mình chẳng phải không khác gì vật trang trí sao? Ngô Vũ nói: - Bằng lão đệ không cần khẩn trương, ngươi là nhi tử duy nhất của lão hội trưởng, Kim Phong Ngân Mang kia sớm muộn gì cũng rơi vào tay ngươi thôi. Hôm nay không nói chuyện này, chỉ nói hôn sự giữa ta và Linh nhi muội muội. Lão cẩu vày bốn gã võ giả này đã không nghe theo mệnh lệch của Thiên Nguyên Lệnh, vậy thì có giữ lại cũng chỉ vô dụng. Hắn lạnh lùng hạ lệnh: - Giết năm tên phế vật này, mang Linh nhi muội muội đến thương hội La Khúc làm khách. - Vâng. Tên Võ Tôn kia mặt không biểu tình đáp, trong miệng hừ nhẹ một tiếng, một cổ lực lượng vô cùng cường đại khuếch tán ra trong lĩnh vực, lập tức Vu Dung và bốn gã cường giả Võ Hoàng kia hoảng hốt kêu thảm một tiếng, thân thể trực tiếp lâm không dâng lên, tuôn ra huyết vụ. Năm người không nói được một câu, liền trực tiếp ngã trên mặt đất, chết đến không thể chết hơn được nữa. - Vu lão. Đinh Linh Nhi trong nội tâm quặn đau, như cha mẹ chết, Vu lão từ nhỏ đã mang theo nàng lớn lên, giống như phụ thân vậy, nàng nhìn một màn trước mắt, thậm chí có chút không dám tin tưởng. Nang lung lay ổn định thân thể, cắn chặt hàm rằng đến chảy ra máu: - Ngô Vũ, ta nhất định phải nợ máu trả bằng máu. Ngô Vũ lơ đễnh, khẽ nói: - Ngươi đã sắp thành phu nhân Ngô Vũ ta rồi, giữa phu thê nào thâm cừu đại hận gì chứ? Trên mặt hắn lộ ra một mảnh lãnh ý, cho dù Kim Phong Ngân Mang của thương hội Thiên Nguyên còn ở trong tay lão đầu kia, nhưng chỉ cần nắm giữ hai đứa con của hắn, không lo lão nhân kia không chịu ngoan ngoãn đi vào khuôn khổ. Đinh Bằng vội hỏi: - Vũ ca, ngươi nhất định phải đối tốt với tỷ tỷ ta đấy. Hắn hiện giờ cũng dần dần bình tĩnh lại, cổ vui sướng khi đạt được Thiên Nguyên Lệnh lúc trước sau khi biết được tin tức về Kim Phong Ngân Mang thoáng cái đã bị dập tắt, cảm giác cầm thứ hai nơi có vẻ gân gà. Hiện giờ chỉ có toàn tâm toàn ý đầu nhập vào Ngô Vũ, mới có thể đổi lấy một ít cảm giác an toàn. - Ha ha, yên tâm tỷ tỷ ngươi nhất định là chính thê của ta. Ngô Vũ trong mắt sáng lên, một bộ t*ng trùng lên não: - Linh nhi muội muội yên tâm, về sau ngươi giúp ta chưởng quản hậu cung, những ái thiếp kia đều lấy ngươi vi tôn, có nhìn ai không vừa mắt thì ngươi muốn xử trí thế nào thì xử trí thế đó, hoàn toàn không cần thông qua ta. Đinh Linh Nhi sắc mặt trắng bệch, muốn giãy dụa phản kháng, lại bất đắc dĩ bị lực lượng lĩnh vực kia ngăn chặn, khó có thể nhúc nhích chút nào. Ngô Vũ không thể chờ đợi được nữa nói: - Đi thôi, đi thương hội La Khúc ta thương nghị chuyện đại hỉ này. Hắn tiến lên ôm lấy Đinh Linh Nhi, Đinh Linh Nhi trong mắt hận ý ngập trời, cả giận nói: - Nếu ngươi dám đụng vào ta, ta nhất định phải giết ngươi Ngô Vũ bị ánh mắt cừu hận kia dọa kinh ngạc một chút, trong nội tâm sinh ra một cổ e sợ, nhưng nghĩ lại, sao phải sợ vậy chứ, vậy sau này còn thuần gan nàng thế nào nữa, lúc này liền hạ quyết tâm, đi lên muốn ôm ngang lấy nàng. Đột nhiên một đạo âm thanh lạnh như băng phảng phất đến từ Cửu U, vang lên bên tai hắn, khiến Ngô Vũ như rớt vào trong hầm băng. - Nếu như cánh tay dơ bẩn của ngươi dám chạm vào nàng một chút, khắp thiên hạ không ai cứu được ngươi nữa đâu. Ngô Vũ thân hình chấn động, hoảng hốt nhìn khắp mọi nơi, nhưng không thấy một bóng người, hắn kinh hãi quát: - Ai? Là ai, đi ra cho ta. - Thiếu gia, làm sao vậy? Tên Võ Tôn kia nhíu mày, có chút không rõ cử động quái dị đột ngột của Ngô Vũ. Ngô Vũ cả kinh nói: - Có người, vừa rồi có người nói bên tai ta, là ai? Mấy tên võ giả khác sắc mặt cũng cổ quái, nói: - Thiếu gia đã bị ảo giác rồi, nào có người chứ, nếu có người ở đây, trog phạm vi vài dặm sao có thể thoát khỏi mắt chúng ta được... Lời hắn nói đột nhiên dừng lại, tròng mắt lập tức trợn thật lớn, miệng há ra có thể nhét vừa cả con vịt, bởi vì trong đại điện đã nhiều ra hai ngừi, vô thanh vô tức, cũng không biết đã đến đây từ lúc nào nữa. - Dọa. Tên cường giả thi triển ra lĩnh vực kia cũng hoảng sợ cả kinh lùi lại mấy bước, toàn bộ đại điện đều nằm dưới sự khống chế của hắn, trừ phi hai người này là quỷ, nếu không sao có thể vô thanh vô thức xuất hiện mà hắn không chút phát giác như thế chứ. Đinh Linh Nhi toàn thân như bị điện giật, hai hàng nước mắt chợt chảy xuống. Người ngày đêm thương nhớ đột nhiên xuất hiện ở trước mắt, mọi ủy khuất trong chốc lát đã phóng xuất ra, nước mắt không nhịn được rơi xuống như mưa, thân thể mềm mại run rẩy, giống như một đóa thủy liên trong gió, tùy thời đều có thể bị thổi tan vậy. Nhưng hơn nữa là một cổ tình cảm ấm áp tràn ngập toàn thân, khiến nàng ôn hòa khó nói nên lời, xua đi tất cả giá lạnh. Thủy liên dưới ánh mặt trời, dần dừng chập chờn, tách ra đóa hoa rực rỡ tươi đẹp nhiều màu. Bạch Liên mặc dù thánh khiết, nhưng chỉ vì một người mà nở hoa, bởi vì sự hiện hữu của ngươi mà càng thêm xinh đẹp không gì sánh được. - Vân thiếu. Đinh Linh Nhi nhịn xuống nức nở nghẹn ngào, nhẹ nhàng gọi một tiếng, chỉ một tiếng này, đã ẩn chứa tất cả cảm xúc của nàng rồi. Tất cả đều không cần nói nhiều. Lý Vân Tiêu khẽ cười nói: - Ngươi chịu ủy khuất rồi. Đinh Linh Nhi thật vất vả ngừng nước mắt, lần nữa nghẹn ngào, thấp giọng \"Ô ô ô\" khóc. - Ngươi là người nào? Ngô Vũ sắc mặt cực kỳ khói coi, cả giận nói: - Đây là chuyện trong Thương Minh, quan hệ đến phong vân nhiễu loạn trong thiên hạ, phân chia cách cục trên đại lục, đủ để ảnh hưởng đến tương lai toàn bộ Thiên Võ Giới, nếu các ngươi không muốn rước họa vào thân thì mau rời đi đi Lý Vân Tiêu: -... Mạc Tiểu Xuyên nhịn không được Xùy~~ cười ra tiếng, cười to nói: - Ha ha, Vân thiếu, trò cười này thật khôi hài. Hắn t*ng trùng lên não, muốn cường đoạt nữ nhân, lại liên quan đến cả biến hóa toàn bộ Thiên Võ Giới, thật sự là ý dâm không biên giới rồi."
}