{
  "chapter_name": "Chương 2433: Áp chế (2)",
  "content": "Con ngươi của Lý Vân Tiêu chợt co rút lại, hóa ra Pháp Tướng kim thân, mỗi cái tay mau chóng nắm huyền khí. Đột nhiên lưỡng đạo quang mang bay vụt mà đến, bóng người chớp động, lưỡng đạo kiếm khí lăng không tới, một đạo quét ngang trời cao, một đạo chém thẳng màn trời, mục tiêu tương đồng, đều là ba gã Quỷ Tu La. – Ầm ầm... Lưỡng đạo kiếm khí đưa ngang một cái dựng lên, trực tiếp chém vào bên trong cơn lốc do ba gã Quỷ Tu La chấn ra, đột nhiên nổ tung, nổ thành một mảnh kiếm quang gai mắt nhắm bốn phương tám hướng kích tán. Nhất thời lực lượng hỗn loạn đứng lên, ba gã Quỷ Tu La phát sinh từng trận tiếng gầm gừ, từ bên trong tia sáng kia lao ra, đồng thời đều là tay cầm binh khí. Chủ nhân của lưỡng đạo kiếm khí lăng không tới, phân biệt rơi vào bên cạnh Lý Vân Tiêu. Một người trong đó chính là Bắc Quyến Cổn Nam, phiêu dật cầm kiếm mà đứng, lạnh nhạt nói: – Cùng lên! Tên còn lại là sắc mặt thanh lãnh, mày kiếm giơ lên, hai tròng mắt lộ ra tàn khốc. Toàn thân quần áo bạch y bay bay, vẻ mặt ngưng trọng và cảnh giác. Trong mắt của Lý Vân Tiêu sáng ngời, vui vẻ nói: – Trần Thiến Vũ! Người nọ gật đầu nói: – Viên Cao Hàn đại nhân phái ta tới trợ giúp ngươi, chỉ là không nghĩ tới... Hắn dừng một chút, ánh mắt đảo qua bên trong sân, trên mặt tuôn ra vẻ khổ sáp, nói: – Chỉ là không nghĩ tới, tới tất cả đều là đại nhân vật kinh thiên động địa, ta sợ cũng giúp không được ngươi cái gì. Lý Vân Tiêu cười nói: – Không cần tự coi nhẹ mình, có ngươi ở đây đã rất xuất lực. Ba người chúng ta một người đối phó một, không nên đấu cứng, không có thực lực siêu phàm nhập thánh, rất khó triệt để giết chết những đám Quỷ Tu La này, chế trụ là được. – Ừm. Hai người đều là đáp nhẹ một tiếng, kiếm thế linh xảo triển khai, phân biệt hướng phía Quỷ Tu La chém tới, đem ba người cùng đánh tách xa nhau. Lý Vân Tiêu cũng thoáng chút hóa ra vô số tàn ảnh, một kiếm chém về phía một tên Quỷ Tu La trong đó, đưa hắn dẫn tới, bắt đầu lợi dụng nhược điểm linh trí của bọn họ không hoàn toàn, triền đấu. Vi Thanh sắc mặt trầm xuống, phẫn nộ quát: – Trần Thiến Vũ ngươi can đảm dám đối kháng với bản tọa? Trần Thiến Vũ vừa mới tiếp xúc Quỷ Tu La, lập tức bị đối phương hung ác chi thế ngăn chặn, dáng vẻ bệ vệ ngập trời như là sóng biển vậy đập xuống, trực tiếp đưa kiếm khí quanh thân hắn nổ nát. Trong lòng hắn giận dữ, trong tay một kiếm Khoái Tự Nhất Kiếm, chém ra vô số cái khe màu đen, như là mưa phùn dày đặc, xé rách đi Quỷ Tu La cầm trong tay chiến thương, xoay tròn, thương thế quét ngang một mảnh, chấn lên tiếng chém kích “Bang bang bang”. Sau đó trong miệng phát sinh gào thét trầm thấp, trường thương đưa ngang trước người, đánh ra vô số quyết ấn bên trong, thương mang như là pháo hoa nhắm ra bốn phía nổ lên, hoàn toàn đem kiếm thế ngăn chặn Trần Thiến Vũ hoảng hốt, chỉ thấy Quỷ Tu La đã đột phá mà đến, một thương đâm thẳng chỗ yếu hại của mình, chu thiên thương thế áp chế, dĩ nhiên chạy cũng không thể chạy. Hắn khiếp sợ dị thường, mạnh mẽ trường kiếm bay lượn, ở trước người một chém, nhất thời hóa ra một đạo quang quyển. – Phanh! Quang quyển trong nháy mắt đã bị Quỷ Tu La đánh tan, mũi thương điểm ở trên thân kiếm, chấn đến hắn liên tiếp lui về phía sau, ở ngoài trăm trượng đem người dừng lại được. Nội tâm hắn dâng lên kinh hãi ngập trời, chính mình tuy rằng vừa đột phá đến cửu tinh đỉnh phong không lâu, nhưng đích thật là đỉnh phong cường giả thứ thiệt, lại bị một gã người không ra người, quỷ không phải quỷ áp chế đánh, trong lòng khó chịu không nói ra được. Nhưng nghe được Vi Thanh vừa quát, càng trong cơn giận dữ, quát dẹp đường: – Ta chỉ nghe theo Viên Cao Hàn đại nhân điều phối, mấy người còn lại ai cũng đừng nghĩ ra lệnh cho ta! Vi Thanh vẻ mặt âm trầm, lạnh giọng nói: – Nếu là ngươi hôm nay lại dám ra một kiếm nữa, liền đại biểu Viên Cao Hàn chống lại ý chí của bản tọa, ta sau khi trở về tất sẽ tìm hắn tính sổ! Trần Thiến Vũ cười lạnh một tiếng, kiếm trong tay một chút hóa thành hàng vạn hàng nghìn, mạnh mẽ chém qua đến, quát dẹp đường: – Tổng cộng là ba trăm sáu mươi kiếm, nhớ rõ ràng! Kiếm ảnh rậm rạp chằng chịt một chút đem Quỷ Tu La bao lại, toàn bộ không gian bị cắn nát thành vô số mảnh nhỏ, đều nổ lên. Vi Thanh tức đến sắc mặt tái xanh, giận dữ hét: – Giết giết giết đem Trần Thiến Vũ giết không chừa mảnh giáp! – Rống! Nhưng Quỷ Tu La này rít gào một tiếng, liền kiến vô số kiếm quang dường như pháo hoa tan biến, thương mang nổ bắn ra, lần thứ hai xông lên. Trần Thiến Vũ hoảng hốt, lần thứ hai liền lùi lại trăm trượng, nội tâm chỉ cảm thấy vô cùng biệt khuất. Thật vất vả đột phá đáo cửu tinh đỉnh phong, nguyên tưởng rằng có thể hoành hành thiên hạ, thành tựu bất hủ danh tiếng. Nghĩ không ra mới xuất quan, thoáng chút cũng không còn uy phong qua, đã bị đánh không còn sức đánh trả chút nào. Hơn nữa người ở tại tràng, liếc nhìn lại, ai nấy đều so với hắn lợi hại hơn, để hắn không khỏi nghĩ muốn hộc máu. Đang lúc phiền muộn, thanh âm của Lý Vân Tiêu truyền đến, nói: – Không nên cứng rắn địch, đám Quỷ Tu La này hung mãnh có thừa, chỉ số thông minh không đủ, tận lực triền đấu. Trong lòng hắn rùng mình, nhất thời bình ổn tâm tính, đem kiếm khí thu hồi, bắt đầu tránh né trốn đi. Kỳ thực nào chỉ là hắn phiền muộn, mỗi một một người chống lại Quỷ Tu La không khỏi là đè nén muốn ói máu. Bắc Quyến Cổn Nam và Lý Vân Tiêu còn tốt, một thái độ làm người ổn trọng, bình tĩnh ứng chiến, một nhìn như không thấy, không để tâm tới. Đám yêu tộc này, bị La Thanh Vân và tám gã Quỷ Tu La áp chế phát cuồng đứng lên. Tiên và Mông từ lâu trọng thương buồn thiu, hai mắt đỏ bừng, toàn bằng một ngoan kính xét ở. Một bên rống to hơn một bên thổ huyết. Nhưng ngươi ngoan đối phương ác hơn, đối chiến bọn họ hai gã Quỷ Tu La cũng là gào thét liên tục, trong tay chiêu thức càng ngày càng hung ác, hoàn toàn là đấu pháp liều mạng, vài cái đã đem ngoan kình của đối phương đánh bể, đạt được cục diện hoàn toàn áp chế. Tình huống của Lê và Dực đỡ hơn chút, nhưng là là bị động dị thường, lấy né tránh là chính. Từ thân là Đại Tế Ti, siêu phàm nhập thánh cường giả, đồng dạng bị bốn gã Quỷ Tu La gắt gao chế trụ, ngân xà khắp bầu trời vũ động, căn bản không phân thân ra được, hơn nữa cũng là càng đánh càng yếu, khí thế không ngừng bị đè xuống. Lê trong lòng khẩn trương, nàng cũng phát hiện đối phương dũng mãnh có thừa, chỉ số thông minh không đủ, bằng vào bước tiến của mình đủ để chu toàn. Nhưng có một vấn đề trí mạng đó là, tốc độ tiêu hao nguyên lực của mình viễn siêu Quỷ Tu La. Đối phương có thể không ngừng ở trong chiến đấu nuốt nguyên đan, duy trì một tốc độ tiêu hao cực chậm. Nàng lớn tiếng kêu lên: – Quỷ Vương, ngươi không ra tay nữa, ta liền trực tiếp thi triển khế ước chi lực, đem ngươi cho đòi đi trở về! Con ngươi của Quỷ Vương co rụt lại, lạnh lùng nói: – Cửu Lê, cho đòi ta trở về nói, các ngươi lại là hẳn phải chết không thể nghi ngờ."
}