{
  "chapter_name": "Chương 406: Đánh bạc (2)",
  "content": "Nguyên Hạo thì ánh mắt bắn ra hào quang, lộ ra thần sắc khát vọng. Nhưng lập tức ảm đạm xuống, khẽ cười khổ không thôi. Hắn biết rõ dùng sức một mình Lý Vân Tiêu sức căn bản không có khả năng thắng ba tứ giai thuật luyện sư. Lữ Hạo Sơ lãnh đạm nói: - Vân Tiêu đại sư khẩu khí thật lớn! Ngươi cầm một ức năm ngàn vạn nguyên thạch đánh cược với chúng ta, nguyên thạch đâu? Không thể nào tay không bắt sói a? Lý Vân Tiêu cười nói: - Nhiều nguyên thạch như thế ta không có, nhưng rất nhanh sẽ có người đưa tới cho ta. Ba người biến sắc, Cát Hướng Tiền tức giận nói: - Thì ra ngươi đang đùa nghịch chúng ta. Lý Vân Tiêu cười nhạt nói: - An tâm một chút chớ vội, người nọ ta đoán sắp tới rồi. Tân Trạch lạnh lùng mỉa mai nói: - Ý của ngươi là có người sẽ đưa một ức năm ngàn vạn nguyên thạch cho ngươi? Thử hỏi có đầu heo nào ngu xuẩn bị ngươi lừa gạt sao? Ngoài cửa đột nhiên có tiếng thở dài, cười khổ nói: - Trạch đệ, ngươi nói đầu heo kia chính là ta. Tân Trạch chấn động, vội vàng quay người lại. Bách Lý Công Cẩn khẽ nhíu mày, nhẹ vung tay lên, một đạo linh quyết đánh ra, cánh cửa từ từ mở ra. Tân Bì vẻ mặt cười khổ đứng ở ngoài cửa, bất đắc dĩ nói: - Ta vừa tới, chỉ nghe thấy có người mắng ta là đầu heo. Tân Trạch khó nói, nói quanh co: - Tam ca, ngươi..., ta... Tân Bì vươn tay ra, ngắt lời nói: - Không có việc gì, ta tới đưa nguyên thạch cho Vân thiếu. Tổng cộng một ức sáu ngàn vạn khối trung phẩm nguyên thạch. Vân thiếu ngươi kiểm kê đi. Hắn ném ra một túi trữ vật cho Lý Vân Tiêu. Vài tên thuật luyện sư đều khiếp sợ há to mồm, Tân Trạch càng giật mình khó hiểu, nói: - Tam ca, đây là vì sao? Lý Vân Tiêu cười nói: - Bì đại nhân cho, cứ lấy mà dùng thôi. Hắn quay người nhìn qua ba gã thuật luyện sư nói: - Hiện tại thẻ đánh bạc của ta đã tới. Thiên La Diễm Hỏa Chiến Kỳ cùng Tử Vân Ngô Công Song Sí có thể áp. Lữ đại sư, bảo vật của ngươi có đổi thành nguyên thạch hay không? Sức mặt Lữ Hạo Sơ ẩn ẩn tức giận, ngưng giọng nói: - Dường như Vân Tiêu đại sư không hiểu rõ tác dụng của Thái Hư Âm Dương Ngọc a, bảo ngọc này mang theo trên người có thể trực tiếp tăng hồn lực cho thuật luyện sư, trấn định tâm thần, tâm thần chuyên chú, đây là bảo vật khó lường. Lý Vân Tiêu khẽ cười nói: - Ngươi nói những chuyện này ta biết, vẫn nên đổi thành nguyên thạch đi. Lữ Hạo Sơ giận dữ, quát: - Ngươi! Thái Hư Âm Dương Ngọc của ta tùy tiện đấu giá cũng hơn số này. Lý Vân Tiêu nhíu mày, nói: - Ngươi làm sao không nghe rõ chứ? Ta chỉ muốn nguyên thạch, hiểu chưa? Bách Lý Công Cẩn đột nhiên mở miệng nói: - Như vậy đi, nếu Vân Tiêu đại sư có thể may mắn chiến thắng, khối Thái Hư Âm Dương Ngọc ta ra năm ngàn vạn trung phẩm nguyên thạch mua xuống. Không biết Vân Tiêu đại sư thoả mãn hay không? Lý Vân Tiêu cười nói: - Có nguyên thạch, ta xem như thỏa mãn. Hắn lúc này mới thảnh thơi đứng dậy, nhìn sắc mặt kinh ngạc của Tân Bì nói: - Chờ một chén trà nhỏ nữa. Sau khi tỷ thí chấm dứt, Tân Bì liền tìm Chu gia muốn nguyên thạch, chính là một ức nguyên thạch, đến tìm Lý Vân Tiêu chính là có chuyện cần thương lượng. Nghe được thám tử hồi báo Lý Vân Tiêu đang ở thuật luyện sư công hội, vì vậy liền trực tiếp chạy tới, không thể ngờ lại gặp cuộc tỉ thí này. Một hồi tỷ thí thiếu căn cứ, càng thêm khó tin tiến hành. Mặc dù cuộc tỷ thí này không bằng cuộc chiến với Chu Ngọc Sơn kinh hãi toàn thành, nhưng ở trong miệng tứ giai thuật luyện sư mười lăm tuổi cũng đã bất thường rồi. Tân Bì nhìn qua Lý Vân Tiêu thần thái tùy ý, nội tâm cực kỳ chấn động, một cảm xúc không thể tin được hiện ra trong lòng của hắn, chẳng lẽ hắn nắm chắc như thế? Dùng một trận chiến bại ba tứ giai thuật luyện sư thành danh lâu năm? Kết luận này hắn không thể tin được, nhưng ở sâu trong nội tâm lại từ từ tin tưởng. Hắn yên lặng đứng ở một bên, lẳng lặng nhìn qua. - Haha, thời gian chén trà nhỏ. Chẳng lẽ Vân Tiêu đại sư đang cố ý kéo dài thời gian? Lữ Hạo Sơ cười ha hả. Lý Vân Tiêu nhàn nhạt nhìn hắn, cũng tùy tiện khẽ cười nói: - Chỉ mong lát nữa ngươi còn có thể cười được. Lữ Hạo Sơ cảm nhận được khí tức lăng lệ trên người của hắn, lập tức trong nội tâm cả kinh, trên mặt biến sắc. Loại khí chất phong đạm vân khinh này không thể giả ra, mà là đã tính trước, tin tưởng gấp trăm lần mới có thể tự nhiên mà sinh. Lữ Hạo Sơ có chút không dám tin, chẳng lẽ người này ngu ngốc tới như thế, thực tự nhận có thể thắng chắc ba người bọn họ? Tân Trạch mặt âm trầm, nói: - Tỷ thí thế nào? Luyện đan, luyện khí, chiết xuất, ngưng trận, hay là phân giải tài liệu... Ngươi chọn đi. Lý Vân Tiêu cười nói: - Không cần phiền toái như thế, không bằng ngưng luyện nguyên thạch đi, ta gần đây đặc biệt ưa thích nguyên thạch. Hắn nói ra lời này làm tất cả thuật luyện sư ở đây biến sắc. Ngưng luyện nguyên thạch cũng không khó, kỳ thật chính là chiết xuất nguyên thạch. Thông qua trận pháp cùng hồn lực phân giải tạp chất trong nguyên thạch ra, ngưng luyện ra là nguyên khí tinh thuần ở trạng thái cố định. Bất luận một gã thuật luyện sư nào cũng có thể làm, nhưng đây cũng là một loại tỷ thí khảo nghiệm thực lực, không thể có nửa điểm hư giả cùng mưu lợi. Trực tiếp khảo nghiệm thuật luyện sư phân giải tài liệu, khống chế nguyên khí xói mòn cũng liên quan tới hồn lực mạnh yếu. - Vì đạt mục đích công bằng, bất luận kẻ nào cũng không được sử dụng trận pháp, đơn thuần dùng hồn lực ngưng luyện. Lý Vân Tiêu trong mắt vui vẻ một chút, nhìn qua mấy người, nói: - Không biết ba vị định như thế nào? Trong nội tâm ba người chấn động, không thể tưởng tượng nổi nhìn qua Lý Vân Tiêu. Bọn họ đều cho rằng Lý Vân Tiêu tất nhiên sẽ đầu cơ trục lợi, đặc biệt là thời điểm nghe ngưng luyện nguyên thạch thì nhao nhao suy đoán hắn có trận khí cường đại phụ trợ. Bây giờ lại đưa ra dùng hồn lực ngưng luyện nguyên thạch, đây chính là so đấu thực lực hàng thật giá thật, không có nửa phần may mắn. Mà một ức năm ngàn vạn trung phẩm nguyên thạch đặt trước mặt ba người, làm cho bọn họ có ảo giác không nói đùa. - Ha ha, thật có hào khí! Lữ Hạo Sơ rốt cục nhịn không được trầm giọng nói: - Đã như vầy, kính xin Bách Lý đại nhân làm chứng, hơn nữa cung cấp bốn khối nguyên thạch phẩm chất giống nhau. Bách Lý Công Cẩn nhẹ nhàng gật gật đầu, cuộc tỷ thí này hắn cũng vô cùng hiếu kỳ và chờ mong, một khối nguyên thạch nguyên liệu thô ráp hiện ra trong tay của hắn, hắn đảo tay và hào quang sáng ngời, lập tức phân thành bốn khối nguyên liệu lớn nhỏ như nhau, bày ra trên mặt bàn. - Vì đạt mục đích công bằng, ta dùng một khối nguyên liệu cắt thành bốn phần, độ tinh khiết cùng lớn nhỏ bình quân như nhau, chư vị kiểm nghiệm một chút. Tân Trạch nhàn nhạt nói ra: - Bách Lý đại nhân cung cấp nguyên liệu, tự nhiên không cần kiểm nghiệm. Hai người khác cũng khẽ gật đầu tán thành. Lý Vân Tiêu ngón trỏ tại trên mặt bàn nhẹ nhàng một gõ, kinh ngạc nói: - Bốn khối?"
}