{
  "chapter_name": "Chương 1588: Lấy kiếm (2)",
  "content": "Lý Vân Tiêu trong lòng cả kinh, kiếm mang kia không chỉ uy lực vô cùng lớn, hơn nữa tốc độ còn nhanh hơn xa hắn dự đoán, vậy mà có thể đuổi theo lôi điện của hắn. Trong lúc bất đắc dĩ chỉ có thể dừng lại, chớp động thoáng một chút trên không trung. Nhưng chỉ trì hoãn một chút thời gian, trên bầu trời lập tức lộ ra ngũ sắc, phát ra quang mang mãnh liệt, giống như một cái quang cầu bao trọn cả thành trì vào trong. Tất cả mọi người trong thành Phong Linh đều trở nên kinh hãi, đại trận hộ thành rất ít khi được khởi động, bởi vì có rất ít người giám giương oai ở trong thành. Sắc mặt Lý Vân Tiêu biến hóa, xa xa Luật Thực Nguyên cũng lập tức đuổi theo, hắn biết rõ muốn chạy trốn rất phiền toái, bởi vậy lập tức hóa thành lôi điện bay thẳng xuống phía dưới, ẩn vào trong một gian nhà. “Oanh” Ngay khi Luật Thúc Bảo muốn đuổi xuống dưới, gian nhà dân kia lập tức kia nổ tung, vô số đạo lôi điện bắn ra bốn phương tám hướng, giống như một đầu Lôi Long chạy mất không còn chút bóng dáng. Luật Thực Nguyên thoáng cái đã lao tới, vừa vặn thấy một màn này, sắc mặt lập tức khó coi hơn cả gan heo, giận dữ hét: – Phong thành, triệt để phong tỏa thành trì, bất luận kẻ nào đều chỉ được phép vào không thể ra. Mệnh lệnh Luật gia rất nhanh được truyền đạt xuống, không chỉ có phong thành, mà tất cả cường giả ngoài Võ Tôn của Luật gia đều bị phái ra ngoài tìm kiếm, trên người mỗi người đều mang theo ngọc bài tọa độ, chỉ cần một khi phát hiện tung tích Lý Vân Tiêu liền lập tức bóp nát ngọc bài. Luật Thực Nguyên thì bay về Luật gia, tiến vào trong tiểu viện Luật Nam Tây ở trước kia. – Hóa Phong đại sư vẫn còn tốt chứ? Luật Thực Nguyên nhìn thoáng qua Luật Hóa Phong toàn thân đen kịt, nằm ở trên giường không biết sống chết. Sắc mặt Luật Nam Tây vô cùng âm trầm, cắn răng nói: – Cơ bản không có gì đáng ngại, nhưng Lý Vân Tiêu kia phải chết. Khuất nhục hắn phải chịu hôm nay tựa hồ còn nhiều hơn cả đời này còn lại rồi Luật Thực Nguyên cũng cực kỳ tức giận nói: – Không cần Nam Tây đại sư mở miệng, ta nhất định phải tự tay lột da kẻ này mới được. Vừa rồi để hắn đào thoát, nhưng nhất định vẫn còn trong thành, còn phải làm phiền Nam Tây đại sư hỗ trợ tìm đây. Luật Nam Tây không nói hai lời, trực tiếp lấy ra một quả cầu thủy tinh trong suốt, đánh vào không trung, mấy cái phù văn bay múa trong tay, vọt vào trong thủy tinh cầu. Một đạo bạch quang từ trong quả cầu kia lan ra, toàn bộ căn phòng đều bị bao phủ dưới một màn sáng, vô số cảnh tượng phi tốc lưu chuyển trong đó. Sắc mặt Luật Nam Tây trở nên khó coi, nói: – Hiện giờ tất cả khí tức cường giả ngoài Võ Đế trong thành đều nằm dưới cảm giác của thủy tinh cầu này, nhưng ta không tìm được khí tức của tiểu tử kia, hắn nhất định đã thu liễm rồi. Tộc trưởng đại nhân yên tâm, chỉ cần một khi phát hiện, ta nhất định sẽ lập tức nói tọa độ cho ngươi biết ngay. Luật Thực Nguyên nhẹ gật đầu, từ trên người lấy ra một dây đằng khô, tựa hồ là linh thảo linh căn gì đó giao cho Luật Nam Tây nói: – Đây là một ít Âm Linh Đằng vạn năm ta thu thập được, sẽ rất có trợ giúp đối với thương thế của Hóa Phong đại sư đấy. Hắn tuy rằng thân là tộc trưởng, nhưng đối với hai gã Thuật Luyện Sư cao giai trong tộc vẫn tất cung tất kính, thường xuyên đưa đến một ít tài liệu cực phẩm để đánh tốt quan hệ. Sau khi rời khỏi tiểu viện, Luật Thực Nguyên cũng đặc biệt phiền lòng, sắc mặt khó coi đến cực điểm. Lãnh Kiếm Băng Sương kia quá mức trọng yếu, nếu có thể hoàn toàn luyện hóa, dùng thực lực Võ Đế thất tinh đỉnh phong của hắn, hoàn toàn có thể vượt tinh chiến đấu.. Sau khi đến Võ Đế cao giai, tấn cấp mỗi một tinh còn khó hơn cả lên trời, mặc dù hắn thân là thất tinh đỉnh phong, cũng không có nắm chắc sinh thời có thể bước vào bát tinh. Đột nhiên một đạo quang mang chạy như bay mà đến, một gã đệ tử Luật gia đáp xuống trước mặt hắn, khom người báo cáo nói: – Tộc trưởng đại nhân, thành Hồng Nguyệt phái mấy vị đại nhân đến đây. Luật Thực Nguyên nhướng mày, nói: – Chuyện là sao? Tên đệ tử kia vội hỏi: – Thuộc hạ không biết, mấy vị đại nhân kia nói muốn gặp tộc trưởng đại nhân. Luật Thực Nguyên mới vừa trở về, cũng không biết chuyện thành Hồng Nguyệt truy nã Lý Vân Tiêu, không nhịn được nói: – Không gặp, cứ nói là ta đang bế tử quan, bọn hắn muốn làm gì cứ để bọn hắn làm là được. Đột nhiên một giọng nói truyền đến, lạnh lùng nói: – Xem ra thể diện của Phó đại nhân thật không đáng tiền a, còn khẩn cầu Thực Nguyên đại nhân cho phép gặp mặt một lần a, cầu xin đại nhân đấy. Sắc mặt Luật Thực Nguyên đại biến, vội bước lên trước cung nghênh nói: – Thì ra là Nghi Xuân đại nhân giá lâm tệ phái, Thực Nguyên không biết, quả nhiên là tội đáng chết vạn lần, kinh sợ ah. Hắn quay người giận dữ hét lên với tên đệ tử kia: – Người đến chính là một trong ngũ lão nghị hội thành Hồng Nguyệt, cường giả siêu cấp Võ Đế bát tinh Phó Nghi Xuân đại nhân, ngươi tên khốn này lại không nói rõ với ta, làm hại ta không tiếp đón từ xa, thật sự là phế vật. Hắn một trực tiếp đánh ra một chưởng, đánh bay tên đệ tử kia, cả giận nói: – Làm việc không ra hồn, ngừng phát tài nguyên tu luyện mười năm. Tên đệ tử kia cũng quá không may, ngừng phát tài nguyên tu luyện mười năm, nếu bản thân không tồn tư linh thạch vậy thì đời này đã bị phế đi, tương đương với kém hơn người ta cả mười năm. Một đạo quang mang trực tiếp rơi vào trước mặt Luật Thực Nguyên, bên trong lộ ra mấy đạo nhân ảnh, người cầm đầu đúng là Phó Nghi Xuân, vẻ mặt vẻ đạm nhiên, lạnh lùng nhìn qua Luật Thực Nguyên Ánh mắt Luật Thực Nguyên quét qua, lập tức lại càng hoảng sợ, đến đều là Võ Đế cao giai ah Lòng hắn không khỏi bắt đầu thấp thỏm không yên, không rõ chuyện gì xảy ra, vậy mà cần phái nhiều Võ Đế cao giai như vậy tới, chẳng lẽ muốn bắt lấy mình sao? Hắn tưởng tượng như vậy, lập tức lại càng hoảng sợ, hơn nữa càng nghĩ càng cảm thấy có khả năng, tựa hồ không còn nguyên nhân nào thích hợp hơn nữa a? Luật Thực Nguyên lập tức cảnh giác hỏi: – Không biết mấy vị đại nhân lần này đến đây là vì chuyện gì? Phó Nghi Xuân nhìn vẻ mặt hắn cảnh giác, lạnh lùng hừ một tiếng, nói: – Chẳng lẽ không có việc gì không thể rãnh rỗi đến chơi sao? Xem ra là chúng ta thân phận thấp kém, đi vào đại thành như thành Phong Linh đã khiến Thực Nguyên đại nhân mất thể diện rồi. Luật Thực Nguyên vội vàng nói: – Nghi Xuân đại nhân thứ tội, là tại hạ thất lễ, thất lễ Hắn làm thủ thế nói: – Kính xin vào trong nói, tại hạ vừa vặn chuẩn bị chút lễ mọn, mong mấy vị đại nhân thử qua. Trong lòng hắn âm thầm kêu khổ, những người thành Hồng Nguyệt này đều không dễ hầu hạ, xem ra lại phải xuất huyết rồi. Phó Nghi Xuân hừ lạnh một tiếng, liền mang theo mấy người nhanh chóng tiến vào trong chủ sảnh Luật gia. Năm người đi cùng đều là cường giả cấp bậc đường chủ của Tứ Cực Môn, cũng không quen thuộc những môn phái ở Đông Vực này cho nên không ai mở miệng cả, tất cả đều lấy Phó Nghi Xuân làm chủ."
}