{
  "chapter_name": "Chương 508: Thần niệm Vũ Đế (1)",
  "content": "Oanh! Long khí chi uy lại đánh bay ma khí, đánh thẳng vào hắc ma ảnh. Nhưng lực lượng vẫn không đủ, sau khi tiến thêm mấy mét thì rút lui. La Thanh Vân vào thời khắc này dường như đã dùng toàn lực, thân thể ảm đạm xuống dưới, cơ hồ đứng không vững, lung lay sắp đổ. Đế Già thở dài một hơi, bắn ra một chủ trực tiếp đánh hắn bay đi, khảm vào vách tường nội điện, nói: - Ngươi là đỉnh lô của ta, không thể chết. Hắn hơi cảm khái, nói: - Khí thế hắc ma của ta ăn mòn thiên hạ vạn vật, thế gian có thể đối kháng với nó không nhiều. Thần lực dịch của người nọ tính là lợi hại, chân long chi khí của ngươi cũng xem như một loại, nhưng đáng tiếc lực lượng của các ngươi không tinh khiết, hoặc là quá yếu ớt. - Ma đầu, đi chết đi! Tiền Vô Địch hét lớn một tiếng, rốt cuộc cổ linh phù cũng kích phát hoàn toàn, trên không trung hóa thành một đạo chưởng ảnh đầu màu tím, áp tới như bày sơn đảo hải. Chưởng ảnh màu tím này có thể nhìn rõ vân tay của nó, uy áp này khuyếch tán ra, rõ ràng là lĩnh vực của cường giả Vũ Tôn. Thần sắc Đế Già biến đổi, cả kinh nói: - Một chưởng bát hoang cảnh Vũ Tôn? Hắn tay phải cũng đột nhiên mở ra, cũng đánh ra một chưởng, quát: - Hôm nay thật làm cho ta được khai nhãn giới, các ngươi đám tiểu bối này ở trên đại lục chắc không phải hạng vô danh a? Vậy mà vẫn còn mạnh như thế! Hắc ma ảnh trên cao đánh ra một chưởng, đánh vào một chưởng màu tím kia. Ầm ầm! Hai lực lượng va chạm vào nhau, hắc sắc ma ảnh lần đầu tiên có dấu hiệu không địch lại, bị áp liên tiếp lui về phía sau. Nhưng mà chưởng ảnh màu tím không ngừng bị đối phương đánh bay, bị ăn mòn nhanh chóng. Thần sắc Đế Già nghiêm nghị, hai tay niết bí quyết, quát: - Ma Quang Thiểm! Hắc ma ảnh cũng niết ấn quyết, một đạo bóng đen từ bàn tay của nó tuôn ra, hắc khí cũng bắn ra hào quang cắn nuốt chưởng ảnh màu tím. - Cái gì? Tiền Vô Địch trợn mắt há hốc mồm, cả kinh không biết nói gì. Một kích của cường giả Vũ Tôn không ngờ bị cắn nuốt vô thanh vô tức! Tào Á Tinh cũng hoảng sợ mặt không còn chút máu, Cảnh Thu chân mềm nhũn như muốn ngất đi. Đế Già lúc này kêu rên một tiếng, khóe miệng có máu đen chảy ra ngoài. Hắn dùng tay lau lau, khẽ nói: - Vậy mà làm cho ta bị thương? Làm sao có thể? Bổn tọa tung hoành hoàn vũ, thiên hạ vô địch. Sao có thể bị mấy tiểu bối làm bị thương chứ? Hắn dường như có chút không thừa nhận, thoáng cái đứng lên. Sau một lúc mới hồi phục tinh thần lại, lạnh lùng nhìn chằm chằm vào Tiền Vô Địch, nói: - Ngươi có thể làm bổn tọa bị thương, cho dù hóa thành tro cũng đáng kiêu ngạo đấy. - Đánh ngươi bị thương? Ta còn muốn giết ngươi đấy. Đột nhiên một giọng nói lạnh như băng truyền ra, đột nhiên con ngươi Từ Thanh tỏa ra hào quang lập lòe, quát lớn: - Kỳ Thần Thuật, hàng lâm! Trong mắt của hắn bắn ra hào quang yêu dị, trong lúc này thân thể buông lỏng, đầu cúi xuống dường như chết đi, nhưng mà hắn vẫn đứng thẳng ở đó, vẫn không nhúc nhích. Lúc này một lực lượng quái dị phát ra từ thân thể Từ Thanh, không ngừng tăng lên, lập tức đạt tới Vũ Tông đỉnh phong, vẫn còn tiếp tục dâng lên. Khí tức càng ngày càng đáng sợ. - Đây là... Tào Á Tinh kinh hãi nói: - Dường như không phải khí tức của Từ Thanh! Từ Thanh trong giây lát ngẩng đầu lên, trong mắt hào quang lập loè, lộ ra vẻ đục ngầu, trong mắt của hắn bắn ra hào quang lăng lệ, nhìn chằm chằm vào Đế Già, quát: - Lão phu Thính Triều Các Lỗ Đạo Tử, ngươi là người nào? Vì sao dám ở đây gây sóng gió? Đế Già nhướng mày, nói: - Dĩ nhiên là Kỳ Thần Thuật? Thân thể này của ngươi quá yếu ớt, không cách nào hàng lâm quá nhiều thần niệm, có thể dùng làm gì? Tiền Vô Địch cả kinh, vội vàng thối lui cách Từ Thanh vài bước, trong nội tâm chấn động hoảng sợ. Hắn hiển nhiên biết rõ thuật này, chính là một loại bí pháp cường đại. Thông qua hạt giống thần niệm cao thủ gieo xuống hàng lâm, như vậy dù cách xa nhau nghìn vạn dặm cũng có thể thông qua hạt giống thần niệm xuất hiện. Loại thuật này cực kỳ hao tổn tâm thần, hơn nữa có hao tổn thật lớn với người thi thuạt, cho nên có rất ít người dùng. Lỗ Đạo Tử hừ lạnh một tiếng, nhìn chằm chằm vào Đế Già nói: - Ngươi cũng chỉ có tu vị Vũ Vương, thông qua một ít bàng môn tả đạo tăng thực lực lên. Tuy lão phu chỉ có một đám thần niệm hàng lâm, nhưng mà đủ để dễ dàng diệt sát ngươi! - Ah? Đế Già khinh thường hừ lạnh nói: - Vì sao không động tuhr? Đột nhiên một giọng nói khiếp sợ vang lên, nói: - Hàng lâm chi thuật? Ngươi là Cửu Thiên Vũ Đế!\" - Cái gì? Vũ Đế hàng lâm! Tiền Vô Địch chấn động, hoảng sợ lui ra phía sau mấy bước, bọn họ càng giật mình không thôi, người nói chuyện chính là Lý Vân Tiêu mà bọn họ cho rằng đã chết! - Ngươi..., ngươi không chết? Đế Già cũng chấn động, hoảng sợ nhìn qua hắn, dường như không rõ. Lý Vân Tiêu cười ha hả, nói: - Thiếu chút nữa chết mất, khá tốt mệnh huyền một đường vẫn sống lại. Nhưng mà hiện tại đến phiên ngươi có phiền toái, đối phương chính là thần niệm Vũ Đế hàng lâm. Bị khảm trên vách tường, La Thanh Vân đang hấp hối phun máu tươi ra, nổi giận mắng: - Con em ngươi! Tất cả mọi người đang liều mạng, ngươi không chết vậy mà giả chết ở đằng kia. Lý Vân Tiêu cười khổ nói: - Không phải thiếu chút nữa chết sao? Ngươi xem bộ dáng của ta này, là triệt để thoát lực. Nếu không phải cảm nhận được thần niệm Vũ Đế hàng lâm, ta chỉ sợ còn không dám ra đây đấy. Hắn nói lời này làm cho mọi người chóng mặt, ý của hắn nếu như Từ Thanh không thi triển Vũ Đế hàng lâm, chỉ sợ hắn sẽ giả chết tới cuối cùng. Đế Già lạnh lùng nói: - Rất tốt, không chết rất tốt. Thân thể của ngươi càng khiến ta hứng thú đấy. Lỗ Đạo Tử ngạo nghễ mỉa mai nói: - Hừ, tiểu tử. Ngươi rất cuồng ah, biết rõ lão phu là Vũ Đế tôn sư, vẫn còn giả điềm nhiên như không có chuyện gì. Đế Già lạnh lùng nói: - Nói nhảm quá đi, chỉ là một đám thần niệm Cửu Thiên cảnh, lúc nào có thể làm càn trước mặt của ta chứ? Hắn hư không một trảo, hắc ma ảnh giơ tay lên, chớp động hào quang đen nhánh chụp vào Từ Thanh. Sắc mặt Lỗ Đạo Tử lộ ra vẻ châm chọc, xòe bàn tay đánh ra. Một đoàn ánh sáng màu xanh trực tiếp bắn vào ma trảo, hào quang chớp động sau đó nổ tung. Dễ dàng phá một chiêu của Đế Già, tất cả mọi người vui mừng quá đỗi, nhao nhao lộ ra cuồng hỉ cùng khiếp sợ. Đồng thời cũng cảm nhận được uy lực của Vũ Đế, chỉ một đám thần niệm hàng lâm, dĩ nhiên có thể chống lại một chưởng của ma đầu làm bọn họ thúc thủ vô sách. Đế Già nhướng mày, dường như do dự. Lỗ Đạo Tử nhàn nhạt nhìn qua hắn một cái, xùy cười nói: - Tiểu bối chính là tiểu bối, lão phu chính là cường giả Cửu Thiên Vũ Đế, mặc dù là một đám thần niệm cũng không phải ngươi có thể chống lại, thức thời tựu thúc thủ chịu trói, để cho ta gieo cấm chế lên người của ngươi, sau đó theo Từ Thanh đi Thính Triều Các nhận tội."
}