{
  "chapter_name": "Chương 3035: Thần sát cự linh (2)",
  "content": "Lý Vân Tiêu kinh hãi, dưới một kích này, quy tắc chung quanh bị đánh nát, giống như thế giới sụp đổ, bản thân mình sẽ bị một giản này đánh chết. - Không có khả năng! Hắn nổi giận gầm lên một tiếng, tay trái giơ lên, Thiên Chùy xuất hiện trong tay, phía trên có tia sáng tím lập lòe, nó ngăn cản giản đánh xuống. Ầm ầm! Hai kiện huyền khí va chạm với nhau, tử kim song sắc không ngừng thôn phệ lẫn nhau. Ầm ầm! Trùng kích lần thứ hai, Lý Vân Tiêu lập tức bị đánh lui mấy trăm trượng, hắn phun ra một ngụm máu tươi sau đó hoảng sợ ngẩng đầu lên, hắn nhìn thấy Lỗ Thông Tử lui nửa bước, trên mặt mang theo sát khí và mỉa mai. - Người mang Giới Thần Bi, luyện hóa tử lôi, vô số cường giả tương trợ, có được trận pháp khôi lỗi kinh khủng như thế, ngươi không hổ là người ta xem trọng, hôm nay do ta tự mình ra tay diệt sát, xem như rất có ý nghĩa. Lỗ Thông Tử mang theo thần sắc ngạo mạn, tay cầm kim giản đi thẳng tới phía trước. Mỗi người bước đi thật chậm, nhưng lại dung hợp quy tắc, nội tâm Lý Vân Tiêu chấn động không cách nào tưởng tượng nổi. Ngũ tạng lục phủ của hắn hiện tại không ngừng nhộn nhạo khó chịu. Ngực buồn bực như sắp nổ tung, nhưng không gian lại bị phong bế, áp chế hắn không cách nào hét lên được. Gương mặt Lý Vân Tiêu đỏ bừng, hai tay bấn niệm ấn quyết, hé miệng, hắn phá vỡ áp chế sau đó rống to lên! Long Khiếu Cửu Thiên. Một đạo long ngâm phóng ra ngoài, phóng thẳng lên trời cao, xé nát tần suất điều tiết thiên địa của Lỗ Thông Tử. Lúc này Lý Vân Tiêu cảm thấy thân thể buông lỏng, cảm giác chấn động trong người biến mất, hắn phun ra một ngụm máu tươi, nhưng hắn không dám dừng lại, phá phong xong đã lóe lên, biến mất tại chỗ. Sau một khắc liền xuất hiện bên cạnh thần sát cự linh, đừng chung với khôi lỗi, nhìn chằm chằm vào Lỗ Thông Tử. Giờ phút này trong tràng chém giết khí thế hừng hực, sắc mặt Lỗ Thông Tử âm trầm, trực tiếp thuấn di đến bên cạnh Khúc Hồng Nhan, dùng kim giản đánh qua. Khóe mắt nhìn qua phía Lý Vân Tiêu, lộ ra vẻ mỉa mai, nói: - Ta cho ngươi trốn, bổn tọa sẽ đánh chết toàn bộ người bên cạnh ngươi. Khúc Hồng Nhan đang chém giết hung hồn sát, hiện tại đang triền đấu với hung hồn sát, trong giây cảm giác nguy hiểm cực độ, lập tức rùng mình. Luống cuống tay chân suýt nữa bị hung hồn sát đánh trúng, mà kim giản của Lỗ Thông Tử cũng đánh tới. - Hèn hạ! Lý Vân Tiêu lập tức tới, vẻ mặt đen lại, một kiếm chém thẳng vào kim giản, \"Phanh\" một tiếng bắn ra vô số hào quang, thôn phệ hai người vào trong. Khúc Hồng Nhan cả kinh kêu một tiếng, nàng nhảy vào trong hào quang này, vừa cận thân mấy lần đã cảm thấy thân thể khô nóng dữ dội, làm cho làn da đau đớn, bắt đầu bị chưng khô. Nàng cả kinh lui ra sau, không dám tới gần nữa. Trong hào quang như đóa hen sen, tự thành thiên địa, chỉ có Lý Vân Tiêu và Lỗ Thông Tử hai người, mặc cho hỏa diễm thiêu đốt. Kiếm Thương Trảm Hồng va chạm với kim giản, hoàn toàn không phân trên dưới. Trên kim giản phù văn lập lòe, quấn quanh thân giản, nó vừa đánh vừa suy yếu bởi băng sát tâm diễm, càng ngày càng yếu. Tuy băng sát tâm diễm là Lý Vân Tiêu phóng xuất, nhưng vào lúc này bùng nổ, ngoại giới không ngừng có hung hồn sát bị chém giết, hóa thành vô số ma sát bay tới, băng sát tâm diễm nổ tung giống như được tiếp thêm nhiên liệu. Sắc mặt Lỗ Thông Tử thay đổi, lạnh lùng nói: - Cổ Phi Dương, băng sát tâm diễm này một khi thiêu đốt rộng ra, hậu quả thiết tưởng không chịu nổi, nghê hồng ma kiếm của ngươi cũng không có khả năng không có chuyện gì, chơi lửa cẩn thận chết cháy đấy. Lý Vân Tiêu nhe răng cười nói: - Ah? Thuật trưởng đại nhân cũng sợ sao? Băng sát tâm diễm này không làm gì được ngươi, ta còn tưởng rằng ngươi không sợ, thì ra là lửa không đủ lớn. Lỗ Thông Tử nhìn qua kiếm giản, những phù văn kia không thể ngăn cản được tâm diễm, không bao lâu sẽ bị phá vỡ, lúc này kim giản đang ảm đạm, hắn tức giận nói: - Băng sát tâm diễm có thể đốt vạn vật, nhưng mà ta kháng tâm diễm hơn xa ngươi, nếu thật muốn làm bị thương bổn tọa, như vậy kẻ chết trước là ngươi đấy. Lý Vân Tiêu cười lạnh nói: - Chết liền chết, có thể để thiên hạ đệ nhất thuật luyện sư chôn cùng cũng là vinh hạnh đấy. Hắn không chỉ có không có thu liễm nửa phần, ngược lại rót thêm ma khí vào thân kiếm, ngọn lửa càng trong suốt vài phần, đã mất đi hắn khống chế, không ngừng thôn phệ ma khí chung quanh làm lớn mạnh chính mình. Muốn hắn chết chung với Lỗ Thông Tử tự nhiên là không vui, nhưng hắn không tin Lỗ Thông Tử không có biện pháp. Bên ngoài hào quang, băng sát tâm diễm không ngừng mở rộng, những hung hồn sát đều hoảng sợ chạy thục mạng, tuôn ra bốn phía, chiến trường lúc này hỗn loạn. Rất nhiều hung hồn sát chạy loạn bị đám người Khúc Hồng Nhan diệt sát, hoặc là trực tiếp bị tâm diễm thôn phệ. - Phi Dương! Khúc Hồng Nhan kinh hãi, băng sát tâm diễm còn thôn phệ thần thức, không cách nào dò xét tình huống trong đó. Linh Mục Địch trầm giọng nói: - Đừng phân tâm, Giới Thần Bi hào quang không giảm, có thể thấy được hắn không có việc gì, chuyên tâm giết địch! Khúc Hồng Nhan lúc này mới kịp phản ứng, liếc mắt nhìn Giới Thần Bi, giới lực không có giảm xuống, nó vẫn chiếu sáng như nhật nguyệt, nội tâm của nàng an ổn lại. Nàng vội vàng quay người rút kiếm, trên mặt đầy lửa giận và sát ý, lại chém giết đám hung hồn sát chung quanh. Trong hỏa diễm hừng hực, Lý Vân Tiêu và Lỗ Thông Tử bị hỏa diễm bao phủ, đốt cháy thân hình, nhưng Lý Vân Tiêu hiển nhiên chiếm cứ thượng phong, mà Lỗ Thông Tử đang từ từ suy thoái. -Muốn cùng chết với bổn tọa, ngươi không có tư cách này đâu. Lỗ Thông Tử giận dữ mắng một tiếng, rốt cục không dám ngạnh kháng tâm diễm, kiếm giản đã bị đốt cháy, đang không ngừng kêu ông ông. Đột nhiên nội tâm Lý Vân Tiêu run lên, một cảm giác bị tập kích chạy lên đầu. Chỉ thấy sắc mặt Lỗ Thông Tử dường như sinh ra biến hóa, không ngừng xơ cứng, da mặt tái nhợt như xác chết, lại biến thành một bên trắng, một bên đen, một cái mặt nạ thái cực xuất hiện, chỉ còn lại hai mắt đang tỏa sáng. Ánh mắt Lý Vân Tiêu đột nhiên co lại, diệu pháp linh mục quan sát cái mặt nạ kia, nó tản ra lực lượng khiến tim người ta đập mạnh, hắc bạch trên thái cực không ngừng xoay tròn. Hắn cảm thấy đầu óc bị mê muội, giống như đưa mắt nhìn mặt nạ là bị hút vào bên trong. Không chỉ thế, mặt nạ này còn cho hắn cảm giác vô cùng quen thuộc, bốn phía quanh Lỗ Thông Tử, kim giản đang tỏa ra kim quang mạnh mẽ. - Đây là. . . Nội tâm Lý Vân Tiêu lập tức hoảng hốt, lập tức hiểu được vì sao đối phương không sợ tâm diễm, thì ra mặt nạ này dùng nghê hồng song thạch luyện thành! - Đã biết rõ thì ngươi cũng không thể sống sót được. Ánh mắt Lỗ Thông Tử phát lạnh, kim giản hóa thành kim quang đánh thẳng xuống. Lý Vân Tiêu vội vàng niệm động Đại Diễn Thần Quyết, xoa tan hoảng hốt trong nội tâm, không dám nhìn vào mặt nạ nữa, giơ kiếm lên ngăn cản kim giản. Phanh! Hào quang cực lớn bị đánh xơ xác, Kiếm Thương Trảm Hồng lại bị ép dán trước ngực, sức mạng to lớn mênh mông đánh lên người Lý Vân Tiêu, hắn thổ huyết bay ra ngoài."
}