{
  "chapter_name": "Chương 1318: Tranh chấp (2)",
  "content": "Đợi mọi người rời đi, Nguyễn Nguyên Tư vội hỏi: – Thành chủ, Lý Vân Tiêu này quả thật là người ngoài, nếu không đoạn truyền thừa của hắn, võ học tuyệt thế của thành Hồng Nguyệt sẽ lưu truyền ra ngoài a! Khương Sở Nhiên ngưng giọng nói: – Ngươi nói ta cũng biết. Không nói đến Lý Vân Tiêu này có thể trở thành người thành Hồng Nguyệt hay không. Nhưng công pháp yếu quyết trên vương tọa nhiều năm qua cũng chưa từng truyền thừa, hắn có thể đạt được cũng là chuyện tốt. Hơn nữa chúng ta có thể thông qua hắn làm khế cơ, tìm về tuyệt học thất truyền, nếu mạo muội cắt đứt vậy thì người được truyền thừa tiếp theo không biết phải tới năm tháng nào nữa. Nguyễn Nguyên Tư ngây ngốc một chút, có chút không biết nói gì, hít một hơi liền yên lặng đứng ở một bên. Trữ Khả Nguyệt ngược lại nghe được vế sau liền có chút lo lắng, nói: – Tuyệt học này nếu cần thông qua vương tọa truyền thừa, vậy thì tất nhiên khó có thể truyền thụ. Nếu như Lý Vân Tiêu tập được, thành chủ định bảo hắn truyền thế nào đây? Nguyễn Hồng Ngọc nói: – Làm sao để hắn truyền thì muội tử cũng không cần lo lắng. Ta ngược lại rất hiếu kỳ, muội tử và người này có quan hệ thế nào? Vậy mà vì hắn lại phế bỏ đệ nhị trong Bát Tượng, không tiếc quyết liệt với Phong Hào Võ Đế, ha ha, phần khí phách này, khiến người khó có thể với tới ah. Trữ Khả Nguyệt lạnh nhạt nói: – Nếu truyền thế nào không quan trọng, vậy thì quan hệ giữa ta và hắn càng không quan trọng. Bất quá, nếu các ngươi chọn dùng sưu hồn chi pháp đọc lấy truyền thừa trong trí nhớ của hắn…, ha ha, vậy thì không thú vị rồi. Khương Sở Nhiên nói: – Nếu như hắn có thể sử dụng biện pháp của mình truyền thừa võ học, đó là không thể tốt hơn. Nếu không làm được…, vậy thì sưu hồn chính là cách tốt nhất. Tuy rằng nguy hiểm, nhưng chỉ cần khống chế cẩn thận, vẫn có thể tránh ảnh hưởng tới hắn mà. Trữ Khả Nguyệt cau mày nói: – Chuyện sưu hồn không bàn nữa, thành chủ vẫn nên nghĩ cách khác đi, miễn cho huyên náo khiến tất cả mọi người đều không thoải mái. Nguyễn Hồng Ngọc cả giận nói: – Trữ Khả Nguyệt, truyền thừa tuyệt thế của thành Hồng Nguyệt, chẳng lẻ không đáng giá mạo hiểm thử một lần sao? Tuy rằng nơi đây không có người ngoài, nhưng Trữ Khả Nguyệt không cho Khương Sở Nhiên mặt mũi như vây, vẫn khiến lửa giận trong lòng nàng sôi trào. Trữ Khả Nguyệt nhẹ nhàng cười cười, lạnh nhạt nhổ ra mấy chữ: – Không đáng. – Trữ Khả Nguyệt đứng trước mắt ta hiện giờ rốt cuộc là thân phận như thế nào? Nguyễn Hồng Ngọc tới gần nói: – Là ma nữ, hay là người Trữ gia thành Hồng Nguyệt? Nếu là ma nữ vậy thì có thể làm theo ý mình, Khương Sở Nhiên liền có thể khu trục nàng khỏi thành. Nếu là người Trữ gia thì nhất định phải nghe theo lệnh thành chủ. Trữ Khả Nguyệt cười lạnh nói: – Bớt mang những đạo lý này ra dọa ta đi, ta là ma nữ, cũng là người Trữ gia, mệnh lệnh của thành chủ có lý ta liền nghe, vô lý, vậy thì cũng chỉ có thể ha ha. Nguyễn Hồng Ngọc tức đến trước ngực phập phồng bất định, làm chủ mẫu Khương gia nhiều năm như vậy, vẫn chưa có người nào dám chống đối nàng như vậy, hết lần này tới lần người chống đối này nàng còn đánh không lại nữa Nàng tức giận đến thân thể phát run, một hơi nơi ngực không biết làm sao để phát tiết. Khương Sở Nhiên đau đầu nói: – Tốt rồi tốt rồi, đừng cãi nhau nữa. Có lẽ có thể dễ dàng đạt được tuyệt học cũng không chừng, nếu thật phải đi đến một bước kia thì đến lúc đó tính. Thái độ của ta là, tuyệt học của thành Hồng Nguyệt nhất định phải ở lại thành Hồng Nguyệt. Trữ Khả Nguyệt cười nói: – Sao không lưu lại được chứ? Thi đấu lôi đài ba ngày sau, có ai có thể thắng được Lý Vân Tiêu chứ? Hồng Ngọc tỷ tỷ, hắn lập tức sẽ là con rể của ngươi rồi, ngươi nên đối với hắn nhiều hơn mới phải. – Đánh rắm, ta quyết không đồng ý. Nguyễn Hồng Ngọc đối mặt Trữ Khả Nguyệt, cũng nhịn không được nữa mở miệng nói tục, cả giận nói: – Ta là mẫu thân Khương Nhược Băng, ta không đồng ý, cho dù hắn chiến lực vô địch thiên hạ cũng vô dụng. – Ah? Trữ Khả Nguyệt cười nhạo nói: – Chẳng lẽ Hồng Nguyệt Lệnh Sở Nhiên đại ca ban bố xuống, dùng võ luận thân, lại muốn nuốt lời sao? Hiện giờ đột nhiên nhiều ra một ít điều kiện kèm theo, còn cần cha mẹ đồng ý nữa, ha ha, cái này bảo thiên hạ hào kiệt nhìn thành Hồng Nguyệt chúng ta thế nào đây? Khương Sở Nhiên thấy hai nữ tranh chấp, chỉ cảm thấy đau đầu, hơn nữa đều là người không thể đắc tội, đành phải nói: – Lý Vân Tiêu này có tham gia thi đấu lôi đài hay không còn chưa nói, huống hồ võ học truyền thừa cũng không phải một hai ngày là xong, thời gian thật sự quá gấp, ta sợ hắn không tới kịp rồi. Nguyễn Hồng Ngọc hai mắt tỏa sáng, nói: – Đúng vậy ba ngày sau là bắt đầu thi đấu lôi đài rồi, nếu là tuyệt học bất thế, truyền thừa một năm nửa năm cũng là bình thường, ha ha, muốn làm con rể thành Hồng Nguyệt ta, đừng có mong, cứ chờ bị sưu hồn đi. Trên mặt nàng lộ vẻ cười lạnh, chẳng biết tại sao, nàng nhìn Trữ Khả Nguyệt là đã không vừa mắt. Trữ Khả Nguyệt hừ lạnh nói: – Hừ, kiếp sau? Thành Hồng Nguyệt cũng không phải chỉ có một mình con gái ngươi, cùng lắm thì ta từ trong Trữ gia tìm một nữ tử gả cho hắn cũng được, trở thành con rể thành Hồng Nguyệt khó vậy sao? – Ngươi… Nguyễn Hồng Ngọc bị nàng chọc đến không còn lời nào để nói. Nguyễn Nguyên Tư nói: – Đây cũng coi như biện pháp tốt. Tâm tư của hắn cũng hi vọng con của mình lấy Khương Nhược Băng, chỉ cần có thể đẩy Lý Vân Tiêu ra, về phần võ học truyền thừa này ai đạt được, hắn cũng không để bụng lắm. Khương Sở Nhiên nói: – Việc này tạm thời như vậy, tất cả chờ hắn tỉnh lại rồi nói sau. Hiện giờ quan trọng nhất là chuyện Địa Lão Thiên Hoang mở ra, rất nhanh sẽ khiến thiên hạ chấn động, cao thủ các phái đều đến đây. Sẽ tạo thành áp lực rất lớn đối với an toàn của thành Hồng Nguyệt. Mà Khả Nguyệt ngươi lại vào lúc này triệt để đắc tội Lăng Bạch Y, thật sự rất không khôn ngoan. Nguyễn Hồng Ngọc mỉa mai nói: – Ha ha, Khả Nguyệt muội tử thần công cái thế, chỉ Lăng Bạch Y thì có là gì, huống hồ chính cô ta cũng tuyên bố có bản lĩnh thì bảo Lăng Bạch Y đến đánh nàng, đến lúc đó người này đến, cũng đã có Khả Nguyệt muội tử ứng phó, chúng ta cứ yên tâm đi. Khương Sở Nhiên nhíu mày, nói: – Hồng Ngọc, đừng vội nói lời lạnh nhạt. Lúc này mọi người nên đồng tâm hiệp lực. Nếu Lăng Bạch Y đến, liền là đại địch của cả thành Hồng Nguyệt, mỗi người đều phải đứng mũi chịu sào, cách làm của Khả Nguyệt muội tử không sai, đánh cho Đông Môn Viễn tàn phế, dương uy phong thành Hồng Nguyệt ta, cũng chưa hẳn không phải là chuyện tốt. Nguyễn Hồng Ngọc tức giận nói: – Sở Nhiên, nàng mang đến cho thành Hồng Nguyệt đại địch như thế, ngươi còn che chở nàng? Khương Sở Nhiên thở dài: – Hồng Ngọc, chuyện lúc trước cho dù Khả Nguyệt không ra tay, ta cũng sẽ ra tay, chỉ là sẽ không làm tuyệt như vậy thôi. Nàng ra tay cũng khiến thành Hồng Nguyệt bớt đi xấu hổ, miễn cho khiến người cho rằng thu thập một bọn đạo chích như vậy còn cần tông chủ tự mình động thủ. Khiến người không nhìn ra thực lực sâu cạn của thành Hồng Nguyệt ta."
}