{
  "chapter_name": "Chương 2605: Linh Hoa Diệu Cảnh",
  "content": "Toàn bộ đại điện thoáng cái trở nên tối đi không ít, khôi phục bình tĩnh cùng nghiêm nghị như trước. Công Dương Chính Kỳ nói: – Các ngươi cũng đi xuống đi, các ty làm việc nên một lòng đoàn kết. Đồng thời hội nghị hôm nay không được tiết lộ nửa phần, bằng không lấy tội luận xử, tuyệt không nương tay! – Vâng! Mọi người lên tiếng trả lời, sau đó bắt đầu lui ra. Thương Ngô Khung cũng đứng dậy, đi ra ngoài. Công Dương Chính Kỳ hơi co mắt lại nói: – Thương Ngô Khung đại nhân. Thương Ngô Khung dừng bước, xoay người nói: – Chính Kỳ Đại Nhân có chuyện gì? Công Dương Chính Kỳ chậm rãi nói: – Lúc trước Cổ Phi Dương chết, là ngoài ý muốn sao? Thương Ngô Khung trầm tư một chút, nhẹ giọng nói: – Hẳn là vậy? Ai biết được chứ. Sắc mặt Công Dương Chính Kỳ đại biến, mơ hồ có giận dữ nói: – Vậy bây giờ ngươi dự định xử lý quan hệ cùng Lý Vân Tiêu như thế nào? Hắn nói: – Liền theo nghị sự vừa rồi, có thể nhu hòa xử lý tự nhiên là tốt nhất. Công Dương Chính Kỳ xanh mặt nói: – Hiện tại Lý Vân Tiêu hầu như cùng tất cả sự tình có quan hệ, động một cái sẽ kéo toàn bộ, đại nhân nghìn vạn lần phải xử lý tốt. Thương Ngô Khung nói: – Ta sẽ lưu ý hết sức. Mặc dù là ta cũng không muốn đi trêu chọc người điên này. Hắn nói xong liền trực tiếp xoay người rời đi. Công Dương Chính Kỳ nhìn bóng lưng của hắn tiêu thất ở cửa đại điện, trong mắt sầu lo càng sâu. – Đại nhân là đang lo lắng cái gì? Bên trong đại điện chỉ còn lại một người, đó là Tiêu Bân Úy. Công Dương Chính Kỳ nói: – Lo lắng rất nhiều chuyện, nhưng lo lắng nhất là việc Ma chủ. Tiêu Bân Úy, từ hôm nay trở đi, lực lượng thủ bị của Thánh Vực đề thăng tới cường độ cao nhất, ngoại trừ nghiêm quản ra ngoài, đối với ngoại nhân tiến nhập càng phải tường tận nghiêm tra, tuyệt không thể để cho bất luận người khả nghi nào tiến đến. – Vâng, đại nhân! Tiêu Bân Úy trầm giọng nói: – Chỉ là hiện tại đem trình độ thủ vệ đề thăng tới tối cao, có hơi quá hay không? Công Dương Chính Kỳ lạnh lùng nói: – Tuyệt không quá! Tiêu Bân Úy cau mày nói: – Đại nhân là lo lắng Ma chủ công đến? Cái này không thể nào a? Công Dương Chính Kỳ nói: – Hiện tại Ma chủ chỉ là lấy trạng thái phân thân tích xúc, thực lực tuyệt cường, muốn công vào Lam Tuyết Thánh thành là không thể nào. Ta muốn ngươi đem lực thủ vệ đề thăng tới cực điểm, hạch tâm là phải bảo vệ Linh Hoa Diệu Cảnh. – Linh Hoa Diệu Cảnh! Tiêu Bân Úy cả kinh nói: – Linh Hoa Diệu Cảnh không phải là chỗ vị đại nhân kia ở sao, lấy thực lực của vị đại nhân kia... Công Dương Chính Kỳ ngắt lời nói: – Thực lực của hắn ta tự nhiên yên tâm, phàm là sự tình chỉ sợ vạn nhất. Ta không ngại nói cho ngươi biết, ngươi có biết lúc trước vì sao những người Phong Ấn Ma chủ kia lại đem Thánh Vực tổ chức thiết lập ở Lam Tuyết thánh thành không? Bởi vì dưới Lam Tuyết Thánh thành này, có phong ấn một đạo Ma chủ phân thân. Chi! Tiêu Bân Úy kinh hãi, bỗng nhiên nói: – Lẽ nào Phong Ấn Chi Địa ngay trong Linh Hoa Diệu Cảnh? Công Dương Chính Kỳ gật đầu nói: – Phải. Cho nên từ giờ trở đi, Linh Hoa Diệu Cảnh không được cho bất luận kẻ nào xuất nhập, bất luận là người nào, đều phải có thủ dụ của ta. Một khi phát sinh tình huống đột nhiên, ngươi có quyền trực tiếp chém Linh Hoa Diệu Cảnh cùng Thánh Vực liên tiếp, để cho nó bay vào hư vô. Chỉ cần chúng ta bảo vệ bộ phân thân này, Ma chủ liền vĩnh viễn không có khả năng khôi phục chân thân. – Vâng! Tiêu Bân Úy nghiêm nghị lên, ý thức được chuyện nghiêm trọng. Bầu trời Lam Tuyết Thánh thành, một mảnh vân thải, Hà Quang vạn dặm. Chu Sở đứng ở trên hư không, gặp Thương Ngô Khung từ trong chánh điện ra, ánh mắt sáng ngời, vội vàng bay xuống, kêu lên: – Sư tôn. – Ân. Thương Ngô Khung đáp nhẹ một tiếng, trên mặt không có bất kỳ biểu lộ gì, nhàn nhạt đi ở phía trước, một bước mười trượng. Chu Sở muốn nói lại thôi, theo sát phía sau, cẩn thận đi tới. – Ân? Đột nhiên Thương Ngô Khung khẽ di một tiếng, ngừng lại cước bộ. Một đạo nghê hồng ngọc lưu ly từ trong đám mây phóng tới, như là một cái dây nhỏ, chậm rãi từ bầu trời hạ xuống, ở trước người hắn biến hóa, dần dần hóa ra một đạo hư ảnh hoảng hốt, ngồi xếp bằng, thoáng cái mở mắt ra. Thương Ngô Khung nhìn người nọ nói: – Ti Đình Ngữ, có chuyện gì không? Ti Đình Ngữ chiếu hình có chút hoảng hốt bất định, tựa hồ dùng Đại Thần Thông mới hiện hình đến nói: – Ta muốn Lý Vân Tiêu, ngươi mời hắn tới chỗ ta. Thương Ngô Khung nhướng mày nói: – Có chuyện gì sao? Ti Đình Ngữ nói: – Luân Hồi Đại Chuyển Bàn. Thương Ngô Khung nói: – Chẳng lẽ Đại Chuyển Bàn xảy ra vấn đề? Ti Đình Ngữ hơi nhắm hai mắt, không trả lời nữa, tựa hồ đang đợi đáp án của hắn. Thương Ngô Khung nói: – Lý Vân Tiêu người mang Thánh Khí, còn có Diệp Phàm cầm Cửu Đỉnh chi chu ở bên người, đích thật là nhân tuyển nghiên cứu Thánh Khí thích hợp nhất trên đời hiện nay. Ta đồng ý ngươi, sẽ tận lực. Nhưng tính cách của hắn, ngươi cũng có thể nghe thấy, nếu thỉnh không tới, ta liền trực tiếp bắt. Trong mắt của hắn hiện lên một đạo hàn mang. – Ừ. Ti Đình Ngữ “ừ” thoáng cái, liền bấm niệm thần chú, toàn bộ chiếu hình trong nháy mắt tiêu tán, vô ảnh vô tung. Thương Ngô Khung đứng trên bầu trời, tựa hồ đang suy tư điều gì, nhìn Vân Hà cuồn cuộn vô tận, dáng vẻ trầm tư. – Chu Sở. Đột nhiên hắn nhẹ kêu một tiếng. – A? Sư tôn có chuyện gì! Chu Sở cũng đầy bụng tâm tư, nghe hắn gọi mà giật mình, vội vàng khom người đáp. – Lý Vân Tiêu ngươi đã gặp qua, cảm thấy thế nào? Thương Ngô Khung nhẹ giọng hỏi. Trong lòng Chu Sở cả kinh, có chút thấp thỏm nói: – Hung hăng càn quấy, không coi ai ra gì, cuồng vọng tự đại, hơn nữa... – Hơn nữa cái gì? Thương Ngô Khung thuận thế hỏi. – Hơn nữa thực lực kinh người, sư tôn, hắn thực sự... thật là Cổ Phi Dương sao? Chu Sở cẩn thận hỏi, không dám ngẩng đầu lên, nhưng trên trán cùng hai tay từ lâu đã có mồ hôi hột làm ẩm ướt. Thương Ngô Khung gật đầu một cái nói: – Trăm phần trăm xác định. Cổ Phi Dương còn sống, thực sự là làm ta ngoài ý muốn. Thời điểm vi sư nghe được tin tức này, căn bản là không dám tin. Thực sự là thế sự như cờ, người định không bằng trời định a. – Sư tôn định làm như thế nào? Sắc mặt Chu Sở hơi tái, nhớ tới trong Tân Duyên thành, bản thân vậy mà chọc một sát tinh như vậy, không chỉ thiếu chút nữa chết, mấy ngày qua còn một mực suy nghĩ làm sao đi báo thù, xem ra thật là nhiều chuyện quá mức sẽ không phải chết a! Hiện tại chỉ cầu đối phương quên chuyện này, đừng tới tìm hắn trả thù liền cám ơn trời đất. Thương Ngô Khung than thở: – Vi sư trước đi Linh Hoa Diệu Cảnh, tìm Lão Quái kia tâm sự. Hắn đang xoay người, đột nhiên đưa tay hướng không trung trảo một cái, một đạo bạch quang ngưng tụ thành Ngọc Bài, phía trên lưu quang oánh oánh, lóe lên đã không thấy tăm hơi. Hắn cau mày, ánh mắt nhìn một tòa thiền điện ở xa xa, hừ nhẹ thoáng cái, liền cải biến phương hướng đi đến chỗ đó."
}