{
  "chapter_name": "Chương 1104: Cho ta mượn xem một chút (2)",
  "content": "Tường Tử nhếch miệng lên, cười nói: - Nguyên bản là vô ý, thế nhưng Hỗn Thiên Nghi này của ngươi ta càng xem càng giống như là thánh khí a, rất muốn đánh cược một lần. - Ồ? Chân mày Thương cau lại, lạnh lùng nói: - Ngươi cảm thấy ngươi có thể đánh thắng chúng ta? Hoặc là muốn dựa vào chiêu Chân Long tức kia? Không có Long Tinh chống đỡ, ngươi có thể triển khai bao lâu? Hoặc là ngươi còn có Long Tinh? Tường Tử cười nói: - Long Tinh là thật không có, nhưng ngươi cho ta Long thân bí bảo, ta rất muốn thử xem uy lực. Đường Kiếp cả giận nói: - Tường Tử ngươi điên rồi sao, ngươi bất quá là có bốn cái Long thân bí bảo mà thôi, chẳng lẽ ngươi cho rằng ngươi có thể biến hóa ra Chân Long? Không tìm đường chết sẽ không phải chết, xem ra câu nói này lại muốn nghiệm chứng một lần. Tường Tử châm chọc hừ nói: - Ngươi là đồ vô sỉ ngay cả tộc nhân của mình cũng có thể bán đi, có mặt mũi gì nói chuyện với ta? Bất quá là một thằng hề nhảy nhót mà thôi. - Ngươi... Đáng chết, Chử trưởng lão, giết hắn cho ta. Đường Kiếp phẫn nộ quát, vừa nãy lực lượng long uy để hắn đối với Tường Tử có kiêng kỵ, mình không dám tiến lên. Chử trưởng lão nhíu mày, vẫn là tuân mệnh xông lên phía trước, lấy hắn xem ra, mặc dù Tường Tử mạnh hơn, nhưng nếu không có long uy trợ trận, là không có thể thắng được hắn, lâm không một chưởng liền đập tới, để thử hư thực của Tường Tử. - Ha ha, chó săn lên trước cũng được, liền để các ngươi nhìn uy lực của Long thân bí bảo, mỗi tập hợp nhiều một cái, sức mạnh là tăng cường gấp mười lần a. Khí tức của Tường Tử biến đổi, lần thứ hai hoá rồng, Chân Long móng vuốt lập tức hòa vào trong cơ thể hắn, một cánh tay hóa thành xích màu đen, hướng về chưởng ảnh trên không trung một trảo trảo xuống. Ầm. Chưởng ảnh của Chử trưởng lão lập tức bị nắm nát tan, hắn đột nhiên thay đổi sắc mặt, sau một trảo long uy không giảm, chấn động hạ xuống, kinh sợ đến mức hắn vội lùi về sau. Long Lân trên người Tường Tử lần thứ hai hiện lên, đầu mọc hai sừng, một tay thành móng vuốt màu đen, một tay nắm Trường Tiên Long chi cột sống, thô bạo mười phần đứng ở trên không trung, cười to nói: - Ha ha, lực lượng cường đại không gì sánh được, mặc dù bốn Long thân bí bảo không cách nào biến thân Chân Long, nhưng đủ để ta thành tựu bán Long thân a, Thương, ngươi nói ta có tư cách hỏi mượ Hỗn Thiên Nghi hay không? Chử trưởng lão giận dữ, đang muốn xông lên phía trước, lại bị Thương ngăn lại, từ tốn nói: - Cũng tốt, ngươi đã muốn nhìn, ta liền để ngươi ngắm nghía cẩn thận. Tay phải hắn nặn ra một cái quyết ấn đơn giản, Hỗn Thiên Nghi nhất thời từ trong ngực hắn phi ra, ánh sáng lấp loé, hiện ra chư thiên tinh đấu, bầu trời một thoáng liền mờ đi. Tay Tường Tử nắm Trường Tiên bỗng nhiên căng thẳng, toàn thân bắt đầu đề phòng, tuy rằng khí tức huyền khí kia cũng không để hắn cảm giác không khoẻ, nhưng mình muốn đối mặt dù sao cũng là thánh khí trong truyền thuyết, uy năng cũng chỉ nghe qua ở trong truyền thuyết, không sốt sắng là không thể. Thương hơi điểm nhẹ nói: - Tinh Thần, trụy. Bầu trời đầy sao bỗng nhiên bùng nổ ra ánh sáng cường đại, từng cái từng cái thoát ly quỹ tích vận động nguyên lai, bắt đầu từ trên trời rơi xuống, đánh úp về phía Tường Tử, ánh sao như mưa mà xuống. - Hừ, đây chính là thánh khí oai sao? Tuyệt đối đừng để ta thất vọng. Long tiên trong tay Tường Tử chấn động, nhất thời phát sinh một tiếng Long ngâm, dần dần hình thành từng đạo từng đạo quyển hình, đem hắn quay chung quanh trong đó, Long tiên lại không ngừng hấp thu linh khí bốn phía, tản ra khí tức kinh khủng. - Thiên Sát Kinh Long tiên. Hắn hét lớn một tiếng, long tiên vung quét mà ra, toàn bộ bầu trời đêm ở dưới một roi kia nứt thành vô số khối không gian to to nhỏ nhỏ, lực lượng Hắc Long bao phủ mà lên, đem ánh sao ngút trời nuốt chửng từng cái. Thương lạnh lùng nhìn, khóe miệng hiện ra một nụ cười lạnh lùng, năm ngón tay nắm chặt, nhẹ giọng nói: - Bạo. Con ngươi Tường Tử bỗng nhiên áp súc, ngơ ngác nhìn trên roi dài, đã chiếm đầy điểm điểm ánh sao, đột nhiên lóe sáng giống như ban ngày, một luồng lực lượng khó có thể ngang hàng trực tiếp cắt đứt Long khí của hắn. Oanh. Long tiên vào đúng lúc này vỡ ra, kịch liệt thu nhỏ lại, khôi phục lại dáng dấp La Hậu trường thương, phía trên không chỉ có linh khí mất hết, hơn nữa hiện ra vết rách. Tường Tử cả kinh hút ngụm hơi lạnh, trên trán mồ hôi lạnh lã chã mà xuống, long tích bị hao tổn, liên đới sức mạnh của hắn cũng kịch liệt giảm xuống, dưới ngơ ngác, đột nhiên mang theo trường thương hóa thành một ánh hào quang hướng về xa xa bỏ chạy, chỉ để lại tiếng cười to tự giễu truyền đến. - Ha ha, Thương tiên sinh quá có ý tứ, ta bất quá cùng ngươi đùa một chút mà thôi, lại coi là thật, chưa từng thấy người nghiêm túc như ngươi, sau này còn gặp lại, không cần tiễn. Sắc mặt Thương không hề biến hóa, lâm không một điểm, liền đem Hỗn Thiên Nghi thu vào trong cơ thể, toàn bộ trời cao lần thứ hai khôi phục một mảnh thanh minh. Chử trưởng lão cũng hoảng sợ, vừa nãy Tường Tử tiện tay trảo một cái, uy lực hắn cũng có mấy phần đánh giá, không nghĩ tới một roi cường đại như thế vứt ra, lại bị Hỗn Thiên Nghi phá tan cả huyền khí. - Truy a, tại sao không đuổi theo giết chết hắn? Đường Kiếp nhìn phương hướng Tường Tử bỏ chạy, một bụng lửa giận, lớn tiếng quát hỏi. Thương nhàn nhạt liếc mắt nhìn hắn, không để ý tới, nhẹ giọng nói: - Hết thảy đều kết thúc, đi thôi. Nhìn sắc mặt Đường Kiếp dần dần trắng bệch, Lê tiến lên giải thích: - Tuy rằng Hỗn Thiên Nghi được chữa trị, nhưng lấy thực lực trước mắt của Thương đại nhân còn không cách nào thoả thích điều khiển, vừa nãy một đòn kia nhìn như tùy ý, cũng đã là phần lớn sức mạnh. Tuy rằng Tường Tử tổn thương một bảo, nhưng mà không phải chúng ta có thể dễ dàng giết chết. Lúc này sắc mặt Đường Kiếp mới chậm rãi khôi phục, hừ nhẹ nói: - Thì ra là như vậy, các ngươi muốn khôi phục lại thực lực trước đây, cũng không thể rời bỏ tài nguyên của Tứ Cực môn ta chống đỡ, cũng được, Tường Tử này sớm muộn sẽ cho hắn đẹp mặt. Đúng rồi, hiện tại liền đi? Những người Thương Minh kia chết hết rồi sao? Lý Vân Tiêu đâu? Thân thể Lý Dật cũng chấn động, người Thương Minh sinh tử hắn không đáng kể, nhưng ba chữ Lý Vân Tiêu là xúc động thần kinh của hắn, vểnh tai lên lắng nghe. Con ngươi Thương hơi co rụt lại nói: - Lý Vân Tiêu đi vào vết nứt không gian, sinh tử do trời, nhưng ta nhìn hắn là Thiên Mệnh chi nhân, tám phần sẽ không chết? Nói ra lời này, chính hắn cũng không quá tin tưởng, nhưng nội tâm lại cho rằng như vậy. - Còn những người Thương Minh kia... Thương nhìn chăm chú một chút, khẽ cười nói: - Hẳn là còn có một chút chuột lớn chạy thoát, bất quá lấy thực lực của chúng ta bây giờ, e sợ khó có thể quét sạch. - Cái gì? Bọn họ cũng chưa chết? Trong lòng Đường Kiếp kinh hãi, thất thanh nói: - Nếu như bọn người La Anh cũng chưa chết, sức mạnh Thương Minh vẫn còn, chúng ta há không phải nguy rồi?"
}