{
  "chapter_name": "Chương 720: Ngưng tụ Đế khí (1)",
  "content": "Sắc mặt Trương Thiệu Thiên cực kỳ tái nhợt, Phệ Hồn Phiên nắm trong tay tựa hồ muốn tùy thời ra tay, nhưng trong lòng cực kỳ băn khoăn. Hắn không phải loại người không có đầu óc, trái lại người Phệ Hồn Tộc sinh hoạt trong âm u, làm việc cũng thích lén lén lút lút, đã dưỡng thành tính cách luôn sợ trước sợ sau rồi. Huống chi loại chuyện báo thù cho đồng môn này bọn hắn trước giờ chưa nghĩ đến bao giờ. Lý Vân Tiêu lộ ra dáng cười thập phần thẳng thắn thành khẩn, hàm răng trắng noãn phản xạ hào quang, giống như ánh mặt trời cười nói: - Hiện giờ, có thể hợp tác rồi chứ? Trương Thiệu Thiên trầm mặt, âm lãnh nói: - Hợp tác như thế nào? Lý Vân Tiêu rất nhanh nói lại tình huống bốn phía một chút, kể cả tình huống kết giới, lực lượng Tứ Cực Môn và cả cách phá vòng vây. Hắn nói: - Hợp tác rất đơn giản, chính là cùng nhau đối phó địch nhân bên ngoài của ta, thu lấy Bất Lão Sơn này, thoát khỏi kết giới. Trương Thiệu Thiên và tên sư đệ kia đã sớm trợn mắt há hốc mồm, bọn hắn sớm đã biết rõ nơi này có trận pháp, nhưng không thể tưởng được lại có trọng bảo trấn thủ, bằng không thì tông môn đã sớm điều động cao thủ đi qua để cướp đoạt rồi. Sắc mặt Trương Thiệu Thiên cực kỳ trầm trọng, nói: - Ý ngươi là chúng ta rất có khả năng sẽ bị nhốt ở đây cả đời không ra được sao? Ngươi nói những người Yêu tộc kia chưa đủ gây sợ, nhưng trong bóng người vừa rồi nhảy vào Bất Lão Sơn, tựa hồ có hai gã tồn tại Võ Đế Vạn Tinh Cốc, tùy tiện một người đều có thể giết chết chúng ta. Ánh mắt của hắn ngưng tụ, ngâm giọng nói: - Theo đó mà tính, chỉ có ngươi nói bí pháp cô đọng quy tắc Thiên Địa kia cho ta biết, bằng vào lực lượng Võ Tôn cửu giai của ta, tăng thêm cây Phệ Hồn Phiên cửu giai này, còn có quy tắc Thiên Địa mới có thể chống lại hai gã Võ Đế kia, mới có hi vọng lấy được Bất Lão Sơn! Trong mắt của hắn xẹt qua một tia hưng phấn, Bất Lão Sơn nếu nói không động tâm thì chính là giả dối. Theo hắn nghĩ thì cứ trực tiếp giết chết những người trước mắt này, lấy được trọng bảo trên người Lý Vân Tiêu và rút ra hồn phách trên người mấy người này, chỗ tốt đạt được cho dù không bằng Bất Lão Sơn nhưng cũng sẽ không kém quá nhiều. Nhưng thực lực Lý Vân Tiêu thần bí khó lường, khiến hắn cũng sinh lòng kiêng kị. Lại có cách cô đọng quy tắc, loại bí pháp này so với huyền khí cực phẩm cửu giai càng làm khiến hắn động tâm hơn. Cô đọng quy tắc, thành tựu Võ Đế, chính là một cảnh cửa lớn nhất trong võ đạo, biết bao nhiêu người kinh tài tuyệt diễm đều không thể vượt qua cánh cửa này. Có người thành tựu Võ Tôn đỉnh phong mấy trăm năm, nhưng cuối cùng không cách nào tiến thêm một bước được nữa. Trương Thiệu Thiên đã là Võ Tôn cửu tinh, hiện giờ khiêu chiến lớn nhất gặp phải chính là tiến giai Võ Đế, bí pháp cô đọng quy tắc của Lý Vân Tiêu ở trong mắt hắn còn trọng yếu hơn cả việc đạt được Bất Lão Sơn. Lý Vân Tiêu cười ha ha, qua loa cười nói: - Chỉ cần có thể thoát khỏi trận pháp này, tất cả đều dễ nói, nếu không cả đời bị khốn nơi này, coi như ngươi có tiến giai Võ Đế thì đã sao? Về phần hai vị cường giả Vạn Tinh Cốc, tận lực tránh đi là được rồi. Bất Lão Sơn lớn như thế, muốn chạm mặt quả thật không dễ. Trên mặt Trương Thiệu Thiên lộ vẻ tức giận, hắn biết rõ Lý Vân Tiêu là cố ý đẩy qua, nhưng nghĩ đến bí pháp cũng không phải dễ học như thế, liền cắn răng nói: - Tốt, ta liền hợp tác với ngươi! Nhưng nếu thành công thoát khỏi đây, ngươi phải truyền bí pháp kia cho ta! - Ừ, nhất định! Lý Vân Tiêu híp mắt cười nói. Lĩnh ngộ của hắn đối với quy tắc chi lực đã đạt đến đỉnh cao, nơi đây tất cả đều là do tứ quý quy tắc ngưng tụ, tiện tay dùng ra chỉ là chuyện rất bình thường, đến lúc đó nói cho Trương Thiệu Thiên, cũng không tính là lừa gạt hắn. Hơn nữa hi vọng này cũng vừa hay áp chế cảm xúc mâu thuẫn của hắn, nếu không một khi rời khỏi Xuân Hạ Thu đông Tứ đại vực giới, hắn liền mất đi lực lượng chống lại Trương Thiệu Thiên ngay. - Vậy thì đi thôi, ta cũng rất muốn biết một chút huyền khí cực phẩm cửu giai rốt cuộc là tồn tại thế nào! Trương Thiệu Thiên thu hồi tâm tư, tiện tay khẽ điểm, lập tức liền bắt nhẫn trữ vật của tên sư đệ chết đi kia vào trong tay, trực tiếp dùng man lực phá vỡ. Một cây trường phiên màu xám hiển hiện trên không trung, bên trong một gương mặt màu xanh vừa xanh vừa mới hiện ra đã bị hắn dùng năm ngón tay hư nắm, cứ thế mà kéo ra ngoài. Gương mặt màu xanh kia dữ tợn thống khổ không thôi, phát ra tiếng kêu rên khủng bố và tiếng thét chói tai, nhưng vẫn không làm được gì, trực tiếp bị Trương Thiệu Thiên tách rời ra, trong tay lóe lên ánh sáng màu xanh, tựu đã thu vào trong chiến nhẫn ngăm đen trên tay hắn. Trường phiên đã mất đi chủ hồn, hào quang lập tức trở nên ảm đạm, oán khí và tử khí cực lớn nhanh chóng lan tràn ra ngoài, bị hắn tiện tay vứt bỏ đi. Tên sư đệ sau lưng trong mắt lập loè tinh quang, không biết suy nghĩ gì, có cảm giác tiếc thương, nhưng càng nhiều hơn là hâm mộ. Mọi người Thánh Hỏa Điện chỉ cảm thấy da đầu run lên, tuy rằng đã đạt thành hiệp nghị hợp tác, nhưng vẫn xếp hai người này vào trong danh sách những nhân vật nguy hiểm. ... - Đây cũng là Xuân chi quy tắc sao? Vạn vật sống lại, hồi xuân đại địa, trăm hoa đua nở, một mảnh vui mừng... Trong một phương không gian đặc biệt khác, Hác Liên Thiểu Hoàng cảm nhận được từng tia lực lượng chảy xuôi, tựa hồ như lĩnh ngộ, nhấc tay huy động một chút, từng chút lực lượng lập tức ngưng tụ nơi đầu ngón tay hắn, hắn nhẹ nhàng đánh ra một chưởng, bốn phía dần dần hiện ra xuân chi lục sắc, ngưng tụ thành cầu, chậm rãi xoay tròn trong lòng bàn tay hắn. - Quy tắc chi lực, ta đã có thể sơ bộ ngưng tụ rồi, nhưng vì sao còn không có Cửu Thiên Đế Khí xuất hiện, cổ lực lượng trong người hiện giờ cũng không khác gì trước kia ah! Trên mặt hắn lộ vẻ nghi hoặc, trăm mối vẫn không có cách giải. Trong xuân lục bốn phía g hiện ra một tia khí thể tử hôi sắc trộn lẫn trong đó, cũng không thu hút lắm, nhưng lại khuếch tán cực nhanh, từ sau khi xuất hiện, chỉ mấy hơi thở đã bao vây lấy Hác Liên Thiểu Hoàng, bắt đầu ăn mòn thân thể của hắn. - Chướng khí? Âu Dương Tề? Hác Liên Thiểu Hoàng hừ nhẹ một tiếng chỉ thấy trong không gian xuất hiện thân ảnh Âu Dương Tề, quanh thân đều là chướng khí tử hôi sắc, hắn bước ra một bước, vừa vặn dẫm lên tân suất chấn động trong không gian, quyền phong lập lòe toàn lực đánh qa. - Lần này xem ngươi còn trốn đi nơi nào. - Tử sương chướng khí! Chướng khí đầy trời hình thành một vòi rồng loại nhỏ, gào thét lên đẩy qua, càng lúc càng lớn. Trường bào Hác Liên Thiểu Hoàng dưới kình phòng đầy trời bị thổi bay lên phất phơi, trên tay hắn hiện ra một đoàn xuân lục chi sắc, tản ra trong lòng bàn tay, hắn quát khẽ: - Xuân chi vận luật, vạn vật sống lại! Đoàng xuân lục kia lập tức khuếch tán ra ngoài như sóng nước, những nơi đi qua chướng khí màu tím xông lên liền tán, toàn bộ không gian hiện ra cảnh tượng mùa xuân, giống như dương liễu nở hoa, oanh ca yến hót."
}