{
  "chapter_name": "Chương 2980: Là thương của ngươi",
  "content": "Cái mồm to của ngữ giả màu vàng cắn một hồn phách là hình dạng yêu tộc đang liều mạng vùng vẫy nhưng vô ích, bị ngữ giả màu vàng từ từ nuốt vào, miệng rộng nhai nhóp nhép ngon lành. - Ui! Mấy chục tiếng hút khí vang lên, đám người Thiên Chiếu Tử nhìn mà mặt trắng bệch hãi hùng. Càng không nói đến những yêu tộc này, sợ hãi toàn thân dựng đứng lông tơ. Sợ nhất là chưa biết, kết cuộc cuối cùng của vũ giả hơn phân nửa là chết trận. Ai đều sớm chuẩn bị tâm lý, nên bọn họ không e ngại tử chiến. Nhưng cái kiểu bị quái vật ăn mất hồn phách thì chưa từng nghe, không biết hồn phách bị ăn rồi có kết quả gì? Tập thể sợ hãi. Mười mấy yêu tộc che đằng trước thoáng chốc mặt không chút máu lùi sang hai bên, không dám chặn mũi nhọn bốn người nữa. Triết mắng to: - Toàn là phế vật vô dụng! Hai tay Triết cầm tỳ bà đao, rót yêu khí vào trong vũ khí, không ngừng súc lực, từng vòng sáng xanh khuếch tán. Hoàng Phủ Bật xuất hiện trước mặt Triết, vẻ mặt châm chọc nhìn gã: - Ha, bọn họ là phế vật còn ngươi thì sao? - Ta? Ta là người chém ngươi dưới đao này! Chiến đao của Triết súc thế đã lâu, thiên quân lực bộc phát chém mạnh qua. Ầm ầm ầm ầm ầm! Một dải đao hải làm trời sụp đất nứt. Hoàng Phủ Bật vận dụng Bàn Cổ phiên, thiên địa biến sắc, tất cả đao khí bị hút vào trong. Ngữ giả màu vàng bay vào người Hoàng Phủ Bật, hồn chiến kỹ pháp nâng lực lượng của gã lên tới tỉnh. Hai tay Hoàng Phủ Bật kết ấn tấn công. Triết hoảng hốt thu chiến đao về che trước mặt. Bùm! Hai tay kết ấn vỗ vào thân đao, Triết hộc máu bị đánh bay đi. Nhưng máu phun ra không rơi xuống mà trực tiếp ngưng tụ thành huyết châu bay hướng người Mạch. Hoàng Phủ Bật giật mình quát to: - Mau ngăn hắn lại! Ba trưởng lão khác hét to xông lên, mỗi người cầm một phệ hồn phiên, đều được nhiều ích lợi từ chiến trường. Ba người lấy phệ hồn phiên ra tựa như trận pháp nhốt Mạch lại. Ba hồn phách màu vàng bay ra táp Mạch. - Hừ! Buồn cười! Mạch nét mặt sa sầm hét to: - Tài mọn, ba thứ rác rưởi mà mơ bị thương ta? Mạch biến mông lung, một phân thân lao ra từ huyết quang liên tục vỗ ba chưởng đánh vào đầu ba chủ hồn. Chúng nó phát ra tiếng hét thê lương, nổ tung. Bùm bùm bùm! Ba trưởng lão hộc bãi máu, thu phệ hồn phiên lại bay về một bên. Mắt Hoàng Phủ Bật bắn ra tia hung trợn nhảy vọt lên, hai tay nhanh như tia chớp giáng xuống. Ầm ầm ầm ầm ầm! Phân thân của Mạch giơ chưởng nghênh đón, hai bên va chạm. Phân thân không đánh lại chợt nổ tung, vô số huyết vụ tung tóe. Huyết vụ không tán đi mà ngưng tụ thành huyết châu lại bị Mạch nuốt vào. Nhưng rõ ràng Mạch bị trùng kích, dao động nguyền lực trên người gã hơi hỗn loạn. Hoàng Phủ Bật hét to một tiếng: - Chết đi! Hoàng Phủ Bật chộp lấy Bàn Cổ phiên đánh vào vòng bảo vệ huyết quang. Triết lao lên, không rảnh quan tâm vết thương toàn thân, chiến đao nghênh đón. Ầm! Đao bắn ra vô số hỏa hoa, cảm giác xé rách hiện ra trong người Triết, nội tạng như bị nước chưng nướng. Triết cưỡng ép chặn lại Bàn Cổ phiên, đôi mắt tràn ngập tàn nhẫn và giác ngộ. Mắt Hoàng Phủ Bật sáng rực: - A? Nếu ngươi đã có quyết tâm đó thì bổn tọa không ngại rút thêm một hồn siêu phàm nhập thánh! Ngữ giả màu vàng là tiền bối Phệ Hồn tông dùng hồn phách một vị siêu phàm nhập thánh luyện hóa ra. Lúc trước Hắc Vũ Hộ, Ti Đình Ngữ lần lượt gặp nạn nhưng ở trước mặt nhiều cường giả, Hoàng Phủ Bật không dám phạm húy đụng vào hồn phách của hai người, chỉ lặng lẽ nuốt hồn vũ giả khác. Từ cũng là đại cao thủ siêu phàm nhập thánh, sau khi bị Hoang giết vì Hoàng Phủ Bật đứng cách quá xa không dám đến gần, trơ mắt nhìn hồn phách tan biến. Bây giờ Hoàng Phủ Bật cuối cùng cũng có cơ hội. Hoàng Phủ Bật há mồm phun ra một luồng sáng vàng biến thành ngữ giả màu vàng lao lên táp đầu Triết. Triết kinh hoàng hét to: - A!!! Nhưng chiến đao bị Bàn Cổ phiên áp chế, Triết không thể nhúc nhích đành mặc cho ngữ giả màu vàng cắn. Đau đớn khó tả hiện lên trong tâm hồn Triết, như thể linh hồn sắp bị rút ra. Ngải vừa kinh vừa giận: - Dừng tay! Ngải phất tay bắn ra ánh sáng rực rỡ hóa thành tử đỉnh đáp xuống trấn trên đầu Hoàng Phủ Bật. Đỉnh như vậy ánh sáng chói lòa bắn ra hà vân màu tím, bốn phía dấy lên chân hỏa, cả không gian bốc cháy hừng hực. Xung quanh Hoàng Phủ Bật hóa thành biển lửa, có ánh sáng tím bập bùng cháy xuyên qua làn da đốt tận linh hồn. Ngữ giả màu vàng chịu đòn trực diện nhất, hét thảm: - A a a!!! Ngữ giả màu vàng chui vào Bàn Cổ phiên, Triết nhặt về một mạng, nhưng đầu gã đầy máu và nỗi sợ. Bùm! Bàn Cổ phiên hút ngữ giả màu vàng lực lượng tăng vọt đánh bay chiến đao của Triết, lực lượng mạnh mẽ đập vào ngực gã, xương cốt vỡ vụn. Triết hộc bãi máu: - Phụt! Triết như diều bay đi. Đột nhiên một huyết ảnh xuất hiện sau lưng Triết, bắt chặt gã: - Triết đại nhân bị thương nặng vậy e rằng không sống nổi, hay cho ta thân tinh huyết này đi. Ta sẽ báo thù thay đại nhân. Là phân thân của Mạch. Triết bị thương không nói nên lời, phân thân biến thành cái bóng chui vào người gã. Bùm! Cơ thể Triết nổ tung thành nhiều mảnh thịt vụn, khiến người sợ hãi là không có một giọt máu. Chỉ có một huyết ảnh chợt lóe chui vào người Mạch. Ngải luôn nho nhã giờ giận điên, hoàn toàn thất thốt. Người Ngải run bần bật rít gào: - Mạch, ngươi không bằng súc sinh!!! Mạch hí mắt ra, khóe môi cong lên: - Như thế nào, chẳng lẽ ta nói không đúng sao? Ngải tiên sinh đừng giận không tốt cho sức khỏe. Tiên sinh là thiên tài thuật đạo vạn năm khó gặp của tộc ta, sau này bổn tọa còn cần dựa vào sức tiên sinh rất nhiều. Người Ngải run run, chợt lực lượng xuyên qua tử đỉnh phản phệ làm làm gã hộc bãi máu. Quanh người Hoàng Phủ Bật nổi lên gió âm lẫm liệt cách ly tử quang thành chân không. Hoàng Phủ Bật lạnh lùng nói: - Dùng thiên địa làm đan lô, muốn luyện hóa bổn tọa? Ngươi luyện khí đến điên rồi sao? Bàn Cổ phiên bay ra mấy phù văn, Hoàng Phủ Bật dùng ấn quyết biến chúng thành chưởng đánh vào tử đỉnh. Bùm! Tử đỉnh ủn bần bậ,t ngọn lửa lan tràn dần tắt. Đỉnh được Ngải triệu hoán liền bay về. Một vì Ngải không đỡ nổi, hai là thấy Mạch tàn nhẫn như vậy làm lòng Ngải lạnh lẽo, mắt tràn đầy bia ai và nản lòng, không muốn chiến đấu nữa. Hoàng Phủ Bật lạnh lùng lườm Ngải: - Giết Mạch rồi mới xử ngươi sau. Hoàng Phủ Bật bay hướng Mạch. Ngữ giả màu vàng như mãnh thú phi cầm ngủ đông trên vai Hoàng Phủ Bật, lộ ra nụ cười âm hiểm nanh tranh khiến người nhìn rợn tóc gáy. Mạch xì cười: - A? Giết ta? Huyết châu đầy trời từ khắp nơi liên miên tụ tập dung nhập vào người Mạch, nguyên Huyết Cấm thức dường như chưa xong. Nhưng khóe môi Mạch cong lên khinh thường, mắt lạnh băng nhìn Hoàng Phủ Bật như ngó người chết. Hoàng Phủ Bật thầm la nguy rồi, gã cảm ứng có gì đó không đúng, chợt đứng lại. Mạch nhướng mí mắt lên khinh thường nói: - Như thế nào, sợ? Hoàng Phủ Bật kinh kêu: - Vết thương của ngươi . . . Mạch cười khẩy nói: - Không đúng, là thương của ngươi."
}