{
  "chapter_name": "Chương 2937: Cuộc chiến phong ấn (26)",
  "content": "Lý Vân Tiêu giải thích một chút, nói: - Thiên Chiếu Tử chính là một trong những lãnh đạo nhân tộc hiện tại. Chúng ta đi ra ngoài trước, nếu như Thiên Chiếu Tử cũng tới thì sợ rằng đại chiến rất thảm thiết, có lẽ sẽ tìm được cơ hội gạt bỏ Thương không chừng. Về phần Hoang, bọn họ xem ra, bị Vi Thanh dùng Tài Quyết Chi Nhận đánh trọng thương, căn bản không phải đối thủ của Thương, hiện tại hơn phân nửa đã thua. Năm người và một cá sấu trực tiếp đi ra bên ngoài. Đám người lúc trước còn liều ngươi sống ta chết, bây giờ biến ảo thành chiến hữu, cuối cùng là hòa thuận bay ra khỏi động thiên. Chỉ thấy bên ngoài bầu trời sáng lạn, khí tức khủng bố bao phủ trời cao, khắp nơi đều có chiến hỏa thiêu đốt, các khí tức không ngừng lan ra các nơi. Chiến đấu dường như tiến vào trình độ cực kỳ thảm thiết, giết giằng co khó phân. - Tại sao có thể như vậy? Mạch kinh hãi không thôi, hoàn toàn khác với tình thế hắn suy đoán, tuy Yêu tộc hiện tại vẫn chiếm cứ thượng phong, nhưng mà tổn thất rất nặng. Thần thức của hắn quét qua, hơn ba nghìn tên đại yêu, đã chết tổn thương mấy trăm người, hơn nữa dường như địch ta có biến hóa, trước kia Hoang và nhân tộc là một đám, hiện tại Hoang đã chuyển hướng, hắn chung phe với Thương, cùng chống lại đại quân nhân tộc. Trong đó lực lượng làm Ngũ Hà Sơn chấn động là ba người đang đại chiến trên không trung, một người trong đó chính là Thương hóa thành chân thân Họa Đấu, hơn nữa Hồn Thiên Nghi xoay tròn trong tay, khí tức chấn nhiếp thiên địa. Phe còn lại là hai tên cường giả siêu phàm nhập thánh, một người trong đó mặc trường bào màu xanh, sắc mặt lạnh giá, trong tay cầm một thanh chiến đao màu vàng chém xuống liên tục, công kích hoàn toàn bị Hồn Thiên Nghi áp chế. Chiến đao màu vàng bị thánh khí áp chế, uy năng mất đi phân nửa, sắc mặt nam nhân kia rất cố sức. Một người khác thì là nữ tử, mặt như băng sương, hai tay khu động huyền khí hình tròn tỏa ra hào quang màu xanh lá khủng bố, không ngừng triền đấu với Thương. Tuy hai người trên phương diện huyền khí ăn thiệt thòi, nhưng thực lực bản thân rất mạnh, liên thủ cũng có thể cân tài ngang sức. Lý Vân Tiêu ăn cả kinh, hai người này đúng là chấp chính tư Thương Ngô Khung và Ti Đình Ngữ rất ít khi lộ diện, về phần đĩa quay trong tay của Ti Đình Ngữ, hắn tuyệt không lạ lẫm, chính là vật của Quỷ Vương bên ngoài thành Hồng Nguyệt khi trước. Không thể ngờ nàng có thể luyện hóa vật này trong thời gian ngắn như vậy, tuy thi triển ra vẫn còn cứng ngắt, lúc này đã phát huy ra một chút lực lượng, dùng để chống lại Hồn Thiên Nghi, ít nhất là cửu giai huyền khí hiếm có. Ánh mắt của hắn nhìn qua chiến trường, không chỉ có Thương Ngô Khung cùng Ti Đình Ngữ tới, còn có đại lượng cao thủ hàng lâm, trừ Thánh Vực ra, Hóa Thần Hải cũng phái tới không ít người, nhưng không thấy thân ảnh Liễu Phỉ Yên đâu cả. - Đó là... Ở chỗ khác của chiến trường, trên không trung vạn dặm là một chiến trường khác, ở đó ôn hòa và rực rỡ hơn nhiều. Hai đạo ngân sắc quang mang như ngân hà lưu chuyển, hình thái biến hóa rất đẹp. Trong nội tâm Lý Vân Tiêu hoảng sợ một hồi, hai thân ảnh đang ngồi bất động, chỉ là ngẫu nhiên bấm niệm pháp quyết, bọn họ đổ mồ hôi lạnh, sắc mặt tái nhợt. - Thiên Chiếu Tử! Người nọ chính là một trong tam lão, là Thiên Chiếu Tử đã sớm không hỏi thế sự, được vinh dự là một trong hai tồn tại thuật đạo đỉnh phong. Mà đối thủ hắn chống lại chính là Yêu tộc Ngả, hai người thuần túy đang so đấu tinh thần lực, không có bất kỳ cơ hội mưu lợi gì. Ngân hà chung quanh bọn họ là do tinh thần lực biến thành, giống như hiện tượng thiên văn của vũ trụ, không ngừng chìm nổi bất định. - Cái này. . . Mạch và Cố Thanh Thanh đều kinh sợ, cảnh tượng kịch liệt như vậy hoàn toàn là bộ dáng hai tộc đại chiến, đánh thiên băng địa liệt. Lý Vân Tiêu cũng thu hồi tâm thần, xem ra Thánh Vực và Hóa Thần Hải có ý định tiêu diệt Yêu tộc ở đây. - Sau năm đó Cố Thanh Thanh trấn áp Yêu tộc dưới Ngũ Hà Sơn, ân oán giữa hai tộc càng ngày càng sâu, chỉ là Yêu tộc vẫn thế yếu cho nên ẩn nhẫn không phát, hiện tại rất có xu thế phục hưng, mâu thuẫn xung đột rốt cục nổ tung toàn diện. Thần sắc Lý Vân Tiêu ngưng trọng nói ra. Cố Thanh Thanh sững sờ một chút, vẻ mặt người vô tội, nói: - Như thế nào mang sổ sách tính lên đầu của ta chứ? Việc này là gia gia của gia gia tiểu bạc phơ bảo ta làm, rõ ràng là chính bọn họ yêu cầu. Lý Vân Tiêu nhìn qua nàng, nói: - Mấy ngàn năm nay, Cố Thanh Thanh có hình tượng anh hùng của tộc ta đấy. Cố Thanh Thanh cười hì hì, nói: - Bổn cô nương thật ngượng ngùng nha. Nếu không ngươi đi nói với mọi người đi, chuyện Ngũ Hà Sơn hoàn toàn là do thương yêu nhất tộc bố cục, bổn cô nương chỉ giúp người ta hoàn thành ước nguyện, thuận tay đẩy thuyền mà thôi. Lý Vân Tiêu im lặng nói: - Ngươi ngu ngốc sao, việc này nói ra ai mà tin? Ngươi đi nói với bọn họ ngươi chính là Cố Thanh Thanh đi, xem bọn họ ai tin. Cố Thanh Thanh nói: - Làm sao bây giờ, đánh kịch liệt như thế, sợ rằng hơn phân nửa cao thủ hai tộc sẽ chết ở đây đấy. Lý Vân Tiêu cũng khiếp sợ quyết tâm của hai đại thánh địa, Thánh Vực chấp chính tư đã tới bốn vị, còn có Thiên Chiếu Tử và rất nhiều cường giả, Hóa Thần Hải trừ Huyền Hoa và Chân Vũ ra, Thuật Uyển và nhiều cường giả cũng tới, sợ rằng muốn triệt để trấn áp Yêu tộc, đánh tàn Yêu tộc trong mấy ngàn năm sau. - Nhưng mà... Thực có thể làm được sao? Lý Vân Tiêu lo lắng, vụng trộm nhìn qua Mạch, sắc mặt đối phương thập phần bình tĩnh, nhìn không ra cảm xúc nội tâm của hắn. Dùng thực lực của Mạch hoàn toàn không dưới Thương, nếu hắn cũng gia nhập vào chiến trường, sợ rằng thế cục sẽ nghiêng qua một bên. - Đó chính là uy năng của thánh khí sao? Nếu như ta có được Huyết Thần Châu, lo gì thánh khí không tới tay? Mạch đầy đau lòng, nhìn hằm hằm Cố Thanh Thanh liếc. Cố Thanh Thanh cũng bị ba người trên kia hấp dẫn, cả kinh nói: - Thời đại thánh khí lộn xộn, thiên đạo sắp biến hóa nữa sao? Hồn Thiên Nghi dung làm một thể với Thương, thiên địa song trục không ngừng diễn biến trên không trung, bánh xe thôi diễn thiên đạo không ngừng lăn bánh, áp thẳng về phía trước. Hồn Thiên Nghi tự thành thiên địa, sắc mặt Thương ngưng trọng, hai tay bấm niệm pháp quyết. Trên người của hắn không có nửa điểm yêu khí, thuần túy là dựa vào khí uẩn bao phủ thiên địa, bản thân hắn giống như ngôi sao trong vũ trụ. Sắc mặt Ti Đình Ngữ và Thương Ngô Khung trắng bệch, bọn họ cảm ứng được khí uẩn cường đại của Thiên Võ Giới đang chậm rãi mất đi, không ngừng dung nhập vào trong Hồn Thiên Nghi. Thương Ngô Khung nói: - Thế giới chi lực càng ngày càng mạnh, ta như lâm vào trong vũng bùn, ta và ngươi đánh ra một kích toàn lực, đánh vỡ gông cùm nơi này, thoát khỏi không gian tại đây. - Tốt! Ti Đình Ngữ lạnh lùng nói: - Hồn Thiên Nghi quá mức cường đại, hắn có thể phát huy thứ này mạnh mẽ như vậy, sợ rằng lực lượng của hắn đủ sức áp chế ta và ngươi rồi."
}