{
  "chapter_name": "Chương 2632: Lâu La đao (2)",
  "content": "– Cái gì? Mười một người sắc mặt đại biến, tất cả đều cảnh giác, dùng Thần Thức nhìn bốn phía, hoàn toàn không có bất kỳ cảm ứng a. Mười một người đều quá sợ hãi, có thể trốn lâu như vậy đồng thời không bị bọn họ phát hiện, tu vi chắc chắn thông thiên. Áo xám nam tử cười lạnh nói: – Là bản thân ra đây nhận lấy cái chết, hay là để cho Bổn Tọa kéo các ngươi ra lại giết? Nghe lén Lăng Vân Thập Nhị Đao chúng ta nói chuyện, phần can đảm này, ngươi chết cũng có thể ở địa phủ kiêu ngạo. Một thanh âm nhàn nhạt truyền đến nói: – Ta tịnh không muốn nghe, chỉ là trực tiếp truyện đến chỗ này, lại không muốn kinh động chư vị, nên ẩn núp. Áo xám nam tử cười nhạo nói: – Thật là một cái cớ ngu xuẩn. Cách đó không xa, không gian xoay chuyển, lập tức xuất hiện hai đạo thân ảnh, nam tư thế oai hùng hiên ngang, khí vũ bất phàm, nữ phiêu phiêu như tiên, phảng phất không phải người giữa không gian. Tất cả mọi người thoáng cái nhìn ngây người, nếu nói thế gian có hai chữ “Tuyệt phối” mà nói, đó là hai người trước mắt này. Áo xám nam tử cũng ngẩn ra, sau đó trong mắt tuôn ra tinh mang, nhìn chằm chằm nàng kia, lộ ra vẻ tham lam cùng khát vọng. Hai người này chính là Lý Vân Tiêu cùng Thủy Tiên. Lý Vân Tiêu nhàn nhạt nói: – Mượn cớ? Không cần thiết. – Hắc hắc. Nam tử áo xám cười gằn nói: – Xác thực không cần thiết. Hai ngươi có khả năng nói lên tính danh, ta đến quyết định có tha các ngươi khỏi chết hay không. Lý Vân Tiêu nói: – Loại sự tình báo danh tính này ta không có hứng thú, ta chỉ muốn biết lúc trước ngươi nói con đường đi thông Siêu phàm nhập thánh là chuyện gì xảy ra? – Nga? Mặt đối Lăng Vân Thập Nhị Đao chúng ta còn có thể trấn định như thế, quả nhiên có chút thực lực. Áo xám nam tử cười lạnh nói: – Đây không phải là sự tình ngươi nên biết, còn nữa, biết thì đã có sao, lập tức lại phải chết. Lý Vân Tiêu nói: – Không nói thì thôi, Siêu phàm nhập thánh mà thôi, bản thiểu thấy cũng nhiều, huống chi ngươi còn quá kém. – Ha ha ha! Thực sự là cuồng vọng! Áo xám nam tử cười nhạt, trên mặt dần dần hiện ra sát ý tàn nhẫn, lạnh giọng nói: – Siêu phàm nhập thánh mà thôi? Lý Vân Tiêu nói: – Sự thực chính là như vậy, có tin hay không là tùy ngươi. Còn nữa, các ngươi cái gì Lăng Vân Thập Nhị Đao, thứ cho ta kiến thức nông cạn, chưa từng nghe qua, là tổ chức bán đao sao? Bầu không khí nhất thời lạnh xuống, mọi người đều giận dữ không ngớt, sát khí cuồng bạo không ngừng tản ra, làm một mảnh cát bay đá chạy. Áo xám nam tử lạnh giọng nói: – Ngươi nói khiến người hận không thể xé miệng thành mảnh vụn, nếu nói mục đích của ngươi là muốn gây ra lửa giận của ta, đem ngươi lột da rút gân mà nói, như vậy chúc mừng ngươi, ngươi làm rất tốt! Thủy Tiên thoáng cái nắm cánh tay của Lý Vân Tiêu nói: – Vân Tiêu ca ca, diện mục những người này đều như ác bá, ta không muốn tái kiến bọn họ, chúng ta đi thôi, đừng để ý đến bọn hắn. Áo xám nam tử đột nhiên nhíu mày, cả kinh nói: – Vân Tiêu? Lý Vân Tiêu? Ngươi là Lý Vân Tiêu? Tiếng thét chói tai này cắt đứt bầu không khí yên lặng, mười một người còn lại sắc mặt đều đại biến, sau đó lộ ra kinh hãi. Mới vừa rồi còn đang nói Lý Vân Tiêu, nghĩ không ra nhanh như vậy liền gặp được, thiên hạ nào có chuyện trùng hợp như vậy? Lý Vân Tiêu gật đầu nói: – Phải a. Áo xám nam tử thoáng cái cảnh giác, hai mắt giống như độc xà theo dõi hắn nói: – Nghe nói trong tay ngươi có Siêu phẩm Huyền Khí? Có phải thật không? Lý Vân Tiêu suy nghĩ một chút nói: – Thật giả có liên quan gì tới ngươi? Ngươi lại không giành được, hỏi nhiều như vậy để làm chi? – Ha ha ha! Bỗng nhiên nam tử áo xám cười to nói: – Nói như thế, tất nhiên là sự thật! Lão thiên đối đãi ra thực là không tệ! Trước để cho ta thấy được con đường bước vào Siêu phàm nhập thánh, hiện tại lại đưa tới cho ta Siêu phẩm Huyền Khí, còn có một tuyệt sắc mỹ nữ cho ta hưởng thụ, ha ha ha, năm nay thật là năm đại vận của ta! Sắc mặt Thủy Tiên đại biến, cả giận nói: – Con cóc, đừng vội kêu bậy! Nàng lôi kéo cánh tay của Lý Vân Tiêu nói: – Vân Tiêu ca ca, người này quá ghê tởm, giết hắn đi! Lý Vân Tiêu nói: – Không cần ta giết hắn, hắn sẽ tự mình muốn chết. – Hừ, ta mặc kệ ngươi có phải là Phá Quân Vũ Đế chuyển thế hay không, lấy thực lực thời khắc này của ngươi liền dám đến khiêu khích ta, thực sự là không biết sống chết! Áo xám nam tử cười một tiếng, thân ảnh liền lóe lên, trực tiếp xuất hiện ở trước mặt Lý Vân Tiêu, ngũ chỉ thành Ưng Trảo, hướng trên cổ hắn bóp đi. Lý Vân Tiêu lạnh lùng nói: – Nhìn thấy chưa, nói hắn sẽ tự mình muốn chết rồi mà. Hắn giơ tay lên, nhất chỉ hóa Kiếm, điểm tới lòng bàn tay đối phương. Áo xám nam tử biến sắc, ngũ chỉ vội vàng hóa thành quả đấm đánh tới. Phanh! Kiếm khí chém ở trên quyền phong, tuôn ra một trận trùng kích, đánh văng đối phương ra. Sắc mặt nam tử đại biến, hét lớn một tiếng, hai tay tạo thành chữ thập, nhất thời có một thanh đao cùng hắn hợp hai làm một, mạnh mẽ chém xuống! – Hư La đao! Lý Vân Tiêu nhướng mày nói: – Cái gì, Lâu La đao? Thực sự là đao như người a. Hai tay hắn ở trước người bấm niệm thần chú, nhất thời ba mươi sáu chuôi Bắc Thiên Hàn Tinh Kiếm bay ra, nhiễu ở quanh thân ngưng tụ thành Kiếm Trận. Vô số quang mang cuồn cuộn dựng lên, ở trên không ngưng tụ thành một thanh kiếm ảnh, đột nhiên chém xuống. Ầm ầm! Ánh đao kia thoáng cái nghiền nát, kiếm ý không giảm, trong khoảnh khắc tan rã thành vô số kiếm ảnh, như mưa bay! Ầm! Ầm! Ầm! Vô số hư không ở bên cạnh nam tử bị chém ra, trong tay hắn có một thanh Đoản Nhận giống như đao mà không phải đao không ngừng huy vũ, đem kiếm ảnh đánh nát, khuôn mặt âm trầm lợi hại. – Nga? Còn thật sự có tài a. Lý Vân Tiêu hừ lạnh một cái, quyết ấn trong tay biến đổi, giơ cao khỏi đầu, ngưng thanh nói: – Kiếm hóa hàng vạn… Thiên Kiếm lưu mang! Vô số kiếm ảnh nhất thời lượn vòng lên, hóa thành một cơn lốc kiếm khí cuốn đi. Nam tử áo xám lộ ra kinh sắc, hóa thành một đạo độn quang muốn ly khai, nhưng phát hiện mình hoàn toàn bị phong bạo hút vào, nhục thân cơ hồ bị xé nát. Sưu! Hắn giãy dụa vài cái, rốt cục bị hút vào trong kiếm khí. Chi! Mười một người khác giật mình, bỗng nhiên lui ra, sắc mặt đều hoảng sợ, lần đầu tiên gặp có người có khả năng đem lão đại của bọn họ đẩy vào trình độ như vậy. – Hư La đao… Ma vũ! Ầm! Một đạo Đao Ảnh chém vào cơn lốc, trong khoảnh khắc nứt ra một lối đi, nam tử áo xám đại hỉ, thoáng cái chui ra ngoài, trong sát na liền tới ngoài trăm trượng. Sắc mặt hắn lạnh như băng nhìn chằm chằm Lý Vân Tiêu, một trận không nói gì, một lát sau mới nói: – Danh bất hư truyền a, ta mặc kệ ngươi có phải là Cổ Phi Dương hay không, nhưng cái tên Lý Vân Tiêu này, liền hoàn toàn xứng đáng tuổi trẻ đệ nhất nhân!"
}