{
  "chapter_name": "Chương 1071: Vũ quyết mở ra (1)",
  "content": "Trong lòng ba người đều chấn động, ý tứ trong lời nói của Lạc Vân Thường bọn họ đều nghĩ đến, người có thực lực này, xác thực là có thể đếm được trên đầu ngón tay. Sắc mặt Mạc Tiểu Xuyên nghiêm túc nói: - Hơn nữa Vũ Văn Bác chạy trốn tới nơi đây hướng về Vân thiếu cầu cứu, lại không đi Vạn Bảo lâu, người giết hắn này chẳng lẽ chính là người Vạn Bảo lâu? Hác Liên Thiếu Hoàng lắc đầu nói: - Ngươi phân tích cũng có đạo lý, thế nhưng giải thích như thế nào Bạch y nhân kia nói tới mệnh lệnh của chủ thượng? Mạc Tiểu Xuyên gõ trán, trầm tư nói: - Điều này cũng chính là chỗ nghĩ mãi mà không ra, Bạch y nhân kia xác thực nói mệnh lệnh chủ thượng không được ở chỗ này giết người, tựa hồ đối với Thiên Nguyên thương hội vô cùng chiếu cố. Hắn lộ ra vẻ quái lạ nhìn Đinh Linh Nhi. Con ngươi của Lạc Vân Thường co rụt lại, cả giận nói: - Mạc Tiểu Xuyên, ngươi đây là cái ánh mắt gì? Mạc Tiểu Xuyên cười khổ một tiếng, đem khuôn mặt ngắt đi qua nói: - Không thể không khiến người ta liên tưởng a! Cả người Đinh Linh Nhi chấn động, run giọng nói: - Vân thiếu là bởi vì cái này mà hoài nghi ta sao? - Không chỉ như vậy. Mạc Tiểu Xuyên than thở: - Nếu như ta không có nghe sai, Vũ Văn Bác ở trước khi hồn phi phách tán, chỉ lo Vân thiếu thực lực không đủ đi tìm người báo thù, vì vậy không chịu đem ngọn nguồn sự tình nói ra, mà chỉ nói… Hắn ngừng lại, tựa hồ hơi do dự, cuối cùng vẫn không nói. Lạc Vân Thường nói: - Vũ Văn Bác cũng xác thực là người hữu tâm, cân nhắc cực kỳ chu đáo. Người có thể dễ dàng giết chết hắn như thế, mặc dù là Vân thiếu giờ khắc này đi vào, sợ cũng là lành ít dữ nhiều, mà chỉ là cái gì? Ngươi có thể nói rõ hay không? Hác Liên Thiếu Hoàng tiếp lời, cười khổ nói: - Ngươi không có nghe lầm, bởi vì ta cũng nghe được, lúc sắp chết Vũ Văn Bác xác thực là nói Vân thiếu ngàn vạn lần phải cảnh giác Đinh Linh Nhi. - Cảnh giác ta... Cảnh giác ta. Đinh Linh Nhi trở nên thất thần, ngơ ngác tự nói: - Ta cùng Vũ Văn Bác kia bất quá chỉ có mấy lần gặp mặt, không thâm giao cũng không thù hận, vì sao lúc hắn sắp chết còn muốn hãm hại ta? Lần này Vân thiếu là như thế nào cũng sẽ không tin tưởng ta. Lạc Vân Thường cũng cảm thấy kinh ngạc, nắm lấy tay Đinh Linh Nhi nói: - Linh Nhi muội muội đừng quá lo lắng, trong này nhất định có một hiểu lầm nào đó, chúng ta đều tin tưởng ngươi. Đinh Linh Nhi cay đắng lắc lắc đầu, nói: - Vũ Văn Bác cũng là một đời cao thủ, lại là bạn tốt kiếp trước của Vân thiếu, trước khi chết nói như vậy nhất định là có nguyên do, chắc chắn sẽ không vô duyên vô cớ, hiện tại tất nhiên Vân thiếu cho rằng ta chính là hung thủ, chẳng trách hắn hỏi như vậy, mà người kia xác thực đối với chúng ta hạ thủ lưu tình. - Điều này cũng là địa phương nhức đầu nhất a. Mạc Tiểu Xuyên nói: - Bạch y nam tử kia chỉ chủ thượng, đến cùng là người phương nào? Có thể là bằng hữu của Thiên Nguyên thương hội không? Bọn họ không chỉ không giết một người, hơn nữa lúc đi còn quan tâm ngày mai vũ quyết, lẽ nào là cố bày nghi trận, để nội bộ chúng ta tự mình phân liệt? Hác Liên Thiếu Hoàng nói: - Liên thủ cố bày nghi trận là có thể, nhưng trước khi Vũ Văn Bác chết nói lại giải thích thế nào? Chẳng lẽ Vũ Văn Bác cũng bị bọn họ lừa? Lạc Vân Thường nói: - Việc này quá mức kỳ lạ, tương lai nhất định sẽ có đáp án, Linh Nhi muội muội, chúng ta khẳng định là tin tưởng. Còn Vân thiếu, việc này đối với hắn đả kích nhất định là rất lớn, trơ mắt nhìn bạn tốt mình vẫn lạc nhưng tay trắng vô lực, dù là ai cũng khó có thể tiếp thu, cũng như lúc trước ở Viêm Vũ thành… Lời của nàng dừng lại, tựa hồ xúc động trong lòng, có chút lo lắng nhìn phòng nhỏ một chút. Đinh Linh Nhi cũng biết ý nàng nói, lập tức rơi vào trầm mặc, sau đó nói sang chuyện khác: - Ngày mai vũ quyết sợ là Vân thiếu sẽ không tham dự. Cũng được, hắn đối với Thiên Nguyên thương hội đã làm nhiều lắm rồi. Vào lúc này, nàng đột nhiên cảm thấy việc của thương hội, song quyết thắng bại dĩ nhiên không phải trọng yếu như thế, trái tim trống rỗng không chỗ nào dựa vào, không chỗ nào thuộc về. Lạc Vân Thường hơi nhướng mày, kiên định nói: - Yên tâm đi, ngày mai Vân thiếu nhất định sẽ nghĩ thông suốt, chúng ta tin tưởng hắn, cũng như chúng ta cũng tin tưởng ngươi. Đinh Linh Nhi quét mắt qua một cái, ba người đều là thần sắc kiên định, mang theo ý cười, trong lòng ấm áp chảy qua, tâm linh không chỗ nào ký thác cũng hạ xuống. Lý Vân Tiêu ở trong phòng nhỏ, bốn người trò chuyện hắn nghe được thanh thanh sở sở, hắn làm sao không biết trong đó có kỳ lạ, nhưng Vũ Văn Bác chết đối với hắn đả kích rất lớn, loại cảm giác vô lực kia cùng lúc trước ở Viêm Vũ thành không khác nhau chút nào. Trơ mắt nhìn đệ tử, bằng hữu của mình, bị bắt thì bắt, chết thì chết,, mà hết thảy đều phát sinh ở trước mặt mình, chỉ có thể không hề có sức mạnh đi nhìn, nhìn, nhìn... Hắn thống hận cái cảm giác này, kiếp trước ngang ngược ngông cuồng, tuy nói không phải vô địch thiên hạ, nhưng muốn làm gì thì làm, phàm là chuyện tình chỉ cầu tùy tâm, mặc dù không địch lại, nhưng chí ít có sức mạnh phản kháng, bất cứ chuyện gì đều có thể đánh một kích, mà hai lần này, hắn ngay cả tư cách vật lộn cũng không có. Chỉ vì thực lực cách biệt quá to lớn. Tuy rằng trong ngày thường cảm giác hung hăng càn quấy, ngông cuồng tự đại, nhưng này chỉ có thể ở trong trẻ tuổi xưng hùng, thời điểm gặp phải cao thủ chân chính trên đại lục, căn bản không ra gì. Chúng ta truy cầu võ đạo, đơn giản là để mình bay lượn Cửu Tiêu, dưới bầu trời không có đồ vật trói buộc. Để thân nhân bằng hữu an vui, dưới bầu trời không người dám động. Hết thảy mình quan tâm, cùng với quan tâm mình, đều có thể tự do tự tại, có tôn nghiêm sống sót. Tôn nghiêm, sống sót... Lý Vân Tiêu nói thầm hai chữ này, lóe lên liền ẩn vào trong Giới Thần Bi. Tu luyện, tu luyện, điên cuồng tu luyện… Giờ khắc này chỉ có điên cuồng tu luyện mới có thể phát tiết mối hận trong lòng hắn, mới có thể tiêu trừ nội tâm thống khổ. Ngày mai, ánh nắng ban mai chiếu xuống, cuộc chiến vũ quyết ở trung ương quảng trường mở ra. Nghiêm chỉnh mà nói đã là ngày thứ hai vũ quyết, nhưng lần này mới là lúc bảy đại thương hội tham dự vào, được vạn người chú ý. Vũ quyết sắp xếp cùng Thuật quyết như thế, chỉ có ghế lô của bảy đại thương hội cùng một ít chỗ ngồi rải rác cho Vũ Đế cường giả, người còn lại mặc ngươi là hội trưởng cũng tốt, Vũ Tôn đỉnh cao cũng được, cũng phải đàng hoàng đứng. Chiến trường vũ quyết là ở trên một huyền khí cấp chín… Thiên Cương Pháp LangB. Bản thân Thiên Cương Pháp Lang Bàn là một huyền khí chuyên vì quyết đấu mà luyện chế ra, tạo hình cực kỳ tinh xảo mỹ quan, chọn dùng hơn 300 đồ vật kiên cố nhất đúc kết luyện chế thành, phóng to ra chính là một toà vũ đài khí thế bàng bạc, do bảy tầng cấu trúc, mỗi một tầng đều ngưng khắc trận pháp cường đại đến cực điểm, để bảo vệ huyền khí lúc vũ giả đang tỷ đấu bị tổn thương."
}