{
  "chapter_name": "Chương 2717: Rời thành (1)",
  "content": "Tô Liên Y nói: – Ta sợ liên lụy các nàng, tất cả đều cho đi cả. Lý Vân Tiêu nói: – Cũng tốt, nếu tương lai còn có cơ hội, lại triệu tập lại. Tô Liên Y nói: – Ân, Đinh Sơn muốn chiếm đoạt Thiên Nhất Các, tất nhiên sẽ giữ lại những lão nhân trọng yếu như các nàng. Ít nhất trong ngắn hạn, chỉ cần các nàng thuận theo Thiên Nguyên thương hội sẽ không có trở ngại, chỉ sợ sau đó sẽ bị tẩy trừ. Lý Vân Tiêu nói: – Yên tâm đi, chút chuyện hạt vừng này không có đâu, Đinh Sơn cũng không đi quản tới. Chúng ta cũng đi thôi, không nên ở lâu tại đây. Đám người Vạn Nhất Thiên từ lâu đã thu thập xong, Vạn Bảo Lâu có hơn trăm cường giả nguyện ý đi theo, hiển nhiên đều không cam lòng khuất phục dưới thiên nguyên thương hội. Lý Vân Tiêu vừa nhìn thấy Vạn Nhất Thiên, lập tức cau mày, nói: – Nhất Thiên huynh, thương thế của ngươi nghiêm trọng như vậy sao? Thần thức của hắn đảo qua, tổn thương của Vạn Nhất Thiên cũng không có tốt hơn. Trần Chung Hi phẫn hận, nói: – Nguyên bổn lâu chủ đại nhân tổn thương đã ngăn chặn và bắt đầu chuyển biến tốt đẹp, nhưng Thương Ngô Khung thông qua bí thuật làm trụ quang bàn cắn trả chủ nhân, làm cho thương thế tái phát, hơn nữa có xu thế mở rộng. Lý Vân Tiêu cả kinh nói: – Còn có việc này? Thương Ngô Khung mặc dù không phải chim tốt gì, nhưng cũng không biến thành ti tiện như vậy chứ? – Hừ, nếu không phải ta kịp thời chặt đứt liên hệ với trụ quang bàn, sợ rằng đã vẫn lạc. Vạn Nhất Thiên vào lúc này bộ dáng tuổi già sức yếu, biến thành ngaon độc. Lý Vân Tiêu nâng cằm lên trầm ngâm nói: – Hắn có phải vì muốn luyện hóa trụ quan bàn triệt để, nhất định phải xóa đi dấu vết ngươi lưu lại, ngươi nhất định là phản kháng, hai tướng tranh đấu cho nên sinh ra cắn trả là đương nhiên. Vạn Nhất Thiên giọng căm hận nói: – Quá hèn hạ vô sỉ! Thân là chấp chính tư của Thánh Vực, vậy mà chiếm đoạt huyền khí của ta, lão phu nhất định sẽ không bỏ qua chúng. Lý Vân Tiêu nói: – Uy lực trụ quang bàn quá lớn, cũng khó trách hắn nhìn trùng. Nhất Thiên huynh giờ phút này ngàn vạn đừng nghĩ đến báo thù, trước dưỡng thương cho tốt sau đó đông sơn tái khởi. Vạn Nhất Thiên lạnh lùng nói: – Đều là lão phu hiện tại dễ khí dễ, ta sẽ làm cho bọn chúng khóc thét lên nhanh thôi. Lý Vân Tiêu nhíu mày lại, chỉ cảm thấy tâm tình Vạn Nhất Thiên hiện tại cực độ bất ổn, với hiện trạng của hắn bây giờ là mau chóng chữa thương, giấu tài, không có hơn mười năm là không thể xoay người. Kỳ thật đối với bọn họ mà nói, hơn mười năm cũng chỉ là thoáng qua tức thì, rất nhiều võ giả một lần bế quan đạt tới mấy chục năm cũng không hiếm. Vạn Nhất Thiên nói: – Bay lên, ngươi nhất định đã cho ta hiện tại nhanh bị buộc điên a?” Lý Vân Tiêu không phủ nhận nói ra: – Thật có chút, ta thấy Nhất Thiên huynh ngươi tâm tình cũng không phải tệ như vậy. – Hắc hắc. Vạn Nhất Thiên nhếch miệng cười cười, dường như nghĩ đến cái gì, tâm tình tốt hơn một chút, nói: – Ta hy vọng Phi Dương ngươi tiễn chúng ta đi tới Thiên Diệp đảo. – Thiên Diệp đảo! Phù Diêu Thánh Cung! Lý Vân Tiêu cả kinh nói. Vạn Nhất Thiên ánh mắt ngưng tụ lại, nói: – Đúng vậy, đúng là Phù Diêu Thánh Cung. Chẳng lẽ Phi Dương ngươi đã đi qua Thiên Diệp đảo? Ánh mắt của hắn mang theo thần sắc khó tin. Lý Vân Tiêu nhớ tới gặp được trưởng lão Phù Diêu Thánh Cung là Bế Nguyệt Tu tại biển đông, còn có nữ tử áo xanh của Phù Diêu Thanh Cung, cùng với vong thê Lệ Hoa Trì là Tuyết Thần Hề. – Ta không đi qua Thiên Diệp đảo, nhưng Phù Diêu Thánh Cung không phải ẩn tu sao? Hẳn là Nhất Thiên huynh có vãng lai âm thầm với bọn họ? Thương minh sinh ý trải rộng thiên hạ, hắn biết rõ Mộ Dung thế gia, khôi lỗi cường tộc Mục gia, tất cả có sinh ý với thương minh, nhưng mà vẻn vẹn cực hạn ở chuyên lưu thông vật tư mà thôi, những thế gia này không tham gia tranh đấu thế lực. Vạn Nhất Thiên nói: – Ta có giao tình không nông cạn với cung chủ Phù Diêu Thánh Cung, hiện tại gặp rủi ro, ý định đi đầu nhập vào nàng. Hơn nữa Thiên Diệp đảo độc lập thế ngoại, cũng xem như nơi có thể đi. Lý Vân Tiêu lòng tràn đầy nghi hoặc, Thiên Diệp đảo nếu ẩn tu, làm sao có kết giao giao tình, còn tiếp lấy củ khoai lang phỏng tay là hắn chứ. Nhưng nhìn thấy bộ dáng tràn ngập tự tin của Vạn Nhất Thiên thì hắn không nói thêm cái gì. – Nhất Thiên huynh đã biết rõ Thiên Diệp đảo, vậy cũng có biết chuyện Tuyết Thần Hề năm đó hay không? Trong những năm ta chuyển thế, Tuyết Thần Hề chết như thế nào? Lý Vân Tiêu thu liễm nghi hoặc trong lòng, nói: – Tuyết Thần Hề có được Phù Diêu Thánh Thể, có thể nói là lương tài khoáng thế, thực lực chưa chắc sẽ thua kém Lệ Hoa Trì, nhưng nhân vật phong hoa tuyệt đại như vậy vì sao chết lặng lẽ như thế? Sắc mặt Vạn Nhất Thiên đại biến, thở dài: – Việc này ta cũng nghe nói, cũng có nghi vấn như ngươi, vì chuyện như vậy ta còn chuyên môn đi Thiên Diệp đảo, nhưng mà không đạt được đáp án. Nha đầu kia ta đã từng gặp qua, nếu không phải sinh ra trong thế gia lánh đời, sợ rằng là tuyệt đại giai nhân không thua gì Khúc Hồng Nhan. Lý Vân Tiêu nói: – Việc này trực tiếp làm cho Lệ Hoa Trì vạn niệm đều diệt, lánh đời quy ẩn, ta hy vọng có thể hiểu nguyên do trong đó. Nhất Thiên huynh nếu đi Thiên Diệp đảo thì làm phiền nghe ngóng thay ta. – Tốt, nếu Phi Dương phân phó, ta nhất định tận khả năng. Vạn Nhất Thiên vỗ ngực cam đoan. Mọi người đột nhiên phát hiện có mấy đạo thân ảnh, một người trong đó có Thiên Giác áo trắng bồng bềnh, hai tay thả lỏng phía sau lạnh lùng nhìn qua, nói: – Chư vị đại nhân tâm sự còn chưa kết thúc sao? Kính xin lập tức rời khỏi thành Tân Duyên, đến nơi khác đàm đi thôi. Đừng ảnh hưởng tới thương minh chúng ta làm việc. Trần Chung Hi đại phẫn nộ quát: – Hừ, tiểu nhân đắc chí! Chúng ta nói chuyện lúc nào tới phiên các ngươi xen vào. Thiên Giác lạnh nhạt nói: – Đúng là chưa tới lượt, chư vị đại nhân đều là nhân vật phong vân một cõi, còn hy vọng có chút khế ước tinh thần, nói lời giữ lời. Trần Chung Hi lạnh lùng nói: – Lão phu nói không giữ lời? Ngươi mang những người này đến chẳng lẽ là đuổi chúng ta đi, chỉ là mấy con sâu cái kiến, đủ nhìn sao? Thiên Giác không mặn không nhạt nói ra: – Tự nhiên là không đủ nhìn. Ta dẫn người đến cũng chỉ làm dáng mà thôi, kỳ hạn mười ngày đã đến, nếu chư vị bận tâm thể diện của mình, nói lời giữ lời, xin mời lập tức rời khỏi, không nên khó xử tiểu lâu la như chúng ta. – Ngươi! Trần Chung Hi giận dữ, khí thế khởi động áp qua. Đám người Thiên Giác lui ra phía sau, trên mặt kinh hoảng không thôi. Duy chỉ có Thiên Giác sắc mặt bình tĩnh, hắn nhíu mày càng chặt, nói: – Trần Chung Hi đại trưởng lão muốn giết ta quá dễ dàng, nếu đại trưởng lão không muốn mặt mo, vậy động thủ đi, dù sao chúng ta cũng không có năng lực phản kháng. Lý Vân Tiêu vỗ vai Trần Chung Hi, ngăn hắn lại, nói: – Chúng ta đi thôi, không nên lãng thời gian với đám tiểu lâu la này, tăng thêm chê cười."
}