{
  "chapter_name": "Chương 3720: Giao dịch",
  "content": "Đầu chân mày Viện lộ nét tức giận, lạnh lùng nói: - Dù chưa chết thì cũng sắp rồi. Ta nói thẳng với ngươi, mục tiêu của Ma Thủ là giành lấy Thiên Vũ giới. Hiện giờ ta tiến giai Thánh Ma khiến Ma Thủ e ngại nên mới dẫn đại quân vây thành. Nếu ngươi cứ nhất quyết ra tay ngay bây giờ thì hai chúng ta đều chết dưới tay Ma Thủ, khi đó Thiên Vũ giới cũng thành mây khói. Lòng Lý Vân Tiêu rung lên, mặt ngoài vẫn châm chọc bảo: - Nói như thể ngươi tràn ngập hảo cảm với Thiên Vũ giới. Viện nói: - Tuy ta không có hảo cảm với nó nhưng cũng không có ác ý gì, dù sao là cố hương của Trọc Khôn. Mắt Viện mông lung dường như hơi buồn. Đầu óc Lý Vân Tiêu xoay chuyển nhanh, trao đổi ánh mắt với Vi Thanh, hắn thấy khó xử. Ma Viện là tai họa lớn, không thể không trừ, nhưng Ma Thủ bí ẩn khó lường càng tai họa hơn, còn là họa ngay trước mắt. Đắn đo hai bên thì đúng là nên hợp tác với Viện kiềm chế Ma Thủ. Chợt một thanh âm quen thuộc vang lên: - Lý đại nhân còn nhớ giao dịch mà ta đã nói với đại nhân không? Bên cạnh Viện chợt lóe ma quang, Tranh đột nhiên xuất hiện, mắt hấp háy tia sáng nói: - Lý đại nhân quả nhiên không khiến ta thất vọng, thật sự có được Thánh Băng Ngọc và bước vào Ma Tôn cảnh. Tuy Tranh đã chuẩn bị tâm lý nhưng khuôn mặt vẫn lộ rõ rung động. Lý Vân Tiêu nhíu mày hỏi: - Giao dịch cái gì? Tranh khoanh tay đứng: - Là cùng ta đối phó Ma Thủ, nếu ta thắng thì có thể bảo đảm mười vạn năm tuyệt đối không xâm chiếm Thiên Vũ giới. Lý Vân Tiêu biến sắc mặt, giật mình nhìn Tranh chằm chằm: - Thật không? Tranh gật đầu nói: - Nhưng phạm vi không lớn, ta chỉ có thể kiềm chế bộ tộc mình quản lý, không thể làm gì bộ tộc khác, ví dụ như Viện. Việc này ngươi có thể đơn độc bàn bạc với nàng ta. Lý Vân Tiêu hơi động lòng. Nếu Tranh bộ giữ trung lập thì áp lực cho Thiên Vũ giới sẽ giảm bớt rất nhiều. Hơn nữa Ma Thủ là vấn đề phải đối mặt, nếu mượn tay Tranh, Viện trừ khử Ma Thủ là có thể tiêu diệt tai họa lớn trước mắt. Viện lạnh lùng nhìn Lý Vân Tiêu, nói: - Nếu ngươi trợ giúp ta tru sát Ma Thủ thì ta cũng có thể không tham gia cuộc chiến hai giới, nhưng có ai ta gai mắt vẫn sẽ muốn giết cứ giết. Ta nhất định giết ngươi. Lý Vân Tiêu lạnh lùng cười: - Có giết ta hay không đều không quan trọng. Một điều nữa, Ma Phổ ở đâu? Ta muốn ngươi thả Phổ ra, còn Hoa Thiên Thụ đồ đệ của ta đâu? Mặt Viện lạnh lùng nói: - Không bao giờ thả Ma Phổ, ngươi đừng nằm mơ. Còn đồ đệ phế vật của ngươi thì ta chưa từng để vào mắt, cũng chưa bao giờ thấy hắn. Lý Vân Tiêu ngạc nhiên, hắn biết Viện sẽ không nói dối việc này. Lý Vân Tiêu thầm nghi ngờ Hoa Thiên Thụ đang ở đâu. Tranh nhìn bộ dạng Lý Vân Tiêu do dự, tiếp tục bảo: - Giao dịch này thế nào? hai bên đều cực kỳ có lợi. Bây giờ trong bảy đại vực trung bộ Ma giới chỉ có ta và Viện dám đối kháng với Ma Thủ. Man âm thầm có động tác nhỏ nhưng không dám đối đầu ngay mặt. Nếu hai bộ chúng ta thất bại thì Ma Thủ sẽ thống nhất bộ tộc trung ương, khi đó đại quân xâm lăng Thiên Vũ giới, các ngươi không cách nào ngăn cản được. - Tốt, ta làm giao dịch này. Không cần Tranh nói thì Lý Vân Tiêu cũng hiểu lợi và hại trong đó, đúng là hợp thì cùng có lợi, phân thì thua cả đôi. Tranh mừng rỡ cười nói: - Ha ha ha! Ta biết ngay minh chủ Thiên Vũ Minh không phải phàm nhân, chắc chắn sẽ đồng ý với ý kiến của ta. Vẻ mặt Tranh đắc ý nhìn Viện. Lý Vân Tiêu bổ sung thêm: - Ân oán giữa ta và Viện đại nhân có thể gác lại sau, nhưng không biết hai vị mấy phần nắm chắc có thể đối phó với Ma Thủ? Một câu hỏi làm không gian tĩnh lặng. Nửa ngày sau Tranh cay đắng nói: - Không có một chút nắm chắc. Lý Vân Tiêu nhướng mày liếc Viện một cái, nói: - Nàng không phải là Thánh Ma cảnh sao? Khuôn mặt Viện hiện vẻ tức giận, hừ lạnh nói: - Bổn tọa hiện tại bị thương trong người, sợ là trong thời gian ngắn khó thể lành. Tranh gật đầu nói: - Ta cũng bị thương không nhẹ, nhưng đã khỏe một chút, trước khi ngươi đến chúng ta vừa trấn áp Ma Phổ xong. Lý Vân Tiêu biến sắc mặt, hắn có thể tưởng tượng đại chiến kinh thiên động địa đó. Không biết Ma Phổ bây giờ ra sao, có vẻ chưa bị Viện nuốt, không hiểu vì lý do gì. Nếu được thì Lý Vân Tiêu phải dốc hết sức ngăn cản Viện nuốt trọn Phổ, không thì sinh ra một Thánh Ma có thể khống chế lục đạo ma binh, có năm mươi phần trăm đem lại mối nguy hiểm không thua gì Ma Thủ. Vi Thanh lên tiếng: - Ta đại khái hiểu ý của hai vị, tức là hai vị đều bị thương, cơ bản không phát huy tác dụng gì trong nhiệm vụ đối kháng Ma Thủ. Vậy xin hỏi hai vị, giá trị giao dịch của các người ở đâu? Chẳng khác gì tay không bắt sói trắng. Tranh và Viện biến sắc mặt, lộ vẻ giận dữ. Lý Vân Tiêu gật gù nói: - Vi Thanh nói đúng, đã là giao dịch thì phải hợp tác ngang hàng mới được. Hai ngươi bây giờ là ma ốm, đó không phải hợp tác mà là cầu viện chúng ta, nếu là cầu viện thì phải có điều kiện phụ. Viện tức giận bật cười nói: - Ha ha ha! Lời này đúng là buồn cười nhất thiên hạ, ngươi còn muốn điều kiện phụ gì nữa? Lý Vân Tiêu bình tĩnh nói: - Thả Ma Phổ ra, ta có thể phụ trách thuyết phục hắn tạm thời không tìm ngươi báo thù, thậm chí kêu hắn cùng đối phó Ma Thủ. - Tuyệt đối không bao giờ! Viện tức giận quát: - Biết ngay ngươi giở trò, việc này tuyệt đối không thương lượng! Tình thế bây giờ không phải ai cầu ai mà là không hợp tác thì chỉ có nước ngọc đá đều nát, các ngươi đừng hòng lấy việc này uy hiếp ta! Nếu không chịu thì cút, có thể thử ra tay với bổn tọa xem! Lý Vân Tiêu nhìn Viện cảm xúc cực kỳ kích động thì biết để bắt được Ma Phổ cũng làm nàng trả giá đắt, thân ma cũng bị thương nặng, trong thời gian ngắn khó thuyết phục được nàng thả Phổ. Nên Lý Vân Tiêu nói: - Vậy được rồi, tạm thời không nhắc lại chuyện này. Các ngươi nói xem làm sao đối phó Ma Thủ? Nếu không có phương án cụ thể mà chỉ kêu hai chúng ta trực tiếp xông tới thì miễn bàn. Tranh nói: - Tất nhiên là không, chúng ta vào điện rồi nói chuyện. Viện lập tức ra lệnh mở trận thủ hộ đại điện, đám người bay vào trong. Ma tộc trước đại điện thở phào nhẹ nhõm, dọn dẹp đồ đạc bị Tiếu Ngạo Hồng Trần phá hỏng. Sau khi vào đại điện thì thấy chính giữa đặt một cái bàn vuông to lớn, bên trên có sa bàn nguyên thành Thiên Hàn, còn làm các loại dấu hiệu. Xem ra Viện, Tranh bộ chuẩn bị rất nhiều để đối kháng với Ma Thủ. Lý Vân Tiêu nhìn sa bàn, quanh thành trì bày đầy đánh dấu các loại kẻ địch. Lý Vân Tiêu nhíu mày hỏi: - Bao vây? Tranh gật đầu nói: - Đúng là bao vây. Tranh chỉ vào đồ án trên bàn: - Đây là Cơ bộ, này là Cung bộ, cái này... Tổng cộng đại quân bốn bộ tụ tập quanh thành Thiên Hàn phong tỏa tất cả đường lui. Lý Vân Tiêu hỏi: - Bọn họ có bao nhiêu người? Tranh đáp: - Khó thể tính toán, cộng thêm các loại ma thú, ma cầm đáng sợ ít nhất lực lượng hơn chúng ta gấp năm lần. ---------------"
}