{
  "chapter_name": "Chương 1030: Quan hệ thông gia (2)",
  "content": "Chỉ lo lắng Hồn Thiên Nghi của Thương khôi phục lại, dùng lực khống chế hoàn toàn của hắn với Hồn Thiên Nghi, chính mình sử dụng Giới Thần Bi không trọn vẹn sẽ không thể chống lại. Lý Vân Tiêu bóp vỡ một túi trữ vật, rất nhiều ất mộc chi khí tỏa ra, tất cả chính là đồ vật liều chết đoạt được trên tay đám đại yêu. - Toàn bộ đã ở đây, xem ra bọn chúng rất có lòng tin chữa trị Hồn Thiên Nghi ah, nếu không tuyệt đối không qua loa giao ất mộc chi khí này cho Đường Kiếp. Lý Vân Tiêu nhíu mày càng chặt, một hồi lâu mới giãn ra, hừ lạnh nói: - Nhưng mà cũng tiện nghi cho ta, Hóa Lôi Thần Quyết thật sự có trò, tranh thủ tu luyện tới đại thành trước khi diễn ra thuật võ song hội. Hắn dứt bỏ tạp niệm, bắt đầu toàn tâm vùi đầu vào trong ất mộc chi khí, tu luyện thân hóa lôi đình. Cả thành Tống Nguyệt Dương quả nhiên đúng như Lý Vân Tiêu nói, sau khi Thiên Nhất Các bại trận thì an bình trở lại, những xao động và phong ba sau đó cũng biến mất toàn bộ, duy nhất không thay đổi chính là các sạp hàng, nơi này các sạp hàng không ít đi, càng tăng lên nhiều. Chỉ còn lại vài ngày, lúc này sinh ra một đại sự. Nữ thần Mạn Đa thương hội, một trong thương minh song hoa Thủy Lạc Yên đột nhiên cao điệu tuyên bố đính hôn với con trai tông chủ Đao Kiếm Tông Trần Phong. Lần này sinh ra sóng to gió lớn, cả thương minh chấn động Quan hệ thông gia này trực tiếp kéo Trần Phong dùng danh nghĩa hôn phu của Thủy Lạc Yên tham gia vào song hội võ quyết, thậm chí mang cao thủ Đao Kiếm Tông tới cũng không phải không thể. Vốn Thiên Nguyên thương hội có nguy cơ kế cuối bị đánh phá, Mạn Đa thương hội bắt đầu tiến vào trong mắt mọi người, ai ngờ vậy mà tuôn ra đại sự kinh thiên như thế. Vị trí bảy đại thương minh ai cũng muốn chiếm cứ, cạnh tranh vô cùng kịch liệt, lần này ai cũng biết Mạn Đa thương hội dù bất cứ giá nào, thế lực bảy siêu cấp thế lực cũng không phải cặn bã, quan hệ thông gia với bọn họ chẳng khác gì bảo hổ lột da. Nhưng Mạn Đa thương hội đã không có lựa chọn khác, nếu như bị đào thải thì kết cục càng không chịu nổi. Lần này Lôi Phong thương hội trong bảy thương minh đứng ở kế cuối, nhưng Lôi Phong thương hội vẫn vô cùng ít xuất hiện, dường như chẳng quan tâm tới chuyện xảy ra trong thành Tống Nguyệt Dương, làm cho người ta khó mà suy đoán. - Vừa đạt được tình báo xác thực, hiện tại đã có thể xác định Trần Phong sắp xuất hiện trong thi đấu, mà điều kiện của Thủy Lạc Yên là hắn phải xếp ở thứ nhất. Trong Vạn Bảo Lâu, Thôi Bác lấy được tình báo trực tiếp, lập tức triệu tập tất cả cao tầng thương nghị, giao tình báo cho tất cả mọi người xem qua, nói: - Chư vị thấy việc này thế nào? - Mạn Đa thương hội hành động như thế là đánh phá quy tắc trò chơi của thương minh, mở ta tệ hại xấu. Không chỉ ngày sau các thương hội khác làm theo, hơn nữa còn dẫn rất nhiều người ngoài thẩm thấu vào thương minh, nếu Đao Kiếm Tông tiếp chưởng Mạn Đa thương hội, đối với thương minh mà nói đây là tai nạn. - Từ Vạn Sâm cũng là lão hồ ly, vì sao làm ra loại chuyện nguy hiểm này. Nếu một khi quan hệ thông gia, Mạn Đa thương hội chỉ có kết cục bị khống chế, điểm ấy Từ Vạn Sâm tuyệt sẽ không thể không rõ, chẳng lẽ có hiệp định bí mật gì sao? - Hừ, hiệp định cái rắm, tất cả hiệp định đều lấy thực lực làm cơ sở. Mất đi thực lực ngang nhau, hiệp nghị chỉ là trò cười. Chỉ cần Trần Phong lấy Thủy Lạc Yên, tất cả sẽ thoát ly khỏi khống chế của Từ Vạn Sâm, trừ phi Từ Vạn Sâm có biện pháp ngăn cản Đao Kiếm Tông, nhưng khả năng này là nhỏ nhất. Nghe mọi người nghị luận, Thôi Bác gật đầu, liếc mắt nhìn qua người bên cạnh, nói: - Địch trưởng lão, Nhâm trưởng lão, Phi Vũ, ba người các ngươi thấy thế nào? Địch Sinh Hóa lạnh lùng nói: - Mạn Đa thương hội tự mình muốn chết, không oán người ta được. cho dù là Đao Kiếm Tông nhúng tay vào thì thế nào, chỉ cần Vạn Bảo Lâu chúng ta ngồi vững vị trí lão đại của thương minh, ngược lại thời điểm này bọn chúng vẫn phải nghe theo chúng ta, nói không chừng còn có cơ hội khống chế Đao Kiếm Tông đấy? Mọi người nghe xong choáng váng, thương minh cộng lại mới có thể chống lại người ta, còn đi khống chế người khác... Thôi Bác cũng im lặng, Địch trưởng lão thực lực không tầm thường, nhưng mà suy nghĩ vấn đề quá hiếm thấy, về sau đại sự ít hỏi hắn mới tốt. - Phi vũ, theo ngươi thì sao? Lệ Phi Vũ trầm ngâm một lúc, nói: - Mạn Đa thương hội dùng chiêu này thật ra là bí quá hóa liều. - Ah? Lời ấy ý gì? Hai mắt Thôi Bác tỏa sáng, Lệ Phi Vũ cho dù thực lực hay tài trí đều là nổi bật trong thế hệ trẻ. Lệ Phi Vũ gật đầu nói: - Đừng quên điều kiện tiên quyết là Đao Kiếm Tông phải xếp thứ nhất. Muốn xếp hàng thứ nhất, trong song hội ít nhất cần đoạt một giải quán quân, một cái khác phải có thành tích phi phàm. Điểm ấy mặc dù đối với Đao Kiếm Tông mà nói cũng là chuyện cực kỳ khó khăn. - Không sai! Thôi Bác khen: - Có Phi Vũ một trong tứ tú bắc vực ở đây, ít nhất võ quyết có thể trông cậy vào. Thuật quyết thì do Thôi Nguyên con ta ra tay, mặc dù không thể lấy quán quân, ít nhất có thể cầm thành tích không tệ, Đao Kiếm Tông lần này sợ rằng sẽ bi Từ Vạn Sâm đùa nghịch một lần, giúp Mạn Đa thương hội lấy được tư cách ban trị sự lâu dài, Đao Kiếm Tông không thể kiếm được chỗ tốt gì. Nhâm Quang Nhiễm kinh ngạc nói: - Thì ra lựa chọn người tham gia thuật quyết lần này là Thôi Nguyên, hắn cũng tới thành Tống Nguyệt Dương sao? Khó trách phó lâu chủ đại nhân vẫn giữ kín không nói ra. Có Thôi Nguyên ra tay, đệ nhất là trong tầm tay. Thôi Bác cười nói: - Ngươi đừng quá đề cao tiểu tử kia, lần này ta cũng muốn cho hắn biết thế hệ trẻ tuổi tài cao của thương minh lần này, cho hắn biết nhân ngoại hữu nhân, thiên ngoại hữu thiên. - Ha ha... Nhâm Quang Nhiễm cười to nói: - Phó lâu chủ đại nhân nghĩ một đằng nói một nẻo ah, sợ rằng trong nội tâm đang nghĩ phải giáo huấn đám tiểu tử không biết trời cao đất rộng trong thương minh thì đúng hơn, cho bọn chúng biết nhân ngoại hữu nhân, thiên ngoại hữu thiên a. Thôi Bác mỉm cười không nói, hiển nhiên hắn rất xem trọng thực lực của ái tử. Lệ Phi Vũ cười khổ nói: - Phó lâu chủ đại nhân quá lạc quan, võ quyết lần này ta không có được tự tin giành quán quân, hy vọng Thôi Nguyên an ổn ở vị trí thứ nhất, áp lực của ta giảm nhiều. Thôi Bác nhíu mày, trên mặt hiện ra vẻ không hài lòng, nói: - Phi Vũ sao nói lời ấy? Chẳng lẽ ngươi không nắm chắc chiến thắng Trần Phong? Đừng quên ngươi là bắc vực tứ tú, hắn chẳng là gì cả. Lệ Phi Vũ lắc đầu nói: - Thực lực Trần Phong như thế nào ta không dám nói bừa, nhưng mà Đao Kiếm Tông có can đảm đáp ứng hiệp định lần này, tự nhiên là có nắm chắc. Có lẽ... Hắn dừng lại một chút, trầm ngâm nửa ngày mới nói: - Có lẽ lần này làm cho Đao Kiếm Tông té ngã sẽ là người nọ của Thiên Nguyên thương hội."
}