{
  "chapter_name": "Chương 3490: Thủy Chủ Trầm Phù 21",
  "content": "Linh Mục Địch kinh dị nhìn qua kiếm quang khủng bố kia, hỏi: - Lý Vân Tiêu tỉnh? Đinh Linh Nhi vội la lên: - Mục địch đại nhân, Vân Tiêu đại ca không có việc gì chứ? Hắn vừa tỉnh không lâu, nói muốn thử kiếm. - Thử kiếm?! Linh Mục Địch cả kinh, hoảng sợ thất thanh nói: - Thánh kiếm chặt đứt pháp tắc chi liên? - Tiểu tử này quá hồ đồ. Lại có một thân ảnh bay tới, chính là tứ vương Lý Mang Sơn. Lý Mang Sơn lẳng lặng nhìn qua, trầm giọng nói: - Cũng không phải nói hắn luyện chế ra thì hắn có năng lực khống chế. Nhưng hôm nay kiếm này chri dùng hình thức hư quang xuất hiện, có lẽ vấn đề không lớn. Khi hắn nói xong, không gian lại có nhiều người xuất hiện. Dù sao nơi này cách thành Viêm Vũ cũng không xa, uy năng khủng bố như vậy làm nhiều người bay tới. - Đây mới là tính cách của hắn. Khúc Hồng Nhan bất đắc dĩ thở dài một hơi, nét mặt không có ý trách cứ, ngược lại tràn đầy thưởng thức, trong ánh mắt dịu dàng còn mang theo lo lắng. - Rốt cuộc kiếm này là tồn tại thế nào? Ba tháng trước vừa mới hiện thế một cách vội vàng, cũng không cách nào thấy rõ chân dung, thật sự không thể nhìn kỹ. Lý Mang Sơn hâm mộ nói một câu. Ba Mộc mỉm cười nói: - Sợ là rất khó, dùng thực lực của Lý Vân Tiêu cũng không thể làm kiếm này hiện ra, chúng ta muốn nhìn cũng không được. Kiếm quang không ngừng có ma ha cổ văn lập loè, chúng xoay tròn sau đó ngưng tụ chân thân của kiếm. Thần dịch lực trong người Lý Vân Tiêu tiêu hao cực nhanh. - Đáng chết! Tại sao có thể mạnh như vậy? Sắc mặt Lý Vân Tiêu tái nhợt, hiện tại không nói cả thanh bảo kiếm, chỉ nói hư ảnh cũng khó xuất hiện. - Ah! Hắn rống to mấy tiếng, lực lượng trong người bộc phát tới tận cùng, năm ngón tay nắm chặc hư ảnh. Kiếm quang khôn cùng chiếu rọi các nơi, xuyên thấu qua thân thể hắn mơ hồ nhìn thấy kiếm quang. - Thanh kiếm thật bá đạo. Lý Vân Tiêu hít khí lạnh, chỉ cảm thấy kiếm quang sáng quắc, nhớ tới kiếm uy ngày đó, hào khí ngút trời nói: - Vì pháp tắc không cho tồn tại, lập tức chém pháp tắc, trùng kiến trật tự! Cổ ngữ có nói: hỏi dại địa bao la, ai chủ chìm nổi! - Ta dùng danh nghĩa chủ nhân, ban thưởng ngươi tên là —— Thủy Chủ Trầm Phù! Lúc này lực lượng cuối cùng trong người hắn cũng biến mất, rốt cuộc không khống chế nỏi chếm xuống một kiếm. Ầm ầm! Thiên địa vỡ ra, nửa thế giới bên kia là hắc ám vô tận. Kiếm quang biến thành hào quang óng ánh và mất đi, thân ảnh Lý Vân Tiêu cũng bị hắc ám thôn phệ. - Vân thiếu! - Vân Tiêu đại ca! Các tiếng kinh hô vang lên, tất cả mọi người xông tới. - Ta không sao! Lý Vân Tiêu vừa nói xong hắn phun ra một ngụm máu tươi, thân thể ngã xuống đất, đứng không vũng. Khúc Hồng Nhan nâng hắn lên. - Uy lực kiếm này quá kinh khủng, căn bản không nên tồn tại trong thế gian. Linh Mục Địch nhìn qua Lý Vân Tiêu, sắc mặt hoảng sợ. Chỉ hư quang đã có thể chém nhật nguyệt tinh thần, nếu như nó hiện hình thì có bao nhiêu uy năng? Lý Vân Tiêu cũng suy yếu đến cực điểm, sắc mặt trắng bệch nói: - Kiếm này cấu tạo thế nào ta còn chưa hiểu. Ba Mộc gật đầu nói: - Nếu như dùng Ma Ha Cổ Thần Quyết luyện chế ra, như vậy nên bắt tay tìm hiểu thần quyết đi. Lý Vân Tiêu cười khổ nói: - Thực không dám đấu diếm, thần quyết trong đầu ta đã hóa thành kinh văn, đáng tiếc thần niệm vừa đọc đã cảm thấy vạn châm đâm vào não, đau đớn phi thường. Mọi người đều cả kinh, Ba Mộc nói: - Thần quyết này có phải ma ha thần quyết mà ta thấy ban đầu hay không ta không biết, nhưng ngươi vừa nói như vậy, uy lực thần quyết này còn trên cả ta biết. Lý Vân Tiêu gật đầu nói: - Ta sẽ cố gắng! Trước đó Huyền Ly đảo bốn vương mặc dù không ít kính ý với Lý Vân Tiêu, nhưng đó là vì thân phận minh chủ Thiên Võ Minh và là chủ nhân Giới Thần Bi. Sau khi trải qua chiến dịch, bốn vương mới có cái nhìn mới, lúc này tôn sùng và kính trọng từ nội tâm. Cách đó không xa, còn có mấy người Yêu tộc lẳng lặng nhìn qua. Cầm đầu chính là Mạch cùng Ngả, Mạch được Ngả trợ giúp nên ngồi lên vị trí Yêu Hoàng, còn có mấy cường giả Thần cảnh của Yêu tộc nghe lệnh của hắn. Ngả đã khôi phục tư thái lúc trước, khôi phục thân con gái nên kinh diễm không nhỏ. Tóc bạc trắng sáng bóng như thác nước rủ xuống tận hông. Đôi mắt tỏa sáng, nàng có vẻ đẹp yêu mị, nhưng màu da vẫn có màu xanh nhạt, đôi mắt như bảo ngọc, toàn thân sinh ra mỹ cảm không thể xâm phạm. Vốn là Mạch yêu cầu Ngả trở lại vị trí thánh nữ, nhưng lại bị Ngả cự tuyệt, bản chính chuyên tâm thuật đạo, không thích ầm ĩ, bởi vậy dùng thân phận thuật luyện sư mới tốt. Nhưng hai tộc sau thuật quyết, Ngả có địa vị cực cao trong suy nghĩ của Yêu tộc, thậm còn trên cả Mạch. Ít nhất trong nội tâm Mạch, hắn kính Ngả như thần minh, không dám có nửa phần mạo phạm. - Ngả... Tiên sinh... Nói ra ba chữ này, Lý Vân Tiêu cảm thấy xấu hổ. Ngả cười cười, đôi má hơi đỏ lên, hai ngươi lần đầu tiên dùng thân phận này nói với nhau, nhưng nàng nhanh chóng gật đầu chào, nói: - Vân thiếu thuật đạo vô song, Ngả nhận thua. Từ nay về sau Yêu tộc gia nhập Thiên Võ Minh, cũng nhận Vân thiếu làm minh chủ, sẽ nghe sai bảo. Lý Vân Tiêu cũng nghiêm túc nói: - Ta dùng thân phận minh chủ hoan nghênh Ngả tiên sinh và cả Yêu tộc gia nhập, hy vọng mọi người cùng chung tay ngăn cản ma kiếp. - Không chỉ cùng chung tay đối kháng ma kiếp. Ánh mắt Ngả như nước, nhìn thẳng Lý Vân Tiêu, gật đầu nói: - Hy vọng sau khi ma kiếp qua đi, hai tộc còn có thể phát triển lâu dài. Lý Vân Tiêu hơi ngạc nhiên, hắn hiểu ý của Ngả, nàng hy vọng sau liên thủ lần này, thay đổi khốn cảnh bị cô lập của Yêu tộc ngày xưa, có thể phân phối tài nguyên của Thiên Vũ Đại Lục. Dù sao quan hệ tới đại sự lợi ích của hai tộc, hơn nữa tổng tài nguyên không biến hóa, Yêu tộc muốn chiếm cứ một bộ phận, Nhân tộc sẽ bị tổn hại. Tuy Lý Vân Tiêu rất muốn giúp bọn họ, nhưng đại sự này hắn không dám tự tiện làm chủ. Bởi vì hắn đang định vị mình là tướng lãnh Nhân tộc chống cự ma kiếp, mà không phải là đế vương thiên hạ. Trong mắt hắn, thiên hạ vẫn là thiên hạ của Nhân tộc, quan hệ tới lợi ích hai tộc cần phải thảo luận. - Việc này quan hệ lợi ích phức tạo, cũng không phải ta có thể làm chủ. Lý Vân Tiêu cự tuyệt, trong ánh mắt mang theo áy náy thật sâu. - Có phức tạp gì? Một tiếng nói thanh thúy vang lên: - Hiện tại thiên hạ dùng ngươi và đảo chủ Huyền Ly đảo cầm đầu, mà Diệp Kình Vũ lại mặc kệ chuyện thiên hạ, trên cơ bản chính là một câu nói của ngươi mà thôi. Lập tức không gian có chấn động, Cố Thanh Thanh lăng không đi tới, bất mãn nói: - Năm đó Yêu tộc là bị ta trấn áp tại Ngũ Hà Sơn mới lâm vào tuyệt cảnh. Đối với việc này, ta thật cảm thấy hổ thẹn, cũng là thời điểm đòi công đạo cho bọn họ. Từ khi bị Ngả cứu, Cố Thanh Thanh có hảo cảm với Yêu tộc rất lớn, dù cho muốn chống đối Lý Vân Tiêu cũng không tiếc động thân đứng ra."
}