{
  "chapter_name": "Chương 379: Lật lọng",
  "content": "Lý Vân Tiêu ném ra cổ phù lục giai lấy được trong Thanh Hải trấn, dù có thể cản một kích đánh hết sức của Vũ Hoàng nhất tinh nhưng Chu Trường Phát quá mạnh, chỉ đỡ được vài giây. Tuy nhiên bấy nhiêu đã đủ, phần lớn sức mạnh bị ngăn lại, lực lượng dư âm mới rơi vào người Lý Vân Tiêu. Ầm ầm ầm ầm ầm! lực lượng dư âm như lốc xoáy ầm ầm xẹt qua người Lý Vân Tiêu, từng đợt lan tràn. Lỗ mũi Lý Vân Tiêu phát ra tiếng rên: - Hừm! lực lượng chí cường bá thể trong khoảnh khắc này bộc phát ra. Lý Vân Tiêu không lùi còn tiến lên, nhún chân một cái đạp lực lượng dư âm vọt lên cao, xông hướng Thanh Loan chiến hạm. - Cái gì? Mọi người đầu óc trống rỗng. Dù bị phù lục kỳ lạ đó chặn lại vài giây nhưng đó dù gì là Vũ Hoàng đỉnh tam tinh dốc sức đánh ra một kích, chỉ dư uy cũng đủ đánh nát Lý Vân Tiêu mới đúng, tại sao hắn vẫn bình yên vô sự được? - Chẳng lẽ thực lực của Chu Trường Phát giảm đi? Nhiều người trong đầu nổi lên suy nghĩ này, nhưng liên tưởng uy thế cú đấm vừa rồi thì đánh rùng mình, phủ định ngay. Đinh Linh Nhi thở hắt ra: - Phù. Cú đấm vừa ồi làm Đinh Linh Nhi cũng run sợ. Người Chu Trường Phát giết không phải Lý Vân Tiêu, đó là hy vọng duy nhất của Thiên Nguyên thương hội, là tất cả tiền đặt cược của nàng! Vào giây phút đó Đinh Linh Nhi cảm thấy toàn thân lạnh lẽo, nhưng may mắn kết cuộc nằm ngoài dự đoán. Vù vù vù vù vù! Trong các cặp mắt ngơ ngác nhìn, Lý Vân Tiêu đáp xuống Thanh Loan chiến hạm, lạnh lùng nhìn xuống dưới. - Không tệ, Chu gia quả nhiên có thành ý. Thế thì mọi người chôn cùng đi! Ầm ầm ầm ầm ầm! Lý Vân Tiêu điều khiển Thanh Loan chiến hạm tiếp tục giáng xuống, ánh sáng trên chiến hạm càng chói lòa hơn, cách mặt đất chỉ khoảng trăm thước, gần như nghiền phủ đệ Chu gia. Mọi người thế mới thấy rõ trên chiến hạm khắc trận pháp phức tạp, từng vòng trận pháp nối nhau kéo dài bất tần lan tràn toàn thân chiến hạm. Tất cả trận pháp tỏa ra ánh sáng chói mắt, hơi thở chết chóc khủng bố phủ xuống. Bách Lý Công Cẩn luôn im lặng đột nhiên hét to: - Lục Vũ Tinh Lược trận! Vẻ mặt Bách Lý Công Cẩn đầy kinh hoàng, nhìn chằm chằm từng vòng trận pháp kết nối nhau, con ngươi trợn to. Bách Lý Công Cẩn cao giọng quát: - Dừng tay! Vân thiếu gia, có gì từ từ nói. Vừa rồi Bách Lý Công Cẩn nghĩ dù Thanh Loan chiến hạm tự bạo có uy lực lớn, phá hư rộng nhưng lão không hốt hoảng, dư sức giữ mạng. Thượng Dương thành bị phá hoại như thế nào chẳng liên quan gì lão. Giờ phút này, Bách Lý Công Cẩn nhìn thấy trận pháp tự bạo, luồng khí lạnh chạy dọc sống lưng lão xuống lòng bàn chân, lão không thể bình tĩnh được nữa. Lục Vũ Tinh Lược trận có sáu chủ trận, bên ngoài mỗi chủ trận bày ra ba mươi sáu tiểu trận, từng khấu nối nhau. Kích phát một trận pháp là các chúng sẽ liên tục nổ, uy lực tăng lên tầng tầng, mở rộng uy lực Thanh Loan chiến hạm tự bạo lên gấp mười lần. Đừng nói Bách Lý Công Cẩn giữ mạng, sợ là nguyên Thượng Dương thành đều thành tro. Khiến Bách Lý Công Cẩn kinh hoàng là cách bày Lục Vũ Tinh Lược trận này là trận thuật rất cao minh, giá trị trên cả Thanh Loan chiến hạm. Bách Lý Công Cẩn chỉ nghe qua Lục Vũ Tinh Lược trận, lúc trước sư phụ dạy thuật luyện chi đạo cho lão từng nói người bày ra trận pháp này có thể tạc nổ một cường giả Vũ Đế. - A!!!! Đám người Chu Cẩn, Tân Bì, Áo Địch Già nghe Bách Lý Công Cẩn vội vã truyền âm thì ngây người, hút ngụm khí lạnh, sợ hãi toàn thân đổ mồ hôi ròng ròng. Tân Bì căng thẳng hét lên: - Dừng tay! Vân thiếu gia, mau dừng lại! Tân Bì bị lời Bách Lý Công Cẩn nói hù sợ chết khiếp. Nếu Lục Vũ Tinh Lược trận biến thái như vậy, nguyên Thượng Dương thành tan hoàng thì đế thất truyền thừa Tân gia bọn họ cũng tàn đời. - Ngừng? Ngừng con khỉ khô! Lý Vân Tiêu lạnh lùng nói: - Tưởng ta còn bị mắc lừa sao? Chết chung đi! Ầm ầm ầm ầm ầm! Thanh Loan chiến hạm lại sà xuống mấy phần, đè xuống vật kiến trúc cao nhất trong Chu phủ. Ánh sáng trên Thanh Loan chiến hạm càng lúc càng chói lòa, tùy thời nổ tung. Tân Bì phát cuồng rống to: - Mau dừng tay! Ta lại thề độc, tuyệt đối không để bất cứ ai tổn thương một sợi lông của ngươi! Nếu Chu gia còn dám tấn công ngươi thì ta sẽ san bằng Chu gia! Mặt Tân Bì nổi gân xanh, con ngươi trợn to, mồ hôi lạnh lăn dài trên gò má, toàn thân gã ướt đẫm. Tim Chu Trường Phát rớt cái bịch, tức giận trừng Tân Bì nhưng lão cố kiềm nén. Trong tình huống này nếu không ổn định Lý Vân Tiêu thì mọi người cùng nhau tiêu đời. Tân Bì là người đế thất, lại là viện trưởng Cung Phụng viện, lời gã nói không thể nuốt lại. Hôm nay Chu Trường Phát không thể giết Lý Vân Tiêu. - A? Lý Vân Tiêu phất tay, Thanh Loan chiến hạm ngừng lại. Lý Vân Tiêu nghiền ngẫm nhìn Tân Bì, hầm hừ: - Thế gia quý tộc các ngươi nói chuyện không giữ lời. Vừa rồi người Chu gia nói ngon nói ngọt, suýt dán mặt vào mông ta, giờ thì sao? Tất cả xé bỏ. Mặt Chu Trường Phát đỏ rực, tức giận người run bần bật. Sau chuyện này danh dự, danh vọng của Chu gia giảm mạnh, nghĩ đến đây Chu Trường Phát choáng váng mặt mày. Trái tim Tân Bì treo cao, gã hồi hộp siết chặt hai nắm tay khớp xương trắng bệch. Tân Bì vội nói: - Ta là thúc công của đương kim hoàng đế, viện trưởng Cung Phụng viện, một lời đã nói tuyệt đối không lừa ngươi. Hãy thu về ánh sáng trận pháp trên chiến hạm, chúng ta từ từ nói chuyện. Lý Vân Tiêu hừ lạnh một tiếng: - Thu về ánh sáng trận pháp? Thôi khỏ,ta cảm thấy nói chuyện như vậy tốt hơn, có cảm giác tốt hơn. Tân Bì biết nói nhiều thêm chỉ vô dụng, đành cắn răng nhức đầu nói: - Ngươi ở Thiên Thủy quốc làm Võ Thành Vương của ngươi, làm thành chủ Viêm Vũ thành của ngươi đi, sao lại đến Thượng Dương thành ta gây chuyện thị phi? Mặt Lý Vân Tiêu lạnh băng hai tay khoanh trước ngực, hắn lạnh lùng nói: - Tân lão già, nói kiểu đó làm ta bực mình. Tân lão già? Rào rào! Một đám người gục ngã. Tân Bì như vị thần trong Thượng Dương thành, bình thường hoàng đế quản lý công chuyện, nhưng việc gì vượt năng lực giải quyết sẽ do Tân Bì giải quyết. Bối phận của Tân Bì trên cả hoàng đế, là người cầm quyền trong Thượng Dương thành, vậy mà có người kêu là Tân lão già. Phương xa, Tân Như Ngọc tức giận đập nát cửu long điêu cốc đặt trên mặt bàn. Lý Vân Tiêu quát to: - Cái gì bảo là ta đến Thượng Dương thành gây chuyện thị phi? Chu gia kiêu căng ngang ngược, khinh người quá đáng, hơn nữa vô tín vô nghĩa, người người phỉ nhổ! Lần này ta đến là để tính sổ! - Ngươi nói bậy! Chu Trường Phát không nhịn được nữa, tức giận quát: - Rõ ràng là ngươi vô cớ gây sự, lại còn đổ nước bẩn lên đầu chúng ta! Lý Vân Tiêu lộ vẻ mặt châm biếm, rẻ rúng liếc xéo Chu Trường Phát, hừ lạnh một tiếng: - Nói các ngươi vô tín vô nghĩa là vu oan sao? Danh dự của Chu gia các ngươi thì vừa ồi người trong toàn Hỏa Ô đế quốc đã được thấy, ngươi còn muốn mặt mũi thì ngoan ngoãn câm miệng lại. Chu Trường Phát tức giận run rẩy: - Ngươi...! Tân Bì lườm Chu Trường Phát, sau đó ngước lên nhìn Lý Vân Tiêu, hỏi: - Hiện tại ngươi muốn sao?"
}