{
  "chapter_name": "Chương 1463: Tế đàn (1)",
  "content": "Trần Phong nhịn không được nội tâm kinh hãi, nói: – Lý Vân Tiêu, lẽ nào ngươi cũng cảm ứng được? Nơi đây chỉ có vài tên Lục Tinh Vũ Đế mới hơi có một tia yếu cảm ứng, còn lại mọi người căn bản là không phát hiện gì hết, mà Lý Vân Tiêu lại là người phát hiện sớm nhất, khiến cho hắn cảm thấy sợ hãi không thôi. Lý Vân Tiêu lạnh nhạt nói: – Đừng quên, thế nhưng ta là Thuật luyện sư bát giai, Thần Thức ở trên bất luận kẻ nào trong các ngươi. Trong tay hắn đột nhiên hiện ra một khối huy chương, ở trước mặt mọi người chợt lóe lên. Đúng vậy, đó là Huy chương thuật luyện sư bát giai, để cho sắc mặt tất cả mọi người đại biến. Trần Phong ít nhiều biết Lý Vân Tiêu thuật Đạo song Tu, nhưng mà những người còn lại tịnh không biết được, thuật võ song tu như vậy nghịch thiên đến kinh người, để cho những người thất đại thế lực càng khó có thể ức chế nội tâm kinh hãi cùng sợ hãi. Tiểu tử này mới bao nhiêu tuổi a? Vậy mà có thành tựu như thế này, nếu mà cho hắn thêm thời gian, cho hắn thêm mười năm hai mươi năm, lúc đó thiên hạ này ai có thể chế phục hắn? Nội tâm Bắc Minh Lai Phong cũng cực độ đè nén, cổ sát cơ kia càng là không cách nào áp chế lan tràn. – Nghĩ không ra Vân Thiếu lại còn là Bát Giai thuật luyện đại sư, thực sự là thất kính. Sắc mặt Trần Khai Hồng ngưng trọng, không còn thái độ đối xử giống như hậu bối nữa, dù sao đối với Thuật luyện sư bát giai, hắn cũng không dám khinh thường bãi thân phận. La Đồng Khải đầu lĩnh Vạn Tinh Cốc nói rằng: – Vân Thiếu cảm ứng được cái gì? Thân là Thuật luyện sư bát giai, Thần Thức khẳng định trên mọi người, hắn có thể cảm ứng được điều dị thường mà tất cả mọi người chưa từng phát hiện. Lý Vân Tiêu nói: – Ta cảm ứng cùng mọi người độc nhất vô nhị, tuy rằng không biết chuyện gì xảy ra, nhưng di tích này rất có thể ngay mặt trái ánh trăng, về phần thông đạo có khả năng thực sự không tồn tại. – Không tồn tại? La Đồng Khải hơi sững sờ, nói: – Không tồn tại là ý gì? Chẳng lẽ muốn bay qua? Lý Vân Tiêu nghiêm mặt nói: – Hay là đúng vậy bay qua. – Đùa gì thế. Pháp Đức Dương Viễn – đầu lĩnh Phệ Hồn tộc hừ lạnh nói: – Thật muốn bay, không có hơn mười năm sợ là không đến được đi, lẽ nào chờ thời điểm tiên cảnh mở ra lần tiếp theo mới đi ra? Lý Vân Tiêu lạnh nhạt nói: – Kỳ thực nhìn thấy vị tất chân thực, những địa phương khác đi đến Huyết Nguyệt một có lẽ phải bay hơn mười năm, nhưng từ vị trí chúng ta đi tới, có thể chỉ chốc lát thời gian. Pháp Đức Dương Viễn cau mày nói: – Lời ấy giải thích thế nào? Lý Vân Tiêu nói: – Chư vị một đường đến, có từng phát hiện cái này phiến hoang mạc không gian kỳ thực vặn vẹo phi thường lợi hại, mặc dù là Thần Thức tản ra, cũng vô pháp nhìn lén vật ẩn dấu, cũng chính là tồn tại số lớn không gian chiết vá, rất nhiều Yêu Thú thích giấu mình bên trong không gian chiết vá, đợi mọi người đi qua liền cho một kích trí mạng. Tất cả mọi người là hơi gật đầu, bọn họ một đường đến, cũng là chiến đấu rất nhiều, không ít người còn mỉm cười, bởi vì chiến đấu nhiều, thu hoạch cũng càng nhiều. Lý Vân Tiêu ngưng thanh nói: – Mà nơi đây, lại là địa phương vặn vẹo thay đổi thời không nhất, thậm chí ngay cả ta cũng không dễ nhận thấy được, cho đến khi nhìn thấy Huyết Nguyệt dị dạng, ta mới phát hiện ra điều không thích hợp. Vì sợ mọi người không thể lý giải, hắn lần thứ hai giải thích: – Giống như là một tờ giấy trắng lớn, mặt trên thoáng chút lồi lõm, tất cả mọi người có thể cảm thụ ra điều không bình thường, mà thời điểm khi tờ này giấy trắng này nối hai đầu thành một cái vòng tròn, chúng ta liền phát giác thực ra là đang đứng trên một mặt không gian. Mọi người liền nghĩ sâu xa, Thừa Hạo Miểu cau mày nói: – Vân Thiếu nói quá mức Huyền Bí hay là nói thẳng kết quả đi. Không ít người cái hiểu cái không, cũng là đều gật đầu (DG: tại hạ cũng không hiểu điều tác giả giải thích lắm @@). Lý Vân Tiêu mỉm cười, nghiêm mặt nói: – Kết quả chính là, toàn bộ không gian hoang mạc đều là lấy nơi đây làm trung tâm tạo thành, mà nơi đây trình độ gấp khúc đã đạt đến độ kinh người, trực tiếp thông hướng ánh trăng trên đầu chúng ta. Chỉ có thời điểm nguyệt lượng vận hành đến bên trong trung tâm ánh mắt, không gian vặn vẹo gần như thành thông đạo bằng phẳng mới có thể đả thông đường đi, đây cũng chính là nguyên nhân lúc này chúng ta thấy ánh trăng ở đỉnh đầu giống như con ngươi đang nhìn. Thừa Hạo Miểu vỗ vỗ cái trán, khổ sở nói: – Hay là nghe không hiểu, Vân Thiếu còn là nói thẳng chúng ta nên làm cái gì bây giờ, làm sao mới có thể vào di tích, có lẽ nói làm sao mới có thể đi lên ánh trăng bên trên đi. Ánh mắt Lý Vân Tiêu tựa như mỉm cười rồi dần dần nghiêm mặt nói: – Rất đơn giản, ta mới vừa nói, bay thẳng đi tới. – Bay thẳng đi tới? Tất cả mọi người vẫn là ngạc nhiên, hiển nhiên có chút không tin, La Nguyên Khải khẽ nhíu mày suy ngẫm đứng lên, tựa hồ đang suy tư theo như lời nói của Lý Vân Tiêu. Lý Vân Tiêu không thèm nói lại, bật người nhảy lên một cái, trực tiếp hóa thành một quang mang hướng trời cao đi, mới chỉ nhún người một cái mà đã bay đi rất xa. Tất cả mọi người là ngẩng đầu ngưng mắt nhìn, lẳng lặng đợi kết quả, trong lúc bất chợt tất cả mọi người là tâm thần đại chấn, Lý Vân Tiêu dưới mắt bọn hắn hoàn toàn tiêu thất, một điểm vết tích đều không lưu lại. – Cái này..., khó có được thực sự như hắn suy đoán vậy? Trong lòng tất cả mọi người đại chấn. Trong mắt Bắc Minh Đồng Phương ngoại trừ khiếp sợ, còn dày vô cùng sát cơ, lạnh giọng nói: – Người này quá mức đáng sợ Trần Khai Hồng nói: – Theo ta, tất cả mọi người nhanh đuổi kịp đi, nếu để cho hắn đi xa, phía sau còn có ngăn trở liền không dễ làm. – Không sai, người này không chỉ có thiên tư run sợ, hơn nữa hiểu rõ chỗ nhiều hơn tất cả mọi người chúng ta, không nên để chậm quá nhiều. La Nguyên Khải nói xong, liền sau đó bay vào không trung, rất nhanh cũng biến mất, từng người một bay lên trời, hướng vầng trăng kia bay đi. Quả nhiên không gian tồn tại dị thường, Súc Địa Thành Thốn, Chỉ Xích Thiên Nhai. Lý Vân Tiêu bay chỉ chốc lát, liền hoảng sợ phát hiện mình đã đến gần chỗ Huyết Nguyệt trên bầu trời, phóng nhãn nhìn lại, ở tối tăm mờ mịt dưới bầu trời, tất cả đều là từng hàng kiến trúc cổ quái kéo dài ra, thần kỳ mà mục nát. – Ở đây mới thật là Cố hương Nguyệt Đồng sao? Thời điểm Lý Vân Tiêu mở hai mắt ra, con ngươi đã hóa thành một mảnh Huyết Nguyệt, nội tâm trong mơ hồ có loại quen thuộc mà cảm giác xa lạ, máu trong cơ thể bắt đầu phát nhiệt. Hắn nhìn thấy một tòa kiến trúc cao chót vót ở phía xa, kiến trúc này cao lớn dị thường tựa hồ trực tiếp thông Nhập Hư không, trang nghiêm mà hùng vĩ. Rất nhanh, hắn liền trực tiếp bay lên kiến trúc phía trước, quả nhiên là một tòa tế đàn cao lớn, mặt trên ngưng khắc rất nhiều đồ án, giống như họa quyển vậy trông rất sống động."
}