{
  "chapter_name": "Chương 2925: Cuộc chiến phong ấn (14)",
  "content": "- Tốt! Huyền Hoa ứng tiếng nói: - Giết nhiều thêm vài tên, cho dù ta có mất mạng cũng không hối hận. Chân Vũ và Vi Thi Thi cũng có suy nghĩ như vậy, mấy người lập tức tản ra trên không trung, phóng vào trong đại quân Yêu tộc. - Muốn đi, không có dễ dàng như vậy! Từ quát một tiếng, mấy người kia đều là cường giả siêu phàm nhập thánh, nếu để bọn họ tùy ý giết chóc, Yêu tộc liền tử thương thảm trọng. Thân ảnh của hắn lóe lên, xuất hiện trước mặt Huyền Hoa, trong tay cầm một thanh ngân kiếm đâm tới. Bởi vì trong mấy người, Huyền Hoa am hiểu đánh xa, sợ rằng là uy hiếp lớn nhất, cho dù không địch lại thì hắn cũng phải ngăn cản. Lê cũng lấy trống trận ra, ngăn cản Vi Thi Thi, nói: - Ngươi đã là nữ nhân, vậy chiến với ta đi! Vi Thi Thi nói: - Tốt, ta cũng không muốn đi tới nơi huyết tinh kia. Ngàn tên Yêu tộc giết chóc huyết tinh bắn tung tóe, làm cho nàng không khỏe. Lê mỉm cười, cười cực kỳ đắng chát, nói: - Rất nhiều bộ lạc Yêu tộc, chuyện giết chóc chinh phạt lẫn nhau là chuyện thường, mỗi một gã đại yêu đều không ngừng giãy dụa từ trong tử vong trở về, không giống võ giả nhân loại các ngươi, sợ là rất nhiều người tu luyện tới Võ Đế vẫn chưa nhìn thấy huyết tinh đâu. Vi Thi Thi nói: - Trong nhân loại mặc dù không dã man tàn bạo như các ngươi, nhưng cũng không phải là nơi lương thiện gì. Đừng cho rằng mở phong ấn Ngũ Hà Sơn xong thì có thể tùy ý khi dễ nhân tộc. Lê nói: - Lịch sử luôn đang không ngừng thay đổi liên tục, các tộc có thịnh có suy, Thiên Võ Giới cũng đã từng bị Yêu tộc nhất thống thiên hạ, nhưng về sau cũng phải cầu an tại tinh nguyệt ảo cảnh. Nhưng ta tin tưởng, khi Thương đại nhân xuất hiện, thiên đạo sẽ tuần hoàn. - Nằm mơ đi! Thiên đạo chưa bao giờ dựa vào nhân lực thôi động, vọng nghị thiên đạo, có thể thấy được ngươi là người ngông cuồng thế nào. Vi Thi Thi không muốn nói thêm nữa, nâng tay trái lên, vô số đây cung quấn quanh cánh tay sau đó bắn ra ngoài. Lê không dám lãnh đạm, thân ảnh lóe lên, hóa thành vô số tàn ảnh. Bóng dáng bị dây cung đâm thủng, bản thể cũng hiện ra ngay lập tức, không ngừng lui ra phía sau. Chân Vũ bên kia cũng bị Yêu tộc bát bộ chúng ngăn cản, hai người tại thành Hồng Nguyệt đánh xong một trận đã đi theo Thương. - Chậc chậc chậc sách, thật huyết tinh nha. Mạch tiên sinh nhìn qua cảnh giết chóc khắp nơi, cười rộ lên, trên mặt dường như vô cùng hưng phấn. - Ách, là rất huyết tinh. Mạch tiên sinh thích xem thì ta giết thêm nhiều người cho Mạch tiên sinh xem. Lý Vân Tiêu cười hỏi. - Ha ha ha, tiểu tử ngươi thật biết điều, còn rất rất biết nói chuyện. Có thể chọc cho ta vui vẻ, rất không tồi, đợi tí nữa nữa cho ngươi chết được thoải mái. Mạch tiên sinh cười ha hả, lập tức trong mắt ngưng tụ hàn quang, khóe miệng nhuếch lên nhìn qua Lý Vân Tiêu, giống như nhìn con chuột nhỏ. Lý Vân Tiêu nói: - Phàm là chết cũng sẽ không thoải mái, nếu tiên sinh không tin, có thể tự mình thử xem. Mạch tiên sinh giễu cợt nói: - Có phải hay không ngươi cứ tiếp một chiêu của ta, liền tự nhận có thực lực thì cứ chống lại ta. Lý Vân Tiêu khiêm tốn nói: - Không dám không dám. Mạch tiên sinh nói: - Bộ dáng của ngươi rõ ràng là dám mà. Lý Vân Tiêu cười cười, lười biếng nói: - Vậy dám a. Mạch tiên sinh mặt trầm xuống, lạnh lùng nói: - Bộ dáng của ngươi bây giờ làm cho người ta rất chán ghét đấy. Lý Vân Tiêu vuốt cằm, nháy mắt vài cái nói ra. - Vậy sao? Đa tạ khích lệ. Đột nhiên lăng không đánh ra một chưởng, cũng không quay đầu nhìn lại mà đánh ra phía sau. Bành! Một đạo Huyết Ảnh chẳng biết lúc nào đã ngưng tụ ở sau lưng hắn, bị một chưởng của hắn đánh tan, nhưng cũng không tiêu tán, mà hóa thành vô số huyết đoàn bay đi. - Ngây thơ. Lý Vân Tiêu cười lạnh một tiếng. Sắc mặt Mạch tiên sinh âm hàn, xông thẳng lên phía trước. Những huyết đoàn kia bay thấp, chúng ngưng tụ về phía Mạch tiên sinh, tất cả đều bị hút vào trong cơ thể của hắn. Đồng thời Mạch tiên sinh tới trước mặt Lý Vân Tiêu, gương mặt biến thành dữ tợn, hắn há to miệng phun ra một đám máu tươi. Ọt ọt. Lý Vân Tiêu cảm thấy dạ dày nhộn nhạo, hắn cố nén không nôn ra. Thời điểm này hắn không thoải mái, Mạch tiên sinh cười hắc hắc, bàn tay trực tiếp hóa thành mũi thương đâm thẳng vào tim Lý Vân Tiêu! Tay của Lý Vân Tiêu giơ lên, duỗi ngón trỏ ra bắn ra vô số kim quang. Đ-A-N-G...G! Đầu ngón tay hóa thành mũi thương bị ngăn cản bên ngoài. - Ồ? Mạch tiên sinh há to miệng không thể tưởng tượng nổi, trường mâu đột nhiên vỡ vụn, hóa ra mấy dòng máu, trực tiếp lưu lại trên ngón tay Lý Vân Tiêu, lúc này triệt để quấn chặt cánh tay của hắn, sau đó tràn qua người hắn. Lý Vân Tiêu cảm thấy những nơi bị máu dính vào đau đớn, máu đen ăn mòn cơ thể hắn, nếu không phải thân thể của hắn mạnh mẽ, đổi thành võ giả cửu tinh đỉnh phong khác chỉ sợ bị ăn mòn thành xương khô. Mặc dù là hắn cũng đau đớn khó nhịn được. - Ha ha ha, chủ quan sao? Bị máu đen của ta nhiễm phải, cho dù ngươi là siêu phàm nhập thánh cũng phải mất nửa cái mạng, ha ha ha! Mạch tiên sinh đắc ý phi phàm cười ha hả. Lý Vân Tiêu lạnh lùng nói: - Đánh nhau mà ngươi nói nhảm nhiều thế! Hai tay của hắn nắm lại, nguyên lực chạy khắp toàn thân, máu đen trên người bị chấn bay đi, không thừa giọt nào cả. Mạch tiên sinh cả kinh nói: - Ngươi... Trên da thịt Lý Vân Tiêu không còn vết máu đen, nhưng từng đạo hào quang như lưu ly đảo qua rửa sạch tất cả. - Vô tri sẽ làm người ta tự tin quá độ. Huống chi bị nhốt tại Ngũ Hà Sơn cái này nhỏ hẹp trong không gian ếch ngồi đáy giếng, nhưng cũng không thể trách ngươi.\" - Ta đúng là muốn xem ai là kẻ vô tri! Chờ bổn tọa bắt ngươi, trực tiếp rút máu huyết rồi luyện hồn của ngươi. Mạch tiên sinh nổi giận không thôi, lập tức bỏ qua dò xét đối thủ, năm ngón tay đánh ra một trảo, ngưng tụ lực lượng máu huyết đánh thẳng tới phía trước. Trong máu huyết còn cso huyền khí bành trướng, chính là hai thanh đao, hơn nữa một đầu còn có xiềng xích quấn chặt. Hai kiện binh khí vừa ra, lập tức áp lực to lớn xuất hiện, ngay cả Lý Vân Tiêu cũng cảm giác tim mình đập nhanh. - Đây là... Long bí bảo... Lý Vân Tiêu cẩn thận quan sát, trên hai thanh binh khí này có long uy cuồn cuộn, hai thanh binh khí này là long bí bảo không nghi ngờ. - Rốt cuộc là bảo vật cấp bậc gì, có thể lưu lại khí tức mạnh mẽ như thế. Xa Vưu cũng cảm nhận được từng đạo uy áp mạnh mẽ, nó vô cùng giật mình. - Hắc hắc, sợ? Mạch tiên sinh cười dữ tợn, nói: - Vật ấy tên là ‘ Cốt Lân Song Nhận ’, chính là bí bảo truyền thừa nhiều năm qua của tộc ta, là bảo vật long thân! Lý Vân Tiêu khinh thường nói: - Bảo vật long thân ta thấy nhiều, mà ngay cả long tử chân thân bản thiếu gia cũng đã gặp, có gì hiếm có chứ? - Ha ha, ngươi gặp long tử chân thân? Thật sự là cuồng vọng vô tri, tức chết bổn tọa! Mạch tiên sinh giận quá thành cười, nói: - Vậy để nó nhuốm má của ngươi đi, sau đó ta sẽ dò xét hồn phách của ngươi, bổn tọa cũng muốn trông thấy long tử chân thân có bộ dáng gì."
}