{
  "chapter_name": "Chương 2427: Hù dọa (1)",
  "content": "Đám người ở xa trên mặt hoảng sợ không thôi, nhao nhao cảnh giác, bọn hắn thật vất vả nhặt lại một mạng từ trong Thái Hư ảo cảnh, cũng không muốn không hiểu thấu lại ném đi Sắc mặt Hàn Quân Đình trắng bệch, khiếp sợ thì thào tự nói, nói: – Kiếm trận này... Kiếm trận này..., bà bà, ngươi có nhận ra không? Quỳ Hoa bà bà cùng ở sau lưng nàng, cũng kinh hãi nói: – Đại chưởng quỹ có ý là Vạn Kiếm Đồ sao? Sắc mặt Hàn Quân Đình ngưng trọng, khó có thể tin nói: – Lần trước ta đã thấy hắn thi triển qua trận này, cảm thấy có chút giống với miêu tả, chỉ là không thể xác nhận. Hơn nữa lần trước hắn thi triển là 24 kiếm, lần này diễn sinh ra 36 kiếm, ta xem kiếm thế này, dường như còn có thể diễn biến liên tục không ngừng, cho đến vạn kiếm. Quỳ Hoa bà bà kinh hãi nói: – Không thể nào, Vạn Kiếm Đồ chính là kiếm trận chí cao vô thượng của bổn tông, tục truyền bên trong dung hợp Thiên Đạo chi ý, vô cùng ảo diệu. Mặc dù là cung chủ đại nhân cũng không dám nói có thể tìm hiểu. Hôm nay trong bổn tông, chỉ có Vân Thương đại nhân mạnh nhất trong lĩnh vực trận đạo là có nghiên cứu về trận này thôi. Hàn Quân Đình sắc mặt trầm ngưng, thần thái biến hóa bất định. Nàng trầm tư nói: – Nếu thật là Vạn Kiếm Đồ, tình huống sẽ phức tạp. Quỳ Hoa bà bà nói: – Không đến mức đó chứ? Vạn Kiếm Đồ vẫn là bổn tông trấn sơn thần vật, không nói đến hắn không thể nào đạt được, cho dù thực sự chiếm được, sao có thể dễ dàng tìm hiểu như vậy? Sắc mặt của Hàn Quân Đình dị thường xấu xí, nói: – Những thứ này đều là mấu chốt của vấn đề Lý Vân Tiêu từ Thiên Vũ Giới Nam Vực đột nhiên quật khởi, giống như là sao chổi quét ngang trời cao, trong chớp mắt từ một gã lâu la biến thành bát tinh Vũ Đế, thân mang thánh khí và các loại tuyệt thế thần thông, lần này càng đem Đường Khánh kiêu hùng như vậy cũng chém giết, hắn rốt cuộc là người phương nào? Ánh mắt của nàng từ trên bầu trời thu hồi, ngưng mắt nhìn về phía trong đám người khác, chỉ thấy Ninh Khả Vân cũng là vẻ mặt ngạc nhiên và kinh hãi, nội tâm đối với kiếm trận này suy đoán càng thêm khẳng định vài phần. Thân thể của hắn nhịn không được run lên nhè nhẹ một chút, nghĩ đến chính mình vẫn luôn cùng với một gã người đáng sợ như vậy là địch, nhịn không được trong lòng bàn tay nặn ra mồ hôi hột. Xa xa trong đám người kia, áo bào trắng truyền đến thanh âm khiếp sợ của Ninh Khả Vi, nói: – Ngươi xác định đây là Thần Tiêu Cung chí bảo Vạn Kiếm Đồ? Ninh Khả Vân ngưng trọng gật đầu nói: – Ba mươi sáu kiếm trận đồ, ta tuyệt sẽ không nhận sai. Ngay Hồng Nguyệt thành trước đó không lâu, Hòa Thường vừa nắm trong tay đáo ba mươi sáu kiếm, chúng ta đại chiến một hồi. Trên mặt hắn lộ ra vẻ kinh hãi, nói: – Chỉ bất quá Hoa Thường diễn biến ba mươi sáu kiếm kiếm đồ, uy thế tựa hồ còn so ra kém Lý Vân Tiêu a! Ninh Khả Vi nói: – So ra kém cũng chẳng có gì lạ. Ba mươi sáu kiếm này của Lý Vân Tiêu đều là cửu giai huyền khí, từ Bắc Thiên Hàn Tinh Thiết chế tạo mà thành. Ninh Khả Vân hoảng hốt nói: – Nếu không phải tận mắt nhìn thấy, ta thế nào cũng không thể tin được, lại có người có thể đồng thời khu sử ba mươi sáu món cửu giai huyền khí, hơn nữa vận dụng như thường đến mức độ này. Chỉ là thiên kiếm đồ của hắn rốt cuộc là từ đâu đạt được? Ninh Khả Vi hắc thanh nói: – Sự tình càng ngày càng có ý tứ, Lý Vân Tiêu rốt cuộc là người phương nào, lấy thực lực của Long Thiên Miểu, đủ để đem bí mật của hắn toàn bộ đào móc đi ra, ngày hôm nay sợ là có trò hay để nhìn xem. Ninh Khả Vân cả kinh nói: – Chẳng lẽ chuyện xấu Công tử Ngọc chắc chắn, chính là Vạn Kiếm Đồ này? Ninh Khả Vi nói: – Còn không đến mức. Vạn Kiếm Đồ tuy rằng lợi hại, nhưng Lý Vân Tiêu thực lực hiển nhiên hữu hạn, căn bản không phát huy ra bao nhiêu lực lượng. Ta lại đúng là hiếu kỳ thân phận của hắn, có lẽ muội muội ngươi đã sớm biết thân phận của hắn. Ninh Khả Vân cả kinh, nói: – Chúng ta đây gần quan vọng, không ra tay sao? Ở đây dù sao cũng là địa bàn của Hồng Nguyệt thành. – Địa bàn của Hồng Nguyệt thành? Ninh Khả Vi cười khổ một tiếng, nói: – Trải qua chiến dịch này, Đường Khánh bỏ mình, Tam lão trọng thương, ta công thể cũng bị đánh cho tàn phế, Hồng Nguyệt thành đã triệt để phế đi. Chúng ta đã vô lực chống lại lực lượng của Vi Thanh, chỉ có thể giữ lại núi xanh còn đó, ngày sau lại nghĩ biện pháp rồi. Ninh Khả Vân kinh ngạc nói: – Lẽ nào bảy đại siêu cấp thế lực phải đổi thành lục đại rồi sao? Ninh Khả Vi nói: – Chuyện này thì chưa chắc. Lấy ý tứ của Vi Thanh, muốn cho tiểu tử có chân long chi huyết kia nắm trong tay Hồng Nguyệt thành, nếu là có tám gã thậm chí nhiều hơn Quỷ Tu La tọa trấn, Hồng Nguyệt thành vẫn có thể đủ bảo vệ được địa vị. Mặc dù Hồng Nguyệt thành thành trống rỗng, cũng là một siêu cấp thế lực trống rỗng, lấy Vi Thanh khôn khéo, làm sao sẽ buông tha? Ninh Khả Vân nói: – Ta hiểu được. Vi Thanh chống đỡ địa vị của Hồng Nguyệt thành không giảm, chính là vì trải qua nắm trong tay Hồng Nguyệt thành tới khống chế Đông Vực. Ninh Khả Vi nói: – Đúng thế. Toàn bộ Đông Vực, không còn một nhà thế lực nào có thể đưa đến Hồng Nguyệt thành tác dụng. Chân long chi huyết tiểu tử kia nhập chủ tiến đến, thậm chí có thể so với thời kì Đường Khánh nắm trong tay càng cường đại hơn. Đối với chúng ta mà nói cũng chưa chắc là chuyện xấu, chí ít tương lai có thực lực đoạt lại hết thảy, cũng không phải là một cục diện rối rắm. Ninh Khả Vân tâm tình có lo lắng nói: – Trở về..., chúng ta còn có thể trở về sao... Nhưng rất nhanh tâm tình của nàng thoáng cái đã quét sạch, bởi vì khắp bầu trời kiếm ảnh trong nháy mắt thi triển ra, toàn bộ thiên địa hóa thành một mảnh kiếm chi thế giới Ngay cả Quỷ Vương cũng là ánh mắt lộ ra vẻ kinh dị, hắn mạnh mẽ vỗ hai tay, tranh nhiên một tiếng đem minh luân đánh bay ra ngoài, trên không trung chém một vòng sau đó trở lại trong tay Kỳ Thắng Phong. Sau đó Quỷ Vương hai tay bấm tay niệm thần chú, quanh thân không ngừng dâng lên lục sắc chi khí, đại đĩa quay lượn vòng đứng lên. Kỳ Thắng Phong cả kinh, kỳ quái phát hiện lực áp chế giảm bớt, Quỷ Vương tựa hồ đã đem lực lượng thu hồi không ít. Chân mày hắn cau lại, trầm tư, cũng không cầu đột phá, mà là ngồi xếp bằng xuống, bắt đầu điều tức thương thế trong cơ thể. Từ chiến Đằng Quang bắt đầu, vẫn tiêu hao thật lớn, nhưng đây cũng không phải là chủ yếu, chân chính đả thương đến nguyên khí của hắn đó là yêu từ Quỷ Xà Ngân Long, trực tiếp cắn vào hồn phách của hắn. Nếu không có Quỷ Vương và tám gã Quỷ Tu La đánh một trận, lực lượng kinh khủng đem Quỷ Xà Ngân Long toàn bộ đánh chết, hắn sợ rằng đã thật sự lật thuyền trong cống ngầm rồi. Lúc này đó là thi triển ra luyện hồn thuật, bắt đầu khôi phục các loại thương thế. La Thanh Vân cũng đã nhận ra hai người dị động, nhưng vẫn chưa động thủ, tám gã Quỷ Tu La sắp hàng thành trận, đem hai người hoàn toàn vây quanh, cũng không sợ bọn họ lật lên sóng gió."
}