{
  "chapter_name": "Chương 369: Đơn độc đấu với Tề Chân Tử",
  "content": "Rầm! Phượng hoàng ảo đánh vào toái băng giáp tỏa ánh sáng chói mắt. Một tầng băng giáp vang tiếng keng két nhức răng, tan rã từng tấc. Tề Chân Tử gào rú thảm thiết: - A! Cơ thể Tề Chân Tử bỗng chốc biến thành màu đen, minh hỏa rực cháy, gã bị nướng ngoài khét trong mềm, làn da nứt ra. Hỏa độc đậm đặc thấm vào kinh mạch Tề Chân Tử, máu đen chảy ra. Hô Diên Minh kinh khủng nhìn cảnh tượng này: - Phượng hoàng chân hỏa! Hắn luyện hóa ra phượng hoàng chân hỏa! Ngọn lửa một đòn đốt cháy cường giả Vũ Tông thì chắc chắn là phượng hoàng chân hỏa, tuy không thấy thực thể nhưng ảo ảnh mờ nhạt đã chấn nhiếp một góc trời. Lý Vân Tiêu hét to một tiếng: - Hổ Nha kiếm, Thanh Liên Kiếm Ca! Khi ảo ảnh chân hỏa hiện ra thì Lý Vân Tiêu bay vọt lên, Hổ Nha kiếm đỏ nở rộ các đóa sen đỏ to lớn rơi xuống người Tề Chân Tử. Ong ong ong ong ong! Có bảy đóa hoa sen đỏ, nở rung thành muôn vàn kiếm quang, cắt nát không gian. Nhìn từ xa chỉ thấy kiếm khí tung hoành, thông trời thấu đất. Tề Chân Tử liên tục gào rú thảm thiết, bị kiếm khí cắt người rách nát, vô cùng đau đớn. Thanh Liên Kiếm Ca không thể tạo thành tổn thương thực chất cho Tề Chân Tử nhưng lúc trước chân hỏa ảo đốt chân khí hộ thể của gã, giờ vạn kiếm khí đâm xuyên cơ thể, chạy chồm bên trong. Kinh mạch, cơ bắp bị cắt khúc, vô số vết thương trong ngoài cơ thể Tề Chân Tử, đau đớn không chịu nổi. Lý Vân Tiêu cầm kiếm đứng thẳng, thần hình hờ hững, góc áo không dính hạt bụi. Kết quả giao đấu như thể Tề Chân Tử là Vũ Quân bị hai chiêu đánh chật vật không chịu nổi, Lý Vân Tiêu mới là cường giả Vũ Tông cao cao tại thượng. Hiệu quả thị giác hoàn toàn đảo điên, đừng nói là Hô Diên Minh, Dịch Tiểu Sơn, chính Đoạn Việt cũng rất ngạc nhiên. Đây là lần đầu tiên Đoạn Việt thấy Lý Vân Tiêu thật sự chiến đấu, sức phá vỡ, kết hợp hư và thực, chiến pháp và chiến thuật bốn lạng nâng ngàn cân, kinh nghiệm dày dạn đầy mình tuyệt đối không phải một võ giả suốt ngày bế quan tu luyện có thể làm được. Đổi lại Đoạn Việt lên sân cũng không cách nào nhẹ nhàng đánh đối thủ cao hơn mình hai đại cảnh giới chật vật thế này. Lý Vân Tiêu nhìn Tề Chân Tử lăn lộn dưới đất gào rú, hừ lạnh một tiếng: - Được rồi, đừng giả bộ. Đã làm nóng người xong, giờ đánh thật đi. Dịch Tiểu Sơn ngây người, trán toát mồ hôi lạnh: - A! Mới chỉ là nóng người? Hắn thật sự chỉ là Vũ Quân nhị tinh sao? Hô Diên Minh biểu tình cực kỳ khó xem. Đối phương luyện hóa phượng hoàng chân hỏa đã có được ngọn lửa chí dương chí cương trong thiên hạ, khắc chế cực hàn chân khí của Vô Thượng cung. Chân khí vốn bá đạo không gì sánh được này thành điểm yếu của bọn họ. Giờ chỉ có nước cẩn thận né tránh chân hỏa, dùng ưu thế lực lượng tuyệt đối ức chế đối phương mới có cơ may chiến thắng. Tề Chân Tử cũng hiểu điều này, gã tức giận bật người dậy, nhảy lên giữa hư không. Tề Chân Tử là Vũ Tông, có thể đứng trong không trung, còn đối phương thì chỉ được đứng dưới đất. Làm như vậy có thể tránh tiếp xúc khoảng cách gần, nếu Lý Vân Tiêu sử dụng phượng hoàng chân hỏa thì Tề Chân Tử có đủ cự ly né tránh. Một người cầm kiếm đứng thẳng, vẻ mặt hờ hững tự tin. Một người co ro, toàn thân đen như cục than, người còn chảy máu tràn ngập hỏa độc dính đặc, mùi gay mũi. Đối lập hình tượng rõ ràng khiến Hô Diên Minh, Dịch Tiểu Sơn từ cho rằng ván cược thắng chắc bỗng nhiên dao động niềm tin. - Tiểu tử, vận may của ngươi chấm dứt tại đây! Hai tay Tề Chân Tử co lại thành hình ôm, ánh sáng nở rộ từ vòng tròn cánh tay. Dần dần một cái chuông nhỏ hiện ra, toát ra phong cách cổ xưa. Chuông phóng lớn ra, một tay Tề Chân Tử nâng cao. Hô Diên Minh biến sắc mặt nói: - Sơn Hà chung! Hô Diên Minh tức giận quát: - Một trong các chí bảo của Vô Thượng cung, nghe nói trước kia bị ăn trộm. Cung chủ truy tìm lâu mấy tháng, hàng trăm người chịu liên lụy bị phế tu vi, hơn mười người chết, thì ra là ngươi ăn cắp! Dịch Tiểu Sơn lộ vẻ giật mình, đôi mắt dâng trào giận dữ. Trong số người bị trừng phạt đến chết có mấy đệ tử mà Dịch Tiểu Sơn rất thương yêu. Lý Vân Tiêu cũng biến sắc mặt, mắt lóe tia sáng tràn đầy khó tin nhìn cái chuông to một lúc, sau đó thở phào. Lý Vân Tiêu cười khẩy nói: - Ta cứ tưởng là Trấn Đỉnh Sơn Hà chung, ra là hàng nhái. - Tiểu tử ngươi nói linh tinh cái gì! Tề Chân Tử tức giận quát: - Đây là Sơn Hà chung thật sự, Chủng Hưởng Trấn Sơn Hà! Tề Chân Tử vỗ mạnh vào thân chuông, thanh âm cổ xưa trầm đục ầm vang. Bầu trời run rẩy, Dịch Tiểu Sơn và Hô Diên Minh thấy trời đất quay cuồng, dưới chân đứng không vững. Biểu tình Lý Vân Tiêu trầm trọng nhỏ giọng nói: - Không tệ, rất khá. Tuy là hàng nhái nhưng có uy lực khá mạnh. Bùm bùm bùm! Mặt Tề Chân Tử vặn vẹo liên tục vỗ ba chưởng. Bầu trời bị sóng âm kích động vặn vẹo như sắp tan vỡ. Tu vi của Hô Diên Minh yếu nhất, gã phun ra búng máu, vội nuốt vài viên đan dược, ngồi xếp bằng trị thương. Dịch Tiểu Sơn cũng vận chuyển chân khí ngăn cản sóng âm công kích. Đoạn Việt nghe thanh âm ù tai, khí huyết sôi trào, đầu óc ù vang sắp nứt ra. - Ha ha ha ha ha ha! Sơn Hà chung trừ có thể công kích khí huyết ra còn có thể công kích tinh thần thức hải, nhẹ thì bị chấn linh hồn bị tổn hại, mất trí nhớ. Nặng thì tan nát linh hồn, thành cái xác không hồn! Tề Chân Tử nhìn biểu tình của mọi người, gã cười to bảo: - Có Sơn Hà chung này dù gặp tồn tại cao hơn ta mấy bậc vẫn có thể thắng! lực lượng sóng âm chấn động quanh thân Lý Vân Tiêu, xông vào thức hải làm hắn thấy não hơi nhói. Lý Vân Tiêu mặc niệm Đại Diễn Thần quyết, cảm giác khó chịu lập tức biến mất. Khí huyết tuy hơi dao động nhưng Lý Vân Tiêu gồng người, chí cường bá lực bá đạo không gì sánh bằng ức chế lại. Lý Vân Tiêu chỉ thấy bị ù tai, ngoài ra không cảm thấy khó chịu gì. Sơn Hà chung là chí bảo chuyên môn công kích thần thức, khí huyết trước hồn lực và cơ thể cường đại của hắn thì hoàn toàn vô dụng. Nếu Tề Chân Tử hoàn toàn vận dụng chân khí công kích thì Lý Vân Tiêu đành bó tay. Bùm bùm bùm! Bùm bùm bùm bùm bùm! Nhưng Tề Chân Tử không biết gì, gã còn đang cố sức gióng chuông trên cao. Lý Vân Tiêu lạnh lùng nhìn, mỗi lần Tề Chân Tử gõ một lần sẽ hao phí rất nhiều chân khí. Lý Vân Tiêu có thể ngồi câu cá, vậy hắn càng thích. Mấy tiếng chuông qua đi, Lý Vân Tiêu ngồi xếp bằng, nhắm mắt tu luyện. Vì Lý Vân Tiêu phát hiện sóng âm chuông giả khiến chân khí của hắn tràn đầy lên, sắp đột phá. - Hừ! Bằng vào tu vi Tứ Tượng cảnh như ngươi có cố chống cự cỡ nào cũng vô dụng! Dù là Võ Vương, Vũ Tông trước Sơn Hà chung của sẽ bị đánh tan tác hồn phách, nổ tan xác! Tề Chân Tử cố nén đau đớn dốc sức gõ. Tề Chân Tử thấy Lý Vân Tiêu ngồi xếp bằng nhắm mắt, gã cho rằng hắn sắp không chống đỡ được, càng dốc sức gõ hơn. Dịch Tiểu Sơn, Hô Diên Minh đã là lỗ chân lông chảy máu. Biểu tình Đoạn Việt trầm trọng ngồi xếp bằng ngăn cản tiếng chuông."
}