{
  "chapter_name": "Chương 2916: Cuộc chiến phong ấn (5)",
  "content": "Hoang có chút băn khoăn, thấp giọng nói: - Cần phải đi vào sao? Ngả nói: - Ngô hoàng bệ hạ không cần lo lắng. Năm đó mặc dù Cố Thanh Thanh mạnh hơn nữa, thủ đoạn chỉ là đăng phong tạo cực, đã nhiều năm như vậy, mặc dù ta không phá bỏ phong ấn, dùng lực lượng của Thương Yêu đã sớm chạy ra ngoài rồi, trong ngọn núi mặc dù có bẫy rập, chắc chắn nó không làm khó được ta. Hoang trầm giọng nói: - Tốt, bổn hoàng sẽ tìm kiếm Ngũ Hà Sơn, nhìn xem còn có trò gì. Lũ yêu tề tụ đến, chiến xa lao đi thật nhanh, Yêu Hoàng cùng Ngả trở lại trên chiến xa, bắt đầu đi tới Ngũ Hà Sơn. Đám người Huyền Hoa và Từ không biết làm thế nào cho phải. Lý Vân Tiêu thì quan tâm tình huống Lạc Vân Thường và Khúc Hồng Nhan như thế nào, ôm quyền nói: - Ta còn có việc, rời đi một hồi. Hắn lóe lên rời đi. Vi Thi Thi càng vô tâm ham chiến, bóng dáng xinh đẹp lóe lên, cũng bay đi xa xa. - Đi? Đã đến nơi này còn muốn đi sao, tất cả mọi người dừng lại cho bổn tọa. Đột nhiên trên bầu trời có tiếng quát to vang lên, một đạo ánh sáng mạnh bao phủ bầu trời, lực lượng mênh mông bao phủ cả sơn mạch. Nội tâm của mọi người chấn động, cảm nhận được dường như có kết giới ngăn cản bao phủ mọi người vào bên trong. Ở phía xa có ánh sáng xanh lóe lên, Lý Vân Tiêu cùng Vi Thi Thi vừa bay đi cũng bị ngăn cản, có thứ gì đó ngăn cản không gian nơi này vào trong. Ngay cả chiến xa Yêu tộc cũng đột nhiên dừng lại, phía trước có hơn mười đạo thân ảnh ngăn cản bọn họ. - Thánh Vực! Tất cả mọi người cảm thấy nội tâm rùng mình, lập tức đoán được thân phận người tới. Trong đám mây đầy trời cũng có chiến xa hiện ra, võ giả trên chiến xa kia mặc kim giáp, cầm chiến trương trong tay. Những chiến xa này có vô số khói đen hội tụ mà thành chậm rãi ngưng tụ thành một thân ảnh, mặc trường bào màu đen, hai tay thả lỏng sau lưng, khuôn mặt lạnh lùng, chính là một trong các chấp chính tư, Hắc Vũ Hộ. Sắc mặt Yêu Hoàng biến hóa, nhìn chằm chằm vào đám người ngăn cản trước mặt, lạnh giọng nói: - Không muốn chết cút ngay! Những người ngăn cản cảm nhận được yêu khí cường đại, sắc mặt biến hóa, vô cùng cảnh giác. - Bổn tọa đã không muốn chết, lại không muốn cút, vậy phải làm thế nào bây giờ? Một bóng dáng màu xanh hiện ra trước mặt Yêu Hoàng, mày kiếm mắt sáng, tuấn tú phi phàm, đúng là một trong các chấp chính tư, Vi Thanh. Hai tay của hắn khoanh trước ngực, cũng không úy kỵ, lạnh lùng nhìn chằm chằm vào Yêu Hoàng, khí thế yếu kém. Cả sơn mạch phủ Thiên Nhạc cũng bị áp lực làm yên tĩnh lại. Đột nhiên Huyền Hoa ngạc nhiên nói: - Đám người Thánh Vực các ngươi không phải cùng một đám với Yêu tộc sao? Hắc Vũ Hộ lạnh lùng nói: - Ngân Nguyệt Võ Đế nói đùa gì thế. Có hai vị Hóa Thần Hải đại nhân ở đây, phong ấn Ngũ Hà Sơn lại bị phá, thực sự làm người ta thất vọng đau lòng. Huyền Hoa giận dữ, quát: - Hắc Vũ Hộ, ngươi trợn tròn mắt nói dối thật hay đấy! Nếu không phải đám người Thánh Vực các ngươi ngăn cản, phong ấn này căn bản không gì phá nổi, ngươi lại vừa ăn cướp vừa la làng! Hắc Vũ Hộ nhíu mày, nói: - Ngươi nói cái gì? Huyền Hoa mỉa mai nói: - Ha ha, giả bộ nha? Khó trách các ngươi chọn đi ra vào lúc này, phong ấn đã phá, tất cả đều muộn. Ta cũng rất muốn biết các ngươi có mục đích gì, lại muốn phóng thích vạn yêu rời núi. Bộ mặt Hắc Vũ Hộ âm trầm, quát: - Đừng vội nói bậy, bổn tọa không rõ ngươi đang nói cái gì! Huyền Hoa cười lạnh nói: - Ha ha, không rõ? Trông thấy Thiên Diệp Phù Diêu Cung Vi Thi Thi, còn giả vờ không rõ sao? Hắc Vũ Hộ ngẩng đầu lên, nhìn qua Vi Thi Thi, nói: - Ta cũng rất muốn biết, vì sao thế gia lánh đời, cung chủ Phù Diêu Thánh Cung lại ở đây. Vi Thi Thi nói: - Ta được người ta nhờ vả đến đây làm việc, chuyện đã xong, Hắc Vũ Hộ đại nhân mở lối ra kết giới cho ta rời đi. Hắc Vũ Hộ nói: - Ân? Không biết cung chủ đại nhân tới đây xử lý chuyện gì? - Cái này... Vi Thi Thi trầm ngâm một chút, nói: - Chuyện của bổn tọa dường như không cần nói với đại nhân! Hắc Vũ Hộ nói: - Vốn là không nên, nhưng bây giờ tình huống đặc thù, mong rằng cung chủ phối hợp một hai. - Phối hợp? Nàng không phải rất phối hợp với các ngươi sao, đưa phương pháp phá phong ấn tới? Huyền Hoa cười lạnh, căn bản không tin lời ma quỷ của Hắc Vũ Hộ, kiên định đám người này đang diễn trò. - Cái gì? Tất cả mọi người Thánh Vực biến sắc, tất cả kinh sợ không thôi. Hắc Vũ Hộ lạnh giọng nói: - Việc này là thật? Vi Thi Thi nói: - Ta thật là đưa tới một vật, về phần là vật gì thì không biết. Nàng lại nói: - Nhưng thật sự là phương pháp phá phong ấn! Sắc mặt Hắc Vũ Hộ tái nhợt lợi hại, tức giận: - Phương pháp này ngươi có được từ đâu? Vi Thi Thi thở dài, biết rõ chính mình gặp phiền toái lớn, nhưng vẫn lắc đầu nói: - Thứ cho khó lộ ra. Vi Thanh cũng hừ lạnh một tiếng, nói: - Nói nhảm với nàng làm cái gì chứ? Trước gạt ở một bên, đợi lát nữa lại thu thập nàng, cho dù nàng hôm nay chạy đi, ngày sau chúng ta trực tiếp đi Thiên Diệp đảo đòi người là được. Rốt cuộc Vi Thi Thi biến sắc, cắn môi, biết rõ chính mình bị cuốn vào phong ba lớn, nội tâm cũng khó có thể bình tĩnh. Ánh mắt Vi Thanh lúc này nhìn qua phía Lý Vân Tiêu, lạnh lùng nói: - Ở nơi nào cũng nhìn thấy ngươi, đừng nói với ta là ngươi tới đây thủ hộ phong ấn. Lý Vân Tiêu nói: - Ban đầu là thế, nhưng bất đắc dĩ lực lượng của ta có hạn. Hiện tại phong ấn đã phá, chư vị muốn như thế nào? Chém giết Yêu tộc sao? Hoang nghe vậy giận quá thành cười, nói: - Ha ha, đều chém giết? Đám nhân loại các ngươi thật sự không biết trời cao đất dày, cái gì gọi là tự cao tự đại? Sắc mặt Hắc Vũ Hộ ngưng trọng, nhìn qua Ngũ Hà Sơn, nói: - Mặc dù phong ấn núi này đã mở, nhưng không có một chút khí tức, có lẽ còn có thể nghĩ biện pháp phong ấn trở về. - Phong ấn trở về? Trong nội tâm Lý Vân Tiêu khẽ động, nói: - Hẳn là Thiên Chiếu Tử đại nhân sắp tới đây? Trong nội tâm tất cả mọi người chấn động, mặc dù là Yêu tộc cũng biến sắc. Danh tiếng Thiên Chiếu Tử vang vọng hoàn vũ, không chỉ là một trong tam lão áp trên cả Thánh Vực chấp chính tư, còn là một trong hai thuật luyện đại sư đỉnh phong của nhân loại. Nếu do hắn đến chủ trì, lại gia tăng phong ấn Ngũ Hà Sơn thì chưa chắc không làm được. Hắc Vũ Hộ thẳng thắn, nói: - Viên Cao Hàn đại sư đã mở thông đạo thần đô, mời Thiên Chiếu Tử đại nhân đi, kết quả còn không biết. Lý Vân Tiêu thầm nghĩ, khó trách Viên Cao Hàn đã lâu không tin tức, còn tưởng rằng hắn gặp chuyện không may, thì ra là đi thần đô, nhân tiện nói: - Nếu là Thánh Vực tam lão, năm vị chấp chính tư đều tề tụ, ta đề nghị cũng phong ấn đám Yêu tộc trước mặt luôn, như vậy Yêu tộc trong mấy ngàn năm sẽ không có thành tựu gì. Lũ yêu đều giận dữ, ngay cả Từ và Lê cũng giận dữ, trực tiếp xem Lý Vân Tiêu thành tử địch. Hoang tức giận: - Muốn phong ấn chúng ta, người điên nói mộng! Bổn hoàng hiện tại muốn vào Ngũ Hà Sơn, ngăn cản phải chết!"
}