{
  "chapter_name": "Chương 164: A tị thi trùng (2)",
  "content": "Không trung liên tiếp sắp xếp ra bảy đóa băng liên to lớn, rơi trên mặt đất, hình thành một tác phẩm nghệ thuật cực kỳ vui tai vui mắt. Bốn con vương giả A Tị Thi Trùng đều bị đông lại ở trong đó. Nguyên bản con sâu rất buồn nôn, sau khi biến thành tác phẩm nghệ thuật, trái lại có một loại mùi vị đặc biệt, trở nên cũng không phải ác tâm như vậy. Kế Mông xem mà trong mắt sáng ngời, tựa hồ có lĩnh ngộ. Hắn học theo chém xuống một kiếm, bảy đóa hoa đào to lớn ngang trời sắp xếp ra, cánh hoa ở dưới gió thổi hóa thành từng đạo từng đạo mảnh vỡ, giống như đầy trời lạc tuyết, hướng về A Tị Thi Trùng còn lại bao phủ đi. Hoa rơi là vật vô tình nhất, hóa thành xuân bùn càng hộ hoa! Mảnh vỡ cánh hoa bắn nhanh mà đi, đột nhiên hóa thành chút hào quang màu vàng, như vạn tiễn xuyên tâm mà qua, mấy trăm con A Tị Thi Trùng còn lại dồn dập bị ánh vàng đánh xuyên qua thân thể, rớt xuống. Lý Vân Tiêu cười nhìn khen: – Không tệ, kiếm ý của ngươi so với trước càng cao minh hơn, sợ là không lâu sẽ đột phá. Kế Mông tâm có cảm ngộ, nhưng nơi đây hiển nhiên không thích hợp dừng lại tu luyện, chỉ có thể thở dài một tiếng. Hai người nhìn trùng thi đầy đất, đâu đâu cũng có chất lỏng màu xanh lục, buồn nôn không thôi, vội rời Phi Phượng trấn, hướng về Phượng Hoàng Sơn chạy đi. Trước một vách đá to lớn trong Phượng Hoàng Sơn, một đám người đang nín thở ngưng thần nhìn đồ án trên vách đá biến hóa. Lục mang không ngừng hướng về bát phương tản ra, ở trong lục mang, có một đồ án Hỏa Phượng đang bay múa. Một trung niên tóc đỏ đang nghiêm nghị khống chế biến hóa trên đồ án, hiện ra dị thường vất vả cùng nghi hoặc. Mỗi một lần đánh ra linh quyết, đều phải suy tư nửa ngày, hoa văn trên bức đồ án kia phần lớn đã phóng ra hào quang màu bạc, chỉ có số rất ít là u ám. Đột nhiên một nam tử cưỡi sư tử biến sắc, từ trong lồng ngực lấy ra một khối ngọc bội, đã vỡ vụn thành mấy khối nhỏ. Con ngươi của hắn thu nhỏ lại, năm ngón tay dùng sức trảo, ngọc bội kia nhất thời bị nắm thành phấn vụn, thổi tan ở trong gió. – Hứa Bình Hồng, làm sao? Một lão giả khẽ vuốt cằm, ánh mắt lấp lóe hỏi. Nam tử kia vẻ mặt bất biến, từ tốn nói: – Ta bố trí bốn con A Tị Thi Trùng tại Phi Phượng trấn đã bị người giết. Lrong mắt lão giả thần quang lấp lóe, lạnh lùng nói: – Rốt cục có người xông tới sao? – Hì hì, Hứa sư huynh, mấy con sâu của ngươi chỉ là đồ bỏ đi, bị người giết không phải rất bình thường sao. Một nữ tử yêu dị khẽ cười nói, cái trán của nàng hơi gối trên vai một tên nam tử ở bên người, dường như tiểu nương tử ôn nhu săn sóc. Lão giả ngưng tiếng nói: – Không thể bất cẩn, các ngươi ai đi giải quyết một chuyến. Tên nữ tử yêu dị kia ôn nhu nói: – Chỉ là một ít chuột nhỏ mà thôi, vậy để ta cùng Tả sư huynh đi a. Hứa Bình Hồng lạnh lùng nhìn nàng cùng nam tử bên người một chút, lãnh đạm nói: – Giết là A Tị Thi Trùng của ta, liền để ta đi a. Một mình ta liền được rồi. Hắn nói xong liền cưỡi sư tử, xoay người hướng về dưới ngọn núi lao đi. Một tên nam tử cả người khí âm hàn ngưng tiếng nói: – Nghe nói lần này Tiêu Khinh Vương cũng tới, nếu hắn cũng tiến vào Phi Phượng trấn, ta sợ Hứa sư đệ không phải đối thủ. Ông lão cau mày trầm tư nói: – Tiêu Khinh Vương bị cực hàn chân khí của ngươi tổn thương năm năm, coi như khôi phục cũng là tu vi đại giảm, không đáng sợ. Huống hồ Hứa Bình Hồng có Huyền Lôi Kinh Vân Hống, coi như thật sự gặp phải Vũ Vương cường giả, cũng không đến nỗi bị thua. Chúng ta yên lặng xem biến hóa, nếu có dị động lại phái người đi. Nam tử cả người khí âm hàn kia chính là Bách Chiến quốc Vũ Vương cường giả Dịch Tiểu Sơn, hắn đối với lão giả cung kính nói: – Vâng, sư thúc! Ông lão này tên là Tề Chân Tử, chính là Vô Thượng Cung phó Cung chủ của Hỏa Ô đế quốc. Mà nữ tử yêu dị kia tên là Tôn Tu Mỹ, cùng nam tử bên người nàng Lệ Văn Thạch vừa là đồng môn, lại là phu thê. Vị nam tử hết sức chuyên chú phá giải trận pháp kia gọi là Hô Diên Minh, còn có một nam tử ngồi xếp bằng đả tọa tên là Tống Thành Thiên, cộng thêm Dịch Tiểu Sơn cùng Hứa Bình Hồng, hợp xưng vô thượng Lục tử! Tôn Tu Mỹ ẩn tình đưa tình cười lên. – Dịch sư huynh, ngươi ở Bách Chiến quốc đợi nhiều năm như vậy, chờ việc nơi này kết thúc, liền theo chúng ta về Vô Thượng Cung thôi. Sư phụ lão nhân gia rất tưởng niệm ngươi. Trên mặt Dịch Tiểu Sơn có chút cô đơn, thở dài nói: – Năm đó được quốc vương Bách Chiến quốc thi ân, không cầu báo đáp. Mười năm nay ta một lòng một dạ muốn cho Bách Chiến quốc thăng cấp thành thượng vị quốc, nhưng chung quy không thể được. Lập tức năm năm một lần bài vị chiến liền đến, lần này chính là cơ hội to lớn nhất. Chờ bài vị chiến kết thúc, ta sẽ không còn gì tiếc nuối. Đến thời điểm tự nhiên trở lại Vô Thượng Cung, từ đây mặc kệ thế tục, một lòng võ đạo. Tống Thiên Thành vẫn ngồi ngay ngắn điều tức đột nhiên mở hai mắt ra, tinh mang lấp lóe nói: – Dịch sư huynh, ngươi đi rồi ta sẽ khó gặp địch thủ, một người cô quạnh. Trong con ngươi Dịch Tiểu Sơn ý cười lấp lóe nói: – Tống sư đệ đã là bát tinh Vũ Vương, sư huynh từ lâu không phải là đối thủ rồi. Hắn lười biếng đáp, nhưng trong mắt là dáng vẻ không chịu thua chút nào, trái lại chiến ý ngập trời. Lý Vân Tiêu cùng Kế Mông đi tới cuối Phi Phượng trấn, phía trước chính là Phượng Hoàng Sơn. Hai người đang chuẩn bị bước vào núi, đột nhiên một luồng uy thế nhàn nhạt truyền đến, thình lình phát hiện dưới chân núi có một trung niên cưỡi một con sư tử lẳng lặng đứng ở đó. Tựa hồ Hứa Bình Hồng chờ hơi thiếu kiên nhẫn, lười biếng nói: – Ta còn tưởng rằng tiến vào là đại lão gì, không ngờ lại là nhị tinh Vũ Quân cùng cửu tinh Võ sĩ. Hắn một mặt xem thường cười nhạo nói: – Đồ bỏ đi! Lý Vân Tiêu cười nhạt nói: – Ngươi không cần giới thiệu tên của mình, chúng ta không có hứng thú biết. – Được lắm tiểu tử linh nha lợi miệng, vậy ta sẽ đưa các ngươi quy thiên, sau đó sẽ dùng thi thể các ngươi nuôi hai con A Tị Thi Trùng. Trong mắt Hứa Bình Hồng loé ra một vẻ tức giận, nhưng rất nhanh bị sát ý thay thế, cả người trực tiếp bay lên trời, một chưởng Kinh Lôi, hướng về trên người Kế Mông hạ xuống. Hắn dự định trước tiên đánh gục Vũ Quân này, còn Võ sĩ kia, ở trong mắt hắn ngay cả ăn sáng khai vị cũng không đáng. Lý Vân Tiêu cũng không nhúc nhích, mà là nhìn chằm chằm đầu sư tử kia của Hứa Bình Hồng nửa ngày, lúc này mới ngạc nhiên cười nói: – Huyền Lôi Kinh Vân Hống? Chà chà, ta vừa vặn thiếu hụt Huyền Lôi Huyết, ông trời liền đưa tới Huyền Lôi Thú cho ta. Kế Mông, ngươi ngăn cản tên này, ta tới đối phó con yêu thú kia. Bên kia Hứa Bình Hồng vừa nghe Lý Vân Tiêu nhận ra vật cưỡi của mình, nhất thời trong lòng cả kinh, nhưng nghe hắn nói muốn đối phó Huyền Lôi Kinh Vân Hống, nhất thời thấy buồn cười lên."
}