{
  "chapter_name": "Chương 3043: Cách cục (1)",
  "content": "- Nghĩ tới Kỳ Thắng Phong danh khắp thiên hạ, xưng bá một đời, cuối cùng được Nhục Thân Thành Thánh, nhưng cũng khó thoát khỏi tử vong. Trước tích nhân, hôm nay quả, đâu là đầu đâu là cuối? Vương bá chi đồ, mưu lược vĩ đại, không bằng ta ngươi Thần Tiên Quyến Lữ, tiêu diêu tự tại. Trong lòng Khúc Hồng Nhan nở hoa, ỉ ôi ở bên thân Lý Vân Tiêu: - Chỉ mong giờ này khắc này, có thể Thiên Trường Địa Cửu. Lý Vân Tiêu ôm nàng vào lòng, nhìn kỹ nga mi. Lúc này gió núi se se, mang theo mùi thơm ngát, thiên địa mở mang, chỉ còn hai người gắn bó. Lý Vân Tiêu nói: - Nhân sinh trên đời, như phù du chớp ảnh, như phi hồng sương sớm, không cầu Vương Bá chi đồ, chỉ cầu đạo tâm kiên định, chưa từng có từ trước đến nay, cũng đã đủ rồi. Kiếp này, ta dắt tay ngươi, đi hướng cuối cùng. Trong lòng Khúc Hồng Nhan ấm áp, nhẹ giọng nói: - Thật ước ao Lệ Hoa Trì cùng Tuyết Thần Hề, có khả năng vứt bỏ hết thảy, đi tới chân trời góc biển, lưu truyền cổ kim. Lý Vân Tiêu mỉm cười nói: - Thiên địa là lô, mặc dù bọn họ muốn hào hiệp, lại thật có thể hào hiệp sao, nếu thiên hạ đại loạn, Yêu Tộc quật khởi, thông đạo Ma Giới mở ra, tất cả mọi người ở trong thiên địa này, ai cũng trốn không thoát. Khúc Hồng Nhan dung nhan nghiêm lại, gật đầu nói: - Phi Dương nói cực phải, chúng ta liền nỗ lực xoay chuyển càn khôn. Lý Vân Tiêu cười khổ một tiếng, lắc đầu nói: - Ta ngươi mặc dù thực lực không tầm thường, nhưng nói xoay chuyển càn khôn vẫn là có chút không biết tự lượng sức mình. Ta vốn trông cậy vào Thánh Vực cùng Hóa Thần Hải có khả năng ổn định càn khôn, nhưng không nghĩ trái lại thành trung tâm vòng xoáy, thực sự là ta chuẩn bị không kịp. Thiên hạ này sẽ đi tới con đường nào, sợ là ai cũng không biết. Đột nhiên Khúc Hồng Nhan nói: - Nếu hai thánh địa không đáng tin cậy, không bằng chúng ta liên hợp thế lực khác kết minh, hình thành tồn tại đủ để chống lại hai thánh địa, như vậy cũng có thể trở thành một viên Định Thiên thạch tương lai, có thể tạo được tác dụng to lớn cũng chưa biết chừng. Lý Vân Tiêu sửng sốt một chút, lập tức trầm tư. Hắn cho tới bây giờ đều là cô độc, chẳng bao giờ nghĩ tới khai tông lập phái, bây giờ được Khúc Hồng Nhan chỉ điểm thoáng cái, nghĩ cái này cũng có thể xem là một biện pháp tốt. Nhưng mà khai tông lập phái, công việc rất nhiều, cùng tính tình của hắn hoàn toàn không hợp, nhất thời lắc đầu liên tục. Khúc Hồng Nhan tự nhiên biết tâm tính của hắn, cười nói: - Lại không phải muốn ngươi khai tông lập phái, ý của ta là liên hợp chút tông môn, cấu thành kết minh, giống như Thương Minh vậy. Đến lúc đó lấy Phi Dương dẫn đầu, hiệu lệnh thiên hạ. Lý Vân Tiêu nói: - Nếu kết minh, việc này đích xác có khả năng tính được, nhưng hiệu lệnh thiên hạ là không thể làm, cũng không biết kết minh bắt đầu từ đâu? Khúc Hồng Nhan trầm ngâm, kéo tay nâng cằm, ở trên đỉnh núi bước chậm. Vân Hải chiết xạ quang mang, đem hai người chiếu rọi, như thơ như họa. Lý Vân Tiêu cũng bắt đầu suy nghĩ tỉ mỉ các loại khả năng. Khúc Hồng Nhan nói: - Toàn bộ thiên hạ, cách cục vẫn là lấy hai thánh địa dẫn đầu, bảy đại tông môn làm căn cơ. Hai thánh địa là không có khả năng cùng chúng ta kết minh, mà trong bảy đại tông môn, Thiên Lĩnh Long gia gia chủ là lão bà của ngươi, là thế lực dễ dàng kéo tới nhất. Khuôn mặt Lý Vân Tiêu đỏ lên, có chút không được tự nhiên, nhớ tới Phi Nghê cùng tình nghĩa năm đó, cũng không biết nàng hiện tại như thế nào. Khúc Hồng Nhan nhìn hắn, lạnh lùng cười, lập tức đem hắn từ trong ký ức giựt mình tỉnh lại. Khúc Hồng Nhan nhìn hắn hoạt kê, nhịn không được cười khúc khích. Vì để tránh cho hắn xấu hổ, nên giả bộ như cái gì cũng không phát sinh, bất động thanh sắc tiếp tục nói: - Mặc dù Hồng Nguyệt Thành do Vi Thanh nắm trong tay, nhưng Ninh Khả Vi cùng Ninh Khả Vân ở bên chúng ta, có cơ hội đoạt lại, hơn nữa hiện tại Vi Thanh cùng Công Dương Chính Kỳ đối chọi, sợ cũng không rảnh phân tâm, nếu chúng ta toàn lực tương trợ Ninh Khả Vi mà nói, phần thắng cực lớn. Lý Vân Tiêu nhớ tới La Thanh Vân, mình cùng hắn coi như là có giao tình. Càng đáp ứng cùng hắn công bình đánh một trận, thành toàn vũ đạo chi tâm của hắn, nhưng đã lâu không gặp, cũng không biết hắn hiện tại như thế nào. Khúc Hồng Nhan tiếp tục nói: - Tây Vực nhị phái, Phệ Hồn Tông khí số đã hết, Vạn Tinh Cốc tất sẽ quy mô chiếm đoạt, toàn bộ thế lực Tây Vực phải một lần nữa tẩy bài, Thiên Tinh Tử này chúng ta có khả năng tiếp xúc một chút. Lý Vân Tiêu nói: - Hiện tại Thánh Vực ốc còn không mang nổi mình ốc, lực chưởng khống thiên hạ tông môn xuống tới cực điểm, đích thật là cơ hội tốt để chúng ta mượn hơi thế lực khắp nơi. Hồng Nguyệt Thành cùng Vạn Tinh Cốc ta đều có thể đi một chuyến, thậm chí Nam Vực cũng có thể đi một lần. Hắn đột nhiên nhớ tới Nam Vực, tuy là địa phương chim không thèm ị, nhưng phía dưới phong ấn Ma Chủ, để cho hắn nghĩ tuyệt không đơn giản. - Đem toàn bộ Nam Vực chỉnh đốn lại, cũng không cần tốn hao bao nhiêu thời gian. - Phi Dương có thể tự mình đi Hồng Nguyệt Thành cùng Vạn Tinh Cốc là hay nhất, còn Nam Vực... Khúc Hồng Nhan ngừng lại, hiển nhiên là nghĩ không cần phải, nhưng vẫn nói: - Ngươi nghĩ thỏa đáng liền đi đi. Trong mắt Lý Vân Tiêu hiện lên hồi tưởng, năm đó từ Tụ Thiên Tông Truyền Tống Trận rời đi, liền không còn trở về, chẳng biết mọi người có khỏe hay không. Lý Vân Tiêu nghiêm mặt nói: - Đông, tây, nam ba vực mặc dù yếu, nhưng địa vực mở mang, không kém Bắc Vực, nếu như có thể đều kết minh, như vậy toàn bộ Thiên Vũ giới chúng ta liền chiếm ba phần tư, đủ để khiến thiên hạ kiêng kỵ. Đao Kiếm tông trong bảy đại tông môn cũng có thể thử một chút, về phần Bắc Minh Huyền cung, ta cùng bọn chúng oán hận thâm hậu, sợ là không thể. Trong mắt Khúc Hồng Nhan tinh mang chớp động, tựa hồ có một cách cục thiên hạ hoàn toàn mới ở trong đầu dần dần rõ ràng, nàng lầm bẩm nói: - Lấy Thần Tiêu Cung cùng Long gia làm cơ sở, phúc tán đến đông, tây, nam ba vực, nếu cách cục này có thể ra hồn, liền hoàn toàn có khả năng thay thế được hai thánh địa, thành liên minh đệ nhất thiên hạ. Lý Vân Tiêu nói: - Chỉ sợ hai thánh địa sẽ không ngồi chờ chết, dù sao cho tới nay đều là lấy bọn họ vi tôn, hiệu lệnh thiên hạ, nếu liên minh xuất hiện tất sẽ đưa tới chèn ép, hơn nữa cái cách cục này phân bố quá xa, rất khó chiếu ứng. Khúc Hồng Nhan nói: - Những năm gần đây hai thánh địa sở tác sở vi, đã mất nhân tâm, khó có thể kéo về được nữa. Về phần việc chiếu ứng, có khả năng xây dựng thêm truyền tống thông đạo, tăng cường liên hệ, có thể hóa giải nguy cơ. Đồng thời ngoại trừ thế lực đại lục ra, còn có những tông môn hải ngoại, Thương Minh,… cũng là tồn tại không cho sao lãng. Lý Vân Tiêu trầm ngâm nói: - Hải ngoại tông môn ta lý giải một chút, có khả năng thử kết minh."
}