{
  "chapter_name": "Chương 1088: Câu Xá luân (2)",
  "content": "- Hắn đến cùng muốn làm gì? Lý Vân Tiêu nhìn trên bầu trời, tự lẩm bẩm, nhưng phần lớn tâm thần vẫn là cấp tốc khôi phục thực lực của mình, chỉ là nội tâm cảm thấy càng ngày càng bất an. Yêu Long nhận ra được tâm tình của Lý Vân Tiêu, hừ nói: - Đừng lo lắng, trời sập cũng có người đẩy. Nơi này nhiều cao thủ như vậy, chỉ là vài tên Yêu tộc, có thể làm được gì. Lý Vân Tiêu tự an ủi mình: - Chỉ mong như vậy đi, chỉ là những Yêu tộc kia đều không phải bình thường, cũng không phải hạng người vụng về, chuyện không có nắm chắc bọn họ há có thể làm? Ta từ đầu đến cuối đều cảm thấy có vấn đề. Ầm ầm ầm. Chung quanh Tống Nguyệt Dương thành truyền đến âm thanh không ngừng, chỗ xa xa nhìn tới, chấn động lên bụi bậm to lớn, tựa hồ có đồ vật Kình Thiên mà lên. Sau khi Tường Tử hóa ra hai cái sừng rồng, La Hậu thần thương trong tay run lên, thân thương ở trên không trung bỗng nhiên rung động, từng đạo từng đạo lực lượng phong ấn giải phong ra, tay trái hắn bấm quyết, trong miệng không ngừng đọc ra văn tự cổ điển, hình bóng Long tử càng ngày càng mạnh. - Này… Thôi Bác sợ hãi nhìn La Hậu thần thương, theo mỗi một đạo phong ấn giải trừ, lực lượng long uy càng mạnh, để sâu trong linh hồn hắn sợ hãi càng lúc càng lớn, không chỉ là hắn, mỗi một người Thương Minh đều thay đổi sắc mặt, bắt đầu cảm thấy không thích hợp. - Loại long uy này... Làm sao sẽ mạnh như thế......, Thôi Bác, ta có một loại cảm giác xấu, cứ tăng cường xuống như vậy, sợ là tất cả mọi người cũng bị kinh sợ. Trương Sùng kinh hãi, ngay cả hắn cũng cảm thấy sợ hãi, giờ khắc này đã có rất nhiều vũ giả không chống đỡ được lực lượng long uy, đồng thời sợ hãi bái phục. Thôi Bác cũng linh cảm đến đại sự không ổn, không kịp nhớ ảnh hưởng, bỗng nhiên quát lên: - Tất cả mọi người theo ta đồng loạt xuất thủ, bắt những yêu nhân này. Hắn vọt lên trước tiên, phía sau mấy đạo ánh sáng cũng theo sát mà lên, chính là mấy tên Vũ Đế cường giả. Thương hơi thay đổi sắc mặt, nhưng không có hoảng loạn, mà là lâm không một điểm, một mâm tròn to bằng bàn tay từ trong tay nổi lên, trong nháy mắt lớn lên, toàn bộ bầu trời ở một khắc đó đột nhiên xảy ra biến hóa, chỗ tứ cực nhất thời lập loè một đạo ánh sáng cực huyễn, bay vụt mà đến, hội tụ ở trên mâm tròn. Mâm tròn càng lúc càng lớn, mặt trên khắc họa các loại hoa văn phù hiệu vào lúc này phảng phất sống lại, lấp loé liên tục, từng đạo từng đạo trận pháp phức tạp ở trong mâm tròn không ngừng kích hoạt, trận thế tầng tầng chồng chất, khuếch tán ra. Hai tay Thương nhanh chóng kết ấn, một cái khoa đẩu văn màu vàng khủng bố ở trong hai tay hiện lên, lâm không đập xuống, đánh vào trong mâm tròn. Trong phút chốc, một đạo âm cổ mờ ảo truyền ra, tựa hồ là Yêu tộc tế tự, thanh âm kia cực kỳ trang nghiêm, cảm động, rồi lại cực kỳ mê hoặc, hiện ra hai loại trạng thái trái ngược, chỉ có thể phán đoán ra là một nữ âm. Theo âm cổ lượn lờ bay lên, trên mâm tròn ầm ầm đánh xuống một đạo cường quang, ở phía dưới khuếch tán, uy lực mạnh hầu như có cảm giác dập tắt toàn bộ thành trì, mà mục đích chính là nhóm cường giả Thôi Bác. - Thật mạnh, đây là trận pháp gì? Đám người Thôi Bác kinh hãi, trên mâm tròn công kích tựa hồ cùng dị động xa xa kêu gọi lẫn nhau, hội tụ lực lượng thiên địa tứ cực, ở dưới Thương khống chế dĩ nhiên phát sinh công kích cường đại như thế, thế nhưng loại uy lực qua trận pháp công kích tất nhiên sẽ có thiếu hụt, vậy thì là không thể thời gian dài cùng quy mô lớn triển khai. - Mọi người liên thủ đứng vững, bằng không Tống Nguyệt Dương thành sẽ bị phá hủy, chúng ta liền liên thủ đột phá trận thế này, bắt người kia. Mấy người Thôi Bác ở trên không trung trong giây lát sử dụng tới phương pháp phòng ngự, các loại ánh sáng ở quanh thân mọi người thoáng hiện, lẫn nhau trong lúc đó liên hệ, hình thành kết giới phòng ngự đơn giản nhất, nhưng mỗi người đều là vũ giả cường đại, tuy rằng không thành trận thế, chỉ là kết giới đơn giản chồng chất, cũng là phòng ngự rất mạnh, ở trên không trung khuếch tán ra. Oanh. Cực quang hạ xuống, chấn động ở trên kết giới, ánh sáng hướng về bốn phương tám hướng tản ra, toàn bộ bầu trời triệt để biến sắc, bị kết giới cùng cực quang phân cách thành hai loại trạng thái, phảng phất hai cái Thế giới. Tất cả người Thương Minh đều khiếp sợ không thôi, chỉ cảm thấy giống như tận thế tới, sợ hãi nhìn trên bầu trời, không biết đón lấy vận mệnh sẽ ra sao? Loại cấp bậc quyết đấu này, đã không phải bọn họ có thể nhúng tay, coi như là Lý Vân Tiêu cũng nghiêm nghị, hắn tựa hồ ý thức được cái gì, chăm chú nhìn chằm chằm mâm tròn kinh khủng kia. Các loại trận thế trên mâm tròn đầu đuôi liên kết, đang không ngừng kích hoạt, phức tạp để hắn cũng kinh hãi liên tục, hơn nữa những trận pháp kia tác dụng không đơn thuần là phòng ngự hoặc công kích, lượng lớn phù hiệu quỷ dị pha trộn, từng cái từng cái giải phong, vật này tất nhiên chính là Câu Xá Luân lúc trước nghe nói đến, vừa nhìn liền không phải là vật phàm. Trên bầu trời linh áp khủng bố dần dần tán đi, Thế giới hôn ám bắt đầu lộ ra điểm điểm ánh sáng. Trong lòng bọn người Thôi Bác chấn động mạnh, muốn bày xuống loại đại trận cấp bậc này công kích, ngoại trừ đối với trận pháp yêu cầu cực cao, cần cường đại huyền khí đè ép mắt trận, cần thiết thời gian cùng nguyên thạch cũng nhiều vô cùng. Giờ khắc này đám người Đường Kiếp không e dè sử dụng, chứng minh bọn họ từ lâu làm tốt chuẩn bị vẹn toàn, việc lần này sợ không có đơn giản như mình tưởng tượng. La Anh cũng ở trên không trung, kinh nộ quát lên: - Đường Kiếp, Chử trưởng lão, các ngươi đây là muốn làm gì? - Làm cái gì? Đường Kiếp bỗng nhiên cười to nói: - Ha ha, đương nhiên là muốn khai sáng thời đại mới của Thương Minh a. La Anh, chỉ cần ngươi xin thề cống hiến cho ta, hôm nay có thể sống sót. - Cái gì? La Anh kinh hãi, giận dữ cười nói: - Chuyện cười, thực sự là vô tri, bằng mấy người các ngươi, mặc dù có trận pháp này dựa dẫm, cũng vọng tưởng muốn giết chúng ta? Đường Kiếp, đầu óc ngươi hỏng rồi sao, nếu như Môn chủ biết được, há có thể tha cho ngươi. Đường Kiếp lạnh lùng nói: - Ếch ngồi đáy giếng, làm sao có thể biết trời cao biển rộng, việc này phụ thân đã sớm biết, bằng không làm sao hắn sẽ phái Chử trưởng lão đến giúp ta. - Cái gì? Tất cả mọi người kinh hãi, nguyên lai Tứ Cực môn Môn chủ Đường Khánh cũng tham dự trong đó, sắc mặt La Anh cùng Đường Tâm đều cực kỳ khó coi, như vậy xem ra, hai người bọn họ dĩ nhiên chẳng hay biết gì, hiển nhiên là quân cờ bị bỏ đi. Đặc biệt là Đường Tâm, khuôn mặt hoàn toàn vặn vẹo lên. Ẩn Long vỗ vào bả vai hắn, lạnh nhạt nói: - Bình tĩnh, tạm thời quan sát. Trên trời cao, Thôi Bác lạnh lùng quát lên: - La Anh, đừng phí lời cùng bọn họ, thời gian kéo càng lâu, trận bàn này khôi phục sức mạnh lại càng lớn, đồng loạt xuất thủ bắt bọn họ. Nhưng vào lúc này, phía trên truyền đến một tiếng hừ lạnh, theo một luồng uy thế cường đại xông thẳng linh hồn ầm ầm hiện lên."
}