{
  "chapter_name": "Chương 2968: Rất là ra vẻ (2)",
  "content": "Cố Thanh Thanh tức giận giậm chân, tiến lên đẩy người Bắc Quyến Nam mãi không tha. Bắc Quyến Nam bất đắc dĩ đành nói: - Thần đạo không có điểm cuối, hoặc vì từ xưa đến nay chưa ai đi tới điểm cuối được. Bắc Quyến Nam ngừng một lúc, nhẹ lắc đầu: - Không biết vị tiền bối kia có bước chân vào điểm cuối được không, phía sau điểm cuối sẽ là cảnh tượng gì? Cố Thanh Thanh sửng sốt, ánh mắt kỳ dị nhìn Bắc Quyến Nam, xem xét gã thật kỹ. Cố Thanh Thanh nói chuyện oai phong vì có tư cách đó, sao xác thối này nói chuyện còn lớn lối hơn cả nàng? Lý Vân Tiêu giơ ngón cái lên cười gian nói: - Giả bộ oai phong cỡ này xứng mười điểm. Lý Vân Tiêu biết không phải Bắc Quyến Nam giả bộ oai phong, hắn rất tò mò gã nhắc tới tiền bối là ai. Cố Thanh Thanh lạnh lùng nói: - Nói mạnh miệng không sợ người ta cười rụng răng. Ngươi nói xem tiền bối không biết có vào điểm cuối thần đạo hay không là ai? Bắc Quyến Nam ngẫm nghĩ một lúc, cuối cùng bảo: - Ma Kha đại nhân. Cố Thanh Thanh hoàn toàn biến sắc mặt. Thiên Chiếu Tử, Lý Vân Tiêu bị rung động tâm hồn mãnh liệt. Bọn họ đều nghe cái tên Ma Kha cổ thần. Cố Thanh Thanh cười to bảo: - Ta cứ tưởng ngươi nói đến ai, thì ra lấy Ma Kha cổ thần ra lừa bịp, hừ! Cố Thanh Thanh không thèm để bụng. Lý Vân Tiêu thì lòng dao động, dường như Bắc Quyến Nam hiểu biết Ma Kha cổ thần khá nhiều, chờ xong việc phải hỏi thăm mới được. Mọi người chuyển ánh mắt về lại chiến trường. Cố Thanh Thanh nói đúng, sau khi Vi Vô Nhai quay về cảnh giới siêu phàm nhập thánh thì đứng im không nhúc nhích, chỉ lạnh lùng nhìn Mạch núp sau đám đông. Bốn Quỷ Tu La truy kích qua bị nhiều cường giả yêu tộc ngăn lại, chém giết thảm liệt. Mười hai Quỷ Tu La truy sát Thương và Hoang cũng rơi vào khó khăn. Thương trực tiếp thi triển ra Phong Thiên Ấn ức chế sáu Quỷ Tu La, từng bước một tiến lên, hai tay lấp lánh ánh sáng kim ngân vỗ vào màng tai một Quỷ Tu La. Quỷ Tu La kia người run rẩy biến thành song sắc liên tục nhấp nháy, mấy giây sau nổ cái bùm thành những mảnh thịt vụn. Thương đi hướng năm Quỷ Tu La khác. Đám người Vi Thanh xoe tròn mắt, giết dễ quá vậy? Vi Vô Nhai ngây ra, khuôn mặt âm trầm. Dù là Mạch hay Thương đều có thần thông ức chế phạm vi lớn, không khác gì ác mộng với Quỷ Tu La. Chỉ có Hoang là cứng đối cứng với sáu Quỷ Tu La, đánh rất vất vả, dường như không còn sức lực. Rầm! Lại một Quỷ Tu La bị Thương đánh nát. Trông Thương nhẹ nhàng nhưng giữ Phong Thiên Ấn lại thi triển công pháp đánh nát Quỷ Tu La đối với gã vốn đã bị thương trong người là thử thách rất lớn. Diệu Pháp Linh Mục của Lý Vân Tiêu thấy rõ ràng thể năng của Thương giảm mạnh, vết thương dần ác hóa. Vi Thanh không nhìn được hét to: - Xông lên hết đi, giết người này cho ta! Đám Quỷ Tu La còn lại lập tức nghe lên lao lên trước. Vi Thanh nhìn ra cái gì, giữ Phong Thiên Ấn cần có sức mạnh siêu đẳng. Nhiều Quỷ Tu La lao qua, Thương sẽ không chịu nổi. Quả nhiên Thương hoàn toàn biến sắc mặt, không rảnh giết bốn Quỷ Tu La khác, gã thu Phong Thiên Ấn về cùng Mạch chạy vào đại quân. Hoang vốn khổ chiến với sáu Quỷ Tu La mãi không dưt, thấy hai người chạy trốn, lại có them,e nhiều quân địch lao xuống, thế là Hoang cũng vội vàng quay người chạy đi. Quỷ Tu La và tử sĩ giáp vànga cuối cùng tụ họp lại giết hướng đại quân yêu tộc. Chiến đấu cực kỳ thảm khốc, gần như là cuộc tàn sát. Trạng thái của Thương dường như rất tệ, gã nói: - Rút quân đi, cuộc chiến này vô nghĩa rồi. Hoang trào phúng: - Đi? Hoang xì cười nói: - Phạm vi này bị Chân Thổ phù ấn trấn áp, làm sao đi ra? Thương nói: - Để lại một ít vũ giả cao giai đoạn hậu, đại quân chia từng nhóm rút lui, ta không tin bọn họ mãi luôn truy sát qua. Hoang lạnh băng chậm rãi nói: - Bản hoàng là hoàng của vạn yêu đời này, thống lĩnh cuộc chiến này, sẽ khai sáng ra thịnh thế cho yêu tộc. Ai dám lùi một ưbước, giết không tha! Thương giật mình. Không chỉ Thương, Mạch, Từ đều nhíu mày, khá ngạc nhiên. Binh khí giết chóc của đối phương cường đại, phe mình dù chiếm ưu thế về số lượng thì cũng là dùng mạng lấp đầy, rồi sẽ lưỡng bại câu thương. Hơn nữa cường giả phe địch càng lúc càng, không đối kháng nổi Hư Cực Thần cảnh. Mạch sắc mặt âm trầm nói: - Hoang, ngươi bị điên sao? Muốn chiến thì ngươi tự đi mà chiến, ta phải mang theo thuộc hạ của mình rút đi! Hoang quay đầu lại lạnh lùng nhìn Mạch: - Bổn tọa là hoàng của vạn yêu, ngươi thật sự muốn kháng mệnh sao?\" Mạch cười lạnh nói: - Hoàng của vạn yêu? Chậc chậc, uy phong thật, ngươi tự phong sao? Thương lòng máy động, linh cảm không may dâng lên. Năm ngón tay Thương chộp không khí, dưới lòng bàn tay dần ngưng tụ một đoàn sáng. Nam Đẩu Tử Nghê Lộc thú kí chủ của Hoang ẩn hiện trong lòng bàn tay Thương. Thương lạnh lùng nói: - Hoang, không cần biết ngươi có ý tưởng gì nhưng đừng quên thứ này! Năm ngón tay Thương hơi bóp mạnh, lực lượng trói con Nam Đẩu Tử Nghê Lộc làm nó rít gào. Từ trầm giọng nói: - Hoang đại nhân, sự việc liên quan khí vận của bản tộc, xin đừng nội chiến trong lúc này. - Hừ! Xin đừng nội chiến? Hoang mắt lóe tia sáng lạnh nói: - Đại tế tự, tại sao không nói câu này với hai phản đồ kia? Thương mơ hồ trực giác không may, gã nhíu mày. Mạch nắm chặt song đao, cảnh giác trợn to mắt. Đột nhiên vang tiếng nổ điếc tai, Hoang đè nổ không khí lao lên, năm ngón tay thành móng vuốt chộp hướng Thương. Từ giật nảy mình, biết hiện tại trạng thái của Thương rất kém, chưa chắc đỡn ổi một kích của Hoang. Từ đột nhiên lao lên. Một bóng người chợt lóe, đao quang giáng xuống trước mặt Từ ngăn đường đi, là Triết. Triết lạnh lùng nói: - Địa tế tự, nếu muốn đánh vậy hãy để ta làm đối thủ của đại tế tự. Sắc mặt Từ khó xem, không có tâm tình đấu riêng, hắn nhìn hướng móng vuốt Hoang đi. Thương giật nảy mình, không ngờ Hoang đột nhiên làm khó dễ. Thương vừa kinh vừa giận cũng dùng năm ngón tay chộp, con Nam Đẩu Tử Nghê Lộc phát ra tiếng hét thảm, thân hình to lớn bị Thương kéo ra từ không gian cầm tù ném mạnh qua. Bùm! Khóe môi Hoang cong lên châm biếm hóa trỏa thành quyền oanh kích đánh nát con Nam Đẩu Tử Nghê Lộc. Vài tiếng kịnh kêu cùng vang lên: - A?! Mấy người kia mắt xoe tròn khó tin. Hoang một đấm đánh nát Nam Đẩu Tử Nghê Lộc nhưng chưa ngừng lại, quyền kình tiếp tục giáng xuống. Ầm ầm ầm ầm ầm! Thương kinh sợ sau đó lấy lại tinh thần, vội đánh ra cú đấm dấy lên lực lượng vô biên. Thương phun ngụm máu, bị đánh lì hơn mười trượng. Đánh nhau trong tích tắc ảnh hưởng chiến sự, thậm chí khiến tất cả vũ giả nhân tộc chú ý. Huyền Hoa kinh kêu: - Hình như bọn họ đánh nhau? Lý Vân Tiêu chậm rãi nói: - Chỗ nào có người thì sẽ giang hồ, dù là nội bộ yêu tộc cũng không gắn kết với nhau, giống như trong yêu tộc chúng ta có đủ loại người. Lý Vân Tiêu cố ý vô tình liếc hướng Công Dương Chính Kỳ và Vi Thanh. Hai người cảm nhận ánh mắt của Lý Vân Tiêu đều sắc mặt âm trầm hừ mạnh."
}