{
  "chapter_name": "Chương 2949: Cuộc chiến phong ấn (38)",
  "content": "- Ngả tiên sinh, ngươi không có việc gì, thật sự là quá tốt! Hoang đại hỉ, bước lên đỡ hắn. Ngả cười khổ nói: - Ta thiếu chút nữa sẽ chết, sao có thể xem như không có việc gì. Hoang nói: - Tiên sinh đại tài, tránh thoát một kiếp. Chờ lát nữa ta sẽ xé người nọ báo thù cho tiên sinh. Ngả từ chối cho ý kiến, bắt đầu nhắm mắt điều dưỡng. Lũ yêu tộc đều từ buồn phiền biến thành vui vẻ, mặc dù là Mạch cũng cực kỳ nhìn trúng Ngả. Yêu tộc muốn xuất hiện thuật luyện sư là rất khó, huống chi còn là đại tài kinh thế hãi tục, dù ai là Yêu Hoàng, đều vô cùng kính trọng. Hoang ngẩng đầu lên, mặt đầy sát khí, lạnh giọng nói: - Ta không chẳng cần biết ngươi là ai, ngươi hôm nay sẽ phải chết rất thảm. Thần thái Thân Đồ Dật Tiêu như thường, nói: - Vậy phải xem bổn sự của Yêu Hoàng đại nhân rồi. Hoang cười to nói: - Ha ha, chẳng lẽ ngươi không thấy rõ thời cuộc trước mắt sao? Thân Đồ Dật Tiêu nói: - Ta thừa nhận giờ phút này Yêu tộc chiếm thượng phong, nhưng chỉ là hiện tại mà thôi. Đột nhiên bên cạnh hắn xuất hiện nhiều thân ảnh, hào quang bao phủ thân thể, phóng tới như ảo ảnh. Những ảo ảnh này tách ra, hóa ra hơn ba mươi người, đều là cường giả Võ Đế cao cấp, là toàn bộ tinh anh của Ảnh ti. Lực lượng này lúc bình thường rất mạnh, nhưng giờ phút này căn bản không đủ nhìn. Hoang nhịn không được cười nhạo nói: - Chỉ có bao nhiêu đây? Thân Đồ Dật Tiêu nhìn vào hư vô xa xa, nói: - Thiên Tinh Tử đại nhân, tới đã lâu như vậy, cũng nên hiện thân đi. Bên ngoài vài trăm trượng có tiếng ho khan vang lên, lập tức vô số phù văn đen kịt hiện ra, huyền khí xuất hiện. Thiên Tinh Tử toàn thân áo xam dẫn đầu đi ra, hắn tuh huyền khí lại, lập tức xuất hiện hai ba mươi người, cũng sinh ra khí thế phi phàm. Nội tâm đám người Ti Đình Ngữ sinh ra ngọn lửa không tên, thì ra người Vạn Tinh Cốc đã sớm tới, chỉ là ẩn nấp không đi ra. Lý Vân Tiêu ôm quyền thở dài nói: - Thiên Tinh Tử đại nhân, xa cách đã lâu, bây giờ gặp lại thật là vui mừng. Trong đại chiến lúc trước không lâu, Thiên Tinh Tử và hắn là chung chiến tuyến, về sau bị thương mất tích, cảm khái rất nhiều. Thiên Tinh Tử cũng đáp lễ, nói: - Phá Quân đại nhân, từ khi chia tay tới bây giờ vẫn khỏe chứ? Sắc mặt Thiên Tinh Tử cũng không dễ nhìn, vốn tình thế ác liệt như vậy, hắn muốn trốn đến khi chiến đấu chấm dứt, lại lặng lẻ trở về, không nghĩ tới bị người Ảnh ti nhìn thấu, chỉ có thể kiên trì đi ra. Mặc dù có thêm người Vạn Tinh Cốc và Ảnh ti, thực lực tăng lên không ít, nhưng vẫn như muối bỏ biển, khó kháng đại quân Yêu tộc. Hoang vẫn cười nhạo, nói: - Còn gì nữa không? Cùng nhau đi ra đi. Thân Đồ Dật Tiêu gật gật đầu, lại nói: - Vi Thanh đại nhân, lực lượng ngươi tài bồi nhiều năm đã tới rồi, cũng xuất hiện đi. Giờ phút này là thời cơ tốt nhất thi triển thân thủ đấy. Mọi người đều cả kinh, đặc biệt là người Thánh Vực, còn có Lý Vân Tiêu, nguyệt đồng nhìn qua chung quanh, rốt cục cảm nhận được lực lượng quái dị cách đó không xa. - Hừ hừ, chó của Công Dương Chính Kỳ nhìn chằm chằm vào ta thật nhanh nha. Tiếng nói của Vi Thanh vang lên, sau đó từng tia sáng xanh xuất hiện, dần dần hiển lộ chân dung. Sắc mặt của hắn lạnh như băng, trong ánh mắt đầy âm độc, vốn nhìn chằm chằm Thân Đồ Dật Tiêu, sau đó lại nhìn lên người Lý Vân Tiêu, sinh ra sát cơ vô hạn. Đồng tử Lý Vân Tiêu hơi co lại, Vi Thanh vào lúc này khôi phục không ít lực lượng, có thể trong một trong thời gian ngắn khôi phục nhanh như vậy, sợ là dùng không ít đan dược tuyệt thế. Hắn thân là chấp chính tư Thánh Vực, người mang các loại bảo bối cực phẩm là bình thường, nhưng hắn vẫn ẩn nhẫn cho tới bây giờ, hiển nhiên tâm cơ rât sâu. Hoang vừa thấy hắn xuất hiện, lúc này động dung, Tài Quyết Chi Nhận quá mức cường đại, cho dù hắn có thực lực đăng phong tạo cực cũng có khó có thể thừa nhận. Thân Đồ Dật Tiêu nhíu mày một chút, nhưng hắn nhanh chóng thở ra, nói: - Đại nhân nói chuyện thật khó nghe, tại hạ thân là trưởng Ảnh ti, cống hiến cho năm vị đại nhân, hiệu trung với Thánh Vực, nói như vậy sẽ không sợ lòng người lạnh giá sao? Vi Thanh hừ lạnh nói: - Giờ phút này ta không nói xàm với ngươi. Như thế nào, Công Dương Chính Kỳ phải Ảnh ti các ngươi đi chịu chết? Bản thân của hắn sợ hãi chết trốn ở Thánh Vực không chịu đi ra? Thân Đồ Dật Tiêu nói: - Năm vị chấp chính tư đại nhân đã tới bốn vị, Công Dương Chính Kỳ đại nhân phải tọa trấn Thánh Vực. Nam Phong Tuyền và chín ti khác đang trong thông đạo, có lẽ sắp tới rồi. Đám người Ti Đình Ngữ đại hỉ, nói: - Quá tốt. Vi Thanh khẽ nói: - Đều là một ít cặn bã đến, có thể dùng làm gì? Hắc Vũ Hộ tức giận: - Vi Thanh, ngậm miệng của ngươi lại! Tất cả mọi người đang liều chết chém giết, ngươi khôi phục thực lực lại trốn đi, giờ phút này còn có mặt mũi kêu gào! Vi Thanh cũng bốc hỏa, đối chọi gay gắt, lạnh giọng nói: - Hắc Vũ Hộ, nói lung tung sẽ chết người đấy! Ngươi con mắt nào thấy bổn tọa trốn đi? Thương Ngô Khung nói: - Thời điểm này đừng cãi nhau nữa, mọi người nên đồng tâm hiệp lực. Vi Thanh hừ một tiếng, sắc mặt âm trầm, nói: - Bổn tọa sẽ cho các ngươi nhìn, ta vừa rồi đã làm cái gì? Hai tay của hắn nhanh chóng bấm niệm pháp quyết, lập tức mấy đạo quang mang bay ra, lăng không hóa thành tọa độ, giống như một cánh cửa đứng ở nơi đó, phía trên có đồ án lục giác màu xanh da trời dần dần mở ra. Một đạo hào quang hình đồ án xuất hiện, có một chiến hạm bay ra ngoài, sáng chói mắt mọi người. - A? Chiến hạm? Cho dù nhân yêu hai tộc, tất cả đều trợn mắt há hốc mồm. Hình thể chiến hạm không lớn, phía trên có các loại trận pháp rậm rạp đang vận chuyển. Vi Thanh lạnh lùng nói: - Nếu là Công Dương Chính Kỳ cố tình điều phối nhân thủ tới, viện quân đã sớm đến rồi. Tên kia làm việc quá không đáng tin cậy, chỉ có thể điều phối thủ hạ dưới trướng bổn tọa. Ánh mắt Thương Ngô Khung sáng ngời, kinh hỉ nói: - Còn có phần thắng? Ánh mắt Vi Thanh ngưng tụ, lẩm bẩm nói: - Phần thắng sao? Trầm ngâm không nói, đối mặt ba cường giả đăng phong tạo cực, ai dám nói mình có phần thắng? Ầm ầm! Chiến hạm từ từ nổ tung, yêu khí khủng bố tỏa ra. - Yêu khí? Tất cả mọi người cả kinh. Sắc mặt Lý Vân Tiêu vẫn như thường, hắn đã sớm nhìn ra trong đó là một ít quái vật giống Khâu Mục Kiệt, dùng tứ chi yêu thú gắn vào người võ giả. Chẳng biết tại sao lại không có Quỷ Tu la bên trong, cũng không biết là bị Long gia không khống chế hàng mẫu hay là có nguyên nhân khác. - Ah, đây là... Sau khi nhìn thấy đám quái vật xuất hiện trước mặt mọi người, tất cả mọi người kinh ngạc đến ngây người. Chỉ có ba bốn mươi võ giả giống như Khâu Mục Kiệt xuất hiện, bình thường có thể hóa ra thân người, trong chiến đấu sẽ hiện ra yêu thể, còn lại hơn hai ba trăm người là tiếp thể, chúng đang đứng ngây ngốc. - Cái này, những kẻ này là thứ gì? - Trời ạ, là người hay là yêu? Đây là quỷ sao!"
}