{
  "chapter_name": "Chương 511: Sụp đổ (1)",
  "content": "Ầm ầm! Ầm ầm! Ầm ầm! Trong hư không truyền ra từng tiếng nổ vang, Tu Di Sơn không ngừng run rẩy. Toàn bộ không biết xảy ra chuyện gì, một đám hoảng sợ không thôi. Trong hư không có âm thanh nổ tung như búa lớn truyền tới, cả bầu trời bắt đầu chấn động. Oanh! Thời điểm võ giả nơi này không biết làm sao, trên bầu trời trực tiếp xuất hiện lỗ thủng khổng lồ, rất nhiều linh khí trút xuống cùng với các loại hào quang, chẳng khác gì nước trong bình ngọc đổ ra ngoài, sáng chói dưới ánh mặt trời. - Cái gì! Tất cả mọi người quá sợ hãi, nhìn qua hiện tượng khó lý giải này. Oanh! Oanh! Oanh! Trên bầu trời không ngừng xuất hiện các khe hở lớn, còn có lỗ thủng lớn nhỏ khác nhau, giống như túi linh khí vỡ ra, cả thành Viêm Vũ bị linh khí mông lung bao phủ. - Bầu trời, vậy mà sụp đổ! Phương Đức hai mắt ngây ngốc, nhìn qua khe hở và lỗ thủng, hơn nữa càng lúc càng lớn, càng ngày càng nhiều, linh khí bao phủ đầy trời. - Mau nhìn, có người rơi ra. Mọi người định nhãn nhìn lại, trong mấy lỗ thủng có bóng người rơi xuống, tất cả đều hoảng sợ nhìn theo. - Là đệ tử tiến vào Tu Di Sơn! Tu Di Sơn, thực gặp chuyện không may! Toàn thân Hoàng Tiểu Long đại chấn, cơ hồ khó có thể tin. Ầm ầm! Ầm ầm! Tiếng nổ càng lúc càng lớn, cả bầu trời đầy vết rạn nứt và lỗ thủng, tâm thần của mọi người hiện tại đã thất thủ, cửa vào Tu Di Sơn dần dần vỡ ra, càng lúc càng lớn, bắt đầu có linh khí tuổna. Phương Đức hét lớn: - Không tốt, tất cả mọi người nhanh chóng lui lại! Tu Di Sơn sụp đổ! Một phương không gian sụp đổ sinh ra lực lượng khó có thể đánh giá. Nếu muốn mạng sống, thuần túy phải dựa vào vận khí. May mắn giáp giới giữa Tu Di Sơn và Thiên vũ Giới co thông đạo không gian, rất nhiều linh khí tán loạn trở thành khu vực giảm xóc, không ít võ giả đang bị thông đạo cuốn đi, tiến vào trong hư không, biến mất vô tung.. Hơn mười tên võ giả lui ra hơn mười dặm, đứng ở xa xa nhìn qua, cả thành Viêm Vũ lúc này có cảnh sắc kỳ dị, linh khí trên bầu trời không ngừng rót xuống, cả nội thành vùng núi gần đó có linh khí dồi dào. Từ xa nhìn lại thì đây chẳng khác gì tiên cảnh, linh khí như thác nước rót xuống. Phương Đức nhịn không được nói: - Chuyện Tu Di Sơn sụp đổ chính là đại sự kiện, sợ là thánh vực cũng sẽ phái người tới điều tra, nhanh chóng báo tin cho tông môn! Trong mắt Hoàng Tiểu Long trừ khiếp sợ ra thì có ghen ghét mãnh liệt, thở dài nói: - Thành Viêm Vũ sợ rằng không bao lâu nữa sẽ biến thành thánh địa linh khí. Hỏa Ô đế quốc cũng sẽ có rất nhiều linh khí, sợ là không cần nhiều thiếu niên cũng vượt qua hai đế quốc khác. Đồ Lỗi cũng cả kinh, Hoàng Tiểu Long nhìn xa hơn hắn. Nhìn thấy linh khí trên không trung không ngừng rót xuống, giống như vĩnh viễn không chừng mực. Một ngày sau, trên không phủ thành chủ thành Viêm Vũ. Lý Vân Tiêu nhìn qua linh khí trong toàn thành sắp hóa thành trạng thái dịch, các võ giả sống sót sau tai nạn kinh hỉ tu luyện ở đây. - Ngươi đúng là ngôi sao tai họa! Yêu Long cảm khái nói: - Tu Di Sơn tồn tại không biết bao nhiêu vạn năm, ngươi đi vào thì nó sụp đổ. Lý Vân Tiêu cũng choáng váng, nói: - Hẳn là nội điện chính là nơi trấn trụ linh tuyền chi nhãn của Tu Di Sơn, dựa vào linh tuyền chi nhãn cung cấp linh khí trấn áp Đế Già. Bị chúng ta phá đi thì cân đối không gian đổ vỡ, Tu Di Sơn vô số năm qua đã có trăm ngàn lỗ thủng. Ta chỉ là cọng rơm cuối cùng đè sập Tu Di Sơn mà thôi. - Bây giờ nên làm gì? Đinh Linh Nhi cũng ra khỏi Giới Thần Bi nhìn qua dị tượng trên trời, khiếp sợ không khép miệng được, nói: - Linh khí nơi này dày đặc như thế, sợ là không bao lâu nữa nơi đây sẽ biến thành linh sơn thánh địa như bảy siêu cấp thế lực, là thánh địa tu luyện cao cấp nhất của Thiên vũ Giới. Đến lúc đó đừng nói tông phái nam vực, sợ là thế lực cả Thiên vũ Giới đều nhìn qua. Huống hồ Vân thiếu ngươi trước khi đi vào Tu Di Sơn đã đắc tội tất cả mọi người một lần rồi. Lý Vân Tiêu cũng cảm thấy đau đầu, nếu trước kia đắc tội nhiều người còn có biện pháp ngăn cản. Nhưng giờ phút này thành Viêm Vũ biến thành linh khí như biển, người nào cũng không dễ bỏ qua. Phải biết rằng cả Thiên Vũ Đại Lục có thể có được linh khí như biển thế này chỉ có bảy siêu cấp thế lực. Cũng chính bởi vì tài nguyên linh khí sung túc, bảy thế lực lớn mới có thể ngạo thị thiên hạ. Hiện tại thành Viêm Vũ của hắn là nơi chim không thèm ỉa, sợ là rất nhanh sẽ tiến vào trong mắt người khắp thiên hạ, trở thành thịt cá trên thớt. - Mặc kệ như thế nào, có thể ngăn được bao lâu thì bao lâu. Thành Viêm Vũ này chính là địa bàn của Lý Vân Tiêu ta, cho dù Vũ Đế đến cũng phải nằm sấp xuống! Lý Vân Tiêu ngạo nghễ nói, trong mắt bắn ra tinh quang. Đinh Linh Nhi im lặng không nói, nếu như là trước đây nàng sẽ cho rằng hắn điên rồi. Nhưng nghĩ vậy trong thân thể non nót này là linh hồn vĩ đại, lập tức sinh ra nhiệt huyết sôi trào, giống như nhìn thấy phong thái Cửu Thiên Vũ Đế phách tuyệt thiên hạ, năm đó ở Thần Tiêu Cung đánh bại anh hùng thiên hạ, nàng có cảm giác hướng về. Lý Vân Tiêu hít sâu, đột nhiên hét lớn một tiếng, nói: - Tất cả mọi người nghe đây, không phải người thành Viêm Vũ thì trong vòng ba hô hấp cút đi, bằng không... Chết! Giọng của hắn vang vọng hư không, cơ hồ tất cả võ giả đang tu luyện tâm thần chấn động, trong mắt bắn ra thần sắc tức giận. Quýnh lên nhanh chóng chạy ra bên ngoài thành, không ít người đã nhìn thấy thủ đoạn của Lý Vân Tiêu, đây chính là tồn tại rút đao giết người không nháy mắt. Hơn mười võ giả ở xa xa nghe được tiếng nói này, tất cả sắc mặt âm trầm. Tên Vũ Hoàng áo tím của Chiến Lang Thần Miếu giận tím mặt, lạnh giọng nói: - Không có Cửu Cung Vô Trần Trận còn dám càn rỡ. Chờ ta đi lấy mạng chó của hắn! Phương Đức nhướng mày, trực tiếp ngăn trước người hắn, nói: - Giờ phút này Tu Di Sơn sụp đổ, thành Viêm Vũ dị biến. Chúng ta với tư cách tông môn đứng đầu nam vực, không thể làm việc qua loa. Ta đề nghị nên về tông môn báo cáo, chờ định đoạt. - Phương huynh nói đúng, tình huống bây giờ đã không phải chúng ta có thể khống chế. Đồ Lỗi cũng nói: - Mọi người đi trước, chuyện nơi này chỉ sợ không xong đâu. Vũ Hoàng áo tím cố nén giận, nếu tất cả mọi người nói như vậy, hắn cũng không nên phản đối, lập tức hơn mười người tiêu tán không còn, đều bay về tông môn của mình. Còn có những đệ tử các phái bị đuổ ra khỏi thành Viêm Vũ thì nhao nhao quay về tông môn, muốn báo tin tức đại sự này. Tu Di Sơn, một trong bốn tiên cảnh của Thiên vũ Giới đã sụp đổ truyền ra khắp đại lục. Mấy ngày sau linh khí chậm rãi biến mất, duy trì tốc độ chảy nhất định, mà lỗ thủng nhỏ dần dần khép lại. Trên bầu trời hình thành chín lỗ thủng lớn, linh khí như chín thác nước chảy xuống dưới. Trong khoảng thời gian này thành Viêm Vũ đều yên tĩnh thần kỳ, cũng không có bất kỳ thế lực nào đến quấy rầy. Dường như cả nam vực đang chuẩn bị đón cơn bão sắp tới."
}