{
  "chapter_name": "Chương 3076: Gặp lại (2)",
  "content": "Lý Vân Tiêu ôm hai tay trước ngực, lạnh lùng nói: - Đợi ngươi thật giết Trận Linh rồi hãy nói, cẩn thận ta ở một bên bắn tên trộm. Ma Phổ cười lạnh nói: - Ngươi mất đi Ma Nguyên, lại không thể hoàn toàn nắm Giới Thần Bia trong tay, trong mắt ta so với Bối Kinh Hoằng còn không bằng, nhiều thêm ngươi cũng chẳng có gì. Ngươi đã không muốn trở thành nô bộc của Bổn Tọa, cũng được, ta nguyên bản còn muốn ngươi đem kiếm trong tay dâng ra, hiện tại xem ra ta phải tự mình động thủ lấy. Lý Vân Tiêu kêu lên một tiếng, lười để ý đến hắn. Tuy rằng mất đi đại lượng Ma Nguyên, nhưng vẫn không có quá nhiều tức giận, đây có lẽ là cơ hội duy nhất đánh bại Trận Linh lao ra Phong Ấn a. Về phần Ma Nguyên mất đi, luôn có thể tìm cơ hội cướp về, cho dù đoạt không về, ở Cổ Ma tỉnh hay Thiên Đãng Sơn Mạch khổ tu chút thời gian cũng có thể tu về. Hiện tại Bối Kinh Hoằng trọng thương trong người, đã không còn uy hiếp với hắn. Vì vậy hai tay bấm niệm thần chú, thu Đâu Suất Thiên Phong vào, thoáng cái trở lại bên cạnh đám người Bắc Quyến Nam, lại phát hiện mất đi thân ảnh của Linh Mục Địch. Trong lòng Lý Vân Tiêu cả kinh, vội vàng ngẩng đầu nhìn lại, chỉ thấy phía sau Bối Kinh Hoằng hiện ra thân ảnh của Linh Mục Địch, lặng yên không một tiếng động. Bối Kinh Hoằng cười lạnh một tiếng nói: - Cho dù bỏ đá xuống giếng, cũng không dám chính diện, mà phái khôi lỗi đến đánh lén ta sao, phi, người như vậy còn nói Thiên Mệnh sở quy? Còn thành chủ nhân của Giới Thần Bia? Hắn từ lâu phát hiện tung tích của Linh Mục Địch, cười nhạo xoay người vỗ đi một chưởng! Mặc dù là khôi lỗi Thần Luyện thép, cũng không để ở trong lòng quá nhiều. Khi hắn quay đầu, cả người bỗng nhiên run lên, đồng tử trừng giống như chuông đồng, chỉ thấy một cây Ngân Tiên hạ xuống, mang theo mấy đạo tàn ảnh cùng chút Phù Văn. - Chi! Nghịch Hồn Tiên! Hắn thoáng cái nhận ra Huyền Khí kia, nhất thời sợ đến hồn phi phách tán, thất thanh kêu lên: - Làm sao có thể? Nhưng không kịp nghĩ nhiều, đã tránh không khỏi, liền đổi chưởng thành quyền, đem toàn bộ lực lượng rưới vào trong quyền! Ầm ầm! Một quyền kia đánh vào Nghịch Hồn Tiên, kích lên vô số Ngân quang, Nghịch Hồn Tiên bị đánh bay ra ngoài, quyền kình đánh vào trên người Linh Mục Địch, thân thể Thần Luyện thép cũng bị chấn lui về phía sau, trong ngực còn in một dấu quyền. Phốc! Tuy Linh Mục Địch bị đánh lui, nhưng tựa hồ bị thương là Bối Kinh Hoằng, khuôn mặt hắn kinh khủng, tê thanh nói: - Nghịch Hồn Tiên, quả nhiên là Nghịch Hồn Tiên! Ngươi, ngươi không phải là khôi lỗi! Một tiên quất ở trên tay hắn, trực tiếp tôn thương hồn phách. Lúc này trên quyền cốt còn có ngân phù chớp động, chỉ cảm thấy tinh thần hoảng hốt, khuôn mặt tái nhợt. Bối Kinh Hoằng đầu đầy mồ hôi lạnh, rung giọng nói: - Ngươi, ngươi rốt cuộc, là, là ai ? Linh Mục Địch ngoắc tay, Nghịch Hồn Tiên liền bay trở về, nắm ở trong tay, rốt cục mở miệng nói: - Ngươi đã đoán được, nhưng không dám tin mà thôi. Chi! Bối Kinh Hoằng thở ra một hơi lãnh khí, sợ đến lùi lại mấy bước, thất thanh nói: - Không thể nào, ngươi làm sao có thể còn sống! Linh Mục Địch lạnh nhạt nói: - Ngươi có thể còn sống, sao ta không thể? Bối Kinh Hoằng thoáng trấn định bản thân, nói: - Ngươi không phải là trấn áp Hồng Thạch, không để cho Huyền Vũ Tinh Cung chảy vào hư không sao, chẳng lẽ ngươi nuốt lời? Linh Mục Địch nói: - Ta há là người nuốt lời? Quá trình trong đó ta không muốn nói với ngươi, hiện tại ta chỉ hỏi ngươi, Giới Thần Bia Bi Linh đi đâu rồi? Sắc mặt Bối Kinh Hoằng chợt biến, thoáng cái mới quay trở lại, cười ha ha nói: - Linh Mục Địch, ngươi đã không có nhục thân, ký túc ở trên người khôi lỗi, cũng muốn có ý đồ với Giới Thần Bia sao? Linh Mục Địch cũng không thèm để ý hắn trào phúng, lạnh nhạt nói: - Ngươi đã biết ta mất đi nhục thân, liền không có khả năng luyện hóa Giới Thần Bia, làm sao phải nẩy lên tà tâm. Bối Kinh Hoằng lạnh lùng nói: - Bi Linh ở đâu lại có liên quan gì tới ngươi? Chẳng lẽ ngươi muốn giúp tiểu tử kia? Linh Mục Địch nói: - Giới Thần Bia tự hành chọn chủ, nếu nó chọn Lý Vân Tiêu, ta tự nhiên phải giúp hắn. Về phần ngươi, chấp niệm quá nặng, là không có khả năng luyện hóa Giới Thần Bia. - Ngươi câm miệng cho ta! Bối Kinh Hoằng giận dữ hét: - Vì sao ta thì không thể? Dựa vào cái gì? Ta chỗ nào kém tiểu tử thúi kia? Dựa vào cái gì ta không thể đạt được Giới Thần Bia! Linh Mục Địch, năm đó chúng ta nắm tay tác chiến, ngươi có thể trợ giúp ta không? Chỉ cần ta được đến Giới Thần Bia, nhất định sẽ nghĩ biện pháp trọng tố nhục thân cho ngươi! Trong mắt hắn lộ ra vẻ khát vọng, mong đợi nhìn. Linh Mục Địch giơ Nghịch Hồn Tiên lên, sãi bước đi tới, nói: - Ngươi đã khăng khăng một mực, ta chỉ có thể đánh hồn phách ngươi tàn phế, lại tự hành tìm tòi. Thân thể Bối Kinh Hoằng run lên, phảng phất không thể tin được nói: - Ngươi, ngươi muốn sưu hồn ta? Nghịch Hồn Tiên dâng lên Ngân quang, lăng không đánh tới, đó là câu trả lời tốt nhất của Linh Mục Địch. Ầm ầm! Bối Kinh Hoằng không dám ngạnh kháng, vội vàng lắc mình trở ra, cắn răng nghiến lợi nói: - Vì sao? Ngươi vậy mà muốn sưu hồn phách của ta! Linh Mục Địch một kích không trúng, vẫn chưa sốt ruột, mà tiếp tục đi đến Bối Kinh Hoằng. Đối phương đã trọng thương, rất khó lật bàn, kéo càng lâu đối với hắn chỗ tốt cũng càng lớn. - Bởi vì ngươi đã là u ác tính của thời đại này, lưu lại có ích lợi gì. Linh Mục Địch vẫn là biểu tình lạnh như băng, đạm nhiên nói. - U ác tính? Ha ha, ngươi nói ta là u ác tính! Năm đó nếu không có ta, các ngươi có thể giết chết Ma Chủ sao, giới này sớm đã phá hủy! Bối Kinh Hoằng gào thét, trong mắt tràn đầy oán độc. Linh Mục Địch gật đầu nói: - Ngươi thật sự xuất lực không nhỏ. Nhưng 10 vạn năm trước, ngươi cũng không phải loại hiền lành gì, chỉ bất quá Phong Ma chi chiến liên quan quá lớn, người người có trách nhiệm, ngươi vì thiên hạ xuất lực cũng chính là vì mình xuất lực. Mà ta trăm triệu lần không nghĩ tới là, ngươi lại tiềm nhập trong Phong Ấn, muốn cướp đoạt lực lượng của Ma Chủ, may mà không có thể thành công, ta bây giờ nghĩ đến vẫn còn sợ. Bối Kinh Hoằng cắn răng cả giận nói: - Nghĩ không ra các ngươi vong ân phụ nghĩa, qua sông đoạn cầu! Linh Mục Địch, ngươi không có kết quả tốt! Trên gương mặt Linh Mục Địch lạnh như băng, lông mày nhíu lại nói: - Bối Kinh Hoằng, ngươi cũng là một đời kiêu hùng, sao lại nói ra lời nói ấu trĩ như vậy. Là đối với mình thất bại không cam lòng sao, nếu ngươi không muốn mai một trong bụi bậm, liền nói ra Bi Linh hạ lạc, ta có khả năng lưu ngươi. - Hừ, thực sự là thiên đại chê cười! Bối Kinh Hoằng cười gằn nói: - Một khôi lỗi ngay cả nhục thân cũng mất, nói lưu lại ta, ha ha ha! Cho dù Bổn Tọa bị thương, cũng không phải ngươi ở thời khắc này có thể đối phó! Số lớn Ma Khí từ trong cơ thể hắn tuôn ra, đem toàn thân ma hóa, mở miệng phun, một đạo Kim Luân bay ra, nắm trong tay, hộ vệ ở trước người. Trên Kim Luân có khắc một gốc Bảo Thụ, đón gió nở rộ."
}