{
  "chapter_name": "Chương 1420: Nhất tự (1)",
  "content": "“Phanh” Khôi lỗi màu vàng nổ bung, bị đao mang tạc cho phấn thân toái cốt Mục Phong Tuấn triệt để ngốc trệ, trong đầu trống rỗng, một chiêu mạnh nhất của mình đã bị đối phương dễ dàng nghiền áp như thế, khiến hắn vô luận như thế nào cũng khó có thể tin, đã hoàn toàn mất đi năng lực suy nghĩ, trơ mắt ếch ra nhìn đao mang kia rơi xuống, trong mắt một mảnh sợ hãi và tuyệt vọng. Hắn muốn mở miệng cầu xin tha thứ, nhưng yết hầu dưới cơn sợ hãi tử vong đã kinh hãi đến không phát ra thanh âm nổi nữa rồi. Sát ý trong mắt Lý Vân Tiêu không giảm, ngay lúc muốn giết Mục Phong Tuấn, đột nhiên một đạo thanh âm dồn dập truyền đến, nói: – Dừng tay, đừng giết hắn. Lý Vân Tiêu ngơ ngác một chút, lập tức trên mặt hiện ra một tia cười lạnh ra, nhìn qua nơi không biết bên ngoài hư không kia, mỉa mai nói: – Ngươi là thứ gì? Ngươi nói không giết thì không giết sao? Ta liền giết cho ngươi xem. Đao mang thế chém không giảm, muốn triệt để chém Mục Phong Tuấn thành mảnh vỡ. – Ta là Ung Thiên Vận của Hóa Thần Hải, thả hắn một mạng, chúng ta hảo hảo nnói chuyện Đạo thanh âm kia trng lúc kinh hãi, lập tức ném ra ngoài thân phận của mình, vội vàng nói: – Người này cũng là có lai lịch lớn, tất cả từ từ nói. Lý Vân Tiêu trong nội tâm khẽ động, rốt cục ngừng đao thế lại, chỉ quyết khẽ điểm, lập tức thu Thiên Thu Bá Đao vào. Giờ phút này Mục Phong Tuấn đã triệt để sợ cháng váng, cả người một mảnh thương trắng như tờ giấy, không còn chút huyết sắc, trong mắt tràn đầy sợ hãi và sợ hãi. Đám đệ tử thế gia lánh đời bọn hắn nguyên một đám thực lực đều không tầm thường, nhưng thiếu khuyết kinh nghiệm chiến đấu chân chính và giác ngộ đối với tử vong, so với đám võ giả cả ngày chém giết bên bờ sinh tử trên đại lục Thiên Vũ vẫn có chênh lệch cực lớ. Lý Vân Tiêu lạnh lùng nhìn hắn, nói: – Ngươi có một hậu trường không tệ, tạm thời có thể lưu lại một mạng rồi. Hắn quay người muốn rời khỏi không gian thi đấu, đột nhiên không trung có vô số quang mang màu vàng hội tụ đến, ở trước người Mục Phong Tuấn ngưng tụ thành một cái kim cầu, không ngừng tăng lớn, khôi lỗi màu vàng bị chém phấn thân toái cốt vậy mà phục hồi như cũ, chỉ là linh khí kém hơn trước rất nhiều. – Ký Ức Nguyên Kim Trong khôi lỗi này thậm chí có cả Ký Ức Nguyên Kim có thể vô hạn chữa trị bản thâm Lý Vân Tiêu lắp bắp kinh hãi, lập tức trong mắt sáng ngời, vung tay lên liền chụp khôi lỗi màu vàng kia qua, trực tiếp ném vào Giới Thần Bi, nhìn Mục Phong Tuấn muốn phản kháng, cười lạnh nói: – Khôi lỗi kia không tệ, ta thích, ta muốn rồi. Ta thích, ta muốn. Ngắn ngủn mấy chữ, đem một câu nói của Mục Phong Tuấn ngăn ở yết hầu, muốn nói lại không biết nói như thế nào, trơ mắt nhìn đối phương thu lấy khôi lỗi của mình, đắc ý rời đi. Một cảm giác vô tận biệt khuất và nhục nhã lan tràn ở trong lòng, khiến sắc mặt hắn cực kỳ khó coi, hai mắt càng đầy tơ máu, một mảnh đỏ bừng. – Ha ha, Hoằng trưởng lão, thật không có ý tứ, một cân Hồn Nha cầm đến đây đi! Ung Thiên Vận sung sướng cười ha hả, không chút khách khí vươn tay ra đòi. Mục Hoằng sắc mặt cực kỳ khó coi, nghĩ không ra Mục Phong Tuấn dĩ nhiên thua, nhưng lại thua triệt để như thế, nhanh như vậy, so với dự đoán hoàn toàn khác nhau. Hắn cắn răng cả giận nói: – Lý Vân Tiêu cũng bất quá là dựa vào huyền khí kinh người mà thôi, thực sự là có tiếng không có miếng! – Ha hả, có tiếng mà không có miếng hay không ta mặc kệ, cũng không phải chuyện ta suy tính. Trong mắt Ung Thiên Vận quang mang lóe lên một chút, không biết đang suy nghĩ điều gì, lúc này chỉ là cười nói: – Ta bây giờ muốn suy tính là Hồn Nha nhiều như vậy, nên dùng như thế nào a? Ha ha! Trên mặt vẻ đắc ý không cố kỵ chút nào hiển hiện ra. – Hừm! Mục Hoằng tức tới sắc mặt tím đen, trực tiếp ném ra một cái túi trữ vật, bắp thịt trên mặt rõ ràng co quắp vài cái, cực kỳ khó coi. Mục Phong Hoa cũng một mực trầm tư, tựa hồ còn đang yên lặng ở trong một trận chiến lúc trước, dần dần mới hồi phục tinh thần lại, hướng phía Ung Thiên Vận cúi đầu, nói: – Đa tạ Thiên Vận đại nhân nói cứu giúp xá đệ. Ung Thiên Vận khẽ cười nói: ” – KHoogn có gì. Ta cũng là muốn tốt cho mình, nếu là xá đệ đã chết, Hoằng trưởng lão sợ rằng lập tức xông ra giết người, một cân Hồn Nha của ta cũng cũng sẽ ngâm nước rồi. Mục Hoằng hừ lạnh nói: – Giết người đó là khẳng định nhưng Hồn Nha của ngươi ta cũng sẽ không quỵt nợ. Coi thường Mục Hoằng ta nói không giữ lời sao? Ung Thiên Vận cười nói: – Danh tín của Hoằng trưởng lão ta tự nhiên là tin được. Chỉ là ngươi xông ra giết người, sẽ phá hủy quy củ của Hồng Nguyệt thành, sợ là đảo mắt liền trở thành tù nhân của Hồng Nguyệt thành bị giam lại rồi, Hồn Nha của ta đây có thể tìm ai để đòi? Mục Hoằng hơi biến sắc mặt, hừ nói: – Hồng Nguyệt thành tuy rằng thế lớn, nhưng ta còn không e ngại… – Ha hả. Ung Thiên Vận mỉm cười, không hề cùng hắn tiếp lời, mà là nhìn thoáng qua Mục Phong Hoa, khá có thâm ý hỏi nói: – Phong Hoa công tử, một trận chiến vừa rồi ngươi cảm thấy thế nào? Đổi thành ngươi mà nói, có thể chiến thắng hay không? Trong con ngươi bình tĩnh của Mục Phong Hoa đẩy ra một tia rung động, nhẹ giọng nói: – Rất mạnh, Lý Vân Tiêu thực sự rất mạnh, rất chờ mong có thể cùng hắn đánh một trận đấy! Hắn nói tựa hồ cực kỳ dễ dàng, nhưng hai tay chắp ở sau lưng, lại là gân xanh bạo lộ, huyết dịch trong cơ thể dần dần nóng lên. Không gian Lý Vân Tiêu và Mục Phong Tuấn lần lượt đi ra tỷ đấu, rất nhiều người điên cuồng xông lên khen ngợi, cổ vũ hưng phấn, nhưng ở dưới ánh mắt băng lãnh của Lý Vân Tiêu đảo qua, tất cả đều hoảng sợ trở ra. Ngay sau đó chờ Mục Phong Tuấn đi ra, các loại thanh âm trào phúng và châm biếm nổi lên bốn phía. Mục Phong Tuấn kinh ngạc thất thần, chỉ cảm thấy thiên toàn địa chuyển, một búng máu tức giận phun ra tại chỗ, té lăn trên đất ngất đi. Một trận chiến này đã chọc cho không ít người chú ý, Lý Vân Tiêu không muốn tạo ra phiền toái quá lớn, mau chóng rời khỏi lầu hai, muốn đi ra khỏi phòng khách giao dịch. Đột nhiên một đạo nhân ảnh ngăn ở trước người hắn, là một gã nam tử trẻ tuổi toàn thân ở trong hắc bào, sắc mặt tuấn lãng, trước ngực treo một huy chương Thuật Luyện Sư, bày biện ra đồ án phức tạp. Lý Vân Tiêu liếc mắt liền nhận ra là lục giai huy chương. – Vân Tiêu đại nhân, Gia sư cho mời nhất tự. Nam tử trẻ tuổi thập phần khiêm tốn lễ độ nói, trên mặt một mảnh dáng vóc tiều tụy. Thân là Thuật Luyện Sư, có thể ôn văn nhĩ nhã như vậy quả thật là hiếm thấy. Lý Vân Tiêu nói: – Sư phụ của ngươi có phải là Ung Thiên Vận? Nam tử trẻ tuổi sửng sốt, lập tức vội hỏi: – Đúng vậy. Hắn hiếu kỳ nói: – Lẽ nào đại nhân nhận thức sư tôn của ta? Lý Vân Tiêu mỉm cười, nói: – Trước đây nhận thức, hiện tại không nhận ra. Nam tử trẻ tuổi suy nghĩ chốc lát, không rõ ý tứ của những lời này, chỉ có thể cười nói: – Vân Tiêu đại nhân nói đùa rồi, vẫn xin mời đi theo ta."
}