{
  "chapter_name": "Chương 1271: Tế luyện (2)",
  "content": "Trong lòng mọi người đều chấn động mạnh. Với trạng thái dự đoán này đừng nói là tạo thành nhóm, chỉ cần có thể có hai mươi, cũng đủ để tiêu diệt bất kỳ tồn tại nào dưới bảy thế lực lớn. Tất cả mọi người trầm mặc, bao gồm cả Viên Cao Hàn ngẫm lại đều thấy chấn động kinh hãi không thôi. Hắn chẳng qua chỉ tùy ý nói vậy mà thôi. Nhưng trong lúc vô ý phát hiện ra sự khủng khiếp trong đó. Lý Vân Tiêu cũng thoáng cái trở nên yên tĩnh. Trong lúc bất hắn chợt cười to nói: – Ha ha, có thể làm ra hai mươi tài nguyên như hồ lô Tiểu Kim Cương, vốn là đủ để xây dựng một thế lực lớn. Đầu tiên phải bắt hai mươi con Thạch Thủ Chi Vương. Thứ này muốn tìm một hai con còn tạm được. Số còn lại toàn bộ phải xem vận khí. Thứ hai ít nhất phải bốn mươi bộ nguyên liệu huyền khí cửu giai. Thể tích của thạch thú cần trên hai bước. Không phải ta may mắn có ưu thế là Phượng Hoàng Chân Hỏa và Giới Thần Bi, dựa vào Thuật Luyện Sư bình thường đi luyện, một Thuật Luyện Sư cửu giai một năm nhiều lắm là tiến hành lần thứ hai chế luyện. Tỷ số thành bại tuyệt đối ở 50%. Đã như vậy còn phải chuẩn bị trước một trăm bộ nguyên liệu huyền khí cửu giai. Lấy mười năm làm giới hạn, bọn họ cần năm Thuật Luyện Sư cửu giai. Lý Vân Tiêu nhìn mọi người đờ đẫn, khẽ cười nói: – Một thế lực có thể có được năm Thuật Luyện Sư cửu giai, đồng thời có thể lấy ra nguyên liệu một trăm bộ huyền khí cửu giai, tồn tại như vậy, bất luận chơi thế nào, cũng có thể đơn giản giết chết bất kỳ tồn tại nào dưới bảy thế lực lớn. Mọi người vừa nghe, cũng thấy thật sự có chuyện như vậy. Ngẫm lại cũng an tâm hơn. Nếu không hiệu quả này thật đáng sợ. Sắc mặt Viên Cao Hàn vẫn ngưng trọng, nhìn chằm chằm vào Lý Vân Tiêu nói: – Ngươi nói xác xuất thành công và Thuật Luyện Sư là vấn đề. Nếu như ngươi ở bên trong Giới Thần Bi chế luyện, không tồn tại vào chuyện chỉ dựa vào một mình ta, lấy một năm làm giới hạn, đem số lượng Bắc Thiên Hàn Kiếm Tinh Thiết đó cùng Thiên Chiếu Khuyết Kim còn lại của ngươi ra sử dụng, có thể lại chế luyện ra chín con. Nắm giữ mười phần tồn tại như vậy, ngươi cũng đủ để kiêu ngạo nhìn thiên hạ. Thần sắc Lý Vân Tiêu thoáng động, cười nói: – Bắc Thiên Hàn Kiếm Tinh Thiết là do ngươi giúp ta chế luyện ra ba mươi thanh huyền kiếm. Ta hóa thành Tam Thập Lục Thiên Cương Kiếm Đồ, đủ để giết chết mười con tồn tại như vậy. Trừ phi là quy mô lớn cùng chiến đấu. Bằng không số lượng hồ lô Tiểu Kim Cương quá nhiều đối với ta cũng không có chút ý nghĩa nào. Viên Cao Hàn nghiêm mặt nói: – Nhưng đối với Thánh Vực mà nói, lại có ý nghĩa trọng đại. Lấy tài nguyên của Thánh Vực, nếu như thành lập ra đội ngũ như vậy, đủ để chấn áp thiên hạ. Đối với sự yên ổn của Thiên Vũ giới mà nói, tuyệt đối là một việc thiện lớn. Lý Vân Tiêu, ta hi vọng ngươi có thể giao hết phương pháp chế luyện hồ lô Tiểu Kim Cương này cho ta. Ta nguyện ý dùng bất kỳ vật gì ngươi cần để đổi. Lý Vân Tiêu cười to nói: – Ha ha, hiện tại ngươi tạm thời không có thứ ta muốn. Chờ tới khi ngươi có, trở lại nói chuyện với ta sau đi. Lý Vân Tiêu nói xong, lại từ trong Giới Thần Bi lui ra ngoài, chỉ để lại mọi người đầy vẻ ngạc nhiên, cùng với Viên Cao Hàn sắc mặt âm trầm. Lý Vân Tiêu nắm giữ Giới Thần Bi có chứa nhiều tài nguyên biến thái. Sự trưởng thành của hắn đã đủ phát sinh sự uy hiếp lớn đối với Thánh Vực. Điều này làm cho Viên Cao Hàn thầm sợ run, có phần không dám tưởng tượng. Nếu để mặc cho hắn tiếp tục phát triển, chờ Lý Vân Tiêu trở lại võ đạo đỉnh phong, lại thêm những thủ đoạn biến thái, đến lúc đó Thiên Vũ giới còn ai có thể khống chế được hắn. Hơn nữa trong mơ hồ Viên Cao Hàn cũng nhận thấy được Lý Vân Tiêu hình như còn có con bài chưa lật khác chưa từng tiết lộ vớ mình. Càng nghĩ hắn càng cảm thấy rét lạnh. Tình cảm mãnh liệt khi chế luyện Bắc Thiên Hàn Tinh Kiếm thoáng cái hóa thành băng giá. Không ngừng sử dụng thần hỏa luyện kiếm, đối việc nâng cao hồn lực bản thân hắn cũng có sự giúp đỡ cực lớn. Giống như Lý Vân Tiêu nói như vậy, lại chế luyện bảy tám thanh huyền khí, hắn đặc biệt có khả năng bước vào cửu giai mà bản thân tha thiết ước mơ. Đến lúc đó cùng bản thể hợp lại làm một, là trùng kích được cửu giai đỉnh phong. Thậm chí nhìn kén Thuật Thần Cảnh thập giai, cũng không phải là không thể làm được Nhưng nghĩ đến chuyện Lý Vân Tiêu ngồi ôm ba mươi sáu thanh huyền khí cửu giai, tạo thành Thiên Kiếm Đồ, trấn sơn chi bảo của Thần Tiêu Cung, như vậy thật sự là uy ực tới mức nào. Sợ là đến lúc đó Bất Diệt Kim Thân ngạo trời cao cũng sẽ bị giết chết. Dưới cân nhắc như vậy, mình lại giúp hắn nữa, là phúc hay là họa? Có thể coi như không giúp, mấy thứ này bản thân Lý Vân Tiêu cũng có thể chế luyện. Chẳng qua là tiêu hao của hắn một ít thời gian mà thôi. Ngay khi Viên Cao Hàn lo lắng không yên, do dự không quyết, đột nhiên có giọng nói của Lý Vân Tiêu truyền âm đến, nói: – Đúng rồi, quên hỏi ngươi một việc. Cái tên Văn Lâm này, ngươi đã từng nghe nói tới chưa? Viên Cao Hàn sửng sốt, suy tư một chút, nhất thời sắc mặt đại biến, hoảng sợ cả kinh nói: – Thế nào? Ngươi đã gặp qua người này sao? Ngươi nghe được tên này ở đâu? Thần sắc hắn đặc biệt khác thường rơi ở trong mắt Lý Vân Tiêu, cười nói: – Hắc hắc, ngươi quả nhiên biết một chút. Nói cho ta biết đi, tiểu tử này rốt cuộc đã xảy ra chuyện gì? – Chuyện gì xảy ra chứ? Ta không biết ngươi đang nói cái gì! Viên Cao Hàn hình như cũng nhận thấy được sự thất thố của mình, lập tức phủ nhận sự lỡ lời của mình, nói: – Ta chưa từng nghe qua, chẳng qua là cảm thấy hiếu kỳ mà thôi. Lý Vân Tiêu hừ một tiếng, cười lạnh nói: – “A? Có hiếu kỳ như vậy sao? Hiếu kỳ tới mức sắc mặt ngươi cũng biến thành màu xanh. Hắn là do sư phụ của ngươi Thiên Chiếu Tử phái tới. Hơn nữa trong linh hồn có Hoàng Quang Phong Ấn Tỏa của Thiên Chiếu Tử. Theo ta được biết, trong thiên hạ chỉ có Thiên Chiếu Tử biết thứ này. Ngươi làm đồ đệ của hắn không biết có học được không? – Cái gì? Sắc mặt Viên Cao Hàn chợt đại biến, thoáng cái cực kỳ khó coi, giận dữ hét: – Lý Vân Tiêu ngươi ngàn vạn không nên làm một vài chuyện tự mình tìm đường chết như vậy. Không ngờ ngươi lại đọc trí nhớ của hắn? Ngươi thực sự to gan lớn mật. Thực sự không biết đến chết là thế nào. Đáng chết. Lý Vân Tiêu nhìn bộ dạng hắn tức giận công tâm, cảm thấy buồn cười, nói: – Không cần khẩn trương, cũng không có đả thương hại đến hắn. Hơn nữa cũng là do hắn nhìn trộm Đại Bi Mộ Vân Bảo Kính của ta, muốn sử dụng đồng thuật tới chấn áp ta. Ha ha, kết quả ngươi hẳn đã biết. Đáng tiếc chỗ mấu chốt lại bị sư phụ của ngươi khóa lại. Ngươi nhận được thuật đạo chân truyền của sư phụ của ngươi, không đến mức không học cách mở phong ấn chứ? – Hừ. Viên Cao Hàn xanh mặt, hừ lạnh nói: – “Muốn ta mở phong ấn cho ngươi, nằm mơ đi. Ngươi ngàn vạn không nên thương tổn tới người kia. Bằng không ngươi thật sự sẽ bị lão thọ tinh giết chết. Đúng là tự mình muốn chết."
}