{
  "chapter_name": "Chương 814: Tử Vân thương hội (2)",
  "content": "- Công tử mời vào trong a, chuyện ở đây sẽ có người xử lý, không thể chậm trễ chuyện quan trọng của công tử. Lương công tử dảo mắt, quét tới, lửa giận ngút trời nói: - Tốt cho tiện tỳ ngươi, lại dám miệt thị bổn công tử tồn tại! Kéo ra đánh cho ta! Đánh tới khi Ổ Sâm xuất hiện mới thôi. Bốn tên võ giả sau lưng đi lên, dốc sức liều mạng kéo tỳ nữ số bảy ra bên ngoài, một đại hán kéo cánh tay, còn một người đè đầu của nàng kéo tới trước mặt Lương công tử. Lương công tử cười âm lãnh, cười nói: - Hắc hắc, lớn lên còn rất không tệ, cũng khong biết còn trinh hay không. Bổn công tử trước hảo hảo giáo huấn ngươi một chút, sau đó đêm nay lại ban thưởng tình phúc cho ngươi. Hắn lại ngẩng đầu nhìn qua những tỳ nữ đang co rút lại cùng một chỗ, cười hắc hắc nói: - Còn các ngươi nữa cũng như thế, cùng hảo hảo yêu thương công tử đi. Nói xong vung tay lên, tất vào mặt tỳ nữ số bảy, trên mặt hiện ra thần sắc hưng phấn, dường như vô cùng có khoái cảm. Nhưng bàn tay vung thì bị một cánh tay bắt lấy, dường như đối phương dùng sức quá lớn, lại làm cho chính mình không thể động đậy. Trong lòng Lương công tử cả kinh, bắt lấy cánh tay của hắn chính là Lý Vân Tiêu, kinh sợ nói: - Tiểu tử ngươi là người nào? Xem ra rất lạ mặt a, lần đầu tiên tới thành Nam Hỏa, lại dám xen vào chuyện của bổn công tử? Trong lòng Lý Vân Tiêu cực kỳ kinh ngạc, Tử Vân thương hội cũng là một thành viên của thương minh, tuy không phải thành viên ban trị sự lâu dài, nhưng mà so với các nơi bình thường thì mạnh hơn nhiều. Hơn nữa Tử Vân thương hội thuộc sở hữu dưới quyền của Thiên Nguyên thương hội, được Thiên Nguyên thương hội quản hạt cùng che chở, đây cũng là nguyên nhân Lý Vân Tiêu tiến vào đây. Trong tất cả thương minh, tất cả lớn nhỏ có trên trăm thương hội, phạm vi ảnh hưởng bao dung khắp cả đại lục Thiên Vũ. Nhưng những thương hội này cạnh tranh với nhau vô cùng kịch liệt, vì phòng ngừa bị thương hội khác chiếm đoạt hoặc các hành vi ác ý, rất nhiều đều dựa vào một ít đại thương hội, dùng bọn họ làm hạch tâm sau đó hình thành một đoàn thể liên minh. Mà bảy thành viên ban trị sự chính là hạch tâm lớn nhất. Đinh Linh Nhi đã nói qua một ít tình huống trong liên minh với hắn, phụ thuộc vào Thiên Nguyên thương hội có rất nhiều thương hội nhỏ, Tử Vân thương hội xem như quan hệ vô cùng tốt, hơn nữa thế lực cũng không tầm thường. Hắn đi vào Tử Vân thương hội cũng là muốn xin giúp đữ, nhưng từ bộ dáng trước mắt xem ra, dường như không hợp với lời của Đinh Linh Nhi ah, tùy tiện một a miêu a cẩu khi dễ cũng không dám lên tiếng, tùy ý người ta khi dễ mà hội trưởng làm như không thấy. Lý Vân Tiêu cũng không có tức giận, chỉ cảm thấy trong đó có chuyện kỳ quặc, hắn giọng điệu hòa nhã nói: - Có thể nói cho ta biết, ngươi dựa vào cái gì dám làm càn như thế? Dám ở trong Tử Vân thương hội giương oai, tùy ý đánh người, ngang ngược càn rỡ như vậy? Trong lòng Lương công tử giận dữ, tùy tiện một lăng đầu thanh cũng quản chuyện của hắn, hơn nữa dường như không sợ quyền uy của hắn, hắn tức muốn giết lăng đầu thanh này ngay, nhưng ngạc nhiên phát hiện bàn tay của hắn giống như kìm sắt, dù thế nào cũng không giãy ra được, hơn nữa càng ngày càng đau, lúc này mới nhịn không được nói: - Tiểu tử ngươi biết rõ phụ thân ta là ai chăng? Phụ thân ta chính là phó tông chủ Lương Nghiệp Tân Nguyệt Tông, Võ Hoàng cửu tinh đỉnh phong, ta chính chính là thân nhi tử của Lương Nghiệp, hơn nữa là Lương Khoan con trai duy nhất của hắn, ngươi nhanh chóng buông tay ra, bằng không ngươi sẽ gặp nạn. Lý Vân Tiêu càng cảm thấy khó hiểu, nghi ngờ nói: - Một đứa con của phó tông chủ đều chỉ có thực lực Võ Hoàng cửu tinh cũng dám gây sự trong Tử Vân thương hội? Hắn tăng thêm vài phần khí lực, chỉ nghe tiếng xương cốt gãy vụn vang lên, cánh tay Lương Khoan trực tiếp bị gãy rồi. - Ta không muốn nghe lời nói vô nghĩa, trực tiếp nói cho ta biết ngươi dựa vào cái gì mà làm càn như thế? Lương Khoan kêu đau đớn thảm thiết, bốn tên võ giả đi bên cạnh sợ tới mức không biết làm gì, lại không dám tiến lên sợ Lý Vân Tiêu trực tiếp hạ sát thủ. - Đừng, gãy rồi, đau quá ah, ta nói, ta nói! Lương Khoan đầu đầy mồ hôi lạnh, lúc này mới thành thành thật thật nói: - Đoạn thời gian trước có kẻ lỗ mảng tới tiệm cầm đồ của Tân Nguyệt Tông cầm một tảng đá, lúc ấy cho rằng là cầm tài liệu bát giai mới ba trăm vạn trung phẩm nguyên thạch. Về sau giám định sư hiệu cầm đồ cẩn thận phân tích, phát hiện dĩ nhiên là cửu giai Thanh Minh Thạch, giá trị tăng lên không chỉ gấp mười lần, lúc ấy ta vừa lúc ở hiệu cầm đồ, thuận tay lấy đi, muốn tìm thương hội bán đi đổi chút tiền tiêu vặt, ai biết đi mấy nhà đều nói Thanh Minh Thạch là hạ phẩm, giá trị không nhiều tiền lắm. Cùng loại tài liệu, phẩm chất khác nhau sẽ tạo thành chênh lệch giá trị cực lớn. Lý Vân Tiêu tự nhiên hiểu đạo lý kia, hắn hỏi: - Đã mấy thương hội người ta đều nói là hạ phẩm, vì sao chỉ dám đến Tử Vân thương hội bão nổi, không đi các nơi khác bão nổi? - Cái này, cái này... Đột nhiên Lương Khoan cà lăm, trên trán mồ hôi lạnh càng lớn, dường như không dám nói lời nào. - Phiền toái! Lý Vân Tiêu quát một tiếng, ngón trỏ điểm lên bả vai của Lương Khoan, lập tức một đạo kình khí xuyên qua xương bả vai của hắn, máu tươi bắn ra ngoài. Hắn nhìn Lương Khoan đang kêu thảm thiết, lạnh giọng nói: - Nếu không nói, tiếp theo xuyên thủng thẳng đệ của ngươi! Toàn thân Lương Khoan run rẩy, cả thân thể đều run rẩy, chỉ cảm thấy đũng quần lạnh lẽo, hắn rét run, suýt nữa tiểu ra quần. Lúc này tỳ nữ số bảy đột nhiên mở miệng nói: - Vị công tử này, cám ơn ngài trượng nghĩa ra tay, nhưng mà đây là chuyện của Tử Vân thương hội, ngươi không nên quản. Lý Vân Tiêu quay đầu nhìn lại, chỉ thấy trong mắt tỳ nữ đầy vẻ cảm kích, còn mang theo vài phần bi quan cùng ủy khuất. Các nàng đều trải qua huấn luyện chuyên nghiệp, biết rõ thời điểm này nên làm cái gì, nếu Lý Vân Tiêu tổn thương Lương Khoan thì chắc chắn kết thù với Tân Nguyệt Tông, mà bây giờ là thời điểm thương hội nguy hiểm nhất, căn bản không được phép tạo ra địch nhân nữa, cho nên chỉ có thể hi sinh tôn nghiêm bản thân, ủy khuất cầu toàn. - Đúng, đúng đúng, đây là chuyện của ta và Tử Vân thương hội, đại nhân ngài... Ah... Lương Khoan vội vàng nói thêm, muốn đổi chủ đề, nhưng lập tức cảm thấy trên đùi đau đớn kịch liệt, mươi tươi bắn ra, nội tâm của hắn mát lạnh, trong nội tâm đau nhức còn lớn hơn cả trên đùi, chỉ cảm thấy trời đất quay cuồng, thế gian không còn ánh sáng. Lý Vân Tiêu lạnh như băng nói ra: - Lần này là đùi của ngươi, không có phần thứ ba đâu, bởi vì lần tiếp theo chính là thằng đệ của ngươi đấy. Lương Khoan vội vàng cúi đầu nhìn lại, quả nhiên là trên đùi xuất hiện một lỗ thủng, máu tươi không ngừng chảy ra, hắn tuyệt không cảm thấy đau nhức cùng ủy khuất, ngược lại cảm thấy lỗ máu kia thập phần đáng yêu, trong nội tâm thở ra một hơi, nhưng cũng không dám sĩ diện trước mặt Lý Vân Tiêu nữa, hắn vội vàng nói rõ ràng."
}