{
  "chapter_name": "Chương 2370: Đệ nhị trọng",
  "content": "Ma Khí ở trong nguyệt đồng đỏ thắm tựa hồ thông suốt, không có bị bất kỳ lực lượng nào trở ngại. Lý Vân Tiêu giật mình phát hiện, không chỉ như vậy, hơn nữa Huyết Mạch Chi Lực của Thủy Tiên cùng Ma Khí tựa như vô cùng thân thiết, bắt đầu có dấu hiệu dung hợp. – Cái này… Lý Vân Tiêu ngạc nhiên, cổ quái nói: – Thế giới thật kỳ diệu a, Ba gia huyết mạch cùng Ma Nguyên lực rốt cuộc là chuyện gì xảy ra? Cảm giác đau đớn ở dưới Ma Nguyên cọ rửa đã triệt để biến mất, trái lại hóa thành vẻ ấm áp, ở trong song đồng kích đãng. Trong mắt, ánh sáng không ngừng biến hóa đỏ đen, cuối cùng ngưng tụ thành một bộ Thái Cực đồ, từ từ rút vào trong con ngươi. Một đạo bạch quang từ trong hai mắt kích bắn ra, sau đó thoáng cái phân giải, chuyển hóa thành Hồng, Chanh, Hoàng, Lục, Thanh, Lam, Tử, bảy sắc quang thải, chớp động liên tục. Ấn quyết trong tay Lý Vân Tiêu biến đổi, bảy sắc quang mang ở trên không trung xoay tròn, sau đó thu lại, đôi mắt biến thành bình thường, trong suốt như nước, cho người một loại cảm giác thâm bất khả trắc. – Trong mắt có Thất Thải Huyễn Quang, ta đây coi như là trực tiếp bước vào Đệ Nhị Trọng cảnh giới sao? Lý Vân Tiêu rơi vào trầm tư. Căn cứ ghi chép, Diệu Pháp Linh Mục này tổng cộng có Ngũ Trọng Đại Cảnh giới, mà Đệ Nhị Trọng là có thể huyễn hóa ra Thất Thải cực quang, cùng tình huống mới vừa rồi hoàn toàn phù hợp. Trực giác của hắn cảm thấy Ba gia huyết mạch cùng Ma Nguyên lực tựa hồ có chút liên quan. Hơn nữa tỉ mỉ suy tư, tuy Ba gia đứng đầu tứ hải, nhưng cho tới bây giờ luôn là nhân hình, tựa hồ không có đặc trưng của Hải Tộc. Hắn suy nghĩ một lúc, vẫn không hiểu được. Ý niệm khẽ động, liền thuấn di đến bên cạnh Thủy Tiên. Chỉ thấy nha đầu kia mặt đầy nước mắt, hai đầu gối quỳ trên đỉnh núi, hai tay hợp ở trước người, đang vì hắn cầu khẩn. – Cầu Tổ Tiên Hải Thần phù hộ Lý Vân Tiêu vượt qua cửa ải khó khăn, ta nguyện từ nay về sau sẽ nghe lời phụ hoàng, không ngang bướng, không khi dễ đám hải thú trong biển, không đi Hải Giác nhai đốt đuôi cá, không ăn kẹo trước khi ngủ, không kiêng ăn, không chọc phá người khác… Lý Vân Tiêu lẳng lặng đứng ở một bên nghe nửa ngày, không có việc nào mà nàng không làm được, trên mặt hắn đầy hắc tuyến, xem ra tiểu nha đầu này cũng không ngốc a, chỉ cầm chuyện râu ria cùng Tổ Tiên giao dịch. Khục khục… Hắn ho khan vài tiếng, làm Thủy Tiên giật mình tỉnh lại. – Lý Vân Tiêu. Thủy Tiên hưng phấn hô to một tiếng, thoáng cái nhảy dựng lên, nhào tới. – Ô ô ô, ngươi cuối cùng cũng không sao, Tổ Tiên phù hộ. Lý Vân Tiêu khẽ vuốt mái tóc của nàng, ôn nhu cười nói: – Ta không sao, chỉ là ngươi hướng Tổ Tiên đồng ý nhiều như vậy, phải làm như thế nào đây? Thủy Tiên ngẩng đầu lên, chính sắc nói: – Ta đem thời gian đặt ở tu luyện, sẽ không đi quậy phá, sớm chút trở thành tồn tại vĩ đại giống như phụ thân, có thể bảo hộ ngươi, không còn ai có khả năng khi dễ ngươi. Lý Vân Tiêu sửng sốt một chút, nghĩ không ra nàng lại có ý tưởng như vậy, cảm thụ được thành ý nồng nặc, hắn dị thường cảm động. Hắn ôn nhu cười nói: – Đứa ngốc, ta không cần ngươi bảo hộ, trong thiên hạ không ai dám khi dễ ta. – Ân, vậy ngươi bảo hộ ta. – Uh, ta bảo vệ ngươi. Hai người nhìn nhau, bốn mắt trong suốt như nước, còn có một mảnh chân thành, mấy phần thâm tình. Nhìn một hồi lâu, Lý Vân Tiêu hơi cảm thấy có chút xấu hổ, vội hỏi: – Được rồi, vừa rồi thời điểm ta tu luyện Linh Mục thuật, phát giác Ba gia huyết mạch các ngươi cùng Ma Nguyên lực phi thường giống nhau, lai lịch của Ba gia các ngươi cùng Ma chủ có quan hệ sao? Thủy Tiên mê mang nói: – Không thể nào, ta trước đây chưa bao giờ biết Ma chủ. Lý Vân Tiêu biết đối phương sẽ không lừa hắn, cau mày nói: – Tựa hồ Ba gia các ngươi cũng không phải Hải Tộc, sao lại đột nhiên trở thành tứ hải Cộng Chủ? Thủy Tiên lắc đầu nói: – Ta cũng không biết. Nàng kinh nghi nói: – Ngươi nói như vậy hình như là sự thực, ta luôn nghĩ vì sao ta cùng những Hải Tộc kia không giống. Lý Vân Tiêu có chút say xe, biết hỏi không ra vấn đề gì, không thể làm gì khác hơn là nói: – Ngươi tiếp tục ở trong Giới Thần Bia a, ta đi ra ngoài phá huyễn cảnh. Thủy Tiên thoáng cái nắm lấy tay hắn, tựa hồ không muốn rời nói: – Ngươi nghìn vạn lần phải cẩn thận, ta sẽ lưu ý nhìn ngươi, nếu như ngươi gặp nguy hiểm, để ta ra ngoài cứu ngươi. Lý Vân Tiêu vỗ vỗ tay của nàng, cười nói: – Yên tâm đi, ta không có việc gì. Thân ảnh hắn lóe lên, tiêu thất ở trước mặt Thủy Tiên, sau một khắc xuất hiện ở nơi khác. Linh Mục Địch đã khôi phục thân thể bình thường, đang ngồi điều tức. – Mục Địch đại nhân. Hắn nhẹ kêu một tiếng. Linh Mục Địch mở mắt, lạnh nhạt nói: – Ngươi còn chưa chết sao. Lý Vân Tiêu cười khổ nói: – Phương thức chào hỏi của Đại nhân thật đặc biệt. Linh Mục Địch nói: – Bên ngoài cường giả nhiều lắm, lấy thực lực rác rưởi của ngươi, có thể sống sót đúng là không dễ. – … Lý Vân Tiêu ngượng ngùng nói: – Ta có rác rưởi sao, dầu gì cũng là Bát Tinh Vũ Đế a. Linh Mục Địch nói: – Ngươi tìm đến ta là vì sự tình Thái Hư ảo cảnh đi. Tu vi dưới Thần Cảnh có thể diễn hóa Thái Hư huyễn cảnh, tiểu tử Đằng Quang đích xác có thiên tư kinh khủng. Lý Vân Tiêu nói: – Hắn là Trận Đạo đại sư mạnh nhất thiên hạ hiện tại, không người có thể sánh bằng. – Thì ra là thế. Linh Mục Địch chợt nói: – Trận này đích xác có chút vướng tay, ngươi ngồi xuống, ta đem ta biết nói cho ngươi. Lý Vân Tiêu theo lời ngồi xuống, hai người song chưởng đối nhau, ý thức tương thông truyền lại tin tức. Thời gian uống cạn chung trà, sắc mặt Lý Vân Tiêu ngưng trọng đứng lên. Linh Mục Địch nói: – Ngươi bây giờ có mấy phần nắm chặt phá vỡ trận này? Lý Vân Tiêu nói: – Trước chỉ có ba phần, hiện tại có bốn phần. – Bốn phần? Đã được rồi, ngươi đi đi. Linh Mục Địch tiếp tục nhắm hai mắt, điều tức. Lý Vân Tiêu đứng ở đó, muốn nói lại thôi, rốt cục nhịn không được nói: – Nếu đại nhân đồng ý đi ra ngoài giúp ta, liền có năm phần nắm chặc. Linh Mục Địch mở mắt, bất mãn hừ nói: – Để cho Bổn Tọa đi ra ngoài mất mặt sao, bộ thân thể này, làm hại Bổn Tọa bị một cặn bả không tới Thần Cảnh đánh nát, ngày khác xuống Hoàng Tuyền còn mặt mũi nào gặp bằng hữu. Trong giọng nói của hắn tràn ngập oán giận. Lý Vân Tiêu cười khổ nói: – Đây đã là thân thể mạnh nhất mà vãn bối có thể lấy ra, cơ hồ là Bất Tử Bất Diệt. Đương kim thiên hạ có thể thắng được nó lác đác không có mấy. Linh Mục Địch thoáng im lặng, lấy ra một khối Ngọc giản đặt ở trên trán, đem một tin tức in vào, ném tới nói: – Giúp ta thu thập đầy đủ tài liệu bên trong, ta dạy cho ngươi chế tạo Thần Luyện thiết. – Thần Luyện thiết? Lý Vân Tiêu lấy làm kinh hãi, tên này hắn chưa từng nghe qua, nói: – Chẳng lẽ là kết quả của Thập Giai Luyện Kim? Thế nhưng phiến thiên địa này đã không có thập phương quy tắc a. Linh Mục Địch nói: – Ngươi có Thần dịch lực, chỉ cần tìm một vật ẩn chứa Thập Giai quy tắc, Bổn Tọa liền có biện pháp lấy ra Quy Tắc Chi Lực."
}