{
  "chapter_name": "Chương 3606: Trần thế vì sao 1",
  "content": "Nhưng đòn công kích của nhóm Tiểu Hồng đã đến trước mặt, Dục không né được. Ầm! Một đóa tâm diễm to lớn trước tiên rơi xuống người Dục. Sau đó là hai lực lượng của Vi Thanh, Yết lần lượt đến. Ba lực lượng siêu quần tụ tập trên người Dục, ma quang khủng bố nổ tung bên cạnh Lý Vân Tiêu. Rầm! Bùm! Sóng khí có thể nuốt trời trăng xâm nhập, Ma Nguyên tỏa đứt thành nhiều mảnh vụn tán đi giữa hư không. Dục bi lực lượng này nuốt vào. Trong nháy mắt không gian sụp đổ, một lỗ đen to lớn hình thành tại chỗ, không ngừng mở rộng, cắn nuốt xé rách mọi người xung quanh. Lý Vân Tiêu cách lỗ đen gần nhất cộng thêm nguyên lực trong người hao hết nên bị kéo vào. - Vân Tiêu ca ca! Tiểu Hồng sợ đứng tim, đầu óc trống rỗng vội bay tới bắt lấy tay Lý Vân Tiêu. Nhưng Tiểu Hồng không ngăn được lực hút của lỗ đen, nàng cùng Lý Vân Tiêu bị kéo vào. Yết biến sắc mặt nhảy ra sau, nhiều sợi dây leo bắn ra từ người khác chui vào lỗ đen muốn cứu hai người. Dây leo quấn cánh tay Lý Vân Tiêu và Tiểu Hồng, Yết định kéo hai người ra nhưng bỗng biến sắc mặt. Lực hút này vợt xa Yết tưởng tượng, cứ tiếp tục kéo thì gã cũng sẽ rơi vào trong. Yết nhanh chóng quyết định, mắt lóe tia sáng tàn nhẫn: - Nếu các ngươi có thể sống tiếp thì hẹn gặp lại ở Băng Vực Nguyên Quận! Dây leo đầy trời thả lỏng, Lý Vân Tiêu và Tiểu Hồng trong phút chốc bị cuốn vào vòng xoáy, hoàn toàn mất đi bóng dáng. Yết, Vi Thanh liên tục thụt lùi rời xa lỗ đen mấy trăm trượng mới dừng lại. Hai người sắc mặt âm trầm nhìn vòng xoáy, không biết trong lòng nghĩ gì. Im lặng một lúc sau Vi Thanh trầm giọng hỏi: - Bọn họ sẽ chết sao? Yết khẽ hừ: - Ai biết, chờ xem tạo hóa cơ duyên của họ đi. Vi Thanh gật đầu nói: - Hóa Lân ma cốt nằm trong Băng Vực Nguyên Quận gì đó? Yết gật đầu nói: - Đúng vậy, đó là nếu như Nguyên Quận vẫn còn! Yết ngủ say nhiều vạn năm, thương hải tang điền, không biết đất đai năm xưa còn không, quận ngày xưa có còn? Vi Thanh phất tay áo: - Được rồi, chúng ta đi thôi, đừng chậm trễ thời gian nữa. Hai người háo thành độn quang bay đi. Mới vào Ma giới đã gặp kiếp nạn lớn như vậy, mất hai đồng bạn khiến tâm tình của Vi Thanh, Yết rất tệ. Đặc biệt là Vi Thanh, bây giờ trong Ma giới thì Yết mạnh hơn gã, đã không thể áp chế đối phương. Nếu lúc này Yết trở mặt thì Vi Thanh đành chịu. Nhưng dường như Yết không dám nhe nanh, không biết vì muốn lợi dụng Vi Thanh hay lý do gì khác không mà cứ luôn khách sáo với gã, không có dấu hiệu trở mặt. Hai người rời đi, rất nhanh hồ nước tĩnh lặng hai, nhưng lỗ đen to lớn còn lơ lửng giữa không trung, trong một chốc khó tan biến. Thật lâu sau trên mặt hồ đột nhiên nổi lên sóng gợn nhẹ, một bóng người đứng trên hồ từ bao giờ, hai chân gần sát nhưng không chạm vào nước. Bóng người phủ trong lớp áo đen, không thấy rõ khuôn mặt. Người dó nhìn chăm chú vào lỗ đen trên cao, khóe môi cong lên. Người đó chậm rãi nói: - Thú vị thật, đám Cơ ngu ngốc hợp sức tiến công Thiên Vũ giới chẳng những không bắt được một thành trì ngược lại bị người Thiên Vũ giới phản công tiến vào, thật là thật quá ngu xuẩn, làm mất hết mặt của Ma tộc chúng ta. - Một nam một nữ này nghe đồn là người Thiên Vũ giới được đến thân phận của Ma Chủ Đế, có thể sử dụng lục đạo ma binh. Nếu đúng vậy thì đáng giá nhúng tay vào ao nước đục này. - Nhưng bọn họ vào Ma giới có mục đích gì? Nghe Ma tôn kia vừa nói dường như đi Băng Vực Nguyên Quận. Người áo đen hiểu lầm Yết là Ma tôn, trầm ngâm nói: - Hưm, Nguyên Quận? Không lẽ... Người áo đen chợt ngừng lời, mắt hấp háy tia kỳ lạ, chìm trong suy tư. Giây sau người áo đen cười tà lẩm bẩm: - Nếu mục đích là Nguyên Quận vậy ta sẽ chờ bọn họ ở đó. Nhưng dọc đường đi không thể để bọn họ thoải mái được. - Ta sẽ truyền tin cho Nhóm Cơ, dù sao bây giờ Ma giới rất yên bình, chán chết. Từ lần trước thân phận của Man bị diệt bị thương thì luôn bế quan không ra. Viện đi Thiên Vũ giới một chuyến cũng bắt đầu bế quan. Bốn bộ nhóm Cơ im thin thít không chút động tĩnh, Ma giới yên lặng làm ta ghét. - Ha ha ha! Nam nhân áo đen cười lớn xoay người đi mất, gã biến mất trên mặt hồ, chỉ để lại sóng gợn lăn tăn trên mặt hồ. Không biết qua bao lâu, Lý Vân Tiêu cảm giác cơ thể sắp nứt ra, xương toàn thân sắp vỡ vụn. Đau nhức thấu xương qua đi, Lý Vân Tiêu từ từ tỉnh lại, gió ập vào mặt hơi lạnh, bên tai không chút thanh âm. Lý Vân Tiêu cố gắng mở mắt ra, quanh mí mắt đau như sắp bị xé rách. Lý Vân Tiêu thầm nghĩ: - Mợ, sao thảm quá vậy? Lý Vân Tiêu cố gắng nhúc nhích ngón tay, cảm giác toàn thân còn theo sự kiểm soát, chỉ bị đau. Lúc trước trúng một kích Giới Quyền của Dục đã làm toàn tân Lý Vân Tiêu rã rời, sau đó cưỡng ép kích phát tiềm năng trong người, dùng Ma Nguyên tỏa khóa Dục lại, rồi bị dư âm ba người Vi Thanh hợp sức công kích đụng chạm làm hắn hoàn toàn rơi vào suy kiệt. May mắn thần thức của Lý Vân Tiêu vẫn còn, hắn quét mắt bốn phía lập tức nhìn rõ ràng cảnh tượng. Lý Vân Tiêu đang ở trong một sơn cốc, trước mắt là bầu trời hoang vắng xám tro, bốn phía là cảnh thu khô vàng, sườn dốc chặn tầm mắt. Tiểu Hồng nằm cách xa Lý Vân Tiêu vài trăm thước, dường như cũng rơi vào hôn mê. - Nguyên Quận sao. Nghĩ tới nơi Yết đã nói, Lý Vân Tiêu sửa sang lại suy nghĩ, hắn nhắm mắt điều tức. Nhưng rất nhanh Lý Vân Tiêu mở mắt ra lộ vẻ giật mình. Nguyên Ma giới không cảm ứng được chút linh khí, khắp nơi là ma khí tinh thuần nhất. Tất cả công pháp tu luyện điều tức của Thiên Vũ giới lấy thu nạp linh khí làm cơ sở. Lý Vân Tiêu thầm nghĩ: - Vậy là ta đành dùng ma công lai điều tức tu luyện. Lý Vân Tiêu thử một chút phát hiện có hiệu quả, không có chỗ nào khác thường mới thở phào nhẹ nhõm. Lý Vân Tiêu thì thào: - Hèn gì Ma tộc xâm nhập vội vàng ma hóa trận lực Thiên Vũ giới ngay để không ngừng cung cấp lực lượng. Nếu Thiên Vũ giới phản công Ma giới tì linh khí là cả một vấn đề lớn, đẳng cấp ma khí cao hơn linh khí, xâm thực ma khí khó hơn ma khí xâm thực linh khí rất nhiều. Nhưng những chuyện này là về sau, Lý Vân Tiêu nhanh chóng bài trừ tạp niệm trong lòng, bắt đầu vận chuyển ma công, thu nạp ma khí xung quanh chậm rãi phục hồi thể năng. Lý Vân Tiêu chợt nghĩ Ma giới to lớn sâu không lường được, tám Ma tôn lúc trước chỉ là một góc núi băng. Chỉ tính Thánh Ma đã có Viện và Yết. Tuy thực lực của Yết rớt xuống nhưng nếu cho thời gian sẽ có hy vọng phục hồi rất lớn. Thực lực của Dục cũng không dưới Ma tôn bình thường. Nghĩ đến những điều này làm Lý Vân Tiêu càng khao khát Hóa Lân ma cốt hơn. Mấy canh giờ sau chân mày Lý Vân Tiêu nhúc nhích, hắn cảm ứng được động tĩnh phía xa, dường như Tiểu Hồng tỉnh táo từ hôn mê. Phương xa vang giọng Tiểu Hồng: - Vân Tiêu Ca ca! Sau đó là tiếng chạy nặng nề, Tiểu Hồng đến bên cạnh Lý Vân Tiêu, có thể thấy thể năng của nàng hao tổn rất lớn."
}