{
  "chapter_name": "Chương 339: Ly biệt (2)",
  "content": "– Thánh sứ đại nhân, tại đây chính là nơi khi trước chúng ta gặp nhau. Không biết Thánh sứ đại nhân muốn trở về như thế nào? Lý Vân Tiêu nhìn chung quanh biển cả vô cùng vô tận một cái, nhìn chằm chằm vào một tòa đảo nhỏ nhô lên phía xa nói: – Tới trước tòa đảo nhỏ này nghỉ ngơi đi, cũng không biết khi nào lại có thể xuất hiện cầu vồng sương mù, chỉ có thể ôm cây đợi thỏ. Đó là một tòa hoang đảo không lớn, nhưng là có diện tích vài chục dặm. Ba người sau khi đáp xuống, Lý Vân Tiêu liền lại để cho Thiết Phi trở về. Thiết Phi hai tay giơ cao khỏi đầu, thật sâu bái ba cái, cảm kích nói: – Hôm nay từ biệt, không biết ngày nào gặp lại. Thánh sứ đại nhân bảo trọng. Nói xong, hắn liền nhắm mắt lại, sợ nhịn không được xúc cảnh sinh tình. Sau đó một đầu chui vào trong nước, biến mất ở trong biển rộng mênh mông. Lý Vân Tiêu cũng than thở nhẹ không thôi, tuy rằng hải tộc hắn tiếp xúc không ít, nhưng đều không có ấn tượng tốt đẹp gì. Hơn nữa trên tay cũng nhuộm không biết bao nhiêu máu tươi của hải tộc, đây vẫn là lần đầu tiên cùng một chủng tộc như thế thân cận. Đoạn Việt đột nhiên cười nói: – Có phải không nỡ hay không? Ta nhìn ngươi lớn lên cũng rất giống những ngư đầu kia, không bằng không bằng lưu lại a, cùng với bọn họ thông hôn, ta dám cam đoan, toàn tộc ngư đầu xinh đẹp nhất mặc cho ngươi lựa chọn, có lẽ mấy trăm năm sau cũng tiến hóa thành giống bọn hắn như đúc. Ha ha! Lý Vân Tiêu miệt thị mà nhìn hắn, âm thanh lạnh lùng nói: – Ngươi cả ngày ngoại trừ ý dâm tìm kiếm khoái cảm ra, còn có gì tài giỏi sao? – Ngươi! Đoạn Việt bị hắn chống đối một hơi nghẹn tại ngực, tức giận đến thở không được, thầm mắng bản thân mình hèn hạ, lại đi khiêu khích tên sát tinh này. Trong khoảng thời gian này tiếp xúc đến nay, liền chưa từng chiếm được tiện nghi dưới miệng của tiểu tư này, chính mình không hấp thụ giáo huấn, còn đi khiêu khích hắn, đây không phải mình bị coi thường muốn chết sao. Hắn tức giận xoay người sang chỗ khác, tự mình ngồi ngay ngắn bắt đầu tu luyện. Trước kia vô luận dùng loại phương thức nào, tu luyện loại công pháp nào, đều không thể cảm nhận được chân khí tăng trưởng nửa phần. Nhưng vận chuyển pháp quyết Lý Vân Tiêu truyền thụ, sau đó tuy rằng quá nửa thời gian vẫn bị phong ấn. Nhưng lại có thể rõ ràng cảm giác được chân khí đang vững vàng tăng trưởng. Chỉ cần một khi bỏ niêm phong đi ra, lập tức có thể tu vị tiến nhanh. Lý Vân Tiêu nhìn xem bóng lưng của hắn, âm thầm cảm thấy buồn cười, nói: – Trên toà đảo này giống như cũng không có thiếu yêu thú động vật biển cấp thấp các loại. Ừm, cao nhất thậm chí có một đầu tứ giai yêu thú, ngươi nếu trong nội tâm không thoải mái có thể đi phát tiết thoáng một phát. Đoạn Việt xoay đầu lại lườm hắn một cái liền lập tức biến mất tại nguyên chỗ. Lý Vân Tiêu mỉm cười, trong tay hào quang lóe lên, một đạo linh quang đột nhiên hiển hiện, hắn cẩn thận từng li từng tí nâng hai tay lên, chỉ thấy một cây sơ sinh đang di động trong lòng bàn tay. Cửu thải thần quang quay chung quanh bốn phía minh diệt bất định, nhân uân chi khí nhàn nhạt bay lên, linh khí mười phần. – Hắc hắc, thực sự nhịn không được xúc động muốn một ngụm nuốt vào. Linh khí thần diệu như thế, nếu là ta một ngụm ăn hết, sợ là ít nhất còn có thể tăng lên tam giai tu vị. Lý Vân Tiêu nuốt một ngụm nước miếng, đem tay vừa lộn lập tức thu vào bên trong trữ vật giới chỉ, thở dài: – Nhịn xuống, nhất định phải nhịn xuống! Nhiều linh khí hơn nữa cũng không sánh bằng Thái Nhất huyền khí. Gốc cây này đúng là Côn Ngô thần thụ, vốn là bất cứ sinh linh gì đều không thể còn sống ở trong huyền khí không gian trữ vật hư vô, đi vào hẳn phải chết không thể nghi ngờ. Nhưng ở cùng thụ linh câu thông vậy mà có thể tùy tiện đem đặt vào bên trong trữ vật huyền khí, chỉ có điều không cách nào sinh trưởng mà thôi. Lý Vân Tiêu coi chừng thử một chút, quả thật như thế, không khỏi âm thầm cảm thán sự thần diệu của nó. Gốc Côn Ngô thần thụ này, mặc dù ở bên trong thiên tài địa bảo chỉ sợ cũng thập phần đỉnh cấp tồn tại. – Xoạt! Phía trước nước biển đột nhiên nổ tung, một đám Hỏa Ngư Tộc nhân hiện ra đến, giẫm lên bong bóng xuất hiện trên không trung. Đầu lĩnh đúng là Thiết Phi, hắn cười nói: – Bái kiến Thánh sứ đại nhân, thiếu chút nữa đem bảo vật của Thánh sứ đại nhân đánh rơi xuống. Chỉ thấy nước biển dần dần tách ra, đại lượng Hỏa Ngư Tộc nhân lôi kéo cái khung Hổ Vương chiến xa kia từ trong mặt biển dần dần phá nước mà ra, một chiếc Hổ Vương chiến xa cực lớn lơ lửng ở trước mặt Lý Vân Tiêu. – May mà các ngươi còn nhớ rõ. – Hắc hăc… Thiết Phi không có ý tứ cười cười, lần nữa mang theo một đám tộc nhân “phanh phanh phanh” lao vào trong nước, biến mất không thấy gì nữa. Lý Vân Tiêu đem thần thức hướng trên chiến xa kia quét qua, lập tức sắc mặt biến hóa, cả người hắn nhảy dựng lên một cái, rơi tại trên chiến xa, lập tức há hốc miệng tới mức có thể nhét vừa một quả dưa hấu. Một xe nguyên tinh tử quang lấp lánh, còn có các loại đáy biển trân bảo linh khí bức người, đem trọng cả Hổ Vương chiến xa nhồi vào đầy ắp. Ở trong chiến xa phát ra linh khí mặc dù không có kinh người như Côn Ngô thần thụ, nhưng cũng là như có thực chất, thoái mái mỗi một lỗ máu trên toàn thân, dưới hô hấp có cảm giác thoải mái nói không nên lời. – Đám gia hỏa này… Lý Vân Tiêu cảm động cảm động nói: – Ta thực hối hận hai khung chiến xa khác bị hỏng, nếu không cùng nhau lại để cho bọn hắn tịch thu đi, thật là tốt biết bao ah. Hắn đơn giản đem những bảo vật này phân loại xuống, rồi đem toàn bộ bỏ vào trong túi, lại đánh ra mấy pháp quyết, đem chiến xa cũng thu lại, lúc này mới trở lại trên bờ biển. Trong hoang đảo thỉnh thoảng lại truyền đến thanh âm yêu thú gầm rú, nhưng rất nhanh đã yên lặng xuống. cái hòn đảo này toàn bộ bị bao trùm ở dưới thần thức của Lý Vân Tiêu, mạnh nhất cũng bất quá là tứ giai yêu thú căn bản không phải đối thủ thích hợp của Đoạn Việt. Đột nhiên một loại cảm giác khác thường hiện ra đến, Lý Vân Tiêu mạnh mẽ giương mắt hướng tới biển cả vô tận kia nhìn lại, chỉ thấy trên mặt biển bắt đầu có chút vặn vẹo, trở nên có chút mơ mơ hồ hồ không chân thực. Hắn đại hỉ nói: – Cầu vồng sương mù! Lúc này Đoạn Việt cũng hiện ra ở bên cạnh hắn, đồng dạng vẻ mặt kích động nhìn phía xa, chỉ có điều trên người nhiều hơn một chút mùi máu tươi, xem ra là thu hoạch không ít. Chỉ bất quá hắn vừa vặn bỏ qua một màn Thiết Phi hiến vật quý, nếu không nhất định sẽ bắt Lý Vân Tiêu chia đều, ít nhất cũng phải chia 4:6 mới được. – Rốt cục có thể trở về rồi! Trên mặt Đoạn Việt tràn đầy ánh sáng màu đỏ, lần này ra biển tuy rằng nguy hiểm dị thường, nhưng thu hoạch lại không phải lớn bình thường, không chỉ có đột phá đến nhị tinh Vũ Hoàng, càng là tìm được phương pháp phá giải phong ấn. Hiện tại phải trở về, liền có một loại cảm giác bức thiết."
}