{
  "chapter_name": "Chương 2963: : Binh khí giết chóc (2)",
  "content": "Công Dương Chính Kỳ hai tay thả lỏng phía sau, chậm rãi nói ra: - Giờ phút này hai tộc chiến sự căng thẳng, bổn tọa muốn điều động quỷ tu la. - Điều động? Ha ha, nằm mơ a! Vi Thanh giận quá thành cười, nói: - Công Dương Chính Kỳ, ngươi cũng là kẻ tâm tư cẩn thận, sao lại nói ra chuyện buồn cười như vậy? Công Dương Chính Kỳ lạnh lùng nói: - Buồn cười đúng không? Nếu phụ tử các ngươi cảm thấy buồn cười, bổn tọa sẽ cân nhắc sẽ trừ nội loạn trước mới an bên ngoài. Sắc mặt phụ tử Vi Thanh lập tức đại biến, nhìn chằm chằm vào Công Dương Chính Kỳ. Vi Vô Nhai càng nhìn hắn một hồi, nói: - Tốt, tốt, không hổ là nhân tuyển do Mộng lão nhân tuyển chọn năm đó, quả thật làm cho ta chấn động. Trước đại sự tranh giành số mệnh hai tộc, cho dù là ai cũng không dám làm ẩu, mà ngươi lại nội đấu, thật sự làm lão phu mở rộng tầm mắt. Công Dương Chính Kỳ nói: - Thánh Vực năm vị chấp chính tư, bình tĩnh mà xem xét, qua nhiều năm như vậy trừ ta, có ai quản chuyện thiên hạ? Hôm nay ta sẽ phụ trách với thiên hạ này. Bản thân ta là Thánh Vực chấp chính tư, làm sao cho phép lực lượng như quỷ tu la nằm ngoài khống chế. Vi Vô Nhai đại nhân, các ngươi là muốn chống lại Thánh Vực, tự lập môn hộ sao? Trên việc này Vi Thanh tự giác đuối lý, hừ lạnh nói: - Mặc ngươi hoa ngôn xảo ngữ như thế nào, cũng mơ tưởng cái gọi là ‘ điều động ’, nhưng ta có thể cam đoan, từ việc này, quỷ tu la có thể tham chiến giúp ngươi. - Tham chiến? Bốn mươi chín tên quỷ tu la này trong mắt bổn tọa, uy hiếp thậm chí còn trên cả Yêu tộc. Nếu không quy thuận, bổn tọa làm sao có tâm tư tham chiến. Ánh mắt Công Dương Chính Kỳ lạnh như băng, vung tay lên, võ giả kim giáp đầy trời, giẫm trên chiến xa lao tới, vây quanh đám người Vi Thanh. Sắc mặt Vi Vô Nhai phát lạnh, quát: - Công Dương Chính Kỳ, ngươi thật muốn nội đấu? Công Dương Chính Kỳ nói: - Kính xin Vô Nhai đại nhân dùng đại cục làm trọng, bốn mươi chín tên quỷ tu la bổn tọa tạm thời hợp nhất, sau đó lại thương nghị cũng không muộn. - Ha ha, tạm thời hợp nhất, cút con mẹ của ngươi đi! Vi Vô Nhai lập tức nói tục, quát: - Đã muốn chết, lão phu sẽ giết ngươi trước! Ẩn lui mấy chục năm, xem ra thiên hạ đã không nhớ rõ tên của lão phu rồi! Sát khí trên người của hắn bạo phát, lập tức mây đen đầy trời, thiên buồn địa thảm, dị tượng lộn xộn. Bốn mươi chín tên quỷ tu la trong thời gian này thôn phệ không ít nguyên thạch, tổn thương trên người khôi phục, lực lượng đều ở đỉnh phong. Biến hóa này làm cho Công Dương Chính Kỳ và đám Yêu tộc chung quanh vô cùng hoảng sợ. Có thể dựa vào thôn phệ nguyên thạch khôi phục lực lượng trong thời gian ngắn, đây hoàn toàn là binh khí giết chóc. Đám thủ hạ của Công Dương Chính Kỳ không ít người nhíu mày, nhưng mà trong nháy mắt, trên mặt sinh ra cao ngạo và khinh miệt, dường như không đặt đám quỷ tu la vào trong mắt. Vi Thanh nhìn chung quanh một vòng, nói: - Những tử sĩ này do ngươi bồi dưỡng ra sao? Ta từng chú ý dò xét nhưng không tìm được chút tin tức nào, ngươi giữ bí mật đúng là tuyệt mật nha! - Có sao? Công Dương Chính Kỳ nhàn nhạt nói ra: - Còn không phải bị ngươi phát giác được dấu vết để lại. Khâu Mục Kiệt nghiên cứu sinh ra lối tắt, kết hợp chung cực thể và tử thi chuyển sinh thuật, tăng thêm chiết xuất huyết dịch, luyện chế ra binh khí giết chóc, thật khiến cho người ta bội phục. Sắc mặt Vi Thanh đại biến, quát: - Câm miệng! Ngươi nói bậy bạ gì đó! Những tà thuật còn lại hắn có thể thừa nhận, duy chỉ có cái kia tử thi chuyển sinh thật sự dùng không ít thi thể tiền bối Thánh Vực, việc này nếu truyền ra ngoài phiền toái lớn lắm. - Ha ha, hai vị không muốn thừa nhận cũng được. Công Dương Chính Kỳ bộ dáng không sao cả, nói: - Ta chỉ không đành lòng nhìn binh khí giết chóc hai vị dùng tâm huyết tạo ra bị hủy đi mà thôi, mặc dù là tà binh, chỉ cần sử dụng chính xác vẫn có thể làm việc chính đạo, cũng như Tài Quyết Chi Nhận. Vi Vô Nhai cười lạnh nói: - Ha ha, tà binh? Chính xác? Là ai cho ngươi quyền lực lớn như vậy, ngươi có thể phân biệt chính tà sao? Ngươi có tư cách gì phân biệt chính tà? Công Dương Chính Kỳ lạnh nhạt nói: - Đã như vầy, chỉ có thể người thắng làm vua! Hai mắt của hắn phát lạnh, một đạo tinh thần lực truyền ra, tất cả tử sĩ lập tức nhận lệnh, mạnh mẽ hét lớn một tiếng, liền giẫm lên chiến xa tiến lên. Những tử sĩ khí thế cũng không cường đại, nhưng mà lực trùng kích không ngừng tăng lên, có chút thậm chí thân thể sinh ra biến hoa có thê thấy được, khí thế cường đại không ngừng tăng lên. - Cái gì? Chuyện gì xảy ra? Phụ tử Vi Thanh đều cả kinh, lộ ra vẻ khiếp sợ. Lý Vân Tiêu càng chấn động mãnh liệt, thi triển diệu pháp linh mục quan sát, thân thể những tử sĩ xác thực phát sinh một loạt phản ứng, hơn nữa những biến hóa này hắn đã gặp qua. Lúc ở thành Hồng Nguyệt, hắn từng trên người võ giả tên là Văn Lâm, hắn tới từ Thánh Vực, lúc ấy chính mình sưu trí nhớ của hắn, lại bị lực lượng phong ấn ngăn lại. Sau đó Văn Lâm đào tẩu, thân thể sinh ra một loạt biến hóa tương tự như những tử sĩ này. Mà Văn Lâm yêu hóa thành yêu viên, những tử sĩ này cũng phản ứng như vậy. Thiên Chiếu Tử chấn động tâm thần, cả kinh nói: - Huyết mạch phản tổ! Lý Vân Tiêu cả kinh nói: - Huyết mạch phản tổ? Chẳng lẽ Công Dương Chính Kỳ có thể khống chế phản tổ? Thiên Chiếu Tử giống như không thể tin được, rung giọng nói: - Bí mật huyết mạch, chuỗi gien, chẳng lẽ đều bị hắn phá giải? Cái này, điều này sao có thể? Lý Vân Tiêu lập tức hiểu được, lúc trước Văn Lâm hóa thành yêu viên, hắn có cảm giác cái gì đó không đúng, thì ra không phải là yêu hóa bình thường, mà là huyết mạch phản tổ. Hắn truy hỏi: - Chẳng lẽ huyết mạch phản tổ và phá giải chuỗi gien có quan hệ sao? Khâu Mục Kiệt từng nói qua, nghiên cứu nhân thể thuật đạo có ba cửa ải khó khăn nhất, theo thứ tự là linh hồn, huyết mạch cùng chuỗi gien. Mặc dù là thiên tài như Khâu Mục Kiệt cũng dừng bước trước ba khó khăn này, chỉ có thể đạt được chung cực thể, khó có thể tiến thêm một bước. Thiên Chiếu Tử cắn răng không nói, sắc mặt trắng bệch, nhìn chằm chằm vào những kim giáp tử sĩ và quỷ tu la. Thần đạo chi lộ đoạn tuyệt đã lâu, mười vạn năm qua vô số cường giả vì trùng kích thần đạo, không thiếu các loại thiên tài, vắt hết óc nghĩ vô số biện pháp, cuối cùng dừng trước đạo khảm cuối cùng. Trước đạo khảm này lại sinh ra vô số đồ vật thiên kỳ bách quái, có chút lực lượng vô cùng cường đại, lại dùng mất đi thần trí và tiềm năng làm đại giá, cơ hồ đồng đẳng với cái xác không hồn, được xưng là binh khí giết chóc. Những kim giáp tử sĩ và quỷ tu la chính là hai loại trong đó, vô cùng khủng bố. Thời điểm lực lượng kim giáp tử sĩ tăng lên tiếp cận với quỷ tu la, sắc mặt Vi Vô Nhai rốt cục biến hóa. - Tốt, rất tốt! Người được Mộng lão nhân tiến cử quả nhiên khó lường, Công Dương Chính Kỳ, lão phu nhìn lầm ngươi rồi."
}