{
  "chapter_name": "Chương 2757: Cảnh Thất",
  "content": "Tất cả mọi người đang chiến đấu đều bị thân ảnh của hắn hấp dẫn. Chi! Cữu Quang hít khí lạnh mãnh liệt, hàn ý khôn cùng sinh ra từ đáy lòng của hắn, hắn cảm giác nguy hiểm tử vong chưa bao giờ gần như thế này. - Không, không muốn ah! Hắn khàn giọng kiệt lực kêu to lên: - Tha mạng, van cầu ngươi tha cho ta một mạng! Trong tiếng kêu gào tha mạng còn mang theo tiếng thút thít. Sĩ khí của người ba phái đã tan rã, ý chí chiến đấu trong khoảnh khắc tan thành mây khói, lập tức thành nắm cát vụn. Long Nguyên Vũ ba người nội tâm chìm xuống đáy cốc. Sắc mặt Lý Vân Tiêu âm trầm như nước, trong ánh mắt mang theo thanh tĩnh, không còn cảm giác cái gì khác, chỉ còn kiếm ý. - Kiếm Trảm Tinh Thần! Kiếm ý lạnh lẽo như băng sương bao phủ các nơi, hàn ý nhộn nhạo trên không trung, lập tức chém thẳng xuống phía dưới. Tất cả mọi người kinh ngạc đến ngây người, nhìn qua một kiếm tuyệt mỹ kia giống như thiên địa pháp tắc, đại đạo tối giản. Cữu Quang không ngừng khóc hô cầu cứu, tay của hắn cũng không có dừng lại chút nào, không ngừng bấm niệm pháp quyết, hắn dốc toàn bộ sở học bình sinh đánh ra một chưởng màu xanh, hắn muốn giữ mạng của mình. Ầm ầm! Kiếm quang như thủy ngân đánh chém thẳng vào chưởng ấn đang lao tới... Chưởng ấn màu xanh da trời kia nhanh chóng tách ra, Cữu Quang mở to mắt, đồng tử co rút lại, không kịp kêu cứu, trơ mắt nhìn bản thân mình bị phân thây. Ầm ầm! Trên bất động quy lâm, Tham Cật Xà thống khổ không ngừng lăn lộn dữ dội, đột nhiên cái bụng của nó nổ tung, một đạo kiếm ý lăng lệ lao ra, chém thẳng vào biển cả khôn cùng. Bành! Thân rắn lập tức cắt bị thành hai đoạn, nó không ngừng há miệng phun lưỡi, thống khổ kêu \"Tê tê\" không dứt. Nhưng không gian một bạo hóa thành vòng xoáy quét qua bầu trời.. Thân thể Tham Cật Xà bị cắt thành hai đoạn cũng bị vòng xoáy xé nát, cho đến khi bị nuốt vô tung vô ảnh. Ầm ầm! Kết giới trên bất động quy lâm bị phong bạo này đánh tan, cả hòn đảo không ngừng run lên. Quy thú lẳng lặng trồi lên mặt biển, nó bị trùng kích thật mạnh, chậm rãi mở to mắt ra, trong mắt có màu xanh và màu xám tro. Trong mật thất dưới thạch quan trung ương hòn đảo... Một gã nam tử đang ngồi xếp bằng trên quan tài bằng ngọc, trong phòng có tử khí màu xanh lá bao phủ đậm đặc, thỉnh thoảng còn có hỏa diễm màu xanh bay lên thiêu đốt vài lần. Đột nhiên cả mặt đất chấn động dữ dội. Bỗng nhiên nam tử mở hai mắt ra, ánh mắt sắc bén như đao nhìn ra bên ngoài. Thân thể của hắn khẽ động, hắn nhanh chóng biến mất vô tung vô ảnh, hắn vừa mới biến mất, quan tài ngọc dưới người của hắn tỏa sáng. Tham Cật Xà nổ tung, không gian sụp đổ nhanh chóng, võ giả ba phái lập tức phấn thân toái cốt. Cuối cùng chỉ còn lại Lý Vân Tiêu và vài người kinh hãi nhìn chung quanh. Lực lượng cuồng bạo trên bầu trời hoạt động, mọi người đang bị hút vào vòng xoáy, đã có không ít võ giả đã bị vòng xoáy thôn phệ. - Vân Tiêu ca ca cứu ta! Trong gió lốc có tiếng Thủy Tiên kêu gào, bốn cái lồng kim loại cũng bị hút đi. Lý Vân Tiêu đánh tan lồng sắt, nhanh chóng hút mọi người vào trong Giới Thần Bi, lúc này thở ra một hơi. Không gian chi lực không ngừng khởi động, không chỉ có người ba phái, ngay cả đồ vật trong bất động quy lâm cũng bị hút vào trong cái động tối tăm. Long Nguyên Vũ ba người dù chưa chết nhưng cũng bị vụ nổ làm tổn thương, đang bám vào bất động quy lâm để tránh tổn thương. Lý Vân Tiêu nhìn qua ba người, nói: - Nói lại lần nữa, ta không phải hung thủ giết tông chủ các ngươi, nhưng cũng không sợ các ngươi tới báo thù, bây giờ chúng ta cáo từ đây. Trong nội tâm Long Nguyên Vũ chấn động mạnh mẽ, biết rõ vào lúc này đối phương chắ chắn sẽ không lừa gạt hắn, lớn tiếng kêu lên: - Hung thủ kia là ai? Lý Vân Tiêu trầm mặc, lập tức nói: - Mục gia Mục Chinh. - Cái gì? ! Tâm thần ba người chấn động, nổi giận đùng đùng, hận đến nghiến răng nghiến lợi. - Tốt cho Lý Vân Tiêu, lại dám bán đứng ta! Trên không trung có tiếng hừ lạnh đầy giận dữ, chính là âm thanh của Mục Chinh, lại không thấy bóng dáng. Long Nguyên Vũ tức giận quát: - Mục Chinh, Vô Tình Tông chúng ta và Mục gia không oán không cừu, vì sao lại hạ sát thủ! Mục Chinh cười lạnh nói: - Đơn giản, bởi vì các ngươi không thức thời vụ! Đã bạo lộ, vậy cũng trừ ba người các ngươi đi, miễn lưu lại hậu hoạn! Trong phong bạo dữ dội, đột nhiên xuất hiện thân ảnh như bão táp, chính là Mục Chinh, mặt lạnh lùng nhìn qua ba người. Sau đó đám người Mục Ngọc Vinh cũng hiện thân, phân bố ở chung quanh, sợ bốn người này bỏ trốn. Ba người lập tức nhận ra năm người, mặt xám như tro tàn. Mục Chinh cười lạnh nói: - Ba người các ngươi muốn chết toàn thây hay là không toàn thây? Đột nhiên một giọng nói lạnh như băng vang lên, giống như từ cửu u truyền tới, ai nghe thấy cũng cảm thấy nội tâm phát lạnh. - Ta nói là ai dám nháo sự ở bất động quy lâm, thì ra là người Mục gia, thật sự là gan chó mà, khi dễ lên đầu của bổn tọa. Mục Chinh năm người chấn động, thân hình run lên, nói: - Cảnh Thất! Mục Ngọc Vinh hoảng sợ nói: - Ngươi, ngươi có thể đi ra ngoài? Không phải ngươi đang luyện hóa Kiền Thích sao? Không có khả năng bỏ ngang được. Trong nội tâm Lý Vân Tiêu tò mò, hắn rất muốn nhìn thấy tông chủ Thi Sát Tông uy chấn hải ngoại, đây là siêu cấp cường giả của thế gia lánh đời. Đột nhiên một đạo thân ảnh trực tiếp xuât hiện trong tầm mắt, sắc mặt trắng như tuyết, lại hết sức trẻ tuổi, hắn mặc áo choàng màu đen, thân hình vững trải uy nghiêm. - Ngươi chưa cần thiết phải biết! Cảnh Thất vung tay lên, đánh ra một chưởng vào Mục Ngọc Vinh. Mục Chinh sợ hãi rống to lên: - Không thể ngạnh kháng, mau chạy đi! Lập tức hóa thành một đạo lưu quang, cũng không trốn về phía biển cả, mà là chạy theo hướng phong bạo trốn tới chỗ lỗ đen. Đột nhiên một con động vật biển nhảy xuống, hai chân đạp lên đại dương bao la, một chưởng đánh thẳng vào lỗ đen kia. Ầm ầm! Lỗ đen bị một chưởng này đánh tán loạn, trong chốc lát lượn vòng ở trung tâm, thoáng cái biến mất vô tung. Cả bầu trời lập tức khôi phục bình thường. Đám người Mục gia sắc mặt tái nhợt. Mà Mục Ngọc Vinh vẫn bị một chưởng của Cảnh Thất bao phủ, hắn cũng không muốn ngạnh kháng, nhưng căn bản thiếu biện pháp chạy trốn, cho nên chỉ có thể dừng sức ngăn chặn. Bành! Thân thể của hắn run lên, khí huyết quay cuồng lợi hại, hắn phun ra một ngụm máu tươi, thân thể bị đánh lui xa vài trăm thước. Trong nội tâm sinh ra cảm giác kỳ quái, dường như người này cũng không có lợi hại như trong truyền thuyết. Đồng tử Lý Vân Tiêu đột nhiên co lại, dường như nhìn ra manh mối gì, thần sắc của hắn trở nên ngưng trọng. Trong nháy mắt Cảnh Thất nháy mắt, hắn liền biết rõ người này là tồn tại siêu phàm nhập thánh, nhưng cũng không quá mức để ý. Dù sao địch nhân siêu phàm nhập thánh hắn gặp quá nhiều, cho đến lúc nhìn thấy một chưởng này thì hắn không có suy nghĩ như vừa rồi. Giờ phút này quái vật biển đánh tan lỗ đen ra, trong khoảnh khắc xuất hiện mấy trăm người, đều là cường giả Thi Sát Tông."
}