{
  "chapter_name": "Chương 2212: Tinh Cung chi chủ",
  "content": "̉. Lý Vân Tiêu thu hồi đao lại, một tay bấm niệm pháp quyết, hỏa diễm đầy trời cũng chầm chậm biến mất, lộ ra một mảnh đêm tối. Võ giả ở xa xa thấy hỏa diễm dần dần biến mất, đều thoáng cái trở nên cảnh giác, vội vận chuyển nguyên công, trên mặt tràn đầy ngưng trọng. Nhưng thời gian dần qua, vẻ mặt ngưng trọng dần trở nên ngạc nhiên... Chỉ thấy Lý Vân Tiêu và nam tử hủ thi kia tương đối mà đứng, tựa hồ thập phần hữu hảo, trò chuyện với nhau thật vui... Đoan Mộc Thương cả kinh nói: – Cái này... Chuyện gì xảy ra? Tất cả mọi người lắc đầu, không ngừng dùng thần thức tràn qua, nhưng đều bị một cổ lực lượng vô hình ngăn lại, không cách nào nghe thấy chút gì cả. Nam tử hủ thi buồn bả nói: – Nguyên chủ nhân chuôi đao này là thân đại ca của ta. Thân hình Lý Vân Tiêu hơi khẽ chấn động, nói: – Thì ra là thế, không thể tưởng được cuộc chiến trấn ma năm đó, lại vẫn có người còn sót lại, năm đó đến cùng đã xảy ra chuyện gì? Nam tử hủ thi mặt mũi tràn đầy thần sắc lo lắng, khẽ lắc đầu, nói: – Ta tuy là một trong những người tham dự, nhưng chẳng qua chỉ là một tiểu nhân vật không chút ít nghĩa, không ít nội tình cũng không rõ ràng lắm. Hóa Long Trì phá phòng, Huyền Vũ Tinh Cung lần nữa hàng lâm Lưỡng Giới Sơn, sợ rằng Ma kiếp sắp buông xuống rồi. Lý Vân Tiêu thầm nghĩ, ma đầu kia đã sớm đi ra, chỉ bất quá bây giờ thất linh bát lạc thôi... Nam tử hủ thi nhìn vào vố số tế đàn, bên dưới thở dài: – Khối Hồng Thạch kia ở ngay trong chủ tế đài, các ngươi phá vỡ phong ấn là có thể thu vào tay. Lý Vân Tiêu nghe ra đìu hiu vô tận trong giọng nói của hắn, sững sờ nói: – Vậy còn ngươi? – Ta? nam tử hủ thi cười khổ nói: – Ta hiện giờ bộ dạng không ra người không ra quỷ, sống còn ý nghĩa gì nữa? Huống chi ta cũng đã không có phần tâm lực kia, mỗi thời đại đều có cường giả thuộc về mình, thời đại này đã không thuộc về ta nữa rồi. Hắn thu trường kiếm lại, lăng không cất bước, đúng là muốn trực tiếp rời đi. Đột nhiên một giọng nói vang lên, thân thể của hắn đột nhiên đại chấn, lộ ra vẻ kinh ngạc cực độ. – Hừ, Bắc Quyến Cổn Nam, ngươi vốn là chủ tướng thủ hộ phong ấn nơi đây, lại tiết lộ ra chuyện Hồng Thạch, muốn bó tay rời đi. Mười vạn năm qua, ngươi đã sa đọa thành ra như vậy rồi sao? Thanh âm trôi giạt từ từ, trực tiếp vang lên trong tay Lý Vân Tiêu và nam tử hủ thi, hai người đều đại chấn. – Đại, đại nhân... Trong mắt nam tử hủ thi một mảnh kinh hãi, khó có thể tin nói: – Đại nhân ngài còn sống? – Hừ, may mắn bổn tọa còn sống, nếu không Hồng Thạch không phải sẽ bị ngươi trộm đi mất sao. Trong đạo thanh âm kia mang theo vẻ lạnh như băng, khiến người một hồi sởn hết cả gai ốc. Lý Vân Tiêu cũng thầm nghĩ trong lòng không tốt, chẳng biết tại sao trong lòng lại trầm xuống. Ánh mắt của hắn nhìn về phía xa xa, bọn người Đoan Mộc Thương tựa hồ không có chút phản ứng, giống như cũng không nghe thấy thanh âm kia vậy. “Ọt ọt. ” Nam tử hủ thi nuốt một cái, sợ hãi nói: – Ngài, ngài làm sao có thể còn sống... Thanh âm kia cười lạnh nói: – Ngay cả ngươi cũng có thể không chết, bổn tọa vì sao không thể còn sống? Chỉ có điều ngươi bội phản tín niệm của mình, thật khiến bổn quá quá thất vọng a. Nam tử hủ thi vội vàng giải thích nói: – Đại nhân, tại hạ không dám, những người này cũng không phải kẻ xấu gì, hẳn là cường giả đỉnh tiêm của thời đại này. Mà thiếu niên trước mắt này càng là truyền nhân huyền khí bổn mạng Thiên Thu Ngự Đao của đại ca ta, ta tin tưởng hắn. – Ngươi là tin tưởng hắn, hay là tin tưởng ta? Thanh âm kia sẳng giọng nói: – Nếu ngươi không bội phản sơ tâm, vậy thì mau giết toàn bộ những người này đi. – Cái gì? Nam tử hủ thi cả kinh, lộ ra vẻ kinh hãi. Thanh âm kia nói: – Chuyện Hồng Thạch có bao nhiêu nghiêm trọng ngươi có lẽ nên rõ ràng, vì bảo thủ bí mật, những người này phải chết. Lý Vân Tiêu đột nhiên trong lòng khẽ động, lạnh lùng nói: – Các hạ hẳn chính là chủ nhân Huyền Vũ Tinh Cung sao? Thanh âm kia mỉa mai nói: – Ngươi là cái thá gì, cũng xứng hỏi thăm bổn tọa? Ánh mắt Lý Vân Tiêu lộ ra vẻ mặt ngưng trọng, nói: – Nếu ta đoán không sai, các hạ hẳn là đã luyện hóa được Hồng Thạch, bởi vậy nên mới có thể còn sống đến giờ. Thanh âm kia đột nhiên trở nên bạo giận lên, lạnh lùng nói: – Bắc Quyến Cổn Nam, còn chưa động thủ. Nam tử hủ thi toàn thân run lên, mặt lộ vẻ cực kỳ khó xử. – Hừ hừ, tốt, ngươi quả nhiên rời bỏ bổn tọa, rời bỏ tín niệm của mình, đã như vậy, vậy ngươi cùng chết cùng những người này đi! Thanh âm kia lập tức trở nên cực kỳ thê lương, đột nhiên một cổ lực lượng mênh mông quỷ dị hiển hiện. Lý Vân Tiêu đột nhiên hoảng hốt, cổ lực lượng này hắn cũng không xa lạ gì, ngược lại hết sức quen thuộc – Đi. Nguyệt Đồng chi lực lập tức hiển hiện, không gian bốn phía thoáng cái vặn vẹo, đồng thời một đạo kiếm khí bắn ra, phá vỡ hư không Thân ảnh Lý Vân Tiêu và Bắc Quyến Cổn Nam bỗng nhiên biến mất. Mà trong nháy mắt này, chỗ hai người biến mất hiện ra một đóa băng sắc tiểu hoa, thoáng cái nở rộ, sau đó liền diệt. Dưới đêm tối nó không chút thu hút, nhưng đóa hoa kia lại nở ra rực rỡ tươi đẹp, tan vỡ khiến người cảm thấy cực kỳ quỷ dị. “Phanh” Như thủy tinh nứt vỡ, dùng chỗ băng sắc tiểu hoa kia biến mất làm trung tâm, toàn bộ bầu trời lập tức nổ bung, “Ầm ầm” một tiếng liền hãm xuống, lực lượng khủng bố tách ra. Võ giả xa xa đều biến sắc, đặc biệt là Lý Vân Tiêu mang theo Bắc Quyến Cổn Nam thoáng cái thuấn di đến bên người bọn hắn lại khiến mọi người càng thêm hoảng sợ Đoan Mộc Thương cả kinh nói: – Vân thiếu, xảy ra chuyện gì? Ánh mắt Lý Vân Tiêu nhìn lại chỗ trung tâm lực lượng kinh khủng kia, ngưng giọng nói: – Phiền toái lớn rồi, Huyền Vũ Tinh Cung chi chu chính thức ̉ đã đến, hơn nữa đã nhập ma Đóa băng hoa vừa rồi, đúng là Băng Sát Tâm Diễm Bắc Quyến Cổn Nam toàn thân run lên, trong mắt bỗng nhiên bắn ra lục quang sâu kín, bộ dáng cực kỳ khó tin tưởng. – Huyền Vũ Tinh Cung chi chủ chính thức? Mọi người đều giật mình, theo ánh mắt Lý Vân Tiêu nhìn lại. Chỉ thấy trong không gian sụp đổ kia, chậm rãi hiện ra một cỗ thân ảnh khôi ngô, dưới đêm tối vậy mà lóe ra hào quang kim loại. Tròng mắt Lý Vân Tiêu lập tức trợn thật lớn, miệng há ra đủ để nhét vừa cả một quả dưa hấu Thân thể hiện ra kia dĩ nhiên lại là Hồ Lô Tiểu Kim Cương Chỉ có điều vẻ ngốc trệ trên mặt đã hoàn toàn không thấy đâu nữa, mà đổi thành bộ dạng lạnh như băng và coi thường thương sinh, hiển nhiên đã bị Huyền Vũ Tinh Cung chi chủ đoạt xá Bắc Quyến Cổn Nam sửng sốt một chút, lập tức lộ ra dị sắc, trầm giọng nói: – Đại nhân, chẳng lẽ tâm tính ngài đã bị vật kia ảnh hưởng sinh ra biến hóa rồi sao?"
}