{
  "chapter_name": "Chương 1354: Cửu Thiên lãm nguyệt (2)",
  "content": "Nguyễn Hồng Ngọc kinh thán nói. Khương Sở Nhiên lo lắng nói: – Nghe đồn nếu tập hợp chín cái Long Bí bảo, liền có thể biến thành Thượng Cổ Chân Long lâm thế, tuy rằng đồn đại có khuyếch đại, nhưng đủ thấy tầm quan trọng của Long Bí bảo. Nếu như Long tu kia cũng bị người này lấy đi, trong trẻ tuổi liền không còn ai có thể áp chế hắn. Nguyễn Hồng Ngọc cũng hối hận nói: – Long Bí bảo này vốn là mắt trận của một chỗ phong ấn trong Mai Cốt chi địa, ta thấy dị thường quý trọng, lúc này mới mang ra làm đồ cưới, không nghĩ tới sẽ diễn biến thành tình hình như thế, ngay cả người Hải tộc cũng tới. Trên lôi đài, Lý Vân Tiêu cười lạnh nói: – Ngươi đã không nghe khuyến cáo, vậy liền đi chết đi, cửu kiếm hoá hình, chém. Hắn đánh ra một đạo pháp quyết, ở dưới tiếng rung của chín chuôi bảo kiếm, kiếm hình to lớn nổ xuống, như cự nhận trảm thủ, trong nháy mắt chém xuống. – Chấn động thiên địa, kinh khấp sơn hà. Sau khi Nhuận Tường hòa vào vuốt rồng, tự tin cùng thực lực đều tăng nhiều, tuy rằng chiến kích kia chỉ là huyền khí cấp chín phổ thông, nhưng đủ để phát huy hơn nửa sức mạnh, dưới một trảm đối đầu kiếm hình kia. Oanh… Uy lực vô tận nổ ra, hai cỗ lực lượng bá đạo đến cực điểm trong nháy mắt đổ nát, bao phủ tất cả. Trên vũ đài, phòng ngự trong phút chốc phát sinh ánh sáng cửu sắc, ở dưới áp lực của nhiều huyền khí cấp chín cùng kiếm hải, vũ đài cũng là huyền khí rốt cục không chịu nổi gánh nặng, phòng ngự lập tức chống đến to lớn nhất, vẫn như cũ không cách nào giữ vững lực lượng xung kích, trong nháy mắt tan rã. – Không tốt… Mấy tiếng hét kinh hãi trong lúc hỗn loạn vang lên, tất cả mọi người đều trơ mắt nhìn phòng ngự phá nát, lực lượng rung động khủng bố truyền đến, tất cả đều sợ đến hồn phi phách tán. – Bình tĩnh. Âm thanh của Khương Biệt Ly vang lên, trực tiếp truyền tới trái tim mỗi người, trong lúc đó không trung hiện ra mấy đạo nhân ảnh, liên thủ lại liền bố trí ra phòng ngự kết giới mới, ngăn cản lực lượng hai người quyết đấu. – Hô, hù chết ta, mụ mụ… – Ô ô, suýt chút nữa mạng nhỏ đã không còn, thật mạo hiểm a. – Xem tranh tài còn có nguy hiểm vẫn lạc, mẹ nó, lão tử không nhìn nữa. Mọi người oán giận một lúc, mới dần dần yên tĩnh lại. Trong vũ đài, Lý Vân Tiêu chém xuống một chiêu kiếm hình, tiện tay lâm không một trảo, Thiên Thu Bá Đao tranh một tiếng tới tay, trong tay trái hiện ra một đoàn bóng nước màu xanh biếc, từ trên Thiên Thu Bá Đao nhẹ nhàng phất qua. Tranh… Thiên Thu đao như dẫn máu tươi, vui vẻ kêu to, uy thế càng ngày càng mạnh, phát sinh ánh sáng chói mắt, dĩ nhiên ở quanh thân hình thành đao chi kết giới, đem lực lượng trùng kích tách ra. – Cái gì? Đó là cái gì? Ở dưới dư âm xung kích, Nhuận Tường khổ sở chống đỡ bỗng nhiên trợn to hai mắt, sợ hãi rống nói: – Long Bí bảo, trong tay ngươi quả nhiên có Long Bí bảo, cho ta. Hắn gào thét mang theo khát vọng cùng hưng phấn cực cường, bỗng nhiên vung chiến kích lên, đẩy lực lượng xung kích lao lên. Khuôn mặt Lý Vân Tiêu ở dưới lục thủy chiếu rọi từ từ rực rỡ, cười lạnh nói: – Ngươi đã muốn, liền cầm đi. Sức mạnh của Thiên Thu Bá Đao càng ngày càng khổng lồ, ở trên bầu trời vũ đài mơ hồ hiện ra một hình thái Đại Thi Biệt to lớn, chậm rãi hạ xuống – Này, đây là khí linh sao? Tất cả mọi người ngơ ngác, không ít người ngất lịm nói: – Khí linh ta cũng đã gặp, tại sao có thể tồn tại như thực thể vậy? Khương Như Băng mím môi, trong mắt lộ ra vẻ khiếp sợ cùng chán ghét, cau mày nói: – Sư phụ, dáng vẻ khí linh này thật là ghê tởm a, rõ ràng chính là một con Đại Thi Biệt, mà Lý Vân Tiêu cũng thật là buồn nôn, nắm vật này làm khí linh. Nàng trước đó tâm tình chập chờn, lúc này dần dần ổn định lại, khôi phục hoạt bát. Khả Nguyệt cũng ngờ vực nhíu mày nói: – Không giống như là khí linh, nhưng không phải khí linh vậy sẽ là cái gì. – Đây là bản thể của đao. Đột nhiên Khương Sở Nhiên mở miệng nói: – Bảo đao này hẳn là dùng Đại Thi Biệt luyện chế thành, giờ khắc này chịu đến lục thủy kích thích, vì lẽ đó hiển hóa ra bản thể khi còn sống. Hắn cười khổ nói: – Tiểu tử này một thân đều là vật ly kỳ cổ quái, mỗi một dạng đều đáng sợ, chẳng trách phải cực lực che giấu. Hai mắt La Thanh Vân nghiêm nghị, trong mắt mang theo vẻ khát vọng, tự lẩm bẩm: – Lục thủy kia rốt cuộc là thứ gì? Vì sao cho ta cảm giác như Long Bí bảo vậy, để huyết mạch trong cơ thể ta khuấy động không ngớt. Lục thủy kia chính là Chân Long chi lệ, thời điểm ở Mai Cốt chi địa, Thi Biệt đao đối với vật ấy liền có vẻ hết sức thân thiện, giờ khắc này trực tiếp bám vào trên thân đao, càng làm cho bản thể của nó hiển hiện ra, tỏa ra khí tức kinh khủng. Lý Vân Tiêu lạnh lùng nhìn chăm chú vào Nhuận Tường, trong tay bắt đao quyết, lâm không chém xuống, trong miệng ngâm nói: – Thiên Thu Nhược Tuyết, nửa đêm như mộng, một đao trấn hồn. Đám người Hồng Nguyệt thành đều kinh hãi, hắn dĩ nhiên trực tiếp mô phỏng theo chiêu Trấn Hồn ca của Trữ Khả Nguyệt, lấy đao làm kiếm, diễn hóa ra trấn hồn chi khúc. Khả Nguyệt cũng là một trận ngơ ngác, tuy rằng đao thế của Lý Vân Tiêu so với Trấn hồn khúc của nàng cách biệt không ít, nhưng ở trên thần vận dĩ nhiên có mấy phần giống, có loại tâm ý trấn hồn nhàn nhạt truyền ra. Chiêu thức là có thể mô phỏng theo, nhưng vũ ý, có thể nào dễ dàng học tập như thế? Hơn nữa ở dưới một đao kia, dĩ nhiên có sức mạnh quy tắc hiện lên, thời điểm mọi người ở đây một mặt mờ mịt, trên đao mang kia lần thứ hai hiện ra ba cái Ma Ha cổ văn, chính là trên Long cốt châu ghi chép phương pháp công kích linh hồn. Theo một đao kia chém xuống, Đại Thi Biệt lâm không mà hàng, một thanh đao hình ở trên thân thể nó ngưng tụ, bốn phía đều là hải dương ánh đao, trong nháy mắt đem Nhuận Tường áp chế lại. Không chỉ có lực lượng quy tắc cầm cố hắn, hơn nữa trong đao giới khủng bố, còn có loại sức mạnh quỷ dị trực kích linh hồn hắn. Nhuận Tường sợ hãi, vội vàng đem toàn bộ sức mạnh rót vào tam xoa chiến kích, đột nhiên tiến lên nghênh tiếp. Ầm… Chiến kích trực tiếp chém ở trên đầu lâu Đại Thi Biệt, bắn ra đốm lửa, nhưng không cách nào ngăn cản sức mạnh kinh khủng kia trấn áp xuống, Thế giới ánh đao, sức mạnh quy tắc, công kích linh hồn, tam vị nhất thể kết hợp với nhau, muốn đem hắn nghiền ép tan xương nát thịt. Oanh… Bất quá trong nháy mắt, Đại Thi Biệt liền trấn áp xuống, cả người theo bản thể của Đại Thi Biệt đồng thời rơi xuống, ầm ầm rơi xuống đất, toàn bộ Thế giới ánh đao nổ tung, phóng ra hào quang óng ánh. Vũ giả Hồng Nguyệt thành bố trí kết giới ở dưới ánh đao kia cũng tràn ngập nguy cơ, người liên thủ bày trận đều biến sắc, trên trán chảy ra mồ hôi lạnh. Ùng ục… Chỉ nghe một mảnh âm thanh nuốt nước miếng, toàn trường yên tĩnh. – Đã chết rồi sao? Một tiếng nghi vấn ở trong đám người vang lên, nhưng không người nào có thể trả lời, bên trong kết giới vẫn là sức mạnh kinh khủng xung kích, ánh sáng chói mắt, khó có thể phát hiện tình hình trong đó."
}