{
  "chapter_name": "Chương 2016: Sơn vũ dục lai (2)",
  "content": "Ý của nàng rất rõ ràng, không muốn cuốn vào trong loại thị phi này. Dù sao Hải Mộc Trấn cùng với bọn hắn quan hệ không lớn, không cần thiết bằng bạch cấp Thần Mộc Thế Gia làm thương sử, dù sao hải tộc không phải loại hiền lành gì như vậy, ai biết cái này gài bẫy để sâu đậm. Kỳ Quỷ cũng là trầm mặc không nói, tựa hồ tất cả lấy Phi Nghê làm chủ. Thần sắc của Mộ Dung Hằng Vũ khẽ động, tựa hồ có chút đắn đo bất định đứng lên. Hắn cùng với người của Long Gia bất đồng, Mộ Dung thế gia sớm ở trong hố nơi này, đương nhiên không có khả năng để hải tộc tới đem lợi ích lấy đi. Trên mặt Mộc Hữu Vân hiện lên cười nhạt, nói: – Cũng được, Long gia chư vị liền mời trở về đi. Lần này người của hải tộc tựa hồ cực kỳ không đơn giản, ta dự định triệu tập mọi người đang ứng đối, đồng thời cuối cùng thương thảo phương pháp phân phối Linh Lôi Quả. – Phương pháp phân phối Linh Lôi Quả? Trong lòng Kỳ Quỷ khẽ động, bật thốt lên: – Lần này không dựa theo trước đó quy định phân phối sao? Lợi ích của Hải Mộc Trấn cùng hắn không quan hệ, nhưng Linh Lôi Quả cũng quan hệ hắn tu luyện đại sự. Lần này vừa vặn cắm ở trên bình cảnh tu luyện, khi biết Linh Lôi Quả dị tượng, tin tưởng vững chắc đây là thượng thiên cố ý cho hắn cơ duyên, lúc này mới cùng với Phi Nghê cùng đi đến Hải Mộc Trấn. Mộc Hữu Vân lạnh lùng nói: – Việc này cũng không nhọc đến Long gia thiếu chủ quan tâm. Hải Mộc Trấn trong khoảng thời gian này sợ rằng chắc là sẽ không thái bình, Long gia thiếu chủ đã mua hàng tương ứng số định mức, có thể rời khỏi, để tránh khỏi cuốn vào nước đục, người bị lan đến. Kỳ Quỷ lúng túng nói: – Khụ khụ, lời này của Hữu Vân đại nhân đã khách khí. Tuy rằng Hải Mộc Trấn là địa bàn của Thần Mộc Thế Gia, nhưng cũng là lãnh địa của nhân tộc ta, người của dị tộc nếu muốn nhúng tay vào, Kỳ Quỷ là người thứ nhất không đáp ứng! Phi Nghê hơi biến sắc mặt, miễn cưỡng cười nói: – Nếu Kỳ Quỷ đáp ứng rồi, ta cũng sẽ không đếm xỉa đến. Nhưng việc này dù sao không phải chuyện đùa, đợi ta đưa tin quay về tông môn, trưng cầu các trưởng bối chỉ thị. Sắc mặt của Mộc Hữu Vân lúc này mới hòa hoãn, dù sao Long gia cũng không phải hắn có thể đắc tội nổi, một vừa hai phải cho giỏi. Mộ Dung Hằng Vũ cũng nói: – Mộ Dung thế gia tuy rằng lánh đời nhiều năm, nhưng dù sao cũng là nhân tộc nhất mạch, chỗ đại nghĩa, nghĩa bất dung từ! Mộc Hữu Vân lộ ra vẻ mỉm cười tới, nói: – Ta trước tiên đa tạ chư vị rồi. Ánh mắt của hắn vừa chuyển, rơi vào trên người của Lý Vân Tiêu, từ vừa rồi đánh một trận đến xem, người này tuyệt đối là cao giai Vũ Đế tồn tại, lực lượng không thể bỏ qua. – Các hạ trên ngọc bội đăng ký chính là thất tinh Vũ Tôn Lý Phi Dương, thực lực và tính danh đều là giả đi? Nhưng không sao cả, chỉ cần các hạ chịu tận lực tương trợ, Linh Lôi Quả đồng dạng không thể thiếu một phần của ngươi. Lý Vân Tiêu cười nói: – Ta cũng đi xem đi, có đầy đủ chỗ tốt, giúp một tay cũng không có gì đáng nói. Tất cả mọi người đều là gương mặt hắc tuyến, mặc dù mọi người đều là tâm tư như thế, nhưng lời này cũng nói quá mức trần trụi đi. Mộc Hữu Vân cũng là hơi lộ ra vẻ xấu hổ, nói: – Ta Thần Mộc Thế Gia tự nhiên sẽ không bạc đãi chư vị, Hải Mộc Trấn phát triển còn phải chờ đợi mọi người chiếu cố nhiều hơn. Ngày mai chính ngọ, ta ở phủ đệ xin đợi chư vị. Trước đó, hi vọng tất cả mọi người cho ta một mặt mũi, không nên gây sự nữa. Kỳ Quỷ nói: – Đại nhân yên tâm, mặt mũi của Thần Mộc Thế Gia ta là nhất định sẽ cho. Chỉ khi nào ra khỏi Hải Mộc trấn, tính mệnh của Lý Phi Dương này, ta tất nhiên thu rồi. Mộ Dung Hằng Vũ châm chọc nói: – Nghe lời này, hình như ngoại trừ Hải Mộc Trấn ra, thiên hạ đều là lãnh địa của Long gia. Trong mắt của Kỳ Quỷ lóe lên vẻ hung bạo, sẳng giọng nói: – Mộ Dung Hằng Vũ, ngươi cũng kiêu ngạo không được mấy ngày! Lý Vân Tiêu bật cười khanh khách: – Không cần nhiều theo chân bọn họ phí miệng lưỡi, Chân Linh huyết mạch người thừa kế ta gặp qua không ít, đều có một đặc điểm, chính là thích nói dọa cho mình bơm hơi. – Ha ha, Phi Dương huynh nói cực phải! Mộ Dung Hằng Vũ cười ha hả, nói: – Không biết hành động như vậy cực độ ấu trĩ, càng thêm lộ rõ bọn họ nhỏ yếu khiêm tốn, câu cửa miệng nói, chó cắn người không kêu a. Kỳ quỷ tức đến sắc mặt tái xanh, trên mặt mũi không ngừng có lôi điện lóe ra đến, hiển nhiên sắp không áp chế trụ được lửa giận của mình nữa. Đôi mắt đẹp của Phi Nghê vừa chuyển, ở trên người của Lý Vân Tiêu quan sát một vòng, cười nói: – Các hạ đích xác dũng khí có thể khen, đáng tiếc còn quá trẻ, không biết trời cao đất rộng. Kỳ Quỷ, chúng ta đi thôi. Nàng tựa hồ là nhân vật trọng yếu của Long gia chuyến này, Kỳ Quỷ tức giận hừ một tiếng, phất một cái ống tay áo, hơn mười tên người của Long Gia nhất thời hóa thành quang mang rời khỏi. Mộc Hữu Vân cũng là nhìn nhiều Lý Vân Tiêu thêm vài lần, không biết hắn ở đâu ra lo lắng và tự tin đối kháng Thiên Lĩnh Long Gia: – Hai vị tự giải quyết cho tốt đi! Cũng hóa thành một đạo độn quang, tiêu thất ở trên trời cao. Mộ Dung Hằng Vũ nhìn mọi người rời khỏi, sắc mặt chậm rãi trở nên ngưng trọng. Trên tay hắn quang mang lóe lên, một cái túi đựng đồ nổi lên, đưa cho Lý Vân Tiêu nói: – Phi Dương huynh, sự tình có biến, chỗ tiền đặt cọc này ngươi trước tiên lấy về đã. Lý Vân Tiêu nhíu mày tới, nói: – Thế nào, các hạ muốn đổi ý rồi? Mộ Dung Hằng Vũ lắc đầu nói: – Làm sao có thể. Mộ Dung gia ta kinh doanh Linh Lôi Quả này cũng không phải chuyện một năm hai năm rồi, chưa từng thất tín qua. Chỉ là hiện tại luân phiên biến cố, ta cũng không có nắm chắc có thể bảo chứng con đường an toàn. Như vậy đi, ta có thể hứa với Phi Dương huynh, Mộ Dung gia lần này có thể lấy được quả thực, ưu tiên bán ra cho ngươi, nhưng giá cả không thể giảm bớt. Lý Vân Tiêu biết chỗ này lánh đời thế gia tuy rằng không hỏi tới thế sự, không xưng bá thiên hạ, nhưng đều sẽ có phân bộ thế lực ẩn nấp cõi trần, tiến hành nhất định tài nguyên đổi và tin tức thu thập, hắn lúc này liền đồng ý. Mộ Dung Hằng Vũ cười nói: – Trước đây nghe nói thiên hạ trẻ tuổi cường giả, có Bắc Vực tứ tú, Tây Vực tam kiệt, Đông Vực thất tinh. Nói thật đi, ta cũng đã gặp trong đó mấy người, rất là thất vọng, vốn tưởng rằng thiên hạ trẻ tuổi chỉ thường thôi. Hôm nay mới biết được, người thiện chiến không hiển hách tên, nói chính là Phi Dương huynh rồi. Lý Vân Tiêu nói: – Ngươi nói những nhân vật kia đều là trăm năm mới gặp một tuyệt đỉnh cường giả, Mộ Dung thế gia bản thân vị trí cực cao, ánh mắt dĩ nhiên là rất cao. Năm đó Mộ Dung Trúc coi như là hạng người anh tài trong thiên hạ ít có, ta xem Hằng Vũ huynh tương lai thành tựu tất nhiên còn ở trên hắn."
}