{
  "chapter_name": "Chương 896: Yêu thú lầy lội (1)",
  "content": "- Bất kể như thế nào, yêu thú không ở đây là tin tức tốt nhất, nếu không những cường giả kia trực tiếp tiến lên, mặc kệ chúng ta chết sống ở đây. Tất cả mọi người đại hỉ không thôi, đặc biệt là những tán tu kia, có mấy người nhịn không được trực tiếp bay qua. Sưu sưu sưu Ngay giữa hai ngọn núi thỉnh thoảng có những bóng dáng nhỏ bé qua lại trên mây xanh, nhanh khó có thể dùng mắt thường nhìn thấy. Hai tên Võ Tông vừa bay lên còn chưa để ý, thân thể lập tức bị đục lỗ, phá vỡ hơn mười đại động, bộ dáng khủng bố té xuống đất. Hí! Tất cả mọi người sinh ra cảm giác lạnh cả người, hoảng sợ nhìn lại. Vừa rồi chỉ thấy công kích lập lòe, cũng không có nhìn thấy thật thể, hai gã Võ Tông đã chết một cách khó hiểu. Trên mặt Tễ Lâm hiển hiện nụ cười lạnh, nói: - Tu vị rác rưởi lại muốn xông lên dầu d tiên. Hại bọn chúng không phải tu vị, mà là trí thông minh. Hắn nói những lời này lập tức làm các tán tu giận dữ, một trợn mắt nhìn qua. Nhưng mà quan hệ của đám tán tu này không tính là hòa thuận, nhưng giờ phút này lại kéo thành một đám, có cảm giác ôm thành đám thì ấm. Hiện tại thấy hai người kia ngã xuống trước sơn cốc, lập tức có cảm giác đau khổ. Khóe mắt Lý Vân Tiêu dựng lên, lập tức nhận ra công kích vừa rồi, nói: - Dĩ nhiên là tiểu yêu màu xanh, không thể ngờ nơi đây còn có loại vật này. Đàm Địa Quân nói: - Ngươi nhận ra yêu thú kia? Lý Vân Tiêu gật đầu nói: - Là một loại gọi tiểu yêu màu xanh, chỉ là lục giai mà thôi. Cũng chỉ có thể xúc phạm tới võ giả dưới Võ Hoàng, trừ phi là vương giả trong tiểu yêu mới đạt tới thất giai, cũng không có đạt tới bát giai đâu. - Ah? Đàm Địa Quân nhìn qua phía thương hội, nói: - Đây chính là cửa khẩu các ngươi lập ra sao, không sợ người ta chê cười? Tễ Lâm hừ lạnh nói: - Không liên quan tới chúng ta, có bản lĩnh đi qua là được, không muốn nói chuyện với loại người như ngươi. Đàm Địa Quân dẫn đầu đoàn người đi lên phía trước, ánh mắt tất cả mọi người nhìn qua hắn, hắn vừa đi vào giữa hai ngọn núi, những tiểu yêu màu xanh công kích nhanh chóng, chỉ thấy bóng dáng đầy trời, tiếng xé gió vang lên không dứt bên tai. Lĩnh vực của Đàm Địa Quân mở ra, tất cả tiểu yêu màu xanh lao tới đều đàn hồi trở về, không cách nào tổn thương mảy may - Hừ, một đám rác rưởi! Hắn hừ lạnh một tiếng, vụ mai chi khí trên người tỏa ra, những tiểu yêu màu xanh tiến vào lĩnh vực của hắn nhao nhao trúng độc ngã xuống. Dường như có tinh thần không sợ chết, nhìn thấy đồng bạn không ngừng chết đi, chúng vẫn tiếp tục lao tới, rất nhanh đã chết toàn bộ, rơi xuống đất. - Chấm dứt sao? Tất cả mọi người lòng tràn đầy nghi hoặc. Đột nhiên trong lòng Lý Vân Tiêu khẽ động, nói: - Không tốt, mau nhìn dưới chân! Đàm Địa Quân cúi đầu nhìn lại, những tiểu yêu màu xanh bắt đầu hòa tan, dần dần rót vào trong bùn đất. Mà bùn đất dưới chân Đàm Địa Quân bắt đầu lún xuống, kéo hai chân hắn xuống dưới. Mặt đất hóa thành vũng bùn? Một màn này Lý Vân Tiêu từng nhìn thấy bên ngoài yêu nguyên, nhưng đó là do Cố Nguyệt Sinh thi triển trận pháp cấm chế mà thôi. Mà giờ khắc này là biến thành bùn chân chính. Mọi người kinh hãi, vội vàng lui về sau. Rất nhanh cảnh khủng bố xuất hiện trong sơn cóc, cả vùng đất trong sơn cốc bị ăn mòn khô cạn, vốn xanh tươi đã hóa thành bùn nhão, không ngừng khuếch tán ra, phạm vi hơn trăm mét.. Trong bùn nhão có lực ăn mòn mạnh mẽ, ngay cả võ giả cũng cảm thấy kinh hãi, chỉ ngửi thấy cũng cảm thấy nguyên khí bị ăn mòn, ngược lại bức tất cả võ giả lui ra khỏi sơn cốc. Mà Đàm Địa Quân kinh hãi lăng không mà đứng, lĩnh vực trên người hình thành phòng ngự, không ngừng ngăn cản khí tức ăn mòn đó, sắc mặt của hắn ngưng trọng lên. Hắn lăng không \"Đằng đằng đằng\" tiến lên phía trước, mỗi một bước chấn đều bị rất nhiều linh khí ăn mòn, vô cùng gian nan. Trong nội tâm của mọi người vô cùng hoảng sợ, nếu như nói Võ Tôn cửu tinh cũng khó đi qua được nơi này, vậy bọn họ càng đừng vọng tưởng đi qua. Đàm Địa Quân lập tức muốn đi tới bờ bên kia, đột nhiên trong vũng bùn có bàn tay lớn lầy lội đánh tới, rộng hơn mười mét, trên đó có năm ngón tay vươn ra chụp vào Đàm Địa Quân, thoáng cái nắm chặc lấy hắn. - Ah! Tất cả mọi người bị dọa đổ mồ hôi lạnh, bỗng nhiên lui về sau đi. Ngay cả Võ Tôn cũng bị bắt, chuyện này... Phanh! Bàn tay cực lớn nổ tung ra, bùn đất lầy lội đầy rời bắn tung tóe. Vụ mai chi khí vờn quanh người Đàm Địa Quân, hình thành thực ảnh, trên mặt lộ ra vẻ khiếp sợ, nhanh chóng tiến lên phía trước. Bàn tay cực lớn bị đánh nát, nhưng rất nhanh lại ngưng tụ, nhanh chóng đuổi theo, đáng tiếc đã lực bất tòng tâm, trực tiếp bị Đàm Địa Quân thuận lợi đi tới bờ bên kia. Bàn tay này vung vẫy một hồi, liền chậm rãi chìm vào trong lầy lội, phía trên khôi phục bình thường, chỉ có lực ăn mòn mạnh mẽ hiện ra mà thôi. Tất cả mọi người sởn hết gai ốc, không người nào dám tiến lên. - Ha ha, Đàm tông chủ quả nhiên thực lực không tầm thường, không ngờ chẳng bị ăn sạch. Tễ Lâm cười ha hả, nói: - Các vị thương hội, theo ta cùng đi a. Hắn thả người nhảy qua bờ bên kia, vậy mà không có bị lực ăn mòn xâm nhập, tất cả mọi người nhìn qua trợn mắt há hốc mồm. Không chỉ có là Tễ Lâm, đám người thương hội trực tiếp bay lên, dễ dàng bay qua, còn quay đầu lại đắc ý. - Cái này, những lão thất phu này chắc chắn có đồ vật che lấp khí tức không bị yêu thú dò xét ra, hoặc là trên người có thứ đồ vật làm nó sợ hãi. Tuân Tri Minh kinh sợ không thôi nói, lại không thể làm gì, đối phương đã có chuẩn bị, đám người bọn họ muốn đi qua quá khó khăn. - Nếu là như thế... Tiêu Minh Huy hơi hơi trầm tư, thân ảnh bỗng nhiên chớp động, phóng lên trời, nhanh chóng nhảy vào trong đám thương hội, cũng cùng theo đó bay qua, cũng không có bị công kích gì cả. - A? Đám võ giả sau lưng ngây ngốc, thoáng cái toàn bộ kịp phản ứng, hơn trăm người bay lên, có vài tên theo kịp đám người thương hội. Vài tên võ giả thương hội chấn động, nhanh chóng lao đi thật nhanh, \"Vù vù\" chạy đi cực nhanh. Lý Vân Tiêu cùng Cẩn Huyên cũng không cam chịu rớt lại phía sau, cũng lách vào trong đám người. Sau khi đi qua bờ bên kia thì sắc mặt Tễ Lâm đột biến, không chút nghĩ ngợi lấy ra một vật, trực tiếp ném vào trong bùn lầy, cũng không thấy rõ là cái gì chìm xuống, rất nhanh đã có âm thanh \"Ùng ục ục\" sôi trào. Một đạo yêu lực bá đạo truyền ra. Đồng tử Đàm Địa Quân đột nhiên co lại, phẫn nộ quát: - Lão thất phu, ngươi ném cái gì? Tễ Lâm giả ngu, lạnh nhạt nói: - Có sao? Ah, chỉ ném chút đồ vật trên người không muốn mà thôi. - Ngươi... Yêu lực thật cường đại, không tốt, bọn họ gặp nguy hiểm! Tuân Tri Minh cả kinh, chỉ thấy trong vũng bùn có cái đầu nhô lên, giống như là sườn đất, phía trên lầy lội, khí tức ăn mòn tỏa ra không ít. Sau khi ló đầu ra, hốc mắt trống trơn, hé miệng phun ra khí tức ăn mòn, phun qua đám võ giả kia."
}