{
  "chapter_name": "Chương 646: Lại đá vào tấm sắt (1)",
  "content": "- Vũ Đế đỉnh cao ư. Sắc mặt Diệp Phàm trắng bệch, cắn răng nói: - Tuy rằng Thiên Vũ giới rộng lớn vô biên, Vũ Đế tầng tầng lớp lớp, nhưng chân chính xưng đỉnh cao cũng chỉ có rất ít mấy người mà thôi, sẽ là ai chứ? Ở trong một hầm ngầm u ám, hai tên nam tử áo bào đen ngồi đối diện nhau, trung gian cách một trận pháp màu vàng to lớn, tản mát ra ánh sáng chiếu rọi trên thân hai người, cái bóng ở trong huyệt động kéo thật dài, không ngừng lấp lóe. Trận pháp kia dĩ nhiên là trong ngoài thông thấu, một con yêu thú cả người lông dài không ngừng giãy dụa ở trong đó, rít gào không ngớt, muốn phá trận mà ra, nhưng lại không thể làm gì. Tỉ mỉ phân biệt, dĩ nhiên là một con chuột màu xanh khổng lồ, trong mắt linh quang lấp lóe, tựa hồ còn có thần trí nhất định. Trận pháp đặt ở trên người nó, dường như một vùng không gian khốn nhập nó trong đó, không cách nào tránh thoát. Trên trận pháp có mấy phù hiệu quái lạ lập loè ra từng trận kim quang, không ngừng có lực lượng màu vàng chìm xuống, mỗi một lần đều làm cho Thanh Thử dị thường thống khổ, dần dần từ bỏ chống lại. Nam tử áo bào đen bên trái tay dẫn kiếm quyết, quát khẽ: - Ngưng! Chỗ ngón trỏ của hắn điểm ra, trận pháp màu vàng cấp tốc co rút lại, ngưng tụ thành một đoàn màu vàng kim nhàn nhạt, đem Thanh Thử kia bao vây ở bên trong. Thanh Thử phát sinh tiếng kêu sợ hãi, lần thứ hai vùng vẫy, nhưng mỗi lần chạm phải kim quang kia, liền cảm thấy cả người đau đớn kịch liệt, rốt cục không còn dám lộn xộn. Nam tử bên phải thở phào nhẹ nhõm, đứng dậy, vui vẻ cười nói: - Lại thành một cái. Hắn lấy ra một huyền khí hình tròn, phía trên mang theo mấy cái lục lạc, phát sinh tiếng vang lanh lảnh. Lục lạc này tổng cộng có năm cái, trong đó ba cái màu trắng, hai cái khác là một hoàng một kim, tinh tế nhìn lại, bên trong lục lạc dĩ nhiên có một con chuột nho nhỏ chuyển động loạn lên. Hắn đem huyền khí này vứt vào không trung, bắt đầu xoay tròn, trong nháy mắt lớn lên mấy lần, làm chật ních toàn bộ hầm ngầm. Năm cái lục lạc không ngừng phát sinh tiếng lanh lảnh, ba loại ánh sáng kim, hoàng, bạch ở phía trên lấp lóe, lực lượng màu vàng nhốt lại Thanh Thử ở phía dưới chậm rãi bị hút tới, hướng một cái lục lạc màu trắng bay đi. Đinh linh đinh linh! Thanh Thử bị hút vào trong đó, lục lạc kia lập tức hóa thành màu xanh, phía trên lưu chuyển sắc thái lập tức thêm ra một loại, thanh, kim, hoàng, bạch, hơn nữa càng thêm diễm lệ. Nam tử áo bào đen lộ ra nụ cười thỏa mãn, nhẹ nhàng vẫy tay, ngân hoàn trở xuống trong tay, bị hắn cất đi. - Chỉ còn lại hai con, Ngũ Hành ngự hoàn này liền luyện chế thành công. - Ngũ hành Thử Vương biến mất ba con, sợ là con Thử Hoàng ở trung ương kia đã có phát hiện. Hai con cuối cùng sẽ một cái so với một cái khó khăn. - A, nào có cái gì khó khăn. Coi như là Thử Hoàng kia, không phải cũng là mục đích cuối cùng của chúng ta sao? - Nếu như đơn giản như vậy là tốt rồi, trên Yêu nguyên này trời mới biết có bao nhiêu Ngũ hành Phệ Linh Thử, rơi vào trong đó, coi như là ngươi ta cũng khó có thể toàn thân trở ra. - Này không phải đã truyền tin tức giả ra ngoài, để những ngu xuẩn kia đồng thời tiến vào Yêu nguyên, hấp dẫn Thử Hoàng chú ý sao. Ha ha, Cửu Thiên Đỉnh xuất thế, loại đồn đại này dĩ nhiên cũng có người tin, ha ha, thực sự là một đám ngu ngốc! - Ân, cũng may phát hiện Đường Kiếp ở Khinh Ca Sâm Lâm, vừa vặn tạo thế. Nhưng thật giống như chiêu này không phải quá hữu hiệu, tiến vào Yêu nguyên cũng chẳng có bao nhiêu cao thủ. Bất quá... những người Yêu tộc kia đúng là có chút quái dị, chúng ta lưu ý một thoáng. - Yêu tộc? Ngươi là chỉ vị thiếu niên giết chết Phá Hồn Mô kia? Xác thực có chút quái lạ. Trọng điểm quan tâm thiếu niên kia, những lâu la của Phệ Hồn tộc, người của Thương Minh, còn có Hác Liên Thiếu Hoàng, còn lại để bọn họ tự sinh tự diệt đi. - Đám người Yêu tộc kia xác thực có chút kỳ lạ, những lâu la của Phệ Hồn tộc, chúng ta có thể dẫn dắt những thế lực khác tiêu diệt bọn họ, Thương Minh bảy đại thành viên đều hiện, đúng là có chút kỳ quái. Còn Hác Liên Thiếu Hoàng... Cửu Thiên Đế cảnh, có thể ít một cái liền ít một cái, quá nhiều, Thiên Vũ giới này không khỏi có vẻ hơi chen chúc. - Không bằng chúng ta xuất thủ, trực tiếp giết hắn. - Không cần, có thể đột phá đến Cửu Thiên Đế cảnh xác suất vốn là vô cùng thấp. Huống hồ kẻ này còn có Đại sư huynh ở Lam Tuyết Thánh Vực, một tiểu sư đệ ở Hóa Thần Hải, tuy rằng Vạn Tinh cốc chúng ta không sợ, nhưng mà không nên gây thù hằn quá nhiều. Nếu như hắn thật có thể thành tựu quy tắc, ngưng tụ Đế khí, đến lúc đó lại xuất thủ cũng không muộn. - Hừ, Cổ Phi Dương còn trên đời, Vạn Tinh cốc ta còn có mấy phần kiêng kỵ. Hiện tại hắn chết rồi, lưu lại đám đồ đệ phế vật, giết liền giết, không có cái gì đáng chú ý cả. - Đừng quên mục đích cuối cùng của chúng ta, luyện chế Ngũ Hành ngự hoàn cùng thu phục Thử Hoàng. Diệt trừ lâu la của Phệ Hồn tộc cùng ngăn cản Hác Liên Thiếu Hoàng lên cấp Vũ Đế, bất quá là việc tiện thể. Nếu như ảnh hưởng đến chính sự, trách nhiệm này ai cũng không gánh nổi. Sau khi hai người nói xong, toàn bộ hầm ngầm khôi phục tăm tối tĩnh mịch, cũng không còn bất kỳ âm thanh nào. ... Ở trên bầu trời Yêu nguyên rộng lớn, một chiếc Kim Dương Chiến hạm đang nhanh chóng tiến lên, sắc mặt Tuyên Bỉnh dị thường khó coi, giống như sương đánh cà, băng hàn như nước, mặt âm trầm, một lúc lâu không nhúc nhích qua một thoáng. Ầm! Một miếng kim loại trên Kim Dương Chiến hạm bị hắn đấm xuyên thủng, hai mắt đều là hung quang. Đối phương nắm giữ loại huyền khí nào đó trực tiếp ép vỡ Chiến hạm, hai tên nhị tinh Vũ Tôn liên thủ lại có thể khắc chế mình, thực sự không nghĩ ra làm sao mới có thể tìm về bãi, chiếm được Ngọc bi cùng Cổ chung kia, trở về lấy công chuộc tội. - Tuyên Bỉnh đại nhân, phía trước có người! Một tên Vũ hoàng cường giả con ngươi thu nhỏ lại, giống như phát hiện cái gì, chỉ về mấy điểm đen nhỏ đang chầm chậm di động ở đằng trước. - Hả? Tuyên Bỉnh ngưng mắt nhìn tới, phía trước tổng cộng có chín điểm đen nhỏ, dĩ nhiên là chín chiếc Thanh Lang chiến xa, ở cuối tầm mắt chậm rãi đi tới. - Tiên sư nó, cái đồ bỏ đi gì! Dùng Thanh Lang chiến xa, phỏng chừng là đoàn lính đánh thuê bỏ đi nào đó, toàn bộ oanh diệt! Tâm tình của Tuyên Bỉnh cực kém, không chút nghĩ ngợi liền ra lệnh. - Vâng! Mệnh lệnh rất nhanh truyền xuống, Kim Dương Chiến hạm gia tốc đi tới, rất nhanh liền rút ngắn khoảng cách với những Thanh Lang chiến xa kia, một đạo công kích cường đại trong nháy mắt xông ra ngoài, đem chín chiếc chiến xa kia toàn bộ bao phủ dưới công kích, không thể tránh khỏi. Chín chiếc Thanh Lang chiến xa trực tiếp ngừng lại, trong đó một chiếc thay đổi đầu xe, phía trên có một tên nam tử lạnh lùng nhìn công kích chạy như bay tới. Thanh Lang chiến xa cấu tạo vô cùng đơn giản, ưu điểm chính là chỉ cần một người liền có thể dễ dàng điều khiển. - Sóng gợn đi nhanh, không gian chuyển đổi!"
}