{
  "chapter_name": "Chương 830: Đùa nghịch lừa dối (1)",
  "content": "Khi bắt đầu luyện chế, trong nội tâm Cổ Phi Dương vô cùng ngưng trọng, chưa có lần luyện chế nào áp lực với hắn như lần này, đối với thắng bại hắn đã càng ngày càng không có lòng tin. Không riêng gì hắn, tất cả thuật luyện sư chung quanh đều là thế hệ thành tựu cực cao, rất nhanh nhìn ra Cổ Phi Dương đang lâm vào hạ phong, tích lũy thế yếu kém, muốn chiến thắng là vô vọng. Lúc này không ít tiếng phàn nàn vang lên, không ngừng oán trách, còn có rất nhiều ánh mắt nhìn lên người Liễu Phỉ Yên, sinh ra thần sắc âm hiểm, phỏng đoán bất định, trong lúc nhất thời lòng người bàng hoàng. Sắc mặt Lỗ Thông Tử cùng Thiên Chiếu Tử khó coi tới cực điểm, đặc biệt đại hận Cổ Phi Dương xảo trá linh đan diệu dược của bọn họ, vậy mà lãng phí đồ vật của bọn họ. Đúng lúc này, đột nhiên đồng tử Thiên Chiếu Tử hơi co rút lại, trên mặt mang theo lửa giận ngập trời, cực kỳ thất thố quát: - Cổ Phi Dương hắn muốn làm gì? Mang Lưỡng Nghi Đan luyện chế thành bát giai?\" - Cái gì? Mang Lưỡng Nghi Đan luyện chế thành bát giai? Đây không phải thua chắc rồi sao? Đám người đứng ngoài xem đều ngạc nhiên, cả đám mở to mắt khó hiểu. Mọi người ở đây tất cả đều là thế hệ nghiên cứu thuật đạo cực cao, vừa nhìn qua đã thấy Cổ Phi Dương đang lâm vào hạ phong bắt đầu kết đan, dường như muốn ngưng luyện ra Lưỡng Nghi Đan trước Ngả. Hiện tại trình độ kết đan này xác định vững chắc là bát giai không thể nghi ngờ, đây không phải thua chắc hay sao? Thoáng cái tất cả mọi người càng giận không kềm được, tiếng mắng chửi vang vọng, nếu không có cường giả trấn thủ bốn phía, sợ đã loạn lên rồi, thuật luyện sư Nhân tộc cũng mặc kệ hắn có phải là phong hào Võ Đế hay không, sợ là đã tiến lên cắn chết hắn. - Đừng ném mặt mũi, lăn xuống đi! - Cổ Phi Dương, ngươi làm nhục thân phận thuật luyện sư, lập tức trả lại thân phận trưởng lão danh dự đi! - Cút ra khỏi Hóa Thần Hải đi! - Đúng là mất mặt, còn không mau dừng tay cho ta! Trong lúc nhất thời tiếng rống giận dữ vang lên không ngừng, ngay cả Lỗ Thông Tử cũng khó thở, mặt âm trầm, hoàn toàn không quản đám người đứng ngoài huyên náo. Ngay cả Liễu Phỉ Yên tiến cử Cổ Phi Dương cũng nhíu mày, tràn đầy nghi ngờ. Cổ Phi Dương tuyệt đối không phải người chịu chết ngớ ngẩn, nếu khôn luyện đan cấp biến thành bát giai, phải thua không thể nghi ngờ. Ngả cũng ngạc nhiên một chút, động tác của hắn hơi chậm lại, rất kinh ngạc nhìn qua Cổ Phi Dương, trên mặt của hắn rất bình tĩnh, dường như hiếu kỳ. - Đan thành! Cổ Phi Dương quát một tiếng, một đạo hào quang bay ra, dị sắc chiếu rọi liên tục, đúng là dị tượng thời điểm đan dược bát giai xuất thế, thập phần rực rỡ tươi đẹp. Nhưng mà không có người nào có tâm tư thưởng thức, tất cả đều thầm hô xong đời. Những người Yêu tộc mặt mày hớn hở, vô cùng đắc ý. Đúng lúc này trên bầu trời bắt đầu có lôi đình hội tụ, đúng là lôi kiếp đan dược bát giai! Tất cả mọi người trong nội tâm mắng to, nên đánh chết hỗn đản này mới tốt. Trong mắt Cổ Phi Dương hiện ra một tia tinh quang, hai tay nhanh chóng bố trí trận pháp màu xanh chung quanh đan dược bát giai, phía trên xuất hiện các loại phù văn cổ quái, dùng đan dược làm trung tâm kéo dài ra. Ngả trong lúc này nội tâm khẽ động, đưa mắt nhìn qua bên này, sau khi nhìn rõ trận pháp thì biến sắc, kinh hãi nói: - Ngươi... Ngươi bố trí Tụ Lôi Trận? Ầm ầm! Lôi đình trên bầu trời ngưng tu càng ngày càng nhiều, rốt cục cũng đánh xuống, một đạo thiên lôi đánh xuống đan dược bát giai kia. Âm thanh lôi đình cuồn cuộn, tai người ù ù, cơ hồ tất cả tiếng chửi bậy bị nhấn chìm vào tiếng sấm. Ngả lúc này hít khí lạnh, thất thanh nói: - Nếu như lôi đình đánh vào trận pháp, thậm chí có thể chuyển hóa làm tử phủ thần lôi xuất hiện, đan dược bát giai làm sao có thể thừa nhận tử phủ thần lôi? Cho dù ngạnh kháng thì nhiều nhất chỉ tăng phẩm chất lên cực phẩm mà thôi, căn bản không cách nào vượt qua một giai ah, chuyện này hoàn toàn không có ý nghĩa, ngươi vì sao phải làm thế? Huống hồ tử phủ thần lôi cũng không phải là người bình thường có thể khống chế, một khi nổ tung, hậu quả... Hắn lúc này dừng nói, bởi vì lời nói không nói tiếp được, bởi vì hắn nhìn thấy nụ cười đắc ý của Cổ Phi Dương, dường như hiểu cái gì, mở to mắt, sợ hãi nói: - Ngươi, ngươi, ngươi là muốn... Cổ Phi Dương cười cười, nói: - Đúng vậy, ta sở dĩ cô đọng đan dược bát giai, chính là muốn kết đan trước khi ngươi kết đan, như vậy thanh lôi giáng xuống sẽ chuyển hóa thành tử phủ thần lôi, ta có nói qua ta muốn khống chế nó sao? Hắn giảo hoạt cười cười, nói: - Đợi tử phủ thần lôi nổ bung, chỉ là một lần cố sự khi luyện chế mà thôi, cả áng vân truy nguyệt đều bị nổ không tồn tại, mà cuộc tỷ thí của ta và ngươi sẽ phán là hòa. Cổ Phi Dương lộ ra nụ cười đắc ý, nói: - Ta là Cửu Thiên Võ Đế đỉnh phong, cho dù tử phủ thần lôi đánh trúng cũng không tổn thương quá nhiều. Mà ngươi có thể chứ? Chỉ bằng vào thân thể Yêu tộc, cho dù không chết cũng trọng thương, đến lúc đó cho dù đấu thêm một ván, ngươi cũng không có khả năng là đối thủ của ta. Lời của hai người bị lôi đình nhấn chìm, người ngoài không nghe rõ ràng. Hơn nữa Cổ Phi Dương bố trí Tụ Lôi Trận chỉ có hai người thấy rõ mà thôi. Ngả há to mồm, như thế nào cũng không nghĩ ra đối phương lại tính toán như thế, miệng hắn há to, dường như muốn nói cái gì, nhưng đã muộn, thanh lôi trực tiếp đánh vào bát giai Lưỡng Nghi Đan của Cổ Phi Dương, cũng không có phát sinh nổ tung, mà là đột nhiên khuếch tán, bị trận pháp màu xanh hấp thu vào, càng tụ càng nhiều, dần dần hóa thành màu tím xanh. Lúc này đám người Thiên Chiếu Tử rốt cục phát hiện không đúng, Lỗ Thông Tử hoảng sợ biến sắc nói: - Xảy ra chuyện gì? Tử lôi... Đột nhiên Cổ Phi Dương hét lớn một tiếng, thất kinh nói: - Không tốt, ta khống chế không nổi! Hắn nói xong, thân thể bỏ chạy ra ngoài. Sắc mặt Ngả bị tử lôi chiếu lúc trắng lúc xanh, cho dù hàm dưỡng cao như hắn, rốt cuộc không nhịn được mắng chửi: - Ta X con mẹ nó Nhân tộc vương bát đản! Hắn ném đan dược đang luyện chế, lập tức bỏ chạy. Oanh! Một tiếng nổ lớn vang lên, lập tức thiên địa thất sắc, nhật nguyệt vô quang, cả Hóa Thần Hải không còn hào quang tươi đẹp nữa. Những cao thủ ấn nấp trong hư không vội vàng hoảng sợ ra tay, tất cả đều là cường giả Võ Đế, liên thủ lại cũng khiến thiên địa biến sắc, lập tức khống chế lực nổ tung trong áng vân truy nguyệt, trực tiếp đánh ra một lỗ đen, hấp thu tử phủ thần lôi vào trong. Nhưng mà trên Hóa Thần Hải, đám mây lớn nhất cứ thế đã biến mất. Lực nổ tung cũng lan tới gần Ngả, trực tiếp phun ra một ngụm máu tươi, ngã lên người một đại yêu nghĩ cách cứu viện. Cổ Phi Dương thì ngưng tụ phòng ngự của mình, tuy nhiên thập phần cố sức, nhưng hắn vẫn hoàn hảo trốn ra ngoài, ngay cả quần áo cũng không có chút tro bụi nào cả. Lỗ Thông Tử nhìn qua nơi vốn có áng vân truy nguyệt, giờ phút này nó trống rỗng, cũng cực kỳ không thích ứng, hắn chỉ vào Cổ Phi Dương giận dữ hét: - Xảy ra chuyện gì, vừa rồi tử lôi là chuyện gì?"
}