{
  "chapter_name": "Chương 69: Hắc y nhân",
  "content": "Lý Vân Tiêu híp mắt nghiêm mặt nói: – Chờ ngươi có thể lợi dụng bản nguyên chi độc trong cơ thể mình, trừ khi cũng gặp phải thể chất trời sinh tuyệt cường khác, bằng không cùng cấp, tuyệt không có địch thủ! – Thể chất tuyệt cường khác? Mộng Bạch kinh ngạc nói: – Nói như vậy độc trong người ta ngược lại là thứ tốt? Lý Vân Tiêu cười nói: – Đương nhiên là thứ tốt, bằng không ta hấp thu tới làm chi. Cõi đời này trừ Thiên Địa Độc Thân của ngươi ra, còn có rất nhiều thể chất đặc thù, đều có sức mạnh không tầm thường. Chỉ cần hướng về con đường võ đạo vĩnh viễn không thôi này tiếp tục đi, ngươi tự nhiên sẽ gặp gỡ. Mộng Bạch mở lớn mắt nói: – Nguyên lai sư phụ vẫn tiện nghi của chiếm ta... Lý Vân Tiêu mặt đỏ lên, từ trong giới chỉ lấy ra mười viên Giải Độc Đan cho Mộng Bạch nói: – Giải Độc Đan này mỗi một hạt có thể ức chế chất độc trên người của ngươi ba ngày, thời điểm sư phụ không ở bên cạnh ngươi, ngươi có thể dùng nó áp chế độc tính trong cơ thể. Thế nhưng cách giải quyết căn bản, vẫn là tăng thực lực của mình lên, dựa vào tu vi bản thân áp chế. Mộng Vũ mừng lớn nói: – Còn không mau cảm tạ sư phụ. Lý Vân Tiêu lấy ra một viên Trùng Nguyên Đan cho Mộng Vũ nói: – Thiên phú của ngươi cũng không tệ, chỉ là cả ngày vội vàng làm công kiếm tiền, không đi tu luyện, lúc này mới kẹt ở Vũ đồ cảnh, sau khi ăn Trùng Nguyên Đan này vào, ngươi lập tức có thể lên cấp Võ sĩ. – Trùng Nguyên Đan? Mộng Vũ lấy làm kinh hãi, lập tức đại hỉ nhận lấy, cảm kích nói: – Vật này đáng quý, trên thị trường phẩm chất kém cỏi nhất cũng phải hơn ngàn kim tệ một viên. Lý Vân Tiêu thầm nghĩ kiếp trước mình luyện chế đan dược, ngàn vạn cực phẩm nguyên thạch cũng chưa chắc mua được. – Mộng Bạch, Mộng Bạch, ngày hôm nay có đi đào mỏ hay không? Ngoài cửa truyền đến một thanh âm quen thuộc, bóng người Lê thúc đi vào, vừa nhìn thấy Lý Vân Tiêu, sắc mặt nhất thời tái nhợt, ở tại cửa không dám nhúc nhích. – Lê thúc, ngươi xem, ta đột phá đến Võ sĩ! Mộng Bạch hưng phấn nói. Lê thúc sững sờ, trong mắt loé ra một tia khiếp sợ, cười khổ nói: – Thật là một tiểu quái vật. Hắn thấp giọng nói thầm lên. – Sư phụ của ngươi càng là đại quái vật. Lý Vân Tiêu lạnh lùng nói: – Ngươi, lại đây. Cả người Lê thúc chấn động, trong mắt lộ ra vẻ sợ hãi, hắn không dám cãi nghịch, đàng hoàng đi tới. Bầu không khí trong gian phòng nhất thời sốt sắng lên. Mộng Bạch sốt sắng nói: – Sư phụ, ngài đừng làm khó dễ Lê thúc. Lý Vân Tiêu nói: – Ngươi tên là gì? Trong lòng Lê thúc thấp thỏm bất an, vội vàng nói: – Mọi người gọi ta là Lê thúc, ngài cũng gọi ta Lê thúc là được rồi. Lý Vân Tiêu sầm mặt lại, hơi giận nói: – Còn không ai dám ở trước mặt ta xưng ‘thúc’, ngươi muốn chết? Lê thúc sợ hết hồn, run cầm cập nói: – Lê... Lê Đại Nguyên, ta tên Lê Đại Nguyên. Lúc này Lý Vân Tiêu mới gật đầu nói: – Các ngươi bình thường đào mỏ ở nơi nào? Lê Đại Nguyên thành thật trả lời nói: – Trước đây là ở mỏ quặng Ngũ Phong, sau đó nơi này bị chính thức tiếp quản. Hiện tại đều là ở một ít tiểu mỏ quặng bên cạnh Ngũ Phong, bởi vì tồn lượng ít, vì lẽ đó các thế lực lớn cũng mặc kệ. Nhưng bởi vì các thế lực lớn mặc kệ, vì lẽ đó cạnh tranh rất kịch liệt. Có điều ta là ngũ tinh Võ sĩ, bình thường không ai dám theo ta cướp. Ngũ tinh Võ sĩ còn đi đào mỏ, xác thực là khá khác loại. Lý Vân Tiêu hỏi lần nữa: – Vậy ngươi đào nhiều năm như vậy, có từng gặp Tử Dương Nguyên Thạch? Mộng Bạch vội vàng đem hình dạng cùng đặc thù của Tử Dương Thạch miêu tả một lần. Lần trước sau khi Lý Vân Tiêu nói đáng giá, hắn cũng lưu ý loại khoáng thạch này, nhưng vẫn không có phát hiện. Lê Đại Nguyên nghiêng đầu trầm tư một lát nói: – Trước đây thật giống như ở trong mỏ quặng Ngũ Phong từng thấy, nhưng hiện tại nơi đây đã bị phong cấm. Lý Vân Tiêu cau mày nói: – Thế lực lớn? Là Quốc vương bệ hạ phong cấm? Lê Đại Nguyên lắc đầu nói: – Không phải, là Tĩnh Quốc Công phủ, Lý gia phái người phong cấm. Nói là chiến lược dự trữ mỏ quặng, không cho tư nhân đào loạn. Mộng Vũ ngạc nhiên nhìn Lý Vân Tiêu một chút, Lý Vân Tiêu nói. – Lê Đại Nguyên, sau này ngươi không cần đi đào mỏ, ta giao cho ngươi một nhiệm vụ. Ngươi lẻn vào trong đội ngũ đào mỏ của Lý gia, thay ta tìm kiếm loại Tử Dương Thạch này, chỉ cần cung cấp manh mối là được. Bất luận kết quả làm sao, năm trăm kim tệ một tháng. – Năm trăm kim tệ một tháng! Lê Đại Nguyên cùng Mộng Bạch đều kinh hãi, nếu không phải biết thực lực của hắn doạ người, Lê Đại Nguyên nhất định sẽ cho rằng là lừa đảo. Hắn nhất thời cao hứng lên, vỗ ngực nói: – Tiểu sư phụ ngài yên tâm, đội ngũ đào mỏ kia rất nhiều đều là người quen của ta trước đây theo ta làm, mấy lần mời ta đi nhưng ta không đi, nơi đó mới mười kim tệ một tháng. Ngài yên tâm, chỉ cần trong mỏ quặng có loại Thạch Đầu này, ta nhất định tìm ra cho ngài! Lý Vân Tiêu gật gật đầu nói: – Ngươi đi làm đi, ta còn có việc thương lượng với tỷ đệ bọn hắn. Lê Đại Nguyên nhất thời vô cùng phấn khởi rời đi. Lý Vân Tiêu nhìn tỷ đệ bọn họ một chút, nói: – Đều đi đổi quần áo sạch sẽ một chút, cùng với ta đi tham gia một tiệc rượu. – Tiệc rượu? Mộng Vũ ngạc nhiên nói: – Tiệc rượu ở nơi nào? Lý Vân Tiêu lạnh nhạt nói: – Hoàng cung. Hai tỷ đệ: –... Nữ nhân chính là phiền phức. Mộng Bạch tùy tiện thay đổi quần áo sạch sẽ. Mộng Vũ đem hết thảy quần áo toàn bộ lấy ra đổi một lần, cuối cùng vẫn không hài lòng, dây dưa kéo Lý Vân Tiêu cùng Mộng Bạch theo nàng ở trên đường phố đi dạo hơn nửa ngày, cuối cùng mới mua được một cái váy dài màu phấn hồng. Ngay thời điểm Lý Vân Tiêu cùng Mộng Bạch thở phào nhẹ nhõm, nàng lại kéo hai người đi mua son phấn, vòng tai, giày thêu... Trên trán Lý Vân Tiêu chảy ra từng tia từng tia mồ hôi lạnh. – Ta đột nhiên nghĩ đến còn có chuyện rất trọng yếu phải xử lý, ta ở cửa hoàng cung chờ các ngươi. Nói xong như một làn khói chạy mất, chạy trốn mấy con phố, lúc này mới thở phào nhẹ nhõm. Tiện tay ở ven đường mua mấy que kẹo hồ lô, vừa ăn một bên thảnh thơi nói: – Vẫn là một người tự tại. Đột nhiên một nhân ảnh Hắc y xuất hiện ở sau lưng hắn, quát nhẹ một tiếng. – Lý Vân Tiêu. Thời điểm Lý Vân Tiêu quay đầu lại, người mặc áo đen kia liền triển khai bước tiến, nhanh chóng biến mất ở trong đám người. – Hừ, giả thần giả quỷ! Lý Vân Tiêu ăn đi viên hồ lô cuối cùng, cây thăm bằng trúc trong tay nhẹ nhàng bắn ra, “Vèo” một tiếng phá không mà đi. Tuy rằng đoàn người dày đặc, nhưng cây thăm bằng trúc này như có mắt, đuổi sát Hắc y nhân. Trong đôi mắt Hắc y nhân tuôn ra vẻ hoảng sợ, trong dòng người dĩ nhiên phi châm tinh chuẩn như vậy! Hắn vội vàng xoay người, mạnh mẽ đánh ra một chưởng, muốn đánh gãy cây thăm bằng trúc. – Ừm! Một tiếng rên nặng nề, Hắc y nhân ngơ ngác phát hiện cây thăm bằng trúc dĩ nhiên xuyên phá chưởng phong của hắn, đâm thủng bàn tay!"
}