{
  "chapter_name": "Chương 3511: Chân Linh còn sót lại",
  "content": "- Chuyện phiếm! Chuyện rút long nguyên làm thuốc dẫn, tất cả đều là suy nghĩ hão huyền của các ngươi, là âm mưu của Tù. Uyên giận dữ mắng mỏ, cực kỳ bi thương quát: - Đừng vội lại chấp mê bất ngộ! Nhanh chóng quỳ xin lỗi phụ vương mau! Chiến thương của hắn quét ngang, long khí bùng nổ. Mang nhìn thẳng vào Dận Vũ, câu môi cười nói: - Chuyện phiếm? Lão Nhị, lão Thất, lão Cửu đã chết thế nào? Nếu không có lão Tam cơ trí, kịp thời chọc thủng âm mưu của ngươi, giờ phút này cũng không có chúng ta đứng ở nơi này. Dận Vũ lạnh lùng nói: - Chuyện vô căn cứ, thiệt thòi các ngươi cũng tin tưởng. Lão Tam trước đó không lâu còn bái kiến ta, ta nói chuyện với hắn thật vui đấy. - Cái gì? Lời này làm người nơi đây cả kinh. Uyên đại hỉ nói: - Ha ha, nhìn xem, ta nói mà, các ngươi đều bị đầu độc tâm trí, còn không may xin lỗi phụ vương. Ba người lười quan tâm tới hắn, đã xem hắn như kẻ đần. Sí lạnh giọng nói: - Ta không tin Tam ca còn sống, ngươi nói hắn ở đâu? Kính và Mang cũng lắng nghe, phi thường quan tâm. Thần sắc Dận Vũ bi ai, buồn bả nói: - Vốn ta và Tù trò chuyện thật vui, ai ngờ trên đường giết ra một nhân loại là Lý Vân Tiêu, mang theo rất nhiều cao thủ vây quét chúng ta. Kết quả phụ tử chúng ta liên thủ không địch lại, Tù bị đánh tan hồn phách, chỉ còn lại thân thể tung tích không rõ, mà ta cũng trọng thương, nếu không phải Thủy nhi xuất hiện kịp thời, hai người chúng ta đã vẫn lạc. - Cái gì?! Uyên cả kinh nói: - Nhân loại kia có thực lực gì? Có thể đả thương phụ vương và Tam ca? Sí ba người cũng khiếp sợ, nhưng mà càng hoài nghi, ánh mắt mấy người nhìn lên người Thủy. Nhưng Thủy vẫn không lên tiếng, hơn nữa sắc mặt của hắn hiển nhiên không có ý nói chuyện. Kính bất vi sở động, cười lạnh nói: - Ta đọc sách ít, ngươi chớ lừa gạt ta. - Tại sao ta phải lừa ngươi? Dận Vũ bi thống tức giận nói: - Nếu ngày khác các ngươi rời khỏi nơi này, nhìn thấy Lý Vân Tiêu kia, có thể tự mình đi hỏi hắn, sẽ biết ta nói thật hay giả. Uyên nghiến răng nghiến lợi nói: - Tên Lý Vân Tiêu đáng chết! Phụ vương, chúng ta báo thù cho Tam ca báo! - Ách, việc này không vội, cũng không gấp được. Dận Vũ giật mình, thầm mắng đứa con này ngu ngốc không não, chỉ biết xúc động làm việc, nói: - Lý Vân Tiêu chính là thủ lĩnh Nhân tộc, hiện tại thế lực thật lớn. Thủ hạ có không ít cường giả Tạo Hóa Cảnh, nếu chúng ta mạo hiểm tấn công, đó là tìm chết. Uyên sững sờ nói: - Vậy làm sao bây giờ? Dận Vũ thở dài: - Quân tử báo thù mười năm không muộn, dù sao còn nhiều thời gian, chuyện cần thiết hiện tại là tăng thực lực lên. Vốn ta thấy các ngươi liền vui vẻ, nghĩ thầm hôm nay tụ tập với nhau, mặc dù thực lực còn đủ hay không, ít nhất phụ tử đồng lòng, cũng đồng tâm. Nghĩ các ngươi sẽ báo thù cho lão Tam, ai biết... Ai... Hắn nói quá bi thương, giống như thật sự là người cha mất con, không ngừng giãy dụa trong đau khổ. Uyên nhìn hằm hằm lấy rực ba người, cắn răng nói: - Không quản phụ vương có bao nhiêu hiểm lầm với chúng ta, hiện tại Tam ca bị người đánh tan hồn phách, tung tích không rõ, các ngươi cũng muốn bó tay đứng ngoài nhìn sao? Mang trầm ngâm nói: - Nếu thật sự là như thế, chúng ta tất nhiên sẽ báo thù cho Tam ca, nhưng trước đó nhất định phải điều tra rõ ràng. Uyên cười lạnh nói: - Từ đầu đến cuối các ngươi cũng không tin phụ vương. Tốt, như vậy chờ các ngươi rõ ràng, đến lúc đó xem các ngươi chờ cái gì. Kính lạnh lùng nói: - Lão Lục, việc này nế thật như Dận Vũ nói, không cần ngươi nói chúng ta cũng sẽ báo thù cho Tam ca. Về phần chính ngươi, đã đi cùng Dận Vũ, tương lai cẩn thận một ít, không nên tới lúc chết mà không biết chết vì sao. - Nói năng bậy bạ! Uyên nổi giận mắng, tức giận đỏ mặt, trán nổi gân xanh. Trong lòng Dận Vũ mừng thầm, nếu ba đứa con tìm Lý Vân Tiêu gây phiền toái, lại mang theo đám Chân Linh này, đầy đủ làm Lý Vân Tiêu đau khổ, lập tức làm ra bộ dáng không thể làm gì, nói: - Lý Vân Tiêu chính là minh chủ Thiên Võ Minh, ở trong nam vực, sau khi các ngươi rời khỏi đây tùy tiện tìm người hỏi thăm là biết. Ta nói đến thế thôi, nếu tình phụ tử không tiếp tục, ta cũng không ở lâu, chỉ có thể rời đi. Nhưng còn nhiều thời gian, nếu có ngày các ngươi hồi tâm chuyển ý, hiểu lầm hóa giải, ta vẫn nhận lại các ngươi. Hắn nói cực kỳ chân thành, giống như phụ từ tử hiếu vẫn còn như hôm qua. Nhưng ba người Sí đã triệt để tuyệt vọng về hắn, Sí không kiên nhẫn xua tay, nói: - Việc này chúng ta sẽ xác minh, nói xong thì cút đi, lại nghe ngươi nói nhãm, ta muốn ói rồi đấy. Dận Vũ giận dữ, tức giận xiết chặc nắm đấm nổ \"Đùng\" trong không khí. Nhưng hắn không phải loại người xúc động, đã không địch lại thì không xuất thủ. - Hừ! Tức giận hừ một tiếng, liền quay người rời đi. Bay vài trăm dặm, không cảm ứng được khí tức Sí ba người, một đoàn người mới dừng bước. Rốt cuộc Uyên nói: - Phụ vương, vì sao vừa rồi không ra tay? Ba người bọn họ tuy mạnh hơn, nhưng chúng ta cũng không yếu ah, đánh trận chiến này thắng bại khó phân. Trước đó Dận Vũ truyền âm bảo hắn không nên vọng động, một đường di tới đây hắn rất khó chịu. Dận Vũ nói: - Chính là bởi vì thắng bại khó liệu, cho nên phụ vương mới không ra tay. Còn nữa, bất kể như thế nào, bọn chúng vẫn là con của ta, ta cũng không muốn tương tàn với bọn họ. Lão Lục ah, ngươi về sau làm việc phải động não nhiều, không nên quá xúc động. - Vâng, phụ vương. Uyên nói: - Tuy bọn họ bất nhân, nhưng chúng ta không thể bất nghĩa. Dận Vũ gật đầu nói: - Ân, chính là đạo lý kia. Lão Lục, trong tay ngươi chỉ khống chế những lực lượng này sao? Sau lưng hắn có hơn mười đầu Chân Linh, hơn nữa phần lớn là Quy Chân Thần Cảnh, chỉ có ba là Chưởng Thiên Cảnh, không có Hư Cực Cảnh. Dận Vũ rất bất mãn. Uyên Long nói: - Phụ vương, những kẻ này vừa tỉnh, bị ta tạm thời triệu hoán, có lẽ còn không ít đang ngủ say, dùng uy áp Long tộc chúng ta, có thể đánh thức vạn linh. Ánh mắt Dận Vũ sáng ngời, nói: - Ngươi đánh giá trong long vực tàn phá này có bao nhiêu Chân Linh còn sống, hơn nữa có thể ra sức cho chúng ta? Uyên trầm ngâm nói: - Năm đó long vực gặp nạn, Chân Linh nhất tộc đều tụ tập ở đây, có mấy vạn. Vẫn lạc trong đại chiến hơn phân nửa, long vực bị đánh nát đã chết tổn thương không ít. Trận chiến năm đó số Chân Linh còn sống chưa tới một vạn. Nhưng trăm vạn năm yên lặng qua đi, tuyệt đại đa số đều chết rồi. Bởi vì phần lớn Chân Linh còn sót lại bị thương, hiện tại còn sống không vượt qua ba ngàn, ước chừng là hơn hai ngàn. - Hơn hai ngàn sao? Dận Vũ mừng thầm, số lượng này so với thời điểm Chân Linh xưng bá thiên hạ là cực kỳ nhỏ bé, nhưng nếu là đặt ở hiện tại, hơn hai ngàn Thần Cảnh có thể diệt Thiên Võ Minh, diệt Huyền Ly đảo cũng không nói chơi! - Lão Lục ngươi tranh thủ hàng phục đám Chân Linh này, càng nhanh càng tốt, càng nhiều càng tốt! Sắc mặt Dận Vũ kích động, không thể chờ đợi được."
}