{
  "chapter_name": "Chương 2546: Thiên Tinh Tử (2)",
  "content": "Thiên Tinh Tử lạnh giọng nói: – Hay cho một chiêu tương kế tựu kế, Hoàng Phủ Bật ở nơi nào? Để hắn đi ra! Tập Ngọc Luân nói: – Đối phó ngươi không cần tông chủ đại nhân tự mình xuất thủ? Ngươi bị chúng ta hủy một đạo phân thân, lúc này lại bị chúng ta kích thương, chỉ cần ta và Vưu Mật hai người liên thủ, liền có thể đem ngươi đưa vào chỗ chết! – Ha ha, quá ngây thơ! Trên người Thiên Tinh Tử mạnh mẽ tuôn ra khí tức, lăng không ép tới, châm chọc nói: – Các ngươi đã là cửu tinh đỉnh phong cường giả, lẽ nào vẫn không rõ siêu phàm nhập thánh đáng sợ sao? Mặc dù ta chỉ còn lại có một tia lực lượng, cũng không phải là các ngươi có thể chống lại! – Ùng ùng! Toàn bộ không khí bị khí thế của hắn đẩy “Ù ù” rung động, ở bên trong hang động không ngừng quay về, hai người Vưu Mật và Tập Ngọc Luân cả kinh, không ngừng mà lui về phía sau. Thiên Tinh Tử rất tiếc rẻ nguyên lực trên người, từng bước một hướng phía hai người ép tới, lạnh lùng nói: – Nếu Hoàng Phủ Bật ẩn núp không được, ta đây trước hết thu thập hai người các ngươi món lòng, ta lại muốn nhìn hắn có thể thấy chết mà không cứu được hay không? Tập Ngọc Luân quát dẹp đường: – Ngươi mới là lão bất tử món lòng! – Rống! Trong cơ thể hắn truyền đến tiếng yêu hồn gầm gừ, lăng không đạp một cái hai chân liền vọt tới, đại quyền đánh nổ uy áp, ầm ầm xuống! Vưu Mật cũng biết lúc này là sống chết trước mắt, trước hết xuất thủ chiếm thượng phong, nhưng hắn dù sao cũng là nghĩa tử của Thiên Tinh Tử, nội tâm thủy chung chột dạ, không có khí tức giống như Tập Ngọc Luân vậy. Phệ Hồn Phiên trên không trung vừa chuyển, lăng không phấp phới, kim sắc chủ hồn bay ra, “Kiệt kiệt” tiếng cười quái dị, há to mồm đã cắn tới. – Chút tài mọn! Thiên Tinh Tử nghiêm nghị mà đứng, đưa tay chộp một cái, nhất thời đem một quyền của Tập Ngọc Luân đều tiếp được, bị chấn lên từng vòng quyền mang kích tán. Sau đó tay trái lăng không một trảo, một thanh chiến đao bay vụt mà đến, trên đao ký hiệu chớp động, mơ hồ có các loại trận pháp, hàn quang lăng liệt tùy ý chém xuống! – Xuy! Bầu trời trong nháy mắt bị chém ra, hồn phách màu vàng kia trong nháy mắt bị chém thành hai khúc, sau khi lộ ra vẻ mặt kinh hãi, thoáng chút hóa thành hai kim hồn, “Kiệt kiệt” lao xuống. – Hừm, xem ra ngươi cũng đem Phệ Hồn Tông công pháp làm chủ tu rồi, hiện tại để ngươi biết một chút về Vạn Tinh Cốc tuyệt học. – Đao Mị! Thiên Tinh Tử vung tay trái lên, trên đao phát sinh tiếng run rẩy “Ong ong”, thoáng chút bắn ra vô số thanh mang, trong nháy mắt đem lưỡng đạo kim sắc hồn phách trói buộc. – Vỡ! Chiến đao vung lên, lưỡng đạo kim hồn trong nháy mắt bị vắt nát bấy. – A! Vưu Mật không rõ kêu thảm một tiếng, trên người tuôn ra nghìn vạn đạo cột máu tới, tựa như đao kia mị lực chém ở trên người hắn, cả người lăng không lui về phía sau, khí thế không ngừng yếu bớt. Tập Ngọc Luân kinh hãi, hai bên gò má chảy xuống mồ hôi lạnh, một quyền của mình bị Thiên Tinh Tử chộp vào lòng bàn tay, hoàn toàn không thể nhúc nhích, trong cơ thể yêu hồn tựa hồ bị đối phương kiềm chế. Vạn Tinh Cốc và Phệ Hồn Tông đối lập vô số năm, nếu nói là đương đại đối với Phệ Hồn Tông chiến pháp lý giải, đồng thời am hiểu sâu cách phá giải nhất, không phải Vạn Tinh Cốc chẳng còn ai khác. Vô số năm qua, các loại thần thông tuyệt học của Vạn Tinh Cốc, trên cơ bản đều có nhằm vào Phệ Hồn Tông khắc chế ở bên trong. – Kế tiếp sẽ chém ngươi! Thiên Tinh Tử xoay chuyển ánh mắt, rơi vào trên người Tập Ngọc Luân, vung lên đao tới, khóe miệng hiện ra tàn nhẫn châm biếm. – Chi! Tập Ngọc Luân hoảng hốt, một trái tim không ngừng trầm xuống, hét lớn: – Ta không tin! Hai gã cửu tinh đỉnh phong ở dưới bố trí chu đáo chặt chẽ, diệt phân thân của đối phương, đồng thời liên thủ một chiêu trực tiếp kích thương đối phương, lúc này lại vẫn không còn sức đánh trả! – Mã Vương Cổ Công! – Ùng ùng! Trong cơ thể Tập Ngọc Luân truyền đến không cam lòng rống giận, cả người thân thể lần thứ hai biến thành lớn, bị quả đấm của Thiên Tinh Tử cầm chậm rãi xoay, tựa hồ muốn tránh thoát đi ra. Trên mặt của Thiên Tinh Tử châm biếm không giảm, một đao đánh xuống! Ngay khi trái tim của Tập Ngọc Luân rơi xuống đáy cốc, nguy cơ tử vong bao phủ, cho rằng mình hẳn phải chết không thể nghi ngờ thời gian, ánh đao kia đột nhiên vừa chuyển, vốn có khí tức nguy hiểm trong nháy mắt tiêu thất, cả người thoáng chút thoải mái hơn. – Xuy! Đao mang thuận lợi chém về phía hơi nghiêng, đem bầu trời bổ ra. Một đạo thân ảnh màu đen ở tiếp ánh đao trực tiếp bị chém thành hai khúc, nhưng thân ảnh kia một chút hoảng hốt, lại dung hợp cùng với nhau, đao mang kia thật giống như đã từ trong cơ thể hắn xuyên thấu mà qua vậy. Thân ảnh màu đen kia vừa xuất hiện, tất cả mọi người lập tức khẩn trương lên, người Phệ Hồn Tông thì đại hỉ. – Tông chủ đại nhân! Mọi người lúc này đều kêu to lên, thanh thế rung trời, tiếng nổ vang vọng khắp động đá vôi. Sắc mặt Vạn Tinh Tử âm hàn, cắn răng nói: – Hoàng Phủ Bật, ngươi là con rùa đen rút đầu đã chịu ra rồi sao? Đạo thân ảnh kia mặt đen lại, trên môi là hai ròm râu dài, nhìn qua giống như thân hào nông thôn, hai mắt có uy và dòng điện lập lòe. Hắn nhìn qua Vạn Tinh Tử, đảo mắt nhìn qua tinh không, nói: – Lý Vân Tiêu, Trần Thiến Vũ, xuất hiện đi. Mọi người đều cả kinh, nhìn theo ánh mắt của Hoàng Phủ Bật. Vạn Tinh Tử và Túc Bình đều nhướng mày. Thân ảnh Sĩ Vô Song chấn động, hắn lập tức đưa mắt nhìn qua. Lý Vân Tiêu biết rõ giấu không được, đành phải thu ấn quyết lại, cùng Trần Thiến Vũ hai người hiển lộ thân ảnh trong hư không. Vạn Tinh Tử cả kinh, nói: – Trên người của ngươi có tổn thương… Lý Vân Tiêu cười nói: – là do các hạ thủ lưu tình, không có một tát chụp chết tại hạ, cảm tạ ân không giết. – Hừ! Vạn Tinh Tử hừ một tiếng. Hoàng Phủ Bật nhìn chằm chằm vào Lý Vân Tiêu một hồi, dùng tay vuốt chòm râu mép, nói: – Quả nhiên là khí chất Cổ Phi Dương, chậc chậc, thật sự là không thể ngờ lại đoạt xá tiên thiên chi thai, có phách lực! Lý Vân Tiêu cau mày nói: – Không hiểu thì chớ nói lung tung, chuyện tà ác như vậy, ngươi cho rằng ta là ngươi hay sao? Râu mép Hoàng Phủ Bật run lên, trong mắt bắn ra hào quang quái dị, nói: – Chẳng lẽ không phải đoạt xá tiên thiên chi thai? Lý Vân Tiêu nói: – Hỏi nhiều như vậy làm chi? Biết rõ cũng không có chỗ tốt cho ngươi đâu. Hoàng Phủ Bật thả tay xuống, nói: – Được rồi, việc này ta sẽ không tìm tòi làm cái gì. Ngươi tại thành Hồng Nguyệt huyên náo xôn xao, hiện tại tới nơi này của ta làm cái gì? Lý Vân Tiêu nói: – Việc này nói rất dài dòng, gặp phải mấy vị đánh nhau là hoàn toàn ngoài ý muốn, không thể ngờ hai vị tông chủ đại nhân lại xuất hiện ở đây, xin hỏi ta hiện tại có thể đi không? – Đi? Hoàng Phủ Bật cười nói: – Thời khắc lịch sử như vậy, ngươi không muốn nhìn hay sao? Lý Vân Tiêu thản nhiên nói: – Sau khi nhìn ta có thể rời khỏi hay không đã?"
}