{
  "chapter_name": "Chương 2835: Thiên Minh chi chiến (1)",
  "content": "Lý Vân Tiêu cúi đầu nhìn lại, chỉ thấy trong lòng bàn tay của mình sinh ra một đóa hoa nhỏ màu trắng, theo Ma Văn thối lui, đóa hoa nhỏ bạch sắc cũng dần dần trong suốt, cho đến biến mất. Linh Mục Địch bước lên phía trước hỏi: - Thế nào rồi? Lý Vân Tiêu gật đầu nói: - Không tệ. Hai người nhìn nhau cười, thân ảnh dần dần trở thành nhạt, thoáng cái xuất hiện ở ngoài Giới Thần Bia, trong Ám Kim Kỳ trận pháp. Kim ba của Đại Bi Mộ Vân cảnh cuộn trào mãnh liệt, nhưng vẫn như cũ có thể gánh, năng lực chịu đựng tựa hồ trên Lý Vân Tiêu dự tính. Xa Vưu nói: - Cái này phải chờ tới khi nào? Lấy cái nhìn của ta, hiện tại có thể xuất thủ, tập hợp lực lượng của mọi người chúng ta, thiên địa này không gì không phá được. Lý Vân Tiêu nhìn Linh Mục Địch, tựa hồ trưng cầu ý kiến của hắn. Linh Mục Địch nói: - Động thủ đi, Đại Bi Mộ Vân cảnh này có bảo vật sắp xuất thế, muốn chờ tới nó thừa nhận cực hạn, trời mới biết là lúc nào. Lý Vân Tiêu gật đầu nói: - Tốt, mọi người y theo an bài, xuất thủ một lượt đi. Tất cả mọi người đứng lên, tâm tình tăng vọt, ở chỗ này chờ đợi mấy ngày, đã sớm không nhịn được. Khí thế trên người bộc phát ra, vậy mà hình thành từng đạo cương khí chấn đi ra ngoài, toàn bộ không gian cực kỳ bất ổn. Không chỉ có bọn họ không nhịn được, đám người Ân Trì ở phía ngoài tâm tình đều có chút táo bạo lên. Bốn phía Ám Kim Kỳ sóng gợn càng ngày càng nhanh, không có dấu hiệu biến mất chút nào. Hơn nữa Ân Trì cùng Cảnh Thất là Siêu Phàm Nhập Thánh, đối với thiên đạo lĩnh ngộ cực cao, luôn có một loại cảm giác xấu quanh quẩn ở trong lòng, lái đi không được. Cảnh Thất rốt cục không nhịn được nói: - Bổn Tọa không muốn chờ đợi, Ân Trì, không bằng ta ngươi liên thủ phá vỡ Kim Kỳ này, kéo Lý Vân Tiêu ra ngoài giết! - Ngươi điên ư! Nhuận Lung lại càng hoảng sợ, vội la lên: - Nếu các ngươi xuất thủ, kia là cứu hắn một mạng! Cảnh Thất cười lạnh nói: - Nhắc tới chuyện này, ta vốn đã không tin. Nhưng thấy các ngươi nói như tin chắc, ta mới ôm thái độ thử nhìn một chút, hiện tại hiển nhiên là không được. Nhuận Lung cười lạnh nói: - Không được? Từ khi Bổn Tọa xuất đạo, liền chưa có người từ trong Kim Kỳ trốn qua, nếu không tin, sao lúc đó lại tìm tới chúng ta! Ta là tuyệt sẽ không để cho ngươi động cờ này! Trong mắt Cảnh Thất phun ra sát khí, làm mấy người Nhuận Lung kinh sợ lùi lại mấy bước, đều tức giận nói: - Ngươi muốn làm cái gì? Cảnh Thất cười nhạo nói: - Muốn làm cái gì không phải do ngươi! Hắn thoáng cái bay lên trời, gương mặt trẻ tuổi từ từ dử tợn, trên người bắt đầu hiện lên Thi Ban. Đột nhiên Ân Trì kêu lên: - Dừng tay, mau nhìn phía dưới, hình như có biến hóa! Mọi người vội vàng đem ánh mắt nhìn xuống, sóng gợn bốn phía Kim Kỳ dị thường kịch liệt, lúc này càng thêm sôi trào, ánh sáng màu vàng kia không chỉ dọc theo nước biển kích động, hơn nữa không ngừng chấn lên! Sắc mặt Nhuận Lung đại biến, loại tình huống này hắn chẳng bao giờ gặp qua, cả kinh nói: - Cái này, cái này… chuyện gì xảy ra? Trên Kim Kỳ đột nhiên phát sinh kim quang kịch liệt, thân kỳ run rẩy, \"Ầm ầm\" một tiếng, toàn bộ biển rộng trong nháy mắt nổ tung! Kim mang mênh mông vô biên, như là đập lớn vỡ đê. Lực lượng kinh khủng nhằm bốn phương tám hướng, nước biển trong phương viên vài dặm trong nháy mắt chưng lại, toàn bộ thiên địa cũng bao phủ dưới một mảnh Kim mang kia, giống như thái dương bị nổ tung. Ùng ùng! Trên bầu trời mười mấy tên cường giả chưởng khống Kim Kỳ, có vài tên vừa bước vào cao giai Vũ Đế cường giả, trong nháy mắt liền tan tành mây khói. Nhuận Tông cũng tránh không kịp, bị chấn ra Long Thân, bay thẳng ra mấy trăm trượng. Lân giáp đều bóc ra, một thân huyết nhục mơ hồ, ánh mắt hoảng sợ nhìn phía dưới. Hai gã hộ vệ ở sau lưng Nhuận Lung bị chấn chết tại chỗ, ngay cả Hổ Kình ở trong biển cũng bị kim quang vắt nát bấy, máu trực tiếp hoá khí, vô số xương bể thịt nát bay ngang. - Chuyện gì xảy ra? Đã xảy ra chuyện gì? Nhuận Lung hoảng sợ kêu lên, trong một mảnh ánh vàng kia, làm mắt hắn khó mở, thấy không rõ cảnh tượng bên trong. - Hừ, còn có thể là chuyện gì, phá kỳ quả nhiên áp không chế được Lý Vân Tiêu. Thanh âm của Cảnh Thất lạnh như băng truyền đến, hừ nói: - Nhiệm vụ của ngươi đã kết thúc, vẫn là chúng ta xuất thủ mới được. Nội tâm Nhuận Lung kinh hoảng so với kim quang kia càng thêm mạnh, muốn nói có người có khả năng phá vỡ Kim Kỳ, đánh chết hắn cũng không tin, nhưng bạo tạc trước mắt lại chân thật như vậy a. Kim quang kia từ từ tản ra, xuyên thấu qua tia sáng lân lân, Nhuận Lung mơ hồ có thể thấy được, ở trên bầu trời biển rộng đứng một đoàn người. Mỗi người đều là mặt mang châm chọc, hai tay ôm trước ngực, một bộ chẳng đáng cùng cười nhạo. Không chỉ Nhuận Lung, ngay cả đám người Cảnh Thất cũng chấn động mãnh liệt. Biết những người trước mắt này là cường giả trong Thánh Khí của Lý Vân Tiêu. Đồng tử của Cảnh Thất co lại, trong con ngươi bắn ra hàn ý, nhìn chằm chằm Xa Vưu. Ở trong tám mươi mốt đại trận, chính là người này kéo mình, thành tích mới có thể kém như vậy. Sắc mặt của hắn có chút khó coi, những người trước mắt này tuyệt đại đa số đều là Cửu Tinh đỉnh phong cường giả, còn sót lại mấy người cũng là cao giai Vũ Đế. Sắc mặt Ân Trì cũng ngưng trọng, bất quá may là nhân số của bọn họ chiếm ưu thế, hơn nữa bất luận là Siêu phàm nhập thánh hay Vũ Đế đỉnh phong, kể cả cao giai Vũ Đế, ở trên số lượng đều áp chế đối phương. - Chi! Sư phụ, ngươi đây là đắc tội với ai? Lý Vân Tiêu đem hai tên đồ đệ của mình cũng gọi ra, ở trong Giới Thần Bia không ngừng dùng thiên tài địa bảo cùng các loại hoàn cảnh ác liệt rèn luyện, lúc này hai người đều bước chân vào cao giai Vũ Đế. Hách Liên Thiếu Hoàng vừa ra vốn cho là có khả năng đại triển thân thủ, nhưng vừa nhìn lại, khuôn mặt liền tái rồi, ngoại trừ vài tên Thất Tinh Vũ Đế ra, có hơn bốn mươi khí tức cùng uy thế đều trên hắn. Mạc Tiểu Xuyên so với Hách Liên Thiếu Hoàng mạnh hơn vài phần, nhưng cũng chỉ là Bát Tinh trung giai Vũ Đế, đồng dạng trong lòng chấn động mãnh liệt. Sau đó nhìn bên người mình, càng giật mình không thôi, chẳng biết sư phụ mình khi nào chiêu mộ nhiều đồng bọn cường đại như vậy. Hai người nhìn nhau một cái, ngoại trừ cười khổ ra, nội tâm càng có một loại cảm giác cấp bách. Thảo nào hồi lâu không thấy sư phụ triệu hồi bản thân ra, nguyên lai là thực lực quá kém, trong mắt hai người đều lóe lên xấu hổ. Lý Vân Tiêu tự nhiên nhìn ra được hai người quẫn bách, cười nói: - Không cần tự coi nhẹ mình, phải kiên trì không ngừng đi về phía trước, sớm muộn gì cũng có thể đặt chân lên đỉnh phong. - Dạ, cẩn tuân sư phụ giáo huấn. Hai người đều vội vàng hành lễ, khiêm tốn ứng tiếng nói. Linh Mục Địch nói: - Đệ tử của ngươi sao? Thiên tư không tốt, có thể đi đến bây giờ đã rất tốt, nhưng tương lai… Hách Liên Thiếu Hoàng ngẩng đầu nhìn Linh Mục Địch, không chỉ nhìn không thấu thực lực, ngay cả niên linh của đối phương cũng nhìn không thấu, chẳng qua là cảm thấy dị thường trẻ tuổi."
}