{
  "chapter_name": "Chương 1339: Nguy cơ",
  "content": "Thương phức tạp nhìn Lý Vân Tiêu một chút, hướng Khả Nguyệt nói: – Chư vị đại nhân, liền như vậy từ biệt. Đúng rồi, Tử Thần Bát Tượng này cùng Yêu tộc chúng ta không liên quan, không ở trong hàng ngũ trao đổi, chư vị muốn làm sao đối phó bọn họ, cùng mấy người chúng ta không quan hệ. Tiết Nam trong nháy mắt thay đổi sắc mặt, cả giận nói: – Yêu Thương, các ngươi không phải người. Thương lạnh lùng cười nói: – Ta vốn không phải là nhân loại, gặp lại, chúc mấy vị chơi vui vẻ. Sắc mặt Lý Dật cũng thay đổi mấy lần, sau đó than thở: – Mấy vị đại nhân, ta cũng là thân bất do kỷ, không có năng lực cứu các ngươi rồi. Tiểu Bát vội vã hét lớn: – Thương tiên sinh, chuyện gì cũng từ từ a, mọi người nói thế nào cũng quen biết một hồi, cộng đồng tiến thối mới phải. Thương lười để ý đến bọn họ, hừ lạnh một tiếng, liền cùng đám người Đường Kiếp, Lê, Lý Dật hóa thành một ánh hào quang, cấp tốc bỏ chạy. Chỉ cần còn ở trong phạm vi Hồng Nguyệt thành, bọn họ liền không cảm giác được an toàn. – Đi. Tiết Nam cũng trong nháy mắt hét lớn một tiếng, liền hướng về xa xa phi độn mà đi. Khả Nguyệt khẽ nhả hai chữ nói: – Ngây thơ. Cũng không thấy nàng động tác làm sao, đột nhiên Tiết Nam va đầu vào một luồng lực lượng vô hình, kêu thảm một tiếng lại rớt xuống, phạm vi bốn phía tất cả đều là Trữ Khả Nguyệt bày xuống cấm chế. Ba người Tiểu Bát một mặt cay đắng, lần này toàn bộ trở lại trong lao đi, tới không một hồi a, từng cái từng cái chán chường như gà trống đấu bại, không nhấc lên được nửa điểm tinh thần. Ninh Hàng Phong quát lạnh: – Đem ba người bọn họ mang về trong địa lao. Ngay khi Cấm Vệ Quân tiến lên bắt người, đột nhiên một thanh âm nhàn nhạt từ không trung truyền đến, tuy rằng nhẹ vô cùng, nhưng vang ở trái tim mỗi người nói: – Đi. Tuy chỉ có một chữ, nhưng phảng phất mang theo vô cùng uy năng, phá tan cầm cố của Trữ Khả Nguyệt, khí tức du du dương dương giữa bầu trời trong nháy mắt ngưng lại, khí thế hóa thành sát khí vô biên nhộn nhạo lên, bầu trời dần dần âm trầm, phong vân biến sắc. Trong lòng mỗi người đều thấy lạnh cả người, huyết dịch cơ hồ ngưng kết lại, không chỉ có như vậy, còn có sợ hãi vô ngần ở đáy lòng lan tràn. – Lão đại. Tiểu Bát kinh hô một tiếng, ở thời điểm tất cả mọi người sợ vỡ mật, hắn phảng phất nghe thấy âm thanh tươi đẹp nhất trên đời, đại hỉ hóa thành một ánh hào quang liền muốn rời đi. Hắn vừa la lên, để tất cả mọi người ở đây đều là tâm thần rung mạnh, từng cái từng cái sắc mặt trắng bệch, ai cũng rõ ràng hàm nghĩa hai chữ này. Thiên địa Phong Vân bảng xếp hạng đệ tứ, bị Thánh Vực ban tặng phong hào Dạ Ảnh Vũ Đế đại nhân, người đứng đầu Bát Tượng Lăng Bạch Y, dĩ nhiên hiện thân ở ngoài Hồng Nguyệt thành. Giờ khắc này thân thể đám người Ninh Hàng Phong cùng Lý Vân Tiêu đều cứng, một thoáng cũng không dám động, sát ý kia như một loại võ đạo, đem bọn họ trấn áp tại chỗ, chỉ cần thoáng động sẽ hồn tiêu phách tán. Trong lòng Lý Vân Tiêu cũng giật mình, cái cảm giác này hắn không thể quen thuộc hơn được, chính là Thanh Lăng Sát Khí quyết của Lăng Bạch Y, năm đó hắn truyền thụ cho Thiên Thủy quốc đệ tử quân Sát Khí quyết, là năm đó thời chiến chiến đấu, học được một chút da lông. – Còn muốn chạy, hỏi qua ta sao? Thanh âm Khả Nguyệt lạnh lùng vang lên, bình tĩnh như nước, tuy rằng tâm trạng nàng cũng chấn động mạnh, nhưng vào lúc này không thể hoảng loạn, trong tay lóe lên kim quang, quyền trượng hiện lên ở trong tay, lâm không bay múa, một đạo uy năng không gian cực cường tản ra, đem ba người Tiểu Bát chuẩn bị đào tẩu lần thứ hai trấn áp xuống. Cùng lúc đó, trong tay nàng nhanh chóng hiện ra vài đạo quyết ấn quái lạ, trực tiếp đánh vào trong quyền trượng, phát sinh hào quang óng ánh. Sau đó giải phong Niên Nguyện Chi Ca, hóa thành chiến y màu vàng óng bao trùm quanh thân, trong tròng mắt lạnh lẽo lập loè ra vẻ ác liệt, vạn phần đề phòng nhìn trong hư không, hoàng kim chi kiếm ngang trời nâng lên, chậm rãi vận thế, làm tốt chuẩn bị bất cứ lúc nào. Nhân sinh chưa bao giờ gặp phải đại địch như vậy, để Khả Nguyệt không dám phân tâm. Theo Khả Nguyệt đánh phù hiệu quái lạ vào trong quyền trượng, xa xa bên trong Hồng Nguyệt thành tựa hồ có cảm ứng. Ở ba địa phương không giống đồng thời bắn ra ba đạo cường quang, hiện ra hồng, hoàng, lam, ở trên không trung xoay tròn, là ba lão giả trang phục bất nhất, chịu đến quyền trượng kia triệu hoán, từ trong bế quan lao ra, bằng tốc độ kinh người hướng về ngoài thành xẹt qua. Trong Vũ đài tái, bỗng nhiên trong lòng Khương Sở Nhiên hơi động, khiếp sợ ngẩng đầu lên, thấy ba đạo ánh sáng giữa bầu trời, thất sắc, đầu óc hắn phát mộng một thoáng, sau đó lập tức phóng lên trời, theo đuôi ba người kia. Ba tên trưởng lão này chính là cực lão trong Hồng Nguyệt thành, xưa nay không hỏi đến bất cứ chuyện gì, một lòng tiềm tu võ đạo. Chỉ có quyền trượng tượng trưng cho quyền lực cao nhất Hồng Nguyệt thành mới có thể chỉ huy được bọn họ, giờ khắc này ba người đồng thời hiện thân, tất nhiên là bị Khả Nguyệt triệu hoán. Mà thực lực của Khả Nguyệt, chắc chắn sẽ không vô duyên vô cớ triệu hoán ba tên trưởng lão kia đi chơi, nhất định là gặp phải đối thủ cực kỳ đáng sợ. Mọi người bốn phía Vũ đài tái từng cái từng cái ngơ ngác nhìn, đều có chút không rõ vì sao. Trên sân Chúc Dục Kỳ cùng Đường Vũ Tinh đang chiến không thể tách ra, Hồng Nguyệt thành Thành chủ liền không cáo mà từ như thế, đây là cái tín hiệu gì? Nguyễn Hồng Ngọc ngưng tiếng nói: – Chư vị chớ nghi, tướng công xử lý một ít việc nhỏ mà thôi. – Việc nhỏ? Trong lòng mỗi người đều cười khổ, khi mọi người là kẻ ngu si sao, việc nhỏ cần Hồng Nguyệt thành Thành chủ ở loại bước ngoặt này đứng ra xử lý? Hơn nữa vừa nãy ba đạo khí tức tuyệt cường kia cũng là hướng về hướng kia đi, cái gọi là việc nhỏ này, sợ là việc nhỏ kinh thiên đi. Hai người chém giết trên vũ đài cũng nhận ra được sự tình không bình thường, nhưng chỉ bất quá thoáng phân thần, lại hết sức chăm chú chiến cùng nhau, trời sập xuống cũng có cao thủ đẩy, hơn nữa nơi này là Hồng Nguyệt thành, còn có thể xảy ra chuyện gì? Nguyễn Tử Mậu cũng chau mày, nội tâm có chút bất an, hắn nguyên bản toàn tâm suy tư chiêu thức của hai người, cũng bị động tác đột nhiên của Khương Sở Nhiên cắt đứt. Mấy cao tầng rõ ràng biết ba đạo ánh sáng kia đại biểu cái gì, từng cái từng cái sắc mặt trắng bệch, cần điều động ba vị trưởng lão này, rõ ràng chính là Hồng Nguyệt thành đến thời khắc sống còn. Lần trước điều động ba người liên thủ chiến một trận, là mấy chục năm trước Cổ Phi Dương đại náo Hồng Nguyệt thành, đánh giết rất nhiều cường giả. Sau đó không thể không thỉnh cầu ba người này, liên thủ lại mới đuổi Cổ Phi Dương ra ngoài. Cũng không có ít quý khách cũng nhìn ra đầu mối, từng cái từng cái trừ khiếp sợ ra, nội tâm cũng suy đoán không ngớt, đến cùng là người phương nào lớn mật như thế, dám trêu đến Hồng Nguyệt thành Thành chủ tự mình xuất thủ."
}