{
  "chapter_name": "Chương 3308: Cuộc chiến Cổ Ma Tỉnh 9",
  "content": "Khóe mắt Bí Đình Phong nứt ra, giận dữ râu tóc rung rung: - Thiên Chi Vương đại nhân! Lý Vân Tiêu cảnh giác quét thần thức, cảm nhận có nhiều hơi thở cường đại từ bốn phía ập đến. Lý Vân Tiêu kinh kêu: - Tất cả cẩn thận!` Những người khác phát hiện tình huống, lập tức cảnh giác. Hơi thở nguy hiểm từ bốn phía ập đến là đám vũ giả ma tu lúc trước bại lui, có bốn, năm trăm người. Khí thế trên người vũ giả ma tu đã khác hẳn, mặt dữ tợn, đap hần cơ thể biến hình, mặt như dã thú, hoàn toàn không có thần trí linh quang, nhìn như cái xác biết đi. Lý Vân Tiêu kinh khủng hét lên: - Ui! Đoạt xá! Lòng Lý Vân Tiêu lạnh lẽo. Đám vũ giả bị đoạt xá hết. Lý Vân Tiêu nhớ ngay tới Hình, sau khi gã đoạt xá Vũ Thần có thể trong khoảng thời gian ngắn phát huy ra toàn bộ uy lực. Những vũ giả bị đoạt xá sẽ là tồn tại Ma tộc như thế nào? Trong không gian vọng ra giọng Lỗ Thông Tử: - Ha ha ha! Sao có chút người vậy? Những người còn lại đâu? Không gian phía trước lắc lư, Lỗ Thông Tử và Hình hiện ra. Lỗ Thông Tử hỏi: - Chẳng lẽ chết hết trong ma vụ rồi? Vẻ mặt Hình lạnh băng nhìn Lý Vân Tiêu. Bí Đình Phong giận dữ hét: - Các ngươi đã làm gì Thiên Chi Vương đại nhân? Mau thả đại nhân ra! - Ha ha ha! Đừng nóng. Lỗ Thông Tử mỉm cười nói: - Diệp Nam Thiên là một trong cường giả đỉnh cao của iới này, chúng ta đối xử rất tốt với hắn, định dẫn hắn đi Ma giới chơi. - Đi Ma giới . . .! Mọi người sởn gia ốc, thấy Diệp Nam Thiên bị bảy, tám đôi tay to bắt giữ cố kéo vào trong. Giới bích có nhiều bóng dáng, khuôn mặt cố gắng xuyên thấu ra. Lý Vân Tiêu lạnh lùng nói: - Diệp Nam Thiên không đê tiện như tổng trưởng đại nhân, làm người không muốn lại cứ đòi làm ma! - Ha ha, tiện? Lỗ Thông Tử cười lạnh nói: - Đẳng cấp Ma giới cao hơn Thiên Vũ giới, bàn về quý tiện thì nhân loại tiện mới đúng. Lý Vân Tiêu nói: - Quý tiện không ở chỗ đẳng cấp thứ bậc mà là trái tim tiện. Có trái tim đê tiện thì dù có tự phụ mình cao quý mấy vẫn là tiện nhân! Bốp! Bốp! Bốp! - Diệu, diệu, nói rất diệu. Lỗ Thông Tử vỗ tay khen hay: - Nghe quân nói một lời mở mang nhà tranh, hoan nghênh mọi người tham gia vào hàng tiện nhân. Mọi người choáng váng, Lỗ Thông Tử vô sỉ và mặt dày hoàn toàn vượt qua bọn họ tưởng tượng. Lý Vân Tiêu chịu không nổi, buồn bực nói: - Xin lỗi, chúng ta không có thiên phú làm tiện nhân, ngươi tự làm một mình đi. - Ha ha ha! Cái này không theo ý các ngươi được! Lỗ Thông Tử vung tay lên, mặt đầy sát khí lạnh lùng nói: - Giết hết! Bốn, năm trăm người ùa lên, miệng phát ra tiếng hú dữ tợn lao nhao ồn ào. Lý Vân Tiêu trầm giọng nói: - Mọi người cẩn thận, đám ma tu nhập xác chắc toàn là thập phương hung hồn sát! Rong trận chiến lúc trước có khoảng ngàn vũ giả ma tu chạy trốn, giờ chỉ còn lại bốn, năm trăm. Nếu lúc nhập xác đã thất bại chết hoặc bị Diệp Nam Thiên giết làm số lượng trực tiếp giảm mạnh. Linh Mục Địch nhỏ giọng nói: - Quá nhiều, chúng ta hãy liên lạc bên ngoài để Hạo Phong mang người vào đi. Lý Vân Tiêu nói: - Người bên ngoài đa số bị thương, hãy để bọn họ tĩnh dưỡng thêm đi, chúng ta cố chống trước. Sợ là Lỗ Thông Tử còn hậu chiêu. Lý Vân Tiêu triệu Xán,Trác ra: - Nhờ hai vị trợ trân. Lý Vân Tiêu đã nói thẳng tình huống cho hai người biết, thêm hai cường giả Hư Cực cảnh làm mọi người lộ vẻ mặt vui mừng. Xán hết sức kính trọng nói: - Khách sáo, Vân thiếu gia có mời không dám không nghe. Thái độ của hai người làm đám đảo Huyền Ly haong mang, bọn họ nhận được Xán và Trác đi theo bên Yêu Hoàng, cường giả sống sót từ chiến đấu mười vạn năm trước. Xán và Trác nhướng mày nhìn đám ma tu, dường như nhớ lại cái gì, vẻ mặt cảm thán. Trác nói: - Nằm mơ cũng không ngờ có thể đánh một trận với Ma tộc, chiến trường năm đó tựa như mới ngày hôm nay. Xán nói: - Đừng cảm thán nữa, ra tay đi! Xán và Trác dưt khoát nhanh nhọn biến ra hình dạng yêu lao lên chiến trường, đánh nát hai ma tu đi đầu. Lý Vân Tiêu hét to một tiếng: - Giết! Lý Vân Tiêu trực tiếp thuấn di chém bay đầu một ma tu nhưng có máu phun ra. mấy giây sau máu cạn, thân thể không đầu toát ra rất nhiều ma khí, ngưng kết thành thập phương hung hồn sát. - Quả nhiên là nó! Thập phương hung hồn sát mất đi thân hình liền bị giới lực áp chế, khó chịu gào thét liên liên hồi. Bùm! Lý Vân Tiêu vỗ chưởng, lôi quang cường đại đánh vào cơ thể thập phương hồn sát nghiền nát phân giải thành ma khí. Đám người Thiên Vũ giới như các con dao bén cắm vào vũ giả ma tu, ai chặn đường liền giết. Khoảng một tách trà sau đã có mấy chục vũ giả ma tu chết. Hình biểu tình cực kỳ khó xem, niềm tin dao động: - Tử thương lớn như thế, nhanh như vậy, có giữ được khe nứt này không? Vẻ mặt Lỗ Thông Tử thản nhiên nói: - Khiến người không giữ được. - Cái gì?! Hình giật bắn người, biểu tình vừa kinh vừa giận vừa sợ: - Vậy ngươi . . . Lỗ Thông Tử cười nói: - Hỏi ta làm sao ăn nói với Man đại nhân đúng không? Hình sắc mặt âm trầm gật mạnh đầu: - Ngươi cảm thấy chưoi vui laứm sao? Nếu đánh mất khe hở này thì không chỉ có ngươi, ta cũng sẽ chịu trừng phạt. Lỗ Thông Tử nói: - 6ẻ chút lực lượng này mà muốn trấn thủ khe hở? Hình đại nhân đang đùa sao? Hình nổi giận: - Lỗ Thông Tử, rốt cuộc ngươi có tính toán gì? Ngươi đã bảo đảm ngay trước mặt Man đại nhân là nhất định sẽ giữ được, nên Man đại nhân mới tạm điều nhiều lực lượng cho ngươi. Nếu cuối cùng thua, tiêu hết lực lượng thì ngươi đừng hòng sống! Lỗ Thông Tử hừ một tiếng, nói: - Rất nhiều lực lượng? Cái đám cá tôm, sinh linh chỉ số thông minh thấp này sao? Hình nói: - Ngươi đừng xem thường những thập phương hung hồn sát này, chúng là lực lượng trung kiên của Ma giới, là quân sinh lực đông nhất. Man đại nhân điều hai phần ba thập phương hung hồn sát đến đây, nếu bị hủy diệt hết mà không giữ được khe hở thì lửa giận của Man đại nhân sẽ đốt cháy ngươi và ta! Lỗ Thông Tử ung dung nói: - Tóm lại ta không có bản lĩnh canh giữ khe hở này, nếu Man có giỏi thì tự mình đến giữ đi. Hình ngây người nhìn Lỗ Thông Tử trân trân, không hiểu trong đầu nhân loại này nghĩ gì. Hình chỉ biết tất cả tuyệt đối không ngu, lão có tính toán gì đó. Hình biến sắc mặt mấy lần, chắp tay nói: - Đại nhân, ta còn nợ đại nhân một nhân tình, có thể nói là châu chấu cột chung sợi dây. - Ha ha ha! Lỗ Thông Tử cười to nói: - Hình đại nhân yên tâm, chỉ cần đi theo lão hủ thì sẽ không làm đại nhân chịu thiệt. Hình cười khan, mắt lóe tia sáng e ngại, cảm thấy Lỗ Thông Tử như con rắn độc nguy hiểm còn hơn Man. Lỗ Thông Tử nói: - Đại nhân đừng quá lo, khe hở này sớm biến dị, người Thiên Vũ giới sẽ không để mặc cho nó tồn tại. Dù lần này chúng ta giữ được thì lần sau bọn họ sẽ kéo lực lượng càng mạnh hơn đến đây, rốt cuộc vẫn thất thủ. Ý nghĩ canh giữ khe hở này của Man đại nhân rất ngu ngốc, chúng ta chỉ cần mở càng nhiều khe hở chứ không nên tập trung sức lực bảo vệ một cái."
}