{
  "chapter_name": "Chương 194: Kết thúc",
  "content": "– Đánh tiếp nữa, Nghênh quân đài sẽ sập. – Ha ha! Chu Ngọc Sơn nhìn Lạc Vân Thường, liếm môi một cái, cười gằn nói: – Thật là một quả ớt nhỏ, bản công tử thích! Sau ba tháng lại hàng phục ngươi, chà chà, chúng ta đi! Hắn cười to mà đi, chân vừa mới đạp lên boong tàu. Đột nhiên thân thể dừng lại, ánh mắt rơi vào trên người Tần Như Tuyết cách đó không xa, nhìn vài lần, nhất thời khóe miệng nở nụ cười, năm ngón tay nắm vào trong hư không, Tần Như Tuyết nhất thời bị một luồng lực lượng to lớn kéo đi, bị bắt qua. – A! Phụ vương cứu ta! Tần Như Tuyết kinh hãi đến biến sắc, ngơ ngác cầu cứu. Chu Ngọc Sơn ôm lấy nàng, cười to hướng về trên chiến xa mà đi, cười gằn nói: – Đại mỹ nhân không được, trước tiên trảo tiểu mỹ nhân giải khát cũng không tệ. Ngươi thân là công chúa của một nước, ngược lại cũng có tư cách làm tiểu thiếp của bản công tử. Trở lại liền nạp ngươi làm phòng thứ hai mươi ba đi. Ha ha! – Thanh Liên Kiếm Ca! Ngay thời điểm tất cả mọi người cả kinh, còn chưa phản ứng lại. Xuân Thủy kiếm của Lý Vân Tiêu đột nhiên ra tay, nhân kiếm hợp nhất, nhanh như chớp giật xông lên. Nam tử mặc áo đen kia lạnh rên một tiếng. – Muốn chết! Hắn ra tay đập tới, đột nhiên cảm thấy hoa mắt, phát hiện một chưởng của mình dĩ nhiên vỗ vào tàn ảnh, rơi vào khoảng không. – Làm sao có khả năng? Ngay thời điểm nam tử mặc áo đen giật nảy cả mình, cực kỳ chấn động, Lý Vân Tiêu đã vọt tới trước người Chu Ngọc Sơn, một kiếm lăng không mà xuống, nở rộ ra một đóa hoa sen to lớn màu xanh, mạnh mẽ oanh tới. – Muốn chết! Chu Ngọc Sơn cũng kinh nộ không thôi, một tam tinh Võ sư nho nhỏ cũng dám hướng mình ra tay, trong cơn giận dữ, hai tay hắn đột nhiên mở ra, từng đạo từng đạo kình khí hóa thành cương phong ác liệt kích bắn xuyên qua, tầng tầng xuyên thủng Thanh Liên. Tu vi của hai người cách biệt quá lớn, Lý Vân Tiêu vội vàng biến hóa mấy cái bóng người, tránh thoát mấy đạo công kích, nhưng vẫn như cũ không tha, lại chém một kiếm tới, những kình khí còn lại kia làm như không thấy, hoàn toàn là đấu pháp lưỡng bại câu thương. – Cái gì? Tiểu súc sinh! Chu Ngọc Sơn cả kinh, hắn tay trái ôm Tần Như Tuyết, tay phải phiến ra quạt giấy, chỉ có thể vội vàng xoay người một cái, hướng bên trong chiến xa phóng đi. Xì! Ánh kiếm lướt qua, trên lưng Chu Ngọc Sơn nhất thời bị kiếm khí cắt ra một lỗ hổng thật dài, máu tươi tràn ra. Mà Lý Vân Tiêu cũng bị kình khí bắn trúng mấy nơi, từng cái từng cái vệt máu bắn ra. Lúc này mọi người mới phản ứng được, người mặc áo đen kia càng là tức giận vây công lên. Ở dưới đáy mắt của mình, dĩ nhiên để một tên Võ sư tổn thương công tử, chuyện này quả thật chính là vô cùng nhục nhã! Nhưng bên này Tiêu Khinh Vương cùng Lý Thuần Dương cũng đồng thời ra tay, hướng nam tử mặc áo đen kia bắn đi, để hắn tự lo không xong. Lý Vân Tiêu một chiêu đắc thủ, thân thể nhẹ nhàng rơi vào trên boong thuyền, ánh mắt lộ ra sát khí ác liệt, không lo thương thế lần thứ hai xông tới, ánh kiếm hóa thành một tia chớp, thẳng đến yết hầu của Chu Ngọc Sơn. Chu Ngọc Sơn bị hắn hung hãn làm sợ hết hồn, vội vàng lui về phía sau. Đột nhiên từ trong chiến xa lướt ra một bóng người màu đỏ, một cánh tay ngọc đưa ra ngoài, hai ngón tay trực tiếp nắm ở trên trường kiếm, một nguồn sức mạnh nhất thời khóa lại thân hình của Lý Vân Tiêu, để cho hắn không cách nào nhúc nhích. – Chu Ngọc Sơn, ngươi dám động Như Tuyết nha đầu một cọng lông, ta tất đem Chu gia bọn ngươi xoá tên khỏi Thiên Vũ đại lục! Hai mắt Lý Vân Tiêu phun lửa, sát khí ở trên không trung ngưng tụ thành từng đạo từng đạo tử hắc vẻ, hắn lớn tiếng gào thét nói: – Trên tới trăm tuổi lão nhân, dưới tới hài đồng mới sinh, toàn bộ giết chết! Chu Ngọc Sơn bị hắn hống một tiếng, không hiểu nguyên do nội tâm sợ hết hồn, giận dữ nói: – Giết hắn! Hồng Lăng, lập tức giết hắn cho ta! Chủ nhân tay ngọc kia chỉ ở trong chiến xa lộ ra nửa khuôn mặt, hơi thở dài một tiếng, tay nắm bắt trường kiếm bỗng buông ra, cong ngón tay búng một cái. Xuân Thủy kiếm nhất thời thoát tay Lý Vân Tiêu, cả người bị đánh bay trở về Nghênh quân đài. Nam tử áo đen thấy Lý Vân Tiêu không thể đắc thủ, trong lòng cũng buông lỏng, lúc này mới bỏ qua Tiêu Khinh Vương cùng Lý Thuần Dương, dưới chân nhẹ một chút, bay trở về trong chiến xa. Lúc này từ trên ba chiếc chiến xa phát sinh từng đạo từng đạo hào quang màu xanh, đem toàn bộ chiến xa bao phủ lại. Trong mơ hồ còn có thể nghe thấy tiếng rít gào của Chu Ngọc Sơn. – Tại sao không giết hắn? Tại sao không giết hắn! – Vân Tiêu, ngươi không sao chứ? Mấy người dồn dập xông tới, nhìn mấy vết thương trên người Lý Vân Tiêu không ngừng phun máu, đều kinh hãi đến biến sắc. Nhưng sắc mặt Lý Vân Tiêu tái xanh, như không biết đau đớn. Hắn lạnh lùng liếc mắt nhìn Tô Tường đứng ở trung ương, Tô Tường không nguyên cớ nội tâm run lên, trong mắt càng là vạn phần khiếp sợ, vì sao ánh mắt của một tên Võ sư, lại có thể ảnh hưởng đến tâm thần của mình! Hắn biết Lý Vân Tiêu là đang trách hắn không có ra tay, trong tất cả mọi người ở đây, nếu nói mới vừa rồi có cơ hội cứu Tần Như Tuyết, liền chỉ có hắn. Nhưng chỉ là một tiểu quốc công chúa, sao có thể để bản thân đi đắc tội người Chu gia? Chỉ là sau khi ánh mắt của Lý Vân Tiêu đảo qua, nội tâm hắn không biết vì sao mơ hồ có một tia hối hận, cảm thấy thật giống như bỏ mất một cơ duyên to lớn nào đó. Lý Vân Tiêu trầm giọng nói: – Vương Thần, ta có cơ hội để Dương Địch vì ta làm một chuyện, có đúng hay không? Vương Thần sững sờ, lập tức nói: – Không sai! Sắc mặt Lý Vân Tiêu tái nhợt, ngưng tiếng nói: – Được, ta đem cơ hội này tặng cho ngươi. Điều kiện chính là trong vòng ba tháng, bảo đảm Tần Như Tuyết an toàn không có việc gì. Ngươi đồng ý tiếp thu không? Tất cả mọi người đều giật nảy cả mình, cơ duyên to lớn như vậy, dĩ nhiên liền đổi cái này? Tô Tường càng là vạn phần ảo não, nếu Lý Vân Tiêu sớm nói như thế, hắn coi như liều mạng giết Chu Ngọc Sơn, cũng nhất định đoạt lại Tần Như Tuyết! Phải biết hiện tại Dương Địch là Thuật Luyện Sư cấp bảy, tùy tiện luyện chế mấy viên đan dược cho mình, đột phá đến Vũ Hoàng cảnh giới cũng trong tầm tay! – Đổi, đương nhiên đổi! Hai mắt Vương Thần ngưng tụ, trầm giọng nói: – Vân thiếu nói là nhất ngôn cửu đỉnh? Lý Vân Tiêu cười thảm nói: – Nhất ngôn cửu đỉnh! Trong mắt Vương Thần loé ra vẻ hưng phấn, kích động nói: – Được! Ta liền đưa thư trở lại, để trong gia tộc bất luận làm sao cũng phải đoạt lại Như Tuyết công chúa. Hắn xoay người đối với đám người Nguyên Hạo nói: – Việc này không nên chậm trễ, Nguyên Hạo đại sư, ta trước về Hỏa Ô Đế Quốc! Trong mắt Nguyên Hạo tràn đầy vẻ hâm mộ gật gật đầu, thầm than chuyện tốt như thế làm sao không rơi vào trên đầu mình. Vương Thần đi rồi, Nghênh quân đài một mảnh lặng lẽ, tuy rằng Tần Như Tuyết ở trong lòng mọi người hầu như không có địa vị gì, nhưng khuôn mặt Lý Vân Tiêu lạnh lẽo, lại làm cho mỗi người đều nhấc không nổi hứng thú."
}