{
  "chapter_name": "Chương 2150: Hằng hà đại thủ ấn (1)",
  "content": "Trần Chung Hi kinh mà không hoảng, hai tay hóa thành thái cực, làm ra một cầm long bí quyết. Ngũ chỉ thành trảo, ưu nhã đi phía trước bước ra một bước, trực tiếp bắt ở cần cổ của hỏa giao, tay kia còn lại là đáy biển mò kim, vươn hai ngón tay cầm hoa, điểm trụ phần đuôi của hỏa giao. Đến tận đây, cả con hỏa giao đều bị hắn nắm trong tay, súy không động đậy đình, nhưng không cách nào giãy. Ánh mắt của Loan Quân Hạo lộ ra vẻ mặt, hạt châu này của hắn vốn là cửu giai hỏa giao nội đan, ẩn chứa trong đó hoàn chỉnh hỏa giao chi linh, uy lực không ở dưới bình thường cửu giai yêu thú, dĩ nhiên vừa mới văng ra đã bị đối phương bắt được. Nhất thời sắc mặt phát lạnh, quyết định thật nhanh quyết ấn biến đổi, quát dẹp đường: – Nổ! Trần Chung Hi sắc mặt đại biến, chí bảo chi vật như vậy, nghĩ không ra đối phương nói bỏ là bỏ, mạnh mẽ hướng xa xa ném đi. Nhưng hỏa giao còn chưa xuất thủ, đã”Hô” một chút hóa thành thuần túy hỏa diễm, chợt nổ lên. – Ầm ầm.. Nửa bên bầu trời đều hóa thành hỏa hải, Trần Chung Hi cả người càng đốt lên xích hỏa xán lạn chói chang. Ngọn lửa kia chính là cửu giai yêu hỏa, không ngừng đốt sạch Trần Chung Hi đế khí, hắn bay nhanh bấm tay niệm thần chú, tiền phương trương mây khói khinh võng một chút bay trở về, hóa thành một tầng thật mỏng vân vụ hạ xuống. Trong mây mù tản mát ra quang kính năm màu, một chút bay xuống quanh thân của Trần Chung Hi, đưa hắn trực tiếp bao vây lại. Đầy người hỏa diễm nhất thời bị vân vụ đuổi đi, một tấm lưới mềm đồng thời tản ra, hóa thành một cái vòng tròn hình cầu nhiễu ở Trần Chung Hi bốn phía, đem hỏa hải cắt đứt ra. Loan Quân Hạo biến sắc, nói: – Thái Ất Ngũ Yên La! Trần Chung Hi gật đầu nói: – Chính là bảo vật này. Hắn một thân áo bào trắng bị đốt ra không ít lổ lớn tới, râu tóc cũng mất phân nửa, có vẻ có chút chật vật. Nhưng trong tròng mắt vẫn như cũ hàn tinh từng điểm, càng lóe lên càng sáng. Bởi vì Trần Chung Hi phát hiện, thực lực của đối phương cũng không có kinh khủng như trong tưởng tượng của mình vậy, nhất thời lòng tin một chút tăng nhiều. Gương mặt của Loan Quân Hạo âm trầm vặn vẹo đứng lên, năm xưa ở trước mắt hắn bất quá là con kiến hôi tồn tại, bây giờ lại có thể cùng hắn đánh ngang tay. Nội tâm càng một trận quặn đau, nếu không có đương niên... Năm xưa Thần Tiêu Cung trên Hàng Tuyết Phong, mình bị Cổ Phi Dương một chưởng kích thương, nguyên vốn cũng không là cái gì cùng lắm thì thương thế. Chỉ là dưới một chưởng kia kích thương không chỉ có là thân thể, càng là tự tin và tự tôn của hắn, võ đạo chi tâm gần như tan vỡ. – Cứu ta, mau cứu ta cung chủ đại nhân... – Cung chủ đại nhân, mười người này...” – Chữa thương thế tốt cho bọn hắn, để cho bọn họ đi thôi. – Đúng, thế nhưng người này nguyên lực hỗn loạn, kinh mạch quấn quýt, đã là tẩu hỏa nhập ma, cho dù sống sót chỉ sợ cũng là phế nhân. – Phế nhân? Không, không nên, ta không muốn trở thành phế nhân, cung chủ đại nhân mau cứu ta, chỉ cần có thể cứu ta, ta cái gì đều chịu làm! – Võ đạo chi tâm của ngươi đã sụp đổ, phải dùng Bất Hủ Đan mới có thể vững chắc xuống tới. Dù vậy cũng phải nhìn phần số của ngươi, cứu ngươi cần đại giới thực sự quá lớn. – Van cầu ngươi, van cầu cung chủ đại nhân, mau cứu ta với, chỉ cần đừng làm cho ta trở thành phế nhân, ta nguyện ý trọn đời thuần phục Thần Tiêu Cung... Suy nghĩ vòng vo trở về, chuyện cũ đã thành mây khói. Tên địch nhân lớn nhất kia cũng bỏ mạng ở Thiên Đãng Sơn Mạch, Loan Quân Hạo có cảm giác loại thất lạc. Hắn tu vi khôi phục, sau đó chuyện thứ nhất đó là đem chín người khác năm xưa tham dự Thần Tiêu Cung chi chiến từng cái tìm ra, toàn bộ đánh chết. Bởi vì hắn muốn biến mất qua đến, xóa tan quá khứ khuất nhục. Loan Quân Hạo phục hồi tinh thần lại, định nhãn thần nhìn xuống con kiến hôi trước mắt, lạnh giọng nói: – Cho rằng đồng dạng là cửu tinh đỉnh phong, có thể chống lại ta sao? Ấu trĩ. Theo lời nói của hắn rơi xuống, trên người tay áo bào cổ động, từng đạo nguyên lực hóa thành trận gió kích bắn ra, trong thiên địa một chút biến thành u ám. Ở trên trời cao, một cát vàng như tầng mây bắt đầu khởi động, ở trên trời biến hóa hình thái, hoặc long hoặc phượng, cuối ngưng tụ thành một cái bàn tay. Trên bàn tay tinh mịn vô số chỉ tay, như thủy như nhau vằn nước như nhau nhộn nhạo, kẻ khác hoa cả mắt. Bàn tay to ngưng tụ, sau đó từ trong tầng mây chậm rãi hạ xuống. Trong thiên địa nguyên lực liền táo động đáng sợ, mỗi người đều cảm giác áp lực dị thường, tuy rằng thân cự ngoài mười dặm, nhưng vẫn là cảm thấy thân thể một trận không khỏe. Không ít người bay xông thẳng lên, lần thứ hai thối lui khoảng cách vài dặm, thân sợ lan đến đi vào. Trần Chung Hi trợn tròn đôi mắt, hai tay mạnh hướng bên cạnh mở ra, Thái Ất ngũ hành yên la thoáng cái nổ bung. Hóa thành một vòng tròn lớn bán kính mười mấy trượng, bên trong nguyên lực cổ đãng, dâng lên vô số ký hiệu, ở bốn phía viên cầu bay lượn. – Vô tri không sợ! Loan Quân Hạo châm chọc một tiếng, hai tay bấm một cái quyết ấn, không trung trên bàn tay to nhất thời dâng lên hoàng quang vô biên, đem thiên địa chiếu một mảnh sáng loáng lên. – Hằng Hà Đại Thủ Ấn, nổ nát hắn cho ta. Một đạo tiếng hét lớn lên, trong tay Loan Quân Hạo kim quang lóe lên. Trên bầu trời trong bàn tay vô số chỉ tay tụ lại, ngưng tụ thành một cái thời không hằng hà vượt qua, phảng phất như năm tháng không tiếng động, vạn thế tới nay đã vĩnh hằng đứng ở thế gian. – Ùng ùng… Một chưởng hạ xuống, chưởng phong nơi đi qua, thiên địa đổ nát Khuôn mặt của Trần Chung Hi trướng đến đỏ bừng, trên thân thể cũng bay ra từng đạo thanh sắc quang mang, ngưng tụ ở quanh thân không tiêu tan. Hắn mạnh mẽ song chưởng ở trước người vỗ xuống, một cổ biển lực từ trong lòng bàn tay lan tràn ra, toàn bộ viên cầu bên trong “Ông” một tiếng phát sinh rung động. Thái Ất ngũ hành yên la tựa hồ bị thôi động đến cực hạn, không ngừng nổ lên cường quang gai mắt. Ở bốn phía của Trần Chung Hi chậm rãi hội tụ ra một kiện áo giáp tới, áo giáp từ huyễn quang ngưng tụ thành, không ngừng mà nhân thể hóa, cuối cùng trưởng thành một thanh sắc cự mười trượng caolinh. Trên trán Trần Chung Hi gân xanh từng cái nổi lên, hiển nhiên cũng là liều mạng. Hai tay hắn một trước một sau, lăng không hơi nắm lại. Từng đạo lôi quang ở giữa hai tay “Đùng” chớp động. Mà thanh sắc cự linh còn lại là lộn tay một cái, một cây trường thương màu đen nước sơn chộp vào trong hai tay, thân thương tràn đầy thanh văn dạng đinh ốc, khí uẩn kinh khủng chấn động ra Trần Chung Hi hét lớn một tiếng, khuôn mặt trực tiếp vặn vẹo thành đoàn, trên người huyết quản càng sôi sục đến mức tận cùng – Địa Sát Ảnh Giáp Thương! Chiến thương màu đen kia trên không trung lan tràn ra từng vòng thương văn, mạnh mẽ đâm đi ra ngoài. Thương văn một chút khuếch tán, xông vào trên Thái Ất ngũ hành yên la tráo, vừa lúc nghênh đón Hằng Hà Đại Thủ Ấn hạ xuống."
}