{
  "chapter_name": "Chương 383: Tu luyện xa xỉ (1)",
  "content": "Một số cao thủ đại môn phái, đại thế lực dùng chân khí mở một con đường để người mình đi qua, khiến đám đông càng chật chội hơn. Vu Dung mở ra một khoảnh đất trống, nhìn Đinh Linh Nhi rơi vào đăm chiêu. Vu Dung kêu lên: - Tiểu thư, chúng ta cũng trở về đi? Đinh Linh Nhi lấy lại tinh thần, nhẹ gật đầu. - Dưới Vũ Hoàng gặp nguy không sợ, là dũng. Trong vạn người đến đi tự nhiên, là trí. Lý Vân Tiêu thật là người trí dũng song toàn, quả nhiên ta không nhìn lầm người. Vu Dung lặng im: - Tuy rằng tiểu tử này trước khi rời đi dùng thủ đoạn hèn hạ nhưng nhận được hiệu quả không thể tưởng tượng. Hoàn toàn trở mặt với công hội Thuật Luyện Sư là đả kích lớn cho Chu gia, nghiêm trọng còn hơn bị đả kích danh dự. Chu gia cũng sẽ có ngăn cách với ba thế gia khác. Vu Dung vô cùng cảm thán rằng: - Tiểu tử này giỏi thật, còn nhỏ tuổi đã có tu vi, thủ đoạn, trí tuệ như thế. Nếu để Lý Vân Tiêu tiếp tục phát triển sẽ rất đáng sợ. Mắt Đinh Linh Nhi chớp chớp sáng rỡ, cười kỳ dị. Trong tiểu lâu phương xa, Tân Như Ngọc nhìn đám đông giải tán, sắc mặt âm trầm. Ngón trỏ gõ mặt bàn lóc cóc, trong đầu Tân Như Ngọc suy tính điều gì. Tân Như Ngọc mở miệng hỏi: - Nhạc thúc thúc nói xem tỷ thí bảy ngày sau Chu Ngọc Sơn có cơ hội thắng không? Nhạc Cửu Lâm dần hiện ra từ sau lưng Tân Như Ngọc, trầm giọng nói: - Thể chất của Chu Ngọc Sơn kỳ lạ, bạc tình chi thân bẩm sinh, được Đoạn Tình sơn ưu ái và truyền thừa, sau khi xuất quan thì trong số thế hệ trẻ Hỏa Ô đế quốc hiếm ai đánh lại. Nhưng mới rồi Lý Vân Tiêu đỡ một đấm của Chu Trường Phát mà không chết, dù chỉ là lực lượng dư âm thì Vũ Quân bình thường không thể ngăn cản được. Ta cảm giác thế lực sau lưng Viêm Vũ thành trên cả Đoạn Tình Sơn. Mắt Tân Như Ngọc lóe tia sáng lạnh, kiêu ngạo hỏi: - Hiếm gặp địch thủ trong thế hệ trẻ? Không biết hai người này so với Nhị Thập Tứ Kiều Minh Nguyệt Dạ của ta thì sao? Nhạc Cửu Lâm mỉm cười nói: - Tất nhiên là không bằng. Nhạc Cửu Lâm khom lưng nói: - Hơn nữa Lý Vân Tiêu quá ngông cuồng, sợ rằng cánh chim chưa cứng đã chết yểu. Chu Ngọc Sơn tuy được Đoạn Tình Sơn truyền thừa nhưng bản thân tư chất có hạn, chỉ đến trình độ đó là cùng. Tân Như Ngọc nhấp ngụm trà: - Hừ! Nhạc thúc thúc đã xem thường Chu Ngọc Sơn. Vong Tình Thiên Thư của Đoạn Tình Sơn tính trong toàn Nam vực cũng thuộc hàng đỉnh cao. Ngoài miệng Tân Như Ngọc xem trọng nhưng nét mặt thì khinh thường. - Ha ha ha ha ha ha! Nhạc Cửu Lâm bật cười nói: - Vong Tình Thiên Thư mặc dù bất phàm nhưng thái tử điện hạ tu luyện Hư Không Bảo Kinh của Tụ Thiên tông, so với Vong Tình Thiên Thư chỉ mạnh hơn chứ không yếu. Huống chi còn có Nhị Thập Tứ Kiều Minh Nguyệt Dạ của Thiên Châu Môn, đệ nhất nhân thế hệ trẻ Nam vực đương thời chính là thái tử điện hạ. Vẻ mặt tối tăm của Tân Như Ngọc mất sạch, gã mỉm cười nói: - Công pháp của ba đại môn phái Hỏa Ô đế quốc thì ta nắm giữ hai, chỉ thiếu Vong Tình Thiên Thư của Đoạn Tình Sơn. Tiếc rằng mấy lần tới cửa thỉnh giáo đều bị từ chối, chờ Chu Ngọc Sơn tu luyện thành công ta chờ xem Vong Tình Thiên Thư có điểm gì lợi hại. Nhạc Cửu Lâm lộ vẻ cưng chiều nói: - Thái tử điện hạ, công pháp chỉ là thứ yếu, quan trọng nhất là tăng cao tu vi của bản thân, đây mới là đường ngay. *** Trong khi Thượng Dương thành náo động ồn ào thì Thanh Loan chiến hạm lướt qua áng mây bay tới bên trên Vô Thượng cung. Viêm Vũ thành có Cửu Long Nhiếp Linh trận nhưng linh khí phạm vi mấy ngàn dặm đã bị Giới Thần Bi hút sạch, không thể cung câp thêm linh khí. Vô Thượng cung tuy không phải linh sơn bảo địa gì nhưng có thể làm chỗ tạm cư trú. Lý Vân Tiêu đang nhằm mục tiêu vào Tụ Thiên tông. Ba tông phái mạnh nhất Hỏa Ô đế quốc lấy Tụ Thiên tông dẫn động, tiếp theo là Thiên Châu Môn, Đoạn Tình Sơn. Theo lý ra thực lực môn phái càng mạnh thì cướp chếm tài nguyên càng nhiều. Nên trong phạm vi Hỏa Ô đế quốc, linh sơn bảo địa của ba đại môn phái dồi dào linh khí nhất. - Tiểu tử Tề Phong rất có thể đã bước vào Bát Hoang cảnh, Vũ Tôn, dưới bát hoang hoành vũ uy chấn một phương, dù có dùng Thanh Loan chiến hạm tự bạo uy hiếp cũng vô dụng. Lý Vân Tiêu thở dài thườn thượt, cách tự bạo không thành công. Tần Như Tuyết đứng im bên cạnh ôm chặt tay Lý Vân Tiêu, dường như nàng đã ngủ say. Lý Vân Tiêu ngạc nhiên nhìn Tần Như Tuyết ngủ ngon, định đẩy nàng để rút tay ra. Lý Vân Tiêu giật mình nhưng cánh tay bị Tần Như Tuyết bắt chặt, hắn thử vài lần mà không thành công. - Lạc lão sư, làm phiền dìu nàng. Nữ nhân thật là quái vật, đứng cũng ngủ được. Lạc Vân Thường đứng sau lưng Lý Vân Tiêu, khuôn mặt bình tĩnh hơi gợn sóng, lòng phức tạp. - Để ta. Lạc Vân Thường tiến lên trước, vỗ nhẹ lưng Tần Như Tuyết. Thế này Tần Như Tuyết mới thả lỏng tay, để Lạc Vân Thường ôm vào phòng. Lý Vân Tiêu huơ tay: - Phù, rốt cuộc giải thoát. Lý Vân Tiêu gõ giữa trán một cái, luồng sáng bắn ra chiếu vào Vô Thượng cung. Một Giới Thần Bi khổng lồ giáng xuống, ánh sáng sặc sỡ nhiều màu lấp lóe vụt tắt, Giới Thần Bi biến về tấm bia đá bình thường. Sâu dưới nền đất, linh khí trong Vô Thượng cung điên cuồng ùa vào Giới Thần Bi. - Trực tiếp vào đi. Lý Vân Tiêu vỗ mấy pháp quyết, Thanh Loan chiến hạm nhanh chóng thu nhỏ bay hướng Giới Thần Bi. Lạc Vân Thường nhìn mỗi hành động của Lý Vân Tiêu, nhìn Tần Như Tuyết trong ngực mình, không biết sao nàng lộ nét mặt ai oán, than dài. Lý Vân Tiêu định ra ngoài chợt nghe Lạc Vân Thường ở phía sau hỏi: - Tiểu tử, ngươi ngốc thật hay giả ngu? Lý Vân Tiêu khựng lại, mỉm cười nói: - Lạc lão sư hỏi thâm ảo quá ta nghe không hiểu. Lạc Vân Thường buồn bực nói: - Biết ngay ngươi giả ngu. Như Tuyết nha đầu và Mộng Vũ, rốt cuộc ngươi thích ai? Chắc không phải muốn cả hai đi? Lý Vân Tiêu rối rắm gãi đầu: - Lão sư nói gì kỳ, chúng ta chỉ là đệ tử Già Lam học viện, chẳng phải học viện quy định không được yêu đương sao? Lạc lão sư nói làm người ta đỏ mặt hết rồi. - Lý Vân Tiêu, ngươi còn muốn giả ngốc sao!? Lạc Vân Thường không hiểu vì sao nàng rất giận, cực kỳ tức giận, tức giận đến muốn đánh người. Bỗng trước mắt hao lên, Lạc Vân Thường đã ở Phương Thốn sơn, Lý Vân Tiêu và Thanh Loan chiến hạm biến mất. Giới Thần Bi và tinh thần Lý Vân Tiêu kết nối với nhau, trong phương thiên địa này hắn là thần linh, lòng máy động chớp mắt vượt vạn dặm. Lạc Vân Thường giật mình, khẽ thở dài: - Tiểu nha đầu, dậy đi, hắn đã đi. Người Tần Như Tuyết khẽ run, xấu hổ ngước đầu lên, chớp chớp mắt to. Tần Như Tuyết đỏ mặt nói: - Lạc lão sư nói xem Vân thiếu gia có thích ta không? Lạc Vân Thường cười khổ nói: - Nếu không thích tại sao mạo hiểm cứu ngươi? Nhưng... Tần Như Tuyết mừng rỡ, sau đó hồi hộp hỏi: - Nhưng sao? Lạc Vân Thường than dài, vuốt nhẹ mái tóc Tần Như Tuyết, dịu dàng nói: - Chỉ sợ hoa rơi cố ý nước vô tình. Con ngươi Tần Như Tuyết trợn to, ngơ ngác cúi đầu. ***"
}