{
  "chapter_name": "Chương 3810: Ngốc tử (Thượng)",
  "content": "Thiên Vũ giới lại có khí tượng mới, ngoại trừ nam vực, tam vực còn lại đều phát triển vui sướng hướng vinh. Nhưng bởi vậy sản sinh không ít tranh chấp, đặc biệt khi thời đại bảy thế lực lớn cùng nam bắc thương minh kết thúc, thế lực trong tam vực lại tẩy bài lần nữa. Nhưng cả thiên hạ đều được một cỗ lực lượng rất mạnh dẫn đường, đâu vào đấy phát triển. Những hành vi tiểu đả tiểu nháo cũng không ai đi can thiệp. Bắc vực, Tinh La thành, Tô gia. Hơn mười võ giả ngồi trong đại sảnh, vẻ mặt trầm trọng, không khí áp lực lan tràn, không ai lên tiếng. - Việc này chúng ta quyết không thể đáp ứng! Một lão ẩu mặc áo trắng đứng lên, thiết quải màu đỏ trong tay đập mạnh xuống đất, nổi giận nói: - Cửu Dương thần thể chính là một trong mấy đại thần thể chí cường trong truyền thuyết, muôn đời khó gặp. Nghe đồn chỉ có sư tỷ Lạc Vân Thường của đương kim Thần Tiêu cung cung chủ Hàn Quân Đình đại nhân có bảo thể này, hơn nữa thành tựu không thể hạn lượng. Há có thể để cho tiểu tử Trần Thiên Âu phá hủy! Một lão giả bên trái nói: - Nhị tỷ, Bội Thanh là cháu gái của ta, việc này ta cũng không muốn. Nhưng Xế Lôi tông mạnh mẽ cường đại, nếu chúng ta không đáp ứng chẳng những Bội Thanh khó tránh, ngay cả Tô gia chỉ sợ không giữ được. Lão ẩu nổi giận nói: - Giữa ban ngày lanh lảnh càn khôn há có chuyện lấn nam bá nữ như vậy! Chẳng qua chúng ta đi Lam Tuyết thánh thành cáo trạng đi! Ta cũng không tin việc tồi tệ như vậy thánh thành sẽ bỏ qua mặc kệ! Lão giả kia thở dài nói: - Ai, chỉ sợ đi cũng không đi được thánh thành. Ngươi không phải không biết lực lượng của Xế Lôi tông, cả Tinh La thành đều lấy bọn hắn làm chủ. Phàm là đồ vật bọn hắn muốn lấy, chẳng phải đều tới tay? Còn nữa, chúng ta đi thánh thành cáo trạng, có nhận thức ai không? Xế Lôi tông chủ Lôi Bá từng tu luyện mười năm tại Viêm Võ thành, quan hệ thân mật với nhiều cường giả Thánh Vực hiện tại, ngươi đi cáo trạng, làm không chuẩn bản thân phải chết! Sắc mặt lão ẩu giận dữ, giậm chân nói: - Chẳng qua đồng quy vu tận! Tô gia chủ Tô Mặc luôn ngồi trên chủ vị không hé răng, lúc này rốt cục không nhịn được trách móc: - Nói lời ngu xuẩn gì vậy! Lão ẩu bật khóc, nức nở nói: - Đại ca, chẳng lẽ ngươi muốn trơ mắt nhìn Bội Thanh bị Lôi Mãng lãng phí sao? Nghe nói Lôi Mãng dốt nát, cả ngày ăn chơi đàng điếm, tuy thiên phú không tệ nhưng cho tới nay vẫn chỉ là Vũ Hoàng cảnh bát tinh, chỉ sợ vĩnh viễn dừng trong cảnh giới này. Lôi Bá vì muốn đứa con phế vật trùng kính Vũ Tôn mới đánh chủ ý với Bội Thanh chúng ta. Bội Thanh có Cửu Dương thần thể, tiền đồ bừng sáng, tuyệt không thể bị tên ăn chơi trác táng kia làm hỏng a! Bà vừa nói vừa khóc khiến tâm tình mọi người đều buồn bực, trong lòng uất nghẹn nhưng không biết nên làm gì. Lấy thực lực Tô gia muốn đấu với Lôi gia chẳng khác gì dùng trứng ném vào tảng đá. Tô Mặc khiển trách: - Đừng khóc! Trong chúng ta có ai muốn Bội Thanh gả cho hỗn tiểu tử kia? Nhưng ngươi có biện pháp nào? Thân là tộc trưởng, ta phải lấy đại cục làm trọng, bảo trụ huyết mạch kéo dài mới là nhiệm vụ đầu tiên. Nhưng chuyện của Bội Thanh ta cũng sẽ tận lực nghĩ biện pháp, mấy ngày trước ta đã phái người đi Thần Tiêu cung, hi vọng người của Thần Tiêu cung nể tình Bội Thanh là Cửu Dương thần thể cứu nàng một mạng. Lão ẩu mừng rỡ nói: - Thật sao? Ha ha, thật là tốt quá! Vị lão giả mở miệng trước đó cũng tươi cười, vuốt râu nói: - Nếu Thần Tiêu cung biết Bội Thanh là Cửu Dương thần thể, nhất định sẽ phái người tới đón nàng đi. Tới lúc đó cho dù Xế Lôi tông chất vấn, chúng ta cũng có lý do thoái thác, có bản lĩnh đi tìm Thần Tiêu cung đòi người đi, ha ha ha. Trong đại sảnh, sắc mặt mọi người đã khá hơn, đều lộ nụ cười. Tô Mặc nói: - Việc này tạm thời đừng quá mức lạc quan, tuy ta dặn Tô Đạt đi đường suốt đêm, nhưng nhanh nhất phỏng chừng ngày mốt mới có kết quả. - Cái gì? Tô Đạt? Đột nhiên một lão giả đại biến kinh hãi hô. Tô Mặc nhướng mày hỏi: - Làm sao vậy? Vẻ mặt lão giả trắng bệch, nói: - Gia chủ đại nhân xác định là phái Tô Đạt đi sao? Vẻ mặt Tô Mặc tức giận, hừ nói: - Chẳng lẽ ta còn lừa ngươi hay sao? Lão giả kia vỗ mạnh lên đùi, bật dậy nói: - Ngày hôm qua ta còn nhìn thấy Tô Đạt từ trong Xế Lôi tông đi ra, còn tưởng là có chuyện gì, cho nên không nghĩ nhiều! - Cái gì? Tô Mặc cả kinh, chén trà trong tay rơi xuống đất, ngơ ngẩn nói: - Không có khả năng, có phải ngươi nhìn lầm rồi hay không? Lão giả kia thở dài: - Ai, tộc trưởng đại nhân nói gì vậy? Sao ta có thể nhìn lầm huynh đệ của mình? Tô Mặc mắng to: - Đáng chết! Tô Đạt, ngươi dám phản bội Tô gia! Đột nhiên một trận tiếng cười to từ ngoài truyền vào, một đám người nối đuôi nhau đi tới, sắc mặt khó xem, mang vẻ mặt nồng đậm sát khí. - Lôi Bá! Sắc mặt Tô Mặc đại biến, vừa nhìn thấy người đứng bên cạnh Lôi Bá lập tức biến thành trắng bệch, nổi giận nói: - Tô Đạt, quả nhiên là ngươi! Ngươi là tên phản đồ! Tô Đạt nanh cười một tiếng, nói: - Ta là phản đồ? Đại ca, là ngươi phản bội Lôi Bá đại nhân trước, sau đó ta mới phản bội ngươi đi? Nếu không phải ngươi thất tín bội nghĩa trước, sao ta lại phản bội ngươi? Lôi Bá cao lớn vạm vỡ, diện mạo thô lỗ, trợn mắt liền làm người sợ hãi, quát: - Tô Mặc, dám hai mặt với ta. Ở mặt ngoài đáp ứng ta, thầm lặng đi tìm Thần Tiêu cung đối phó ta, nếu hôm nay không cho ta lời công đạo, Tô gia không cần tiếp tục tồn tại nữa! Sắc mặt Tô Mặc đại biến, mà vẻ mặt hơn mười cao tầng Tô gia cũng xám như tro tàn. Lão ẩu kia hét lớn một tiếng, cả giận nói: - Khinh người quá đáng! Ta liều mạng với các ngươi! Lão ẩu vung thiết quải, đi tới trước mặt Lôi Bá, điểm thẳng vào cổ họng của hắn. Lôi Bá cười điên cuồng, nói: - Ha ha, lão thái bà, muốn chết! Cũng tốt, mượn ngươi giết gà dọa khỉ, miễn cho có người thầm phản bội ta! Năm ngón tay hắn chộp tới, nhất thời có tiếng bão táp vang lên, vỗ mạnh lên thiết quải, oanh long một đạo sấm vang, lão ẩu liền phun máu bay ngược ra ngoài ngã xuống đất. Lần này người Tô gia câm như hến, không còn người nào dám hé răng. Lôi Bá cũng không buông tha, trực tiếp muốn đánh thêm một chưởng lấy mạng lão ẩu, Tô Mặc đột nhiên quát: - Dừng tay! Người này là tam nãi nãi của Bội Thanh, nếu ngươi giết bà ấy, chỉ sợ Bội Thanh sẽ ghi hận trong lòng, cũng không tốt cho Lôi gia các ngươi đi. Thân hình Lôi Bá khựng lại, âm thầm cân nhắc liền thu tay về, hừ lạnh nói: - Lần này bỏ qua cho ngươi! Tô Mặc tiến tới kéo lão ẩu đứng lên, nói: - Mục đích của các ngươi không phải là vì Bội Thanh sao? Ta để Bội Thanh đi với các ngươi. Lão ẩu nghe vậy lại phun ra vài búng máu, ho khan không ngừng. Lôi Bá cười lạnh một tiếng, nói: - Hắc hắc, không cần. Lần này ta tới đây còn sợ có ngoài ý muốn, cho nên tự mình mang nàng đi là tốt rồi. Khuyển tử đã đi vào hậu viện tìm Bội Thanh, trước cho bọn họ tăng tiến chút cảm tình cũng tốt. ---------------"
}