{
  "chapter_name": "Chương 2541: Chuyển bại thành thắng (2)",
  "content": "“Ầm ầm! ” Hai người Trần Thiến Vũ và Lý Vân Tiêu lập tức bị kiếm khí trùng kích vào, cả tòa sơn mạch lần nữa bị chém ra, giống như bánh ngọt vậy, đã triệt để không thành bộ dáng. Trên thân kiếm gãy, Kiếm Cươngsau khi phun ra nuốt vào vài cái liền dần biến mất đi. Tướng Quân cầm lấy kiếm gãy đứng trên không trung, con ngươi băng lãnh nhìn vào trong phế tích vô tận kia, đảo qua từng chút. – Ta biết rõ ngươi còn chưa có chết, đi ra đi! Tướng Quân lạnh như băng hô, nhưng không có một chút hồi âm. – Ngươi không phải muốn vào bên trong sơn mạch sao? Hiện giờ ta đang đứng ở đây, đi ra đi! Liên tiếp hô vài lần, đều không có chút thanh âm nào cả. Thôn Thiên Tượng phi thân xuống, nói: – Tướng Quân, vừa rồi Lý Vân Tiêu đã bị quyền uy của ngươi kích thương, hơn nữa thêm vào một kiếm này, cho dù không chết tất nhiên cũng sẽ trọng thương nơi thân, không có một năm nửa năm căn bản không có khả năng khôi phục đâu. Tướng Quân có chút nhướng mày, tuy rằng hắn không tin Lý Vân Tiêu cần một năm nửa năm dưỡng thương, nhưng mười ngày nửa tháng khẳng định không thoát, đến lúc đó mình đã sớm đi rồi. Hắn ngẩng đầu lên, ánh mắt nhìn lại Khâu Mục Kiệt. Khâu Mục Kiệt toàn thân run lên, hai cánh triển khai, thoáng cái nhảy ra trăm trượng, trở nên cảnh giác. Vừa rồi một chiêu Kiếm Trảm Tinh Thần kia của Lý Vân Tiêu mặc dù là hắn ngạnh kháng cũng tất nhiên trọng thương, càng đừng nói đến chuyển bại thành thắng như thế. – Phong Tử Kiệt, ngươi không phải rất càn rỡ sao? Tướng Quân lạnh giọng nói. Khâu Mục Kiệt cả kinh, Tướng Quân này khí thế trên người hoàn toàn khác với lúc trước, vết kiếm trước kia của Lý Vân Tiêu vẫn còn trên người, lồng ngực bị xuyên qua, trực tiếp có thể xuyên thấu qua cửa động nhìn thấy cảnh tượng phía sau. – Ngươi không phải Tướng Quân, ngươi là ai?! Hắn quát hỏi. Mấy người Sĩ Vô Song kinh hãi, tựa hồ chưa bao giờ thấy qua loại trạng thái này của Tướng Quân. Tướng Quân nói: – Thiên hạ to lớn, không phải là người nào ngươi cũng biết đâu. Khâu Mục Kiệt nhíu mày lại, suy tư hàm nghĩa những lời này. Đột nhiên trước người hắn lóe lên kim quang, Tướng Quân thừa lúc thuấn di tới, năm ngón tay mở ra liền trảo xuống! – Không có khả năng! Khâu Mục Kiệt khiếp sợ, vội vỗ lấy hai cánh. “Xùy~~! Xùy~~! ” Năm ngón tay Tướng Quân đột nhiên hóa thành lợi kiếm, bắn ra, không gian hoảng hốt, hai đạo kiếm quang xuyên qua! Hắc trạch chi vũ lập tức bị chém đứt, cả bầu trời cũng trực tiếp bị chém thành ba phần! – Ah!! Khâu Mục Kiệt đau nhức kêu thảm một tiếng, trên trán tuôn ra mồ hôi lạnh, nhưng không cho phép hắn nghĩ nhiều, cái đuôi sau lưng liền vung lên, thiên mạch độc mang liền phóng ra ngoài! “Phanh! ” Trên kếm gãy lần nữa nhổ ra Kiếm Cương, chém mạnh lên đuôi dài kia, thoáng một phát chém xuống độc châm trên đó! Khâu Mục Kiệt hoảng hốt, vội hóa ra đồng tị thiết chủy, “Hanh Cáp” nhị lực liền đánh ra. Bản thân lại toàn thân hóa ra lân phiến, thả người trở ra, trong khoảnh khắc đã chạy trốn ra ngoài trăm trượng. Tướng Quân một kiếm chém vào sóng âm phong bạo kia, trong khoảnh khắc xoắn nát, kiếm ý không giảm đuổi theo Khâu Mục Kiệt mà đi, rơi vào trên người toàn thân lân giáp của đối phương, chấn lên ánh lửa liên tiếp, mặc dù tổn thương nhưng lại không có gì nguy hiểm đến tánh mạng. Chiến Hạm Ngư cách đó không xa “Ọt ọt ọt ọt” nhổ ra mấy cái bong bóng cũng tùy theo biến mất không thấy gì nữa. “Hừ! ” Tướng Quân quay người lại, liền phi rơi xuống. Bọn người Sĩ Vô Song vẻ mặt ngạc nhiên, nhìn thân ảnh quen thuộc, lại tựa hồ như cực kỳ lạ lẫm kia. Tướng Quân đứng trên vùng đất, hai tay không ngừng bấm niệm pháp quyết, đánh vào hư không trước người. Một đạo thanh sắc trận pháp hiện ra, đột nhiên mở ra, thông đạo hiển hiện. – Đi thôi. Tướng Quân nhẹ giọng kêu to một tiếng. Thân hình Sĩ Vô Song bồi hồi, loại cảm giác quen thuộc kia lần nữa trở về rồi, nàng sững sờ nói: – Đi? Đi đâu? Tướng Quân nói: – Đi vào sơn mạch, bên ngoài Chiến Hồn Sơn đã bị phá hủy triệt để, trong ngắn hạn cũng sẽ không có người đến, chúng ta rời đi sẽ không người nào có thể tìm được cửa vào nữa rồi. Sĩ Vô Song nói: – tướng Quân, ngươi vừa rồi... Tướng Quân nói: – Không cần hỏi nhiều. Hắn đi đầu bước vào trong lối đi kia, chậm rãi đi vào bên trong. Mấy người Sĩ Vô Song hai mặt nhìn nhau, cùng nhau rơi xuống, theo sát phía sau. Rất nhanh thông đạo kia đã dần dần khép lại, biến mất vô tung, chỉ còn lại đá vụn bột phấn đầy trời, mà ngay cả hình thái sơn thể cũng đã triệt để mất đi. Sau một lúc, một đạo ánh sáng âm u đột nhiên hiện lên trên phế tích, như quỷ hỏa du đãng trên không trung. Sau khi bay vài vòng, ma trơi kia đột nhiên rơi xuống, trên mặt đất hóa ra một đạo thân ảnh cao gầy, giống như khô lâu vậy. Ánh mắt của hắn quét một vòng, nói: – Không thấy hồn phách Cổ Phi Dương, có lẽ vẫn chưa chết, chỉ là đã đào tẩu rồi, đáng tiếc! – Vừa rồi ẩn mà không ra, cũng không biết là phúc hay họa! Tuy rằng bị mất đi hồn phách Cổ Phi Dương, nhưng lại phát hiện ra bí mật của Tướng Quân ah! Người nọ dùng tay vuốt vuốt chòm râu ngắn nhỏ, lầm bầm lầu bầu tự hỏi. – Chuyện hồn phách Cổ Phi Dương có thể tạm hoãn, hắn giờ phút này bị trọng thương, không có mười ngày nửa tháng thì không thể khôi phục được, trước tiên vẫn nên làm tốt chuyện Chiến Hồn Sơn quan trọng hơn. Nam tử khô gầy làm ra quyết định, thân ảnh lóe lên, lần nữa hóa thành ma trơi, sau khi bay vài vòng liền “Phanh” một tiếng biến mất trên không trung. Chiến hồn sơn đã triệt để mất đi hình thái sơn mạch, trở nên thất linh bát lạc, hơn nữa địa mạch hủy hết, không ngừng có âm thanh đứt đoạn truyền ra. Sau đó ma trơi cũng biến mất, không gian có chút thay đổi, thân ảnh Lý Vân Tiêu cùng Trần Thiến Vũ cũng hiện ra.. Hai người mặt không có chút máu, mang thương thế trên người. Khục khục! Lý Vân Tiêu ho ra vài bún máu, tự giễu nói: – Trọng thương là đúng, nhưng mà nói ta trong mười ngày nửa tháng mới khỏi hẳn sao? Ta thấy mình cũng không có nhỏ yếu như vậy đâu. Hắn lấy thiên tài địa bảo ra, không thèm nhìn mà nuốt vào, sau đó một tay bấm niệm pháp quyết, từng đạo linh khí mênh mông từ bốn phương tám hướng lao tới, đều rót vào trong cơ thể. Trần Thiến Vũ nhìn thấy mà trợn mắt há hốc mồm, trong linh khí mênh mông trùng kích như thế, vội vàng điều tức thu nạp. Linh khí ngưng tụ thành hình rồng quanh thân Lý Vân Tiêu, không ngừng rót vào trong. Trần Thiến Vũ cảm thấy có ích lợi, nhưng mà không được bao lâu linh khí hình rồng đã tán đi. Hắn mở mắt ra, kinh hãi phát hiện sắc mặt Lý Vân Tiêu hồng nhuận phơn phớt, thương thế trên người dường như cũng đã bị ngăn chặn. – Vân thiếu, ngươi, thương thế của ngươi… Hắn kinh ngạc nói. Lý Vân Tiêu nói: – Như thế nào, ngươi còn cho rằng ta phải mất mười ngày nửa tháng nữa hay sao? Trần Thiến Vũ im lặng nói: – Không, không phải, chỉ là quá nhanh mà? Lý Vân Tiêu nói: – Cường độ thân thể của ta hơn xa tưởng tượng của ngươi, huống hồ ta tổn thương cũng chưa khỏi hẳn, chỉ được bảy tám phần mà thôi."
}