{
  "chapter_name": "Chương 1682: Đào góc tường",
  "content": "Nhưng hắn nào dám nghi vấn lời của Bắc Minh Kháng Thiên, vội vàng lĩnh mệnh bay vào trong chiến hạm Rất nhanh, ngoại trừ mấy người Thác Nguyệt kiếm phái tự mình điều khiển lấy chiến hạm bát giai rời đi ra, người còn lại đều đã tiến vào trong chiến hạm cửu giai, tuyệt đại đa số mọi người đều là lần đầu lên chiến hạm như thế, trong nội tâm tràn đầy hiếu kỳ. Trong đó cực kỳ to lớn, giống như một thành trì di động vậy, chỉ có điều bong thuyền ở chính giữa, có một cái vũng hố cự đại khiến mọi người đều phải chú ý đến, đó chính là dấu vết do Giới Thần Bi đè xuống lúc trước để lại. Trong lòng tất cả mọi người đều kinh hoàng, bong tàu bọn hắn dẫm dưới chân tuy rằng không biết chất liệu gì, nhưng tuyệt đối không phải lực phá hoại bình thường có thể đánh sập, huống chi còn là cái hố lớn như thế. Bắc Minh Lai Phong nhìn thần sắc sợ hãi thán phục của mọi người, nội tâm không khỏi sinh ra vẻ đắc ý, cười nói: – Hoan nghênh chư vị đi vào chiến hạm cửu giai của Bắc Minh Huyền Cung ta – Mỗi một chiếc chiến hạm cửu giai đều có danh tự thuộc về mình, đại biểu trên đời vô song. Bắc Minh Lai Phong cười nói: – Chư vị có thể tới, chứng minh tất cả mọi người đều là người hữu duyên, đại chiến trước kia tất cả mọi người tận tâm tận lực, hiện giờ xin mời vào trong khoang thuyền nghỉ ngơi một chút đi. Hắn thoáng cái khôi phục lại phong độ Vương giả, ánh mắt không nhìn Lý Vân Tiêu lấy một cái, như chưa từng có chuyện gì xảy ra vậy, đây cũng là hắn cực lực khống chế bản thân, sợ nhìn Lý Vân Tiêu trong lòng sẽ không nhịn được nhấc lên gợn sóng. Nhan Thụ Thư tiến đến bên người Bắc Minh Lai Phong, cẩn thận thấp giọng hỏi: – Lai Phong công tử, Lý Vân Tiêu kia không thể lưu a! Bắc Minh Lai Phong xoay người lại, sắc mặt thoáng cái hóa thành hàn băng, hai mắt trực tiếp phóng hỏa, phẫn nộ quát: – Lắm miệng! Nhan Thụ Thư lại càng hoảng sợ, thân thể run rẩy thoáng một phát liền lui trở về, hắn không rõ Bắc Minh Lai Phong sao lại phát hỏa lớn như vậy, nhưng hắn rất thức thời, lập tức liền câm miệng lại. Vừa vào khoang hạm, thần sắc Liêu Dương Băng liền trở nên ngưng trọng nói: – Vân Tiêu công tử, bây giờ phải làm sao mới tốt đây? Ánh mắt Lý Vân Tiêu như nước, lạnh nhạt nói: – Tất cả đều bình thường, không có việc gì cả. Liêu Dương Băng sửng sốt, nhưng thấy bộ dạng không mặn không nhạt kia của Lý Vân Tiêu, nội tâm thở dài, không thể không bội phục loại lạnh nhạt kia của hắn. Khoang hạm cực kỳ rộng lớn, hơn trăm người ngồi vào trong đó cũng không thấy chật chội chút nào cả. Rất nhanh, Bắc Minh Kháng Thiên và Bắc Minh Lai Phong đều đi đến, người trước liếc nhìn qua Lý Vân Tiêu liền im im lặng lặng ngồi ở một bên, tựa hồ cũng không hề nóng lòng chút nào cả. Bắc Minh Lai Phong lại quét mắt qua, khôi phục lại phong độ công tử, nói: – Hiện giờ thành Bạch Xung đã bị hủy, nơi này đã không thể thủ nữa rồi, không biết chư vị có tính toán gì không? Mọi người thoáng cái đều trầm mặc, đặc biệt là đám người thành Bạch Xung như Qua Chính Tường, trong nội tâm lan tràn lấy bi ai vô tận. Ngạc Nhạc Trì đứng lên nói: – Chúng ta định đi tới Ma Thiên đại thành, nghe chỉ huy của bên trên. Không biết Lai Phong công tử định đi đâu? Có cùng chúng ta đối kháng Hải tộc không? Bắc Minh Lai Phong thở dài: – Chống lại Hải tộc vốn là chuyện nghĩa bất dung từ, bất đắc dĩ ta có nhiệm vụ tông môn trên người, không cách nào đi cùng với chư vị được. Ngạc Nhạc Trì nói: – Ah? Không biết công tử có tính toán gì không? Ánh mắt Bắc Minh Lai Phong ngưng lại, nói: – Ta ý định xông phá phòng tuyến Hải tộc, tiến vào sâu trong Đông Hải. Tất cả mọi người đều giật mình, lộ vẻ ngạc nhiên. Ngạc Nhạc Trì cũng giật mình nói: – Toàn bộ đường ven biển Đông Hải đều đã bị Hải tộc cưỡng ép phong tỏa, hơn nữa một khi nhập biển, ưu thế trên đất bằng của chúng ta lập tức mất ngay, còn đối phương chỉ cần một ít tồn tại đê giai thôi, bằng vào số lượng đủ để tiêu diệt chúng ta rồi, thật sự cực kỳ nguy hiểm. Thần sắc Bắc Minh Lai Phong cũng ngưng trọng, nói: – Việc này ta cũng đã tự đánh giá hồi lâu, biện pháp duy nhất chính là dùng tốc độ nhanh nhất đột phá phong tỏa, sau đó lao đi cực nhanh, triệt để vượt mặt Hải tộc. Tất cả mọi người đều trầm mặc, có được chiến hạm cửu giai, đột phá phong tỏa của Hải tộc khẳng định không thành vấn đề. Lý Vân Tiêu đột nhiên nói: – Lai Phong công tử còn nhớ đầu Thâm Hải Cự Thú kia không? Tất cả mọi người đều rùng mình, nhao nhao biến sắc, Cự Kiểm Thú chi uy còn rõ mồn một trước mắt, khiến người không rét mà run. Trong mắt Bắc Minh Lai Phong hiện lên một tia lệ mang, phẫn hận liếc qua Lý Vân Tiêu lạnh lùng nói: – Đương nhiên nhớ rõ, Cự Thú kia tuy rằng lợi hại, nhưng muốn ngăn cản Tà Diễm của ta tựa hồ còn chưa đủ. Lý Vân Tiêu cười nhạt một tiếng, nói: – Vậy thì tốt lắm. Ta đối với việc Lai Phong công tử ra biển rất có hứng thú đấy, chẳng biết có thể mang theo ta đồng hành không? Bắc Minh Lai Phong sửng sốt một chút, không nghĩ tới Lý Vân Tiêu lại phối hợp với hắn, hắn hừ lạnh một tiếng, nói: – Đương nhiên có thể. Ánh mắt của hắn quét qua toàn trường, nói: – Bắc Minh Huyền Cung ta hoan nghênh bất luận vị bằng hữu nào, hơn nữa việc này tuyệt sẽ không bạc đãi mọi người. Tất cả mọi người đều hai mặt nhìn nhau, lộ ra vẻ khó hiểu. Bắc Minh Lai Phong lúc này mới nói những thứ trọng điểm lại một lần, đồng thời nói: – Ta biết rõ đang ngồi đây không ít người là vì thù lao mà kháng địch, Bắc Minh thế gia ta nguyện ý ra giá gấp đôi mời chư vị tương trợ, không biết mọi người định thế nào? Trên mặt Kinh Vĩnh Dạ hiện lên vẻ giận dữ, nói: – Lai Phong công tử, hiện giờ đang là thời kỳ mấu chốt hai tộc giao chiến, ngươi vậy mà đào góc tường mặt trận thống nhất? Cái này cũng quá không hợp đạo nghĩa đi? Sắc mặt Bắc Minh Lai Phong trầm xuống, lạnh giọng nói: – Đạo nghĩa? Ta là người mời chào, cũng không ép chư vị, sao có thể vi phạm đạo nghĩa? Vị bằng hữu kia, nói chuyện nhất thiết phải suy nghĩ, không thể há miệng nói loạn được. – Đúng là người đến tự nguyện, ta là người đầu tiên nguyên ý lưu lại. Nhan Thụ Thư vội vàng phụ họa nói, hắn hiện giờ phải đi cùng một chỗ với Bắc Minh thế gia, nếu không được Bắc Minh thế gia che chở, chỉ sợ hắn sẽ lập tức bị Kinh Vĩnh Dạ lột da ngay. Bắc Minh Lai Phong lúc này lộ ra vẻ tươi cười, gật đầu tán dương: – Hoan nghênh, hoan nghênh. Lần này tất cả mọi người đều nhao nhao thấp giọng thảo luận, không ít người nguyện ý lưu lại, trận chiến thành Bạch Xung khiến những lính đánh thuê kia ý thức được sự thảm thiết của chiến sự, tiền không dễ kiếm, ở lại trên chiến hạm cửu giai ngược lại tương đối an toàn hơn. Nhưng mấy người thành Hồng Nguyệt lại biến sắc, nhao nhao đứng dậy. Ngạc Nhạc Trì nói: – Nếu Lai Phong công tử đã có việc trong người, thành Hồng Nguyệt cũng không tiện cưỡng cầu, chúng ta xin rời đi, còn phải mau chóng về phục mệnh nữa."
}