{
  "chapter_name": "Chương 2831",
  "content": "Chương 2831 Đứa trẻ xuất sắc nhất nhà họ Dương, sống có kỷ luật và biết tự trọng, là một người nổi tiếng thân sĩ, trước giờ chưa từng đắc tội ai cả. Nhưng người tốt chẳng thể nào sống yên bình cả đời, mà trái lại lại gặp phải chuyện không may. Lúc Châu Vũ nhận được tin này, cô ấy liền chạy ngay đến nhà họ Dương. Hứa Minh Tâm không yên tâm nên cũng đi cùng cô ấy. Người nhà họ Dương cũng không lạ gì Châu Vũ, Dương Việt theo đuổi cô ấy gần một tháng trời, ngày nào cũng đến nhà hàng đồ Tây. Sinh hoạt cá nhân của Dương Việt vẫn luôn sạch sẽ, lớn đến vậy rồi mà vẫn chưa từng bày tỏ lòng yêu mến như vậy, nhưng lại điên cuồng theo đuổi Châu Vũ trẻ tuổi. Lúc này, cô ấy không phân rõ quan hệ mà còn đến thăm hỏi cũng đã khiến người nhà họ Dương vô cùng cảm động. Châu Vũ nhìn Dương Việt đang được cắm ống truyền trên giường bệnh, lớp băng gạc trên người cậu ta vẫn chưa được tháo xuống, cả người được băng bó kín mít nom giống như xác ướp. Cậu trai khôi ngô khỏe mạnh trước kia lúc này lại sống dở chết dở trên giường bệnh, không hề có chút ý thức nào. Ông Dương người đàn ông trung niên khom người thở dài. “Cô Châu này, tôi biết trước đây Dương Việt đã theo đuổi cô, lúc còn ở Đà Nẵng vẫn yên lành, không muốn ra nước ngoài lại gặp phải chuyện ngoài ý muốn như vậy. Cô cứ coi như chuyện thằng con này của tôi theo đuổi cô chỉ là một trò đùa thôi vậy, tôi cũng không có bất kỳ yêu cầu gì về cô cả, nếu cô có lòng thì có thể thường xuyên đến thăm thằng con tôi, tôi nghĩ thằng con tôi cũng sẽ rất vui vẻ.” “Thằng con tôi lớn đến vậy rồi mà cũng chưa từng bỏ công bỏ sức theo đuổi một người như vậy, tôi còn đợi nó có thể cưới cô về nhà, nhưng không „ ngờ…… Ông Dương lắc đầu, vành mắt ướt nhòe. Châu Vũ nghe ông ta nói vậy càng thêm đau lòng không thôi. “Cháu là bạn gái của anh ấy, cháu bằng lòng ở bên anh ấy!” “Châu Vũ…..” Đáp án này khiến tất cả mọi người đều sửng sốt, ngay đến cả Hứa Minh Tâm cũng vô cùng ngạc nhiên. Dương Việt mới xuất hiện không bao lâu vậy mà cô ấy lại yêu cậu ta sâu đậm đến vậy? “Cô Châu, đây không phải là trò trẻ con, thằng con tôi đã ra nông nỗi này rồi, nó tự lo cho mình còn chưa xong, sao có thể làm lỡ dở tuổi xuân của cô chứ?” “Không sao cả, cháu cam tâm tình nguyện, ngày mai cháu lại đến.” Ánh mắt Châu Vũ tràn đầy kiên quyết, cô ấy nhìn chàng trai nằm trên giường bệnh đầy thắm thiết. Tuy thời gian anh ấy xuất hiện ngắn ngủi, nhưng….. anh ấy quả thực là người cô ấy thích. Cô ấy quả thực còn trẻ người non dạ, nhưng cô ấy cũng hiểu rõ rằng tình yêu là thứ không cần đến lý lẽ. Anh có thể vì cô ấy tiến lên chín mươi chín bước. Thì cô ấy cũng nguyện ý bước nốt một bước cuối cùng. Cô ấy sớm đã bị cái người tên Dương Việt này cảm phục sâu sắc. Mỗi lời nói cử chỉ của anh ấy, vẻ anh tuấn ưu nhã của anh ấy, tính cách đấy hấp dẫn của anh ấy. Có một sức hấp dân trí mạng không thể nói thành lời, người này đứng dưới ánh nắng mặt trời dường như có thể nhìn rõ tất cả, nhưng cô ấy lại cảm thấy trên người anh ấy còn cất giữ rất nhiều bí mật, phải gánh vác quá nhiều trách nhiệm. Cô ấy tưởng rằng ngày dài tháng rộng có thể tìm hiểu nhau rõ hơn, nhưng lại không ngờ…. Ông trời lại trêu đùa cô ấy đến mức này. Nhưng không sao cả, anh ấy vẫn còn sống thì vẫn còn cơ hội bình phục! Châu Vũ ra khỏi cửa nhà họ Dương, Hứa Minh Tâm đưa cô ấy trở lại trường, ở trên xe cô ấy gọi cho bố mẹ."
}