{
  "chapter_name": "Chương 2757",
  "content": "Chương 2757 Sở dĩ cô có thể tự lập được như bây giờ công lao rất lớn là của nhà họ Ngôn! Bây giờ, cha nuôi của Ngôn Hải đã không còn nữa, anh sống một mình trong cô đơn, tuổi cũng không còn nhỏ nữa, nếu có thể tìm được một người tâm đầu ý hợp thì cô vui mừng còn không kịp! “Tôi… tôi biết tổng giám đốc Lâm vẫn luôn rất thích cô, cô Tâm như vậy quả thật rộng lượng quá, tôi như thế nào cũng vẫn không thể bằng cô, tôi tự biết mình thế nào mà.” Lâm Thanh Huyền huơ huơ ngón tay, giọng nói có chút buồn, nhưng ngay sau đó thì lại trở nên vui vẻ, quả quyết như đỉnh đóng cột: “Tôi biết tôi không xứng với tổng giám đốc Ngôn, không bao giờ có thể thay thế vị trí của cô trong lòng anh ấy. Tôi cũng không dám mong cầu điều gì xa vời, tôi chỉ muốn ở lại tập đoàn Phát Đạt này để được nhìn anh ấy nhiều hơn một chút mà thôi.” “Cô chưa thử cố gắng theo đuổi hết sức, làm sao cô biết mình không thể có được anh ấy? Hãy dành một chút thời gian để tìm hiểu rồi cô sẽ đạt được những gì mình muốn.” Cô nói bằng giọng an ủi, bất cứ ai cũng đều có quyền dũng cảm theo đuổi thứ mình muốn, dù có phải như thiêu thân lao đầu vào lửa cũng phải cố gắng chiến đấu quên mình một lần! Chỉ một lát sau, Ngôn Hải đã quay trở lại, Lâm Thanh Huyền cũng vội vàng đi làm công việc của mình. Khi vừa ra đến cửa, cô quay đầu lại nhìn anh bằng ánh mắt sâu thắm, nhưng Ngôn Hải vừa về đã vội bật máy tính lên để xử lý công việc mà không thèm liếc nhìn cô lấy một cái. Hứa Minh Tâm bất lực lắc đầu, theo như tình trạng hiện giờ của Ngôn Hải, có thể tìm được đối tượng phù hợp thì đúng là một chuyện quái quỷ! Cô đã đặc biệt cho người mang tới hồ sơ của Lâm Thanh Huyền. Cô ấy là một nghiên cứu sinh nước ngoài với tấm bằng kép vượt cấp, vốn dĩ trường học muốn giữ cô ở lại để tiếp tục học lên bậc Tiến sĩ và được cấp học bổng toàn phần nhưng cô đã từ chối. Cô đã quyết định về nước để phát triển, hơn nữa cô cũng có gia thế hiển hách, thuộc dòng dõi danh giá, hóa ra cô lại là con gái của Hiệu trưởng trường Đại học Đà Nẵng! Cô học theo ngành tài chính, học chuyên ngành luật tự chọn, vào làm công ty nào cũng như nhau, nhưng cô lựa chọn tới đây làm thư ký cho tập đoàn Phát Đạt, thật đúng là phí phạm nhân tài! Một cô gái tốt như vậy, lại ngày nào cũng ở trước mặt Ngôn Hải, chẳng lẽ lại không có một chút động lòng nào sao? Hứa Minh Tâm có chút buồn bực, nói: “Anh, anh nghĩ thế nào mà lại tuyển cô nữ thư ký ấy thế?” “Cô ấy vô cùng thông minh và cẩn thận, có thể kiểm tra, đối chiếu tài liệu trong mỗi cuộc họp, nhỡ rõ từng mối quan hệ với các thành viên hội đồng quản trị và sẽ tìm hiểu trước sở thích của các mối làm ăn xã giao. Cô ấy thật sự rất xuất sắc, vừa hay cái người thư ký trước đây của anh mới nộp đơn xin †ừ chức và giới thiệu cô ấy, chưa hết thời gian thử việc cô ấy đã được nhận vào làm nhân viên chính thức rồi.” “Thế anh đã xem qua hồ sơ xin việc của cô ấy chưa?” “Anh chưa xem, có chuyện gì sao? Anh chỉ biết rằng cô ấy đã tốt nghiệp Đại học và vừa mới trở về nước để tự phát triển.” “Anh này, ngày nào cũng có một người phụ nữ lắc lư trước mặt anh mà anh cũng không có chút gì rung động sao?” Ngay khi cô vừa dứt lời, Ngôn Hải đã không ngần ngại mà cốc vào đầu cô một cái. “Em đang ở đây nói hươu nói vượn cái gì vậy? Chỉ là mối quan hệ bình thường giữa nhân viên và cấp trên thôi. Em cho răng anh là loại người như vậy sao?” “Anh rất quan tâm đ ến cô ấy, còn sợ cô ấy quá chén nữa mài” “Cô ấy cũng là con gái mà, lại vừa mới tốt nghiệp xong, có thể giúp được thì giúp một chút, anh cũng đâu phải một ông chủ mất trí. Thôi được rồi, em đừng suy luận linh tinh nữa, hiện tại anh không có suy nghĩ gì khác đâu. Tập đoàn Phát Đạt trước kia gặp phải khó khăn, thời gian gần đây mới bình ổn, cải thiện được một chút nên anh chưa muốn dành thời gian để tâm đ ến những chuyện tình cảm nam nữ như thế” “Nếu em thật sự quan tâm đ ến anh của em, thì cố gắng làm việc chăm chỉ đi, lợi nhuận sau này chúng ta sẽ chia đôi!”"
}