{
  "chapter_name": "Chương 2761",
  "content": "Chương 2761 Anh biết Hứa Minh Tâm vẫn chưa quên anh, nếu hai người có thể bắt đầu lại từ đầu thì đó cũng không phải là chuyện xấu. Sau khi Ngôn Hải rời đi, cửa phòng đóng lại, văn phòng của Phúc Lâm bỗng bị bao phủ bởi một bầu không khí u ám. Người đàn ông liếc nhìn về phía Hứa Minh Tâm đang run rẩy trong góc tường. Vừa mới bước được một bước, Hứa Minh Tâm đã không cam lòng mà hét lên: “Anh, em sai rồi!” “Anh sao? Gọi là chồng!” Người đàn ông nói bằng giọng ra lệnh! “Cố Gia Huy, không ngờ anh lại ức hiếp người quá đáng như vậy! Đã nói là ly hôn rồi, thế nhưng anh lại uy hiếp người của cục Dân Chính, không làm thủ tục ly hôn cho chúng ta. Như vậy đã đành, anh còn đi ra nói với người bên ngoài rằng chúng ta đã ly hôn rồi!” “Khiến cho… khiến cho bây giờ em làm gì cũng giống như là đang phạm tội vậy! Hứa Minh Tâm có vẻ thảm thương mà nói. Cô cũng nghĩ rằng thật sự sẽ phải ly hôn, nhưng không ngờ Cố Gia Huy lại kéo cô đến cục Dân Chính, trực tiếp uy hiếp những nhân viên ở đó. Bọn họ làm gì dám đắc tôi với người dân, vậy nên đều bị dọa đến mức một câu cũng không dám nói ra. Cô cũng chỉ là đi vào trong đó mười phút đồng hồ rồi đi ra, người bên ngoài đều nghĩ cô đã ly hôn rồi, nhưng trên thực tế cô vẫn là một người phụ nữ có chồng. Rõ ràng mối hôn sự bị ép buộc không thể làm gì khác, nhưng hiện tại cô giống như là đang làm chuyện gì đó sai trái vậy, cô cũng là một người bị hại mài “Anh vốn dĩ muốn ly hôn, nhưng lại cảm thấy không an toàn. Sau khi ly hôn, những người theo đuổi em nhất định sẽ không chịu dừng tay, tình địch của anh quá nhiều, khiến cho áp lực đè lên vai anh rất lớn.” “Anh nên ích kỉ một chút, không thể nào mọi chuyện đều làm theo cảm nhận của em được.” Tnhh… Hứa Minh Tâm bị chọc cho giận đến mức mặt lúc đỏ bừng bừng lúc xanh ngắt không nói được gì. Những lời muốn nói đều đã bị anh ta nói ra hết rồi, bản thân cô còn có thể nói được gì nữa? “Hừ, vậy sao lúc đầu anh lại cho dane cơ hội?” cô bực bội nửa ngày, cuối cùng cũng không nhịn được vẻ vô cùng oán giận mà nói. Sau khi Cố Gia Huy nghe thấy câu này, cặp lông mày rậm của anh ta cau có lại, sắc mặt thay đổi vô cùng khó coi. Anh ta vẻ u sầu mở miệng, âm thanh trầm thấy dễ nghe, vô cùng có sức hút. “Bởi vì anh biết, chỉ có anh nhường không được, .Jane mới toàn tâm toàn ý không tiếc một thứ gì để bảo vệ em. Hứa Minh Tâm, anh cũng có chút ích kỷ, em có biết rằng, đem em đẩy vào trong vòng tay của một người đàn ông khác trong lòng anh đau như thế nào không?” “Vậy nên lần này anh rút ra được bài học, cho dù… có phải làm trái ý của em, anh cũng sẽ không bao giờ buông tay em ra. Em muốn ly hôn, thì anh sẽ tung ra tin tức giả, khiến cho bố và mẹ nhận ra sự sai lầm của họ, lấy lại công đạo cho em. Anh cũng sẽ theo đuổi em, nhưng nếu như em muốn thoát khỏi sự ràng buộc hôn nhân về mặt pháp luật, không thể nào!” “Em là vợ của anh, muốn ly hôn, muốn tái giá, không có chuyện đó đâu.” Người đàn ông hết sức ngang ngược mà nói, lần này anh ta không còn suy nghĩ cho cảm nhận của cô, mà muốn suy nghĩ cho riêng mình một chút. Nếu như còn không chịu suy nghĩ cho mình, thì thật sự anh sẽ đau lòng đến chết mất. Những ngày này anh bận điều tra chuyện của Phó Minh Nam, Tạ Quế Anh mất tích một cách mờ ám, không dám đi tìm cô ta, sợ rằng những cô lao trước đây của mình sẽ đổ sông đổ bể, không muốn để cô có được sự tự do độc lập riêng."
}