{
  "chapter_name": "Chương 2643",
  "content": "Chương 2643 “Con nghĩ con và Minh Tâm sẽ là người bố mẹ tốt, sẽ dạy dỗ đứa trẻ thật tốt” Cố Gia Huy bình tĩnh trả lời. “Vậy ý của con là, mẹ không phải là người mẹ tốt, bây giờ mẹ đang ở đây làm khó con có đúng không?” Bà đập bàn đứng dậy, lạnh lùng nhìn, tức giận tới nỗi toàn thân run tẩy. Câu nói này của Cố Gia Huy rốt cuộc là có ý gì chứ? Cố Gia Huy nghe vậy liền không khỏi nhíu mày, người nói vô tình người nghe hữu ý, bà ấy vậy mà lại bóp méo đi ý tứ của anh. “Mẹ à, con không hề có ý đó, mẹ kích động quá rồi đấy” “Mẹ không chấp nhận đứa trẻ này, cứ vứt nó lại ở trại trẻ mồ côi đi, còn hai con sinh một đứa cho mẹ” “Như vậy không được, không thể để đứa trẻ lại trại trẻ mồ côi được, trong thời gian ngắn cô ấy cũng không thể mang thai được” “Tại sao hả?” “Minh Tâm rất thích đứa trẻ này, cô ấy vẫn luôn nghĩ, đây chính là món quà mà ông trời dùng để bù đắp cho chúng con. Với cả, Minh Tâm vừa mới phẫu thuật xong, vì chuyện sinh con mà suýt chút nữa xảy ra vấn đề, cô ấy còn chưa kịp hồi phục nữa, ít nhất còn cần hơn một năm thời gian nữa để hồi phục. Vậy nên chuyện sinh con không thể vội vàng, phải từ từ mới được” “Minh Tâm, Minh Tâm! Mẹ thấy con bị con bé đó bỏ bùa mê thuốc lú gì rồi đúng không! Con không còn nhỏ nữa, còn chưa muốn sinh con, vậy thì sản nghiệp của nhà họ Cố chúng ta sau này phải giao cho ai quản lí đây? Anh hai của con lại yêu phải một đứa con gái không nên yêu, phụ lòng một cô gái tốt như Ôn Thanh Vân” “Còn con thì sao? Con yêu phải đứa con gái như thế nào? Con xem xem cô ta khiến con trở thành cái bộ dạng gì rồi? Còn dám ở đây tranh cãi với mẹ sao? Con có còn coi mẹ là mẹ của con nữa không? Có phải bây giờ lời mẹ nói ra con không cần nghe nữa rồi?” Cố Gia Huy nghe thấy vậy liền tức giận nhíu mày. “Mẹ, trước đây mẹ là người thông tình đạt lí, tính cách hiền lành dịu dàng cơ mà, tại sao bây giờ lời nói và hành động lại trở nên cực đoan như vậy chứ?” “Con đang dạy mẹ đấy à?” “Con không dám ạ” Cố Gia Huy cúi thấp đầu xuống, giọng điệu đúng mực nói: “Con rất tôn trọng mẹ, hi vọng mẹ cũng sẽ tôn trọng con. Con đã nói rồi, con chỉ cần một mình cô ấy mà thôi. Mẹ đã từng đồng ý với con, sẽ không để cho cô ấy phải chịu ấm ức. Hi vọng … mẹ nói lời giữ lời!” “Mẹ nói cho con biết, nếu như đứa trẻ này là do các con sinh ra, thì mẹ đã không có ý kiến gì, nhưng rõ ràng là không phải! Con lại không muốn trong thời gian ngắn có con luôn, nếu như con đã không nghe lời mẹ thì mẹ cũng không còn gì để nói cả! Đứa con dâu này chính là sao chổi, mẹ không chấp nhận, hai đứa mau chóng li hôn cho mẹ, rồi con đi tìm một đứa con dâu khác về đây!” Cố Gia Huy nghe thấy lời này, liền nhíu chặt mày lại, trong đáy mắt thoáng qua một tia phức tạp. “Mẹ đã chọn được người rồi phải không, mẹ muốn con lấy ai?” “Mẹ không biết những cô gái khác thế nào, mẹ chỉ biết Tạ Quế Anh là một cô gái tốt, môn đăng hộ đối với con. Hơn nữa nếu như con bé trở thành con dâu của mẹ, sau này mẹ và con bé nhất định sẽ chung sống vô cùng hòa thuận, sẽ không gây thêm chút rắc rối nào cho con nữa” “Bác sĩ Quế Anh sao?” “Ừm, con cảm thấy con bé thế nào? Con bé còn tốt hơn cả ngàn vạn lần so với Hứa Minh Tâm, con đừng có mà kén chọn! Mấy năm này, nếu như không có con bé mẹ sớm đã chết từ lâu rồi! Nhưng mà mẹ cảm thấy giờ mẹ đã ổn hơn nhiều rồi, nhưng sớm muộn gì cũng bị con làm cho tức chết mà thôi!” “Con đã hiểu rồi, con sẽ suy nghĩ kỹ càng về đề nghị của mẹ” Lời nói ra không nhanh cũng không chậm, giống như những đám mây hợp rồi lại tan vậy. Sắc mặt bà lộ ra vẻ vui mừng, vui vẻ giống như đứa trẻ vậy."
}