{
  "chapter_name": "Chương 2635",
  "content": "Chương 2635 Bà chủ thân thiết nắm lấy cánh tay cô, xoa xoa khuôn mặt nhỏ nhắn của cô rồi nói: “Khuôn mặt nhỏ nhắn này nhìn là thấy người có phúc khí. Gia Huy, con cưới được người vợ tốt lắm, mẹ rất thích. Mẹ không ngờ đợi mẹ tỉnh lại, các con đều đã thành gia lập nghiệp, con cháu cũng có rồi. Rốt cuộc mẹ đã bỏ lỡ bao nhiêu chứ?” Vừa nói đến đây, bà yên lặng lau nước mắt. Bà sợ thời gian mình tỉnh táo không nhiều lắm, vừa gấp gáp hỏi Cố “Thiện Linh, vợ của anh ta đâu. Anh ta mím môi, nói một câu “Vợ mất”, bà chủ lập tức thức thời không tiếp tục nói tiếp. Bà chủ nhìn một vòng, lúc bà nhìn thấy Tạ Quế Anh, bà chỉ nhớ rõ ánh mắt của cô ta, nhưng những thứ khác thì lại không nhớ được gì cả. Bà còn nhớ rõ mẹ của cô ta Nhạc Lâm, nhưng mà ấn tượng đối với Tạ Quế Anh đã ít lại càng ít. Giống như trong đầu có một cục tẩy xóa đi tất cả, hết sức mơ hồ, thậm chí ngay cả mấy mảnh nhỏ linh tinh cũng không có. “Cô chính là con gái của Nhạc Lâm?” Bà mang theo giọng điệu thăm dò mà hỏi. “Bà chủ, bà hồ đồ rồi, tôi là Tạ Quế Anh. Tôi và bà sớm chiều ở chung, sao bà lại không nhớ tôi được chứ?” Bề ngoài Tạ Quế Anh không để lại sơ hở, nhưng trong lòng cũng rất lo lắng. Cô ta ngàn vạn lần không nghĩ tới, lão yêu bà này tức cảnh sinh tình, thế mà lại tỉnh táo lại. Xem ra đêm nay phải tăng lượng thuốc lên, để cho bà ta vĩnh viễn điên dại. à. Hình như tôi nhớ ra rồi, đầu óc của tôi không tốt, hỗn loạn hết trơn, tôi cũng không biết mình đang làm cái gì nữa” Bà hơi xoa xoa huyệt thái dương, bất đắc dĩ nói. Tạ Quế Anh thấy bà cũng không nói gì nhiều thì biết mình vẫn thành công rồi, nhưng dù sao thì đây cũng là một tai họa ngầm, vẫn là giải quyết sớm một chút mới được. “Vậy bà có còn nhớ tôi không?” Bà nhìn quanh một vòng, tất cả mọi người đều nhìn nhận hết một lượt, nhưng chỉ có mỗi Cố Đình Sâm là chưa có nhìn qua thôi. Bà chủ nghe nói như thế, bà kinh ngạc mà nhìn người đàn ông ở ngay phía trước. Ông già rồi. Dấu vết năm tháng hai mươi năm trời, cũng có thể khiến cho trời đất thay đổi, sao lại có thể không khiến cho người thay đổi một chút nào được chứ? Thân thể của ông cũng không con cao lớn uy mãnh giống như trước nữa, thân người hơi khom, thậm chí còn dùng thượng chống lấy tay. Trên mặt ông có thêm nhiều nếp nhăn, dù sao cũng đã là người bảy mươi tuổi rồi. Tóc cũng hoa râm một tảng lớn, ánh mắt cũng đục đi rất nhiều. Nhưng ánh mắt nhìn bà vẫn như nhiều năm trước, cho dù có trải qua nhiều như vậy năm, dường như vẫn luôn không thay đổi. Bà run rẩy vươn tay ra, muốn vuốt ve khuôn mặt tang thương của ông, nhưng tay nâng lên tới giữa không trung thì lại lại cứng ngắc mà buông thõng xuống. “Ông… Tôi và ông đã không còn lời nào để nói, từ một khắc ông đưa tôi cho Phó Minh Nam kia, chúng ta cũng đã ân đoạn nghĩa tuyệt rồi.” Bà nhẫn tâm nói, giọng nói lạnh nhạt, mang theo vẻ quyết tuyệt. Lời này giống như sấm sét, hung hăng gõ lên trái tim của ông. Thân mình ông lảo đảo, suýt nữa không đứng vững. Nếu không có Cố Trường Quân đỡ lấy, chỉ sợ ông đã té ngã trên mặt đất rồi."
}