{
  "chapter_name": "Chương 137: Thay mận đổi đào, kim thiền thoát xác",
  "content": "(*Kim thiền thoát xác: + Giải nghĩa: Ve sầu lột xác, sử dụng bộ dạng mới để làm quân địch bất ngờ trở tay không kịp + Diễn giải: – Kế \"Kim thiền thoát xác\" là con ve sầu vàng lột xác. – Kế này dùng cho lúc nguy cấp, tính chuyện ngụy trang một hình tượng để lừa dối, che mắt đối phương, đặng đào tẩu chờ một cơ hội khác. Kế \"Kim thiền thoát xác\" có một phạm vi rất rộng rãi và phổ biến, bất cứ ai ở hoàn cảnh nào cũng có thể sử dụng được.) Nhiếp Hàng vốn muốn ở trong Phủ Bình Nguyên công chúa điều tra một phen nhưng bị Hạ Mạt Hồi câu mất hòn phách, trước khi đi còn cảm thấy thời gian chưa đủ lâu, sống chết muốn chút nữa mới rời đi. Càng chung đụng lâu cùng Hạ Mạt Hồi, Nhiếp Hàng càng cho rằng cô nương này cùng bản thân mình là trời sinh một đôi. Về phần chuyện Phủ Tín Dương hầu cùng Phủ Tĩnh quốc công là kẻ thù truyền kiếp... Nhiếp Hàng tỏ vẻ, chuyện đó thì có liên quan gì đến Hạ gia, nếu hắn thật sự có thể lấy được Hạ Mạt Hồi, dù phải cam đoan sau này không bao giờ đối địch với Phủ Tĩnh quốc công cũng có thể nha! May mắn Nhiếp Thương trong đề tuyến rối gỗ không biết ý nghĩ này của Nhiếp Hàng, bằng không nhất định sẽ nôn ra máu, vị đệ đệ từ nhỏ đến lớn đều không gần nữ sắc kia của hắn à nay con mẹ nó thế nhưng lại lụy tình như vậy sao? Vì nữ nhân, thậm chí ngay cả kẻ thù truyền kiếp của gia tộc cũng có thể xí xóa? Bất quá hắn cũng không có cách nào biết, bởi vì rất nhanh, hắn liền bị đưa đến trước mặt Hạ Liên Phòng. Rối gỗ phân thành hai nửa phân tán mở ra, lộ ra người bên trong, sợi tơ tinh tế quấn quanh tứ chi Nhiếp Thương, khiến hắn bị đinh trụ không thể nhúc nhích, mà Nhiếp Thương lại không có chút năng lực phản kháng nào. Hắn chỉ có thể mở to một đôi mắt vô thần nhìn Hạ Liên Phòng, phảng phất như đang giãy dụa, lại dường như đang cầu xin. Cầu xin nàng nhanh chóng cho hắn thống khoái. Thiếu niên đắc ý, tướng quân tiên y nộ mã, nay không bao giờ có thể lên ngựa cầm đao, sống tạm như thế, cùng chết có gì khác biệt chứ? Nhiếp Thương triệt để tuyệt vọng, trong lòng hắn không còn ý niệm giết chết Hạ Liên Phòng, tất cả góc cạnh của hắn rốt cuộc đều vào lúc này bị Hạ Liên Phòng bào mòn. \"Nhị thiếu khóc ư?\" Thanh âm Hạ Liên Phòng hơi có vẻ kinh ngạc, nhưng một chút cũng nghe không ra ý thương xót. \"Tục ngữ nói rất hay, nam nhi hữu lệ bất khinh đạn*, nhị thiếu đây là khóc cái gì chứ? Bản cung đã làm như ý nhị thiếu, để nhị gặp bào đệ của mình. Nhị thiếu không cảm tạ bản cung thì thôi, tại sao còn khóc vậy?\" (*Câu đầy đủ: Nam nhi hữu lệ bất khinh đạn, chích nhân vị đáo thương tâm.\" Dịch: Đàn ông có nước mắt nhưng không dễ dàng chảy, chính là vì chưa chạm tới chỗ thương tâm mà thôi) Đối với sự đùa cợt của Hạ Liên Phòng, Nhiếp Thương không tức giận, hắn chỉ suy sụp tinh thần nhìn chằm chằm đằng trước, tầm mắt không có tiêu điểm, dáng vẻ mệt mỏi. Hạ Liên Phòng thấy hắn như thế không khỏi nở nụ cười: \"Thấy nhị thiếu như vậy, chắc rất vừa lòng với màn biểu diễn này đề tuyến rối hôm nay. Một khi đã như vậy, hay là thế này đi, bản cung làm tốt đến cùng, đưa Phật đưa đến Tây Thiên, vừa vặn gánh đào kép này chuẩn bị đặt chân ở Yến Lương, đang lo không có chiêu gì hấp dẫn khách nhân, bản cung liền đem nhị thiếu tặng cho họ, trong đó có không ít tiểu sư phó trẻ tuổi, nếu nhị thiếu xuất hiện, nhất định có thể như cá gặp nước.\" Đâu chỉ tiểu sư phó, còn có đại sư phụ đặc biệt thích nam sắc đấy. Nhiếp Thương đã chà đạp bao nhiêu ấu đồng liền để hắn dùng bản thân mình nhất nhất hoàn trả, tận đến khi chết! Nghe xong lời Hạ Liên Phòng nói, hai mắt Nhiếp Thương vốn ảm đạm không ánh sáng lập tức sáng lên, cả người cũng run rẩy kịch liệt, hắn nhìn chằm chằm Hạ Liên Phòng, dáng vẻ mặt xám như tro tàn hình dung tiều tụy lúc trước cũng không thấy nữa, nỗi hận của hắn đối với Hạ Liên Phòng vẫn sâu sắc trước sau như một. Từ ánh mắt hắn có thể nhìn ra hắn đang hung tợn nói: ngươi dám! Ngươi dám! ... Có cái gì mà nàng không dám chứ? Hạ Liên Phòng lại vẫn mỉm cười: \"Nhị thiếu yên tâm, gánh hát trước đây có quen biết với thuộc hạ của bản cung, chắc chắn sẽ giúp ngươi tìm một người tốt chăm sóc đầy đủ.\" Hạ Liên Phòng nói chuyện xong, một hắc y nam tử mang mặt nạ đi ra, trên tay hắn cầm một mặt nạ đỏ. Nhiếp Thương hoảng sợ nhìn đối phương, không biết Hạ Liên Phòng muốn làm gì, nhưng trực giác cho hắn biết đó không phải là chuyện tốt gì. Hắn há to miệng kêu không tiếng động, đáng tiếc, ở đây không ai có vẻ thương hại. Hắn từng làm chuyện gì, bách tính không biết nhưng người Phủ Bình Nguyên công chúa lại đều hiểu rõ rõ ràng thấu đáo. Loại mặt người dạ thú này, giết hắn thì quá dễ dàng cho hắn rồi! Phải khiến hắn mỗi ngày sống không bằng chết, chuộc tội cho những tội lỗi mà hắn đã phạm phải! Mặt nạ đỏ che khuất gương mặt tuấn mỹ của Nhiếp Thương, lập tức trong không khí truyền đến mùi khét vì da thịt bị thiêu rui, Hạ Liên Phòng lãnh đạm nhìn một màn này, không nhúc nhích chút nào. Thiên Tuyền Diêu Quang cũng sắc mặt đông lạnh, chỉ có Sắt Từ khẽ run rẩy, nhưng nàng lập tức nghĩ tới cảnh hồi trước Thiên Tuyền mang mình đi ra ngoài nhìn thấy, liền khẽ cắn môi lấy dũng khí mở to hai mắt ra xem. Nhiếp Thương co quắp, ngất đi, mặt nạ kia liền từ đó dính trên mặt của hắn, không thể tháo ra được nữa. Trên đời này, nhị thiếu gia của Phủ Tín Dương hầu đã không còn tồn tại nữa. Từ đó trên đời không có Nhiếp nhị thiếu, chỉ có người múa rối trong một cái đề tuyến rối gỗ. Nhân quả tuần hoàn, báo ứng khó chịu, trước đây khi hắn lăng ngược ấu đồng nơi biên cảnh không biết có từng nghĩ tới bản thân mình sẽ có một ngày phải khuất nhục như thế? Hạ Liên Phòng cười, xuống tay với Nhiếp Thương nàng không có chút do dự cùng không đành lòng nào, trừ có chiến tích hiển hách, Nhiếp Thương làm người có khác gì hai thế tử cầm thú kia chứ! Nhiếp Thương đã ngất bị nâng đi xuống, từ nay về sau, sẽ không ai biết hắn là ai. Hắn sẽ không chết, hắn sẽ vĩnh viễn thân bất do kỷ mà sống như vậy. Để tùy người khác đùa nghịch lay động tứ chi, mua vui cho người. Nhiếp Thương xem thường bình dân nhất, nhưng hôm nay hắn lại là thứ đồ chơi còn không bằng bình dân. Hạ Liên Phòng thật sự muốn biết, Nhiếp Thương có thể chống đỡ được bao lâu. Đương nhiên, nàng sẽ phái người chăm sóc hắn thật tốt, quyết không cho hắn chết sớm. Đối với kết cục của Nhiếp nhị, Nhiếp tứ không hề phát giác, hắn mỗi ngày nghĩ đến trừ đi tìm nhị ca thì chỉ là gặp Hạ Mạt Hồi. Đáng tiếc Phủ Bình Nguyên công chúa đề phòng sâm nghiêm, hắn căn bản là vào không được. Chẳng sợ hắn có thể dùng vũ lực xông vào nhưng Thái Hậu sủng ái Bình Nguyên công chúa nh vậy, chỉ cần Bình Nguyên công chúa cáo trạng một câu, hắn khả năng sẽ lập tức bị đá về biên cương. Cho nên Nhiếp tứ thật sự cảm thấy trách nhiệm nặng nề mà đường thì xa, Hạ Mạt Hồi suốt ngày ở trong phủ không ra cửa, dù có ra cũng là đi cùng Hạ Liên Phòng. Nhiếp tứ không dám trêu vị công chúa khác họ thoạt nhìn nhu nhu nhược nhược dễ bắt nạt này, dù sao đối phương là chị vợ tương lai của mình nha! Hạ Liên Phòng vẫn mỗi ngày kiên trì đi thỉnh an Từ thị, cấp bậc lễ nghĩa chu toàn, Từ thị cũng tìm không thấy lý để chỉ trích nàng. Bởi vì chuyện của Hạ Hồng Trang cùng Hạ Lục Ý, Từ thị tràn ngập áy náy với tỷ đệ ba người bọn họ, không có lúc nào không không nghĩ bù lại, đáng tiếc Hạ Liên Phòng đã sớm qua cái tuổi khát vọng tổ mẫu thương yêu, Từ thị lấy lòng thế nào bọn họ cũng chỉ có thể tỏ vẻ cung kính, nhưng nội tâm không thể kính yêu Từ thị nổi. Làm trưởng bối, Từ thị thực thất bại, làm mẫu thân, bà ta cũng thực thất bại, các Tôn nhi không thân cận kính yêu khiến Từ thị suýt nữa tan nát cõi lòng, nhưng cũng may còn có tin tức Đại Từ thị bên kia truyền đến khiến trong lòng bà ta thấy vui vẻ một chút. Hạ Hồng Trang từ lúc bị Trương viên ngoại mang về, Tần thị liền liều mạng náo loạn một trận, khiến Trương viên ngoại chuẩn bị nâng Hạ Hồng Trang làm bình thê biến thành sứt đầu mẻ trán, cuối cùng Hạ Hồng Trang chỉ có thể ủy khuất làm quý thiếp, nhưng so sánh với hai vị di nương, thân phận kia cũng chẳng qua chỉ cao hơn bọn hạ nhân chút một mà thôi. Nhưng nàng ta đâu phải kẻ dễ đối phó? Mặc kệ thân ở nghịch cảnh như thế nào thì Hạ Hồng Trang vẫn có biện pháp làm cho mình sống được phong sinh thủy khởi. Nàng ta ghê tởm Trương viên ngoại, ghét bỏ Trương gia, cảm thấy lấy dung mạo cùng tài tình của mình phải xứng bậc thế tử, Trương viên ngoại xách giày cho nàng ta cũng không xứng! Nhưng chuyện cho tới bây giờ đã là ván đã đóng thuyền, vô pháp sửa đổi, nàng ta đến cùng đã thành tiểu thiếp của Trương viên ngoại. Bị Đại Từ thị chán ghét làm khó dễ, Tần thị âm thầm hám hại, còn có hai vị thứ xuất tiểu thư châm chọc khiêu khích... Trương gia mỗi người đều không hoan nghênh nàng ta, nhưng Hạ Hồng Trang không để ý, nàng ta chỉ mong dùng hết thảy phương pháp bò lên trên, Trương viên chẳng qua chỉ là tấm ván tạm thời của nàng ta mà thôi. Nàng ta không tin mình đời này chỉ dừng lại ở đấy, nàng ta không cam lòng! Dựa vào cái gì Hạ Liên Phòng có thể lên làm công chúa, làm đám mây cao cao tại thượng kia còn nàng ta lại chỉ có thể làm nước bùn dưới đất? Nàng ta không đi hỏi thăm Thượng Quan thị thế nào, dù sao Thượng Quan thị nay cái gì cũng không thể giúp được nàng ta, mà trái lại thậm chí còn có thể trở thành trói buộc, liên lụy đến mình! Cho nên, Hạ Hồng Trang nghĩ, đợi cho đến khi bản thân mình công thành danh toại, có thể đứng trên cao quan sát thế nhân thì sẽ đón mẫu thân về, đến lúc đó, nàng mới hiếu thuận mẫu thân thật tốt! Nếu vào thời điểm đó mẫu thân còn sống, nàng ta nhất định sẽ làm nữ nhi tốt! Nàng ta đem tất cả chiêu thức khiến Trương viên ngoại si mê, một khắc cũng không rời được mình. Nàng ta thậm chí mê hoặc nam nhân xấu xí mập mạp lại hèn yếu này đối kháng mẫu thân hắn ——Đại Từ thị cường thế cả đời kia. Chỉ cần nắm giữ nam nhân này, Hạ Hồng Trang không tin nàng ta không thể tác uy tác phúc ở Trương gia! Nhưng cùng lúc đó, nàng ta tất yếu phải loại trừ Đại Từ thị! Đại Từ thị thật sự là làm người ta vô cùng chán ghét! Bà ta vốn xem thường thứ xuất, Hạ Hồng Trang lại còn là một thiên kim giả, thân phận chân thật chỉ là một đứa con hoang, phụ thân là người đánh xe đê tiện không tên tuổi. Đại Từ thị cảm thấy Hạ Hồng Trang ngay cả tư cách làm tiện thiếp nhà bọn họ cũng không có! Cố tình nhi tử lại thích, Đại Từ thị chỉ mong mỏi một ngày nào đó nụng của mấy người con dâu dâu này sẽ có động tĩnh, có thể sinh ra một cháu trai mập mạp, khi đó cái thân già của mình còn có thể động, còn có thể bế đứa nhỏ. Trương gia có người nối dõi, sau khi bà ta chết cũng không cần phải lo lắng không còn mặt mũi đi gặp liệt tổ liệt tông Trương gia. Nhưng qua hơn nửa năm, bụng của Hạ Hồng Trang vẫn không có tin tức. Thái độ của Đại Từ thị với Hạ Hồng Trang cũng càng ngày càng kém, không đánh thì mắng, thậm chí coi nang ta trở thành hạ nhân mà sai bảo, dù ở trước mặt Trương viên ngoại cũng không chút khách khí. Bà ta đời này luôn như vậy, ở trước mặt ai cũng vô cùng ương ngạnh. Nhưng bà ta đã quên, con thỏ nóng nảy cũng có thể cắn người, huống chi là Trương viên ngoại trong bản chất theo chủ nghĩa đại nam tử chứ? Hạ Hồng Trang là thịt nơi đàu quả tim của Trương viên ngoại, Đại Từ thị ép buộc Hạ Hồng Trang thì chẳng phải chính là lấy dao cắt thịt trong tim hắn sao! Lại liên tưởng đến vô số chuyện phía trước kia, đáy lòng Trương viên ngoại càng thêm oán hận Đại Từ thị, càng ngày càng sâu... Rốt cuộc, sau nhiều lần Hạ Hồng Trang giật giây rốt cuộc Trương viên ngoại cũng hạ thủ với Đại Từ thị. Đương nhiên, hắn ngay từ đầu cũng không định độc chết Đại Từ thị, hắn chỉ là muốn khiến Đại Từ thị bị liệt giường mà thôi. Đại Từ thị rốt cuộc vẫn là mẹ đẻ của hắn, hắn không biết chừng mực như thế nào cũng sẽ không xuống tay với mẹ mình. Lúc này, Hạ Hồng Trang xung phong nhận việc nói tiểu cữu mẫu nhà mẹ đẻ của nàng ta có bán dược liệu, Trương viên ngoại vừa nghe vậy liền đểHạ Hồng Trang nghĩ biện pháp kiếm thuốc. Đợi Hạ Hồng Trang giao dược cho hắn, hắn không cần suy nghĩ liền bỏ vào nước trà Đại Từ thị hay uống. Trương viên ngoại cho rằng đây chỉ là độc dược thông thường, ai biết lại nháy mắt láy mất sinh mạng của Đại Từ thị! Vậy là nữ nhân cường hãn, bá đạo, năm chặt người Trương gia trong lòng bàn tay lại bởi vì một chén mà mất mạng! Thấy Đại Từ thị chết, Trương viên ngoại triệt để luống cuống, hắn phản ứng đầu tiên không phải hối hận cũng không phải hổ thẹn, mà là sợ hãi, sợ quan phủ sẽ điều tra ra việc này có liên quan đến mình, hắn sợ đòi mạng, so với sắc đẹp, đương nhiên là tính mạng quan trọng hơn. Đại não bình thường bị Hạ Hồng Trang làm cho u mê rốt cuộc thanh tỉnh. Này dược là Hạ Hồng Trang lấy, không ai biết đã qua tay hắn, chỉ cần đem chuyện này đổ lên đầu Hạ Hồng Trang thì không phải hắn sẽ không sao sao? Mẫu thân chết, từ nay về sau Trương gia liền do hắn làm chủ đương gia, hắn chờ ngày này đã lâu như vậy, làm sao có thể chết khi chưa đạt thành tâm nguyện chứ? Sĩ chi đam hề, Do khả thuế dã. Nữ chi đam hề, Bất khả thuế dã*.. Chính là như thế. ( *Câu thơ thuộc bài thơ: Manh 3 của Khổng Tử Tang chi vị lạc,Kỳ diệp ốc nhược. Hu ta cưu hề!Vô thực tang trâm (thậm). Hu ta nữ hề!Vô dữ sĩ trâm (đam). Sĩ chi đam hề!Do khả thuế dã. Nữ chi đam hề!Bất khả thuế dã. Dịch nghĩa Cây dâu chưa rụng, Thì lá trơn mướt (như dung sắc em còn đẹp đẽ rỡ ràng). Than ôi, này chim cưu! Mi chớ ăn trái dâu nhiều (thì mi phải say). Than ôi, này con gái. Chớ phải lòng mê trai. Con trai có phải lòng mê gái Thì còn có thể gỡ ra được Con gái mà phải lòng mê trai, Thì không thể gỡ thoát ra được.) Sợ là Hạ Hồng Trang nằm mơ cũng không thể tưởng được, Trương viên ngoại nàng ta tự cho là đã nắm được ở trong tay có thể phản bội, đem nàng ta đẩy ra làm sơn dương thế tội. Tận đến khi bị quan binh bắt bỏ vào nhà tù Hạ Hồng Trang vẫn không rõ rốt cuộc là có vấn đề ở chỗ nào. Rõ ràng hết thảy đều phát triển theo kế hoạch của nàng ta, vì sao cuối cùng kết cục lại như vậy? Nàng ta ngồi trên đống rơm âm u ẩm ướt tản ra mùi mốc, nghĩ đến xuất thần. Đại Từ thị chết, cao hứng nhất trừ bỏ người Trương gia thì chỉ có Từ thị. Nhưng trừ bỏ cao hứng, Từ thị còn cảm nhận được chút thất lạc. Bà ta muốn khoe khoang, khoe khoang bà ta có nhi tử tiền đồ vô lượng, còn có cháu gái được phong là công chúa, Hạ gia là vọng tộc trăm năm, gia tài bạc triệu, những điều này bà at khẩn cấp muốn khoe khoang trước mặt Đại Từ thị. Nhưng mà, chỉ có Đại Từ thị còn sống thì bà ta khoe ra mới có ý nghĩa nha! Nay Đại Từ thị chết về sau bà ta còn có thể khoe cho ai xem? Không có người để ý đến Hạ Hồng Trang bị bắt bỏ vào nhà giam, mọi người đều cảm thấy nàng ta là trừng phạt đúng tội. Nàng ta ngay cả mẫu thân thân sinh cũng không đi tìm kiếm không đi hầu hạ, cho nên tận đến hi bị phán xử mùa thu sẽ vấn trảm cũng không ai đến thăm nàng ta. Ở rất lâu rất lâu trước đó, khi nàng ta vẫn là tiểu thư Hạ gia, Hạ Hồng Trang cảm thấy bản thân mình chỉ chênh lệch với Hạ Liên Phòng Hạ Mạt Hồi ở chuyện thứ xuất. Nhưng khi sắp chết, nàng ta mới đột nhiên ý thức được, hóa ra các nàng từ trên căn bản chính là không giống nhau. Đích xuất chính là đích xuất, cao quý không thôi, thứ xuất chính là thứ xuất, địa vị ti tiện, đó cũng không phải chuyện nàng ta đi tranh, chém giết, hoặc là không cam lòng không nguyện ý có thể thay đổi, sự thật đã phát sinh, nàng ta không thể sửa đổi nữa. Mà nay nàng ta bị phán chém đầu, suốt ngày ở trong phòng giam ẩm mốc chờ đợi tử vong đến, Hạ Liên Phòng lại ngủ trong phủ công chúa tráng lệ, có người hầu hạ có người lấy lòng. Các nàng từng là tỷ muội, nhưng hôm nay kết cục lại là bất đồng như vậy. Hỏi Hạ Hồng Trang cam tâm sao? Đáp án đương nhiên là không, nàng ta cả đời cũng sẽ không cam tâm! Nàng ta hận Trương viên ngoại, hận đám súc sinh tâm ngoan thủ lạt Trương gia, nhưng càng hận Hạ Liên Phòng! Hạ Hồng Trang hay nghĩ, nếu lúc trước Hạ Liên Phòng không ra khỏi Phật đường, hết thảy hôm nay có phải đều sẽ không phát sinh hay không? Nàng ta vẫn có thể làm tam tiểu thư cao quý ưu nhã, phụ thân ở Tướng Quốc Tự chưa về, tổ mẫu thương yêu mẫu thân cùng các nàng, nói không chừng sẽ thỉnh trưởng lão trong tộc nâng mẫu thân làm chính thất, nếu thế nàng ta có thể trở thành Hạ gia đích ra thiên kim danh chánh ngôn thuận, sau đó nàng ta có thể gả cho một trượng phu tốt, Hạ Mạt Hồi cùng Hạ Lan Tiềm đều cần nhìn ánh mắt mình mà sống. Hạ gia hết thảy đều là của nàng ta, nàng ta muốn lấy cái gì căn bản không cần bất kỳ ai cho phép, chỉ cần nàng ta muốn là có thể được đến. Như vậy nàng ta sẽ sống khoái nhạc biết bao! Nhưng hết thảy đều bị Hạ Liên Phòng làm hỏng! Từ lúc nàng ra khỏi Phật đường, tất cả mọi chuyện đều chạy như điên theo một phương hướng quỷ dị! Hạ Hồng Trang cảm thấy đây là không đúng, nhưng sự thật đã như thế, nàng ta cũng không có cách nào thay đổi. Đang khi nàng ta nằm trên mặt đất oán trời trách đất, thanh âm cai ngục lại lạnh lùng vang lên: \"Ngươi! Có người đến thăm ngươi!\" Hạ Hồng Trang một hồi lâu mới phản ứng kịp là đang nói mình, đã trễ thế này sao còn có người đến thăm nàng ta? Một nữ tử khoác áo choàng màu đen, thân hình mảnh mai chậm rãi đi tới, đến trước nhà tù, nàng ta ý bảo cai ngục mở cửa lao ra. Cai ngục do dự một chút, nữ tử từ trong lòng lấy ra một tấm ngân phiếu đưa qua, cai ngục tươi cười đem ngân phiếu nhét vào trong lòng mình, sau đó mở cửa lao, thức thời lui ra ngoài. Bởi vì là tội phạm giết người, lại là nữ tù, cho nên Hạ Hồng Trang bị giam riêng một buồng, chung quanh không có ai. Điều này cũng thành điều kiện để nữ tử thần bí kia tiện nói chyện cùng nàng hơn. Hạ Hồng Trang nằm trên mặt đất lười biếng không định đứng lên, nàng ta nhìn chằm chằm mặt nữ tử kia, hỏi: \"Ngươi là ai?\" Nữ tử kia bỏ mũ chùm đầu ra, nhất thời lộ ra gương mặt giống Hạ Hồng Trang như đúc. Hóa ra là Hạ Lục Ý! Hạ Hồng Trang trợn tròn mắt, từ lúc bị Trương viên ngoại mang đi nàng ta trừ bỏ ngẫu nhiên nhớ tới mẫu thân thì đã suýt quên người muội muội này! Nay vừa thấy, quả nhiên là vui buồn nảy ra, trong lòng không khỏi cảm thấy bách vị tạp trần. Trước đây, đều là nàng ta bắt mắt hơn, bất kể là mĩ mạo hay là khí chất, hai tỷ ruột muội đứng chung một chỗ đều là nàng ta được chú ý nhiều hơn. Nhưng hiện tại xem Hạ Lục Ý một thân lăng la tơ lụa, hai má hồng nhuận, có lẽ là ở Hàn lâm phủ sống không tồi, ngoại tổ cùng Ngộ biểu ca hẳn là đều đối xử với nàng ta rất tốt. Hạ Hồng Trang không khỏi có chút ghen tị, nàng thậm chí ảo tưởng, nếu lúc trước thân mật với Ngộ biểu ca là mình thì hôm nay nàng ta có phải sẽ không biến thành như vậy, còn người nằm ở trong này, bị trở thành tội phạm giết người chính là Lục Ý hay không? Chờ đã... Trong đầu Hạ Hồng Trang đột nhiên chợt lóe lên một ý nghĩ to gan đáng sợ. \"Hồng Trang, tỷ có ổn không?\" Hạ Lục Ý vén áo choàng, có thể nhìn thấy trên tay nàng xách một hộp đựng thức ăn. Giờ phút này nàng ta đang đem hộp đựng ăn lấy ra thả xuống đất, vừa bày thức ăn nóng hổi bên trong ra vừa nói: \"Tỷ mau đến ăn chút đi, là ta vụng trộm chuẩn bị mang tới, một lát liền phải đi rồi.\" Hạ Hồng Trang theo lời ngồi xuống, ở lâu như vậy trong phòng giam, bình thường rất ít khi được ăn tử tế, đồ ăn Hạ Lục Ý mang đến đều là đồ nàng thích ăn, nàng ta đã rất lâu rất lâu không được ăn. Nghĩ đến đây, hốc mắt Hạ Hồng Trang không khỏi có chút nhức nhối. Hạ Lục Ý cùng nàng ta dù sao cũng là song tỷ ruột muội, huyết mạch tương liên, tình thân là chém không đứt. Nhưng mà... Thấy Hạ Hồng Trang ăn vội vàng, Hạ Lục Ý vội vàng rót chút nước: \"Chậm một chút chậm một chút, tỷ chớ ăn vội như vậy nha, rất dễ bị nghẹn.\" Hạ Hồng Trang nuốt thịt trong miệng xuống, giống như vô tình hỏi: \"Trong khoảng thời gian này muội trôi qua thế nào?\" \"Cũng được.\" Ngoài miệng nói lời khiêm tốn, nhưng biểu tình lại có chút ngượng ngùng. Hạ Lục Ý ở trước mặt Hạ Hồng Trang trước giờ đều không biết giấu diếm là gì: \"Ngộ biểu ca đối với ta rất tốt, ngoại tổ phụ cũng rất thương ta, ta ở Hàn lâm phủ cũng không kém mấy so với phủ đại học sĩ.\" Tuy rằng về tiền tài quyền thế Hàn lâm phủ kém hơn nhiều nhưng nàng ta không cần mỗi ngày đi lấy lòng một lão thái bà giống Từ thị, càng không cần ăn nói khép nép ở trước mặt đích nữ đích tử. Bởi vì đám hỏi của nàng cùng Ngộ biểu ca nên ngoại tổ cùng cậu đều thương yêu nàng ta, nàng ta muốn cái gì cũng cho, bất kể là quần áo hay là trang sức, chưa từng không đáp ứng nàng ta. \"Nhìn ra được.\" Hạ Hồng Trang cười gượng, cũng không thật lòng cảm thấy cao hứng thay muội muội. Hạ Lục Ý hỏi: \"Hồng Trang, tỷ có tin tức của mẫu thân không? Dạo này ta vẫn đang tìm bà ấy, nhưng tìm thế nào cũng tìm không ra. Lúc trước bà ấy theo chúng ta cùng nhau bị đuổi ra khỏi Hạ phủ, sau đó ta liền không tìm ra bà ấy. Hồng Trang, tỷ có biết mẫu thân sẽ ở đâu không?\" Hạ Hồng Trang làm sao có khả năng sẽ biết, nàng ta căn bản tìm còn không đi tìm. Giờ này khắc này nàng ta cũng không có tâm trí quan tâm nhiều như Hạ Lục Ý, nàng ta đã sắp chết, mẫu thân ở nơi nào nàng ta có biết hay không cũng không có ý nghĩa gì. Thấy Hạ Hồng Trang không trả lời, Hạ Lục Ý cảm thấy bất mãn, nàng ta đến cùng vẫn là thiếu nữ bốc đồng, lập tức há mồm liền tỏ vẻ khắc bạc: \"Này! Hồng Trang, ta có ý tốt mới tới thăm ngươi, tại sao thái độ của ngươi lại như vậy hả? Nếu biết trước ngươi không cảm kích, ngươi chết ta cũng không nhặt xác cho ngươi!\" Thần sắc Hạ Hồng Trang biến thành lạnh lùng: \"Ngươi lặp lại lần nữa!\" Hạ Lục Ý không sợ hãi chút nào, Hồng Trang không thể giả vờ đáng thương để giở trò, hiện tại cũng chỉ có hai người bọn họ ở đây, huống chi bản thân mình hiện tại phong cảnh hơn Hồng Trang nhiều. Mối thù với Hạ Liên Phòng có thể báo sau, nhưng Hồng Trang lại sắp chết đến nơi rồi, không có khả năng đi tìm Hạ Liên Phòng báo thù nữa nha! \"Ngươi hung cái gì mà hung nha, chẳng lẽ ta nói không đúng sao? Nếu không phải ngươi lấy độc dược chỗ tiểu cữu mẫu, Đại Từ thị có thể chết sao? Đây đều là tự tạo nghiệt, ngươi căn bản chính là xứng đáng! Giờ thì tốt rồi, lão già kia không cần ngươi nữa, ngươi còn phải gánh cái tội danh giết người này! Xứng đáng! Xứng đáng! Xứng đáng! !\" Một chữ cuối cùng nói xong, Hạ Hồng Trang không thể nhịn được nữa, cũng không biết dưới đất ở đâu ra một tảng đá, nàng ta không hề nghĩ ngợi, khom lưng nhặt lên liền đập về phía đầu Hạ Lục Ý, giây lát sau Hạ Lục Ý liền ngã xuống đất. Máu tươi nhiễm đỏ đám rơm màu vàng. Hạ Hồng Trang cũng bị kinh hãi, nàng ta run môi không biết nên nói cái gì, sau một lúc lâu, ý tưởng đáng sợ lúc trước lại chợt lóe lên trong đầu. Dù sao các nàng là song bào thai tỷ muội, ngay cả Thượng Quan thị cũng không phân biệt rõ được... Hạ Hồng Trang khẽ cắn môi, động tác lưu loát cởi y phục trên người Hạ Lục Ý, ngay cả cái yếm và tiết khố cũng không lưu. Sau đó nàng ta cởi bỏ áo tù nhân trên người mình, rồi dùng tay chải lại tóc, tháo trâm trên đầu, hoa tai trân châu, vòng tay Lục Ngọc.. trên người Hạ Lục Ý, mang tất cả lên trên người mình. Cuối cùng, ngoại trừ bỏ sắc mặt hơi có chút vàng như nến không đủ hồng nhuận, nàng ta đã giống y chang Hạ Lục Ý. Rồi lại mặc áo tù nhân vào cho Hạ Lục Ý, bôi tro bụi trên mặt đất lên mặt và người muội muội, còn cào loạn tóc của nàng ta. Hạ Lục Ý lại vẫn hôn mê bất tỉnh nằm trên mặt đất, Hạ Hồng Trang khẽ cắn môi, nhấc bình nước nóng Hạ Lục Ý mang đến cho mình, một tay bóp mở miệng Hạ Lục Ý, đem nước sôi nóng bỏng đổ vào. Hạ Lục Ý vẫn chưa tỉnh, nhưng miệng đã bị bỏng rộp, không có gì bất ngờ xảy ra thì đoán chừng là yết hầu đã bị hỏng rồi, về sau muốn nói chuyện cũng khó. Hạ Hồng Trang ném ấm nước xuống, lui về sau vài bước, yếu đuối dựa vào cửa phòng giam. Cai ngục thấy thời gian đã đủ, vừa lúc tới mở cửa, thấy Hạ Lục Ý té trên mặt đất, đầu tiên là sửng sốt, Hạ Hồng Trang vô cùng khẩn trương trong lòng, cai ngục lại nói: \"Tiểu tiện nhân này lại giở trò quỷ gì, không phải thật sự té xỉu đấy chứ? Thôi thôi, thật xui xẻo, dù sao cũng là người chết, mặc kệ nàng! Tiểu nương tử ngươi mau rời đi đi, nếu bị ai phát hiện ta để ngươi vào nhà tù thì sẽ mất bát cơm đấy!\" Hạ Hồng Trang giảm thấp thanh âm nói câu cảm tạ, nhanh chóng đi ra ngoài. Vừa đi vừa kéo chặt áo choàng, bị nhốt lâu như vậy, thật vất vả hô hấp được không khí mới mẻ, quả thực phảng phất như cách một thế hệ. Chút áy náy lúc trước khi một lần nữa nếm đến tự do tốt đẹp thì nháy mắt biến mất. Được làm vua thua làm giặc, đợi sau này nàng thỏa mãn tâm nguyện, trở thành vạn hoàng chi vương, nhất định sẽ đền bù cho Lục Ý! Nếu vào thời điểm đó Lục Ý còn sống! Hạ Hồng Trang đang đắc ý không phát hiện cai ngục nhìn nàng rời đi bóng dáng hung hăng \"xì\" một cái, khinh thường nói: \"Vẫn là công chúa nhà ta thần cơ diệu toán!\" Nói xong xé mất mặt nạ trên mặt, không ngờ lại là thủ lĩnh Ngọc Hành của đội Huyền y vệ! Hắn cười híp mắt, công chúa không lừa hắn, công sự đêm nay quả nhiên chơi rất vui! Hắn sờ ngân phiếu một trăm lượng trong ngực, mê tiền vỗ vỗ, còn có thể lấy lợi, chuyện tốt như vậy, ai cũng chen phá đầu tranh làm, nhưng ai bảo hắn là lão Đại của Huyền y vệ chứ!"
}