{
  "chapter_name": "Chương 180: Niềm vui tân hôn như keo như sơn",
  "content": "Nhìn ra Hạ Liên Phòng khó chịu, Thanh vương vội vvàng tháo mũ phượng nặng nề xuống cho nàng, Hạ Liên Phòng hoạt động cái cổ cứng ngắc, cảm giác nửa người trên như không thuộc về mình. Bởi vì quá mệt mỏi cho nên nàng căn bản không chú ý đến biểu tình của Thanh vương lúc này. Rượu hợp cẩn chưa uống, Thanh vương đem mũ phượng đặt ở trên bàn sau đó bưng chén rượu đến, ngồi ở bên người Hạ Liên Phòng, đem một ly trong đó đưa cho nàng. Trong nhân sinh Hạ Liên Phòng lần đầu uống rượu, hai người hai tay giao nhau, đều là uống một hơi cạn sạch. Hạ Liên Phòng lập tức bắt đầu ho khan, lúc uống chỉ lo lời ma ma nói, phải uống một hơi cạn sạch mới có thể lâu dài, hoàn toàn không suy nghĩ mùi của rượu này nặng bao nhiêu. Tuy rằng không mạnh bằng rượu Thanh vương uống trong quân đội nhưng đối với thiên kim tiểu thư dưỡng trong khuê phòng như Hạ Liên Phòng mà nói thì đã là vô cùng kinh khủng rồi. Thanh vương vốn còn muốn nói đôi lời, nhưng hắn vừa đứng dậy đặt chén rượu xuống, xoay người liền nhìn thấy Hạ Liên Phòng đã phấn má đỏ bừng, ngồi ở trên giường ngã trái ngã phải. Nhanh chóng chạy qua đở người lên, cô nương tựa hồ không còn bình tĩnh dịu dàng như bình thường, một đôi mắt phượng lóe ra ánh sáng nhu hòa khác thường, bàn tay trắng nhỏ thonn thon cũng ở trên người hắn không ngừng sờ soạng, hoàn toàn không hiểu cái gì gọi là đùa với lửa. Vì trợ hứng, cũng là vì phòng ngừa tân nương tử cảm thấy không thích hợp cho nên trong rượu hợp cẩn bình thường đều sẽ thả thêm chút xuân dược. Hạ Liên Phòng xưa nay không uống rượu, đâu biết một chút là có thể làm cho nàng thần chí không rõ, cộng thêm thứ ở trong rượu, nàng còn nhớ rõ bản thân mình là ai, nhận được nam nhân ở trước mắt là ai đã rất không tệ rồi. Chỉ cảm thấy mí mắt trên dưới đang đánh nhau, nhưng ở sâu trong nội tâm lại tựa hồ có cây đuốc đang hừng hực thiêu đốt. Nàng mở to mắt —— kỳ thật căn bản cái gì cũng xem không rõ ràng lắm, chỉ cảm thấy hơi thở của nan nhân trước mắt phi thường thoải mái, làm cho nàng muốn nhào vào ôm ấp. Thanh vương thở dài, tiếp nhận tra tấn ngọt ngào này. Hắn hơi có chút vụng về mở ra búi tóc tinh xảo nhưng phiền phức của nàng, đem chu thoa trâm cài bên trên từng cái lấy xuống, tóc đen như mây nháy mắt trút xuống, rối tung trên chăn hỉ màu đỏ thẫm, khiến mặt nàng nhìn càng thêm nhỏ. Đỏ và Đen làm nổi bật, có loại diễm lệ nói không lên lời. Thanh vương tuy chưa từng khai trai nhưng cũng không đại biểu hắn không biết gì cả về chuyện nam nữ, trước khi cưới Hoàng Thượng còn thần thần bí bí lôi hắn đi, nói bóng nói gió nếu như không có kinh nghiệm không biết làm như thế nào, hắn làm hoàng huynh sẽ phụ trách chỉ bảo một hai. Thanh vương lúc ấy sắc mặt liền đen, loại chuyện này nam nhân trời sinh liền biết, đâu cần người dạy! Hạ Liên Phòng nhu thuận ghé vào đầu vai Thanh vương, mặc cho hắn cởi bỏ giá y của mình, Thanh vương rút đi áo khoác hoa lệ của Hạ Liên Phòng sau đó liền đem nàng đặt lên giường, cúi lưng cởi giày thêu cho nàng, sau đó đứng dậy đi vì lấy khăn vải sạch sẽ, lau sạch son phấn trên mặt nàng. Hắn làm một loạt động tác này phi thường trôi chảy, giống như trước đây đã làm mấy trăm ngàn lần. Ôn nhu cùng tình ý trên mặt hắn, càng thêm đậm đặc không thể tan biến. Nếu có người nhìn thấy biểu tình của hắn giờ phút này tất nhiên không thể tin được đây lại là Thanh vương điện hạ sát phạt quyết đoán bất cận nhân tình kia. Nàng ngủ rồi, nếu lúc này hắn làm chút gì... Sợ là không được tốt đi? Thanh vương nghĩ. Một đôi cánh tay ngọc mảnh khảnh lại từ phía sau lưng duỗi đến, mềm như bông nũng nịu vây lấy cổ hắn, thở ra khí tức như lan, khuôn mặt nhỏ nhắn cọ xát mặt hắn, hắn vừa thay tẩm y cho nàng, trong lúc đó khí huyết dâng cao suýt nữa vô pháp khắc chế. Bởi vì chỉ mặc tẩm y cho nên hai luồng phấn thịt phong phú phập phồng trước ngực cô nương gây cảm thụ phá lệ rõ rệt. Thanh vương hít sâu một hơi, cầm hai tay Hạ Liên Phòng, muốn cách nàng xa một chút. Lại không nghĩ rằng nàng nhân thể nhào tới trước một cái, cả người liền ngã vào trong ngực hắn, gương mặt đỏ ửng mê người của giờ phút này lại cười hì hì nhìn hắn, ý định khiêu chiến tự chủ của hắn. Thứ này, Thanh vương không thiếu nhất. Nhưng mà... Được rồi, đêm nay tạm thời quên chuyện tự chủ này đi. \"Hi vọng ngày mai tỉnh lại, nàng sẽ không giận ta.\" Hắn lầm bầm nói, nhìn thê tử trong ngực lúm đồng tiền như hoa, trong lòng vừa động, cúi đầu hôn lên. Không dám dùng quá sức, miệng lưỡi chỉ phải nhè nhẹ miêu tả, Hạ Liên Phòng ưm một tiếng, chủ động há miệng nhỏ, Thanh vương bị kích thích càng sâu, hắn thở hổn hển, đá rơi giày của mình ra, ôm Hạ Liên Phòng lăn lên giường mới, rồi sau đó đem giường mạn buông, che cảnh xuân vô hạn bên trong. Chỉ thấy mãng bào màu đỏ, trung y tuyết trắng không ngừng từ bên trong bị ném ra, cuối cùng là quần áo bên người nữ tử, giường mạn che lại xuân sắc tốt đẹp, nhưng vẫn có thể nhìn đến bên trong sóng lãng lăn mình, liều chết triền miên. Thỉnh thoảng tiếng nữ tử rên rỉ, tiếng nam tử thô suyễn truyền tới, cùng với một tiếng nhu nhược đau kêu, có người dừng động tác lại, rồi nhẹ giọng nói chút lời dỗ dành. Cách quá xa chỉ thấy nến đỏ cháy cả đêm, cuối cùng cũng không thể nghe rõ gì nữa. Cũng không biết tại sao, một cái chân nhỏ trắng xinh đột nhiên từ trong giường mạn chui ra, bàn chân no đủ khéo léo, năm cái đầu ngón chân ngọc đáng yêu, da thịt trắng nõn mềm mại ngay cả mạch máu cũng có thể thấy được rõ ràng. Rất nhanh, chân nhỏ duỗi thẳng, run rẩy, sau đó phút chốc xụi lơ hạ xuống. Tiếng nam nhân hít thở dị thường dồn dập, cô nương thì lại khóc nức nở. Nhưng mà bóng đêm đúng lúc sâu nhất, Nguyệt nương cũng xấu hổ trốn đi không nhìn lén màn động phòng hoa chúc này. Cách giường mạn, chỉ nghe nam nhân ôn nhu âm trầm thấp một lần lại một lần gọi A Phòng. Ngày hôm sau Hạ Liên Phòng ngủ tận đến buổi chiều mới tỉnh lại. Thời điểm nàng mở mắt ra, vừa vặn thái dương đã rơi xuống núi. Đầu vẫn cứ hỗn loạn, nhất thời không thể nhớ lại bản thân mình đã thành thân, đang muốn đứng dậy gọi Cầm Thi tiến vào hầu hạ lại phát hiện mình bị người ta chặt chẽ ôm ở trong ngực không thể động đậy. Hạ Liên Phòng giờ mới nhớ tới mình hôm qua đã thành thân, giờ phút này ôm nàng không phải Thanh vương thì là ai? Nàng lặng lẽ động đậy chân, chỉ thấy cẳng chân đau nhức như bị rút gân, nhất là phần eo, như bị xe ngựa chèn qua. Nàng chỉ là có chút hơi say thêm động tình, cũng không phải là choáng váng cho nên chuyện tối ngày hôm qua chỉ là nhất thời không ngờ, nhưng mà ký ức rất nhanh kéo đến, nghĩ đến đêm tân hôn tối qua Hạ Liên Phòng mặt đỏ tai hồng, nàng theo bản năng liền muốn chạy trốn, nhưng Thanh vương ôm quá chặt, hơn nữa nàng cũng không dám tự tiện lộn xộn, sợ quấy nhiễu đến hắn. Cho nên nàng chỉ có thể tận lực đem đầu nâng lên một chút, cằm Thanh vương mọc ra chút râu màu xanh, hắn nhắm mắt lại, sống mũi cao thẳng cùng môi mỏng đóng chặt làm cho hắn thoạt nhìn hết sức nghiêm túc. Nhưng chỉ có Hạ Liên Phòng mới biết được, dưới biểu tình nghiêm túc lạnh lùng như vậy che giấu một trái tim lửa nóng cùng ôn nhu như thế nào. Nàng bất giác cười, nụ cười vừa vặn rơi vào đáy mắt Thanh vương vừa mở ra. Hắn thấy nàng cười liền không nhịn được muốn cười theo, ôn nhu hỏi: \"Nghĩ đến cái gì mà vui vẻ như vậy?\" Nói xong, đầu ngón tay thon dài đem tóc dính trên gò má nàng vén ra sau, lại nhẹ nhàng thử độ ấm tai nàng, thấy nàng tuy có chút mỏi mệt nhưng lại thần thái sáng láng, đang nhìn chằm chằm hắn lại đột nhiên khuôn mặt nhỏ nhắn đỏ bừng cúi đầu xuống, có lẽ là thẹn thùng. A Phòng của hắn xưa nay da mặt mỏng, không chịu nổi đùa giỡn. \"Phu thê ân ái chính là như thế, chớ sợ.\" Hạ Liên Phòng đâu phải sợ, nàng thuần túy là nhớ tới đêm qua mình chủ động xuống tay mà cảm thấy xấu hổ. Nghe ngữ khí Thanh vương ôn nhu hơn dĩ vãng, nàng run sợ mấy cái, cảm giác được mình không mặc gì, da thịt mềm mại dán vào lồng ngực cứng rắn rắn chắc của Thanh vương, nhất cương nhất nhu, có vẻ vô cùng hài hòa. Nhưng Hạ Liên Phòng cuộc đời lần đầu thân mật cùng người khác như vậy không khỏi muốn lui về phía sau. Thanh vương lại không bằng lòng, ôm chặt nàng vào trong ngực, lồng ngực tản ra nhiệt khí bao lấy thân mình mảnh khảnh của Hạ Liên Phòng, một cái xoay người đem nàng đặt ở dưới thân, cúi đầu ở trên mặt cùng với cần cổ trước ngực nàng hạ xuống từng nụ hôn nhỏ vụn. Hạ Liên Phòng vừa mới cập kê không lâu, lại là người hắn thương, Thanh vương vô luận thế nào cũng không hạ được quyết tâm ở trên người nàng phát tiết tinh lực tích lũy nhiều năm của bản thân mình. Chỉ là ái thê trong ngực, nếu cứng rắn muốn hắn làm Liễu Hạ Huệ thì đúng là làm khó hắn. Cho nên cho dù không thật sự đến bước cuối cùng thì thân thiết cũng là nhất định. Hạ Liên Phòng bị hắn hôn cả người mềm yếu, dáng vẻ yêu kiều là Thanh vương chưa từng thấy qua, giờ phút này nàng mới biểu hiện giống một tiểu cô nương, thường ngày cứ như bà cụ non. \"A Phòng...\" Nàng vươn tay ôm cổ hắn, thấy hắn vẫn ngưng mắt nhìn nàng, cảm thấy ngại ngùng liền che kín mặt. Động tác ngây thơ này chọc cho Thanh vương buồn cười, hắn cúi đầu đi cắn mũi Hạ Liên Phòng, sau đó ẩn nhẫn nhiều lần nói: \"Có đói bụng hay khát nước không?\" Được hắn nhắc nhở như vậy Hạ Liên Phòng mới phát hiện bụng mình đã đói kêu vang. Nàng gật gật đầu, hỏi: \"Đến giờ gì rồi?\" \"Giờ Dậu.\" Thanh vương vuốt ve gương mặt mềm mại của nàng. \"Ăn một chút rồi hãy nghỉ ngơi tiếp.\" Hạ Liên Phòng cảm giác được mình tuy rằng không mảnh vải che thân nhưng lại cả người nhẹ nhàng khoan khoái, cũng không có dính ngấy, có lẽ là khi nàng ngủ đã được tắm rửa qua. Đối với chuyện là ai giúp nàng, nàng tỏ vẻ không suy nghĩ nhiều. Thanh vương đứng dậy, lại ấn Hạ Liên Phòng xuống để nàng tiếp tục nằm, hắn vén chăn lên, toàn thân chỉ mặc một cái tiết khố. Hạ Liên Phòng vội vàng bắt lấy chăn kéo lên trên che mắt, sau một lúc lâu lại nhịn không được đi liếc trộm. Thanh vương thân thể cao lớn kiện mỹ, cả người bắp thịt rắn chắc, nhưng mỗi một khối đều đẹp vừa đúng. Nếu không phải tận mắt nhìn thấy, Hạ Liên Phòng quyết sẽ không tin thân thể của nam nhân cũng có thể dùng từ \"đẹp\" để hình dung. Thân thể anh tuấn hoàn mỹ như vậy, đêm qua từng cùng nàng liều chết triền miên... Hạ Liên Phòng cảm thấy cả khuôn mặt đều bốc cháy, như thế nào cũng không dám nhìn tiếp. Thanh vương chộp lấy áo choàng phủ thêm, truyền lệnh cho hạ nhân chờ đợi bên ngoài, sau đó quay lại bên trong phòng, thấy Hạ Liên Phòng đã ngồi dậy, đay cố gắng lục lọi xiêm y không khỏi mỉm cười: \"Tìm cái gì vậy?\" Nói xong, tùy tay nhấc lên xiêm y xếp ngay ngắn chỉnh tề một bên... Trong đó có một cái yếm. Hạ Liên Phòng mặt đỏ sắp nhỏ cả ra máu, nàng nắm chặt chăn trong ngực phòng ngừa cảnh xuân lộ ra ngoài, hờn dỗi liếc nhìn Thanh vương. Lúc mặc yếm, Thanh vương cứng rắn muốn giúp nàng buộc dây lưng phía sau, Hạ Liên Phòng chịu đựng ngượng ngùng, gật đầu đồng ý. Thanh vương rón rén vuốt ve da thịt như Dương Chi Bạch Ngọc sau gáy Hạ Liên Phòng, hồi tưởng tối hôm qua thân mình mềm mại như vậy ngoan ngoãn nhu thuận nằm ở dưới thân mình, thật là vô cùng sung sướng thỏa mãn. Bởi vì nhiều năm luyện võ cho nên trên tay hắn tràn đầy vết chai, làn da Hạ Liên Phòng lại non mịn như có thể véo ra nước, khi hắn nhẹ nhàng vuốt ve ở trên người nàng, nàng liền khẽ run rẩy như có dòng điện chạy qua. Hai người lại vành tai và tóc mai chạm vào nhau một lúc lâu Thanh vương mới dưới sự nghiêm khắc cự tuyệt của Hạ Liên Phòng giương mắt nhìn chính nàng luống cuống tay chân mặc xong xiêm y. Cầm Sắt nhị tỳ đã chờ ở bên ngoài, Thiên Tuyền Diêu Quang không gặp bóng người. Lục nương thấy các chủ tử đi ra, vội vàng múc bát chè phụng đến trước mặt Hạ Liên Phòng, uyển chuyển nói: \"Công chúa, đây là Thái Hậu nương nương tự mình phân phó, phải làm cho công chúa, công chúa nếm thử đi ạ.\" Khi nói chuyện, bà đã sắc bén quan sát một lượt Hạ Liên Phòng cùng Thanh vương. Công chúa nhà mình còn nhỏ tuổi, thân thể yếu đuối, đây là chuyện Lục nương vẫn lo lắng, nhưng bây giờ công chúa đã là vợ người ta, tất nhiên là phải thực hiện nghĩa vụ người làm vợ. Cho nên, thân thể này tất phải hảo hảo điều trị, cũng hi vọng vương gia có thể minh bạch, trước mắt không phải thời cơ tốt để công chúa thụ thai. Thanh vương khẽ nhíu mi lại, khí tức lãnh khốc trên người làm bọn hạ nhân cả phòng đều không dám ngẩng đầu. Hạ Liên Phòng không rõ hắn làm sao, ánh mắt nghi hoặc nhìn qua, liền nghe thấy hắn nói: \"Sau này không cần lại xưng công chúa, gọi \u0027Vương phi\u0027 là được.\" Hạ Liên Phòng mỉm cười, với nàng xứng hô như thế nào cũng không sao, nhưng không ngờ Thanh vương lại để ý như thế. Cũng mặc kệ có hạ nhân ở đây nhìn hay không, Thanh vương cố ý muốn đút cho Hạ Liên Phòng, nói nàng đêm qua vất vả mệt nhọc, không thể vận động nhiều. Hạ Liên Phòng nghe được mà đỏ mặt, nhấc chân ở dưới bàn nhẹ nhàng đá hắn một cái, ý bảo hắn khiêm tốn một chút. Sau khi ăn Thanh vương vốn định ôm Hạ Liên Phòng tiếp tục ngủ, nhưng nàng cự tuyệt. Nàng đích xác còn hơi mệt, nhưng vừa dùng cơm xong liền ngủ sẽ khiến nàng cảm thấy bản thân mình giống con vật nào đó lỗ tai to lỗ mũi to bụng to bốn vó chổng ngược. Vì thế Thanh vương liền nắm tay nàng đi lại chung quanh vương phủ, cũng làm cho nàng làm quen hoàn cảnh một chút, chung quy từ nay về sau nơi này chính là nơi nàng muốn ở cả đời. Trên đường trải qua một mảnh vườn rau nhỏ, Thanh vương nắm tay Hạ Liên Phòng nhìn một lát, thở dài. Hạ Liên Phòng phóng mắt nhìn đi, chỉ thấy trên giá đỡ có một ít mạ đã ố vàng, hiển nhiên là đã chết, thổ địa nứt nẻ, cỏ dại sinh trưởng tốt, có lẽ đã hoang phế một thời gian dài. Liền an ủi: \"Sau này còn có thể làm lại, chớ thương tâm.\" Thanh vương cầm tay nàng, nhìn mảnh vườn rau hoang vu kia, cười nhẹ nói: \"Ta thật ra muốn thử trồng trọt một thời gian, đáng tiếc luôn không có cơ hội tưới nước xới đất làm cỏ, luôn có chuyện đếm không hết chờ ta đi làm.\" Hạ Liên Phòng từ trong giọng nói của hắn nghe ra sự thất lạc, kéo kéo tay hắn, đợi hắn cúi đầu nhìn nàng liền mỉm cười đáp lại: \"Về sau để thiếp làm cùng chàng.\" Thanh vương cười, ôn nhu lên tiếng. Thanh vương phủ rất lớn, lập tức không thể dạo xong, hơn nữa đêm qua Hạ Liên Phòng đích thật là \"Làm lụng vất vả quá độ\" cho nên dù nàng kiên trì nói không mệt, Thanh vương cũng không cho nàng đi lại chung quanh nữa mà trực tiếp ôm người trở về phòng ngủ. Theo lý thuyết hôm nay bọn họ hẳn là tiến cung gặp mặt Thái Hậu, chỉ là Hạ Liên Phòng ngủ dạy muộn, Thanh vương luyến tiếc đánh thức nàng. Hai người liền oa cùng một chỗ ngọt ngào ngủ cả một ngày, ai cũng chẳng muốn tỉnh lại. Ngày tháng yên tĩnh hạnh phúc này hai người đều chưa bao giờ có, cho dù cùng một chỗ cái gì cũng không làm vẫn cảm thấy ấm áp vui sướng. Buổi tối, Hạ Liên Phòng muốn tắm rửa tịnh thân, nàng luôn cảm thấy sau khi thành thân có rất nhiều chuyện riêng tư không có cách nào làm, tỷ như hiện tại... Đối mặt trượng phu cường liệt yêu cầu cọ lưng giúp nàng, nàng rốt cuộc là muốn đồng ý hay là không đồng ý? Sự thật chứng minh, chuyện Thanh vương đã quyết định muốn làm, ai cũng không cản nổi. Hạ Liên Phòng ghé vào bên cạnh thùng tắm, lộ ra tấm lưng tuyết trắng, lưng của nàng phi thường xinh đẹp, đường cong quyến rũ, đường eo hơi hơi lõm xuống, có vẻ phi thường mê người. Thanh vương cầm khăn ướt khăn êm ái chà lau cho nàng, Hạ Liên Phòng cảm thấy ngứa liền nhịn không được động một chút. Ánh mắt Thanh vương liền biến thâm. Hạ Liên Phòng như bị sét đánh, thân mình đột nhiên cứng ngắc, sau một lúc lâu mới chậm rãi thả lỏng, mặc cho Thanh vương ở sau lưng nàng, từng nụ hôn nhỏ vụ rơi trên lưng của nàng. Tay nhỏ túm chặt cạnh thùng tắm, làn da do hơi nước ấm trở nên phấn hồng, vì Thanh vương hôn, Hạ Liên Phòng thật sự muốn vùi vào đáy nước không trồi lên nữa! Nếu còn tiếp tục như vậy, sợ là lại sẽ dây dưa một phen. Ngay khi Hạ Liên Phòng cho rằng Thanh vương muốn tiến thêm một bước, hắn lại đột nhiên đứng dậy, tiếng nói khàn khàn keu muốn đi ra ngoài một lát, rồi lập tức rời đi. Hạ Liên Phòng có chút không rõ ràng cho lắm, nhưng nàng nắm chặt cơ hội từ trong thùng tắm đi ra, lau sạch sẽ thân mình đổi tẩm y sạch sẽ, bước ra khỏi bình phong liền nhìn thấy Thanh vương ngồi ở trước bàn, hai tay nắm chặt thành quyền đặt ở trên đầu gối, thần sắc ngưng trọng không biết đang suy nghĩ cái gì. Vẻ mặt của hắn nghiêm túc như vậy, chẳng lẽ là có chuyện gì lớn hay sao? Hạ Liên Phòng lo lắng hỏi: \"Làm sao vậy, là có chuyện gì cần làm sao?\" Thanh vương nghe nàng hỏi như vậy không khỏi sửng sốt, lập tức hiểu ý tứ nàng, lắc đầu cười khổ: \"Là có chuyện, ta muốn làm, nhưng lại không thể làm.\" \"Muốn làm cái gì cứ làm là được, cớ sao phải co vòi chứ?\" Hạ Liên Phòng không nghĩ ra được còn có chuyện gì có thể làm khó được Thanh vương điện hạ đại danh lừng lẫy, nàng đi đến bên người hắn, hỏi: \"Hoặc là thiếp giúp chàng?\" Nàng giúp hắn... Thanh vương thực không thuần khiết nghĩ tới hình ảnh nào đó, điều này làm cho cả người hắn càng thêm khô nóng. Đột nhiên, hắn cầm tay Hạ Liên Phòng, đem nàng lôi vào trong ngực. Hạ Liên Phòng ở không trung xoay một vòng rồi rơi vào trong lòng Thanh vương, một đôi mắt phượng ngập nước vẫn cứ ngây thơ vô tội nhìn hắn, ánh mắt đen trắng rõ ràng phản chiếu lại gương mặt hắn, có vẻ vô cùng chuyên chú và dụng tâm. \"A Phòng... Ngày mai nếu chúng ta không vào cung, mẫu hậu cũng sẽ không trách tội đâu nhỉ?\" Hạ Liên Phòng cho rằng hắn có chuyện lớn gì muốn làm, liền nghiêm túc nói: \"Mẫu hậu thân thể đã tốt hơn nhiều, không có gì đáng ngại, nói một tiếng với bà là được, bà ấy sẽ không tức giận.\" \"Vậy thì tốt rồi.\" Thanh vương trịnh trọng gật gật đầu, đem nàng ôm dậy đi đến trên giường. Trong lúc Hạ Liên Phòng còn chưa hiểu chuyện gì đang xảy ra: \"Chàng không phải có chuyện làm sao? Tại sao, tại sao lại tới trên giường?\" \"Đúng là có chuyện phải làm.\" Hắn nói. \"Làm nàng.\" Hạ Liên Phòng nhất thời há hốc mồm. Vì thế, quả nhiên ngày thứ ba bọn họ cũng không thể vào cung thăm Thái Hậu. Ngày thứ tư, ngày thứ năm, ngày thứ sáu... Tận đến ngày thứ bảy Thanh vương mới chân chính thoả mãn, buông tha Hạ Liên Phòng, cùng nàng vào cung. Hạ Liên Phòng ngồi ở trong xe ngựa, không nhịn được nghĩ muốn đi khiển trách Thanh vương yêu cầu vô độ. Nàng xoa eo hơi cảm thấy đau nhức. Tuy rằng sau mỗi lần ân ái hắn đều sẽ tẩy rửa thay xiêm y cho nàng, mát xa niết cốt, nhưng liên tục qua mấy ngày, nàng vẫn có chút ăn không tiêu. Đang đi, đột nhiên xe ngựa ngừng. Hạ Liên Phòng tò mò vén rèm lên nhìn lại thấy Thanh vương cưỡi trên tuấn mã nâng roi trong tay hung hăng quất về phía trước. Hạ Liên Phòng cả kinh trong lòng, ngoài mặt lại vẫn trầm tĩnh như nước. Sau đó liền nghe một giọng mang cười nói: \"Nhiều ngày không gặp, vương gia vừa nhìn thấy vi thần chẳng lẽ chính là lễ gặp mặt như vậy hay sao?\" Hóa ra là Tín Dương hậu. Không biết hắn hôm nay sao lại tiến cung, nhưng song phương ở trước cửa cung bắt gặp lại là sự thật. Thanh vương rõ ràng rất không ưa Tín Dương hậu, hắn chính là nam nhân trực tiếp lại yêu thích rõ ràng như vậy, không thích Tín Dương hậu, cũng không thèm làm bộ làm tịch. Hắn lãnh đạm liếc nhìn Tín Dương, nói: \"Ngươi cản đường ta.\" Một roi này vô luận thế nào Tín Dương hậu đều tránh được ra, Thanh vương chỉ là muốn cảnh cáo hắn một chút mà thôi. Cảnh cáo hắn, phải an phận thủ thường, không nên đánh bất kỳ chủ ý nghiêng lệch gì. Kỳ thật rất nhiều chuyện bọn họ tự biết rõ trong lòng, chỉ là Thanh vương không có chứng cớ, không bắt tội Tín Dương hậu được. Tín Dương hậu cười: \"Trong xe ngựa ngồi sau phải chăng là Thanh vương phi? Mấy ngày trước vương gia đại hôn, vi thần lại bất ngờ bị nhiễm phong hàn phải nằm im trên giường, không thể tham dự, không nhìn thấy tư dung tuyệt thế của Thanh vương phi, quả nhiên là một việc vô cùng đáng tiếc trong nhân sinh.\" Thanh vương lạnh lùng nói: \"Tránh ra.\" Hắn không nhìn nhượng khiến Tín Dương hậu khẽ co quắp da mặt, đây là một điểm của Thanh vương khiến Tín Dương hậu chán ghét, mặc kệ hắn kích thích như thế nào, châm chọc như thế nào, đối phương vĩnh viễn vẫn là một bộ lạnh băng như cục đá, giống như trên đời này không có bất kỳ ai có thể lay động tiếng lòng hắn, nghĩ đến liền làm người ta cảm thấy tức giận. Thế nhân đều phải có nhược điểm, cố tình hắn chính là tìm không ra nhược điểm của Thanh vương! Nếu nói là Hoàng Thượng cùng Thái Hậu thì hắn đâu thể hạ thủ được? Nhưng hiện tại không giống nhau, xem tình hình trước mắt, Thanh vương có vẻ rất để tâm đến tiểu kiều thê nhỏ hơn hắn nhiều tuổi này nha! Tín Dương hậu mỉm cười, ưu nhã lùi về sau một bước: \"Vương gia xin mời.\" Thanh vương như không có gì từ bên người hắn đi qua, tiến vào cửa cung, đem tuấn mã cùng xe ngựa giao hết cho cung nhân, đi đến xe ngựa liền vươn ra một bàn tay, ôn nhu nói: \"A Phòng, đến rồi.\" Hạ Liên Phòng ngay khi thấy hai người nói chuyện đã buông mành, giờ phút này nghe Thanh vương gọi nàng mới đi ra khỏi xe ngựa, Thanh vương ôm chặt thắt lưng của nàng đem nàng ôm xuống dưới, Hạ Liên Phòng bởi vì hành vi thân mật không coi ai ra gi của hắn mà lại mặt đỏ, vội vàng đẩy đẩy hắn, đấm nhẹ vào lồng ngực hắn, kháng nghị nói: \"Mau thả ta ra.\" Thanh vương đâu chịu thả. Hắn dắt tay nàng nói: \"Mẫu hậu phái bộ liễn đến, nàng có muốn ngồi không?\" Hạ Liên Phòng vội vàng lắc đầu, chhir vài bước đường mà thôi, nàng nào có yếu ớt như vậy. Hơn nữa, tọa bộ liễn không phải là quang minh chánh đại nói cho đại gia nàng không có khí lực sao? Vậy thì có người sẽ nghĩ vì sao không có khí lực... Hạ Liên Phòng mới không nguyện ý để mình trở thành trò cười cho người khác tán gẫu khi rảnh rỗi đâu! Bởi vì đã làm vợ người ta, cho nên nàng chải kiểu tóc của phụ nhân, nhưng ngay cả như vậy cũng vẫn không cản được một số ánh mắt nhiệt liệt của các vị hoàng tử nhìn chăm chú nàng. Thanh vương đối với điểm này cảm thấy rất phẫn nộ, từng bước từng bước trừng mắt nhìn lại, trừng đến khi rốt cuộc không ai dám nhìn một chút trên mặt Hạ Liên Phòng mới thôi. Bọn họ hôm nay muốn bái kiến cũng không chỉ là Thái Hậu. Còn có Tĩnh quốc công cùng lão thái quân, cùng với Từ thị phủ đại học sĩ. Thái Hậu thấy bọn họ tới, quả nhiên rất cao hứng, phương thuốc của Trần thái y quả nhiên hữu dụng, ngắn ngủi mấy ngày khí sắc của Thái Hậu đã tốt hơn rất nhiều, ít ngày nữa là có thể khỏi. Nhưng rốt cuộc tại sao bà lại sinh bệnh, thì không ai biết. Hạ Liên Phòng chỉ cảm thấy, hóa ra ở trong thâm cung này, cho dù là Hoàng Thượng cùng Thái Hậu địa vị cao thượng cũng có rất nhiều chuyện tình bọn họ không nắm được trong tay."
}