{
  "chapter_name": "Chương 74: Si tâm vọng tưởng, muốn hại Liên Phòng",
  "content": "Thấy không thể thân cận cùng Hạ Liên Phòng, Kỳ Hoài Húc làm bộ làm tịch thở dài, rồi nói: \"Nếu tiểu thư không có thời gian bồi bản thế tử nói chuyện, như vậy có thể làm phiền tiểu thư tiễn bản thế tử ra cửa hay không?\" Yêu cầu này kỳ thật cũng không có tính quá phận, nhưng nàng là nữ tử, để nàng thì lại là có chút chẳng ra cái gì cả. Hạ Liên Phòng chưa kịp nói gì, Hạ Lan Tiềm liền xung động nói: \"Không cần phiền toái đại tỷ ta, ta tiễn.\" Hạ Liên Phòng vừa nghe, nắm tay dưới tay áo siết chặt lại. Nàng nhìn về phía đệ đệ, lộ ra nụ cười ôn nhu trấn an: \"Chẳng qua là tiễn thế tử ra phủ mà thôi, đện đến Hạm Đạm trúc chờ ta trước, ta rất nhanh sẽ trở về.\" Nói xong ý bảo Hạ Mạt Hồi dẫn theo Hạ Lan Tiềm rời đi. Hạ Mạt Hồi từ lúc làm cái giấc mơ kỳ quái kia trên cơ bản liền đem đám người Kỳ Hoài Húc coi thành hồng thủy mãnh thú, hơn nữa luôn tràn ngập cảnh giác với hắn. Nàng muốn dẫn đệ đệ đi, nhưng lại lo lắng tỷ tỷ. Ánh mắt Hạ Liên Phòng có chút mang theo thúc giục, thế nên nàng mới khẽ cắn môi, lôi kéo Hạ Lan Tiềm rời đi. Đem Kỳ Hoài Húc đưa đến cửa phủ đại học sĩ, Hạ Liên Phòng cũng không đi ra ngoài, chỉ nhẹ giọng nói: \"Nếu đã đến cửa, thần nữ cũng không tiện tiễn đưa nữa, kính xin thế tử tự tiện đi.\" Kỳ Hoài Húc bỗng dưng cười tiêu sái, nói: \"Tiểu thư quả nhiên là bất cận nhân tình nha, quả thật cùng Hạ đại nhân là trong một cái khuông mẫu khắc ra.\" Chẳng qua, càng như vậy liền càng có ý tứ không phải sao? Hôm qua hắn bởi vì cái hàng giả kia tức giận đã lâu, cho tới buổi sáng hôm nay vẫn không thể trở lại bình thường. Chẳng sợ Trương Linh Chi luôn miệng nói mình là vô tội là bị ép buộc, Kỳ Hoài Húc cũng không tin. Hắn đích xác đầu não đơn giản, nhưng cái này cũng không đại biểu hắn chính là kẻ ngốc. Nếu Trương Linh Chi không muốn đi cùng hắn, lúc ở trong xe ngựa chỉ cần bỏ mạng che mặt xuống hoặc là la lên một tiếng, hắn liền sẽ dừng tay, kết quả nàng ta chẳng những không mở miệng, thậm chí khi hắn phát hiện thân phận còn lộ ra biểu tình thẹn thùng làm người ta buồn nôn! Hắn là vì quá ghê tởm mới đem nữ nhân kia ném cho hạ nhân đùa bỡn. Nhưng mà Kỳ Hoài Húc cảm thấy mình coi như đã nhân từ, chung quy hắn còn để lại cho nàng ta một cái mạng không phải sao? Ngay khi biết Trương Linh Chi không phải Hạ Liên Phòng hắn liền sai người điều tra rõ ràng thân phận nữ nhân này, chẳng qua là cái nha đầu ở nông thôn, một con sẻ chim xấu xí còn muốn bay lên biến thành phượng hoàng, cũng không sợ bị cười chết sao! Sau khi biết thân phận của Trương Linh Chi, Kỳ Hoài Húc cảm thấy chuyện này liền dễ xử lý. Thoạt nhìn Trương Linh Chi đối với Hạ Liên Phòng là có oán hận chất chứa đã sâu, hắn đem nữ tử này hảo hảo ép buộc một phen rồi lại cho đưa trở về, như vậy, có phải có thể giành được nụ cười của giai nhân hay không? Kỳ Hoài Húc càng nghĩ càng thấy có lý, vì thế không hề nghĩ ngợi liền xử lý Trương Linh Chi. Chẳng qua chuyện này hắn làm được phi thường sạch sẽ, cho dù là Hạ Lịch cũng đừng nghĩ tra ra một chút dấu vết nào —— nhất là hôm nay vừa thấy, Hạ đại nhân này nơi nào là tra không ra, hắn là căn bản liền không bằng lòng đi thăm dò nha! Kỳ Hoài Húc buồn cười trong lòng, ngay cả hắn, người được nhân xưng bao cỏ hoàn khố thế tử cũng nhìn ra được Hạ Lịch là dạng người thế nào, thế mà sao Trương thị một nhà hám lợi kia lại nhìn không ra được chứ? Vị Hạ đại nhân này, bình thường nhìn dễ nói chuyện, vừa ôn hòa vừa nho nhã, nhưng ai vừa chạm vào nghịch lân của hắn thì hắn quyết không phải người nhân từ nương tay! Giống như là chuyện hôm nay, Trương gia chắc là muốn mượn chuyện của Trương Linh Chi để lừa gạt ăn vạ Hạ gia, kết quả đâu? Đừng nói là bồi thường, Hạ Lịch căn bản là không muốn phản ứng bọn họ! Quả thực là một gia đình ngu xuẩn, muốn ăn vạ ai ại ăn vạ đến trên người Hạ đại tiểu thư, chẳng lẽ không biết Hạ đại tiểu thư là hòn ngọc quý trên tay Hạ đại nhân sao? Tam tỷ đệ bọn họ chính là nhược điểm lớn nhất của Hạ Lịch, bình thường người Trương gia có lẽ có thể tác uy tác phúc ở Hạ gia, chỉ khi nào bọn họ tổn hại đến lợi ích của ba tỷ đệ Hạ Liên Phòng, đừng nói Hạ Lịch sẽ lý luận cùng bọn họ, hắn căn bản là không bằng lòng dây dưa cùng bọn họ! Trực tiếp cho người đuổi đi, ngăn chặn luôn hậu hoạn. Vị Hạ đại nhân này ấy à... Ai nói hắn tính tình ôn hòa thích giúp mọi người làm điều tốt? Chỉ nhìn trên chuyện hắn che chở tử nữ là thấy hắn không phải con thỏ mặc cho người xoa nắn trà xát mà là mãnh hổ đang ngủ say! Có thể trở thành người thân tín của Hoàng Đế sao có thể là gia hỏa chỉ có lòng dạ đàn bà chứ? Hạ Liên Phòng nghe xong lời Kỳ Hoài Húc nói cũng không giận, chỉ cười nói: \"Thế tử đây là nói chi vậy, từ xưa nam nữ bảy tuổi bất đồng tịch, thần nữ chỉ là tuân thủ lễ pháp, tại sao có thể nói là bất cận nhân tình chứ?\" Kỳ Hoài Húc ha ha cười lên: \"Bản thế tử chính là thưởng thức thái độ không kiêu ngạo không siểm nịnh này của Hạ đại tiểu thư!\" Hạ Liên Phòng lại vẫn lễ phép cảm tạ: \"Đa tạ thế tử tán thưởng.\" Kỳ Hoài Húc vốn muốn nói cùng nàng thêm vài câu, nhưng mắt thấy Hạ Lịch từ phương xa đi tới, chắc là biết được Hạ Liên Phòng một mình tiễn hắn ra phủ lập tức đuổi tới, trong lòng hắn không khỏi bắt đầu phát sầu: nếu Hạ Lịch vẫn luôn khẩn trương hề hề như thế, hắn phải làm thế nào mới có thể thần không biết quỷ không thâu hương thiết ngọc đây? Phủ đại học sĩ này không phải là tiểu sân viện của nhà dân chúng tầm thường, đề phòng sâm nghiêm không thua Tề vương phủ, thân thủ của mình lại không phải đặc biệt tốt... Vẫn là trở về thương lượng kỹ với Ngọc Hà thì tốt hơn. Hắn không khỏi có chút hối hận, nếu là nghe theo lời Ngọc Hà, ban đêm hôm qua Hạ Liên Phòng này đã chính là người của hắn, nơi nào còn phải như hôm nay trơ mắt nhìn lại ăn không được, còn phải tới cửa làm chứng miễn phí! Hạ Lịch sải bước đi tới, lúc đầu ông tức giận trở về Lâm Yên hiên, sau đó nghe được Hạ An nói đại tiểu thư tiễn thế tử rời phủ ông mới như ở trong mộng bừng tỉnh, vội vàng chạy đến. Kỳ Hoài Húc ở bên cạnh Hạ Lịch xem như vẫn tương đối thành thật, chung quy đại nhân vật sau lưng Hạ đại nhân này quá mức đáng sợ, hắn cũng không có lá gan giằng co với đối phương. Kỳ Hoài Húc tuy rằng là bao cỏ, nhưng so với Hạ Lục Ý vẫn là tốt hơn một chút, ít nhất hắn biết lúc nào nên nhẫn, lúc nào nên lui, cũng không phải ngốc từ trong bản chất. Sau khi cáo từ Hạ Lịch, Kỳ Hoài Húc sải bước leo lên tuấn mã, lại nhìn tấm biển phủ đại học sĩ một cái rồi mới đánh ngựa rời đi. Lại nói trong đại sảnh, sau khi bị Hạ Lịch tung cho một câu thạch phá thiên kinh như vậy, Đại Từ thị rốt cuộc cũng có cảm giác nguy cơ. Bà ta rốt cuộc ý thức được nơi này không phải nhà bà ta ở Trừ Châu, Từ thị cũng không phải những di nương bị bà ta đắn đo gắt gao kia, Hạ Lịch càng không phải là con cái Trương lão thái gia, tam tỷ đệ Hạ Liên Phòng càng là cao quý giống như mây trên trời. Nói đến cùng, bọn họ mặc dù có thể bình an đi tới kinh thành, hơn nữa hưởng thụ vinh hoa phú quý này, đó cũng đều là dính hào quang của phủ đại học sĩ đấy! Nghĩ đến đây, bà ta liền muốn kéo xuống mặt mũi cầu xin Từ thị. Nhưng Đại Từ thị chung quy quen cường thế, chẳng sợ đến Yến Lương, vào phủ đại học sĩ ở, lúc bà ta nói chuyện cùng Từ thị vẫn đều là cả vú lấp miệng em, bây giờ muốn buông cái giá hạ giọng thì bà ta lại làm không nổi. Đang muốn nháy mắt cho con dâu, Từ thị liền thở dài: \"Người ấy mà, có tuổi tác, tinh thần chính là không được, Ngụy nương, nâng ta trở về nghỉ ngơi đi.\" Ngụy nương lĩnh mệnh, đi lên đỡ Từ thị. Đại Từ thị còn muốn cản trở, Hạ An lại mang người đến chắn trước mặt bà ta, mặt không chút thay đổi nói: \"Lão gia đã phân phó, mời Trương lão phu nhân các vị nhanh chóng trở về khách viện thu thập đóng gói hành lý, phủ đại học sĩ là cái miếu nhỏ, không chứa nổi chư vị đại Bồ Tát.\" Hắn dùng một trương mặt thật thà nói ra lời giễu cợt như vậy, trực tiếp khiến Đại Từ thị bực không được. Lại nghĩ đuổi theo Từ thị, Từ thị đã đi mất dạng. Hiện tại ở đây chỉ có đám người Thượng Quan thị, nhưng Đại Từ thị ngay cả Từ thị cũng không bằng lòng cúi đầu, lại làm sao có khả năng sẽ đi cầu xin Thượng Quan thị chứ? Hơn nữa, Đại Từ thị lại không phải người ngu, Hạ Lịch đối với Thượng Quan thị đó là thái độ gì, bà ta nhìn rất rõ ràng, nghĩ đến đối phương ở phủ đại học sĩ này cũng không được sủng ái, cầu nàng ta thì có gì hữu dụng gì chứ? Bà ta cũng sợ hiện tại đi dây dưa sẽ triệt để vạch mặt với Hạ Lịch cùng Từ thị, vì thế Đại Từ thị cắn răng nói: \"Đi về lấy hành lý trước, chúng ta đợi lát nữa đi ra ngoài tìm nhà mới!\" Chỉ cần không ngừng từ mặt thân thích này, Trương gia bọn họ liền còn hi vọng! Đại Từ thị nghĩ như vậy, trong lòng quả nhiên dễ chịu hơn rất nhiều, nhưng chỉ chớp mắt nhìn thấy Trương Linh Chi nằm ở trong ngực Tôn di nương rầm rì nửa tỉnh nửa mê, đáy mắt nhất thời nổi lên chán ghét. Thật là đồ vô dụng! Qua nhiều năm như vậy đều là nuôi không! Sau hôm nay, Trương Linh Chi đừng nói gả cho quý nhân, chính là gả cho nam nhân thành thật thanh thanh bạch bạch không ghét bỏ nàng ta cũng là chuyện khó như lên trời! Trương viên ngoại nghe xong, tuy rằng không muốn đi nhưng cũng không dám ngỗ nghịch lão nương, vì thế chúng nữ quyến thút tha thút thít đi theo Đại Từ thị về khách viện thu thập, các nàng kỳ thật đều không muốn rời khỏi phủ đại học sĩ. Nơi này vừa rộng lớn vừa xinh đẹp, tuy rằng các nàng đều là thân thích, nhưng chi phí ăn mặc mỗi tháng Hạ gia cũng không thiếu của các nàng, tương phản, chỉ cần các tiểu thư Hạ phủ có một phần, các tiểu thư Trương gia liền cũng không ít được. Đợi đến khi bọn họ rời đi Hạ gia, vậy là mất bao nhiêu tiện nghi nha! Hơn nữa ở trong này, y đến vươn tay cơm đến há mồm, chuyện gì cũng không cần làm, vừa thoải mái vừa thích ý, ai muốn rời đi? Vốn Đại Từ thị là không xem trọng mấy đồ sứ lih tinh trong khách viện, nhưng bà ta ngẫm lại, bạc trong nhà không nhiều lắm, mua tòa nhà xong không biết có thể còn lại bao nhiêu, cho nên nếu là có thể từ Hạ phủ mò được chút trợ cấp thì tất nhiên càng tốt. Lúc này, bà ta đã hoàn toàn quên lời Hạ Lịch nói, không cho bọn họ mang đi bất cứ thứ gì của Hạ gia. Cũng may Hạ An thông minh, sai người cầm danh sách vào khách viện, kiểm kê lại đồ tỏng khách viện một lượt, khiến cho Đại Từ thị không mò được thứ gì. Không chỉ như thế, hắn còn nói, trang sức vải vóc đại tiểu thư đưa đến, những thứ này đều đã là của Trương gia, bọn họ sẽ không thu lại. Biểu hiện phi thường rộng lượng khẳng khái, khiến Đại Từ thị một hơi nghẹn trong cổ họng, không trên không dưới, khó chịu đòi mạng. Nhưng bà ta có biện pháp gì chứ? Ai kêu bà ta chọc tức Hạ Lịch? Sớm biết như thế, bà ta chính là tìm Từ thị nháo cũng sẽ không đem việc này ỷ đến trên người Hạ Liên Phòng. Đoàn người Trương gia khi đến là mấy chiếc xe ngựa, lúc đi liền cũng là mấy chiếc xe ngựa đó. Rốt cuộc là thân thích, Đại Từ thị lại là đồng bào tỷ tỷ của Từ thị, Hạ Lịch cũng không tuyệt tình. Trướ khi đuổi Trương gia khỏi phủ ông đã sai người xem xét một căn đại viện ở cách rất xa phủ đại học sĩ, người Trương gia vào ở là dư dật. Chỉ cần từ nay về sau bọn họ an phận thủ thường không cần lại đem chủ ý đánh tới trên người con cái của ông, ông cũng miễn cưỡng còn có thể nhận đám thân thích này. Chỉ là... Tục ngữ nói rất hay, giang sơn dễ đổi bản tính khó dời, nếu người Trương gia có thể dễ dàng sửa đổi thì làm sao có thể là người Trương gia chứ? Phủ đại học sĩ cũng không có mệnh lệnh rõ ràng không lui tới với Trương gia, chỉ nếu là Đại Từ thị muốn gặp Từ thị hoặc là Hạ Lịch, vậy thì trước phải dâng lên bái thiếp. Lại phải đợi đến khi các chủ tử đòng ý mới được đến, bà ta muốn tố khổ với Từ thị, nói tòa nhà nhỏ thế nào, hạ nhân không nghe lời thế nào, con cháu không cố gắng thế nào vân vân, này đó Từ thị đều nguyện ý nghe, nhưng vừa nói đến mục đích, Từ thị liền lập tức giả câm vờ điếc, chỉ cười tủm tỉm nghe, chính là không đáp lại. Đại Từ thị thấy chiêu này không được, liền lại đổi chiêu mới. Trận này Trương Chính Thư dưới sự trợ giúp của Hạ Lịch vào được một nhà thư viện tốt nhất kinh thành đọc sách, hắn vốn là muốn cầu biểu thúc an bài cho mình vào Quốc Tử Giám, nhưng Hạ Lịch không chịu, nói không đủ quyền lực, vì thế Trương Chính Thư tuy rằng tiến vào thư viện, nhưng trong lòng đối với Hạ Lịch lại vẫn có chút oán hận. Ngoài miệng nói cái gì không thể lấy việc công làm việc riêng, vậy Hạ Lan Tiềm một cái tiểu hài tử mười một tuổi vào Quốc Tử Giám như thế nào?! Hắn đâu biết, tiến vào Quốc Tử Giám là cần thông qua khảo hạch nghiêm khắc, Hạ Lan Tiềm có phụ thân như Hạ Lịch, lại có ngoại tổ phụ, đại cữu phụ và các biểu ca Phủ Tĩnh quốc công chỉ bảo, tuy rằng tuổi không lớn, nhưng năng lực sớm đã xa xa vượt qua Trương Chính Thư. Cũng chỉ có Trương Chính Thư còn cảm thấy Yến Lương thành này là Trừ Châu, không có ai ưu tú hơn hắn. Hắn so với các công tử ở Yến Lương, có chỗ nào có thể được xưng là sanh ngang chứ? Dung mạo, thân gia, năng lực... Tất cả đều không lên nổi mặt bàn, học sinh bên trong Quốc Tử Giám, sau này đều là rường cột nước nhà, thậm chí không ít là thần tử Hoàng Đế bồi dưỡng cho tân hoàng đời tiếp theo, loại người năng lực không đủ lại tâm thuật bất chánh như Trương Chính Thư, trừ phi là mắt mù, nếu không đời này hắn đừng mong vào Quốc Tử Giám! Ở trong mắt nhóm Hạ Liên Phòng, Trương Chính Thư giống như con kiến, nhưng ở trong mắt Đại Từ thị, đại tôn tử của bà ta lại chính là thanh niên tài tuấn hiếm có, thiên kim tiểu thư nhà ai mà không thích! (Mia: ọe, ọe ọe!!!!) Bà ta nghĩ mấy vị tiểu thư Hạ phủ đều sắp đến tuổi cập kê, nếu trước đó có thể định ra danh phận, sau này Hạ Lịch nể tình nữ nhi, chẳng lẽ còn không toàn tâm toàn ý trợ giúp Thư Nhi thành tài hay sao? Tất nhiên, muốn được Hạ Lịch cùng Phủ Tĩnh quốc công trợ giúp, hai cái thứ nữ là khẳng định không ở trong phạm vi suy xét của bà ta. Cho nên mục tiêu liền chỉ có Hạ Liên Phòng cùng Hạ Mạt Hồi, cố tình Hạ Mạt Hồi ru rú trong nhà không thích ra cửa, nhất là được Hạ Liên Phòng bảo hộ rất tốt, bà ta căn bản là đừng mong tới gần một bước, nhưng Hạ Liên Phòng lại là chưởng quản mọi việc bên trong phủ, mỗi lần Đại Từ thị đến Hạ phủ, Hạ Liên Phòng đều phải ra gặp. Vì thế, Đại Từ thị nghĩ tới một cái biện pháp."
}