{
  "chapter_name": "Chương 159: Nhiếp tứ rời kinh, Nhiếp đại hiện thân",
  "content": "Thanh vương vừa rời kinh không lâu, biên cương liền truyền đến tin tức, có dân tộc du mục đến xâm phạm, Thanh vương đã dẫn quân xuất chinh, Tín Dương hậu cũng là thống lĩnh tất nhiên không thể tránh được. Vì thế ngày hắn hồi kinh liền tạm thời bị trì hoãn lại, Hoàng Thượng ban long ân, cố ý chấp thuận để trưởng tử Nhiếp Mang hồi kinh. Nhưng đương nhiên, Nhiếp đại trở lại, Nhiếp tứ liền phải rời đi. Đây cũng là lòng đề phòng của thượng vị giả với trọng thần tay nắm binh quyền. Khác với Phủ Tĩnh quốc công, nữ quyến Phủ Tín Dương hầu thưa thớt, mấy nhi tử của Tín Dương hậu đều xuất sắc sắc bén, đều là thiếu niên thành danh, uy phong lẫm lẫm, thế gia như vậy, tựa như một cây đại thụ thâm căn cố đế, rễ đâm thật sâu vào phía dưới thổ nhưỡng Đại Tụng triều, chẳng sợ sau này Nhiếp gia nảy sinh ra mấy con cháu bại hoại gia môn, nhưng chỉ cần có lục tử của Nhiếp gia còn thì vẫn giữ được danh dự trăm năm. Phủ Tĩnh quốc công lại không như vậy. Tĩnh quốc công một mảnh trung tâm ái quốc, Hoàng Thượng vẫn luôn rất tín nhiệm, nếu không có Tĩnh quốc công cường lực tương trợ, lúc trước hắn cũng sẽ không thành công đăng lên Đại Bảo như vậy. Mà dù cho làm công thần, Tĩnh quốc công cũng không chút hiêu trương bạt hỗ, tuy rằng lão đầu này cố chấp lại chết cân não, nhưng đồng thời, hắn cũng phi thường vô cùng trung tâm. Thứ hai, Lam thị trước giờ coi trọng hai chữ nhân nghĩa và tính mạng người nhà nhất, trừ bỏ tiểu nhi tử của Lam Chiến, ba người khác hai theo văn một theo thương, đều không nguy cập đến giang sơn của hắn. Quan trọng nhất là, Phủ Tĩnh quốc công lão thái quân, tuyệt đối vô pháp buông xuống hai cháu ngoại nữ kia! Nói như vậy, Hạ thế gia cùng Phủ Tĩnh quốc công đều đồng thời bị hắn nắm giữ trong tay. Cho nên, dù cho biết Tĩnh quốc công cùng Lam Chiến trung thành và tận tâm, dù cho Hạ Lịch là tâm phúc của mình, Hoàng Đế đối với hai gia tộc khổng lổ này đều không dám hoàn toàn thả lỏng. Chuyện Thái Hậu nhận Hạ Liên Phòng làm nghĩa nữ, đối với Hoàng Đế thật sự là có trăm lợi mà không một hại. Vừa có thể an ủi Thái Hậu nhiều năm hư không tâm linh, cũng có thể nương vào Hạ Liên Phòng kiềm chế Hạ gia cùng Phủ Tĩnh quốc công. Hoàng Đế không hoài nghi lòng trung tâm của Hạ Lịch cùng Tĩnh quốc công, nhưng hắn vô pháp cam đoan có còn người khác đang ngầm rục rịch hay không. Đây chính là Hoàng Đế cửu ngũ chi tôn. Vì bảo trụ cái kia vị trí, hắn sẽ không tiếc bất cứ giá nào tru diệt thứ uy hiếp đến ngai vàng và giang sơn xã tắc của hắn. Sau khi Nhiếp Thương mất tích, Hoàng Đế sở dĩ chưa từng hạ lệnh dốc lực tìm kiếm là bởi vì kiêng kị Phủ Tín Dương hầu. Năm đó khi hắn còn là một hoàng tử, Tín Dương hậu cũng dốc lực tương trợ, nhưng giờ này ngày này, Tĩnh quốc công vẫn là Tĩnh quốc công kia, còn Tín Dương hậu lại đã không phải Tín Dương hậu ngày xưa. Hắn bắt đầu kiêu hoành tự đại, tùy tiện làm bậy, Hoàng Đế chỉ là không nói, cũng không đại biểu một số chuyện nào đó hắn không biết. Bởi vậy, Hoàng Đế cực lực hạn chế người Phủ Tín Dương hầu hồi kinh. Một, là bởi vì biên cương có Thanh vương cùng Tĩnh quốc công, Tín Dương hậu tất nhiên không dám đột nhiên gây khó dễ, hai, cũng là bởi vì trong kinh thành còn giữ thiên kim Nhiếp Phinh Đình Phủ Tín Dương hầu. Nam nhi Nhiếp gia sủng ái người thiếu nữ này như châu như bảo, Tín Dương hậu sở dĩ sẽ đem hòn ngọc quý trên tay bản thân để lại kinh thành cũng là vì đánh mất cảnh giác Hoàng Đế. Mấy nhi tử của hắn ai cũng là nhân trung chi long, bản lĩnh phi phàm, nếu chôn vùi ở trong nhà thì không biết có bao nhiêu đáng tiếc! Cho nên dù cho có luyến tiếc khi đem tiểu nữ nhi duy nhất lưu lại, hắn cũng vẫn phải cắn răng nhẫn tâm buông tay. Phải để Hoàng Đế yên tâm thì Phủ Tín Dương hầu bọn họ mới bình an tránh thoát một kiếp này. Nói không chừng đợi đến khi tân đế đăng cơ liền có thể nghênh đón tân sinh của Phủ Tín Dương hầu. Hôm Nhiếp tứ đi, chết sống bám lấy cửa phủ Bình Nguyên công chúa, kêu gào muốn chào tạm biệt nhị tiểu thư. Hạ Liên Phòng cảm thấy hắn ở cửa phủ la hét quá kỳ cục liền sai người truyền hắn vào. Kết quả vừa nhìn thấy Hạ Mạt Hồi, Nhiếp tứ liền xông đến, xem tư thế kia, phảng phất là muốn ôm lấy bắp đùi của nàng khóc kể một phen. Hạ Mạt Hồi bị dọa co rụt lại phía sau tránh đi, Nhiếp tứ bắt không trúng, bất mãn nói: \"Ta đã sắp phải đi mà muội không thể cho ta nắm tay sao?\" Hạ Mạt Hồi trợn trắng mắt nhìn hắn: \"Nam nữ thụ thụ bất thân.\" Nhiếp Hàng từ trong lỗ mũi phun ra một hơi, giương nanh múa vuốt nói: \"Ta kéo tay thê tử tương lai của ta, có gì không được? !\" Mặt Hạ Mạt Hồi lập tức đỏ bừng, nàng xấu hổ kháng nghị lời Nhiếp Hàng: \"Ngươi nói bậy bạ gì đó? Ai là thê tử tương lai của ngươi? Không biết xáu hổ!\" Nói xong còn giẫm chân. Dáng vẻ đáng yêu kia, ngay cả Hạ Liên Phòng cũng muốn cười. Chỉ là nụ cười đó thập phần ngắn ngủi, một lát sau nàng liền thu liễm tươi cười, thản nhiên nhìn hai người trước mặt, ánh mắt bình tĩnh, không biết đang suy nghĩ cái gì. \"Muội nha, đương nhiên là muội nha! Chúng ta nói trước nhé nhị tiểu thư, chờ lần sau ta từ biên cảnh trở về, muội gả cho ta đi! Có được không!\" Mãng phu nên ngay cả thái độ cầu thân cũng rất trực tiếp, một chút lễ nghĩa liêm sỉ cũng không hiểu, cũng không tuân quy củ, muốn nói cái gì liền nói cái đó, không chút khách khí, hơn nữa thái độ phi thường đương nhiên, cứ như hắn nói vậy thì Hạ Mạt Hồi nên ngoan ngoãn gả cho hắn ấy. Hạ Mạt Hồi bây giờ nhìn mặt hắn cũng chả muốn, trực tiếp xoay người chạy. Nhiếp Hàng nóng nảy, muốn đuổi theo lại bị Diêu Quang cười híp mắt ngăn cản: \"Tứ thiếu, nhị tiểu thư nhà ta có thế nào vẫn là một tiểu cô nương chưa cập kê, ngài như vậy không sợ làm cô ấy sợ hãi sao?\" Nếu bị dọa sợ, công chúa nhà các nàng nhất định sẽ nổi giận đó. Cũng không biết Nhiếp Hàng hiểu thành như thế nào liền thấy vẻ mặt nôn nóng của hắn nháy mắt biến thành cười vui mừng: \"Ta hiểu, ta hiểu! Nhị tiểu thư là đang thẹn thùng! May nhờ có tiểu nha đầu ngươi nhắc nhở ta!\" Diêu Quang: \"...\" Nàng có nói gì không? Hạ Liên Phòng lẳng lặng nhìn Nhiếp Hàng mừng như điên không thôi, đột nhiên mở miệng hỏi: \"Tứ thiếu, tương lai biến hóa vô thường, chuyện sau này ai nói trước được chứ? Tốt hơn là không cần dễ dàng quyết định như vậy.\" Nghe xong lời Hạ Liên Phòng nói, Nhiếp Hàng cho rằng nàng là đang hoài nghi chân tâm của mình, lập tức liền nóng nảy, hận không thể cởi hết xiêm y, lấy trái tim ra cho Hạ Liên Phòng xem: \"Công chúa, ta là thật lòng! Ta là thật lòng thích nhị tiểu thư, muốn cưới muội ấy làm vợ! Chẳng lẽ qua ba lâu nay ngài vẫn còn chưa tin ta sao? Tuy rằng Phủ Tín Dương hầu cùng Phủ Tĩnh quốc công là kẻ thù truyền kiếp, nhưng không có quan hệ gì tới Hạ thế gia nha! Nhị tiểu thư vẫn là có thể gả cho ta!\" \"Tứ thiếu hiểu lầm rồi, bản cung không phản đối, nhưng cũng không tán đồng. Hôn sự của Hồi nhi do chính nó làm chủ, theo bản cung thấy, Hồi nhi tựa hồ cũng không hoàn toàn có tình yêu nam nữ với tứ thiếu.\" Đối mặt một nam nhân có tấm lòng son như vậy, Hạ Liên Phòng không nỡ thương tổn hắn, nhưng có một số việc lại tất yếu phải nói rõ ràng với hắn. \"Tình duyên trên thế gian này, quan trọng nhất chính là chữ \u0027Duyên\u0027, tứ thiếu cần gì phải cưỡng cầu chứ? Hồi nhi còn lâu mới đến tuổi cập kê, hiện tại đã đàm luận hôn sự, không phải có chút quá sớm hay sao?\" Nhiếp Hàng hiểu ý Hạ Liên Phòng, hắn vốn cũng không phải kẻ ngu ngốc, chỉ là không quá thích động não, bất cứ việc gì có thể dùng nắm đấm giải quyết đều dùng luon nắm đấm để giải quyết. Chỉ thấy hắn nhăn mày nghiêm túc trầm mặc sau một lúc lâu mới nói: \"Ta hiểu được, nếu nhị tiểu thư cập kê, ta từ biên cảnh trở về cầu hôn nàng, nếu chính nàng nguyện ý, công chúa sẽ không phản đối, là ý tứ này sao?\" Hạ Liên Phòng chỉ cười không nói. Nàng không nói lời nào, Nhiếp Hàng liền tự cho là nàng đã đồng ý. Đợi Nhiếp tứ rời đi, Hạ Liên Phòng đến phòng Hạ Mạt Hồi, thấy nàng đang ngồi ở trên giường ngẩn người, ánh mắt dại ra, cũng không biết đang suy nghĩ cái gì. Nhìn thấy muội muội như vậy, trong lòng Hạ Liên Phòng nhất thời mềm mại một mảnh. Nàng rón rén đi qua, ngồi xuống bên người Hạ Mạt Hồi, vuốt ve mái tóc mềm mại của nàng: \"Đang nghĩ gì thế?\" Hạ Mạt Hồi chớp đôi mắt phượng xinh đẹp, không hiểu hỏi: \"Đại tỷ, tỷ nói thử xem... Nhiếp tứ hắn phải đi, sao trong lòng muội lại có chút phiền muộn chứ?\" Hạ Liên Phòng cúi đầu ngẫm nghĩ, rồi nói: \"Cái này ta cũng không có cách nào giải thích cho muội, nhưng ta biết, khi Đông Túc rời kinh, trong lò ta thấy rất trống vắng, dường như đã đi theo chàng ấy. Nhưng đồng thời, ta cũng hiểu rõ, ta phải sống cho tốt cuộc sống của mình, bảo hộ tốt cho muội cùng Tiềm Nhi, cũng bảo hộ tốt bản thân ta, an tĩnh chờ chàng ấy trở về.\" Hạ Mạt Hồi đến cùng chưa từng trải đời, chuyện tình cảm nam nữ cũng vẫn ngây thơ đến cực điểm, cảm tình kia còn đang trong giai đoạn nảy sinh, còn chưa kịp được cẩn thận che chở để trưởng thành đã liền chậm rãi tiêu diệt hầu như không còn cùng với Nhiếp tứ rời đi. Giờ phút này nàng không nỡ Nhiếp tứ rời đi, kỳ thật cũng chỉ là thói quen đang quấy phá. Thói quen cái tên kia không lúc nào không bám theo nàng, có thể chui ra ở bất cứ chỗ nào chung quanh nàng, từng tiếng nhị tiểu thư kêu lên vui mừng hớn hở; thói quen đối phương luôn mang cho nàng chút đồ chơi lặt vặt mà trong phủ không có để khiến nàng vui, sau đó mặc kệ nàng nói lạnh nhạt thế nào vẫn đi theo phía sau nàng không rời; cũng thói quen ... trước khi trả giá một trái tim chân thành của bản thân mình, dùng tầng tầng băng cứng bịt kín. Cảm tình tại còn chưa kịp tới thời kỳ nẩy mầm, bởi vì thời gian trôi qua sẽ yên lặng tán đi. Đến cuối cùng, cũng chỉ có thể than một tiếng, vô duyên vô phận. Có thể thấy được thứ duyên phận này, có bao nhiêu vô pháp đoán. Hạ Liên Phòng ôn nhu sờ đầu của muội muội, cảm thụ được mái tóc dài mềm mại của nàng là cỡ nào chân thực, sinh động. Muội muội của nàng, vĩnh viễn không biết trong lòng người làm tỷ tỷ này có bao nhiêu áy náy với nàng. Hết thảy bi thảm cùng tuyệt vọng đều do Hồi nhi một mình thừa nhận, chính nàng dẫn đầu qua đời, lại đem đây hết thảy cực khổ và trách nhiệm đều đặt lên đôi vai mảnh khảnh nhỏ bé của Hồi nhi. Hạ Liên Phòng bị áy náy tra tấn sắp nói không ra lời, một hồi lâu sau mới thì thầm nói: \"Nếu muội có ý với Nhiếp tứ, vô luận thế nào đại tỷ cũng sẽ làm cho muội được toại nguyện.\" Dưới đáy lòng Hạ Mạt Hồi có một giòng nước ấm tràn qua. Nàng phản thủ ôm lấy eo Hạ Liên Phòng, giống như khi còn nhỏ đem đầu mình dựa vào trên cổ nàng, lắc đầu cự tuyệt: \"Muội cùng hắn không thể cùng một chỗ. Phủ Tín Dương hầu cùng Phủ Tĩnh quốc công là kẻ thù truyền kiếp tạm thời không nói đến, nếu muôi cùng Nhiếp tứ có hôn ước, Hoàng Thượng sẽ không cao hứng.\" Hạ Liên Phòng ân một tiếng: \"Ngài ấy sở dĩ cho phép Nhiếp Mang trở về, là bởi vì Tín Dương hậu tạm thời không về được. Ai biết bọn họ có ngầm mang một nhánh quân đội vào thành hay không chứ? So với bản thân mình tự mình nhìn, Hoàng Thượng vẫn hi vọng để Thanh vương cùng ngoại tổ phụ làm. Lực phá hoại của Tín Dương hậu ở kinh thành có thể lớn hơn khi ở biên cương.\" \"... Hoàng Thượng cũng thật là đa tâm!\" Hạ Mạt Hồi dừng lại vài giây, rồi tức giận nói. Hạ Liên Phòng bật cười, chẳng lẽ vị trí hoàng đế này ai cũng ngồi được sao? Hoàng Đế Minh Trinh của Tiền triều chính là một ngốc tử không hơn không kém, bá tánh chịu nạn đói ba năm, không có hạt gạo nào vào bụng, lại hỏi sao không ăn thịt băm, thế cho nên mới đem non sông gấm vóc này chắp tay nhường người khác. Thật có thể nói là rất buồn cười, rất đáng buồn, đáng tiếc. Đương kim hoàng thượng tuy rằng bệnh đa nghi nặng, hơn nữa không tốt cân nhắc, nhưng hắn thắng vì tin tưởng huynh đệ Thanh vương, cho nên, tính cả \"Em dâu\" tương lai Hạ Liên Phòng cũng nguyện ý thiên vị nhún nhường. Nhưng nếu Hạ Mạt Hồi cùng Nhiếp tứ có quan hệ, vị hoàng đế Bệ Hạ này chỉ sợ cũng không dễ nói chuyện như vậy. Hắn sẽ cảm thấy, đám hỏi giữa Phủ Tín Dương hầu cùng Phủ Tĩnh quốc công là vì cái gì? Chẳng lẽ bọn họ muốn cấu kết với nhau, cùng một giuộc muốn giành giang sơn của hắn sao? Nghiêm trọng hơn, hắn thậm chí sẽ bởi vậy liên tưởng đến Thanh vương, sự tín nhiệm không thể nói bằng lời của huynh đệ bọn họ sẽ trở nên tràn ngập nguy cơ, đến lúc đó, gặp phiền toái đâu chỉ Phủ Tĩnh quốc công, còn có Thanh vương! Mà hết thảy đều đến từ hôn sự giữa hai nhà. Hạ Liên Phòng thở dài: \"Gần vua như gần cọp, ai biết một giây trước Hoàng Thượng từ bi thiện mục, một giây sau có thể biến thành bạo quân muốn xét nhà diệt tộc hay không chứ?\" Hạ Mạt Hồi động đậy hai lần trong hõm vai nàng, sau một lúc lâu, khàn khàn nói: \"Đại tỷ, muội sẽ không ở cùng một chỗ với Nhiếp tứ.\" \"Muội thích hắn, liền cùng một chỗ.\" Hạ Liên Phòng mỉm cười. \"Không thích hắn, ai cũng không thể miễn cưỡng muội.\" Hạ Mạt Hồi đỏ hốc mắt, không biết nên làm như thế nào cho phải, sau một lúc lâu, nàng khịt khịt mũi, nói: \"Đại tỷ, tỷ cũng đừng có nói như vậy, muội thừa nhận muội đối với hắn có chút hảo cảm, nhưng cảm giác kia quá mông lung, căn bản không giống như là sự thật, vừa nghĩ đến chyện gả cho hắn, hoặc là vào Phủ Tín Dương hầu, muội liền cảm thấy cả người khó chịu. Muội cùng Nhiếp tứ làm bằng hữu cũng tốt, cần gì phải là làm phu thê... Vẫn là từ bỏ thì hơn. Có như vậy tất cả mới đều vui vẻ, muội nghĩ nếu Tín Dương hậu nếu biết cũng khẳng định không thích muội gả cho Nhiếp tứ.\" Sự thật là thế, Hạ Liên Phòng cũng nghĩ vậy. Lấy tính cách cáo già kia của Tín Dương hậu tất nhiên sẽ không coi trọng cuộc hôn nhân này. Nhiếp gia bọn họ đã bị Hoàng Thượng nghi kị, nếu ở thời điểm mấu chốt này còn cưới nữ nhi Hạ gia, khó tránh khỏi Hoàng Đế sẽ không cảm thấy bọn họ có tâm mưu nghịch! Mà cho dù có, Tín Dương hậu cũng tuyệt đối sẽ không dễ dàng biểu hiện ra ngoài. Đối với gia tộc mà kiếp trước gần như hoàn toàn không biết gì cả này, Hạ Liên Phòng biểu hiện ra sự kiên nhẫn cực lớn. Nàng tựa như kẻ chiếm đoạt ưu nhã mà cẩn thận, lẳng lặng chờ đợi con mồi chui đầu vào lưới. Địch nhân ở ngoài sáng ta ở trong tối, trên đời nơi nào còn có cơ hội tốt như vậy? \"Muội thích ai cũng được. Chỉ cần là muội thích, đại tỷ đều sẽ lấy đến cho muội.\" Hạ Mạt Hồi ẩn ẩn nghe ra trong lời nói của Hạ Liên Phòng tựa hồ có vài câu không quá thích hợp, nhưng lại nói không nên lời là cái nguyên cớ gì. Nhiếp Hàng rốt cuộc đã đi, đến cuối cùng, Hạ Mạt Hồi cũng không xuất hiện. Phủ Bình Nguyên công chúa mỗi người đều chưa từng xuất hiện, giống như hắn thật sự chỉ là khách qua đường trong sinh mệnh ngắn ngủi của các nàng, đợi cho thời gian trôi qua liền sẽ quên mất. Nhưng Nhiếp Hàng là thật lòng thích Hạ Mạt Hồi. Nếu có thể, nếu nàng đáp ứng hắn, hắn thật sự sẽ không để ý đại giới muốn cùng nàng cùng một chỗ! Hắn kiên định tin tưởng, lần này lên chiến trường, nhất định phải dũng mãnh giết địch, giành công danh, đến khi áo gấm về nhà, nâng một trăm hòm sính lễ đến cưới Hạ Mạt Hồi về nhà! *********************************** Từ lúc lần trước ở phủ đại học sĩ tan rã trong không vui, Từ thị đã rất lâu không truyền tin tức đến. Hạ Liên Phòng lại vẫn kiên trì thỉnh an, nhưng Từ thị tựa hồ như không mấy muốn gặp nàng, mỗi khi nàng đến thỉnh an, cửa Phúc Thọ viên đều đóng thật chặc, Ngụy nương đứng ở cửa sắc mặt khó xử, Hạ Liên Phòng không cần nhiều lời liền biết thái độ của Từ thị. Ngụy nương khó có thể mở miệng, uyển chuyển nói cho nàng biết, lão phu nhân thân mình không tốt, không tiện gặp Bình Nguyên công chúa, kính xin công chúa trở về phủ đệ, sau này cũng không cần tới nữa. Hạ Liên Phòng cũng không thích lấy mặt nóng dán cái mông lạnh của người khác, vốn nàng đến thỉnh an cũng chỉ là làm tròn lễ hiếu. Vì thế dần dà nàng cũng không hề tới nữa. Từ thị còn cần thân phận địa vị cùng với thanh danh của nàng, cho nên, bà ta quyết sẽ không sai người đi ra ngoài tuyên dương, Hạ Liên Phòng dù không đến Từ thị cũng chỉ có thể chịu đựng. Một cùng vinh cùng hại, chỉ là chẳng ai ngờ rằng, tương lai Hạ thế gia lại sẽ ký thác vào trên người Hạ Liên Phòng. Cho nên, từ chỗ Huyền Y vệ biết được động thái của Từ thị hôm nay, Hạ Liên Phòng suýt chút không phản ứng kịp: \"Ngươi là nói... Tổ mẫu đem người Trương gia đón vào phủ đại học sĩ ở tạm?\" Hỏi ra một câu như vậy, Hạ Liên Phòng cũng tự mình cảm thấy có chút buồn cười, Từ thị dạo trước còn vô cùng căm ghét người Trương gia, nay lại chủ động mời người ta nhập phủ sống một thời gian? Trong đầu bà ta đến cùng đang suy nghĩ cái gì vậy? Trên mặt Huyền y vệ mang mặt nạ, thấy không rõ bọn họ có biểu tình gì nhưng Hạ Liên Phòng cảm thấy, bọn họ nhất định đều ở trong lòng mắng Từ thị là kẻ ngốc. Hảo hảo công chúa cháu gái không cần, cố tình lại đem mấy con quỷ hút máu kia dán chặt vào trên người, thật sự là một chút phong độ cũng không có! \"Vâng, tòa nhà Hạ quản gia tìm giúp Trương gia chẳng biết tại sao lại gặp hoả hoạn, Hạ lão phu nhân liền chủ động mở miệng đem người Trương gia đón vào trong phủ.\" Trừ bỏ Thanh vương cùng Hạ Liên Phòng, huyền y vệ xưng hô bất luận kẻ nào đều là lễ độ mà xa cách. Kỳ thật... Nếu không phải nể tình Từ thị là thân sinh tổ mẫu phân của công chúa, bọn họ thật sự rất muốn kêu bà ta một tiếng \"Lão thái bà\". \"Phụ thân có thái độ gì?\" Hạ Liên Phòng hỏi. Huyền y vệ bình tĩnh trả lời: \"Hạ đại nhân phi thường bình tĩnh, lúc thuộc hạ quá đến, Hạ đại nhân đang thu thập bao bọc, thuộc hạ nghe được ngài ấy phân phó Hạ quản gia, nói muốn đến phủ Bình Nguyên công chúa sống một thời gian, thăm nữ nhi.\" Hạ Liên Phòng cười, nàng đã sớm kêu phụ thân đến ở, ông lại cứ nói để tổ mẫu một mình ở nơi đó không tốt, không chịu đến. Nay lại chủ động muốn đến, có thể suy ra phủ đại học sĩ nay đã loạn thành cái dáng vẻ gì. Hồi nhi không ở, không ai chưởng quản việc bếp núc, Từ thị tuổi tác lại lớn, sớm muộn gì cũng phải chào thua. Nhưng mà Hạ Liên Phòng một chút cũng không lo lắng. Từ thị đời này có một chấp niệm, chính là sĩ diện, yêu đến mức ngay cả tính mệnh cũng có thể không cần. Đem cháu trai cháu gái bức đi, đem nhi tử bức đi, lại đem thân thích quăng ba sào cũng không tới đón vào phủ trong... Mặc kệ Từ thị làm chuyện gì, chính bà ta đều sẽ tự giải quyết, bởi vì bà ta sĩ diện, không cho phép dân gian xuất hiện một chút thanh danh không tốt nào. Do đó giảm đi cho Hạ Liên Phòng không biết bao nhiêu chuyện nha!"
}