{
  "chapter_name": "Chương 51: Thế tử nhập cuộc, tâm tư bất lương",
  "content": "\"Đủ rồi!\" Khi cái từ \"Tiện nhân\" còn chưa hoàn toàn nói ra Hoàng Hậu đột nhiên lạnh giọng quát bảo ngưng lại, nàng ta lãnh lệ nhìn chằm chằm Triệu Khê Nhược, không biết chất nữ này hôm nay bị làm sao, không nhìn xem đây là cái trường hợp gì, cứ thế nói ẩu nói tả, thật sự là một chút gia giáo cũng không có. Sách mấy năm nay nàng ta đọc chẳng lẽ đều đọc đến trong bụng chó rồi hay sao! \"Khê Nhược, Hoàng Thượng cùng Thái Hậu đều ở chỗ này, há để cho ngươi làm càn!\" Nói xong, nói với Hạ Liên Phòng: \"Hạ gia nha đầu, ủy khuất ngươi rồi, là Khê Nhược quá mức thất lễ, mong ngươi thông cảm nhiều hơn.\" Đây rốt cuộc là chất nữ của nàng ta, nếu thật bởi vì mở miệng không suy nghĩ bị Hoàng Thượng hoặc là Thái Hậu chán ghét, mặt mũi của nàng ta cũng không thể giữ nổi. Vì thê chỉ có thể ngóng trông Hạ Liên Phòng là người dễ nói chuyện, nếu không việc hôm nay nhất định sẽ khiến Triệu Khê Nhược không xuống đài được. Đến lúc đó, đừng nói là Thanh Vương gia, bất kỳ công tử nhà nào cũng đều sẽ không nguyện ý cưới nàng làm vợ. Hạ Liên Phòng tất nhiên cũng minh bạch đạo lý này, cho nên nàng đạm nhiên nói: \"Gia phụ thường dạy dỗ thần nữ, bác học phẩm hạnh thuần hậu, ái chúng thân nhân, Hoàng Hậu nương nương xin yên tâm, thần nữ tất nhiên minh bạch Triệu tiểu thư không phải cố ý.\" Triệu Khê Nhược lại không muốn nhận phần ân tình này của nàng, bên ngoài là Hạ Liên Phòng này nhượng bộ, nhưng ý tứ trong lời nói của nàng không phải đang nói mình uổng công đọc sách, uổng công lớn lên ở Triệu gia sao?! Đang muốn cái lại, ánh mắt sắc bén của Hoàng Hậu lại làm nàng ta run lên, cuối cùng đành phải từ bỏ. Hoàng đế cốn cũng chỉ là muốn cho Triệu Khê Nhược chịu cái giáo huấn, nhờ đó gõ sơn chấn hổ, uy hiếp Triệu gia dạo này thường xuyên ngo ngoe rục rịch. Rốt cuộc Triệu gia cũng coi như là vọng tộc, hiện tại uy hiếp còn chưa đạt tới nông nỗi yêu cầu diệt trừ. Liền cười nói: \"Hảo, đều là tranh giành khí phách giữa nữ nhi gia với nhau, không coi là cái gì, nhưng thật ra Hạ Lệ dạy ra một nữ nhi tốt nha! Liên nha đầu, trẫm nơi này cũng có một cái vế trên, nếu ngươi đáp được trẫm lại ban thưởng gấp bội một phen!\" Hoàng Thượng đây là muốn tạo thêm không khí, rốt cuộc hôm nay cũng là hội hoa của Thái Hậu, gây náo loạn quá mức thì rất khó coi. Hạ Liên Phòng hơi hơi mỉm cười, nói: \"Thần nữ chăm chú lắng nghe.\" \"Vế trên đó là: sương mù vây đỉnh núi, núi vây sương mù.\" Vế trên này nghe qua không hề khó khăn, nhưng ngẫm lại liền có thể minh bạch, đọc ngược lại cũng vẫn giống nhau, cái hay của hồi văn liên (câu văn có ý lặp lại) cũng chính là đây. Hạ Liên Phòng trầm tư, đương nhiên không phải bởi vì vế trên này có bao nhiêu khó đối, mà là bởi vì đây là hoàng đế ra, nếu nàng không cần nghĩ ngợi liền cho ra vế dưới thì hoàng đế trên mặt sợ là không được dễ nhìn. \"Hoàng Thượng, thần nhưng thật ra có cái vế dưới, nếu Hoàng Thượng không chê lát nữa cũng ban thưởng cho thần được không?\" Thanh âm đột nhiên xuất hiện này lệnh chúng nhân nhất tề nhìn sang, Hạ Liên Phòng quay đầu nhìn lên, phát hiện lại là Tề Vương thế tử Kỳ Hoài Húc kia. Nàng tức khắc nheo mắt, Kỳ Hoài Húc muốn hoàng đế thưởng cho hắn cái gì? \"Hửm?\" Hoàng đế nổi hứng thú, phải biết rằng Tề Vương thế tử này chính là có tiếng không học vấn không nghề nghiệp, đã mười bảy mà tứ thư ngũ kinh còn chưa học xong, hôm nay cư nhiên lại muốn đối câu đối, thú vị, thú vị. \"Ngươi muốn xin trẫm ban thưởng cái gì?\" \"Vi thần rất có hứng thú với thổi trì, nếu Hoàng Thượng ân chuẩn, thần đối ra được vế dưới liền làm cho Hạ gia tiểu thiếu gia Hạ Lan tiềm đến Tề vương phủ chỉ điểm cho vi thần được hay không?\" Kỳ Hoài Húc cười tủm tỉm hỏi, nhất phái dáng vẻ ôn lương khiêm cung, hoàng đế nhùn cũng cho rằng hắn là thiệt tình muốn học. \"Được! Nếu ngươi đối được trẫm liền ban thưởng cho ngươi! Hạ Lan tiềm, ngươi có bằng lòng hay không?\" Hạ Lan tiềm đứng dậy bước ra khỏi hàng: \"Thần nguyện ý!\" Chẳng qua là dạy thổi trì thôi, tính cái gì? Ở đây mọi người đều cảm thấy Tề Thế tử này muốn ban thưởng không khỏi quá đơn giản, duy độc Hạ Liên Phòng trong lòng sóng gió mãnh liệt! Nàng quyết không cho phép Kỳ Hoài Húc cùng Lan Tiềm có một chút tiếp xúc, quyết không cho phép! Nhưng hoàng đế đều đã đáp ứng rồi, nếu bây giờ nàng ra tiếng phản đối, chẳng phải là làm hoàng đế khó coi? Một giây trước khi Kỳ Hoài Húc cho ra vế dưới nàng đột nhiên nói: \"Hoàng Thượng! Thần nữ có một thỉnh cầu, không biết Hoàng Thượng có thể nghe thần nữ nói một lời hay không?\" \"Như thế nào? Liên nha đầu ngươi đã đối ra?\" Hoàng đế cười khẽ, thoạt nhìn nghiễm nhiên tâm tình rất tốt. Trên mặt Hạ Liên Phòng vẫn là nụ cười bình thường, ai cũng nhìn không ra nội tâm nàng oán hận mãnh liệt cỡ nào, chỉ có Thanh Vương chú ý tới bàn tay nhỏ rũ xuống của nàng đã nắm thành quyền, lòng bàn tay còn lộ ra chút màu đỏ tươi. \"Nếu chỉ có một mình Tề thế tử đưa ra được vế dưới thì coi như xong, có thể thể lĩnh thưởng. Nhưng thật ra thần nữ cảm thấy, muốn đem cả vế dưới của Tề thế tử và thần nữ cùng dâng lên, nếu Hoàng Thượng cảm thấy của thế tử tốt hơn, thì liền đem phần thưởng mà lúc nãy thần đoạt được chuyển tất cả cho thế tử, nhưng nếu thần nữ hơn một chút, vậy hãy thu hồi ban thưởng của thế tử, Hoàng Thượng nghĩ như thế nào?\" Đích xác, tiền đặt cược này rất lớn, lạc thú liền nhiều hơn, nhưng vấn đề là...... Tính cả Triệu Khê Nhược cùng Hoàng Hậu ở bên trong, mọi người đều cảm thấy Hạ Liên Phòng chỉ sợ là đầu óc có vấn đề. Nếu nàng là không ra tiếng vẫn có thể nhận được rất nhiều ban thưởng, chẳng qua chỉ là vất vả Hạ Lan tiềm phải đến Tề Vương phủ mấy lần, nhưng nếu nàng thua, không chỉ có Hạ Lan tiềm phải đi Tề Vương phủ, ngay cả những phần thưởng nàng vừa lấy được đều mất hết, tinah đi tính lại hơn thua trong đó trẻ con cũng minh bạch, Hạ Liên Phòng thoạt nhìn băng tuyết thông minh, sao giờ lại thành ngốc rồi? Hơn nữa, yêu cầu này của nàng có chỗ tốt gì? Trừ bỏ đắc tội Tề thế tử! Kỳ Hoài Húc nghe xong, cười không khép miệng: \"Cái này thì ngược lại không cần, nếu bản thế tử thắng, Hạ đại tiểu thư liền cùng Hạ thiếu gia đến Tề vương phủ là được, vừa nãy trên đại điện hai vị hòa tấu huyên trì, bản thế tử rất muốn học mỗi thứ một chút!\" Tuy rằng hắn càng thích đồng nam, nhưng đồng nữ trước mắt này cũng là cực phẩm, nàng lại chủ động đưa tới cửa, nếu buông tha cho thì hắn chính là kẻ ngốc! \"Hoàng Thượng, thỉnh cầu ngài thành toàn!\" Hoàng Đế lại không biết mờ ám trong đó nên tất nhiên gật đầu đáp ứng: \"Chuẩn !\" Nghe vậy, Kỳ Hoài Húc tươi cười tăng lớn, hắn quay đầu nhìn một người, Hạ Liên Phòng chú ý thấy người hắn nhìn chính Lỗ vương thế tử Kỳ Ngọc Hà. Đương nhiên, hắn chỉ là liếc mắt nhìn một cái rồi nhanh chóng quay trở về, cười nói với Hạ Liên Phòng: \"Hạ đại tiểu thư, bản thế tử tài thô thiển học, nếu bản thế tử thắng, mong ngươi không cần giấu tài, nhất định phải dốc túi dạy bảo đó!\" Tên lưu manh này! Hai tay Hạ Liên Phòng nắm thành quyền, nghiến chặt khớp hàm. Nàng không thể quên được! Không thể quên được kiếp trước, mắt mở trừng trừng nhìn Lan Tiềm ở trong tay bọn họ bị đùa bỡn đến chết! Loại vậy đau cuyên tim đớn kia, đời này nàng tuyệt đối không muốn cảm nhận lần thứ hai! \"Kính xin thế tử hạ thủ lưu tình.\" Nàng không biết lời nói bình tĩnh đến đáng sợ như vậy từ trong miệng mình nói ra được như thế nào. Ngắm nhìn bốn phía, không có bất kỳ ai biết bộ mặt thật của Kỳ Hoài Húc cùng Kỳ Ngọc Hà, thế nhân đều cho rằng bọn họ là hoàn khố công tử ca nhi, ỷ vào thân phận hoàng thân quốc thích hoành hành ngang ngược, khi nam phách nữ, bọn họ dùng bề ngoài ngây thơ như vậy lừa gạt không biết bao nhiêu người, chỉ vì đam mê bẩn thỉu không chịu nổi kia của bọn họ! Kỳ Hoài Húc tràn đầy tự tin, nếu không phải lúc trước thấy Hạ Liên Phòng chậm chạp không đối ra vế dưới thì hắn cũng sẽ không nghĩ ra cái biện pháp này. Từ hôm ở Hạ phủ gặp ba tỷ đệ này hắn liền ngứa ngày trong lòng, mấy sủng nhi trong phủ đều thấy chướng mắt. Hôm nay có cơ hội tốt như vậy vô luận thế nào hắn cũng không muốn bỏ qua. Tiểu nha đầu thông minh thì thông minh, nhưng cũng chỉ là một nha đầu, có thể thông minh đến chỗ nào chứ? Lúc trước đối được vế trên của Triệu Khê Nhược sợ cũng chỉ là may mắn. Kỳ Hoài Húc đã bắt đầu tưởng tượng ra cảnh tượng tuyệt diệu khi đôi tỷ đệ này nằm ở dưới thân mình. \"Hoàng Thượng, vế dối của vi thần là: \u0027Tịnh đế liên mở Liên đế cũng\u0027!\" Hạ Liên Phòng vừa nghe, nắm tay siết càng chặt, người này chẳng lẽ là đang ám chỉ tỷ đệ bọn họ đều sẽ trở thành hắn độc chiếm hay sao! Khẩu khí thật lớn, quả nhiên là không có biết trời cao đất rộng, ương ngạnh đến tận cùng! \"Không tồi không tồi, Hoài Húc có thể đối ra vế như vậy đã rất là không tệ!\" Hoàng Đế rất hài lòng, chung quy đứa cháu này là nổi danh không giỏi đọc sách, có thể đưa ra vế dưới văn nhã như vậy đã rất làm cho hắn giật mình. \"Liên nha đầu, ngươi đã nghĩ xong vế dưới chưa?\" \"Bẩm Hoàng Thượng, vế dưới của thần nữ là: Thiên liên thủy vĩ thủy mấy ngày liền.\" Hạ Liên Phòng thản nhiên trả lời, nếu không phải còn giữ được lý trí, nàng thật sự muốn nhào qua, dùng dao hung hăng đâm vào ngực Kỳ Hoài Húc! Loại ác nhân không hiểu nhân nghĩa không biết liêm sỉ như hắn, sống trên đời này, không làm hại đệ muội nàng thì cũng là cái họa cho người bên ngoài, chi bằng chết đi cho xong! \"Tốt!\" Hoàng Thượng vừa nghe, so với Kỳ Hoài Húc càng được a, mây nhìn trời, vừa lịch sự tao nhã lại khí khái. \"Hoài Húc, phần thưởng này sợ là ngươi không lấy được rồi.\" Kỳ Hoài Húc mặt nháy nhăn mặt, hắn đang muốn nói chuyện Hạ Liên Phòng liền nhìn hắn trân trân, nói: \"Tề thế tử đối ra vế dưới sớm hơn thần nữ, nói vậy tài hoa ở bên trên thần nữ. Chỗ này của thần nữ còn có một vế trên, không biết thế tử có thể chỉ giáo cho hay không? Chỉ là thần nữ chẳng qua là một nữ tử khuê các, vế trên này ở trong mắt thế tử sợ là không mấy khó khăn.\" Nàng ngược lại là muốn nhìn một chút, da mặt của Kỳ Hoài Húc này đến tột cùng dày bao nhiêu, có thể chống đỡ chuyện mất thể diện ở trên Hội hoa xuân Nguyên Tiêu này hay không! Bị một nữ tử xem nhẹ, làm sao Kỳ Hoài Húc có thể không trúng kế khích tướng của nàng? Lập tức vỗ ngực nói: \"Ngươi nói đi! Hôm nay nếu bản thế tử không đối được, ngươi muốn cái gì bản thế tử cũng cho ngươi cái đó!\" \"Thế tử nói quá lời rồi, thần nữ không có gì sở cầu, chỉ hi vọng sau này thế tử có thể cách xa đệ đệ ta một chút.\" Hạ Liên Phòng không chút khách khí nói. Mọi người nghe được tuy rằng cảm thấy nàng nói như vậy có chút thất lễ, nhưng nghĩ lại cũng là việc có nguyên do, chung quy nhà ai cũng không muốn con trai độc nhất nhà mình cùng loại người như Tề thế tử lăn lộn cùng nhau. Tề thế tử là người trong hoàng thất, sau này kế thừa vương vị, đó chính là Tề vương, nhưng nếu vui đùa cùng hắn thì không phải là khiến hài tử nhà mình bị làm hư sao? Cho nên mọi người đều cho rằng Hạ Liên Phòng đang suy xét vì tiền đồ của Hạ Lan Tiềm, cái khác vẫn chưa nghĩ nhiều. Duy chỉ có Kỳ Ngọc Hà nghe xong, khẽ giật mình một cái, hắn thậm chí theo bản năng cho rằng Hạ Liên Phòng nhìn thấu rắp tâm của bọn họ! Nhưng một giây sau hắn liền phủ định khả năng này, từ đầu tới đuôi bọn họ mới gặp mặt hai lần, Hạ Liên Phòng lại chỉ là nữ tử khuê các, giỏi lắm là đọc quá vài cuốn sách mà thôi, có thể biết cái gì? Hắn quá buồn lo vô cớ rồi. Ngay cả Kỳ Hoài Húc cũng cho rằng như vậy, hắn vốn là cái bao cỏ, đặc biệt dễ dàng bị chọc giận, lập tức lớn tiếng nói: \"Được! Nếu bản thế tử thật sự không đối ra được, cam đoan sau này cách xa đệ đệ ngươi mười trượng! Nhưng nếu ngươi thua, đừng trách bản thế tử không nói đến tình cảm!\" Không giáo huấn nàng biết cái gì gọi nam nhân mới là không thể! \"Nếu đã như thế, thần nữ liền đa tạ thế tử.\" Hạ Liên Phòng không để ý đến uy hiếp của hắn chút nào, cúi người, cao giọng đọc vế đối lên: \"Càn bát quái, khôn bát quái, tám tám sáu tư quẻ, quẻ quẻ đã định Càn Khôn.\" Mia: Ngu mà tỏ ra nguy hiểm thì bao giờ cũng chết trước mà!!!"
}