{
  "chapter_name": "Chương 173: Chỉ mành treo chuông cái khó ló cái khôn",
  "content": "Trên đời này, có thể đối kháng với yêu, liền chỉ có hận. Bởi vì có bầu cho nên Hạ Hồng Trang cũng dần dần có chút tính tình, ngẫu nhiên còn có thể giận dỗi với Thượng Quan Ngộ, xem tại măt mũi đứa nhỏ trong bụng nàng, Thượng Quan Ngộ sủng ái nàng, mọi người trong hàn lâm phủ đều cực kỳ nhường nhịn Hạ Hồng Trang. Điều này làm cho Hạ Hồng Trang có một loại ảo giác, giống như nàng ta đã dựa vào đứa nhỏ này đem hàn lâm phủ nắm giữ trong tay, nàng tưởng, trách không được lúc trước mẫu thân lại muốn giết chết Lam thị như vậy, ngồi trên vị trí chính thất phu nhân phủ đại học sĩ, cảm giác nhiều người như vậy mặc cho mình ta cần ta cứ lấy thật sự là quá tốt, nàng thật sâu mê muội loại cảm giác này! Mặc kệ Hạ Hồng Trang đắc ý thế nào, Hà Liễu Liễu đều là thoái nhượng một mặt, nàng biểu hiện như vậy khiến Thượng Quan Ngộ thập phần đau lòng, hắn cảm thấy mấy ngày này bản thân mình đem lực chú ý đặt hết lên trên người Hạ Hồng Trang, tựa hồ bởi vậy vắng vẻ Hà Liễu Liễu, trong lòng không khỏi áy náy. Cứ khi nào hắn muốn bồi bạn Hà Liễu Liễu, thân thể Hạ Hồng Trang liền sẽ xảy ra chuyện, không phải nơi này đau thì là nơi đó không thoải mái, tóm lại chính là không có lúc nào yên tĩnh. Mới bắt đầu Thượng Quan Ngộ còn phi thường lo lắng và khẩn trương, nhưng số lần một nhiều, hắn liền không mấy để ý. Dù sao bụng Hạ Hồng Trang không dễ chịu, hắn ở bên cạnh nàng cũng không có tác dụng, để phủ y tùy thời đi theo là được, còn hơn so với hắn. Không hay biết hắn đối Hà Liễu Liễu càng tốt, ngọn lửa ghen tị trong lòng Hạ Hồng Trang càng tràn đầy. Chỉ là nàng am hiểu nhất che giấu mình cảm xúc, cho nên trong lúc nhất thời cũng không ai nhìn ra. Nhưng sao có thể lừa gạt được Hà Liễu Liễu cùng nàng lớn lên từ nhỏ, lại là nhất mẫu đồng bào chứ? Hai người bọn họ vốn nên là tỷ muội thân thiết nhất trên đời, nhưng hôm nay lại biến thành tình cảnh này, âu cũng là thiên ý trêu người. Hà Liễu Liễu sau này mới suy nghĩ cẩn thận, vì sao mình trước kia hội lại có thanh danh không tốt như vậy, vừa kiêu căng tùy hứng vừa không có đầu óc, còn vô lễ với đích xuất tỷ tỷ, hiêu trương bạt hỗ khiến người nhìn liền chán ghét, hiện tại hồi tưởng lại, nàng từng bởi vì \"Xúc động\" làm những chuyện như vậy, nhưng đại đa số đều là Hạ Hồng Trang giật giây! Hạ Hồng Trang muốn cái gì, nàng ta trước nay không tự mình động thủ, nàng luôn có một ngàn vạn chủng phương pháp khiến Hà Liễu Liễu đi giúp nàng làm, sau đó nàng không cần tốn nhiều sức đạt được mong muốn, hơn nữa còn không làm hỏng danh tiếng của mình. Nói ra, người khác cũng sẽ chỉ nói hai tỷ muội song sinh các nàng tính cách cùng nhân phẩm đều hoàn toàn tương phản, muội muội tùy hứng ngạo mạn, tỷ tỷ lại có phong phạm đại gia khuê tú! Lúc ấy giữa các nàng thậm chí không có bất kỳ xích mích gì! Nếu vào thời điểm đó Hạ Hồng Trang cũng có thể lợi dụng nàng, Hà Liễu Liễu có lý do gì không đi tin tưởng, trong lòng Hạ Hồng Trang trước giờ đều không xem nàng như muội muội ruột thịt chứ? Nếu Hạ Hồng Trang vô tình, nàng cần gì phải có nghĩa. Hai tỷ muội các nàng sớm đã xé rách da mặt, Hà Liễu Liễu cũng không cảm thấy bản thân mình có lỗi gì với Hạ Hồng Trang —— dù sao cũng là đối phương hạ thủ với mình trước, nay nàng cũng chỉ là đáp lễ mà thôi, so với hành vi lúc trước của Hạ Hồng Trang, nàng thật sự đã rất thiện lương rồi! Bụng Hạ Hồng Trang càng ngày càng lớn, cùng với đó là tâm tình của nàng cũng vô pháp khắc chế. Nàng cần Thượng Quan Ngộ không có lúc nào không làm bạn ở bên người, trong chốc lát cũng không thể thiếu, động một chút là rơi nước mắt, nếu có người nói với nàng câu có chút nặng nàng liền có thể ủy khuất suốt vài ngày, vẻ mặt mệt mỏi giống như bị bệnh. Thượng Quan Tiến đối với kim tôn trong bụng nàng rất bảo bối, đây chính là đứa bé hắn chờ đã lâu mới có, không thể để xảy ra bất kỳ tổn thương nào! Cho nên hắn hạ nghiêm lệnh, trên dưới hàn lâm phủ ai cũng không cho phép kích thích Hạ Hồng Trang, ai cũng phải chiều theo ý nàng, ai cũng không thể chọc giận nàng hoặc là khiến nàng kích động! Điều này làm cho Hạ Hồng Trang giữ chặt Thượng Quan Ngộ ở bên người. Nàng biết, lấy trạng huống thân thể của bản thân mình lúc này, không có cách nào hầu hạ trượng phu, loại thời điểm này nếu là một thê tử hiền lành đủ tư cách, hẳn là chủ động đem trượng phu đưa vào phòng thị thiếp hoặc là thông phòng, nhưng Hạ Hồng Trang không làm được! Nàng muốn Thượng Quan Ngộ bồi bên người nàng, tốt nhất một khắc cũng không cần chia lìa! Hà Liễu Liễu lúc mới bắt đầu còn bình tĩnh, chung quy nàng biết rõ tâm Thượng Quan Ngộ ở trên người nàng cho nên nàng vẫn luôn rất yên tâm về Thượng Quan Ngộ. Nhưng nàng không nghĩ tới Thượng Quan Tiến sẽ coi trọng đứa nhỏ trong bụng Hạ Hồng Trang như vậy, điều này làm cho Hà Liễu Liễu cảm thấy kinh ngạc, đồng thời cũng càng thêm oán hận Hạ Hồng Trang. Nếu lúc trước Hạ Hồng Trang không hạ độc thủ với nàng thì hiện tại người mang thai chính là nàng! Là Hạ Hồng Trang tước đoạt quyền và tư cách làm mẹ của nàng, Hà Liễu Liễu vô pháp không hận nàng ta! Hôm nay, Hà Liễu Liễu chủ động đến thăm Hạ Hồng Trang, tỳ nữ bẩm báo xong, xét thấy Thượng Quan Ngộ bị Thượng Quan Tiến gọi đi thư phòng nói chuyện, Hạ Hồng Trang cảm thấy sẽ không cho Hà Liễu Liễu cơ hội câu dẫn trượng phu liền gật đầu, để nàng ta đi vào. Hà Liễu Liễu vừa vào phòng liền cười nói: \"Nhiều ngày không thấy, khí sắc tỷ tỷ tốt hơn nhiều rồi, xem ra phu quân chăm sóc tỷ tỷ rất tốt nha!\" Nghe vậy, Hạ Hồng Trang che miệng cười duyên, xấu hổ nói: \"Muội muội nói gì vậy, phu quân đối với muội muội có thể nói là tốt hơn ta nhiều, mấy ngày trước đây ta cầu xin trăm bề ngài ấy mới nguyện ý xuống bếp nấu bát canh bồ câu cho ta, nếu là muội muội, sợ là phu quân đã sớm chủ động đi!\" Thượng Quan Ngộ chưa từng xuống bếp vì nàng! Trong lòng Hà Liễu Liễu vừa chua xót, nhưng vẫn nói hùa theo Hạ Hồng Trang: \"Tỷ tỷ nói quá lời rồi, nay trong bụng tỷ tỷ chính là tiểu thiếu gia đấy, nói như thế nào chuyện phu quân xuống bếp đều là nên làm. Về phần ta... Có thể để sau này nha.\" Đây là đang khoe với lòng nàng phu quân đa số đều ở trên người nàng ta sao? Hạ Hồng Trang cười lạnh dưới đáy lòng, trên mặt lại vẫn ý cười thản nhiên: \"Cảm tạ muội muội chúc lành, cũng hi vọng bụng muội muội sớm ngày có tin tức, cũng để bé con nghịch ngợm của ta có thêm đệ muội.\" Hà Liễu Liễu chỉ mỉm cười mà không đáp lời. Hạ Hồng Trang đây là đang uyển chuyển nói cho nàng biết, dù nàng sanh ra đứa nhỏ giống nhau cũng là đích xuất, nhưng không phải là trưởng tử, sau này sản nghiệp Hàn lâm phủ vẫn còn phải do đứa nhỏ của Hạ Hồng Trang kế thừa. Nghe xong lời này, Hà Liễu Liễu cũng không tức giận, bởi vì nàng căn bản không có khả năng có con. Đối với chút sản nghiệp ấy của hàn lâm phủ nàng không thèm nhìn ở trong mắt. Mục tiêu của nàng không phải tiền bạc, có con hay không cũng giống nhau. \"Ai u!\" Hạ Hồng Trang đột nhiên hô nhỏ một tiếng, Hà Liễu Liễu vội vàng hỏi: \"Tỷ tỷ làm sao vậy?\" \"Tiểu gia hỏa này... Vừa nãy tựa hồ đá ta một cước!\" Hạ Hồng Trang thu hồi hết thảy tâm tư dư thừa, chuyên tâm cảm thụ máy thai trong bụng, mặt cười tràn ngập ôn nhu, rất khó tưởng tượng nàng lại là một nữ nhân vì mạng sống của mình có thể mắt mở trừng trừng nhìn muội muội chết. \"Mẫu thân vừa nãy nói con nghịch ngợm, con liền không ngoan sao?\" Vừa giáo huấn, vừa nhẹ nhàng vuốt ve bụng, một tay chống đỡ dưới bụng, muốn đứng lên nhưng lại bất lực. Sau một lúc lâu, thấy Hà Liễu Liễu không có ý muốn đỡ mình, Hạ Hồng Trang có chút ngượng ngùng yêu cầu nói: \"Xin lỗi, muội muội, ngươi có thể lại đây nâng ta một phen không? Ta muốn đến trên tháp nằm nghỉ ngơi một chút, eo có chút mỏi, không đứng lên nổi.\" Trong phòng lại không phải là không có nha hoàn, vì sao cố tình muốn nàng đi đỡ ? Hà Liễu Liễu có chưa tâm đề phòng, tuy rằng không biết Hạ Hồng Trang trong hồ lô bán cái gì, nhưng trực giác của nàng cho biết sẽ không phải là chuyện tốt gì. Nhưng cho dù nàng chuẩn bị kỹ càng thì cũng không nghĩ tới, Hạ Hồng Trang cũng không phải là muốn công kích nàng, mà là muốn tự hại mình! Liền thấy trong nháy mắt khi Hạ Hồng Trang được nàng đỡ dậy, không biết tại sao lòng bàn chân vấp chân, cả người đều không bị khống chế nhào về phía trước, nếu lần này ngã xuống đất, sợ là đứa nhỏ không thể giữ được! Nói thì chậm mà xảy ra thì nhanh, đại não còn chưa nghĩ rõ ràng, thân thể đã một cách tất nhiên cho ra phản ứng, Hà Liễu Liễu nghiêng người ngã xuống, đuổi kịp một khắc cuối cùng, trở thành cái đệm thịt cho Hạ Hồng Trang! Tuy rằng lần này Hạ Hồng Trang không ngã sấp xuống, nhưng Hà Liễu Liễu lại bị ép suýt tắt thở, nhất là hôm nay bên trên quần áo Hạ Hồng Trang điểm xuyết khuy gỗ hình dạng bất quy tắc, chọc hết lên người nàng, hơn nữa Hạ Hồng Trang cũng nặng, Hà Liễu Liễu suýt nữa bị đè nôn ra. Ngay khi nàng chuẩn bị hỏi tình huống Hạ Hồng Trang thế nào, thanh âm hoảng sợ của Thượng Quan Ngộ đột nhiên truyền đến: \"Lục Ý?! Lục Ý nàng không có chuyện gì chứ?!\" Nói xong liền vọt tới, cẩn thận đem Hạ Hồng Trang ôm dậy khỏi mặt đất, lại lo âu nhìn Hà Liễu Liễu, đang chuẩn bị lo lắng nàng một chút liền nghe thanh âm yếu ớt của Hạ Hồng Trang từ trong ngực hắn truyền đến: \"Biểu ca...\" Từ lúc bọn họ thành thân, nàng đã rất lâu không gọi hắn là biểu ca. Thượng Quan Ngộ bị một tiếng biểu ca này làm cho tâm mềm nhũn, hắn không khỏi nghĩ tới khi còn chưa quen Hà Liễu Liễu, cùng Hạ Hồng Trang đã từng có một đoạn thời gian vui sướng như thế nào. Hắn vốn là nam nhân cực kỳ dễ dàng bị hấp dẫn, rồi lại cực không chung tình, đây cũng là nguyên nhân vì sao Thượng Quan Tiến trước nay không ôm hy vọng với hắn. Chỉ hai chữ \"Biểu ca\" này, tâm Thượng Quan Ngộ nháy mắt hóa thành một vũng nước, trên thực tế cả người hắn đều trở nên cực kỳ ôn nhu. Hắn nhớ tới lúc ấy bản thân mình đọc sách, Hạ Hồng Trang là thế nào đứng ở bên cạnh hắn không chối từ vất vả vì hắn mài mực, lại vì hắn rửa tay làm canh thang, nhớ tới nàng từng dùng thời gian ba ngày ba đêm không chợp mắt, chỉ vì thêu cho hắn một chiếc áo choàng, nhớ tới khi hắn nhiễm bệnh thì nàng cực nhọc cả ngày cả đêm dốc lòng chăm sóc như thế nào... Từng kiện từng kiện, tựa hồ cũng rõ ràng hiện ra ở trước mắt. Vì thế, thanh âm của Thượng Quan Ngộ cũng trở nên cực kỳ mềm nhẹ, phảng phất sợ dọa Hạ Hồng Trang: \"Được rồi, không cần nói chuyện, nàng cần nghỉ ngơi, ngoan, nhắm mắt lại...\" Hạ Hồng Trang lại chặt chẽ bắt lấy tay hắn, một đôi mắt đẹp ngập nước muốn nói lại thôi nhìn hắn, sốt ruột lại khẩn cấp nói: \"Biểu ca, chàng trăm ngàn không cần trách cứ muội muội, nàng cũng không phải cố ý ngáng chân ta, là ta không cẩn thận, mới...\" \"Cái gì? Là nàng ấy náng chân nàng?!\" Thượng Quan Ngộ chỉ nghe được câu này. Hà Liễu Liễu cười lạnh một tiếng dưới đáy lòng: như thế nào, hóa ra đây chính là chiêu của Hạ Hồng Trang sao?! Trước khi Thượng Quan Ngộ tức giận, Hà Liễu Liễu lập tức cho nước mắt chảy xuống, nàng mạnh quỳ xuống trước Thượng Quan Ngộ cùng Hạ Hồng Trang, mang theo thấp thỏm khóc nức nở nhận sai nói: \"Tỷ tỷ! Là ta không cẩn thận, nếu vừa nãy ta không kịp tới làm đệm cho tỷ tỷ, vạn nhất tỷ tỷ có cái gì không hay xảy ra, đời này ta đều sẽ không tha thứ bản thân mình!\" Đúng vậy, sẽ không tha thứ bản thân mình đâu, thân ái tỷ tỷ. Nói lời này thì nàng ánh mắt thương hại ướt nhẹp, có loại phong tình động lòng người nói không lên lời. Tâm Thượng Quan Ngộ nhất thời lại chạy trật, hắn nhớ tới lúc mình lúc đi vào, đích thật là nhìn thấy Hà Liễu Liễu đệm ở dưới thân Hạ Hồng Trang, chắc nàng cũng không phải cố ý. Vì thế thu liễm nộ khí, ôn nhu nói: \"Được rồi, ta biết nàng không phải cố ý, Liễu Liễu, khẳng định nàng cũng bị dọa sợ, hay là trước hồi sân viện nghỉ ngơi đi, đợi lát nữa ta sẽ đi xem nàng, được không?\" Hà Liễu Liễu lắc đầu, thanh âm nghẹn ngào: \"Ta muốn ở lại ở chỗ này, xác định tỷ tỷ không có việc gì...\" Thượng Quan Ngộ cảm thấy nàng thật là hiền lành làm lòng người đau. Sau khi Phủ y bắt mạch nói Hạ Hồng Trang cũng không có gì lo ngại, chỉ là bị kinh hách, hảo hảo an ủi, nghỉ ngơi một thời gian là được. Vì thế Thượng Quan gia gà bay chó sủa rốt cuộc nhẹ nhàng thở ra, sợ con dâu quý giá này sẽ xảy ra chuyện ngoài ý muốn gì. Thượng Quan Tiến thậm chí bởi vậy còn quở trách Hà Liễu Liễu vài câu, chỉ là thái độ đối phương nhận sai quá tốt đẹp, lại cũng không phải cố ý liền thôi. Chuyện hậu trạch tranh đấu, Thượng Quan Tiến đã chứng kiến nhiều, cũng không thèm để ý, chỉ cần không nguy hại đến mạng người, bình thường hắn đều áp dụng thái độ dung túng. Cho nên, cho dù Hà Liễu Liễu tỏ vẻ bản thân mình là vô tâm, hắn cũng vẫn cầm giữ lại thái độ, thậm chí bởi vậy nói với Hà Liễu Liễu, về sau nàng có thể không cần đến thăm Hạ Hồng Trang, chung quy Hạ Hồng Trang có bầu, thân mình cũng nặng nề, nếu xảy ra một lần nữa chuyện như hôm nay thì cũng là phiền toái. Hà Liễu Liễu minh bạch Thượng Quan Tiến đây là muốn ngăn mình nguy hại Hạ Hồng Trang, liền gật đầu đáp ứng —— vốn nàng cũng không muốn đến gặp Hạ Hồng Trang, nhưng mà là vì bảo trì thanh danh của bản thân mình trong phủ mới cố ý đến thăm mà thôi. Thượng Quan Tiến không cho nàng đến, nàng cầu còn chả được đấy. Ngược lại là Thượng Quan Ngộ bởi vì chuyện này ngược lại có thêm vài phần áy náy với Hà Liễu Liễu, đợi một thời gian liền đến sân Hà Liễu Liễu làm bạn. Thấy nàng bày ra dáng vẻ nàng dâu nhỏ, đau lòng vô cùng, luôn miệng an ủi nói đợi đến khi Hạ Hồng Trang sinh con ra thì tốt rồi, tạm thời trước hết ủy khuất nàng mấy tháng. Hà Liễu Liễu cười lạnh dưới đáy lòng, rốt cuộc là nàng thấu hiểu hơn Hạ Hồng Trang! Làm khó Hạ Hồng Trang đã ở cùng quá nhiều nam nhân như vậy, thậm chí ngay cả đạo lý nam nhân không thể dựa vào mà cũng không rõ! Không giống nàng, đã sớm không ôm bất kỳ hy vọng xa vời gì đối với Thượng Quan Ngộ, bởi vì biết hắn căn bản chính là kẻ vô dụng bất tài! Thoạt nhìn nhân khuông nhân dạng, kỳ thật trong bản chất vẫn là phế vật trăm không một dùng! Hạ Hồng Trang thực thất đáng tiếc, nguyên bản dựa theo kế hoạch của nàng, khi nàng vừa ngã xuống Thượng Quan Ngộ liền vào phòng, vừa vặn nhìn đến cảnh tượng này, sau đó lấy thân thủ của Thượng Quan Ngộ hoàn toàn có thể xông lại cứu nàng —— đương nhiên trong đó cũng đã suy tính vạn nhất gặp chuyện không may, nhưng Hạ Hồng Trang suy nghĩ rất lâu, cảm thấy vẫn là phần thắng khá lớn, chung quy Thượng Quan Ngộ đối xử với Hà Liễu Liễu rất tốt, rất si mê nàng ta, nếu muốn đem hắn hoàn toàn cướp về, tất phải làm cho hắn phiền chán Hà Liễu Liễu. Vốn là một cơ hội vô cùng tốt, nhưng nàng không nghĩ tới Hà Liễu Liễu sẽ phản ứng nhanh như vậy, trước khi nàng ngã xuống đã làm cái đệm thịt cho nàng. Hạ Hồng Trang cảm thấy phi thường đáng tiếc, vốn mắt thấy liền thành công, ai biết nửa đường lại phát sinh sự kiện như vậy. Ngẫm nghĩ, nàng không khỏi thở dài, sắc tròng thâm trầm ngồi ở bên cạnh bàn, cũng không biết đang suy nghĩ cái gì. Thượng Quan Tiến không cho Hà Liễu Liễu lại đến viện nàng gây sự, Hạ Hồng Trang đã biết, nàng cũng biết đây là Thượng Quan Tiến muốn bảo hộ đứa nhỏ trong bụng nàng. Nhưng Hạ Hồng Trang lại nhịn không được phải lo lắng, nếu Hà Liễu Liễu bị cấm chỉ đến sân viện nàng, nói cách khác, nàng không gặp được đối phương, nếu trong lúc này bản thân mình trúng độc hoặc là bị làm sao thì cũng không có cách nào đem nước bẩn hắt lên người Hà Liễu Liễu, dù sao đối phương từng xả thân muốn cứu nàng! Thượng Quan Tiến đây rốt cuộc là giúp nàng, hay là cho nàng thêm phiền nha?! Hạ Hồng Trang nghĩ tới điểm này, Hà Liễu Liễu đồng dạng cũng nghĩ tới. Bị Thượng Quan Tiến cách ly, cũng nói lên, sau này vạn nhất Hạ Hồng Trang phát sinh chuyện gì cũng đkhông liên quan đến nàng. Nếu trong lúc này, nàng có thể ra tay thành công, chỉ cần không lưu lại chứng cớ liền không ai có thể đem sự tình lôi kéo đến trên người nàng! Đây thật là một hấp dẫn thật lớn nha! Chỉ cần một chút xíu độc dược, nàng có thể giết chết Hạ Hồng Trang! Nhưng Hà Liễu Liễu không nguyện ý làm cho nàng ta thoải mái chết như vậy! Nàng cũng muốn cho đối phương nếm thử loại đau khổ cùng tuyệt vọng khi bị thân sinh tỷ tỷ làm bỏng hỏng cả yết hầu, ném trong nhà tù, kêu trời trời không biết kêu đất đất chẳng hay! Loại oán hận bị nói thành kẻ giết người, lưng đeo mạng người chịu tội oan khuất nhưng lại không chỗ tố khổ đó! Cho nên nàng không chỉ sẽ không độc chết Hạ Hồng Trang, còn có thể làm cho nàng ta sống thật khỏe, tốt nhất là có thể làm cho nàng ta trường mệnh trăm tuổi, vĩnh viễn làm tỷ tỷ tốt của nàng! Bên kia Hàn lâm phủ một mảnh cảnh tượng nhiệt náo, bên này phủ Bình Nguyên công chúa cũng không vắng vẻ. Nhiếp Mang cùng Kỳ Ngọc Hà bị giam đại khái đã có hơn một tháng, trong thời gian đó Lỗ vương có thể nói là dốc hết tâm tư muốn tìm được nhi tử, phủ Tín Dương hầu cảm thấy phi thường nôn nóng vì Nhiếp Mang mất tích, Nhiếp Phinh Đình đổi tác phong điệu thấp ngày xưa, liên tục phái người truy tìm, có đôi khi còn có thể tự mình ra trận. Nàng là nữ nhi thế gia võ tướng, tuy rằng công phu không bằng vài vị huynh trưởng nhưng cũng không phải là khoa chân múa tay, chỉ là vẫn ở trong khuê các, không chỗ thi triển mà thôi. Nay Nhiếp Mang mất tích, nàng liền làm chủ, suýt nữa không lật tung thành Yến Lương lên! Đến cuối cùng, đến cùng cũng là vô ích. Vạn loại rơi vào đường cùng, Nhiếp Phinh Đình đành phải viết một phong thư cho Tín Dương hậu xa tại biên cương. Không ngờ chỉ là hồi kinh, muốn bàn chuyện liên hôn với Triệu gia lại bởi vậy đánh mất hai nhi tử, chắc Tín Dương hậu cũng sẽ đại loạn. Người Nhiếp gia đối với người nhà có loại ý thức trách nhiệm không thể nói bằng lời, bọn họ có thể phản bội quốc gia và Hoàng Đế, nhưng tuyệt đối sẽ không để cho người nhà của mình nhận phải chút thương tổn nào. Đây cũng là chỗ bất đồng lớn nhất của bọn họ cùng Phủ Tĩnh quốc công. Người Lam gia có thể vì dân chúng cùng Hoàng Đế trả giá hết thảy, cho dù là sinh mệnh người gia tộc mình. Bọn họ cũng yêu người nhà của mình, cũng kiên trì nguyên tắc làm người của bản thân mình, nhưng hết thảy so sánh với trung nghĩa lại có vẻ là như bé nhỏ không đáng kể. Có lẽ, đây chính là nguyên nhân vì sao Hoàng Thượng tín nhiệm Phủ Tĩnh quốc công, nhưng lại luôn tràn ngập hoài nghi với phủ Tín Dương hầu như vậy. Phủ Tĩnh quốc công tuy rằng có nhiều nam nhân nhưng lại đa số theo văn, hơn nữa một nhà già trẻ tất cả đều trung thành và tận tâm. Còn phủ Tín Dương hầu lại không thể thấu hiểu, bọn họ tuy rằng cũng có năng lực hơn người nhưng không cách nào hoàn toàn nắm giữ, thần tử như vậy sẽ khiến Hoàng Đế phi thường không vui. Trước khi Tín Dương hậu hồi kinh, phủ Bình Nguyên công chúa nghênh đón một vị khách không mời mà đến. Ở trước đây, Hạ Liên Phòng nhìn thấy Nhiếp Phinh Đình đều thấy là tiểu nữ oa tràn ngập ngây thơ, nàng ta khi ở cùng huynh trưởng thì biểu hiện giống như là cái gì cũng không hiểu, hơn nữa cực kỳ sùng bái bọn họ. Bao gồm cả khi nhìn thấy Hạ Liên Phòng nàng ta cũng biểu hiện phi thường hồn nhiên. Nhưng mà lúc này đây, nàng chỉ dẫn theo mấy tỳ nữ cùng thị vệ, không có người Nhiếp gia khác thì nàng ta đã không còn khả ái như trước đây. Một gương mặt tuyệt mỹ, lạnh lùng. Sau khi nàng ta nhìn thấy Hạ Liên Phòng liền cho người của mình lui hết ra ngoài. Nhiếp Phinh Đình cũng không nói lời vô nghĩa với Hạ Liên Phòng mà hỏi thẳng luôn: \"Đại ca ta mất tích chắc có liên quan đến công chúa đúng không?\" Hạ Liên Phòng lãnh đạm nhìn nàng một cái: \"Nhiếp tiểu thư vì sao nói thế?\" \"Công chúa cần gì phải ngụy trang ở trước mặt ta chứ?\" Nhiếp Phinh Đình lạnh lùng cười.\"Chúng ta rất giống nhau, chắc ngươi đã sớm nhìn ra khuôn mặt thật của ta, mà ta, cũng đã sớm nhìn ra ngươi. Ta không phải là những dân chúng dễ gạt kia, sẽ cho rằng Bình Nguyên công chúa thật sự là Bồ Tát sống, là tiên tử hạ phàm, không nhiễm bụi trần.\" Hai người bọn họ phi thường tương tự, đều thích dùng bề ngoài hoàn toàn bất đồng để che dấu bản chất chân chính của mình. \"Mấy ngày nay, ta như ruồi bọ đâm đầu tìm kiếm khắp nơi trong thành Yến Lương, công chúa ở trong bóng tối xem cuộc vui, chắc nhìn rất vui vẻ đi?\" \"Ta ngược lại là cảm thấy Nhiếp tiểu thư làm ra biểu tình rất nôn nóng vì huynh trưởng mất tích, so sánh với tâm tình thật của ngươi cũng thật sự rất có hứng thú.\" Hạ Liên Phòng bình tĩnh như trước, nàng nhìn thẳng vào mặt Nhiếp Phinh Đình, hai người đều tháo xuống mặt nạ hoặc ngây thơ hoặc ôn nhu kia, dùng chân thật nhất đối mặt với nhau. \"Nói đến cùng, Nhiếp tiểu thư kỳ thật hẳn phải cảm tạ ta mới đúng. Nếu không có ta, Nhiếp tiểu thư sợ là đến bây giờ vãn còn bị nắm trong tay lệnh huynh. Nay ta cho Nhiếp tiểu thư một cái cơ hội tốt như vậy, Nhiếp tiểu thư chẳng lẽ không nghĩ muốn bắt lấy, lại thật sự muốn cứu huynh trưởng mình ra?\" Đừng đùa, nàng ta một chút cũng không nghĩ! Nhiếp Phinh Đình nhìn chằm chằm Hạ Liên Phòng vài giây, đột nhiên cười to nói: \"Công chúa thật đúng là hiểu ta!\" Hạ Liên Phòng cười nhẹ nói: \"Một khi đã như vậy, sao Nhiếp tiểu thư không ngồi xuống, chúng ta hảo hảo nói chuyện một chút chứ?\" Nhiếp Phinh Đình theo lời ngồi xuống, nàng không còn là dáng vẻ thục nữ thường ngày biểu hiện ra nữa mà là rất không có hình tượng nhếch chân lên bắt chéo. Hôm nay nàng xuyên một bộ trang phục hè màu sắc tươi tắn, nhưng động tác này do nàng làm, chẳng những không có vẻ thô lỗ, ngược lại có vài phần ngay thẳng đáng yêu. \"Không biết công chúa muốn cùng ta nói cái gì?\" \"Ta biết Nhiếp tiểu thư muốn cái gì.\" Hạ Liên Phòng ý cười càng thâm. \"Mà điều ngươi mong muốn, cùng điều ta mong muốn cũng không trái ngược nhau.\" Nói cách khác, dưới một số tình huống nào đó, hai người bọn họ thậm chí có thể lựa chọn hợp tác ngắn ngủi. \"Ngươi là làm sao nhìn ra được ta không phải thật tâm tìm đại ca ta?\" Nhiếp Phinh Đình hỏi. \"Ta cũng có ca ca, ta biết khi ngươi lo lắng cho một người hẳn là như thế nào.\" Hạ Liên Phòng nghiêng đầu, \"Nhiếp tiểu thư sợ là một người duy nhất trong Nhiếp gia máu lạnh vô tình như thế đi?\" Thật khiến người ta phải thổn thức, các nam nhân Nhiếp gia đem Nhiếp Phinh Đình phủng ở lòng bàn tay che chở thương yêu khẳng định không nghĩ tới, tiểu nha đầu bọn họ cho rằng ngọt mềm, kỳ thật là một gốc bụi gai mọc đầy gai nhọn đi? Cho dù là đồng loại cũng muốn vẫn muốn họ đầu rơi máu chảy, nơi nào có một chút ôn nhu đáng nói chứ? Nhiếp Phinh Đình không lưu tâm: \"Ta xem như công chúa đây là đang khen ngợi.\" Nàng ta chỉ hận bản thân mình vì sao không phải nam nhi, bằng không vì sao tràn ngập khát vọng lại không được thi triển, chỉ có thể làm một cái khôi lỗi im lặng, bị phụ thân lưu lại thành Yến Lương làm con tin! Nếu nàng cùng các ca ca đều là thân nam nhi, phụ thân tuyệt đối sẽ không nỡ đem nàng bỏ lại!"
}