{
  "chapter_name": "Chương 63: Thanh vương rời kinh Ngoại tổ đi theo",
  "content": "Đích xác, Kiều nương mặc dù biết võ công, nhưng chung quy không phải là người của nàng, bình thường làm việc không có ai có thân thủ nhanh nhẹn, không thiếu bị vướng chân vướng tay, rất nhiều chuyện rõ ràng có thể dễ dàng giải quyết nhưng cuối cùng lại mất rất nhiều tâm tư. Nếu đã như thế, Hạ Liên Phòng cũng liền cung kính không bằng tuân mệnh: \"Đa tạ vương gia ưu ái.\" Hai danh nữ tử nhất tề hành lễ với Hạ Liên Phòng, \"Bái kiến tiểu thư.\" Chưa được Hạ Liên Phòng cho phép vẫn quỳ tại nơi đó chưa đứng dậy, vừa nhìn liền biết đã trải qua huấn luyện nghiêm khắc. Hạ Liên Phòng hỏi: \"Các ngươi tên gọi là gì?\" Một nữ tử tuổi có vẻ lớn hơn trong đó nói: \"Bẩm tiểu thư, nô tỳ tên là Ám Nhị, bên cạnh là Ám Thất.\" Hạ Liên Phòng nghe được hai cái danh tự này, trên trán nháy mắt trượt xuống ba vạch đen. Thanh vương giải thích: \"Người bên cạnh bản vương tuy không ít, nhưng chỉ có bảy người ưu tú nhất, đây cũng là hai nữ tử duy nhất trong đó.\" Ngụ ý chính là hắn không thích đặt tên, vì thế thuận miệng đem người ta gọi là Ám Nhất đến Ám Thất, dễ gọi lại dễ nhớ. ... Hạ Liên Phòng đột nhiên nghĩ tới đại cữu phụ Lam Chiến cũng đặt tên rất tùy ý, tên bốn vị biểu ca là Thần Thưởng Tịch Vãn theo nàng thấy đã đủ tùy ý, không nghĩ tới còn có người tùy ý hơn ông, ngay cả cái canh giờ cũng không muốn xem, trực tiếp từ một đếm tới bảy. \"Tên này không thể được, nào có nữ tử nhà ai có tên như vậy?\" Bên người nàng vô duyên cớ nhiều ra hai nha hoàn thì không có gì, chỉ nói mới mua là được, nhưng tên này đâu phải là tên người nha! \"Nếu như vậy, nàng đặt tên khác cho họ là được.\" Thanh vương không chút để ý khi người của hắn bị Hạ Liên Phòng đổi tên, đã tặng đi thì người chính là của nàng. \"Nếu dưới tay Vương gia đã có bảy vị ám vệ ưu tú nhất, chi bằng chiếu theo Bắc Đẩu thất tinh, Ám Nhị liền gọi là Thiên Tuyền, Ám Thất gọi là Diêu Quang, thế nào?\" Lại vẫn theo thứ tự là hai và bảy, không tính mạo phạm Thanh vương. Thanh vương có thể có ý kiến gì, hắn ngẫm nghĩ, nói: \"Cũng được, trở về bản vương liền để mấy người kia cũng sửa lại tên.\" Hắn cũng sớm cảm thấy mấy cái tên Ám Nhất Nhị Tam Tứ Ngũ Lục Thất này bất nhã, nhưng lại lười sửa, vừa vặn theo đề nghị của Hạ Liên cũng đỡ cho hắn phí tâm . \"Thiên Tuyền (Diêu Quang) bái kiến tiểu thư, tạ ơn tiểu thư ban tên cho!\" Hạ Liên Phòng rất có hảo cảm với hai ám vệ này, liền khẽ cười gật đầu, nói với Thanh vương: \"Vương gia lần này tặng Thiên Tuyền Diêu Quang giúp sức cho ta, hẳn là có việc muốn tạm rời Yến Lương đúng không?\" Bằng không có hắn ở đây, nàng căn bản sẽ không gặp phải nguy hiểm gì, lại càng sẽ không cần hai ám vệ ở bên người bảo hộ. Đối với sự thông minh cùng bản lĩnh suy một ra ba của nàng, Thanh vương đã sớm không hoài nghi gì nữa: \"Bản vương phụng mệnh Hoàng Thượng chi muốn đến Nam Cương cùng Tây Cương tuần tra quân tình, lần này đi chắc phải mất mấy tháng mới có thể trở về, huống chi bản vương vốn đóng giữ Bắc Cương, lần này cũng nhân cơ hội trở về xem thử.\" Hắn hời hợt nói cho Hạ Liên Phòng đích đến mà mình muốn đi, sau mấy ngày tiếp xúc thêm hắn sâu sắc cảm thấy Hạ Liên Phòng chính là tri kỷ hắn đã chờ đợi bao lâu nay. Nàng thông minh, trầm ổn, bình tĩnh, cơ trí, hoàn toàn không giống một nữ tử khuê các chưa cập kê. Đại khái có quan hệ tới xuất thân của nàng, nhưng Thanh vương càng muốn tin tưởng Hạ Liên Phòng xuất hiện là ông trời bù đắp cho hắn, hắn thiếu niên thành danh, vang danh thiên hạ, nhưng vẫn tiếc nuối chưa thể có người sóng vai cùng mình, mà sau khi Hạ Liên Phòng xuất hiện giữa hai người có đôi khi căn bản không cần nói liền có thể hiểu được đối phương đang suy nghĩ gì trong lòng, nếu Hạ Liên Phòng là một nam tử, Thanh vương nhất định muốn cùng nàng kết nghĩa huynh đệ, uống rượu luận anh hùng, rút kiếm múa Côn Luân! Hạ Liên Phòng vừa nghe, liền biết chắc là biên cương có việc. \"Nam Cương là Tín Dương hậu, Tây Cương là do một thế hệ trẻ tuổi của Tín Dương hầu phủ đóng giữ, vương gia lần này chỉ đi Nam Tây lưỡng cương sợ là còn việc khác cần hoàn thành đi?\" Biên cảnh Đại Tụng triều có bốn biên cương, trong đó hai cương đều do người Tín Dương hầu phủ đóng giữ, nếu Tín Dương hầu phủ có người nảy sinh ts niệm không nên động thì đúng là phiền toái rồi. \"Đúng vậy, bản vương lần này cần đi cùng ngoại tổ phụ, đại cữu phụ của nàng. Từ nay về sau liền muốn để họ cùng đóng giữ ở Bắc Cương với bản vương, cộng thêm Đông cương vốn do Tĩnh quốc công đóng giữ đều giao do Phủ Tĩnh quốc công.\" Là giao tiếp quyền lực. Hạ Liên Phòng nhíu mày: \"Nói cách khác, tứ cương sẽ do Tín Dương hầu phủ cùng Phủ Tĩnh quốc công thủ hộ?\" \"Đúng vậy, Hoàng Thượng phong bản vương làm khâm sai tuần tra biên cương, mấy ngày nữa sẽ rời kinh. Liên Phòng, bình thường nếu như nàng nhàn rỗi liền vào cung bồi bạn Thái Hậu, chớ để bà ưu tư quá nặng.\" Trong mấy ngày nay thỉnh thoảng Hạ Liên Phòng sẽ tiến cung, Thái Hậu đối với nàng vẫn rất yêu thích, Thanh vương cũng nhìn ở trong mắt. Hạ Liên Phòng gật đầu: \"Vương gia cứ việc yên tâm, chỉ là vương gia lần này đi tuần tra, ngoại tổ phụ của tatuổi tác đã cao, kính xin vương gia quan tâm nhiều hơn.\" \"Tĩnh quốc công trung quân ái quốc, bản vương kính trọng không thôi, nàng cứ an tâm đi.\" Từ khi Thanh Vương cùng Tĩnh quốc công từ biên cương trở về đến bây giờ cũng đã được mấy tháng, nhưng Tín Dương hầu phủ từ đầu tới cuối đều không ai trở lại, nay Hoàng Thượng lại phái Thanh vương gia làm khâm sai tuần tra, còn muốn đem Bắc Cương giao cho Phủ Tĩnh quốc công, Hạ Liên Phòng biết, phen này một thời gian dài sẽ không gặp được ngoại tổ phụ cùng đại cữu phụ. Nàng chẳng biết tại sao Tín Dương hầu phủ không ai hồi kinh, cũng không biết Thanh vương lần này vì sao muốn đi dò xét biên cương, chỉ đại khái đoán có thể là có liên quan tới đội quân thần bí. Chỉ là Thanh vương sở dĩ lưu tại trong kinh là bởi vì đội quân này, giờ rời kinh cũng là bởi vì đội quân này. Chẳng lẽ... Đội quân dó cũng không phải là của nhị hoàng tử mà là có quan hệ với Tín Dương hầu phủ? Thanh vương sở dĩ lưu lại ở kinh thành mấy tháng, năm ngoái lại để cho ngoại tổ phụ cùng đại cữu phụ đóng quân ở Đông cương trở về trước, hiện nay lại tìm tới mình là bởi vì trong kinh có người có liên quan với đội quân này? ! Nói vậy, sự tồn tại của đội quân này liền nghiêm trọng ! Chủ tử của đội quân đó không phải nhị hoàng tử, vậy thì là ai? Có quan hệ thế nào với mấy đại nhân vật trong kinh còn có Tín Dương hầu phủ? Hạ Liên Phòng không tránh khỏi muốn nghĩ nhiều, Thanh vương thấy khuôn mặt nhỏ của nàng tỏ ra ngưng trọng, không khỏi đưa tay nhẹ nhàng bũng lên chóp mũi của nàng, nói: \"Nàng chỉ cần quản chuyên nàng cần làm là được, chuyện bản vương rời kinh lần này cũng không nghiêm trọng như nàng nghĩ đâu, huống chi, đội quân kia có tồn tại hay không vẫn còn là cái ẩn số, nàng không cần quá lo lắng.\" Hạ Liên Phòng làm sao không biết đạo lý này, nhưng nàng đã trải qua một đời, thấy được kết cục cuối cùng của Phủ Tĩnh quốc công cùng phủ đại học sĩ, làm sao nàng có thể không lo lắng? Đội quân kia khẳng định là tồn tại ! Chỉ là Thanh vương đã nói như vậy nàng cũng không tiện bao biện làm thay. Chung quy quân vụ triều chính đều là chuyện của hoàng thất, nàng một cái tiểu nữ tử, người nhà của mình còn không thể bảo hộ tốt, dính vào thì có cái tác dụng gì? \"Trong thời gian Vương gia rời kinh, ta sẽ thường xuyên vào cung làm bạn Thái Hậu nương nương.\" Thuận tiện nhờ vào cơ hội này, nói không chừng có thể thám thính được gì đó. Nàng nói như vậy Thanh vương liền biết ý tứ nàng, hai người nhìn nhau cười, Thanh vương nói: \"Hôm qua có người tặng cho bản vương một quyển sách dạy đánh cờ, nghĩ khả năng nàng sẽ thích liền mang theo đến, nàng hãy xem thử xem.\" Nói xong, lấy sách dạy đánh cờ vẫn đặt ở trong ngực ra, từ trên bàn đẩy tới. Hôm nay vừa đưa ám vệ lại đưa sách dạy đánh cờ, vì để cho nàng bồi bạn Thái Hậu nhiều hơn thuận tiện tìm hiểu chút tin tức ở trong cung, Thanh vương điện hạ đúng là hạ vốn gốc nha! Tục ngữ nói vô công bất hưởng lộc, nay nàng cầm chỗ tốt của người ta, sợ là sẽ càng phải dụng tâm làm việc. \"Vậy thì đa tạ vương gia.\" Đem Hạ Liên Phòng an bài bên người Thái Hậu, Thanh vương rất là yên tâm, hắn tin tưởng lấy sự thông minh tài trí của Hạ Liên Phòng, cộng thêm Thái Hậu, thế lực Phủ Tĩnh quốc công, phủ đại học sĩ, đủ để khống chế hết thảy tình huống đột phát. Sau khi tiễn bước Thanh vương, Hạ Liên Phòng mang theo Thiên Tuyền cùng Diêu Quang trở lại Hạm Đạm trúc, cũng giới thiệu hai nha hoàn này với mọi người. Những người khác đối với hai nha hoàn đột nhiên nhiều thêm này không có cảm giác gì, Cầm Thi tâm tư tế nhị cảm thấy tiểu thư thích là được, nhưng Sắt Từ tính tình ngay thẳng lại ghen tị. Nàng năm đó đầu tiên là vào Phủ Tĩnh quốc công, từ tiểu nha hoàn từng chút một đi lên, lại hầu hạ tiểu thư nhiều năm như vậy, dựa vào cái gì hai nha hoàn này nhất cử thành nhất đẳng nha hoàn, còn có thể đi theo bên người tiểu thư? Nàng cáu kỉnh, tất nhiên không dám phát tác ở trước mặt Hạ Liên Phòng, chỉ có thể nhăn mặt cho Thiên Tuyền Diêu Quang xem. Thiên Tuyền là người tính tình lãnh đạm không thích nói chuyện, Diêu Quang lại xinh đẹp chua ngoa, căn bản không muốn nhường Sắt Từ, hai người ngươi tranh ta sảo vô cùng náo nhiệt, Hạ Liên Phòng ngồi ở phòng khách xem sách dạy đánh cờ, đối với thanh âm bên ngoài phảng phất như không nghe thấy. Cầm Thi có chút lo lắng ngoài đầu nhìn hướng ra ngoài, thấy hai người kia chống nạnh ngươi tới ta đi phun nước miếng, cũng không biết cãi nhau cái gì, liền cẩn thận dò hỏi: \"Tiểu thư, ngài cảm thấy ồn không ạ?\" Thiên Tuyền đứng ở một bên, đầy mặt nghiêm túc, tư thế kia, dường như nếu Hạ Liên Phòng nói ồn nàng liền lập tức đi ra ngoài giáo huấn hai người kia một trận. Hạ Liên Phòng cười khẽ: \"Không cãi nhau thì không quen thân, ngươi xem hai nàng hiện tại làm cho khí thế ngất trời, nói không chừng sau này có thể ngủ cùng một cái ổ chăn đấy.\" Đều là không có ý nghĩ xấu, có đánh có cãi cũng không hề gì. Cầm Thi không tin: \"Nô tỳ nhìn hai nàng mới quen chưa tới một canh giờ đã thủy hỏa bất dung như vậy, làm sao có khả năng sẽ tốt lên chứ?\" \"Ngươi không tin ư?\" Hạ Liên Phòng từ trong sách dạy đánh cờ ngẩng đầu lên, nghiêm túc nói: \"Cầm Thi, vậy chúng ta cùng đánh cuộc thế nào?\" \"Tiểu thư, ngài cùng nô tỳ đánh cuộc gì nha?\" Nàng cả người đều là của tiểu thư, còn có gì có thể lấy ra làm tiền đặt cược? \"Nếu ngươi thắng, tiền tiêu vặt hàng tháng ta cho ngươi gấp đôi, nếu ngươi thua, tiền tiêu vặt tháng này liền bị trừ mất, thế nào?\" Cầm Thi không tin Sắt Từ có thể cùng Diêu Quang thành tỷ muội tốt, lập tức gật đầu: \"Nô tỳ cược!\" Hạ Liên Phòng ngẩng đầu hỏi Thiên Tuyền đứng một bên: \"Thiên Tuyền, ngươi có muốn đánh cuộc một lần không?\" Thiên Tuyền ngẫm nghĩ, nói: \"Nô tỳ cược tiểu thư thắng, dùng ba tháng tiền tiêu vặt của nô tỳ.\" Nàng tin tưởng người vương gia nhìn trúng quyết không phải kẻ hời hợt, huống chi từ lần đầu tiên nàng nhìn thấy Hạ Liên Phòng liền cảm thấy người thiếu nữ này tuy rằng tuổi không lớn, nhưng một đôi mắt phượng trong veo có thần, đen trắng rõ ràng kia, khí độ uy nghi không thua bất kỳ đại nhân vật nào nàng đã thấy. Vương gia đem mình cùng Diêu Quang phái đến bên người tiểu thư tất nhiên là có nguyên nhân, cho nên Thiên Tuyền tin tưởng Hạ Liên Phòng, cũng nguyện ý nguyện trung thành với nàng! ... Cầm Thi đột nhiên cảm thấy mình khả năng đã bị lừa . Đúng lúc này Lục nương từ bên ngoài hấp tấp đi vào nói: \"Tiểu thư, tiểu thư!\" \"Làm sao vậy Lục nương?\" Cầm Thi hỏi. \"Tiểu thư a, lão gia kêu lão nô đến nói cho ngài, nói là nhận được thư của Trương lão phu nhân, một nhà Trương viên ngoại đã đến Yến Lương, lão gia sai người đi đón, kêu tiểu thư ngài đến tiền sảnh chờ!\" Thời gian cũng không sai biệt lắm, mấy ngày nay tuy rằng mỗi ngày Hạ Liên Phòng đều có chuyện cần làm, nhưng chưa bao giờ có một khắc quên người Trương gia. \"Ta đã biết, lập tức liền qua đi, bên chỗ Hồi nhi cùng Tiềm Nhi đã thông tri chưa? Nhị phu nhân nơi đó thì sao?\" \"Đều đã phái người đi báo.\" Hạ Liên Phòng gật đầu, người Trương gia đúng là biết chọn thời gian, Thanh vương gia mới đi không đến hai canh giờ, bọn họ liền đến. Nhớ tới kiếp trước mình ích kỷ trốn ở Phật đường, đem một đám lòng muông dạ thú này lưu cho đệ muội, cuối cùng làm hại bọn họ cơ khổ cả đời, Hạ Liên Phòng liền hối hận không thôi! Nếu nàng thông minh một chút, nguyện ý hạ thấp tư thái thì thảm kịch kiếp trước hoàn toàn có thể tránh được! Chẳng sợ kiếp trước quá mức thanh cao cao ngạo chính mình vô pháp liên thủ cùng Thanh vương, không vào nổi mắt Thanh vương, thì cũng tuyệt đối không thê thảm như vậy! Ở trong lòng Hạ Liên Phòng, nàng thủy chung coi mình làm hung thủ gián tiếp hại chết Hạ Mạt Hồi cùng Hạ Lan Tiềm. Là do nàng lạnh lùng, nàng tự cho là thanh cao, nàng không làm, không tranh đấu, mềm lòng nương tay mới dẫn đến một loạt bi kịch phát sinh. Trên đời còn có chuyện gì so bởi vì ngươi sơ sẩy dẫn đến thân nhân chết thảm càng làm cho người ta thống khổ hơn đâu? Chẳng sợ những chuyện kia đều phát sinh ở trên người Hạ Liên Phòng cũng có thể để nàng cảm thấy tốt hơn nhiều so với hiện tại! Tác giả có lời muốn nói: Món ăn chính trước tiên là Trương thị một nhà, món phụ là Thượng Quan thị, điểm tâm ngọt là đám thế tử. .. Mia: có nghĩa đây là thứ tự \"món ăn\" được \"tiêu hóa\" nha mọi người."
}