{
  "chapter_name": "Chương 176: Tự làm tự chịu Hồng Trang chi tử (hạ)",
  "content": "Hà Liễu Liễu cười nhìn Hạ Hồng Trang thất kinh, nàng càng xem càng thấy thú vị, từ nhỏ nàng liền cảm thấy người tỷ tỷ này thông minh lanh lợi lại làm người ta thích, bản thân mình có như thế nào vẫn so ra kém, sợ là phải một đời ngước nhìn. Ngay cả mẫu thân thương yêu nàng cũng nói, về sau nàng phải dựa vào tỷ tỷ giúp đỡ mới có thể sống tốt, nàng cũng vẫn luôn nghĩ như vậy , cho nên tỷ tỷ nói gì nghe nấy, chỉ cần là tỷ tỷ nói nàng đều tin tưởng, đều nguyện ý đi làm. Nhưng cuối cùng, tỷ tỷ hồi báo nàng cái gì? Là phản bội, là tàn nhẫn, là không lưu tình chút nào giẫm lên. Các nàng từng là nhất mẫu đồng bào thân tỷ muội, nhưng giờ phút này, các nàng so người xa lạ còn không bằng. \"Hồng Trang tỷ tỷ, tiểu chất nhi đáng thương của ta đâu? Nó có ổn không?\" Hà Liễu Liễu mạn bất kinh tâm nhìn thoáng qua chỗ cái nôi, khóe miệng cong lên. \"Một đứa bé, tại sao sẽ là cái dạng này chứ? Chắc là tỷ tỷ ngươi làm quá nhiều chuyện táng tận lương tâm cho nên mới liên lụy tiểu chất nhi bị kiếp nạn này. Có thể thấy được trên đời thật sự có nhân quả báo ứng. Nhưng mà ta tin tỷ tỷ ngươi hẳn là sẽ không quá mức để ý, chung quy báo ứng không ứng vào trên người ngươi, ngươi vẫn sống được rất tốt.\" Nụ cười của nàng vô cùng đẹp, làm cho dung nhan không được gọi là tuyệt sắc kia có vẻ phi thường mê người, nàng nhất nhất gọi tỷ tỷ, gọi cho Hạ Hồng Trang cả người nổi da gà, sợ hãi đòi mạng. Hà Liễu Liễu dựa ở cạnh cửa, nghe tiếng bước chân chậm rãi tới gần, ỉm cười nói: \"Ta biết tỷ tỷ ngươi vẫn luôn muốn hủy hoại ta, nhưng mà...\" Nàng đột nhiên lộ ra một nụ cười giả dối đến cực điểm, xoay người liền chạy ra ngoài, bước chân hốt hoảng hỗn độn, vừa đạp đến bậc thang liền không cẩn thận trượt ngã, cả người nháy mắt đổ xuống, mắt thấy liền muốn đụng vào mặt đất, khiến cho gương mặt xinh đẹp kia bị tổn hại thì Thượng Quan Ngộ đúng lúc ôm lấy nàng, chưa tỉnh hồn nói: \"Sao lại không cẩn thận như vậy? Nếu bị thương thì làm sao?!\" Hà Liễu Liễu kinh hoảng không thôi, một đôi mắt hạnh câu nhân lóe ra lệ quang. Nàng mang theo nức nỡ nói: \"Đứa nhỏ, đứa nhỏ... Tỷ tỷ nàng giết con... còn muốn giết ta!\" Nói xong, nàng vẽn vạt áo bên trên cổ mình, một vết bóp cổ máu rõ ràng có thể thấy được. Thượng Quan Ngộ đem Hà Liễu Liễu coi là tròng mắt củ mình, vừa nghe Hạ Hồng Trang làm ra chuyện như vậy nhất thời sắc mặt đại biến, đối với đứa nhỏ đã chết kia lại không có bao nhiêu cảm tình. Hà Liễu Liễu thấy vậy, trên mặt vẫn duy trì vẻ bi thương, đáy lòng lại không ngừng cười lạnh: Thượng Quan Ngộ được coi như cái thứ gì! Đứa bé kia dù cho không tốt cũng là con hắn, nàng đã nói cho hắn biết đứa nhỏ chết hắn lại không chút cảm giác nào, có thể thấy được người này lãnh khốc đến trình độ nào! Hôm nay nàng bị hắn coi như tròng mắt thương yêu, ai biết có một ngày, kết cục của Hạ Hồng Trang lại thành của nàng ấy chứ? Hà Liễu Liễu đã sớm không đem kỳ vọng đặt ở trên người Thượng Quan Ngộ, tất cả những gì nàng đáp lại hắn cũng là vì lợi dụng. \"Phu quân... Phu quân!\" Nàng đầu tiên là khẽ giọng kêu gọi, sau đó gào khóc nhào vào trong lòng Thượng Quan Ngộ, nước mắt đầy mặt vô cùng đáng thương. \"Tỷ tỷ nàng thật tàn nhẫn! Nàng thật sự rất tàn nhẫn! Ta tận mắt chứng kiến! Đứa bé kia chỉ khóc to một chút mà nàng liền dùng tấm khăn giết chết nó! Nàng còn nói muốn giết chết ta, như vậy thì chàng sẽ không hoài nghi nàng ta!\" Thượng Quan Ngộ nghĩ tới đích thật là Hạ Hồng Trang mời Hà Liễu Liễu đến, chắc là muốn đem chuyện đứa nhỏ chết đổ lên đầu Hà Liễu Liễu, nghĩ đến đây, hắn không khỏi nghiến răng nghiến lợi, xem hắn cưới về cái dạng độc phụ gì vậy! Hắn cúi đầu, ôn nhu dỗ dành: \"Được rồi được rồi, không phải sợ, ta sẽ vẫn ở bên nàng, ngoan.\" Nói xong quay đầu hô một tiếng tổ phụ. Thượng Quan Tiến chậm rãi đi tới, tuổi hắn đã lớn, nhưng cho tới nay vẫn chỉ là một Hàn lâm, Thượng Quan gia coi như là không ít con cháu nhưng lại không một ai có tiền đồ, làm hại hắn chỉ có thể làm một phụ tá nho nhỏ dưới trướng Tề vương. Thật vất vả chờ được một tiểu tôn tử lại không nghĩ rằng là đứa bé không hoàn chỉnh! Đáy lòng Thượng Quan Tiến thật sự vô cùng thương cảm, chẳng lẽ nói đời này Thượng Quan gia chú định vô duyên với quyền cao chức trọng? Kiếp trước bọn họ không phải như thế. Bởi vì Hạ Hồng Trang gả cho tân đế làm hậu, Thượng Quan thị trở thành chánh thất phu nhân phủ đại học sĩ, Thượng Quan gia có thể nói là nhân tài mới xuất hiện trong số cao môn đại hộ ở Yến Lương, lúc đó phong cảnh vô hạn chiếm hết nổi bật, mỗi ngày cửa phủ đều đông như trẩy hội, đâu như bây giờ, hai, ba con mèo nhỏ lượn qua, ngay cả khách nhân tới cửa cũng không có. Mấy người cùng nhau vào phòng Hạ Hồng Trang, Hạ Hồng Trang vốn còn bởi vì Hà Liễu Liễu chạy trốn làm cho choáng váng, đứng tại chỗ một hồi lâu mới tiêu hóa hết lời lúc nãy hai người nói, trong lỗ tai nghe được Hà Liễu Liễu đang giả vờ đáng thương với Thượng Quan Ngộ, trong lòng càng gấp muốn chết, đây đều là mánh lới nàng am hiểu nhất, tại sao hôm nay đều bị Lục Ý dùng đi?! Nghĩ đến đây, nàng liền theo bản năng muốn giải thích nhưng biểu tình lạnh lùng đến cực điểm của Thượng Quan Ngộ cùng Thượng Quan Tiến làm cho nàng ta phải rùng mình trong lòng! Mơ hồ, Hạ Hồng Trang có dự cảm không tốt. Sau khi Thượng Quan Tiến vào phòng bước nhanh đến chỗ nôi, đứa nhỏ nằm ở trong nôi, dáng vẻ như ngủ thật say, hắn đưa tay ra thử một lần liền biết đứa nhỏ đã chết lâu rồi, bởi vì thân mình đã lạnh, hô hấp đã sớm không có. Dù đứa cháu này bộ dạng quái dị thì đó cũng vẫn là cốt nhục của Thượng Quan gia hắn, hắn đem đứa nhỏ để bên người Hạ Hồng Trang, một là bởi vì sợ thanh danh sao chổi xui xẻo của Hạ Hồng Trang sẽ khắc đến hắn, hai cũng là bởi vì đứa nhỏ đều không rời được mẫu thân. Nhưng Thượng Quan Tiến có thế nào cũng không nghĩ tới, Hạ Hồng Trang lại làm ra chuyện như vậy! \"Ngươi, ngươi làm sao nỡ lòng?! Đây chính là con của ngươi nha!\" Hạ Hồng Trang chảy xuống nước mắt: \"Ngoại tổ phụ, ta không phải cố ý, ta thật sự không phải là cố ý! Ta không nhìn thấy khăn tay rớt trên miệng mũi nó, không phải ta làm, thật sự không phải là ta làm mà...\" Nàng khóc nước mắt nước mũi tèm lem, vô cùng đáng thương. Đột nhiên, nàng chỉ về phía Hà Liễu Liễu: \"Là nàng! Nhất định là nàng! Ngoại tổ phụ, Ngộ biểu ca, nhất định là nàng ta ở sau lưng giở trò quỷ! Các ngươi biết nàng là ai không? Nàng, nàng là Hồng Trang nha!\" Phen này chỉ hươu bảo ngựa, thật đúng là muốn Hà Liễu Liễu cười rớt răng hàm. Đều lúc nào rồi mà Hạ Hồng Trang chẳng những không dám nói rõ chân tướng, ngược lại còn muốn đem nước bẩn hắt lên trên người nàng? Nói đến cùng, Hà Liễu Liễu quả thực muốn vỗ tay cho Hạ Hồng Trang, nàng đời này thật đúng là chưa từng gặp người vô sỉ hơn Hạ Hồng Trang, đến tận một khắc này mà đối phương vẫn còn muốn chiếm cái tên \"Hạ Lục Ý\" đó! So đáng thương, ai mà không biết? Nhất là nay Hà Liễu Liễu nét mặt toả sáng da tuyết hoa mạo minh diễm mê người, Hạ Hồng Trang lại vẻ mặt tiều tụy hai mắt vô thần. Người trước nước mắt điềm đạm đáng yêu làm nhân tâm đau, người sau nước mắt lại khiến người ta cảm thấy phiền chán. Không có một gương mặt mĩ lệ nhu nhược, ngươi chính là khóc ra một dòng sông cũng vô dụng. Đáng tiếc Hạ Hồng Trang còn tưởng rằng bản thân mình là thiên kim tiểu thư vo cùng xinh đẹp! Không hay biết biểu tình nàng làm ra quả thực làm người ta buồn nôn, nhất là đối với tổ tôn Thượng Quan Tiến đã sớm có ý với nàng ta, Hạ Hồng Trang hồ ngôn loạn ngữ, cũng không biết là bị ma ám hay làm sao, trách không được một đứa nhỏ lại sinh ra dị dạng như thế! Nếu nói trong đó không liên quan đến Hạ Hồng Trang, bọn họ thật sự không tin! Chẳng lẽ trên đời thật sự có báo ứng? Thượng Quan gia này không ít lần ức hiếp lương dân thịt cá dân chúng, nghĩ đến đây, Thượng Quan Tiến liền có chút chột dạ, nhưng hắn tuyệt đối sẽ không biểu hiện ở trước mặt người khác. Kỳ thật Hạ Hồng Trang đến cùng phạm hay không phạm sai lầm đã không trọng yếu, trọng yếu là Thượng Quan Tiến bây giờ muốn đuổi Hạ Hồng Trang khỏi Hàn Lâm Phủ. Chung quy đây là ngoại tôn nữ của hắn, dù đứa nhỏ thật sự do Hạ Hồng Trang giết chết thì hắn cũng không thể làm cái gì đứa cháu ngoại này nữ. Nữ nhi duy nhất đã mất tích, một cháu gái khác lại táng thân biển lửa, còn sót lại đứa này vô luận thế nào hắn đều phải bảo trụ. Chỉ là, thanh danh sao chổi của Hạ Hồng Trang đã lan khắp nơi, lại hại chết cháu trai duy nhất, Thượng Quan Tiến chịu lưu nàng một mạng đã là hết lòng quan tâm giúp đỡ. Hắn cảm thấy, từ lúc Hạ Hồng Trang vào Hàn Lâm phủ, Thượng Quan gia bọn họ vẫn như số con rệp, ngay cả Tề vương cũng bị liên lụy. Kỳ thật, Thượng Quan Tiến sở dĩ muốn đuổi Hạ Hồng Trang đi, thái độ của Tề vương cũng chiếm một nửa. Từ lúc Tề thế tử chết, tính tình Tề vương liền đại biến, trong mắt không tha cho tí xíu hạt cát nào, nghe nói trong nhà hắn có một cô con dâu là sao chổi xui xẻo liền thuận miệng nói hai câu, vận thế không tốt, không được giữ lại. Thượng Quan Tiến lại quan tâm, hắn cảm thấy vương gia lời nói cũng không phải là không có đạo lý, đích thật là sau khi Hạ Hồng Trang đi tới Hàn Lâm phủ, quan đồ của hắn lại càng ngày càng khó đi, nói không chừng đuổi nàng đi sẽ đỡ hơn đấy? Vừa lúc Thượng Quan Ngộ đã sớm hết hứng thú với Hạ Hồng Trang, muốn hắn viết một phong hưu thư cũng không phải việc khó gì. Vừa nghe nói Thượng Quan gia muốn bỏ mình, Hạ Hồng Trang nháy mắt trợn tròn, sau đó chính là điên cuồng thét chói tai và giãy dụa. Nhưng thế thì có hữu dụng gì chứ? Nàng đem chuyện lúc trước Hà Liễu Liễu nói với mình nói hết ra, nhưng Thượng Quan Ngộ cùng Thượng Quan Tiến căn bản không tin, bọn họ đều cho rằng là đầu óc của nàng hỏng rồi cho nên nói năng lộn xộn, ai cũng không tin Hà Liễu Liễu thật sự là tiện nhân rắp tâm hại người. Hạ Hồng Trang vội muốn chết! Nàng hao hết thiên tân vạn khổ, thật vất vả mới đi cho tới một bước hôm nay, nếu cứ thế bỏ qua còn không bằng một đao giết nàng còn thống khoái hơn! Cho nên nàng chết sống không chịu tiếp nhận hưu thư, cho dù trên hưu thư viết rõ ràng hết những tội lỗi của nàng ta, chỉ dựa vào thất xuất chi điều*, Thượng Quan Ngộ liền có thể hưu nàng nhiều lần. (*Thất xuất chi điều: bảy lỗi người vợ thời phog kiến phạm phải sẽ bị bỏ: Không con, dâm, không thờ cha mẹ chồng, lắm điều, trộm cắp, ghen tuông, bị bệnh khó chữa) Quan phủ đóng dấu xong, hưu thư liền có tác dụng, dù cho Hạ Hồng Trang trăm loại không nguyện ý thì cuối cùng cũng vẫn bị bắt thu thập một gói đồ nhỏ, rời khỏi Hàn Lâm phủ. Trước khi đi, Hà Liễu Liễu xung phong nhận việc muốn đến đưa nàng, Thượng Quan Ngộ lại không đáp ứng, nói Hạ Hồng Trang cái người điên này ngay cả nhi tử của mình còn có thể quyết tâm động thủ, ai biết có thể thương tổn Hà Liễu Liễu hay không chứ? Cho nên vô luận thế nào đều không cho Hà Liễu Liễu đi. Nhưng hắn lại không khuyên nổi Hà Liễu Liễu, cuối cùng chỉ phải gật đầu, nhưng dặn đi dặn lại muốn nàng giữ một khoảng cách với Hạ Hồng Trang, an toàn của nàng là quan trọng nhất. Hà Liễu Liễu cười híp mắt nhìn Hạ Hồng Trang mang theo gói đồ nhỏ đi ra cổng Hàn Lâm phủ. Nói là gói đồ nhỏ, kỳ thật bên trong đồ quý giá không nhiều, Thượng Quan Tiến là lão già keo kiệt, cho Hạ Hồng Trang được bao nhiêu bạc? Trong gói đồ nhỏ chỉ là mấy bộ xiêm y và mấy chục lượng ngân phiếu, Hạ Hồng Trang thậm chí ngay cả chút trang sức quý giá một chút cũng không thể lấy đi. Nhìn Hạ Hồng Trang thê thảm nghèo túng, trong lòng Hà Liễu Liễu miễn bàn có bao nhiêu vui vẻ. Hạ Hồng Trang lạnh lùng nhìn Hà Liễu Liễu, chất vấn: \"Hiện tại ngươi vui vẻ chưa? Ngươi đem ta bức đi như vậy ngươi liền vui vẻ?\" \"Mấy thứ này vốn chính là thuộc về ta, ta chỉ lấy lại thứ ta nên được mà thôi, mà lúc này, tỷ tỷ đúng ra phải nằm ở trong đại lao, vẫn có thể đi ở dưới ánh mặt trời, chẳng lẽ đây không phải là một cuộc trao đổi không thiệt thòi sao?\" Hà Liễu Liễu cười khẽ, nhìn gương mặt kích động của Hạ Hồng Trang, nàng càng thêm vân đạm phong khinh. \"À, đúng rồi, tỷ tỷ, ta có chuyện quên nói cho ngươi biết!\" Hà Liễu Liễu như là đột nhiên nhớ tới gì đó ai nha một tiếng, sau đó nàng cúi lưng, chậm rãi tới gần Hạ Hồng Trang, nhưng thủy chung vẫn duy trì khoảng cách an toàn. \"Lúc tỷ tỷ mang thai, mỗi ngày đều muốn dùng canh giữ thai, muội muội ta bởi vì quan tâm tỷ tỷ cho nên riêng giúp tỷ tỷ thả thêm một loại dược liệu gọi là \u0027Đà tăng\u0027. Thuốc này có tác dụng táo thấp liễm sang, tỷ tỷ trước đây là vị hôn thê của Trương gia công tử kia, ta thật sự lo lắng tỷ tỷ sẽ có bệnh gì truyền nhiễm đến trên người tiểu chất nhi, bởi vậy... đã mạo muội giúp, tỷ tỷ sẽ không trách ta chứ?\" Nói xong, lộ ra nụ cười đắc ý khiêu khích. Hạ Hồng Trang không nghĩ tới nguyên nhân nàng sở dĩ sẽ sinh ra một thai nhi dị dạng là do Hà Liễu Liễu!\"... Ta sinh non cũng là do ngươi! Có phải không?!\" Nàng oán độc nhìn chằm chằm Hà Liễu Liễu, như là hận không thể cắn xuống một miếng thịt. Hà Liễu Liễu cười: \"Đúng là như vậy.\" \"Ngươi... Ngươi... Ta sẽ không bỏ qua cho ngươi!\" Hạ Hồng Trang gầm nhẹ. \"Ai không buông tha ai, khó nói lắm.\" Hà Liễu Liễu cười càng thâm, xoay người vào Hàn Lâm phủ. Hạ Hồng Trang nhìn chằm chằm bóng lưng nàng thật lâu, biết bản thân mình trước mắt vô lực phản kháng liền nhấc gói đồ nhỏ lên, thất hồn lạc phách tùy ý đi về một hướng khác. Cũng không nghĩ tới là, nàng vừa mới rẽ sang khúc quành liền bị chụp một cái bao tải lên. Hạ Hồng Trang kinh hãi, thét chói tai giãy dụa, nhưng liền có một cú giáng mạnh vào sau gáy nàng, Hạ Hồng Trang trầm thấp kêu một tiếng, lập tức bất tỉnh nhân sự. ******************************** Sau mấy tháng, Hạ Liên Phòng cùng Hạ Mạt Hồi lại một lần nữa đi tới nhà dân chỗ ngoại ô, thăm cố nhân. So với trước đây, Thượng Quan thị già đi rất nhiều, bà ta không còn là quý phu nhân duyên dáng sang trọng toàn thân đeo vàng nạm bạc kia, mĩ mạo phai tàn, nếp nhăn tại tăng thêm, hai nữ nhi bà ta từng coi làm kiêu ngạo lại đang chém giết nhau khốc liệt. Nhưng đáng buồn nhất là, hết thảy bà ta đều không biết, thậm chí bà ta còn đang đợi có một ngày hai nữ nhi của mình có thể xoay người, đấu đổ Hạ Liên Phòng, đem bà ta từ địa ngục nhân gian này cứu ra ngoài. Dĩ nhiên, đây chỉ là giấc mộng của bà ta mà thôi. Gặp lại hai tỷ muội Hạ Liên Phòng, nhìn hai người này càng ngàng càng có phong tư mỹ nhân tuyệt thế, giữa mi mày càng thêm giống Lam thị, Thượng Quan thị liền hận đến mức nghiến răng nghiến lợi. Bà ta thật hối hận lúc trước tại sao không sớm chút xuống tay! Bà ta thế nhưng còn muốn, muốn cho con gái của mình đem nữ nhi Lam thị đạp dưới lòng bàn chân, làm cho các nàng thống khổ cả đời, khiến Lam thị chết cũng không được an bình! Ai nghĩ đến đây lại là hai cái khoai lang nóng phỏng tay! Sớm biết như thế, ngay một khắc khi lão gia rời phủ bà ta nên giết chết ba tiểu tạp chủng này luôn! Thượng Quan thị có bao nhiêu hận Lam thị thì có bấy nhiêu hối hận bản thân mình không làm. Bà ta quá tự đại, thế cho nên bị ba tiểu tạp chủng kia cắn ngược lại! \"Thượng Quan cô nương, đã lâu không gặp nha?\" Hạ Liên Phòng rất thích kêu Thượng Quan thị là Thượng Quan cô nương, mỗi lần gọi như vậy nàng đều cảm thấy có một loại cảm giác khuây khoả. Thượng Quan thị trừng mắt nhìn nàng: \"Ngươi đến làm cái gì?!\" \"Ngươi ở là nhà của chúng ta, mặc chính là xiêm y của chúng ta, ăn là đồ ăn chúng ta chuẩn bị, ngươi nói chúng ta đến làm cái gì?\" Hạ Mạt Hồi cười khẽ, Thượng Quan thị thấy trên mặt nàng không còn có vẻ phản nghịch như trước mà lại là tràn đầy thỏa mãn cùng vui sướng, từ nàng giữa mi mày bình thản giãn ra cũng có thể thấy được. Nàng rất giống Hạ Liên Phòng, nhưng sự giống nhau đó chỉ dừng ở dung mạo hai người, Hạ Liên Phòng thanh lệ tuyệt trần, Hạ Mạt Hồi lại diễm quang bắn ra bốn phía, hai tỷ muội đều có dung mạo quốc sắc thiên hương, linh hồn ở bên trong tuy rằng bất đồng nhưng lại cùng làm người ta mê muội. \"Dù là nuôi con chó, chủ nhân cũng phải tùy thời đến xem chứ đúng không?\" Thượng Quan thị bị ám phúng thành cẩu, không khỏi chán nản. Nhưng tình thế bây giờ không mạnh bằng người ta, bà ta có thể thế nào chứ? Đến cùng cũng chỉ có thể nhẫn nhục chịu đựng. Chỉ là Thượng Quan thị đến tột cùng không thể tiếp thu chuyện bản thân mình khi Lam thị còn sống phải cúi đầu, sau khi Lam thị chết vẫn phải cúi đầu trước nữ nhi Lam thị, trên đời còn có chuyện càng nhục nhã hơn sao?! Cho nên nàng cắn răng hỏi: \"Các ngươi đến cùng đến để làm cái gì?!\" \"Ngày qua lâu, ta sợ ngươi sẽ quên mình còn có hai nữ nhi, cho nên sau khi biết tình huống mới nhất của các nàng, đặc biệt đến nói với ngươi một tiếng.\" Hạ Liên Phòng tươi cười rất ôn hòa, tựa như lần đầu tiên Thượng Quan thị nhìn thấy nàng. Nghe xong lời Hạ Liên Phòng nói, đáy lòng Thượng Quan thị tất nhiên sinh ra một cỗ dự cảm mãnh liệt bất an. Nàng tuyệt đối không tin Hạ Liên Phòng sẽ có hảo tâm như vậy! \"Các nàng làm sao? Các nàng làm sao?!\" Thượng Quan thị thấy Hạ Liên Phòng cười sâu không lường được, trong lòng một trận hốt hoảng, cũng bất chấp bản thân mình bị nàng nắm mũi dẫn đi: \"Nữ nhi của ta làm sao? Ngươi nói! Ngươi nói đi!\" \"Chết một người, nhưng mà một người khác vẫn còn sống.\" Thượng Quan thị sửng sốt. Không đợi bà ta kịp phản ứng, Hạ Mạt Hồi liền nói tiếp: \"Chuyện phát sinh lúc trước chúng ta sợ là chưa kịp nói cho ngươi biết nhỉ? Hồng Trang hại chết Đại Từ thị, bị bắt vào đại lao, phán xử thu sau vấn trảm, kết quả nàng cùng Lục Ý thay đổi thân phận, vào Hàn Lâm phủ, sau đó thì sao, làm chính thất thê tử của Thượng Quan Ngộ. Mà Lục Ý đáng thương, liền ở trong đại lao bị một cây đuốc \u0027Thiêu cháy\u0027.\" \"Ta không tin! Các ngươi là đang dối gạt ta!\" Thượng Quan thị ánh mắt sung huyết trừng Hạ Mạt Hồi. \"Ai lừa ngươi? Nhưng mà Lục Ý thật sự không chết, bởi vì đại tỷ đã cứu nàng ta. Không chỉ như thế, đại tỷ còn phái người dạy nàng không ít thứ đâu! Nha đầu này nha, tự cho là rất giỏi, còn muốn gây phiền toái cho đại tỷ, ha... Thượng Quan cô nương thật sự nên xem thử, Lục Ý kia ngay cả người cứu mình là ai cũng không biết, ở trước mặt ân nhân diễn trò thật đúng là quá buồn cười!\" Hạ Mạt Hồi như là nói đến một chuyện rất buồn cười, Hạ Liên Phòng cũng bắt đầu cười. Tiếng cười của các nàng như chuông bạc kỳ thật rất dễ nghe, rất êm tai, nhưng nghe vào trong lỗ tai Thượng Quan thị lại như bùa đòi mạng. Bà ta ký thác kỳ vọng hết vào hai nữ nhi, cứ tưởng rằng các nàng một ngày nào đó có thể vượt qua Hạ Liên Phòng, nhưng kết quả các nàng lại thành một trò cười! \"Hồng Trang hủy cổ họng Lục Ý, vì có thể trị liệu cho Lục Ý, đại tỷ đã mất không ít công sức đấy! Bất quá đáng tiếc, con gái của ngươi lại y như ngươi, đều là lòng tham không đáy hơn nữa không biết cảm ơn.\" Hạ Mạt Hồi giống như đáng tiếc thở dài. \"Nàng cải trang trang điểm lấy thân phận bình thê gả cho Thượng Quan Ngộ, kích thích Hồng Trang giết lầm con trai của mình, thành công khiến Thượng Quan Ngộ bỏ rơi Hồng Trang, nhưng mà Thượng Quan Tiến lão thất phu kia coi như có chút nhân tình, không đem Hồng Trang dìm lồng heo mà chỉ đuổi ra ngoài. Ai biết nữ nhi Lục Ý tốt của ngươi... À không, phải gọi là Hà Liễu Liễu, lại không chịu cứ thế buông tha Hồng Trang, nàng ta tìm người bắt Hồng Trang, đưa đi Câu Lan viện, nghe nói không qua vài ngày liền bị biến thành người không ra người quỷ không ra quỷ. Vừa nãy chúng ta nhận được tin tức, Hồng Trang đã chết. Bà tử nơi đó không chịu bỏ tiền mua một chiếc quan tài cho nàng, liền đem nàng ta vất ra bãi tha ma. Ngươi không biết nha! Lúc ấy có thật là nhiều người đi xem đâu! Mọi người đều nói Hồng Trang tâm ngoan thủ lạt không có nhân tính, chết cũng xứng đáng đâu!\" Nụ cười trên mặt Hạ Liên Phòng thủy chung chưa từng cởi bỏ. Những lời này đều là lời kiếp trước những dân chúng ngu muội kia nhục mạ Hồi nhi của nàng. Nay, nàng trả lại hết cho Hạ Hồng Trang. Thượng Quan thị đâu chịu nổi cách nó này, bà ta suýt nữa hỏng mất, mãnh liệt lắc đầu: \"Ta không tin! Ta không tin! Các ngươi đang nói dối! Các ngươi đang nói dối!\" \"Ngươi tin hay không không quan trọng, chúng ta chỉ là đến thông báo cho ngươi một tiếng mà thôi.\" Hạ Liên Phòng mỉm cười. \"Thuận tiện nói cho ngươi biết, Lục Ý dùng mặt nạ, gây tổn cho bản thân phi thường lớn, qua không được bao lâu nữa mặt nàng sẽ chậm rãi hư thối, yết hầu cũng vậy, hơn nữa, Lục Ý đã không có tư cách làm mẹ, nói cách khác... Thượng Quan cô nương, những điều ngươi mong muốn, nghĩ có được đều đã vĩnh viễn không thể nào xảy ra nữa.\" Chuyện này so với chuyện nữ nhi chết càng có thể đả kích Thượng Quan thị! Ánh mắt của bà ta oán độc gần như muốn nhỏ ra máu, bà ta gắt gao nhìn chằm chằm Hạ Liên Phòng cùng Hạ Mạt Hồi, tựa hồ muốn uống máu các nàng, ăn thịt các nàng. Nhưng ánh mắt uy nghiêm ngày xưa lệnh mọi người không rét mà run kia, giờ phút này đối với hai tỷ muội Hạ Liên Phòng mà nói, trừ bỏ buồn cười thì không có ý nghĩa khác nữa. Một phế nhân cả đời chỉ có thể nằm ở trên giường, các nàng chẳng lẽ còn có thể sợ bà ta làm gì sao? \"Không biết sau khi Thượng Quan thiếu gia biết chuyện này còn có thể ở bên Lục Ý nữa hay không? Thượng Quan cô nương, không bằng chúng ta cùng đánh cuộc, đến lúc nào Thượng Quan thiếu gia sẽ chán ghét Lục Ý nhé?\" Hạ Mạt Hồi hoạt bát hỏi. Trừ bỏ Hạ Liên Phòng, Hạ Mạt Hồi cùng Hạ Lan Tiềm mỗi lần nhìn thấy Thượng Quan thị đều là tràn ngập chán ghét và bài xích. Hai người đều là phi thường kiên trì nguyên tắc cho nên mặc kệ Từ thị dụ dỗ đe dọa như thế nào cũng quyết không cho Thượng Quan thị một chút hòa nhã. Đây là lần đầu tiên Thượng Quan thị nhìn thấy Hạ Mạt Hồi khi đối mặt với bản thân mình lại có thể thả lỏng như thế, trước đây nàng luôn căng thẳng thân mình, như lâm đại địch. Nói cách khác, giờ phút này bà ta ngay cả tư cách làm địch nhân của các nàng cũng không có, bà ta muốn khiến các nàng sợ hãi nàng, kiêng kị bà ta, đó đều là chuyện không thể nào?! Thượng Quan thị tuyệt vọng muốn chết—— nhưng bà ta luyến tiếc chết. Chỉ cần không chết, liền có một ngày xoay người. Một khi lòng người cũng chết thì đó chính là không còn gì cả nha! Nghĩ đến đây, trong mắt Thượng Quan thị liền lộ ra quang mang kiên nghị."
}