{
  "chapter_name": "Chương 113: Kho báu của braham",
  "content": "Khoảng 10 phút sau khi đập búa liên tục trong trạng thái ngồi xổm trước dòng dung nham, Grid đứng dậy và hoan hô. “Tốt! Xong rồi!” Jishuka và Vantner hỏi cậu từ nơi họ đang xem ở bên cạnh. “Đã xong rồi cơ à? Cái gì vậy?” Không dễ để đoán danh tính của vật phẩm được chế tạo bởi Grid. Ai có thể tưởng tượng một vật thể hình trụ nhỏ có hai sợi dây được gắn vào là một chiếc chìa khóa? “Nó là đồng hồ đeo tay đấy.” Grid tự tin bước vào hang. Sau đó, cậu ta chọn cái hộp gỗ cũ trong số hai cái còn lại và cậu nhét dây … Không, cậu nhét chìa khóa vào. “Mở ra!” Do đã tạo ra được nhiều vật phẩm, chỉ số khéo léo của Grid bây giờ là hơn 1.600. Nhớ rằng Khan được biết đến như là thợ rèn giỏi nhất ở miền bắc và ông ta có khoảng 600 điểm khéo léo, vậy khéo léo của Grid đã thuộc vào hàng Cực Phẩm. Và Khóa Vạn Năng là một vật phẩm bị ảnh hưởng bởi khéo léo. Có lẽ nếu Grid sử dụng chiếc chìa khóa này thì không có ổ khóa nào không thể mở được. Cạch! Chiếc ổ khóa rỉ sét trên cái hộp gỗ cũ phát ra một âm thanh lớn. Sau đó, một ánh sáng màu tím tỏa ra từ chiếc hộp vừa được mở. “Ohh!!” Grid vui mừng khi cậu kiểm tra những gì bên trong hộp. [Giày của Braham] Hạng: Cực Phẩm Độ bền: 140/150 | Phòng thủ: 130 | Tốc độ di chuyển:+10% * Giảm 20% thời gian hồi chiêu kỹ năng. * Kỹ năng ‘Bay”sẽ được tạo ra. Đôi giày mà Pháp Sư Vĩ Đại Braham yêu thích. Đôi giày cao tới dưới đầu gối nhưng nó không gây bất tiện vì chúng được làm bằng da Griffon. Những lớp bảo vệ bằng sắt đen tạo ra một vẻ ngoài tuyệt vời và cho phòng thủ cao. Các vân hình đám mây thêu bạc khiến cho nó có một nét duyên dáng cổ điển. Nó được yểm phép thuật bí ẩn của Braham. Điều kiện sử dụng: Cấp 240. Trọng lượng: 50 \u003cfigcaption\u003e[Braham’s Boots]\u003c/figcaption\u003e Kiếm pháp Pagma từ được tạo thành từ cây kỹ năng mạnh nhất. Nhưng mỗi kỹ năng đều có một nhược điểm chết người là thời gian hồi chiêu dài. Đặc biệt, [Sát] và [Siêu Việt] là hai kỹ năng mạnh nhất nhưng thời gian hồi chiêu của chúng quá dài. Do đó, chúng không thể được sử dụng hiệu quả. Với tùy chọn giảm 20% thời gian hồi chiêu kỹ năng của Giày Braham, nó giống như một tia sáng rực rỡ cho Grid. ‘Hơn nữa, còn có phép thuật Bay được đính kèm nữa …” Chẳng phải [Bay] là một kỹ năng độc quyền của một số pháp sư thôi sao? [Bay] Triệu hồi một đôi cánh sức mạnh ma thuật vô hình để bay như một con chim. Tốc độ bay tỷ lệ thuận với sức mạnh ma thuật của người sử dụng. Không có hạn chế về chiều cao nhưng hãy cẩn thận về tình trạng thiếu oxy. Tiêu hao mana: 2/giây. \u003cfigcaption\u003e[Fly]\u003c/figcaption\u003e “Ku ku …!” Vantner nhiệt tình thúc giục Grid. “Hãy chia sẻ thông tin đôi giày cho tôi xem với!” Vantner biết rằng đôi giày bên trong rương rõ ràng có giá trị cao. Anh muốn biết hiệu suất của chúng. Jishuka cũng vậy. Cô ấy không hỏi trực tiếp như Vantner nhưng đôi mắt sáng ngời của cô ấy đã thể hiện sự tò mò của mình. Cô ấy trông rất khi dễ thương khi đang cố kiềm chế bản thân mình. “Hehe … Nếu các cậu tò mò về những gì tôi đã nhận được …” Grid chia sẻ thông tin món đồ với một biểu hiện khoe khoang. Cả hai người xem nó và hoảng hồn. “Ặc … Bay?” Pháp sư phải đạt ít nhất 2 chuyển để có được phép thuật bay. Một người chơi cần ít nhất là cấp 200 để nhận được nhiệm vụ 2 chuyển. Nói cách khác, điều đó có nghĩa là số lượng pháp sư đã học phép thuật bay vào thời điểm này có thể đếm được bằng một tay. Tuy nhiên, bất cứ ai đi đôi giày này đều có thể bay? Đó đúng là một vật phẩm cực kỳ hiếm! “Đôi giày này thực sự tuyệt vời. Tôi chỉ có thể ngưỡng mộ nó mà thôi.” “Có thể bay … Các tùy chọn kèm theo cũng thực sự tuyệt vời. Khả năng phòng thủ cũng rất tuyệt vời, vì vậy bất cứ ai cũng phải thèm muốn đôi giày này.” Lời nói của Vantner rất chân thành. “Cậu có thể bán nó cho tôi không Grid? Tôi có rất nhiều tiền. Tôi sẽ mua nó với giá đắt. Được không?” Hãy tưởng tượng mà xem! Khả năng bay tự do trên bầu trời! Đó là một cơ hội hiếm có để mua một đặc quyền mà chỉ có các pháp sư cao cấp mới có thể tận hưởng. Vantner chân thành muốn có đôi giày của Braham. Anh đã sẵn sàng đầu tư cả một gia tài. Ngoài ra, Grid đã được nếm trải sự ngọt ngào của tiền bạc. Cậu ta rõ ràng có thể cảm thấy cách mọi người nhìn chằm chằm vào mình đã thay đổi sau khi cậu lái một chiếc xe đắt tiền. Cậu được đối xử đặc biệt bất cứ nơi nào cậu đến. Grid đã có thể nhận ra lý do tại sao mọi ngườithường xuyên khoe khoang những chiếc xe hơi ngoại nhập và túi xách sang trọng của họ. ‘Đúng thế, mục tiêu của mình là trở nên giàu có.” Grid không còn muốn sống như một kẻ ăn xin nữa. Cậu sẽ không còn phải trải nghiệm nỗi buồn vì không có tiền. Cậu đã kiếm được nhiều tiền đến mức cậu có thể ăn thịt gà bất cứ khi nào cậu muốn hoặc có thể thêm hai quả trứng vào bát mì gói nếu muốn. Tuy nhiên, không cần phải vội vàng lúc này. Các khoản nợ đã được trả hết và cậu đang có một nguồn thu nhập ổn định. Cậu cũng đã mua một chiếc xe hơi rồi. Vì vậy, Grid từ chối lời đề nghị của Vantner. “Tôi không cần tiền gấp … Đôi giày này rất hữu ích cho tôi, vì vậy tôi không muốn bán nó bây giờ chút nào.” Vantner cảm thấy hối tiếc. “Hix … Vậy thì đành chịu.” Giày Braham có giới hạn cấp độ 240. Grid chỉ ở cấp 114 nên cậu ta chắc chắn sẽ mất một khoảng thời gian săn bắn để có thể mặc nó. Nhưng Vantner đã không nói gì thêm. Anh ta có thể làm gì nếu như chủ sở hữu món đồ không muốn bán nó? “Có thể cậu ta sẽ không chế đồ cho mình nếu mình làm cậu ta khó chịu…” Grid vỗ vai Vantner đang chán nản. “Đừng lo lắng. Thưa ông, tôi sẽ làm áo giáp cho ông mà, phải không? Tôi sẽ làm cho một món tuyệt vời cho ông. Tất nhiên, miễn là ông đưa tôi một phương pháp chế tạo tốt.” Grid rất tự tin. Cậu đã tạo ra một cây thương Cực Phẩm và một thanh kiếm Huyền Thoại. Những lời này đương nhiên có khả năng trấn an Vantner. Vantner cười toe toét. “Nghe hay đấy. Phương pháp chế tạo áo giáp mà tôi có rất xịn ~ Vì vậy tôi sẽ tin cậu. Nhưng … Tại sao cậu lại gọi tôi là Ông? Tôi bằng tuổi thằng Pon mà! Nếu cậu gọi Pon bằng tên của hắn ta, tại sao cậu lại gọi tôi là Ông?” Đối với Grid, Pon trông như ở lứa tuổi cuối 2x. Mặt khác, Vantner ít nhất là tầm 5x. Vantner dường như biến thành một kẻ điên bất cứ khi nào anh ta khăng khăng rằng mình bằng tuổi Pon. Vì vậy, như thường lệ, Grid đã vờ như không nghe thấy gì và tiến tới chiếc hộp cuối cùng còn lại. “Chiếc hộp bình thường nhất …” Nó không phải quá hào nhoáng hoặc quá cũ, nó chỉ là một chiếc hộp bình thường. Có gì bên trong nó đây? “Mình sẽ kiểm tra nó.” Tiêu diệt quái vật khổng lồ và truy tìm rương kho báu! Grid giống như một anh hùng trong truyện. Bầu không khí đầy phấn khích và cậu hét lên. Sau đó, cậu rút chiếc chìa khóa vạn năng ra và đút nó vào. Lạch cạch! “…” Grid trông rất khó coi khi cậu xiêu vẹo vặn 2 sợi dây trong ổ khóa. Jishuka bỗng trở nên tức giận khi cô nhìn thấy điều này. “Cậu ta thực sự đúng như một tên trộm.” Khi cô nghĩ về Mũi Tên Phương Hoàng bị sử dụng chỉ để chế tạo sợi dây, cô đã trở nên giận dữ hơn. Khi sự kiên nhẫn của Jishuka bắt đầu suy yếu dần thì có chuyện đã xảy ra. Cạch! Chiếc hộp cuối cùng cuối cùng đã mở. Kho báu nào sẽ xuất hiện đây? Ực ực! Grid, Jishuka và Vantner cùng nuốt nước bọt với sự hồi hộp và căng thẳng. Rồi từ bên trong chiếc hộp, một vệt ánh sáng sắc nét bắn thẳng vào tim Grid. Xoẹt! “…?!” Đó là một tai nạn bất ngờ. Jishuka và Vantner không thể phản ứng kịp. Họ bị buộc phải đứng xem một đồng nghiệp chết ngay trước mắt mình. “Grid?” “C-Chết rồi?” Một dòn tấn công không báo trước. Tốc độ của nó quá nhanh. Nó bắn chính xác vào tim, vì vậy Grid chắc chắn bị thương nặng. Jishuka rất tức giận khi cô thấy Grid bị ngã ngửa ra phía sau. “Kẻ nào dám giết một thành viên bang hội trước mặt ta?” Ánh mắt sắc bén của cô dán chặt vào cái hộp sắt. Sau đó, khói trắng nổi lên từ hộp. Có ai đó bên trong. Vantner rút ra hai cây rìu của mình. Rồi anh ta hét lên từ phía bên cạnh Jishuka. “Ngươi! Ngươi sẽ không được an toàn sau khi tấn công vào một thành viên của Hội Tzedakah ! Ta sẽ khiến ngươi phải trả giá khi giết Grid!” Tiếng hét của Vantner vang lên trong hang. Bỗng Grid nhảy lên từ nơi cậu ta đang nằm. “Tại sao các cậu lại nghĩ tôi đã chết? “Grid? Hả?” Jishuka và Vantner quay đầu lại và nhìn chằm chằm vào Grid với sự ngạc nhiên. Sau đó, họ nhìn thấy một quả trứng bay lơ lửng trước mặt Grid. “Hả? Quả trứng đó?” Đó là một cảnh tượng thực sự kỳ lạ. Grid nhún vai cả hai. “Tôi cũng không rõ…” Quả trứng mà Grid nhận được từ chiếc rương kho báu đầu tiên. Hình dạng, màu sắc và thậm chí trọng lượng hoàn toàn giống như một quả trứng bình thường. Cậu đã ném nó vào một góc nhưng nó lại bay qua và bảo vệ cậu? “Đó không phải là một quả trứng bình thường.” Grid nhớ lại khoảnh khắc khi cậu mở chiếc hộp cuối cùng ra. Một ánh sáng lóe lên ngay khi chiếc hộp mở ra và một lưỡi kiếm ma thuật sắc bén nhắm thẳng vào trái tim cậu. Grid đã tin rằng mình sẽ chết. Nhưng ngay lúc đó, quả trứng bất ngờ bay qua và bảo vệ Grid khỏi đòn tấn công. Nó rất nhanh và tự ý di chuyển! Nó cũng có độ bền tuyệt vời nữa. Đây rõ ràng không phải là một quả trứng đơn thuần. Quả trứng này rõ ràng là một vật phẩm độc đáo tuyệt vời. ‘Nó không phải là một quả trứng gà bình thường mà có thể là trứng của một sinh vật thần thoại nào chăng… Có lẽ nào?” Có lẽ đó là một con rồng! “Quả trứng nhỏ thật đấy nhưng ai mà biết được? Có điều luật nào bắt buộc quả trứng rồng không thể nhỏ đâu? Thình thịch! Thình thịch! Thình thịch! Có lẽ cậu ta sẽ là người đầu tiên có một con rồng làm thú nuôi trong Satisfy. Trái tim Grid run lên với hồi hộp và tiếng đập bắt đầu vang vọng khắp hang động. Rồi vỏ quả trứng chuyển động! Táchhhh! Nó mở toang ra. Sinh vật nào sẽ nở ra đây? Grid bỗng nhìn với một biểu cảm trống rỗng vì vỏ trứng đã bị bóc ra hoàn toàn, nhưng bên trong không phải là một sinh vật sống nào cả. Đó là một khối kim loại ở dạng lỏng. Đúng vậy, khối chất lỏng chính xác có kích thước của một quả trứng. Trong khi thủy ngân màu bạc, kim loại này có màu vàng. Nó giống như một khối nước vàng. “Cái gì đây?” Xì xèo! Xì xèo! Grid đang sững sờ với khối vàng trước mặt cậu thì lúc đó, một bóng người xuất hiện từ bên trong chiếc hộp đang tỏa ra khói."
}