{
  "chapter_name": "Chương 416: Mục tiêu tiếp theo của kraugel",
  "content": "Sức mạnh là thước đo cuối cùng. Đây là một trong những quy luật bất thành văn của các trò chơi. Đó là một quy luật không thể phủ nhận. Một ví dụ minh chứng cho quy luật này là hãy chứng kiến các cuộc đột kích boss. Những con boss có hàng triệu máu ư? Chúng rồi sẽ phải gục ngã nếu như nhận hàng chục nghìn sát thương từ hàng chục người chơi. Nhưng nếu như con boss lại có sức mạnh hạ gục người chơi trong một chiêu thì sao? Thì quy luật đó sẽ không thể áp dụng được nữa. Nhưng Grid thì đâu có mạnh như vậy được, vậy nên cậu ta sẽ không thể nào quét sạch 37 người chơi từ các đội liên minh được. Hàn Quốc và phe liên minh. Bất chấp những nỗ lực của Yura và Tuyệt Kiếm thì Hàn Quốc đã ngày càng lâm vào thế phòng ngự vì bất lợi về quân số. Tất cả những người chơi Hàn Quốc ngoại trừ Yura và Tuyệt Kiếm đều đã bị đăng xuất. Đó chính là dấu chấm hết cho Hàn Quốc! Trong khoảnh khắc mà mọi người trên thế giới đang nghĩ đến điều tồi tệ nhất cho họ thì. “Nhân vật chính xuất hiện rồi đây.” Sau khi đánh bại Bondre và Bubat, Grid cuối cùng cũng tham gia chiến trường. Như mọi khi, cậu ấy đã xuất hiện trong thời điểm thực sự nhạy cảm. Lúc đầu, các bình luận viên và khán giả đã rất vui khi nhìn thấy cậu ấy nhưng rồi… 『Trang phục của Grid thực sự rất đặc biệt. 』 『Ừm … Thật là kì lạ. 』 Các bình luận viên và khán giả đã phải cảm thấy xấu hổ khi họ nhìn thấy Grid. Áo giáp và áo choàng màu đen, quần thì màu vàng và mũ giáp với găng tay thì màu đỏ. Dáng vẻ của Grid trông rất là kỳ cục sau khi cậu ấy đang mặc những mảnh giáp khác kiểu. “Anh ta không có khiếu thẩm mỹ nào.” “Làm sao anh ấy có thể mặc như vậy ra ngoài được? Anh ấy không thấy xấu hổ à? “ “Con gái tôi đang học tiểu học và nó còn có khả năng phối màu tốt hơn Grid …” Nếu họ chỉ tính riêng từng mảnh giáp của Grid thì tất cả chúng đều được thiết kế đẹp mắt và có màu sắc độc đáo. Nhưng sự hài hòa của màu sắc với nhau thì đúng là một mớ hỗn độn. Áo giáp đen và găng tay đỏ thì trông cũng được, nhưng áo giáp lại cùng màu với áo choàng và lại còn cả màu của quần và mũ giáp nữa… Sự kết hợp không đẹp tí nào. Nó giống như một bộ trang phục vui nhộn mà các diễn viên hài sẽ mặc khi họ diễn thì hơn. “Grid, anh làm gì vậy? Anh định giết chúng tôi bằng cách bắt chúng tôi cười đến chết à?” “Cái mũ giáp của anh dày đến mức nào mà anh có thể mặc đồ như vậy đi xung quanh hả?” “Tôi thà khỏa thân còn hơn.” Động lực của liên minh đã tăng lên. Họ cười nhạo dáng vẻ của Grid và sự căng thẳng của họ đã tan biến. Chưa kể hiện tại, Grid đã lãng phí rất nhiều kỹ năng và mana sau khi đối đầu với Bondre và Bubat, vì vậy liên minh tin rằng họ có thể dễ dàng giết Grid nếu họ phối hợp cùng nhau. Nhưng kết quả thì sao? Tất cả đều đã bị xóa sổ. Hầu hết các thành viên trong liên minh đều chỉ là người chơi thăng tiến bậc 2 và không thể xuyên thủng hàng phòng thủ của Grid. Trong khi đó, sức tấn công của Grid đã phá tan phòng thủ của các đội liên minh. Mỗi khi Grid bị đánh 1 đòn thì cậu trả lại 10 đòn và giết chết 37 người. Chém, chém, chém, và chém. Chiến lược chiến đấu đơn giản của Grid đã khiến kẻ thù cảm thấy sợ hãi tột độ. “Nếu tôi không thể hiện được sức tấn công mạnh nhất vì bản cập nhật thì tôi sẽ thể hiện sự phòng thủ mạnh mẽ nhất.” Grid đã không giữ lời hứa của mình. Vì không giống như tuyên bố của cậu, cậu đã thể hiện một sức tấn công mạnh nhất và cả phòng thủ chắc chắn nhất nữa. Đó thực sự là một cuộc triển lãm của các trang bị. Nó đã dấy lên hy vọng cho hàng triệu người để họ phải mơ ước được chơi đồ mạnh. 『Thật… Thật tuyệt vời … Thật tuyệt vời! 』 『Grid hiện tại có thể một mình đối phó với 2 người chơi thăng tiến bậc 3 …』 『Vào cuối màn trình diễn của Grid, các đội liên minh đã bị loại! 』 Đó là khoảnh khắc khi các bình luận viên phải ca ngợi Grid vì sự hủy diệt của các đội liên minh của cậu. “Grid…!” Zibal đang ngồi xuống và nghỉ ngơi để hồi phục từ sát thương mạnh mẽ được gây ra bởi Pon. Anh ta nhìn bảng điểm với đôi mắt đỏ ngầu. Hạng Quốc Gia Điểm Hạng 1 Hàn Quốc 83 Hạng 2 Hoa Kỳ 68 Hạng 3 Nga 47 Hạng 4 Canada 36 Hạng 5 …. … Rắc rắc! Các đội liên minh đúng là những kẻ vô dụng. Họ không những không tiêu diệt được đội Hàn Quốc mà thậm chí còn không thể ngăn cản Hàn Quốc tiêu diệt các mục tiêu nữa. Lauel nhìn thấy Hàn Quốc đang dẫn trước và nói. “Tôi đã hy vọng rằng chúng ta có thể bắt kịp việc ghi điểm vì Hàn Quốc đang bị cản trở. Nhưng giờ thì họ đã có thể tập trung vào việc xử lý mục tiêu nên chúng ta sẽ buộc phải bảo vệ vị trí thứ hai.” “Nếu chúng ta đánh Hàn Quốc thì sao?” “Chúng ta chỉ có một cơ hội thôi. Hàn Quốc đang mệt mỏi và tất cả chúng ta đều mạnh, ngoại trừ anh. “ Lauel nhấn mạnh đoạn ‘ngoại trừ anh’. Zibal đã cau mày trước những lời đó khiến Lauel bật cười. “Nhưng tôi không thể đoán được phải mất bao lâu để đánh bại được Grid. Hiện tại, Grid có ít nhất 3.100 điểm phòng thủ và anh ta dường như có khả năng kháng đòn vật lý cực tốt”. “…” Điểm phòng thủ trung bình của các tanker thăng tiến bậc ba thấp nhất là 2.500. Tuy nhiên, Grid được cho là có lượng phòng thủ chắc chắn nhiều hơn 3.000, mặc dù cậu ta chỉ là một thợ rèn chứ không phải tanker. Cậu ta thậm chí còn không có bất kỳ kỹ năng bị động nào để tăng khả năng phòng thủ cả. ‘Đồ chết tiệt.’ Zibal cũng có những vật phẩm xuất sắc do Panmir – thợ rèn xếp hạng 1 chế tạo ra. Đó là lý do tại sao anh ta không bị giết bởi \u003cThương Điện Từ\u003e của Pon. Nhưng khi so sánh thì chúng thật đáng xấu hổ trước mặt Grid. “Nếu chúng ta đánh Hàn Quốc thì chúng ta sẽ trao cơ hội cho Nga và Canada mất. Tốt hơn hết là chúng ta nên hài lòng với vị trí thứ hai ”. Lauel đang xử lý các mục tiêu từ trên đỉnh núi trong khi nhìn xuống phía đội Nga. Nó thực sự rất đáng ngạc nhiên vì mặc dù Kraugel không có mặt, vậy mà 6 người còn lại đã xử lý các mục tiêu một cách nhanh chóng trong khi phải đối đầu với đội Ý. ‘Bốn ranker thăng tiến bậc ba có kỹ năng tốt hơn bình thường. Có phải nhờ Kraugel nâng cao tinh thần của họ không nhỉ? “ 『Sofia đã đăng xuất! Đội tuyển Hungary bị loại! 』 “…Đúng là một con quái vật.” Sau khi băng qua rừng và núi, Kraugel đã ám sát những người gây sát thương tầm xa nổi tiếng. Sức mạnh hủy diệt của anh ta là vượt quá lẽ thường. Nó đã là không tưởng. Lauel phải tự hỏi liệu Grid có thể chịu được sự tấn công dữ dội của Kraugel hay không. ‘…Chờ xem.’ Nhìn vào tình hình thì Kraugel đang là người tích cực nhất trên chiến trường. Có lẽ anh ta đang nhắm tới huy chương vàng ư? Lauel đã coi thường sức mạnh của Nga và nhận ra muộn màng. “Nếu đúng như vậy …!” Mục tiêu tiếp theo của Kraugel sẽ là … “Yura của Hàn Quốc.” Liệu trận đấu lớn nhất giữa Grid và Kraugel có diễn ra trong sự kiện mở đầu này không? Trước khi trở thành Lauel của Chơi Đồ Mạnh hay Lauel của Hợp Chủng Quốc Hoa Kỳ thì Lauel cũng là một người chơi của Satisfy. Mong muốn thực sự trong tư cách là một người chơi thuần túy của cậu ấy chính là được xem cuộc đối đầu giữa Grid và Kraugel. Đó cũng là mong ước chung của hàng trăm triệu người đang theo dõi Giải Đấu Quốc Tế. “…” Đội Trung Quốc và Nhật Bản đang đối đầu với nhau ở ngọn núi thấp nhất trong ba ngọn núi trên Tira. Cả hai nhóm đều tin rằng mình là đại diện của châu Á, vì vậy họ đã không thể tập trung vào việc xử lý mục tiêu vì họ bận cản chân nhau. Tuy nhiên, có ba người vẫn không hề căng thẳng. Đó là Damian và Katz của Nhật Bản và Hao của Trung Quốc. “Đúng thật! Grid thực sự tuyệt vời! “ Damian là Kị Sĩ Thánh mạnh nhất đã vươn lên trở thành người chơi làm Giáo Hoàng đầu tiên, giờ anh ta lại chỉ đang đứng theo dõi các hoạt động của Grid và ngưỡng mộ cậu ấy. “Haz, thật nhàm chán.” Katz là một trong những ranker hàng đầu của Nhật Bản và là người chơi có Nghề ẩn Sử Thi. Anh ta ngáp mà không chút do dự. Bán Long Nhân và Vua chiến đấu Hao chỉ công nhận duy nhất Kraugel. “Bầu trời trên cả bầu trời …” Yoshimura, đó là người từng được gọi là một trong những ranker giỏi nhất Nhật Bản. “… Này các bạn. Chúng ta phải làm gì bây giờ?” Anh ta có tài năng là mạnh với kẻ yếu và yếu với kẻ mạnh. Rồi Katz bước tới. “Ít ra thì giết những tên khốn thiếu văn minh này còn đỡ chán hơn là nằm yên một chỗ.” Khuôn mặt của những ranker Trung Quốc đã đỏ bừng. “Hả? Thiếu văn minh?” “Thằng nhóc khó chịu này đang nói những điều xàm ngôn!” “Tao sẽ giết mày!” Những ranker Trung Quốc trở nên máu lửa. Ngay khi Katz khiêu khích họ, những ranker đó đã lao về phía trước ngay lập tức. “Ku ku ku.” Katz cười và rút một thanh kiếm từ thắt lưng ra. Đó là khoảnh khắc sức mạnh của Huyết Chiến Binh được khoe ra, đó là nghề có thể hút máu kẻ thù sau mỗi đòn tấn công và có thể sử dụng các kỹ năng trên diện rộng bằng máu. Hao nhìn ra sức mạnh của Katz ngay lập tức và quyết định tiến về phía trước. Cuộc đấu giữa hai nước châu Á đã bắt đầu thực sự. Đại lục Trung Quốc và quốc đảo Nhật Bản cùng trở nên điên cuồng. Nhưng Damian đã dội một gáo nước lạnh vào họ với nhận xét của mình. “Dù sao thì Hàn Quốc mới là mạnh nhất.” “…” Đó là thời khắc đánh dấu quan điểm “Damian là người Hàn Quốc” càng trở nên mạnh mẽ hơn. “Một cái đầu trị giá 33 tỷ.” Tarma là một thành viên của nhóm game thủ ẩn trong bóng tối có tên Lễ Hội Máu – một nhóm chuyên thực hiện tất cả các thể loại hành vi xấu. Anh ta đã tham gia Giải Đấu Quốc Tế vì Hy Lạp nhưng mục tiêu của anh ta là ám sát Kraugel. Anh ta đã tham gia vào tất cả các sự kiện mà Kraugel có thể sẽ tham gia và anh ta nhắm vào cổ Kraugel mọi lúc. Anh ta không quan tâm đến huy chương vàng. ‘Mình sẽ nhận được thêm phần thưởng nếu giết được anh ta ba lần trong PvP … Giết những ranker nổi tiếng khác cũng sẽ nhận được thêm phần thưởng nữa. Kukuku, mình sẽ kiếm hàng trăm tỷ và di cư đến Mỹ. ‘ Anh ta sẽ tận hưởng một cuộc sống xa hoa trong một biệt thự với những người đẹp hàng ngày! Anh đã mơ về một tương lai rực rỡ trong khi đi tìm Kraugel. Rồi bỗng có một bàn tay vàng quanh quẩn xung quanh anh ta ư? Đó là \u003cTay Thần\u003e nổi tiếng của Grid. “Thật sự rất khó chịu.” Nó đang bay một mình và cầm theo một thanh kiếm để xử lý các mục tiêu. Nó không quan tâm đến những gì đang xảy ra xung quanh. Tarma sợ rằng mình có thể sẽ bị Kraugel phát hiện ra vì \u003cTay Thần\u003e nên anh ta đã dùng dao găm để tấn công vào bàn tay. Chaaeng! Bàn tay bị đánh mạnh và đơ lại. “Hả?” Anh ta đánh nó đủ mạnh để nó phải bị bay đi, nhưng nó vẫn ở nguyên vị trí sao? “Đi chỗ khác mau!” Kang! Kang! Kang! Tarma cau có và đánh \u003cTay Thần\u003e nhiều lần nữa. Sau đó, tất cả các \u003cTay Thần\u003e đang phân tán đã tập hợp lại và cùng hướng về phía Tarma. Chúng đã nhận ra anh ta là kẻ thù. “Chà.” Chúng không chỉ tự mình di chuyển mà còn có khả năng đưa ra quyết định nữa. Đó đúng là lý do vì sao Grid nổi tiếng với các trang bị của mình. Tarma đang cảm thấy bối rối thì bỗng nghe thấy một giọng nói xa lạ. “Tại sao ngươi lại phá đồ của người khác hả?” “… Grid?” Grid xuất hiện trước mặt Tarma – người đã đưa ra lời hứa sẽ thắng được Kraugel. Tarma chép miệng. Chương 417. Sức Mạnh Của Tarma."
}