{
  "chapter_name": "Chương 16: Học chế tạo mũi tên Jaffa",
  "content": "*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc. [Cấp độ của bạn hiện giờ là 1. Chỉ số của bạn sau khi bị giảm về mức tối thiểu do hình phạt level âm đã được phục hồi về nguyên trạng.] [Chỉ số cơ bản của Hậu Duệ Pagma cũng được áp dụng.] Những thông báo này khiến trái tim tôi đập thình thịch. Thịch thịch thịch thịch! Tim tôi đập quá nhanh, như thể âm thanh đang vang đến tai tôi. Tôi vô cùng háo hức và vội vã mở cửa sổ trạng thái. Tên: Grid Level: 1 (Exp: 45/100) Nghề: Hậu duệ của Pagma * Tỉ lệ thêm tính năng khi chế tạo vật phẩm tăng lên. * Tỉ lệ thành công khi cường hóa vật phẩm tăng lên * Đeo được mọi vật phẩm mà không bị giới hạn. Tuy nhiên tùy theo hạng vật phẩm mà sẽ bị giảm thuộc tính vật phẩm. Danh hiệu: Người trở thành Huyền thoại * Những trạng thái bất lợi không có tác dụng nhiều với bạn. * Bạn không chết khi máu giảm về tối thiểu. * Dễ dàng được công nhận. Máu: 280/280 | Mana: 75/75 Sức mạnh: 20 +5 | Thể lực: 18 | Nhanh nhẹn: 12 | Trí tuệ: 25 Khéo léo: 50 | Kiên trì: 16 | Điềm tĩnh: 10 | Bất khuất: 11 Uy quyền: 10 | Sáng suốt: 10 Điểm thừa: 40 Trọng lượng: 3,035/820 * Trọng lượng vượt quá 200% giới hạn, do vậy tốc độ bị giảm 50%. Cơ thể rất nặng và không thể sử dụng sức mạnh bình thường. Tỉ lệ gặp phải tình trạng “yếu đuối” rất cao. Grid chap 16 “Một giấc mơ?” Đây phải chăng là giấc mơ? Tôi đã không hoảng loạn. Nếu ở thực tế, tôi đã tự cấu mình rồi. Tuy nhiên, tôi chỉ bình tĩnh đăng xuất ra khỏi trò chơi. Tôi nằm trong buồng giữa phòng và nhìn vào vô định một lúc lâu. “Mình đã ngủ mơ mà không biết.” Đó có thể là một khả năng vì tôi chưa bật chế độ ngủ cho máy tính. Tôi bước vào phòng tắm để giải quyết nhu cầu cơ thể, xối dòng nước lạnh chảy qua đầu, rồi quay trở lại buồng. Tôi tiến hành đăng nhập lại. Vẫn như trong giấc mơ, tôi đứng giữa lò rèn. “Đó không phải giấc mơ..? Không, mình không nên mong đợi gì cả.” Nếu một kẻ xui xẻo như mình mong đợi điều gì, vết thương ở trong tim cũng sẽ nhói thêm. Tôi mở cửa sổ trạng thái mà không mong chờ điều gì và thực sự chết đứng. “..Một cú độc đắc bất ngờ.” Không hề có thay đổi gì về thông tin ở cửa số nhân vật. Đó không phải là giấc mơ. Tim tôi lại bắt đầu đập ngày càng nhanh. “Wow..” Chỉ số cơ bản của nhân vật cấp 1 là 6 Sức mạnh, 7 Thể lực, 4 Nhanh nhẹn và 5 Trí tuệ. Nói cách khác tổng điểm chỉ số của một nhân vật cấp 1 là 22 điểm Tuy nhiên, chỉ số cơ bản của Hậu duệ Pagma cộng dồn tới 165 điểm tất cả. Hơn nữa, tôi có thêm 16 điểm Kiên Trì cũng như một điểm Bất khuất, nên tổng cộng tôi có 182 điểm Chỉ dùng những phép tính đơn giản, chỉ số của tôi cao hơn một người chơi cấp 15, đồng nghĩa với việc có được một lợi thế vượt trội. Tôi nhận ra sự vĩ đại của một nghề huyền thoại. Bên cạnh đó.. “Đây chỉ mới là chỉ số cơ bản nhưng..” Tôi chú ý đến 40 điểm thừa mà tôi có. “Sao mình lại nhận được điểm chỉ số nhỉ?” Điểm chỉ số được tăng thêm 10 mỗi khi một người lên một cấp, nên đáng lẽ tôi chỉ có 0 điểm ở cấp 1. Thế nên, tôi thắc mắc lí do tôi được tặng 40 điểm. Có khá nhiều giả thuyết, nhưng chỉ có một giả thuyết thuyết phục lúc này. “Lẽ nào..điểm chỉ số đều được cho mỗi khi lên cấp, kể cả ở cấp độ âm?” Tôi đã ở cấp độ -3 và lên cấp 4 lần để đạt được cấp độ 1. Đây là lí do duy nhất tôi có thể nghĩ tới lý giải cho 40 điểm kia. Tôi dụi mắt nhưng 40 điểm kia không hề biến mất. Tôi quá sung sướng đến run cả người.” “Kinh nghiệm của mình ở cấp độ âm chẳng hề phí phạm tí nào!” Toàn bộ nỗ lực đều có ý nghĩa. Có lẽ tôi chẳng hề xui xẻo như tôi đã nghĩ. “Kuk! Kukuu..!” Liệu có một ngôn ngữ nào trên thế giới này có thể diễn tả niềm hân hoan này? Tôi chỉ có thể cười. “Puahhhahahaha!!! Âm thanh điệu cười của tôi tỉ lệ thuận với niềm vui sướng. Những người trong lò rèn bỏ đi vì tôi cười quá to đến nỗi bụng tôi quặn đau. Tuy nhiên, tôi không thể ngừng. Sau một hồi, “He!KeKe!!Puha..”Urrgh..” Smith nhìn tôi khi tôi cười quên cả cơn đau và giơ ngón cái lên. “Đây là tiếng cười phấn khỏi của một anh hùng! Câu đúng thật là một nhân vật nổi bật mà ta không hiểu làm sao ta có thể nhầm lẫn danh tính cậu hôm qua. Tầm nhìn của ta thật hạn hẹp. Ta cảm thấy thật bối rối và hổ thẹn!” Tôi cười như tên điên nhưng ông ta vẫn xem tôi như một anh hùng? Điều này nghĩa là độ thân mật của Smith với tôi đang ở đỉnh điểm. Đúng thật là tôi đã thoát khỏi cấp độ âm, nâng độ thân mật của tôi với 2 nhiệm vụ, và nhận được hơn 200 danh vọng trong làng Bairan thì thái độ của Smith với tôi vẫn là hơi quá đà. “Kể cả khi nghề của mình có đặc tính dễ dàng được thừa nhận..’ Tôi bắt gặp ánh mắt của Smith, khiến ông ta phải nhìn thấp xuống. Đây chính là thái độ của một sinh viên khi đối diện với thầy giáo của mình. “Đây là tác dụng của chỉ số Uy Quyền sao? Hiện tại chỉ có 10 thôi, nhưng nó đã có tác dụng rồi?” Điều đó là có thể, vì cấp độ của Smith không cao lắm. “Nó có thể sẽ khác với những NPC cấp cao. Tuy nhiên, Uy Quyền dường như có tác dụng với những NPC thông thường kể cả số điểm của nó không cao.” Tôi chưa bao giờ tưởng tượng rằng thái độ của ông ta sẽ thay đổi nhiều đến thế chỉ trong một ngày. Đó là một sự phấn khởi vượt xa sự phấn khởi hiện tại của tôi. ‘..Đầu tiên, hãy bình tĩnh lại. Hãy bình tĩnh lại và suy nghĩ về cách hoạt động của điểm chỉ số. Tôi đã lo lắng về nó một lúc. Trong những ngày qua, chẳng phải tôi đã hành động với một thái độ vô cân nhắc thiếu suy tính? Với tình hình càng lúc càng tệ, tôi cần phải cẩn thận hơn. Tôi cảm thấy có đầy những cơ hội trước mắt tôi có thể bị phá hỏng nếu tôi vội vàng. ‘Mình đang có nhiều điểm ở cấp 1, nên chẳng có lí do gì mình phải tăng điểm chỉ số của mình một cách vội vã.” Tôi nghĩ về thứ quan trọng nhất lúc này. Đó chính là… “Tiền” Đúng, tiền. Tôi cần phải kiếm đủ tiền trả cho chiếc xe ngựa để di chuyển từ làng này sang làng khác. Smith lưỡng lự khi tôi bất ngờ la lớn. Tôi đi thẳng vào vấn đề. “Chẳng phải tôi đã hỏi khi tôi mới đến lò rèn của ông sao? Tôi muốn làm và bán những vật phẩm đắt khách mà sẽ đem lại cho tôi nhiều lời nhuận nhất có thể. Vật phẩm thích hợp nhất là gì?” Smith chỉ tay về phía những mũi tên đang được trưng bày. “Cái này” Một mũi tên? Không như những trang bị khác, mũi tên là vật phẩm tiêu hao, nên giá thành thường khá rẻ. Bất kể lợi nhuận đem lại là bao nhiêu, nếu giá thành thấp, nghĩa là tôi sẽ phải bán một lượng lớn. Ý chí của tôi tiêu tan. Smith nhận thấy thái độ của tôi và giải thích. “Đây không phải mũi tên tầm thường. Đây là mũi tên được chế tác bằng cách trộn một lượng nhỏ jaffa với thép., cho phép nó có khả năng xuyên qua lớp phòng thủ của đối phương và gây sát thương.” Xuyên giáp!? Với những cung thủ tham gia cuộc đi săn Kẻ Bảo vệ Rừng, loại mũi tên này rất quan trọng. Không, kể cả nếu người chơi không tham gia vào cuộc đi săn, nhu cầu cũng vẫn cao khi mà có khá nhiều golem sống trong Khu Rừng Xám. “Jaffa..” Smith nhận ra rằng tôi đang có hứng thú nên đem ra một mẩu quặng tím từ trong nhà kho. “Jaffa là một loại khoáng chất có chứa một lượng nhỏ oxi, khiến nó dễ bị nấu chảy, và đáng chú ý là nó vượt trội hơn cả sắt. Điểm yếu của nó là độ bền và sức mạnh khiến Jaffa không thích hợp để chế tạo vũ khí. Tuy nhiên, khi trộn với thép, độ bền tăng và khả năng xuyên phá được tối đa hóa. Lính kỵ binh thường được trang bị các cây giáo có mũi Jaffa. “Nó chắc hẳn phải đắt lắm” “Nó có giá 2 đồng vàng một kg. Kể cả quặng sắt hạng nhất cũng chỉ là đá rẻ tiền so với Jaffa.” “Đắt thật..Thế, làm sao ông có thể sản xuất hàng tá mũi tên jaffa?” “Không, nó không đắt đến thế. Chỉ cần một lượng nhỏ jaffa để tạo ra mũi tên. Giá vốn để chế tạo một mũi tên jaffa là ba đồng bạc, nhưng giá bán được cố định là 6 đồng bạc, nghĩa là lợi nhuận gấp đôi. Hơn nữa, ngôi làng có nhu cầu lớn các mũi tên jaffa này. Sao, cậu có muốn học cách chế tạo nó? Nếu là ngày hôm qua, tôi đã gật đầu đồng ý khi mà tôi có thể thông hiểu nhanh chóng thông qua kĩ năng thẩm định. Nhưng hôm nay thì không vậy. Sau khi được lời khuyên về một món vật phẩm thích hợp, tôi cần phải học cách tự làm nó. “Cho tôi xem mũi tên một lát” Smith đưa tôi mũi tên và tôi sử dụng kĩ năng thẩm định. [Mũi tên Jaffa] Hạng: Thường Tấn công: 20 ~ 26 Một mũi tên được tạo thành nhờ hòa trộn lượng nhỏ jaffa với thép. Nhờ tác dụng của việc kết hợp jaffa và thép, nó có khả năng xuyên phá cao và bỏ qua một phần phòng thủ của đối phương Trọng lượng: 0.1 [Jaffa Arrow] [Không tồn tại tính năng ẩn.] [Bạn đã hiểu được vật liệu làm nên ‘Mũi tên Jaffa’ cũng như cách chế tác và ý định từ người chế tác.] [Độ thông hiểu về ‘Mũi tên Jaffa’ đạt 89%. Bạn có thể dùng ‘Mũi tên Jaffa’ một cách chuyên nghiệp.] “…” Xui xẻo thay, tôi không thể đạt 100% thông hiểu sau khi sử dụng Thẩm định với Mũi tên Jaffa. Thế nên, phương pháp chế tạo không được tạo ra. ‘Mũi tên này…’ Smith nhìn tôi đang chăm chú vào mũi tên và hỏi lại. “Câu có muốn học cách làm mũi tên Jaffa?” ‘Nếu mình sử dụng kĩ năng tháo rời, mình có thể nâng thêm 11% còn lại…Nhưng một mũi tên giá đến 6 đồng bạc?’ Tôi phải trả 6 đồng bạc nếu tôi muốn tháo rời nó. Tôi chẳng thể chi trả cho sự xa xỉ đó đâu. ‘Học cách tự chế tạo nó có lẽ không tệ tí nào.’ Tôi gật đầu đồng ý. “Tôi sẽ học cách chế tạo nó.” Smith vui mừng “Ta cũng nghĩ vậy. Đầu tiên, chúng ta sẽ học cách nấu chảy khoáng vật chứ?” Smith bắt đầu với một kết cấu của một cái lò luyện thường được sử dụng bỏi tất cả thợ rèn trong Satisfy, giải thích chi tiết những nhân tố quan trọng cho quá trình nấu chảy và quy luật của quá trình. Thuật ngữ của thợ rèn và thuật ngữ hóa học đôi khi xuất hiện, nhưng tôi không hề bối rối. Dù Satisfy mô phỏng thực tế, nó cũng vẫn chỉ là một tựa game nên rào cản không được đặt quá cao để cho phép mọi người thưởng thức nó. Kiến thức thợ rèn đòi hỏi ở Satisfy cũng dễ hiểu như của các nghề khác. Hơn nữa, tôi cũng đã chuẩn bị trước rồi. Tôi đã không thể kết nối sau khi bị khóa tài khoản do chết 2 lần một ngày, nên tôi đã dành thời gian nghiên cứu về nghề thợ rèn. Bài giảng của Smith không khác lắm so với phương pháp nấu chảy tôi được đọc. Vì thế, nó khá là dễ hiểu. Tôi nhận ra hiệu quả của sự xem xét và chuẩn bị trước. Thật may vì một trong những người bạn từ trường trung học đã dạy tôi phương pháp “xem xét và chuẩn bị trước”. ‘Nhưng cậu ta cũng không thể thoát khỏi vị trí thứ hai trên toàn trường.’ Cậu ta là một kẻ tội nghiệp luôn giữ vị trí thứ hai, không bao giờ có thể vượt qua bức tường của tên luôn tự nhận “chỉ học trên lớp”. Ngày mà kết quả kì thi cuối học kỳ hai được công bố, tôi mới hiểu được cảm giác của hắn, người đã đứng trên sân thượng và hét ”Tại sao một kẻ thiên tài được sinh ra cùng năm với mình?” Có nhiều kẻ tài năng và tôi không bao giờ có thể bắt kịp, bất kể tôi cố gắng như thế nào đi chăng nữa. ‘Nhưng mọi thứ giờ đã khác.’ Tôi đã có một nghề huyền thoại. Lần này, tôi sẽ là kẻ vượt trội. Tôi sẽ cố gặt hái nhiều nhất có thể."
}