{
  "chapter_name": "Chương 556: Viện Trợ",
  "content": "“Chúng ta hãy đến Bairan trước.” “Jishuka có đi cùng chúng ta không?” [Dịch Chuyển Hàng Loạt] là một phép thuật rất phức tạp. Một vòng tròn phép thuật cần được vẽ ra mỗi lần. Và tùy thuộc vào số lượng người sử dụng và tọa độ mà hình thức của vòng tròn phép thuật mỗi lần sẽ khác nhau. Đó là lý do tại sao Sticks đã đặt câu hỏi trước khi vẽ vòng tròn phép thuật. Grid trả lời, “Không, sẽ chỉ có hai chúng ta thôi.” Lý do tại sao họ cần bảo vệ Bairan là để bảo vệ Patrian. Vì Patrian là quan trọng nhất. Jishuka không thể được phép rời đi nếu cuộc tấn công của kẻ thù vẫn tiếp tục. Jishuka biết điều này hơn bất cứ ai. ‘Thật không may khi mình không thể di chuyển cùng Grid …’ Cô không thể không sử dụng sức mạnh mà Grid đã cho cô được. Jishuka muốn trở thành một người hữu ích cho Grid. Cô ấy vẫy tay với Grid. “Để đó cho tôi. Tôi sẽ chăm sóc Patrian. Hãy giải quyết chi phí vào lần sau nhé.” “Được.” Grid cười đáp. Cậu thật lòng nhẹ nhõm. ‘Tí thì mình lại ăn dưa bở. “ Trong quá khứ, Grid là bậc thầy của việc ăn dưa bở. Mỗi khi một cô gái nhìn cậu hoặc định nói chuyện với cậu, cậu đều nhầm tưởng rằng cô ấy thích cậu. Cậu ấy quan tâm quá nhiều đến người khác giới và luôn diễn giải sai cách nếu người kia chỉ cần tỏ ra quan tâm một chút đến cậu. Nhưng Grid đã nhận ra một điều sau sự cố với Ahyoung. Đó là cần phải có những điều kiện hợp lý để yêu một ai đó. Từ quan điểm này, Grid nghĩ rằng người đẹp bậc nhất Jishuka sẽ không hề thành thật với lời đề nghị lúc nãy của cô ấy. Đó là lẽ tự nhiên. Jishuka sẽ được tán tỉnh bởi tất cả các loại đàn ông có năng lực, đẹp trai và dễ thương trên đời. Nên Jishuka sẽ không thể thích cậu ấy. “Hơn nữa, làm gì có chuyện một cô gái như Jishuka lại cầu hôn một người đàn ông trước?” Tí nữa thì cậu ấy đã nghĩ trò đùa ấy là thật rồi, nhưng may mà cậu đã nghĩ về Ahyoung và nổi da gà. ‘Mình lúc ấy đã không thể biết đó là một trò đùa và suýt thì hiểu lầm.’ Cuối cùng thì cậu ấy đã trở thành một người đàn ông có thể đọc được tâm trạng người khác! Grid hân hoan vì sự trưởng thành của mình và cậu ta biến mất trong một tia sáng. Giờ thì chỉ còn Jishuka ở một mình, cô ấy không thể chịu đựng được nữa và đỏ mặt. “Mình đã bị từ chối …” Có nhiều phụ nữ trên thế giới lại bị từ chối sau khi cầu hôn một người đàn ông không? Ngực của Jishuka đau nhói và cô ấy cũng xấu hổ. Lần đầu tiên trong đời cô thích một người đàn ông và cô lại bị từ chối! “Đồ ngốc.” Có khi vấn đề là do cô ấy đã cầu hôn trước khi họ hẹn hò. Có khả năng Grid đã nghĩ rằng cô là một cô gái kì lạ. Cô đã đỏ mặt vì xấu hổ. “Hjx.” Jishuka lau nước mắt và sụt sịt không giống như bản thân mọi khi của cô chút nào. Cô hiện giờ là một người độc thân đã trở nên nhỏ bé hơn trước một người khác phái. Mặt khác, bên dưới bức tường thành trên chiến trường … “Mọi người đã quên mình à?” Regas giờ mới hồi phục được một chút từ nơi anh ta nằm dưới đất nãy giờ. Anh đã rất buồn. Gangnam, Seoul. Trong căn biệt thự sang trọng nhất có giá trị hơn 160 tỷ mới mua một năm trước. Yura đang ngồi trong khu vườn rộng lớn nhìn ra sông Hàn. Làn da trắng ngần của cô ấy càng tỏa sáng dưới ánh mặt trời. ‘Cơ thể mình nặng quá.’ Trong vài ngày qua, Yura đã kết nối với trò chơi cho đến khi đạt đến giới hạn truy cập hàng ngày để bảo vệ Bairan khỏi cuộc tấn công của kẻ thù. Cô cần luôn phải giảm tối thiểu thời gian cho những việc còn lại. Kết quả là sự mệt mỏi đã dồn vào cô như thủy triều. Cuộc sống của cô sụp đổ và lượng thức ăn và tập thể dục không được đáp ứng đủ. Vấn đề lớn nhất là cô không thể tưởng tượng được khi nào cuộc tấn công của đối phương sẽ kết thúc. Người ta ước tính rằng Vương quốc Vĩnh Hằng có thể sẽ huy động khoảng 500.000 binh lính. Chừng nào Vĩnh Hằng vẫn giữ được một tuyến đường cung cấp lương thực hoàn chỉnh thì Bairan vẫn còn phải đối phó với nhiều nhất 100.000 kẻ thù cùng một lúc. Cô ấy có thể cố được nữa không? Yura lắc đầu. ‘Mình phải cố thôi.’ Cô ấy đã làm việc chăm chỉ vì Grid. Họ không thể thua một cách vô ích được. Yura trấn tĩnh trái tim mình và xác nhận thời gian. Cô ấy sẽ có thể truy cập trò chơi sau 30 phút nữa. Cô bước vào phòng khách và bật TV lên rồi sau đó cởi quần áo mình ra để tắm. Làn da trắng của cô thật sự là… chẹp chẹp… 『Tin nóng hổi. Tôi vừa nhận được tin rằng đội quân Vĩnh Hằng đang xâm lược Patrian đã bị đánh bât. 』 Yura đang đi đến phòng tắm và chợt dừng lại khi cô nghe thấy tiếng ồn từ TV. Patrian có những phương án phòng thủ tuyệt vời so với Bairan. Ngoài ra, cấp độ trung bình của những người lính xâm lược Patrian là thấp hơn những người xâm lược Bairan. Nhưng nó vẫn không hề dễ dàng. Vì có ít nhất 20.000 binh lính Vĩnh Hằng đã tấn công Patrian, cùng với các Bang hội do Bubat, Jeff và Ralph dẫn đầu nữa. Vậy mà Patrian đã đẩy Vĩnh Hằng đến bờ vực sụp đổ được ư? ‘Làm sao có thể?’ TV bắt đầu chiếu video chiến tranh của Patrian để trả lời cho câu hỏi của Yura và người xem. 『Như các bạn có thể thấy, đòn tấn công chính từ đơn vị pháp sư của Reidan đã giáng một đòn chính vào vũ khí công thành của Vĩnh Hằng. Kể từ đó, sức tấn công của đội quân đã bị suy yếu. 』 『Các thành viên của đơn vị phép thuật được tạo thành từ một loài ít được nhìn thấy ở Lục địa phía Tây. Màu da và hình xăm của họ là đặc biệt. 』 『Theo thông tin được cung cấp bởi các nhà nghiên cứu của Satisfy, họ là một dân tộc thiểu số có tên là Tộc Ul. Họ được cho là có tài năng thiên bẩm về phép thuật. 』 『Tại sao Tộc Ul lại ở trong Chơi Đồ Mạnh? 』 『Tộc Ul đã bị tiêu diệt do Đế Quốc Saharan. Họ đã mất nhà và Grid dường như đã cứu được họ một cách kịp thời. 』 『Haha … Đúng là khả năng thu hút và quản lý NPC của Grid thực sự đặc biệt. 』 『Có vẻ như anh ta có thể nâng cao điểm thân thiện của các NPC rất dễ dàng. Tại thời điểm này, có thể chắc chắn rằng khả năng được NPC dễ dàng thừa nhận có thể là tác dụng của nghề hoặc danh hiệu của anh ta. 』 Trong video, Tộc Ul bất ngờ xuất hiện nhờ vào [Dịch Chuyển Hàng Loạt] và họ bắn phá các vũ khí công thành được triển khai ở phía sau của đội quân Vĩnh Hằng và họ lại biến mất cùng với [Dịch Chuyển Hàng Loạt]. 『Dù là giống loài chuyên sử dụng phép thuật đi nữa thì thật ngạc nhiên khi họ có thể sử dụng Dịch Chuyển Hàng Loạt. Tôi nghe nói rằng chỉ có một số người chơi và các Đại pháp sư mới có thể sử dụng nó một cách thoải mái vào lúc này. 』 『Không. Nếu anh xem kỹ đoạn video, đó không phải là Tộc Ul đang sử dụng Dịch Chuyển Hàng Loạt đâu. Nhìn vào người bắt đầu sử dụng phép Dịch Chuyển Hàng Loạt trong khi Tộc Ul đang tấn công vũ khí công thành đi. 』 Video đã phóng to và hiển thị Hiền Triết Sticks lên. Các chuyên gia đã rất ngạc nhiên khi họ nhìn thấy anh ta. 『Một người Elf ư …! Grid cũng là bạn của người Elf! 』 Các sự kiện của Satisfy vẫn còn ở giai đoạn đầu. Sự tồn tại của các giống loài khác là rất hiếm và hiếm khi hai tỷ người chơi thực sự bắt gặp các loài khác. Tuy nhiên, Grid đã kết bạn được với một người Elf! 『Chỉ số Thu Hút của Grid dường như được áp dụng cho cả các loài khác. Thực sự tuyệt vời. 』 『Đúng là God Grid …』 『Đây là lần đầu tiên một Elf xuất hiện. Nhưng tại sao lại là nam chứ không phải nữ nhỉ? Thật đáng thất vọng. 』 Một số chuyên gia đang cảm thấy ngưỡng mộ Grid và đã nói những điều vô nghĩa, nhưng không có vấn đề gì cả. Vì sự vô nghĩa ấy cũng đang đại diện cho trái tim của hầu hết các khán giả nam! 『Hum hum, dù sao thì các thành viên của Chơi Đồ Mạnh ở Patrian cũng đã có thể thở được một lúc nhờ đơn vị pháp sư ấy. Tuy nhiên, một cuộc khủng hoảng sẽ sớm ập đến thôi. Vì Bubat, Jeff và Ralph nãy giờ chỉ đang theo dõi cuộc chiến đã bắt đầu di chuyển. 』 Lần này, video cho thấy nhóm của Bubat. Regas đã khá kiệt sức và sức mạnh của nhóm Bubat đang áp đảo và họ đã dễ dàng đàn áp anh ta. Jeff và Ralph cũng đã thành công trong việc tàn sát các thành viên Chơi Đồ Mạnh. Họ đã thể hiện oai phong của những bậc cao thủ. Nhưng nó chỉ là trong chốc lát. 『Tại thời điểm này, hầu hết người xem có lẽ đã nghĩ rằng Patrian sẽ sớm bị chiếm đóng thôi. Các thành viên Chơi Đồ Mạnh giờ đang ở trong tình thế tuyệt vọng. Nhưng rồi Grid xuất hiện. 』 Sự oai phong mà Bubat, Jeff và Ralph thể hiện đâu rồi? Họ đã rơi vào tình trạng hỗn loạn ngay lập tức khi Grid xuất hiện. Grid đã thể hiện sự oai phong của mình với thế giới khi bắn ra hàng chục [Tia Sáng Ma Thuật] cùng một lúc và tàn phá quân đội địch thủ. “Ngầu quá…” Đôi mắt ngọc của Yura đã sáng lên khi cô nhìn thấy sự hiện diện của Grid trên màn hình. 『Bây giờ anh ấy đang giao cây cung. 』 Yura và những người xem đã chứng kiến cảnh tượng đáng kinh ngạc khi Grid đưa cho Jishuka một cây cung. Sau đó, một con chim lửa bay lên trên bầu trời. Chiến trường đã ngay lập tức biến thành biển lửa. Bubat, Jeff và Ralph thì đã bất lực trước những mũi tên của Jishuka. “Cây cung ấy… Xếp hạng là gì?” Một cây cung không rõ danh tính đã nâng người sử dụng lên một cấp độ Huyền Thoại. Đó là một màn trình diễn rất khác thường so với các vũ khí Huyền Thoại thông thường. Các chuyên gia đã đoán thận trọng. 『Đó là một sức mạnh phi thường, kể cả khi có tính đến thực tế là cây cung đó sẽ có khả năng tương thích tốt với Jishuka. Đặc biệt, các hiệu ứng diện rộng đã áp đảo trong một cuộc chiến. Tôi đoán rằng đó là một vật phẩm chỉ được sử dụng cho nhiệm vụ. 』 Một vật phẩm chỉ được sử dụng cho nhiệm vụ. Đó là một vật phẩm không thể thiếu để hoàn thành một nhiệm vụ nào đó. Có nhiều nguyên nhân khác nhau để người ta cần tới một vật phẩm có chức năng siêu việt để hoàn thành được một nhiệm vụ. 『Nói cách khác, Bang hội Chơi Đồ Mạnh đang có nhiệm vụ phòng thủ cuộc tấn công của Vĩnh Hằng. Trong quá trình thực hiện nhiệm vụ, Grid đã có được một cây cung mạnh mẽ để ngăn chặn cuộc tấn công của kẻ thù và Jishuka đã trở thành hiện thân của một vị thần lửa. 』 『 Tôi đồng ý. Chắc đó là lý do để giải thích tại sao Grid đã không xuất hiện trong trận chiến. 』 『Quá tuyệt phải không? Vậy thì giờ Bang hội Chơi Đồ Mạnh có thể ngăn chặn cuộc xâm lược Vĩnh Hằng không? 』 『 Sẽ rất khó đấy. Làm thế nào để họ có thể thắng một cuộc chiến chỉ nhờ vào một món đồ? Một khi Vĩnh Hằng đảm bảo được nguồn cung cấp lương thực ổn định và bắt đầu đợt công kích toàn lực thì tất cả các lãnh thổ của Chơi Đồ Mạnh sẽ bị chiếm ngay lập tức. 』 『Nhưng Bang hội Chơi Đồ Mạnh sẽ có được danh tiếng để đổi lấy việc mất lãnh thổ của họ. Uy tín của một Bang hội duy nhất đã chiến đấu khốc liệt chống lại một vương quốc. Họ sẽ là Huyền Thoại trong Satisfy, và như vậy cũng là đủ tốt rồi. 』 Các chuyên gia vẫn luôn phỏng đoán. Họ đã phỏng đoán dựa trên những suy đoán và dựa trên cả lý trí. Nhưng vấn đề là khả năng của Grid đâu có bình thường đâu. Vậy nên những suy đoán của các chuyên gia đã sai một cách đáng tiếc. “Nam Tước Duka và Bá Tước Carrion đã có mặt!” “Hầu Tước Bela và Bá Tước Red đã có mặt!” Có tới 100.000 người đang tập trung gần Bairan. Đó là nhờ sự lãnh đạo của các quý tộc dưới sự chỉ huy của nhà vua. Chỉ Huy Trưởng Công Tước Lucilliv mỉm cười hài lòng. “Nhờ có lực lượng tiên phong mà quân nổi dậy đã mệt mỏi rồi. Hôm nay chúng ta sẽ chiếm Bairan và đưa Patrian vào tay chúng ta!” “Vì Vĩnh Hằng!” “Vì vua Aslan!” “Waaahhhhhhhh!” Tinh thần của 100.000 binh sĩ tăng lên. Cảnh tượng của đám hành quân bất tận thật ngoạn mục. Những con thú và quái vật đã bị bất ngờ trước cuộc hành quân mạnh mẽ và bỏ chạy. “Giờ chiến tranh sẽ kết thúc và mọi người sẽ hòa bình.” Những người lính đến từ nhiều nơi khác nhau đã có những biểu hiện tươi sáng. Grid vốn là anh hùng một thời của vương quốc, nhưng giờ lại là kẻ nổi loạn không trung thành với Hoàng gia. Những người lính cảm thấy hài lòng vì kẻ đã gây ra xáo trộn trong Vương quốc cuối cùng cũng sẽ bị trừng phạt và hòa bình sẽ trở lại. Nó giống như họ đang đi dã ngoại thay vì đến chiến trường vậy. Duy chỉ có một người lính có biểu hiện đen tối. Đó là một lính mới từ Partu. “Này Ars. Anh căng thẳng phải không? ” “…” “Haha, lo lắng là chuyện đương nhiên. Đây là lần đầu tiên anh tham gia vào một cuộc chiến. Nhưng đừng lo lắng quá. Chúng ta có 100.000 người cơ mà. Những kẻ nổi loạn rồi sẽ bị tiêu diệt và chiến tranh sẽ kết thúc thôi.” Trên thực tế, những người lính cao cấp của Partu vẫn có phần bất an. Vì tất cả những người trẻ tuổi ở vùng đất này và thậm chí cả những người ăn xin không thể chứng minh được danh tính đều bị cưỡng ép nhập ngũ. Chuyện đó đã biến kỷ luật quân đội thành một mớ hỗn độn. Nó không chỉ là trong lãnh thổ của Partu, mà cả các lãnh thổ khác nữa. Quy mô quân đội không phải lúc nào cũng thuận lợi. Nhưng điều gì sẽ xảy ra đây? Họ vẫn hoàn toàn có thể áp đảo quân nổi dậy với số lượng lớn của mình. “Những kẻ nổi dậy sẽ không bao giờ có thể chịu đựng được đội quân cứ tiến tới không ngừng.” Ars yên lặng lắng nghe lời nói của những người lính cao cấp và lẩm bẩm. “Chỉ cho đến khi chỉ huy bị mất.” Ánh mắt của Ars dán chặt vào lưng Công Tước Lucilliv. Đó là thủ lĩnh của 100.000 quân, Nhưng Công tước Lucilliv không nhận ra ánh mắt của Ars. Đồng thời, ở Bairan. “100.000 quân đang tiến từ hướng Partu.” “Hả? 100.000? ” Điên à. Khuôn mặt đẫm mồ hôi và đầy máu của Pon và các thành viên Chơi Đồ Mạnh giờ đầy thất vọng và tuyệt vọng. “Họ đã di chuyển một đội quân lớn như vậy ư? Ước tính của Lauel đã sai à?” Lauel đã nói rằng quân đội và hệ thống giao thông của Vĩnh Hằng có một điểm yếu. Cậu đã dự đoán rằng Vĩnh Hằng sẽ không thể vận hành một đội quân 100.000 người trong ít nhất hai tuần nữa. Nhưng điều đó đã sai. Hệ thống quân đội của Vĩnh Hằng đã được tổ chức tốt hơn so với phân tích của Lauel. “Gần đây, Lauel đã mắc quá nhiều sai lầm.” “Cậu ấy đang quản lý Bang hội và các lãnh thổ một mình. Cậu ấy quá bận rộn để có thể hoàn hảo ”. “Không thể khác được cho dù có là thiên tài đi nữa. Nhưng dù sao thì chúng ta cũng không thể trụ lâu hơn nữa. Chúng ta cần phải rút lui. Hãy gia nhập với Patrian. ” Các thành viên Chơi Đồ Mạnh không khỏi suy nghĩ rằng sẽ tốt hơn biết bao nhiêu nếu như có Asmophel ở đây? Đó là bậc thầy về chiến lược dẫn quân. ‘… Haizz, vẫn có hy vọng ngay cả khi ông ấy chỉ đóng vai một người lính.’ Ở một nơi nào đó trong các lãnh thổ Chơi Đồ Mạnh, Binh Nhì Ars đang đóng một vai trò tích cực. Đó là phương pháp mà Chơi Đồ Mạnh đã có thể chống chọi lại được sự tấn công của kẻ thù cho đến tận bây giờ. Pon tin vào điều này. -Cuối cùng thì cũng đến lúc rồi. Các thành viên không thể trụ được lâu hơn nữa. Tôi sẽ tham chiến. Reidan. Lauel nghe thấy tiếng tin nhắn và đứng dậy khỏi ghế. ‘Piaro và Thủy tộc đã đến.’ Trong tuần qua. Lauel đã rải nhân sự rải rác khắp Vĩnh Hằng. Đó là để hiểu đầy đủ các xu hướng quân sự của Vương quốc Vĩnh Hằng. ‘Mình nghĩ rằng mình đang bị rụng tóc.’ Thật khó khăn và căng thẳng đến nỗi cậu ấy đã bị rụng tóc trong cả thực tế. Một nắm tay đầy tóc sẽ rơi ra mỗi khi cậu ấy đưa tay vuốt tóc mình. Nhưng bây giờ không phải lúc để sợ bị hói. Giờ đã đến lúc cậu ấy phải hành động rồi. Cậu cần phải đưa dự án đưa Grid trở thành vua đi đến kết thúc. “Kasim. Trước khi đi, tôi muốn nhờ anh điều này. Hãy làm điều này để chuẩn bị cho cuộc đột kích của Đế Quốc.” Trước khi trực tiếp chỉ huy quân đội, Lauel đã triệu hồi Kasim và ra lệnh cho anh ta. Kasim cảm thấy ngưỡng mộ khi nghe nó. “Đây là một kế hoạch rất tuyệt vời. Tôi hiểu.”"
}