{
  "chapter_name": "Chương 178: Hai ngày bên 2 người đẹp",
  "content": "Giải đấu Quốc tế ngày thứ hai. Sau sự kiện xử lý mục tiêu, sự kiện công thành và săn tìm kho báu được tổ chức tiếp đó. Không có gì lạ xảy ra cả. Youngwoo không tham dự với vai trò nào của đội tuyển Hàn Quốc nữa. Cậu ấy đã không tham gia cả công thành hoặc săn tìm kho báu, vì vậy Hàn Quốc đương nhiên là một trong những nước yếu nhất trong số 17 quốc gia tham dự. Nhưng thành thật mà nói, nó rất đáng ngạc nhiên. Yura có tham gia sự kiện công thành. Youngwoo đã hy vọng rằng Hàn Quốc sẽ có được thành tích tốt nhưng kết quả thật thảm hại. “Tôi xin lỗi.” Trong phòng chờ đội Hàn Quốc. Các cầu thủ Hàn Quốc đã xin lỗi Yura sau khi trở lại từ trò chơi. Họ bối rối vì không thể giúp đỡ được đội mình. Một vài thanh niên trong đội đã rơi nước mắt. Mọi người đều cảm thấy thất vọng và nhục nhã sau khi bị đánh bại bởi những người chơi nước ngoài trong trò chơi. Nhưng họ có thể làm gì? Đây là thực tế. Những ranker của đội Hàn Quốc có hạng trong khoảng 800 ~ 1000, trong khi những ranker của các đội khác nằm trong top 200. Khoảng cách sức mạnh là quá lớn. Một mình Yura đã không thể bù đắp được sự khác biệt này. “Chúng ta đã làm vướng chân của Yura.” “Tôi…! Giá như tôi mạnh hơn một chút …! Các vận động viên không thể ngẩng đầu lên. Yura khuyến khích họ: “Các bạn không phải tự trách mình. Các bạn đã làm hết sức mình như mọi người cũng chứng kiến rồi. Không ai trong số các bạn nên bị đổ lỗi cả.” Yura thật xinh đẹp và tốt bụng, cô dường như là một thiên thần đối với các vận động viên. Youngwoo nhìn cô cười và cảm thấy tức giận. ‘Bọn khốn Yankee.” (Yankee ~ người mỹ) Người Mỹ đã rất tức giận sau khi phải nhận huy chương bạc trong sự kiện xử lý mục tiêu vì Youngwoo. Và như thể họ muốn trả lại mối hận thù đó vậy, họ liên tục tấn công thành của Hàn Quốc ngay khi bắt đầu sự kiện. Hàn Quốc có một sức mạnh tổng thể yếu và không thể chịu đựng được cuộc tấn công của Mỹ. Yura đã rất cố gắng và những người chơi khác không thể hỗ trợ cô đúng cách. Các bức tường nhanh chóng bị sụp đổ và những người chơi Hàn Quốc bị đăng xuất. Thật ra thì cũng phải thôi. Chiến tranh luôn thật vô tâm. Đó là chuyện tự nhiên khi kẻ mạnh đánh bại kẻ yếu. Nhưng có một vận động viên người Mỹ đã thể hiện hành vi thái quá. Đó là một người có ID ‘Primal’. Anh ta đã sống sót cho đến cuối cuộc phản công của Yura và xé tan lá cờ Hàn Quốc đang bay trên thành. Xé lá cờ của một nước khác sao? Điều đó thật tồi tệ. Những phản ứng dữ dội được xuất hiện ngay lập tức. Ngay cả đồng bào Mỹ cũng từ chối tha thứ cho hành động của Primal. Zibal đã phải xin lỗi với tư cách là đại diện của Hoa Kỳ nhưng điều đó cũng không thể ngăn cản làn sóng chỉ trích của dư luận. Cuối cùng, Primal được yêu cầu chịu trách nhiệm và bị tước tư cách. Anh ta không thể tham gia Giải đấu Quốc tế nữa. Nhưng sự tức giận của người Hàn Quốc đã lên đến đỉnh điểm. Primal là một vấn đề, nhưng cũng có một số người chơi Mỹ đã cười khi đứng nhìn hành động của Primal. Một số nhỏ người Hàn Quốc đã ghét toàn bộ đội Mỹ. Youngwoo cũng vậy. Cậu đã phục vụ trong quân đội và là một quân nhân dự bị, vì vậy khi nhìn thấy lá cờ bị xé toạc, đó là một cú sốc lớn đối với cậu ta. “Thằng ngu đó.” Đó là Primal, nếu Youngwoo gặp anh ta một ngày nào đó trong Satisfy, thì cậu sẽ trả thù Primal. Đội tuyển Mỹ? Cậu sẽ trả lại sự ô nhục và tuyệt vọng mà đội Hàn Quốc cảm thấy trong sự kiện công thành ngày hôm nay. Cậu nghiến răng trong khi tự nhủ và rồi Yura tiếp cận cậu. “Lịch trình hôm nay vậy là hết. Tôi sẽ về đây.” “Cô có ổn không?” Yura chiến đấu mạnh mẽ hơn bất kỳ ai khác. Nhưng có một giới hạn về những gì một mình cô ấy có thể làm và cuối cùng cô ấy đã thua cuộc. Cô ấy chắc phải là người thất vọng nhất. Yura cười trước câu hỏi lo lắng của Youngwoo. “Sẽ là nói dối nếu tôi nói rằng mình không sao. Nhưng tôi không nản lòng. Tôi sẽ còn mạnh hơn nữa sau thất bại ngày hôm nay.” Yura đã nhìn về phía trước. Năm tới và năm sau nữa, cô sẽ đảm bảo có một kết quả khác trong Giải đấu Quốc tế. Cô ấy đã cam kết. ‘Cô ấy đúng là một người chơi xếp hạng thứ 5.” Youngwoo rất ngạc nhiên khi thấy có một nhóm đang đợi sẵn hai người khi họ ra khỏi phòng chờ. Đó là Jishuka, Regas và Pon. “Xin hãy giới thiệu Hàn Quốc cho chúng tôi.” Ba người với đôi mắt sáng như đèn lồng. Họ tràn đầy phấn khích và mong có Youngwoo đi cùng. “Hãy dẫn tôi đến một công viên giải trí Taekwondo.” “Không, cậu đang nói gì vô nghĩa thế? Tất nhiên là chúng ta sẽ ghé thăm một nơi có rất nhiều gái xinh. Hãy đến một quán bar hot nhất.” “Hãy tự chơi với nhau đi. Tôi sẽ chỉ tận hưởng thời gian của mình với Grid thôi.” “…” Youngwoo cảm thấy bối rối. Cậu không có bạn bè và cũng không có kinh nghiệm hẹn hò. Do đó, lần đầu tiên lâm vào hoàn cảnh như này khiến cậu không biết giới thiệu nơi nào hay cho những người nước ngoài đến thăm Hàn Quốc này. Cuối cùng cậu đã đưa ra quyết định. “Hãy ăn một bữa trước đã.” “Tôi đồng ý!” “Tôi sẽ liên hệ với một nhà hàng.” Yura đột nhiên nói. Youngwoo, Jishuka và những người khác trong nhóm sau đó ngồi trên chiếc limousine của cô để đến nhà hàng mà cô đề nghị. “Tại sao cô gái này đi với chúng ta?” Youngwoo không muốn bị mất hồn khi đi với Jishuka, vì vậy cậu nghĩ rằng tốt hơn là nên để Yura tham gia cùng họ. “Vì chúng ta cần phiên dịch.” “…” Đúng rồi. Youngwoo không nói được tiếng Anh, vì vậy anh không thể giao tiếp với Jishuka. Nếu cậu không nhận được sự giúp đỡ từ Yura, người thông thạo tám ngôn ngữ, cậu ấy sẽ không thể giao tiếp đúng cách. “Một thiết bị phiên dịch là rất bất tiện. Và không phải làm quen với Yura cũng tốt sao?” “Đừngt quên rằng Giáo Hội Yatan là kẻ thù chính của chúng ta.” “Sẽ dễ dàng để đối phó với Giáo hội Yatan hơn nếu cô ấy hợp tác. Hãy suy nghĩ tích cực.” “Hừm …” Yura đã có thể tham gia nhóm nhờ vào Youngwoo liên tục thuyết phục. Sau đó, cô ấy đã thực hiện một loạt các phiên dịch không chính xác tại bàn ăn. “Grid, anh có biết? Lý do tôi tham gia Giải đấu Quốc tế này là vì tôi muốn gặp anh.” “Jishuka nói rằng cô ấy đã tham gia Giải đấu Quốc tế vì danh dự của đất nước mình.” “Hàn Quốc có vẻ sống tốt hơn Brazil. Tôi rất thích sống ở đây.” “Jishuka nói rằng cô ấy không thích Hàn Quốc. Cô ấy không muốn quay lại đây nữa.” “… Này, cô gái xấu xa kia. Cô có đang diễn giải đúng những gì tôi nói không thế?” “Thật khó để phiên dịch tiếng rên rỉ của một con lợn.” “Giáo đồ chết tiệt của Yatan…! “…” Youngwoo đang ngồi giữa Jishuka và Yura trong nhà hàng. Sau đó, hai người đó đột nhiên bắt đầu cãi nhau bằng tiếng Anh. Cậu đã cố gắng nhờ Regas và Pon, 2 người luôn giúp cậu trong Satisfy nhưng … “Ngon quá!” Regas đang bận nếm tất cả các món ăn Hàn Quốc trên bàn. “Tại sao em không cởi tạp dề ra và ôm lấy anh?” Pon lúng túng tán nhân viên phục vụ bằng tiếng Anh. “… Đây có thực sự là những người mình biết không vậy?” Youngwoo cảm nhận thấy một khoảng cách đến từ Regas và Pon. Cả hai bọn họ dường như quá khác biệt với Satisfy đến nỗi cậu cảm thấy bối rối. Sự hỗn loạn cứ gia tăng theo thời gian. ” G ~ r ~ i ~ d!” “Youngwoo.” Yura và Jishuka đã say rượu trong khi họ cãi nhau. Đó là một sự vất vả lớn lao đối với Youngwoo khi cậu phải chăm sóc hai cô gái say xỉn một lúc. Cậu muốn nhờ Pon và Regas giúp đỡ, nhưng Pon đã rời đi với một cô gái trong khi Regas đã tìm thấy một võ đường Taekwondo và thách đấu với chủ sở hữu. Xì xào. “Wow, tuyệt vời. Có phải là Jishuka và Yura không?” “Ôi trời ơi, nhìn kìa! Grid! Grid!” “Wow … Ba người họ đang làm gì vậy?” Mọi người trên phố đều tập trung quanh Youngwoo. Họ chụp rất nhiều ảnh. “À, chuyện này, thực là…” Jishuka và Yura đã say và đang dính như kẹo cao su với Youngwoo. Nếu chuyện này tiếp tục, có thể sẽ có một sự hiểu lầm xảy ra và Youngwoo có thể sẽ bị lôi đến đồn cảnh sát. Đây là trải nghiệm đầu tiên của cậu với những cô gái say xỉn, vì vậy Youngwoo đã tưởng tượng ra những điều tồi tệ nhất. Sau đó, cậu vội vã bắt một chiếc taxi đi qua. “Anh muốn đi đâu?” Youngwoo nói thẳng với tài xế. “Nhà của tôi.” “…Địa chỉ.” Youngwoo rời đi trong taxi với hai cô gái xinh đẹp. Hành động này đã gây ra tất cả các thể loại hiểu lầm. Vài phút sau. Các thông tin từ các nhân chứng đã thêu dệt ra những tin tức nóng hổi trên Internet. [(Hình ảnh) Yura và Jishuka say xỉn đi taxi với Grid.] [Theo lời kể của nhân chứng, Yura và Jishuka đang sắp ngất xỉu.] [Đích đến của ba người là gì?] [(Cận cảnh) Tôi hiện đang ở khách sạn OO nơi Jishuka đang thuê phòng. Trời sắp sáng và cô ấy vẫn chưa quay trở lại.] [Grid đang làm gì bây giờ?] “Ôi trời, những cô gái này là ai? Cha mẹ của Youngwoo đã xem con trai của mình xuất hiện trên TV cả ngày. Họ rất ngạc nhiên khi thấy Youngwoo đưa 2 cô gái lạ về nhà. Con trai của họ – người chưa bao giờ đưa bạn bè về nhà, giờ đã mang hai người đẹp về cùng một lúc? “Hum hum.” Cha Youngwoo cảm thấy xấu hổ và đi vào phòng sau khi hắng giọng. Sau đó, mẹ cậu nói, “Con trai, con đã chuẩn bị cho việc này chưa? Ta không nghĩ rằng Hàn Quốc đủ cởi mở để chào đón hai cô con dâu cùng một lúc đâu.” Mặt Youngwoo đỏ bừng vì ngượng. “Không, con biết mẹ nói đúng rồi. Nhưng đây là một sự hiểu lầm mà thôi? Nếu con định làm điều đó, con có mang họ về nhà không? Con có thể đến một nơi khác mà?” “Hohoho, vâng, vâng. Mẹ sẽ mang chăn ra nên hãy dìu họ vào trong phòng con. Còn Youngwoo, hôm nay con ngủ trong phòng khách.” Mẹ Youngwoo bước vào phòng để lấy chăn. Trong lúc đó, Youngwoo đã cởi giày ra và cậu nhìn vào váy của Yura và Jishuka. Đó là không phải là chủ định mà là chỉ hành vi bản năng. “Biến~thái.” “…” Sehee ra khỏi phòng lúc đó và nhìn cậu với ánh mắt khinh bỉ. Youngwoo cảm thấy muốn khóc khi mất đi phẩm giá trước mặt em gái mình. Giải đấu Quốc tế ngày thứ ba. Các sự kiện chế tạo được tổ chức. Đám đông reo hò khi những ranker trong các lĩnh vực chế tạo khác nhau như thợ rèn, thợ may và giả kim xuất hiện. “Hở?” “Tại sao không có Grid?” Đám đông kiểm tra khuôn mặt của các vận động viên và bắt đầu hờn dỗi. Grid là một thợ rèn huyền thoại, vì vậy họ đương nhiên nghĩ rằng cậu sẽ tham gia vào các sự kiện chế tạo. Họ đã rất phấn khích khi nghĩ đến việc có thể nhìn thấy một vật phẩm huyền thoại được tạo ra. Nhưng Grid đã không tham dự. “Hay là anh ta bị tạm giam vì vụ bê bối đêm qua nhỉ?” “Nhờ vậy mà các thợ rèn đã khác có cơ hội.” “Chắc bây giờ Grid đang ở cùng với Jishuka và Yura …” “Ah! Mong muốn giết người của tôi đang sôi sục!” Đầy rẫy những suy đoán được đưa ra. Nhưng Youngwoo tránh không tham gia các sự kiện chế tạo không phải vì cậu sợ mọi người xăm soi. Đó cũng không phải là vì Yura và Jishuka. Mà đó là bởi vì một người bị hạn chế chỉ có thể tham gia ba sự kiện mà thôi. Youngwoo muốn tham gia vào các sự kiện có sự ảnh hưởng lớn trong Giải đấu Quốc tế. Đó là những sự kiện: “PvP và marathon thú cưng.” Hai sự kiện sẽ được tổ chức vào ngày thứ năm của giải đấu không phải là sự kiện theo đội mà là sự kiện cá nhân. Theo lí thuyết, một quốc gia có thể giành được sáu huy chương. Các chuyên gia dự đoán rằng Hoa Kỳ sẽ kiếm được một số lượng lớn huy chương vào ngày đó và củng cố thứ hạng đầu tiên của họ. Youngwoo sẽ không cho phép điều đó xảy ra. “Đừng có mừng quá sớm.” Cậu sẽ hạ họ đúng cách. Youngwoo đã quyết định và đứng dậy khỏi chỗ nằm của mình. Sau đó, cậu mở cửa như thường lệ để chơi Satisfy và bị sốc. Cậu chợt thấy hình ảnh Yura và Jishuka đang ngủ cạnh nhau trên giường. “Phì!!” Youngwoo đã chảy máu mũi khi nhìn thấy hai người đẹp. Họ đã cùng nhau về muộn đêm qua. Cậu đang không biết phải làm gì, nhưng rồi Yura và Jishuka tỉnh dậy. Sau đó. Nhà Youngwoo trở nên đông đúc. Yura và Jishuka đều rất thân thiện khi gặp bố mẹ Youngwoo. “Hãy để con giúp chuẩn bị bữa ăn, mẹ.” “Ôi trời, cảm ơn con. Huh …? Tại sao con lại rửa trứng và gạo bằng nước rửa bát?” “Cha ~ con sẽ massage cho cha.” “Ôi trời, cảm ơn con. Nhờ phúc của con trai ta… Ặc! L-lưng ta…!” Yura thì lịch sự và Jishuka lại tươi sáng. Dù cả hai đều có chung một vấn đề là quá nhiệt tình, nhưng họ đã thu hút được tình cảm của cha mẹ Youngwoo đủ nhiều. “…” Youngwoo cảm thấy như mình đang ngồi trên một cái đệm gai vậy bởi vì Sehee cứ liên tục lườm cậu. “Ngắm cảnh à? À, ừm. Chúng ta đã lâu rồi không đi đâu cả, vậy thì hãy đi ngắm cảnh cùng cả gia đình đi.” “Vậy, Youngwoo của chúng ta tuyệt vời như thế nào vậy? Nó là một anh hùng trên TV, một anh hùng trong một trò chơi mà ta không biết gì cả~ Ta không biết.” Hai ngày trôi qua. Đó là ngày thứ 5 và cũng là ngày cuối cùng của Giải đấu Quốc tế. Sự kiện PvP đã sẽ diễn ra vào buổi sáng và cuộc đua marathon thú cưng vào buổi chiều. “Đi nào.” “Okay.” “Vâng!” Yura và Jishuka đã ở nhà Youngwoo trong suốt hai ngày đó. Youngwoo đã tới sân vận động đang tràn ngập trong những tiếng cổ vũ nhiệt tình và chửi rủa ầm ĩ."
}