{
  "chapter_name": "Chương 114: Yêu cầu bất ngờ",
  "content": "Grid đang sững sờ với khối vàng trước mặt mình. Cùng lúc đó, một bóng người bí ẩn xuất hiện từ bên trong chiếc hộp đang phát ra khói. Jishuka phát hiện ra và tấn công theo phản xạ. Paang! Cô nạp một mũi tên trong chưa đầy một giây và bắn ra. Vậy bóng đen kia sẽ đáp lại cuộc tấn công nhanh chóng đó như thế nào? Bam! “Hở?” “Gì?” Jishuka và Vantner đã bị sốc. Cái bóng nhô ra từ chiếc hộp giơ lên một ngón tay và đốt cháy mũi tên của Jishuka thành tro. [Ta không được chào đón trên thế giới sau 300 năm sao? Thật đáng buồn.] Cái bóng là của một người đàn ông tóc dài, đẹp trai. Đôi mắt sắc xảo có thể được nhìn xuyên qua mái tóc đang bồng bềnh. Hắn lần lượt nhìn Jishuka và Vantner trước khi nhìn Grid như thể hắn không quan tâm đến họ. “Tên này, hắn ta rất mạnh. Tối thiểu, hắn cũng ngang hàng với Malacus.” Hắn ta đã trực tiếp vô hiệu hóa cuộc tấn công hỏa lực nhanh chóng của Jishuka. Jishuka và Vantner biết chắc họ sẽ thua nếu phải chiến đấu. Họ cảm thấy nhẹ nhõm vì hắn ta không quan tâm đến họ. Nhưng Grid thì khác. Cậu ta đã không thể hiểu được điều đó và hét lên giận dữ với kẻ đã cố giết cậu. “Tên khốn nạn! Tại sao ngươi lại muốn giết người khác đột ngột như vậy? Tên khốn tệ hại! Ngươi định chịu trách nhiệm cho hành động của mình như thế nào? Huh? Ặc?” Grid vừa rút thanh Dainsleifra đột nhiên nhăn mặt vì sợ hãi và lùi lại. Người đàn ông xuất hiện từ trong chiếc hộp có một cơ thể trong suốt và đôi chân đang lơ lửng trong không trung. Hắn ta là một con ma. “H-Hix …!” Cậu đã tưởng rằng một người có cơ thể linh hoạt xuất hiện từ chiếc hộp nhỏ đó, nhưng hóa ra đó là một con ma. Grid là một người từng phục vụ trong quân đội và đã cống hiến hết mình cho đất nước, nhưng cậu ta quá yếu đuối khi gặp ma. Cậu đầy sợ hãi đến nỗi cậu nghĩ rằng mình sẽ tè ra quần mất. Khuôn mặt cậu tái nhợt và nhăn nhó. “Đáng lẽ mình nên xung phong vào thủy quân lục chiến!” Grid đang chìm ngập trong một sự hối tiếc muộn màng thì con ma nói chuyện với cậu. [Ngươi đã sống sót qua bẫy ma thuật của ta. Ngươi đã mở tất cả ba chiếc hộp với các loại khóa khác nhau. Ngươi cũng được bảo vệ bởi pavranium, vậy ngươi là Hậu duệ của Pagma phải không?] “Hậu duệ của Pagma? Đó là gì thế?”” “Suỵt. Nhiệm vụ của Grid dường như đang diễn ra. Hãy im lặng và đừng phá rối.” Jishuka rút về một góc và Vantner ngơ ngác đi cùng cô. Đôi mắt cô sáng lên khi cô nhìn chằm chằm vào Grid và hồn ma đang nói chuyện với nhau. “Đây là cơ hội để biết chính xác Nghề của Grid là gì.” Mặt khác, Grid bắt đầu bình tĩnh lại sau khi gặp một con ma. “Hắn ta đã đề cập đến Hậu duệ của Pagma … Nhiệm vụ Nghề đang trì trệ của mình sẽ tiếp tục sao?” Tinh thần Grid giờ đã hoàn toàn hồi phục. Cậu hít một hơi thật sâu và trả lời. “Đúng vậy. Ta là Hậu duệ Pagma. Ngươi là ai?” Người đàn ông ma trả lời. [Ta được biết đến với cái tên Pháp Sư Vĩ Đại Braham. Ngươi đã đến mê cung mà ta thiết kế để lấy các khoáng thạch phải không? Nếu ngươi là Hậu duệ Pagma, ngươi nên quan tâm đến nơi này từ lâu rồi mới phải. Ngươi không có vẻ tò mò và mê đắm khoáng thạch như Pagma.] Con ma này tự xưng là pháp sư huyền thoại vĩ đại Braham! Nếu Grid hiểu đúng những gì hắn ta nói, thì Mê cung Golem dường như là một nơi được tạo ra cho Hậu duệ của Pagma. Nó là một nơi rất hấp dẫn đối với Grid vì các con golem được tạo thành từ nhiều khoáng thạch và chính bản thân mê cung này cũng là một mỏ khoáng. Cậu có thể thu thập khoáng thạch từ bất cứ nơi nào trong mê cung. “Mình sẽ đến sớm hơn nếu mình biết nơi này sớm hơn … Nhưng …” Thật là lố bịch. “Ngươi làm ra một nơi như thế này bởi vì ngươi đang đợi ta sao? Không, nếu ta không bao giờ đến đây trong suốt cuộc đời mình thì sao?” [Ta cũng đã tạo thêm 27 địa điểm như thế này trên khắp lục địa. Ngay cả khi mọi việc bị trì hoãn, ta tin rằng một ngày nào đó sẽ xảy ra chuyện này thôi. Cá nhân ta vẫn hy vọng rằng cuộc gặp mặt sẽ diễn ra sớm hơn.] “… Vậy tại sao ngươi muốn gặp ta?” Braham chỉ vào kim loại bay trước mặt Grid. [Tên của nó là pavranium. Nó là đỉnh cao của tất cả các loại khoáng thạch và được tạo ra bằng kỹ thuật của Pagma kết hợp với phép thuật của ta. Nó cứng hơn so với adamantium kim loại, nhẹ hơn mithril và có khả năng tương thích tốt với sức mạnh phép thuật. Nó cũng có độ đàn hồi vượt trội của jaffa.] “Gì cơ?” Một khoáng thạch chứa tất cả những lợi thế của các khoáng thạch hàng đầu? Nếu điều này là đúng, nó thực sự có thể được gọi là đỉnh cao. [… Nó cũng có thể tự quyết định và di chuyển với ý chí của riêng mình. Và đó cũng là nhược điểm duy nhất của nó.] Một khoáng thạch được tạo ra bởi Pagma … Grid đã không còn nghe thấy giọng nói của Braham nữa. Cậu ta đang đắm chìm vào sự mạnh mẽ và vẻ đẹp của pavranium lơ lửng trong không trung. Liệu cậu có thể sử dụng một khoáng thạch được tạo ra bởi Pagma? Cậu rất muốn thử kể cả nếu có thất bại. Chuyện gì sẽ xảy ra nếu cậu ấy chế đồ từ khoáng thạch này? Nó sẽ là cơ hội để gián tiếp trải nghiệm kỹ năng của Pagma thông qua khoáng thạch do ông ta tạo ra. Sự tò mò đã thống trị Grid. Nhưng Braham không hề thích việc Grid không để ý đến mình. Hắn ta giơ ngón tay nhỏ nhắn của mình lên một lần nữa. Rồi Tách! Lửa đã được tạo ra. Đó là ngọn lửa đã thiêu rụi mũi tên của Jishuka. Quả cầu lửa bay về phía mặt Grid và phát nổ. Đoàng! “Điên à..!” Một lần nữa, Grid được bảo vệ bởi pavranium. Grid đã an toàn nhờ vào hành động kịp thời của nó, sau đó cậu nghiến răng. “Gì? Tại sao ngươi đột nhiên tấn công ta một lần nữa?” Cái nhìn của Braham đã hướng về pavranium, không phải Grid nữa. [Mảnh kim loại chết tiệt đó … Ngươi vẫn thiên vị bọn thợ rèn.] “Ê! Gì thế? Ê? Ngươi bị điên à! Tại sao ngươi đột nhiên tấn công ta?” Grid rất tức giận khi bị lờ đi. Cái nhìn của Braham đã chuyển trở lại Grid. Braham giải thích ngắn gọn lý do tại sao hắn ta tấn công. [Tập trung vào.] “…” Đó là thái độ của một gia sư cao cấp! Grid không thích nó chút nào nhưng cậu ấy đành tập trung để thực hiện nhiệm vụ. Sau đó Braham bắt đầu lời giải thích của mình. [Cuối đời mình… Ta hy vọng Pagma sẽ làm cho ta một cái gì đó. Ta chỉ giúp Pagma chế tạo pavranium để mong ước của ta có thể được thực hiện. Chúng ta mất 9 năm và 11 tháng để hoàn thành pavranium. Nhưng có chuyện xảy ra. Pagma vốn tràn đầy sức mạnh và sinh lực đã chết ngay sau khi hoàn thành pavranium. Ngay cả một người được tôn sùng như một huyền thoại cũng không thể thoát khỏi vòng quay thời gian và chết vì tuổi già.] “…” [Mọi thứ trở nên vô ích. Tất cả mọi thứ ta đã hy vọng đạt được cuối cùng đã mất. Ta đến gặp những người lùn và yêu cầu chúng chế tạo một thứ từ pavranium, nhưng những cơ bắp nhỏ bé của chúng thậm chí không thể nung chảy nó. Ta đã tuyệt vọng! Ta cảm thấy tuyệt vọng!] Braham hét lên và đến gần Grid. Đôi mắt hắn chứa đầy những cảm xúc lẫn lộn như giận dữ, vui sướng và thậm chí là điên rồ. [Nhưng bây giờ ta đã gặp ngươi! Hậu duệ Pagma! Ta muốn ngươi hoàn thành tâm nguyện cuối cùng mà Pagma đã không thể hoàn thành! Làm nó cho ta! Bình đựng Linh hồn! Hãy đền bù cho tất cả những nỗ lực mà ta đã bảo vệ pavranium ngay cả sau khi ta chết!] “Bình đựng Linh hồn?” Sau đó, một cửa sổ thông báo lóe lên trước mặt Grid. [ Hậu duệ của Pagma] Độ khó: Nhiệm vụ Nghề. Bạn đã được trao tặng kĩ năng thợ trèn tuyệt hảo của Pagma, cũng như Kiếm Pháp của ông ấy. Nhưng bạn vẫn không biết chính xác Pagma là ai? Pagma là ai? Nếu ông ấy chỉ đơn giản là một thợ rèn với kĩ năng tuyệt vời, huyền thoại về ông đã không lan truyền khắp lục địa. Hãy theo dấu manh mối truyền thuyết về Pagma. Nếu bạn có thể thu thập mọi truyền thuyết, bạn sẽ hoàn toàn thấu hiểu Pagma và kế thừa ý chí của ông ấy. Vào lúc đó, một huyền thoại mới sẽ được sinh ra. * Không có thời gian giới hạn cho nhiệm vụ nghề này. * Nhiệm vụ nghề Huyền Thoại có sức mạnh thay đổi cả Satisfy tùy thuộc vào kết quả nhiệm vụ. Điều kiện hoàn thành: Hoàn thành tất cả nhiệm vụ liên kết. Phần thưởng: Chưa rõ. * Nhiệm vụ Nghề thứ 2 [ Sự Hồi Sinh của Pháp Sư Vĩ Đại ] Nhà pháp sư huyền thoại vĩ đại Braham là một thiên tài. Ông giữ chức vị pháp sư giỏi nhất kể từ khi bắt đầu học phép thuật. Có một truyền thuyết kể rằng ông ta đã chiến đấu với con rồng lửa Trauka mà không chết. Khi già đi, ông bắt đầu đau đớn với việc mình chỉ là một người bình thường. Tinh thần và thể chất của ông đã vượt qua giới hạn nhân loại. Do đó, ông muốn trở thành bất tử. Sau rất nhiều nghiên cứu, ông đã thiết kế ra ‘Bình Đựng Linh hồn” có thể tái sinh linh hồn phàm trần của mình thành linh hồn bất tử. Nhưng ‘Bình Đựng Linh hồn” là một vật thể không tồn tại trong thế giới này và không thể được tạo ra. Ông tìm kiếm một loại khoáng thạch hoàn toàn mới có thể được sử dụng làm nguyên liệu cho ‘Bình Đựng Linh hồn”. Và rồi ông biết được rằng người bạn cũ Pagma của mình đang cố gắng tạo ra một loại khoáng thạch không phải là một phần của thế giới này. Ông đến gặp và hỗ trợ Pagma. Cả hai kết hợp sức mạnh của họ và tạo ra khoáng thạch gọi là pavranium. Braham tin chắc rằng pavranium có thể được sử dụng để chế tạo ‘Bình Đựng Linh hồn”. Nhưng người thợ rèn duy nhất có thể luyện pavranium là Pagma đã không may qua đời vì tuổi già. Cuối cùng, Braham đã không đạt được ước nguyện của mình! Ông mong chờ ngày Hậu Duệ của Pagma sẽ xuất hiện để tạo ra ‘Bình Đựng Linh hồn”. Ông đã tạo ra 28 mỏ khoáng thạch và thiết lập mê cung tại đó trước khi ông chết. Mỗi mê cung chứa đầy khoáng thạch và ông tin rằng nó sẽ đủ để thu hút Hậu duệ của Pagma. Bây giờ 300 năm đã trôi qua. 1 trong số 28 mảnh linh hồn bị phong ấn của Braham trong 28 mê cung cuối cùng cũng gặp được bạn. Braham muốn bạn chế tạo Bình đựng linh hồn. Thông qua Bình đựng linh hồn, ông ta sẽ được hồi sinh với linh hồn và thể xác của một người bất tử. * Điều kiện hoàn thành: Chế tạo thành công Bình đựng Linh Hồn. * Phần thưởng: Một lượng lớn pavranium. \u003cfigcaption\u003e[Pagma’s Descendant] 114\u003c/figcaption\u003e “Một lượng lớn pavranium? Đây chưa phải tất cả pavranium sao? [Không phải ta đã nói rằng còn 27 mê cung nữa nằm rải rác trên khắp lục địa sao? Còn 27 mảnh pavranium nữa tồn tại. Nếu ngươi chế tạo Bình Đựng linh hồn với chỗ pavranium đó, ta sẽ cho ngươi phần còn lại.] Adamantium được cho là đến từ thế giới của các vị thần. Thế giới loài người chỉ chứa một lượng rất nhỏ, khiến nó trở thành khoáng thạch hiếm nhất trong số tất cả các khoáng thạch. Một lượng lớn adamantium trong thế giới của các vị thần không thể lấy được. Mặt khác, pavranium là một khoáng thạch được sản xuất nhân tạo. Phương pháp tạo ra nó không còn tồn tại trong thế giới này. Khối lượng hạn chế hơn adamantium. Không chỉ vậy, hiệu suất cũng vượt trội so với adamantium. Cơ hội để có được một khoáng thạch có giá trị như vậy là một thứ gì đó mà Grid không thể bỏ lỡ. Cậu cũng không có lý do gì để từ chối nhiệm vụ Nghề cả. Grid dễ dàng đưa ra quyết định và gật đầu. “Được chứ! Ta sẽ làm cho ngươi Bình Đựng Linh Hồn! Nhưng có một vấn đề. “Làm thế nào để ta làm nó? Ta có thể làm một bát cơm không?” [Bát cơm?] Bình Đựng linh hồn sẽ hợp nhất 28 mảnh linh hồn bị xé rách của Braham và tái sinh nó thành một linh hồn bất tử lại được ví như một bát cơm! Braham giận dữ muốn giết Grid ngay bây giờ. Nhưng ông ta kìm nén nó lại và rất cố gắng để có thể giải thích. [Chúa sức khỏe và trí tuệ, Judar. Chúa chiến tranh, Dominion. Nữ Chúa ánh sáng, Rebecca. Chúa bóng tối và bệnh tật, Yatan. Hãy nhờ họ ban phước cho pavranium. Sau đó, hãy sử dụng pavranium đã được ban phước để làm bất cứ cái bát nào ngươi thích, miễn là nó có thể chứa thứ gì đó. Sau đó mang nó đến cho ta. Nhớ đừng đến muộn.] Grid bày tỏ sự không tán thành. “Ta phải nhận được lời chúc phúc từ bốn vị Chúa? Làm thế nào ta có thể làm điều đó? Đặc biệt, ta đang có mối quan hệ thù địch với Giáo hội Yatan.” [Trước đây, ta mạnh mẽ áp đảo mọi Giáo hội và có thể yêu cầu họ ban phước cho nó … Nếu điều đó không thể, hãy thử tìm cách khác. Tâng bốc hoặc cầu xin họ. Dù bằng cách nào, ngươi cũng phải làm điều đó bằng mọi cách.] Braham có vẻ như sẽ giết chết Grid nếu điều đó không được thực hiện. Rồi linh hồn ông ta bắt đầu mờ dần. Đây chỉ là một trong 28 mảnh linh hồn, vì vậy rất khó để duy trì hình dạng này lâu. [Hậ…u Du…ệ Pag…ma, t…a t…in ng,.ươi….] Giống như đang xem một video vậy, Braham đã sử dụng toàn bộ sức mạnh của mình để nói những lời cuối cùng trước khi biến mất hoàn toàn. Suy nghĩ của Grid trở nên bận rộn. “Nhờ cuộc đột kích Malacus mà mối quan hệ của mình với các Giáo Hội Rebecca, Dominion và Judar đã tăng lên. Tuy mình không biết rằng mối quan hệ này là cao hay thấp, nhưng ít nhất mình cũng sẽ không bị họ giết. Nhưng, vấn đề là Giáo hội Yatan. Chết tiệt! Làm thế nào mình có thể nhận được một lời chúc phúc từ Chúa Yatan?” Mặt khác, Jishuka đang lặng lẽ theo dõi sự kiện và gửi tin nhắn với Laella – pháp sư bang hội. “Cậu có biết Pháp sư tên là Braham không?” Laella trả lời ngay lập tức. “Biết chứ. Braham là pháp sư mạnh nhất trong lịch sử. Hầu hết các phép thuật trong Satisfy được tạo ra bởi Braham và ông ta có thể được gọi là sư tổ của tất cả các pháp sư. Không có pháp sư nào không biết về Braham.” “Hả … Ông ấy vĩ đại vậy sao? Vậy còn Pagma thì sao? Pagma là ai?” “Pagma? Tôi không chắc lắm… Đây là lần đầu tiên tôi nghe nói về ông ta.” Pagma và Braham là thợ rèn và pháp sư vĩ đại nhất mọi thời đại, với vô số truyền thuyết về họ. Các NPC đã quen thuộc với những nhân vật lịch sử như Pagma và Braham vì họ đã nghiên cứu về lịch sử Satisfy từ khi còn trẻ. Nhưng nó lại khác với người chơi. Không giống như NPC, người chơi chỉ tìm hiểu thông tin có lợi cho riêng họ. Jishuka là một cung thủ, vì vậy cô không biết về Braham, trong khi pháp sư Laella chỉ biết về Braham và hoàn toàn không biết gì về Pagma. Jishuka ra lệnh cho Vantner. “Tôi muốn anh điều tra Pagma là ai.” Nếu họ biết Pagma là ai, họ có thể tự nhiên biết được danh tính của Grid, người là Hậu Duệ của Pagma. “Trước đây mình không định tìm hiểu điều này…” Grid được cho là có một Nghề ẩn huyền thoại. Cô không thể bỏ lỡ cơ hội để biết Nghề này là gì. “Huh?” Đôi mắt Jishuka mở to trong khi cô lạc lối trong suy nghĩ. Đó là bởi vì cơ thể Grid đang bắt đầu lơ lửng trong không trung. “Ah! Đôi giày…! Sao có thể như thế được?” Vantner bị sốc sau khi phát hiện ra rằng Grid đang sử dụng giày của Braham. Không phải đôi giày có giới hạn sử dụng là 240 cấp sao? Trong khi Grid mới có cấp 114. Chắc chắn Grid không thể mặc món đồ này. “Mà đúng rồi, áo choàng Grid đang mặc là Áo choàng Malacus … Mình nhớ rằng Áo choàng Malacus có giới hạn cấp độ 200.”Jishuka cũng nhớ lại việc Grid có thể sử dụng Kiếm Gai của Ibellin. “Chẳng lẽ Grid có thể sử dụng tất cả các trang bị mà không bị hạn chế điều kiện sử dụng?” Cô tiếp tục ngạc nhiên hơn khi biết thêm về Grid. Trong khi đó, Grid bay lên trần của không gian ngầm bị sụp đổ và nói với hai người họ. “Tôi sẽ trở lại lò rèn trước.” Vèooo! Grid bay lên trên đỉnh trần và ngay lập tức biến mất khỏi tầm nhìn. Jishuka và Vantner đã khóc trong ngưỡng mộ. “Hix \u003cdel\u003e~\u003c/del\u003e! Kinh ngạc!” “… Tuyệt vời hơn tôi nghĩ. Trò chơi này đúng thật là do chơi đồ mạnh. Phải không? Họ tưởng tượng Grid trông sẽ tuyệt vời như thế nào khi bay xung quanh và cầm một thanh đại kiếm. Có lẽ nó sẽ gây ra một làn sóng lớn. [Một chiến binh có thể bay xuất hiện!] [Một chiến binh có ma thuật của các pháp sư!] Tiêu đề của các bài báo tiếp tục xuất hiện theo một cách tương tự. Trong thực tế, cậu ta chỉ là một thợ rèn."
}