{
  "chapter_name": "Chương 378: Thêm tính năng cho trang bị",
  "content": "Có 17 Vương quốc trên Lục Địa Phía Tây. Khi lượng dân số và người chơi từ 17 Vương quốc này được cộng lại, thì dân số của Lục Địa Phía Tây sẽ lên tới vài tỷ người. Và Lord được gọi là thiên tài hàng đầu trong số họ. Vậy nên khả năng học hỏi, tốc độ phát triển và sức mạnh tư duy của Lord rõ ràng đã vượt ra ngoài suy nghĩ thông thường. Nhưng việc rèn là không hề dễ dàng. Bum! Bum! Bum! “…” Lord mới ra đời chưa tròn 100 ngày. Và việc nện búa vào khoáng thạch bằng một sức mạnh nhỏ là không có tác dụng gì. Chỉ số Khéo Léo bẩm sinh của Lord là rất cao, nhưng nó không có kinh nghiệm nào và Sức Mạnh của nó cũng thấp. “Phù phù.” Ai nghĩ rằng con trai cậu lại có thể làm cho một khuôn mặt như vậy chứ? Lord đã đổ mồ hôi, nhưng nó vẫn chưa thu được bất kỳ kết quả nào từ việc nện búa cả. Mọi thứ đã không diễn ra theo cách nó muốn, vì vậy nó đã phồng má lên một cách rất dễ thương và đáng yêu. Grid vuốt ve mái tóc sẫm màu của Lord và gọi một người thợ rèn tới. “Mang cho tôi một ít đất sét.” “Vâng!” Đó là lệnh của Công Tước Grid – Lãnh Chúa của Reidan và cũng là một thợ rèn huyền thoại. Nên người thợ rèn đã ngay lập tức chạy đến và lấy một ít đất sét. “Abuuuu!” Cha Lord trông thật tuyệt khi ra lệnh cho những người xung quanh. Lord nhìn cha mình với ánh mắt đầy ghen tị. Tại thời điểm này, Lord đã quyết tâm học nói được càng sớm càng tốt. Grid vẫn không biết điều này và đưa đất sét cho con trai mình. “Con không cần phải làm bất cứ thứ gì hữu ích ngay đâu. Hãy nện búa vào cái này để tạo hình trước.” “Bubu! Buuu!” Lord bắt đầu phàn nàn về những lời của cha mình. Bản ngã của nó đã bị tổn thương. “Bububu!” “Con không phải là một đứa trẻ bốn hay năm tuổi. Con không thể chơi với đất sét được! ”Grid cảm thấy xấu hổ trước thái độ của Lord. “Nó cũng có tự cao như Irene sao?” Lord đúng là có một dòng dõi quý tộc. Khan đến gần khi Grid đang chép miêng. “Haha, dạy dỗ vị lãnh chúa trẻ tuổi không dễ dàng nhỉ?” “Đứa bé này có sự khéo léo bẩm sinh của tôi, nhưng như ông có thể thấy đấy, nó còn quá nhỏ để có thể tinh luyện các khoáng thạch”. “Đó là điều đương nhiên. Thiên tài không có nghĩa là giỏi tất cả. Vị lãnh chúa trẻ tuổi sẽ không thể xử lý lửa và khoáng thạch cho đến khi cậu ấy ít nhất 12 tuổi. Cậu phải dạy cậu ấy từng bước.” Hừ! Đôi mắt của Lord đang hấp háy. Kasim nhìn thoáng qua nó từ nơi anh ấy đang trốn trong bóng tối. “Hả… Lord đang bị khích tướng.” Kasim đã dạy Lord hơn 2 tháng qua, vì vậy anh ấy có thể hoàn toàn nhìn thấu được tính cách của Lord. Lord có một niềm tự hào mạnh mẽ và một cam kết cao để thực hiện mong muốn đó. Lord sẽ không bao giờ rút lui khỏi bất cứ điều gì. “Ba! Abubu! ” Lord kích động kêu lên với Grid và Khan. Nhưng Grid và Khan không hiểu được lời của Lord, tuy nhiên Kasim có thể hiểu chính xác ý của nó. ‘Con sẽ trở thành thợ rèn vào 2 tuổi chứ không phải 12 tuổi à?’ Chờ đã, vậy khi nào con mới tập luyện các kỹ thuật của Sư Phụ Lantier của ta? Kasim lo lắng và Lord nhìn anh. Nó như thể nói sẽ cố gắng hết sức để không làm gián đoạn lịch trình hiện có. “Hrmm … Lord có thể làm được.” Kasim không xếp Lord vào loại thiên tài. Mà anh công nhận Lord là một đấng siêu việt đã vượt ra ngoài cõi con người. Do đó, anh ta không hề xem quyết tâm của Lord là một trò lừa bịp. “Nó cứ nói cái gì ấy nhỉ?” “Haha, Lord đang nói rằng Lord yêu cậu đó.” “Haha, có phải vậy không, Lord? Ta cũng yêu con lắm.” “Ahh! Abuuuu! ” Không giống như Kasim, Grid và Khan đã dành ít thời gian hơn cho Lord. Vậy nên hi người đã không hiểu ý Lord và họ chỉ nghĩ rằng nó rất dễ thương thôi. Và kể từ ngày này trở đi, khóa huấn luyện đặc biệt của Lord bắt đầu. Việc sử dụng thuật giả kim được phân loại thành năm loại lớn. 1. Sản xuất thuốc. 2. Nâng cao xếp hạng của khoáng thạch. 3. Chế tạo đá cường hóa vũ khí và áo giáp. 4. Chế tạo các trang bị đặc biệt. 5. Thêm tính năng cho trang bị. Nó thực sự tuyệt vời. Các cơ sở giả kim trông có vẻ hoàn toàn hữu ích. Nhưng thực tế là gì? Hầu hết các Vương quốc trên Lục địa phía Tây đã không đầu tư tiền vào thuật giả kim. Nó có nghĩa là giá trị của thuật giả kim là thấp. Và lý do cho điều đó là: Giả kim thuật là một lĩnh vực mà luôn cần phải lưu ý đến khả năng “thất bại”. Khi làm bất kỳ việc gì với thuật giả kim thì sẽ luôn có khả năng thất bại cao hơn thành công. Việc chế tạo thuốc cũng vậy. [Cơ Sở Giả Kim Của Reidan] Trình độ: Trung Cấp 8. * Có thể chế tạo thuốc hồi máu và mana siêu cấp. - Tỷ lệ thành công là 36%. * Có thể tạo các loại thuốc buff cao cấp. - Tỷ lệ thành công là 14%. * Có thể nâng cấp các loại khoáng thạch từ cấp thấp nhất lên cấp thấp. - Tỷ lệ thành công là 14%. * Có thể thêm một tính năng cho các trang bị. - Tỷ lệ thành công là 1%. \u003cfigcaption\u003e[Reidan’s Alchemy Facility]\u003c/figcaption\u003e “…?” Đã một năm đã trôi qua kể từ khi Chơi Đồ Mạnh bắt đầu trị vì Reidan, và Hội Chơi Đồ Mạnh đã đổ một số tiền khổng lồ vào thuật giả kim. Thật không quá lời khi nói rằng tất cả doanh thu từ Reidan, Bairan, Đảo Cork và các thành viên cá nhân của hội đều đã được đầu tư vào các cơ sở giả kim thuật. Nhưng kết quả là như thế này đây. Đương nhiên là Grid sẽ phản ứng lạnh lùng rồi. “Tôi đã mong đợi rất nhiều từ việc thêm tính năng cho trang bị, nhưng xác suất thành công là bao nhiêu đây? Chỉ 1% ư?” Quản Trị Viên Rabbit giải thích. “Như tôi đã nói trước đây, một khi trình độ của cơ sở giả kim thuật đạt đến cấp độ cao cấp thì xác suất việc thêm tính năng cho vật phẩm sẽ tăng lên đáng kể. Trước khi đó thì tôi muốn kiểm tra nó hôm nay…” “Hô hô, xác suất sẽ tăng đột biến ư? Nó sẽ tăng lên bao nhiêu phần trăm?” “Khoảng 5%…” “????” Grid cau mày. Giá trị của cơ sở giả kim thuật mà cậu ta và các thành viên trong hội đã bỏ nhiều tiền vào dường như thấp đến một mức phi lý. “Thật không có gì lạ khi các vương quốc khác đã không đầu tư nhiều tiền vào các cơ sở giả kim thuật.” Cậu đã quá mù quáng trước mục tiêu biến Reidan trở thành Talima thứ hai rồi. Thành thật mà nói, cậu không biết liệu công sức đó có xứng đáng hay không nữa. Nó gần như là một trò lừa đảo vậy. Rabbit đã gửi cho Grid một nụ cười đầy ẩn ý. “Nhưng Reidan có mithril vàng.” Mithril vàng – đó là khoáng thạch chỉ có thể khai thác được từ khu mỏ nằm gần Reidan. Đó là khoáng thạch nguyên liệu cho cho bụi tiên, thứ có thể làm tăng đáng kể xác suất thành công trong thuật giả kim. Đó là cơ sở để cho Rabbit tuyên bố phát triển thuật giả kim ở Reidan. “Tôi đã chuẩn bị sẵn bụi tiên. Tôi muốn để Chúa Công trải nghiệm nó.” [Nhận được Bụi Tiên.] [Bụi Tiên] Một loại bột được tạo ra bằng cách tinh chế mithril vàng tại một cơ sở giả kim. Tăng 20% tỷ lệ thành công của giả kim thuật. Trọng lượng: 0,1 \u003cfigcaption\u003e[Fairy Dust]\u003c/figcaption\u003e ’20 phần trăm…’ Đó vẫn là một xác suất thấp. Grid đã hối hận đến mức muốn quay ngược thời gian đã đầu tư vào cơ sở giả kim thuật lại. Nhưng. ‘Đúng là xác suất tăng đột biến thật.’ Trong khi tỷ lệ thành công của các cơ sở giả kim thuật khác vẫn ở mức một con số thì Reidan đã có ít nhất 20% cơ hội thành công. Reidan đúng là thành phố duy nhất ở Lục Địa Phía Tây có thể chứng minh giá trị của thuật giả kim. Họ đang đặt chân đến một đẳng cấp mà những vương quốc khác thậm chí không thể nhìn thấy. Grid đã cố gắng suy nghĩ tích cực nhất có thể. “Được rồi, tôi sẽ thử một lần xem. Thêm tính năng cho trang bị thì sẽ tuyệt vời như thế nào đây? ” Nhà giả kim giỏi nhất lục địa có tên là Silverun. Ông ta đã bước chân vào lĩnh vực giả kim thuật từ khi còn là một thanh niên và đã dành cả cuộc đời cho thuật giả kim trong suốt 50 năm qua. Tuy nhiên, khoa học về thuật giả kim đã không được công nhận ở bất cứ đâu, điều đó có nghĩa là Silverun đã không thể được đầu tư môi trường và tiền để nghiên cứu thuật giả kim. Ông ấy giống như một người đàn ông vô hình khi sự tồn tại của ông đã không được thế giới thừa nhận. Và cũng thật không may, Silverun đã không thể tìm thấy cơ hội nào để mở mang kiến thức và tài năng của mình. Nhưng rồi một ngày. “Công Tước Grid của Vương Quốc Vĩnh Hằng đã nghe tin tức về ông và đích thân gửi lời mời cho ông. Công Tước Grid không nghi ngờ gì về kỹ năng giả kim của ông. Tại sao ông không dang rộng đôi cánh của mình với sự hỗ trợ của ngài ấy? ” Rabbit đã đến gặp Silverun và tự giới thiệu mình là Quản Trị Viên của Reidan. Silverun – Nhà giả kim giỏi nhất lục địa này đã không được ai công nhận. Ông ấy đang sống trong cảnh nghèo đói cô đơn, vì vậy Công Tước Grid đúng là một người rất đặc biệt đối với ông ấy. Vậy nên Silverun đã thề. Vì lợi ích của Công Tước Grid, ông ấy sẽ thể hiện được giá trị của thuật giả kim cho thế giới. … Nhưng Grid không biết điều này. “Kính chào Công Tước Grid!” Tại cơ sở giả kim thuật của Reidan. Silverun cúi chào Grid khi cậu đến thăm nơi đó sau một thời gian dài. Đó là một lời chào thực sự khoa trương. ‘Người này là ai?’ Grid khó hiểu. Rabbit thì thầm với cậu. “Tôi đã mang ông ta về cho Chúa Công.” “…” Cậu vẫn cảm thấy như vậy bất cứ khi nào cậu gặp Lauel và Rabbit. Cậu thấy thật sự là rất tiện lợi khi ở bên những người thông minh. Grid đã có được một cấp dưới trung thành khác mà không biết gì cả và cậu đến bên cạnh Silverun. “Hãy đứng dậy.” “Ồ …!! Ôi!! ” Vị Công Tước vĩ đại – người đã công nhận thuật giả kim đang đưa tay ra cho ông sao? Silverun đã nắm lấy tay Grid bằng những ngón tay run rẩy. “Thật là vinh hạnh cho tôi khi chính Công Tước đến thăm nơi này. Tôi cảm động đến rơi nước mắt.” “…” Cậu thấy gánh nặng là quá lớn. Grid liền quay đi khỏi Silverun đầy nước mắt và nhìn quanh cơ sở giả kim thuật. “Ta muốn cung cấp cho thanh kiếm này một tính năng mới.” Thanh kiếm mà Grid lấy ra là. Đó là một vật phẩm thuộc loại tăng trưởng sẽ có thể tăng lên cấp bậc huyền thoại, đó là một thanh kiếm bản ngã có linh hồn của một con quỷ trong đó. Liệu tác dụng của thuật giả kim có tác dụng lên những vật phẩm đặc biệt như thế này không? Silverun đã đưa ra một câu trả lời tích cực cho Grid đang nghi ngờ. “Điều đó là có thể đối với tôi.” Silverun có khả năng giỏi nhất trong lĩnh vực này. Ông ấy tràn đầy tự tin. “Nhưng ngài nên biết rằng thuật giả kim trung cấp thì sẽ cung cấp tính năng cho một vật phẩm dao động trong cấp độ từ tối thiểu là cấp F đến tối đa là cấp A. Ngoài ra, như ngài đã biết, giả kim thuật là một kỹ thuật luôn tiềm ẩn khả năng thất bại.” “Nếu việc thêm tính năng không thành công, liệu hiệu suất của trang bị có bị giảm không?” “Sẽ không có những điều như vậy.” “Được rồi, hãy thử xem.” “Tôi sẽ dẫn ngài đến đó.” Đó là cơ hội để báo đáp công ơn của bậc thầy đã công nhận thuật giả kim và Silverun. Silverun tràn đầy nhiệt huyết và chỉ cho Grid xem một phía của cơ sở. Đó là một căn phòng chứa nhiều thiết bị. Silverun đặt trên một cái trụ được đặt ở trung tâm. “Vậy thì tôi sẽ bắt đầu.” Peeeeeong! Một ánh sáng xanh dương mãnh liệt đã tràn ngập căn phòng vào lúc Silverun ra hiệu. Ở giữa ánh sáng này, một cửa sổ thông báo đã hiện ra trước mặt Grid. [Bạn đang thực hiện cấp một tính năng mới cho Iyarugt.] [Xin chúc mừng! Một tính năng mới đã được cấp thành công.] Ting ting~ “Hả?” Khuôn mặt của Grid đã trở nên bối rối khi cậu ấy kiểm tra tính năng mới. Chương 379. Ngã Rẽ Của Sự Lựa Chọn."
}