{
  "chapter_name": "Chương 615: Tiên Tri",
  "content": "Vị Vua Đầu Tiên là danh hiệu mà chỉ có một người chơi có thể nhận được. Đó là người chơi đầu tiên trở thành vua. Sự độc nhất vô nhị của danh hiệu có thể hiểu được vì các điều kiện đạt được bất thường của nó. Đó là một danh hiệu chỉ dành cho một trong số hai tỷ người chơi. Vậy về tác dụng của nó thì sao? Nhiều người đã đoán rằng nó sẽ là tốt nhất. Có những người đã ghen tị với việc Grid có được danh hiệu này hơn cả việc cậu có lãnh thổ rộng lớn hay hàng trăm nghìn người phục vụ cho cậu ấy. Thực tế thì sao? [Vị Vua Đầu Tiên] Một vị vua vĩ đại đã xây dựng nên vương quốc đầu tiên của những người chơi. Một nhân chứng sống và là một Huyền Thoại. * Một vị vua vĩ đại đặt sự an toàn của mình lên hàng đầu. Nếu bạn mất 70% lượng máu tối đa của mình, một lá chắn chứa lượng máu bạn đã mất trong 1 phút trước đó sẽ được tạo ra. Lúc này, khả năng thích ứng địa hình của bạn sẽ tăng 100% trong khi tốc độ di chuyển và phòng thủ của bạn tăng 10%. * Một vị vua vĩ đại quen với việc dùng vương miện. Bạn có thể đội mũ giáp và vương miện cùng nhau và nhận được chỉ số của cả hai vật phẩm. Hình ảnh hiển có thể là mũ giáp hoặc vương miện. * Một vị vua vĩ đại có đủ khả năng và mạnh dạn. Bạn luôn có thể giữ bình tĩnh và khả năng kháng trạng thái bất thường sẽ tăng lên 50%. - Bạn sẽ phản lại hiệu ứng trạng thái bất thường khi kháng được nó. Tuy nhiên, bạn sẽ không thể kích hoạt khả năng phản lại này đối với đối thủ đã đạt được danh tiếng, trạng thái hoặc cấp độ nhất định. * Một vị vua vĩ đại được kính trọng. Các chỉ số như Thu Hút, Uy Quyền và Lãnh Đạo sẽ ảnh hưởng nhiều hơn tới NPC và quái vật. * Một vị vua vĩ đại là người có tài. Cấp độ kỹ năng của tất cả các kỹ năng đã nhận được sẽ tăng nhanh hơn. Bạn sẽ được cộng thêm hai điểm chỉ số mỗi khi bạn lên cấp. Thật kinh ngạc. Danh hiệu có năm tác dụng và mỗi tác dụng đều thể hiện một màn trình diễn ấn tượng. Số lượng vật phẩm có thể mặc cũng đã tăng lên nữa giúp cho cậu ấy tăng được khả năng kháng trạng thái bất lợi và phản lại được chúng, đồng thời cũng tăng cả chỉ số và cấp độ kỹ năng. Mỗi hiệu ứng giống như một kho báu vậy. Thật đúng khi nói rằng Vị Vua Đầu Tiên có sức mạnh vượt xa mọi danh hiệu khác. Đặc biệt là điểm chỉ số cộng thêm sau khi lên cấp và kháng lại trạng thái bất thường đúng là một trò lừa đảo. Nhưng lòng tham của con người là vô tận. Grid vẫn có phần thất vọng với danh hiệu Vị Vua Đầu Tiên. Nó tăng khả năng kháng trạng thái bất thường lên 50%. Nhưng tính năng này lại vô dụng đối với Grid. Nó sẽ là một Danh hiệu hoàn hảo nếu đó là một thứ khác chứ không phải kháng trạng thái bất thường. Nhưng nếu cậu ta càu nhàu về điều này thì liệu cậu có còn lương tâm không hả? Grid nghĩ về nó một cách tích cực nhất có thể. Cậu ấy đặc biệt nhất thích hai điểm chỉ số bổ sung thêm mà cậu ấy nhận được khi lên cấp. Hai điểm chỉ số bổ sung này sẽ khiến tốc độ tăng trưởng của Grid trở nên vô song. ‘Nhận được 14 điểm chỉ số mỗi khi lên cấp … Hờ hờ hờ.’ Một người chơi sẽ tăng 10 điểm chỉ số sau mỗi lần tăng cấp. Tuy nhiên, Grid đã có thêm 2 điểm từ việc có được một nghề thứ hai, và bây giờ cậu lại có thêm 2 điểm nữa từ danh hiệu Vị Vua Đầu Tiên. Cậu ấy đúng là một thực thể đặc biệt. Grid cảm thấy như mình là nhân vật chính của thế giới và sự đắm chìm của cậu ấy trong trò chơi đã tăng lên theo cấp số nhân. Điều này có liên quan trực tiếp đến sự gia tăng khả năng tập trung của cậu ấy. Ttang! Ttang! Grid rất thích thú khi trải nghiệm hiệu ứng của danh hiệu Vị Vua Đầu Tiên khi đối mặt với Mắt Quỷ. Trong lúc cậu dành hết tâm sức để khai thác lại thì những thành viên Mắt Quỷ mới đã xuất hiện. “Ha, thật đáng khen khi một con người có thể dễ dàng tiêu diệt gia tộc Mắt Quỷ. Đó có phải là một bông hoa kỳ diệu nở giữa những con thiêu thân đang biến mất không? Hờ hờ hờ, ta không thể không kính trọng ngươi vì đã cho ta cảm giác căng thẳng lần đầu tiên này.” “…” Lần này, có 16 Mắt Quỷ đã xuất hiện. Chúng khiến cậu ấy nhớ đến các nhân vật được vẽ kiểu chibi vậy. Việc nhìn vào đôi mắt to và sắc bén của chúng khiến tâm hồn Grid đau đớn. “Có cảm giác như có 16 Lauel ấy …” Tai và tâm trí của cậu đã bị ô nhiễm. Mỗi khi chúng nói, cậu cảm thấy tay chân mình co quắp lại. Thật là khó chịu, giống như cậu ấy bị rơi vào một trạng thái bất thường vậy. “Randy, bắt chúng ngậm mồm lại.” “Vâng!” Cậu ấy không muốn bị quấy rầy khi đang khai thác chút nào. Cậu ấy không có đủ thời gian để lấy khoáng thạch từ mọi khu vực của hầm ngục khổng lồ này được. Grid không ngừng di chuyển cái cuốc chim của mình khi Randy di chuyển. Randy sao chép [Ma Kiếm]. “Kiếm Pháp Pagma.” “Ồ.” Minor đã bị sốc khi thấy Randy sao chép kiếm pháp giống như Grid. Randy không phải là một Song Trùng bình thường được, vì thực tế là Song Trùng bình thường không thể sao chép các kỹ năng của mục tiêu nó đã sao chép. “Song Trùng kiểu gì đây?” Minor đã nghĩ rằng nó chỉ đơn giản là một con thú cưng để khai thác mỏ, nhưng hóa ra nó thực sự là một con thú cưng đa năng. Minor cũng muốn có một Song Trùng như Randy. “Ba.” Xoẹtttt! Trận chiến bắt đầu. Randy tiếp cận lũ Mắt Quỷ và tấn công chúng đồng thời. Lũ Mắt Quỷ đang tập trung vào Grid và đã không thể thoát khỏi đòn tấn công bất ngờ ấy. 30% chỉ số của Grid vẫn gây ra sát thương chí mạng vì Mắt Quỷ chỉ có sức phòng thủ và máu thấp. Tuy nhiên, lũ Mắt Quỷ đã có đủ sức mạnh để vượt qua được chiêu này. “Ngủ.” “A … Ơ…” Bịch! Đúng vậy, lũ Mắt Quỷ chỉ vừa nhìn Randy thôi nhưng hiệu quả đã thật tuyệt vời. Randy thực sự đã ngủ luôn trong trạng thái chiến đấu. Grid giật mình. “Nó vượt qua cả khả năng kháng của Randy à?” Randy là con boss Thành Danh và có kháng trạng thái cao. Grid nhớ rằng đã không bao giờ thấy thấy Randy bị ảnh hưởng bởi các hiệu ứng trạng thái trước đây. Vậy mà Randy đã dễ dàng bị xử lý bởi lũ Mắt Quỷ. Có lẽ khả năng của Mắt Quỷ là một sức mạnh tuyệt đối đối với hầu hết người chơi, chỉ ngoại trừ những người có nghề Huyền Thoại ra. “Lũ con quái vật mắt này … Chúng có 5 triệu điểm kinh nghiệm, một con số rất nhiều đối với lũ quái cùi đấy.” Ma Cà Rồng Sơ Cấp cũng cho 5 triệu kinh nghiệm. Điều đó có nghĩa là lũ Mắt Quỷ không phải là cấp 300. Đây là lý do tại sao Grid đã tin rằng chúng chỉ là những con quái cùi. ‘Quái vật cấp 200 mà có các kỹ năng hiệu ứngtuyệt đối như vậy.’ Nếu có một con Mắt Quỷ cấp cao thì có khi nó sẽ là một con boss khá mạnh đấy chứ? Có lẽ chỉ có Grid là đọ được với nó. Grid lo lắng cho Randy và hỏi một câu hỏi. “Ngươi có biết tại sao ngươi lại có hai mắt không?” Mắt Quỷ nhìn Grid và cười. “Đó là một câu hỏi ngớ ngẩn.” “Chúng ta không thể phủ nhận việc có hai mắt. Nó cũng giống như có hai mặt trăng trên bầu trời.” Grid lắc đầu trước câu trả lời của chúng. “Không, sai rồi.” Lũ Mắt Quỷ ngẩng đầu. Không giống như những con quái vật bình thường, chúng cũng biết đáp lại các cuộc trò chuyện của con người. Điều này có nghĩa là Mắt Quỷ thích hợp để thuần hóa làm ‘thú cưng’. Nhưng Grid không phải là một người Thuần Hóa, vì vậy suy nghĩ của cậu ta không đi theo hướng đó. “Sao thế?” Lũ Mắt Quỷ phản ứng như thể không hiểu. Trong lúc chúng đang say sưa trò chuyện với Grid thì… “Loại bỏ một cái mắt cũng được đấy.” “Ngươi đang nói gì vậy?” “Ta sẽ phá hủy mắt của các ngươi.” Đồng thời. Pặc pặc pặc! Các Tay Thần được trang bị [Mjolnir] bay tới lũ Mắt Quỷ. Phập! Bam bam bam! “Hự.” Lũ Mắt Quỷ tái đi. Chúng không thể chống lại sự tấn công của những bàn tay vàng. Những bàn tay vàng rất nhanh nhẹn, mạnh mẽ và không bị ảnh hưởng bởi những Lũ Mắt Quỷ vì chúng không có mắt. Và vấn đề nghiêm trọng nhất là con người với mái tóc đen kia. Con người với mái tóc đen còn không bị nguyền rủa bất cứ khi nào hắn ta bắt gặp ánh mắt của Lũ Mắt Quỷ. Mà thay vào đó, chúng đã bị nguyền rủa. ‘Thật là khó xử nếu giết chúng.’ Grid đã không giết lũ Mắt Quỷ đang sợ hãi. Cậu thấy rất thương cảm sau khi dùng cuốc chim đánh vào trán chúng nhiều lần. Chúng là những con quái vật thật, nhưng chúng lại nói chuyện và trông giống như con người vậy. Chúng không phải là mối đe dọa và không làm rơi ra vật phẩm nữa, vì vậy cậu ấy thấy không cần phải giết chúng. “Con người … Tại sao ngươi không lấy mạng chúng ta?” “Bản ngã thứ hai đang ngủ ở trong lòng ngươi đã thì thầm rằng đừng làm hại chúng ta sao?” “Kiếp trước của ngươi có phải là Mắt Quỷ không?” Lũ Mắt Quỷ vẫn nói những chuyện vô nghĩa dù đã gục xuống. Nhưng sát khí của chúng đã giảm hẳn. Tinh thần chiến đấu trong mắt chúng đã biến mất khi chúng nhìn Grid. Đúng thời điểm đó. “Ha ha ha… Một con người đang làm náo loạn. Nhưng ngươi sẽ chết ngay khi ngươi nhìn vào mắt với ta thôi. “ Một Mắt Quỷ mới xuất hiện. Mắt Quỷ thông thường trông giống như các nhân vật 3D với khuôn mặt trẻ thơ, trong khi Mắt Quỷ mới có ria mép trên khuôn mặt. Hắn ta trông có vẻ già hơn một chút. “Tiên Tri.” Chíu. Mắt Quỷ nâng miếng che mắt lên và quan sát Grid. Và thời điểm đó. ‘Tiên Tri à?’ Cụm từ “kháng lại” đã không xuất hiện trong tầm nhìn của Grid. Nó có nghĩa là Mắt Quỷ này không gây ra hiệu ứng trạng thái bất lợi. ‘Boss à?’ Grid căng thẳng. “…” Mắt Quỷ đột nhiên đổ mồ hôi. “…?” Tại sao nó không tấn công nhỉ? Grid rất tò mò. “Hờ… hờ hờ, không thể khác được. Nếu đây là định mệnh của ta thì ta sẽ chấp nhận nó vậy”. Mắt Quỷ lầm bầm trước khi nó nằm xuống đất. “Nào, hãy giết ta đi.” “…” Tự tử à? Một con boss tự nhiên xuất hiện vào thời điểm nhạy cảm chỉ để bất ngờ giơ bụng nó ra à? “Ngươi định làm gì thế?” Không có chỗ cho sự tự mãn ở đây. Grid vẫn tiếp cận Mắt Quỷ không chút bất cẩn trong khi nó đang nằm trên mặt đất. Cậu vẫn cảnh giác về một cái bẫy. Đó là lẽ tự nhiên phải cảnh giác. Vì có một con quái vật mà cậu chưa từng gặp lại đi nói với cậu rằng hãy giết nó. “Liệu có phải là một con quái vật sẽ phát nổ khi nó bị giết không nhỉ?” Con Mắt Quỷ đã cười khi Grid đang có những suy nghĩ khủng khiếp. “Khả năng tiên tri vĩ đại của ta đã nói với rằng. Trong vài giây nữa, trán của ta sẽ bị chiếc cuốc chim của ngươi đâm xuyên qua. Hờ hờ… Nếu đây là định mệnh của ta thì ta sẽ khiêm nhường chấp nhận nó.” “… Hả, đúng là những con quái vật kỳ quặc. Nhưng mà tại sao chúng lại ở đây nhỉ? ” 17 con Mắt Quỷ nằm rải rác như xác chết. Grid đang lẩm bẩm về cách đối phó với chúng thì giọng nói của một cô gái đã vang lên. “Ơ… Làm thế nào mà anh tự mình xử lý được nhiều Mắt Quỷ như vậy?” Đó là Tom Yum. Đó là cô gái Thái Lan mà cậu đã gặp ở cửa hầm. Grid gãi đầu. “Có hơi không đúng lắm khi nói rằng tôi đã xử lý chúng. Thế còn cô thì sao? Ý định đằng sau việc đuổi theo tôi là gì thế? ” “Tôi thấy lo lắng…” “Hả?” Đuổi theo cậu vì lo lắng ư? Đó không phải là thứ mà Grid có thể hiểu được. “Đừng nói những điều vô lý nữa đi.” Grid sẽ không nhượng bộ nếu cô ấy nhắm vào các khoáng thạch đâu. Grid nhìn Tom Yum với đôi mắt sắc lạnh. Cậu ta thể hiện thái độ thù địch rõ ràng. Tom Yum đã nhìn thấy điều ấy và hiểu lầm. “Anh ta lo lắng rằng mình sẽ bị đánh nhầm trong cuộc chiến với Lễ Hội Máu sao?” Hôm nay họ mới chỉ gặp nhau lần đầu tiên. “Lâu rồi mình mới thấy một người có tấm lòng tốt như vậy. Anh ấy đúng là lãnh đạo của Chơi Đồ Mạnh có khác. “ Một nhân vật lớn khiến cho cả những ranker cao cấp khác phải phục tùng mình. “Sẽ không lịch sự lắm nếu từ chối thiện chí mà anh ấy đã thể hiện với mình vài lần.” Tom Yum lùi lại và cúi chào Grid. “Lần sau tôi sẽ chào anh.” “Tại sao hả?” Cô ta đang nói gì vậy? Tom Yum đã biến mất trước khi Grid có thể hỏi bất kỳ câu hỏi nào. Cô ấy suy nghĩ trong khi quay trở lại. ‘Anh ấy không hề kiệt sức dù cho đã một mình đánh bại các Mắt Quỷ mạnh mẽ. Mình không cần phải lo lắng về anh ấy nữa. “ Quả thực anh ấy là người phá vỡ bầu trời. Có lẽ Lễ Hội Máu sẽ sụp đổ vào ngày hôm nay thôi."
}