{
  "chapter_name": "Chương 115: Trở về winston",
  "content": "Tại một khu săn bắn gần Winston, nơi yêu thích của người chơi cấp 100. “Hở? Cái gì vậy? “ Người chơi đang vật lộn với quái vật bỗng nhận thấy một chấm đen đang bay đến gần trên bầu trời. Rồi họ bắt đầu lẩm bẩm. “Nó quá to để có thể là một con chim. Có lẽ là một con Điểu Sư (Griffon – Đầu chim mình sư tử và có cánh)?” “Không có sự hiện diện của bọn Điểu Sư trong khu vực này. Nhưng tôi không nghĩ ra cái gì khác ngoài Điểu Sư cả … Nếu nó thực sự là một con Điểu Sư. Chúng ta sẽ chết chắc rồi?” “U-Uh? Người sao?” Dấu chấm đen đến gần hơn. Thật ngạc nhiên, hóa ra đó là một người chơi. “Wow … Một pháp sư Thăng Tiến Bậc 2.” “Lần đầu tiên tôi thấy một ranker ở khoảng cách gần như vậy. Thật tuyệt!”” “Cái thứ tỏa sáng bên cạnh anh ta là gì? Một con thú nuôi?”” Wowwww! Một người đàn ông mặc áo choàng đỏ đang bay trên bầu trời! Vật thể theo sau anh ta lóe lên trong ánh mặt trời rực rỡ. Danh tính của người này là Grid. Cậu bay qua bầu trời mà không dừng lại và sớm biến mất khỏi tầm mắt của các người chơi. Sau đó, cậu tới một khu rừng rộng và dừng lại. “Mình hết mana rồi.” Cậu đã uống một lọ mana lúc nãy. Sau đó mana của cậu lại cạn kiệt một lần nữa trước khi thời gian tái sử dụng thuốc kết thúc. Grid buộc phải hạ cánh trên mặt đất. “Winston nằm sau khu rừng này. Mình có thể phục hồi một số mana trong khi đi bộ.” Đó là một khu rừng rậm. Grid ước lượng khoảng cách đến Winston và nhìn vào chiếc mũ đầu lâu của thủ lĩnh Orc. Sau khi đi qua khu rừng này, cậu sẽ gặp rất nhiều người. Mũ đầu lâu là dấu hiệu nhận biết của Tên Đồ Tể Thịt Người nên sẽ có nhiều tiếng xì xào. “Mình phải nhanh chóng thay chiếc mũ này.” Grid một lần nữa thề rằng sẽ đội một chiếc mũ giáp tuyệt vời phù hợp với một anh hùng trong thần thoại trong khi mẩu pavranium bay vòng quanh đầu cậu. Nó có vẻ đang rất vui. “Ngươi rất hào hứng khi được hít thở không khí trong lành sau khi bị nhốt trong hộp 300 năm phải không?” Grid vừa đi vừa hỏi. Nhưng pavranium không trả lời. Tất nhiên rồi. Nó có ý chí nhưng nó chỉ là một khoáng thạch. Nó không thể thực hiện một cuộc trò chuyện được. Nhưng Grid tiếp tục nói chuyện với nó. “Nhưng sao ngươi nhanh không thể tin nổi vậy? Tốc độ bay của ta là 100 mét trong 7 giây, nhưng ngươi vẫn theo kịp? Ngươi cũng có thể lực vô tận nữa sao?” Grid nhìn pavranium với sự trìu mến. Đó là điều dễ hiểu đối với một thợ rèn luôn cảm thấy ưa thích những khoáng thạch tốt nhất. “Grừ..!” “Đưa nó cho ta! Con người! Cuộc sống của ngươi! Thịt và xương! Tách chúng ra!” Grid đang có một cuộc trò chuyện thú vị (??) với pavranium thì cậu bị gián đoạn bởi những con Orc lực lưỡng. Chúng được trang bị giáp da thô màu đỏ và có một con sói lớn đi cùng chúng. Việc chúng có thể nói tiếng người khá tốt có nghĩa là chúng thuộc loại orc răng sói – nổi tiếng mạnh mẽ trong các loại orc. Grrru. Con sói lắc mũi. Nó rõ ràng đang phản ứng với mùi máu đến từ áo choàng Malacus. Nó đã ngửi thấy mùi máu và dẫn lũ Orc đến đây. Ngoài ra… Gràooo! Grào! Ồmmmmm! Nhiều loại quái vật khác nhau như ogres, goblins và rắn di chuyển từ rừng ra. Ngay lập tức, Grid bị bao vây bởi 100 kẻ thù. “Wow …Chuyện gì đây? “ Những người chơi đang săn bắn gần đó đã rất ngạc nhiên trước sự hỗn loạn và chạy đến. Đó là lần đầu tiên họ thấy tất cả các loại quái vật tập trung quanh một người chơi. “Tên đó toi rồi.” “Cậu ta đã làm gì sai mà chọc giận nhiều quái như vậy?” “Ha ha ~ cố tình chọc giận lũ quái đông như thế này ~ cậu ta nên săn bắn có chừng mực thôi chứ~” Những người chơi không hiểu rõ tình hình và nói chuyện với nhau. Xoẹt! Xoẹt! Các cung thủ goblin bắn tên từ phía sau Grid. Những người chơi đã nhìn thấy môt cơn mưa mũi tên đen kịt che kín bầu trời và tin rằng Grid sẽ chết. Nhưng chỉ số cao của Grid khiến cậu ta có sức mạnh của Chiến Binh cấp 200. Ngoài ra, cậu đã quan sát được chuyên gia bắn cung Jishuka, nên mũi tên của lũ goblin vụng về bắn ra có vẻ như một trò đùa trẻ con với cậu. “Chẳng lẽ có kẻ ngốc nào sẽ chết bởi những mũi tên này sao?” Grid cười trong khi cầm Dao găm lý tưởng và nhắm chiêu [Gió Quạt] vào những mũi tên. Keeeng! Grid đã tăng tất cả những điểm cậu nhận được đến cấp 114 vào sức mạnh. Sát thương của [Gió Quạt] tỷ lệ thuận với sức tấn công của cậu. Giờ đây với sức mạnh đã được nâng cấp của [Gió Quạt], lũ goblin cấp 100 không thể chịu đựng được. [ Gió Quạt ] Bắn ra một lưỡi kiếm gió trước mặt bạn. Sát thương của kĩ năng tương đương với 60% lực tấn công của bạn. Tiêu hao mana: 100 Hồi chiêu: 40 giây. \u003cfigcaption\u003eWind Blast \u003c/figcaption\u003e “Écccc!” “Áaaa!” Cơn mưa mũi tên bị vô hiệu hóa và các cung thủ goblin với cánh tay hoặc chân bị cắt đứt ngã gục xuống với một tiếng hét. Đó cũng là tín hiệu khiến tất cả các quái vật đồng loạt tấn công Grid. “Mặc chiếc áo choàng đúng là có ích!” Việc săn bắn có lợi ích trực tiếp cho việc tăng cấp! Grid đổi sang thanh Dainsleif và uống một lọ mana. Sau đó, cậu sử dụng [Ba] và bắn nó khắp nơi. Những con quái vật đang tiếp cận cậu đồng thời gục ngã. Những con goblin đủ khỏe để sống sót, nhưng chúng lại bị [Ba] làm chậm lại bởi hiệu ứng. Chúng không thể đe dọa Grid bằng những động tác chậm chạp và lăn lộn vô ích. Ba Phóng ra một vũ điệu kiếm dữ dội như một con sóng cao. Gây 155% sức tấn công của bạn tới tất cả kẻ thù trong vòng 1m và giảm tốc độ của chúng. Điều kiện sử dụng: Trang bị vũ khí loại kiếm. Mana tiêu hao: 350 Hồi chiêu: 120 giây \u003cfigcaption\u003e[Wave 78]\u003c/figcaption\u003e Xoẹt! Xoẹt! “Écccc!” Phập! Phập! “Écccc!” [Ba] giết chết hầu hết các quái vật trong một đòn, và Grid tiêu diệt phần còn lại bằng cách xử lý từng con một. Trong khi đó, một vài con goblin còn lại đang bắn những mũi tên với tất cả sức mạnh của chúng. Một vài mũi tên thực sự đã bay thẳng tới Grid. “Hử!” Grid đang bị cuốn vào việc giết chóc và không kịp nhận thấy những mũi tên trước khi quá muộn. Cậu đã chuẩn bị tinh thần cho sự va chạm. Nhưng mũi tên không chạm tới cơ thể Grid. Keeng! Keeng! Pavranium xoay quanh thân thể Grid và phá hủy tất cả các mũi tên. “Ồ ồ …” Có bình thường không khi một Nghề có sức tấn công và phòng thủ mạnh mẽ cùng một lúc? Kiếm sĩ với thanh đại kiếm màu đen đã giết chết những con quái vật với sức tấn công áp đảo, trong khi một con thú nuôi bằng kim loại bảo vệ cơ thể anh ta. Sự phối hợp cân bằng này có vẻ hoàn hảo. “Thật ngạc nhiên … Xin lỗi, nhưng Nghề của anh là gì?” Grid quét sạch những con quái vật còn lại với sự giúp đỡ của pavranium và bắt đầu nhặt đồ. Điều này đã cho các người chơi một cơ hội để ùa ra hỏi Grid. “Vật phẩm màu vàng bay xung quang anh là gì thế? Đó có phải là thú nuôi không? Hay là một kiểu áo giáp mới?” “Thưa Ngài, Ngài là một người chơi cấp cao phải không? Tại sao một người chơi cấp cao lại săn bắn ở một nơi như thế này? Ở đây có gì hay không?” “Anh gì ơi ~?” “Anh ơi, anh bị điếc à? Trả lời chúng tôi đi chứ.” Người chơi ở đây thấy rằng Grid đang gặp nguy hiểm nhưng đã không ai cố gắng giúp đỡ. Chưa kể, Grid vốn đã không thân thiện với mọi người. Cậu thấy mình không có nghĩa vụ phải trả lời các câu hỏi của họ. “Điều này quá khó chịu. [Bay].” Grid kêu lên giữa những người chơi đang làm phiền cậu và sử dụng chiêu [Bay]. Sau đó, cậu thực sự bay lên bầu trời. “…?” Những người chơi bị bỏ lại phía sau đã choáng váng và chỉ có thể chớp mắt. Sau vài phút, mọi người ở các diễn đàn khác nhau trên thế giới bắt đầu quan tâm đến một thứ chung. Tiêu đề: {Tôi thấy một kiếm sĩ biết bay.} Nội dung: Đó là một nơi được gọi là Rừng Popo gần Winston. Tôi đang săn bắn với bạn của mình ở đó và thấy một người chơi cấp cao đang săn quái vật. Rồi sau khi quét sạch đám quái, anh ta bay đi. Một kiếm sĩ có thể bay? RnfkRk: ㅋㅋㅋ Một kiếm sĩ không thể bay được ㅋㅋ Durururubam: Một kiếm sĩ đang bay? Tôi là một linh mục nhưng tôi không thể sử dụng Hồi Máu đây này. ㅂㅅ Cánh tay phải Rồng đen: Kuku … Kiếm sĩ đó là tôi … Kukukuku … Tôi đã rất cẩn thận nhưng tôi không biết có người đã chứng kiến điều đó … Ye ye … Zkxhfm: Bệnh nói dối. Đô đốc: Mẹ bạn có ăn súp rong biển vào ngày bạn sinh ra không? Lương 100.000/tháng: Đừng viết bố láo chỉ để có nhiều lượt xem. Đó là một topic kinh khủng. Các thành viên đều chế nhạo người viết về kiếm sĩ bay, vậy nên các nhân chứng khác cũng không khoe khoang về nó nữa. Vì vậy, nó chỉ là một rắc rối tạm thời và chủ đề đó đã không được đề cập đến nữa. Trong lúc đó, Grid đến lò rèn Khan và chạy thẳng đến lò luyện. Cậu đặt pavranium vào lò và kiểm soát nhiệt độ để xác định điểm nóng chảy. “1.900 độ.” Khối pavranium bé đến mức ngay lập tức bị nung chảy. “Mình không muốn mang theo một quả trứng cho đến khi tạo ra được Bình Đựng linh hồn, vậy mình nên biến nó thành một thứ khác …” Nhưng khối lượng của nó quá nhỏ để có thể chế tạo nhiều trang bị. Thậm chí số pavranium này không đủ để làm một con dao găm nữa. Để tạo ra một trang bị, Grid sẽ phải trộn lẫn với các vật liệu khác. Tuy nhiên, cậu không muốn pavranium nguyên chất bị nhiễm tạp chất. “Tạm thời hài lòng với việc thay đổi hình dạng vậy” Sau khi ở cùng với pavranium một thời gian, cậu nhận thấy rằng nó có xu hướng ở luôn bên cạnh chủ sở hữu để bảo vệ. Vậy cậu cần phải tận dụng tính năng này. “Một hình dạng phù hợp để phòng thủ hơn một quả trứng … Ah!” Grid nhớ tới khiên của Malacus. “Hắn ta tạo ra một chiếc khiên hình đĩa với sức mạnh ma thuật ở mỗi điểm bị tấn công và ngăn chặn hiệu quả cuộc tấn công …” Ttang! Ttang! Grid bắt đầu đập búa một cách cẩn thận. Sau một thời gian, pavranium trở thành hai chiếc đĩa. Mỗi chiếc đĩa nhỏ hơn một chút so với lòng bàn tay của người lớn. “Được rồi.” Grid đã hoàn thành các chiếc đĩa. Chúng lơ lửng trong không khí trước khi bắt đầu xoay quanh Grid một lần nữa. Grid cảm thấy yên tâm. Có vẻ như cậu ta có thể được bảo vệ khỏi hầu hết các cuộc tấn công. Cùng lúc đó, Jishuka đến lò rèn. Grid nói với cô. “Hãy bắn một mũi tên vào tôi.” “Hả?” “Mau.” “Hưmm, được thôi.” Jishuka nhìn thấy những chiếc đĩa vàng xoay quanh Grid và nhận ra ý định của cậu. Rồi cô bắn một mũi tên không do dự. Vút! Keeng! Một cảnh tượng tuyệt đẹp. Hai chiếc đĩa xung quanh người Grid bay theo hướng mũi tên và hoàn toàn chặn đứng chúng. “Tuyệt quá…” Biểu hiện của Jishuka không tốt cho lắm so với những lời ngưỡng mộ cô nói ra. Cái tôi của cô đã bị tổn thương. “Sao lại bị chặn đơn giản vậy? Có phải mình đã bắn quá yếu sao?” “Này, chờ đã …!” Grid đang sợ hãi. Jishuka lại giương cung bắn tiếp, nhưng lần này cô kéo dây cung với mức tối đa. Véooooo! “Aaaah!” Mũi tên chứa toàn bộ sức mạnh của cô đang bay về phía cái chết của Grid. Sau đó! Keeeng! “… Hah!” Grid và Jishuka phát ra âm thanh cùng một lúc. Jishuka đang thực sự thấy bị nhạo báng khó chịu trong khi Grid lại tràn ngập niềm vui. “Mũi tên này thậm chí có thể xuyên qua thép … Mấy cái đĩa đó có phải là siêu bền không? Giống như Braham đã nói, nó là đỉnh cao của tất cả các khoáng thạch.” Đúng vậy. Những chiếc đĩa vàng đã chặn hoàn toàn mũi tên được bắn ra bởi Jishuka. Nhưng tác động khá mạnh khiến nó không thể di chuyển được một lúc sau khi va chạm. Sau đó, nó bắt đầu di chuyển trở lại sau hai giây. “Nếu nó nhận phải cú sốc quá mức, nó sẽ bất động trong hai giây …” Nếu Jishuka liên tục bắn những mũi tên sức mạnh của mình, hai chiếc đĩa sẽ không thể bảo vệ hoàn toàn cơ thể cậu. Grid cảm thấy cần phải hoàn thành nhiệm vụ này để có được phần còn lại của pavranium. ‘Nhưng … Nếu có thêm 27 pavranium cỡ này thì vẫn chưa đủ để chế tạo áo giáp … Chà, nó không phải là vấn đề. Mình vẫn có thể sử dụng nó.” Grid rất linh hoạt. Thay vì cố gắng để tạo ra một trang bị hoàn chỉnh với khối lượng pavranium giới hạn, tốt nhất là nên tối đa hóa hiệu quả của nó bằng cách tạo ra nhiều trang bị nhỏ. ‘Ví dụ như gắn một lưỡi kiếm làm từ pavranium vào áo giáp. Lưỡi kiếm sẽ tự di chuyển để bảo vệ mình khỏi các cuộc tấn công mà mình không kịp phản ứng, hoặc nếu kẻ thù tấn công mình từ một góc độ bất ngờ.” Một trang bị có thể tự di chuyển! Nếu cậu hoàn thành nhiệm vụ này và có được số pavranium còn lại, cậu sẽ có thể viết lên lịch sử thực sự về sức mạnh của các trang bị. Trong lúc Grid đang tràn ngập niềm vui, có ai đó gõ cửa lò rèn. Jishuka hỏi cậu. “Những chiếc đĩa này không nên cho người khác thấy phải không?” “Tất nhiên rồi. Lẽ thường là phải che giấu nó chứ?” “Đúng.” Grid cất các chiếc đĩa trong hòm đồ của mình. Rồi cánh cửa lò rèn mở ra. Một kị sĩ và hàng chục binh lính bước vào. Họ lịch sự chào Grid và nói. “Bá tước Steim đang tìm kiếm cậu.” “Bá tước Steim? Cha của Công nương Irene?” “Đúng.” “Oh? Được rồi! Đi nào!” Tại sao chủ nhân của miền bắc, một trong những thế lực mạnh mẽ nhất trong Vương quốc vĩnh Hằng lại tìm kiếm Grid? Chưa hết, thật kì lạ khi những kị sĩ NPC level cao nổi tiếng với tính khí kiêu ngạo của họ lại hành động rất kính trọng một người chơi. Jishuka nhìn các kị sĩ và binh lính hộ tống Grid ra khỏi lò rèn và tự hỏi. “Chuyện gì nhỉ?” Yêu cầu chế tạo áo giáp của Vantner sẽ phải bị trì hoãn một thời gian."
}