{
  "chapter_name": "Chương 985: Lôi kéo lòng quân",
  "content": "Trên thực tế, việc tập luyện của tân binh đã bắt đầu từ năm trước, đối với tân binh mà nói, họ đã không còn có năm mới, đổ mồ hôi sôi nước mắt chịu sự huấn luyện nghiêm khắc nhưng lúc nào họ cũng ra sức cố gắng. Lúc này Nam đại doanh hết sức yên ắng, trên sân luyện tập 10 ngàn đại quân đã xếp thành hàng, khí thế ngùn ngụt khắp trời. Đội quân đông nghịt vô biên, phía trước đội ngũ, hàng trăm đại tướng đội mũ mặc áo giáp sắt chờ Dương Nguyên Khánh đến. Xe ngựa của Dương Nguyên Khánh cùng hàng trăm thân binh bảo vệ đã tới phía trước doanh trại. Lý Tĩnh, Tần Quỳnh, La Sĩ Tín, Trình Giảo Kim đã đợi sẵn từ lâu, thậm chí Bùi Hành Nghiễm, Dương Nguy và Tạ Ánh Đăng tuy bị thương nhưng cũng đã đến. Xe ngựa dừng lại, Dương Nguyên Khánh bước ra, con trai Dương Ninh đỡ cha cùng đi ra. Mọi người bước nhanh tới nghênh đón, nhìn thấy thế tử ở phía sau Dương Nguyên Khánh, trong lòng họ có chút kinh ngạc, nhưng lúc đó không kịp suy nghĩ, cùng nhau quỳ gối thi lễ: - Tham kiến Sở Vương điện hạ! - Các vị tướng quân miễn lễ! Dương Nguyên Khánh tươi cười mời mọi người đứng dậy, rồi chỉ vào con trai nói: - Hôm nay đưa khuyển tử cùng đến là muốn khuyển tử chúc tết mọi người. Khuyển tử tuổi còn nhỏ, sau này xin các vị tướng quân chỉ dẫn nhiều. Không cần Dương Nguyên Khánh dặn dò, Dương Ninh ngoan ngoãn quỳ xuống dập đầu chúc tết các tướng quân: - Dương Ninh chúc các vị thúc bá năm mới vạn sự như ý! Các tướng quân không kịp xử trí, Tần Quỳnh phản ứng rất nhanh, vội vàng bước đến đỡ Dương Ninh đứng dậy: - Thế tử không cần phải như vậy, mau đứng dậy, ta không dám nhận. Lý Tĩnh nhìn Dương Nguyên Khánh một cái đầy ẩn ý, y nghe nói Dương Nguyên Khánh đã đưa con trai đến Tử Vi Các, bây giờ lại đưa đến doanh trại, xem ra Dương Nguyên Khánh đã quyết định sau khi đăng cơ sẽ lập Dương Ninh làm Thái tử. Dương Nguyên Khánh nhìn thấy trong ánh mắt của mọi người tràn đầy sự kì vọng và lòng nhiệt tình, biết rằng họ đang rất muốn nghe những lời chúc năm mới của mình, liền tươi cười nói: - Không để các huynh đệ phải sốt ruột chờ đợi nữa, mọi người vào trong đi. Mọi người vui mừng vây quanh Dương Nguyên Khánh cùng tiến vào doanh trại. Lý Tĩnh đã gặp vài lần và rất thân với Dương Ninh. Y nhìn ra sự hồi hộp của Dương Ninh liền bước ngay lên phía trước nắm lấy tay Dương Ninh: - Thế tử hãy đi theo ta! Dương Nguyên Khánh gật gật đầu. Dương Ninh có chút hồi hộp, nhưng thấy Lý Tĩnh kéo tay mình, y lập tức thở phào nhẹ nhõm. Y và Lý Tĩnh rất thân thiết, Lý Tĩnh còn dạy y đọc Tôn Tử binh pháp. Trong lòng Dương Ninh bỗng nhiên có điểm tựa, y không ngần ngại mà nắm chặt tay của Lý Tĩnh. Cùng Dương Nguyên Khánh đi vào quân doanh, một trăm ngàn đại quân lập tức reo hò, tiếng hò hét vang tận mây xanh. Đây là chủ soái dẫn dắt họ nam chinh bắc chiến, là Hoàng đế Đại Tùy của họ, trong lòng họ Dương Nguyên Khánh tồn tại như thần. Dương Nguyên Khánh hướng về phía mọi người vẫy tay, tiếng reo hò càng thêm vang dội, đến Dương Ninh cũng cảm nhận được không khí cuồng nhiệt này. Giờ đây y mới hiểu được uy danh cao thượng của phụ thân trong quân đội, mới hiểu thấu những lời phụ thân từng nói với y, chỉ có nắm chắc quân đội mới có thể ngồi vững trong thiên hạ. Lúc này Dương Ninh nhìn phụ thân với ánh mắt vô cùng tôn kính. Phía trước đội quân có bày một chiếc bục bằng gỗ lớn cao năm thước, các tướng vây quanh Dương Nguyên Khánh cùng bước lên bục gỗ. Như thường lệ, mỗi năm Dương Nguyên Khánh đều đọc diễn văn tân niêm, hoàn toàn không phải lời nói suông mà là những lời hứa hẹn với các tướng sĩ, như lời diễn văn tân niên năm ngoái, Dương Nguyên Khánh hứa với tướng sĩ về chế độ ruộng đất và chế độ thưởng công. Hơn nữa mọi người đều biết rất rõ, năm nay sẽ là năm có đại biến, Sở Vương sẽ hứa với mọi người những gì, trong lòng mỗi người đều tràn đầy mong đợi. Dương Nguyên Khánh bước lên bục gỗ, hắn vẫy vẫy tay, một trăm ngàn đại quân trong phút chốc yên lặng như tờ, một trăm ngàn đôi mắt chăm chú nhìn Dương Nguyên Khánh. Nhìn xuống từng gương mặt tràn đầy sự hồ hứ phía dưới, Dương Nguyên Khánh dường như đã bị cảm hóa, hắn hít thở sâu một cái rồi cao giọng nói: - Các vị huynh đệ, trước tiên ta xin được chúc tết mọi người! Nói xong, hắn thi lễ, rồi tiếp tục nói: - Các vị huynh đệ đã anh dũng chiến đấu. Năm ngoái chúng ta đã giành được những thắng lợi huy hoàng, mượn cơ hội này, chúng ta hãy bày tỏ niềm thương tiếc sâu sắc của mình với các tướng sĩ đã tử trận. Chính lúc Dương Nguyên Khánh đang đọc diễn văn tất niên ở doanh trại, Bùi Mẫn Thu đã đưa Dương Băng tới hẻm Tây Đường ở phía Tây thành Thái Nguyên. Nơi đây vốn là một đầm nước, nhưng vì nhân khẩu liên tục tăng, đầm nước bị lấp bằng để người dân nghèo dựng nhà tạm bợ, dần dần hình thành một vài hẻm nhỏ. Nơi đây cũng là nơi tập trung những người dân nghèo có tiếng trong thành Thái Nguyên. Năm nay sở dĩ Bùi Mẫn Thu đến hẻm Tây Đường là bởi vì có hơn chục hộ gia đình có tướng sĩ tử trận sinh sống ở đây. Nếu Dương Nguyên Khánh không thể đến, vậy với tư cách là Vương Phi nàng sẽ đến động viên những người thân của các tướng sĩ đã tử trận. Con hẻm quá nhỏ, xe ngựa của Bùi Mẫn Thu không thể vào được. Nàng xuống xe, nắm tay Dương Băng đi vào trong hẻm. Hơn hai trăm nữ binh và thân vệ bảo vệ xung quanh nàng. An ủi và động viên gia đình tướng sĩ là việc mà Bùi Mẫn Thu vẫn làm hàng năm. Năm nay Bùi Mẫn Thu đem theo Dương Băng cùng đến cũng là để bày tỏ sự cảm kích của nàng với trượng phu. Dương Nguyên Khánh đưa con trai cả đến doanh trại, nàng đương nhiên cũng biết đó là ý gì, Bùi Mẫn Thu cảm kích trong lòng, nàng liền để Dương Băng ở bên cạnh mình bởi lẽ tương lai Dương Băng sẽ là công chúa lớn của Dương Nguyên Khánh chứ không phải là con gái nàng. Con hẻm rất sâu, dài chừng hơn bốn trăm bước, những chiếc lều thấp thấp cao cao cũ nát lẫn lộn, mặt đất gồ gề, tuyết đọng bị giẫm nát, rất bẩn thỉu. Sự xuất hiện của nhóm thị binh khiến người dân trong hẻm vô cùng tò mò, họ lũ lượt kéo ra cửa xem, hai bên là những người dân với đầy sự hiếu kì, từng bầy trẻ con chui qua chui lại trong đám người. Bùi Mẫn Thu tươi cười chậm rãi bước đi, nui vẻ gật đầu với mọi người. Có người nhận ra nàng là Sở Vương Phi, đám người bỗng nhiên hồ hởi hẳn lên, lũ lượt nhao về phía trước nhưng bị binh lính ngăn lại. Dương Băng có chút căng thẳng, đây là lần đầu tiên nàng xuất hiện công khai, sự hồ hởi náo nhiệt của người dân hai bên khiến nàng cảm thấy lo sợ, nàng nắm chặt tay đại nương, thấp giọng hỏi: - Đại nương, còn bao xa nữa? - Đừng sợ, sắp tới nơi rồi. Bùi Mẫn Thu cảm nhận được cơ thể Dương Băng đang run lên, nàng vội tươi cười an ủi con. Đoàn người cuối cùng cũng đã tới trước một cái sân nhỏ, hai tên lính đã đợi sẵn ở cửa. Chiếc sân nhỏ này là nhà của những người nghèo, bốn bức tường xung quanh thấp bé, trong sân là ba gian nhà đất bé nhỏ, phía góc nhà có nuôi bảy tám con dê. Chủ nhà họ Tưởng, chừng sáu mươi tuổi, cặp vợ chồng già có ba người con trai và một người con gái, hai người con trai thứ hai và thứ ba đều đã chết trong chiến dịch Đột Quyết. Đôi vợ chồng già vừa mới nhận được tin Vương Phi đến, đang không biết làm sao. Nhà cửa thì lụp xụp, không thể để Vương phi vào ngồi, đành bày bàn ra giữa sân, rồi mượn thêm mấy chiếc ghế dài, nhưng trong sân đã đặt hai chiếc quan tài của hai con, khiến họ cảm thấy không ổn. Đúng lúc đó, bên ngoài dội đến tiếng bước chân, hơn hai chục cung nữ vây quanh Bùi Mẫn Thu và Dương Băng bước vào sân. Không kịp nữa rồi, hai vợ chồng già tiến lên phía trước quỳ xuống, con trai cả và mấy đứa cháu cùng con dâu cũng quỳ ở phía sau. - Kiến lễ Vương Phi! Cả gia đình quỳ gối dập đầu, Bùi Mẫn Thu vội vàng đỡ hai vợ chồng già đứng dậy, an ủi nói: - Hai vị mời đứng dậy, không cần đa lễ, mọi người đứng dậy cả đi! Binh lính bày ra mấy chiếc giường. Bùi Mẫn Thu mời mọi người trong nhà ngồi xuống. Nàng nhìn thấy hai chiếc quan tài, trong lòng thở dài một tiếng, nhẹ nhàng hỏi: - Đã tìm được chỗ chôn cất rồi chứ? Hai vợ chồng già chán nản đáp: - Quan phủ đã cho hai miếng đất, chỉ là chúng tôi muốn về an táng ở Tây Hà, ngày mai sẽ lên đường. - Vậy quan tài sẽ do người nhà vận chuyển, hay quan phủ sẽ giúp? Bùi Mẫn Thu quan tâm hỏi. - Quan phủ đồng ý giúp chúng tôi vận chuyển, ngày mai sẽ có người tới giúp. Đa tạ Vương Phi đã đích thân tới thăm, đa tạ! Hai vợ chồng già cảm động, lấy vạt áo lau nước mắt. Bùi Mẫn Thu quay đầu ra hiệu, một nữ binh đem hai mươi miếng ngân tiền đặt xuống bàn, Bùi Mẫn Thu tươi cười nói: - Năm mới đến rồi, chúng tôi không có gì đem biếu, chút bạc này là tấm lòng của ta và Sở Vương, mong hai vị nhận cho! Đôi vợ chồng già sửng sốt, cuống quýt xua tay: - Quan phủ đã trợ cấp, chúng tôi khổng thể nhận thêm tiền của Vương phi và Sở Vương. Bùi Mẫn Thu nhét tiền vào tay lão phu nhân, cười nói: - Mỗi tướng sĩ chết trận đều có. Tiền tuy không nhiều nhưng đây là tấm lòng của ta và Sở Vương, mọi người nhất định phải nhận. Buổi chiều, Dương Nguyên Khánh rời khỏi doanh trại, nhưng hắn không vội vã hồi phủ mà lệnh cho thủ hạ đưa Thế tử về. Hắn tới chùa Tĩnh Vân cách quân doanh khoảng hơn ba dặm. Chùa Tĩnh Vân là một ngôi chùa nhỏ. Vào triều Nam Bắc và triều Tùy khi mà phật giáo đang hưng thịnh, xung quang các thành thị lớn đều có các ngôi chùa lớn nhỏ. Đa số là do những người quyền quý dựng lên, tự mình hương khói, đồng thời cũng mở cửa đón tiếp dân chúng."
}