{
  "chapter_name": "Chương 655: Khó bề phân biệt (1+2)",
  "content": "Tống Chính Bản ngồi trên xe cả ngày rồi nên cũng có chút mệt mỏi. Y xuống xe hoạt động gân cốt một chút, nhìn bốn phía xung quanh. Phía sau hơn mười bước có một khu rừng rậm, khu rừng này không lớn, diện tích khoảng mấy trăm mẫu, rất hay gặp ở trên các bình nguyên, trong những cánh đồng không heo hút không có lấy người sinh sống. Phía trước vài chục bước là một con sông nhỏ rộng khoảng ba trượng, không biết nguyên nhân tại sao mà cầu trên sông lại gãy. Lúc y đến không phải đi con đường này nên cũng không biết là cầu mới gãy hay đã gãy từ rất lâu rồi. - Nước sông đều đóng băng hết rồi, cầu bị gãy có lẽ không ảnh hưởng gì! Tống Chĩnh Bản lớn tiếng thăm dò. Có tên lính đáp: - Nước sông quá cạn, nhưng mà kênh sâu, nhất định phải sửa lại cầu, nếu không thì sẽ không đi qua được. Tống Chính Bản dậm chân, hà hơi nóng vào tay rồi xoa hai tay với nhau, nhìn quanh bốn phía dò xét. Lúc ấy đột nhiên y trông thấy trong rừng rậm dường như có tiếng động. Y hơi sửng sốt, dụi mắt, lại phát hiện thấy một chấm đen trong nháy mắt xuất hiện trước mặt, không đợi y kịp phản ứng, ngực y đau nhói, một mũi tên cắm ngay vào ngực trái của y. Tống Chính Bản kêu lên một tiếng thảm thiết, lập tức cắm đầu xuống đất, ngay sau đó tiếng kêu thảm thiết lại vang lên. Từ trong rừng rậm tên bắn ra như mưa, hơn ba trăm lính U Châu đi theo bảo vệ y cũng lần lượt ngã xuống đất, một trận đại loạn diễn ra ngay đầu cầu. Xe ngựa của Tống Chính Bản cũng bị tên bắn trúng, hai con ngựa nằm trong vũng máu, xe ngựa cũng theo đó mà đổ nghiêng. Một nghìn quân nhà Tùy từ trong rừng rậm xông ra, vừa bắn tên vừa bao vây đội quân thành U Châu. Lúc này không đầy một nửa số kỵ binh U Châu bắt đầu liều chết phá vòng vây. Bọn chúng bị một nghìn kỵ binh nhuệ nhà Tùy bao vây thành vòng tròn, lực lượng chênh lệch rất lớn, quân đội U Châu càng đánh càng ít, dần dần cũng bị một nghìn kỵ binh nhà Tùy nuốt sống. Ngưu Tiến Đạt thúc ngựa tới bên cạnh xe ngựa, một tên lính mang tới cho Ngưu Tiến Đạt một bao da dê: - Tướng quân trong xe ngựa chỉ có cái bao này. Ngưu Tiến Đạt mở bao ra xem, bên trong đều là các loại giấy tờ công văn, ngoài ra còn có thỏa thuận hợp tung giữa La Nghệ và Tống Chính Bản. Đây cũng chính là thứ mà y muốn. Ngưu Tiến Đạt xoay người xuống xe, đi đến trước mặt Tống Chính Bản. Tống Chính Bản vẫn chưa chết, chỉ là do chảy máu quá nhiều đang hấp hối. Ngưu Tiến Đạt quỳ xuống hỏi y: - Ngươi muốn chết tại đây hay là muốn theo ta về. Tống Chính Bản lúc này không thể nói thành lời, mà chầm chậm đưa tay ra, nắm lấy cái bao trong tay Ngưu Tiến Đạt, nhưng cánh tay mới chỉ mới đưa được tới nửa thì ngừng lại, Tống Chính Bẳn tắt thở. Ngưu Tiến Đạt đứng lên, chỉ vào thi thể của Tống Chính Bản ra lệnh nói: - Mang theo thi thể của Tống Chính Bản đi, những thi thể còn lại thì đốt hết, không để lại gì. Hai canh giờ sau, quân nhà Tùy đã xử lý hết mọi dấu vết, hơn nghìn người quay đầu ngựa lao nhanh về phía tây, không lâu sau thì mất hút giữa những cánh đồng hoang mù mịt. Hai ngày sau, La Nghệ nhận thấy tình hình không ổn, ba trăm kỵ binh mà y phái đi hộ vệ Tống Chính Bản đến giờ này vẫn không có tin tức. La Nghệ hết sức sửng sốt, không biết là do Đậu Kiến Đức giam giữ ba trăm người hay là họ đã xảy ra chuyện gì? Y khẩn cấp phái người ven theo đường cũ đi tìm nhưng không thu được kết quả. Tuy việc tìm Tống Chính Bản không hề có kết quả nhưng không ngăn được La Nghệ thực thi những kế hoạch khác. Trên thực tế, ngày thứ hai khi mà Tống Chính Bản tới U Châu, La Nghệ liền phái đại tướng Thi Kiệt dẫn hai nghìn binh lính xuôi theo sông Cự Mã, nơi đó chính là nơi giao nhau giữa quận Trác với quận Hà Gian. Chính ở đây, La Nghệ bắt đầu tiến hành cuộc cứu tế quy mô lớn cho những người dân nghèo tại quận Hà Gian, hơn nữa cũng phái người đến quận Hà Gian giúp người dân thoát khỏi thiên tai. La Nghệ chính là muốn lôi củ cải ra khỏi vũng bùn, có thể chiêu mộ được đông đảo thanh niên quận Hà Gian. ............... Đậu Kiến Đức cũng hoang mang như vậy. Quân đội mà y phái đi bảo vệ Tống Chính Bản đợi tới hai ngày cũng không thấy tin tức gì của Tống Chính Bản. Đậu Kiến Đức hết sức lo lắng, hai ngày qua y luôn sống trong cảm giác bất an. Tống Chính Bản là chủ mưu của y, đối với y mà nói Tống Chính Bản là người rất quan trọng, y thà rằng không liên minh với U Châu chứ không muốn mất đi mưu sĩ có thể thay y nắm giữ đại cục. Đậu Kiến Đức đang chắp tay sau lưng đi lại trong phòng. Nỗi phiền não của y không chỉ có việc mất tích của Tống Chính Bản mà còn có cả việc quân nhà Tùy đã giành được quận Hằng Sơn. Ngụy Đao Nhi ở quận Hằng Sơn luôn là bức tường ngăn cản quân Tùy xuôi về phương nam hoặc là một vùng đất hòa hoãn. Y thực sự hi vọng có sự tồn tại của Ngụy Đao Nhi vì như thế sau khi quân Tùy có ý đồ xuôi về phương nam, thông qua Ngụy Đao Nhi thì sẽ thể hiện ra ý đồ của mình nên quân Tùy đầu tiên sẽ tấn công Ngụy Đao Nhi, điều này sẽ giúp cho y có thêm thời gian chuẩn bị. Nhưng hiện nay Ngụy Đao Nhi đã bị tiêu diệt, hiện nay quận Hằng Sơn bốn phía đều có quân Tùy chiếm giữ, uy hiếp trực tiếp tới quận Bác Lăng. Một loại khả năng là một khi quân Tùy chiếm được quận Bác Lăng thì hai con đường phía bắc là quận Thượng Cốc, phía nam là quận Bác Lăng sẽ hình thành thế giáp công với quận Hà Gian. Một khả năng nữa là quân Tùy ở quận Thượng Cốc sẽ tấn công quận Trác, dùng quân Tùy ở quận Hằng Sơn để giam chân mình, từ đó phá vỡ thỏa thuận giữa y và La Nghệ. Hai loại khả năng đó chỉ có thể chọn một, Đậu Kiến Đức nhận thấy khả năng thứ hai có thể trở thành sự thực. Dương Nguyên Khánh nhất định đã nghĩ tới việc y và La Nghệ liên kết với nhau hay nói cách khác là Dương Nguyên Khánh vì muốn ngăn chặn y với La Nghệ liên kết lại với nhau nên khi chiếm được quận Thượng Cốc không lâu liền gấp rút chiếm lấy quận Hằng Sơn. Mục đích chính là bố trí binh lực tại quận Hằng Sơn, khống chế y. Hiện nay quân Tùy đã bố trí quân đội ở bốn phía, điều này chứng minh dự đoán của Đậu Kiến Đức là chính xác. Nhưng trong giờ phút quan trọng này thì Tống Chính Bản lại mất tích, không có ai thay y ra quyết định khiến y thấy dường như mất đi chỗ dựa nên y rất phiền loạn. Lúc đó một tên thị vệ ở bên ngoài cửa bẩm báo: - Vương gia, Khổng Trưởng Sử có việc gấp cầu khiến. Đậu Kiến Đức gật đầu: - Mời y vào. Khổng trưởng sử là một nhân vật phụ tá quan trọng khác của Đậu Kiến Đức, tên là Khổng Đức Thiệu. Y giống với Tống Chính Bản cũng là một viên quan nhà Tùy, y cố gắng hết sức giúp Đậu Kiến Đức đăng cơ làm hoàng đế. Tuy rằng hiện nay Đậu Kiến Đức chưa muốn đăng cơ nhưng y rất coi trọng Khổng Đức Thiệu phong cho y làm trưởng sử Vương phủ, điều này cũng tương đương với tể tướng của Đậu Kiến Đức. Khổng Đức Thiệu và Tống Chính Bản một người là chủ nội một người là chủ ngoại, hai người đều là mưu sĩ tâm phúc của Đậu Kiến Đức. Lát sau, Khổng Đức Thiệu nhanh chóng đi vào bên trong. Khổng Đức Thiệu có ngoại hình không đẹp, bộ dạng thấp bé mập mạp, con mắt tinh nhanh, khôn khéo giống như một tên tiểu thương nhân, không phong độ giống như Tống Chính Bản. Đậu Kiến Đức không thích điểm này ở Khổng Đức Thiệu. Hơn nữa Khổng Đức Thiệu thường thiên về quỷ kế xảo quyệt, y không thể nghĩ được mưu lược hợp tung chống nhà Tùy một cách toàn diện như thế được vì thế Đậu Kiến Đức vẫn xếp y sau Tống Chính Bản. Sự việc Tống Chính Bản mất tích ngược lại là một tin tức cực tốt đối với Khổng Đức Thiệu. Điều này đồng nghĩa với việc kẻ thù lớn nhất của y bây giờ đã biến mất. Hai ngày hôm nay tâm trạng của Khổng Đức Thiệu cực kỳ khoan khoái, thế nhưng trước mặt Đậu Kiến Đức, y lại che giấu hoàn toàn tâm trạng vui mừng đó, làm ra bộ dạng lo lắng, đau xót. - Tham kiến vương gia! Khổng Đức Thiệu tiến lên phía trước thi lễ. - Trưởng sử miễn lễ! Đậu Kiến Đức thở dài một tiếng hỏi: - Có tin tức gì của Tống Chính Bản hay không? Khổng Đức Thiệu đau lòng lắc đầu: - Tạm thời chưa có tin tức gì của y nhưng ti chức nghi ngờ rằng, đây có thể là một âm mưu của La Nghệ. - Âm mưu? Đậu Kiến Đức liếc nhìn y một cái, y biết Khổng Đức Thiệu là cố ý nói âm mưu, bất cứ việc gì đều cho nó là âm mưu, điều này khiến Đậu Kiến Đức thấy không vui. Tuy nhiên việc Tống Chính Bản mất tích một cách khác thường như vậy dường như cũng có chút liên hệ với âm mưu. Vì thế y cũng cố gắng chịu đựng tính nết này hỏi: - Ngươi nói cụ thể xem sao, âm mưu như thế nào? - Trước khi nói về âm mưu xin vương gia cho phép ty chức nói trước một việc quan trọng. - Nói đi! Chuyện quan trọng gì? Đậu Kiến Đức ngồi xuống, ánh mắt chăm chú nhìn Khổng Đức Thiệu. Lúc này y mới vội vàng nói: - Ty chức vừa nhận được hồi báo, rất nhiều dân chúng ở quận Văn An, quận Cao Dương, quận Bình Dã đều chạy sang quận Trác, hơn nữa phong trào tiến lên miền bắc này lại có xu thế ngày càng mở rộng. Đậu Kiến Đức ngẩn người: - Thế này là sao? - Ty chức nghe nói, là quân đội U Châu vùng đất gần sát sông Cựã của chúng ta đến cứu trợ thiên tai, có không ít những người lai lịch không rõ ràng chạy đến địa phận của chúng ta khuyến khích dân chúng tới lãnh gạo, nói mỗi một nhà có thể lãnh tới hơn mười cân gạo để ăn Tết. Đậu Kiến Đức nhướn mày, y lập tức nghĩ đến lời tuyên truyền của quân nhà Tùy ở quận Hằng Sơn, vậy việc này là do duyên cớ gì. Đậu Kiến Đức nghi ngờ hỏi: - Quận đội U Châu này muốn làm gì đây? - Vương gia còn không nghĩ tới sao? Khổng Đức Thiệu dè dặt nói: - Hiện nay tài nguyên nào là quý giá nhất? Đậu Kiến Đức trầm tư một lát, đột nhiên hiểu ra cơ sự: - Ý khanh muốn nói...... bọn chúng đang cướp lấy dân số của chúng ta! - Vương gia, không chỉ đơn giản là việc cướp lấy dân số. Ty chức cho rằng y chính là đang chiêu binh, dùng lương thực để dụ dỗ dân chúng của ta qua đó, rồi lại chọn lựa từ trong số đó lừa họ đi U Châu tòng quân. Nếu thật sự như vậy, U Châu có thể chiêu mộ tới ba mươi bốn mươi nghìn quân. Đậu Kiến Đức xiết chặt nắm đấm trong tay, hận tới mức cắn răng nghiến lợi: - Tên La Nghệ đáng chết, một mặt thì liên kết với chúng ta, mặt khác lại phá hoại chúng ta ở sau lưng. - Vương gia, từ chuyện này có thể nhận thấy cái gì mà liên kết với chúng ta thật ra y không có một chút thành ý nào hết. Như vậy việc mất tích lạ thường của Tống tiên sinh coi như có thể được giải thích rồi. - Giải thích thế nào? - Rất đơn giản, Tống tiên sinh nhất định vẫn đang ở trong tay của La Nghệ. Y một mặt giả bộ đàm phán thương lượng với vương gia, mặt khác đồng thời mượn cớ cứu trợ thiên tai để chiêu mộ binh lính. Như vậy vương gia cũng không tiện trở mặt với y mà chỉ đành trơ mắt nhìn y phá hoại chúng ta. Đậu Kiến Đức đã bắt đầu lờ mờ hiểu được ý của Khổng Đức Thiệu: - Y nói là, kì thực La Nghệ không hề đạt được thỏa thuận với Tống Chính Bản, y sợ Tống Chính Bản trở về sẽ vạch trần y nên y vờ cho Tống Chính Bản trở về nhưng lại ngầm giữ y ở lại, chính là ý này? - Đúng là ý này. Ty chức luôn cho rằng thủ hạ, tướng sĩ dưới quyền La Nghệ coi chúng ta là kẻ thù không đội trời chung. La Ngệ không thể không kiêng nể điều này. Y mới kiểm soát U Châu được hai năm, vẫn chưa hoàn toàn ngồi vững ngôi vị cho nên y sẽ không thể mạo hiểm đánh đổi nguy hiểm của thủ hạ mà liên kết với chúng ta. Từ việc chúng mượn cớ cứu trợ thiên tai để phá tường nhà chúng ta có thể thấy, y kì thực vẫn dùng phương thức tăng cường binh lực, một mình đối phó với quân Tùy đang mở rộng về phía đông, hơn nữa giữ Tống tiên sinh ở lại có thể ngăn cho tin tức không truyền ra bên ngoài, có thể nói là một công hai việc. Lông mày Đậu Kiến Đức nhíu lại thành một nắm, những suy đoán về việc La Nghệ cứu trợ thiên tai vì muốn chiêu mộ binh lính Khổng Đức Thiệu nhận định rất chính xác. Tuy nhiên nói La Nghệ sợ tin tức không dám liên kết với y lộ ra ngoài mà tạm giữ Tống Chính Bản thì y cho rằng điều này hơi miễn cưỡng, bởi trước khi Tống Chính Bản đi có nói với y, La Nghệ khẳng định muốn liên kết hơn nữa cũng có cách giấu thuộc hạ của mình. - Ta nghi ngờ có lẽ do quân nhà Tùy nhúng tay vào, giữa đường chặn Tống Chính Bản. Khổng Đức Thiệu kiên quyết phản đối việc Đậu Kiến Đức và La Nghệ liên kết với nhau, điều này không có nghĩa là y muốn giúp cho quân Tùy mà là bản thân y với La Nghệ có mối tư thù, người anh cả của y Khổng Đức Tán chết trong tay La Nghệ, y rất hi vọng có thể mượn tay quân Tùy tiêu diệt La Nghệ. Mặt khác, Khổng Đức Thiệu là người huyện Lịch Thành quận Tề, y hi vọng Đậu Kiến Đức có thể đem binh của mình rút xuống Thanh Châu, như thế càng có lợi cho y. Nếu như Đậu Kiến Đức và thông gia của y Từ Nguyên Lãng đã thông qua việc giữ lại con đường lui này thì Khổng Đức Thiệu lại càng hi vọng con đường này có thể trở thành sự thực nhằm tránh mũi nhọn của quân nhà Tùy, bảo tồn binh lực rút lui xuống phía nam. Cũng chính bởi nguyên nhân này mà Khổng Đức Thiệu ra sức cản trở phá hoại liên kết giữa Đậu Kiến Đức và La Nghệ, dùng trăm phương nghìn kế để Đậu Kiến Đức nhận ra La Nghệ không hề có thành ý muốn liên kết. - Vương gia người cho rằng quân Tùy làm thế nào biết được việc Tống Chính Bản tới U Châu? Lại có thể tính toán một cách chính xác thời gian và lộ trình y trở về, ngay cả thuộc hạ của La Nghệ còn không biết thì làm sao quân Tùy có thể biết được việc này chứ? Khổng Đức Thiệu dừng lại một chút rồi nói: - Ty chức đoán rằng, cuối cùng khi La Nghệ không còn cách nào khai báo nữa, y chắc chắn sẽ nói là quân Tùy động thủ ngăn Tống Chính Bản, đẩy trách nhiệm sang cho quân Tùy. Vương gia đối nhân xử thế rộng lượng nên luôn nghĩ tới những mặt tốt của người khác, nhưng La Nghệ thâm độc xảo trá, thay đổi thất thường, lẽ nào vương gia vẫn chưa thỉnh giáo sao? Mấy câu nói đó của Khổng Đức Thiệu nói rất có lý, quân Tùy làm sao có thể biết được Tống Chính Bản bí mật đi U Châu chứ? Đồng thời lại có thể tính toán chính xác thời gian và lộ trình y trở về. Đây là một vấn đề đáng xem xét, hoặc là thuộc hạ của La Nghệ phản đối liên minh, nửa đường hại Tống Chính Bản, điều này cũng có khả năng. Đậu Kiến Đức có chút mơ hồ, vụ án Tống Chính Bản rất mập mờ, khiến y không nhìn rõ vấn đề đang nằm ở đâu? Suy nghĩ một hồi, cũng không thấy có chút manh mối nào nên y chỉ còn cách tạm thời bỏ quan chuyện này, hỏi: - Vậy bây giờ làm thế nào để đối phó với việc La Nghệ phá tường nhà chúng ta? Khổng Đức Thiệu sớm đã nghĩ ra sách lược đối phó, y cười nói: - Vương gia chẳng phải người luôn muốn vũ khí của La Nghệ đó sao? Ty Chức có một kế khiến cho La Nghệ trộm gà không được nhưng ngược lại còn hao tổn một nắm gạo. Đậu Kiến Đức tinh thần phấn chấn hẳn lên, vội vàng nói: - Khanh nói đi, cách gì? - Vương gia có thể lựa chọn mấy chục gia quyến trong số binh lính của chúng ta, lấy giải trừ quân bị làm cớ thả bọn họ cho bọn họ về làm dân thường, lại lệnh cho bọn họ tới quận Trác lãnh gạo. Lúc đó La Nghệ nhất định sẽ chiêu mộ chúng thành lính của mình, vương gia cũng có thể phái hơn một trăm thị vệ cùng đi chiêu binh, đợi thời cơ lệnh cho đám thị vệ cổ vũ đám lính đó mang vũ khí trốn trở về. Cuối cùng La Nghệ lãng phí tiền lãng phí gạo, cuối cùng lại trang bị vũ khí cho mấy vạn quân lính của chúng ta. Vương gia thấy kế này thế nào? Đậu Kiến Đức híp mắt lại cười nói: - Kế sách này tuy là có tổn thất nhưng cứ thử xem sao? Trên đường quan đạo thông từ quận Thượng Cốc đến quận Trác, mười mấy tên kỵ binh quân Tùy hộ tống xe ngựa chở Tư Mã quận U Châu Ôn Ngạn Bác chậm rãi hướng về phía huyện Dịch mà đi. Đây là vùng đất đai phì nhiêu, màu mỡ thuộc quận Thượng Cốc, hai bên đường, trên vùng đất vốn hoang vu, nay khắp nơi nhộn nhịp bóng người. Từng nhóm nam nữ có, già trẻ có và binh lính quân Tùy cùng nhau đào vét con mương đã bị cỏ dại và bùn làm cho tắc nghẽn. Nguyên đã không thấy tung tích đồng ruộng đâu, mặc dù đồng ruộng đã bị bao phủ bởi lớp tuyết trắng dày đặc, nhưng điều này cũng không ảnh hưởng đến tinh thần hăng hái, nhiệt tình của những người nông dân. Ở nơi xa hơn, các làng mạc bị bỏ hoang đang được sửa chữa lại, thấp thoáng có thể thấy binh lính quân Tùy sử dụng cây cối và đá xung quanh dựng thành các gian nhà, trên mái của nhiều gian nhà mờ mờ có khói trắng lượn lờ bay ra. Vùng đất này đã bị tàn phá bởi chiến tranh và thổ phỉ một lần nữa được hồi sinh. Ôn Ngạn Bác lặng yên ngắm nhìn tất cả cảnh vật một lúc lâu, bỗng nhiên xe ngựa đi ngang qua trước mặt một ông lão nhặt phân, Ôn Ngạn Bác vội vàng nói: - Dừng xe! Xe ngựa ngừng lại, Ôn Ngạn Bác ló đầu ra nhìn ông lão nhặt phân cười nói: - Lão trượng, ta có thể hỏi lão mấy câu được chứ? Ông lão bỏ túi phân xuống, chắp tay nói: - Vị quan gia xin cứ hỏi! Ôn Ngạn Bác chỉ về phía vùng đất bị tuyết trắng bao phủ: - Trong vùng đất đó không phải có phần của lão sao? - Có! Ông lão quay đầu chỉ vào khu rừng phía xa xa, mỉm cười nói: - Đất của gia đình tôi nằm bên cạnh cánh rừng kia, chừng bảy mươi lăm mẫu, con trai tôi năm mươi mẫu còn vợ chồng tôi hai mươi lăm mẫu, ngoài ra còn có ba mươi mẫu trồng cây dâu tằm vài ngày trước mới được giao cho. Đây này, tôi đang đi nhặt phân, chuẩn bị cho đầu mùa xuân năm sau trồng lúa mì! Ôn Ngạn Bác lại hỏi: - Con của lão không đi tòng quân sao? Ông lão chỉ về phía cách đó không xa có hơn trăm người đang bận rộn đào mương máng, nói: - Không, nhưng nó gia nhập dân đoàn, lúc nào làm nông nhàn thì huấn luyện, mấy ngày nay bọn họ đang nạo vét khai thông mương, tựu chung thì bọn họ cũng giống nhau. Ôn Ngạn Bác gật gật đầu, chợt nghĩ tới một chuyện, hỏi: - Vậy vụ hè sang năm mọi người thu hoạch cái gì để sống? - Quan phủ cấp lương thực, mỗi ngày con trai và con dâu được nhận một phần lúa mạch, người già và trẻ nhỏ thì nửa phần. Nhà của tôi sáu miệng ăn, một tháng được cấp một thạch hai đấu lúa mạch, vậy là đủ rồi. Con trai mỗi tháng có năm xâu tiền do dân đoàn trợ cấp, vợ và con dâu tôi tham gia làm giày và quân phục cho binh lính một tháng cũng có thể kiếm được bảy tám xâu tiền, mua chút dầu muối linh tinh cũng đủ rồi. không giấu gì ngài, hạt giống cho vụ xuân sang năm cũng do quan phủ chuẩn bị. Nghe nói có thể mỗi nhà sẽ được cấp cho một con trâu. Ha ha! Thật là khiến người ta chờ đợi!"
}