{
  "chapter_name": "Chương 3: Tiểu muội tên gì?",
  "content": "Cuối cùng Nguyên Khánh cũng được Dương gia tiếp nhận, nhưng hắn được tiếp nhận hay không được tiếp nhận cũng chẳng có gì khác nhau cả, không được hưởng một chút xíu phúc lộc nào của chủ nhân nhà họ Dương. Không có phòng riêng, không có ai hầu hạ, cũng chẳng có tôi tớ nào cung kính gọi hắn là công tử. Sau này Nguyên Khánh mới biết được tuy là Dương Tố nhất thời thích hắn, nhưng không thực sự để tâm đến hắn.Ông ta có đến mấy chục đứa con, lâu lâu nhớ ra thì hỏi thăm một lần. Tâm trí ông ta còn bận dồn cả vào việc đấu đá tranh giành quyền lực nơi triều đình và các công việc bận rộn khác. Nguyên Khánh mới ba tuổi, đương nhiên không thể tự ăn cơm nên Dương Huyền Cảm tìm một nhũ mẫu chuyên môn chăm sóc hắn. Nhưng do cha hắn đã có dặn dò nên người nhũ mẫu này có hơi đặc biệt, cô ta họ Thẩm, vô cùng dịu dàng nết na, là con gái của phú ông Ngô Hưng ở Giang Nam. Tên của cô ta là Thẩm Vãn Thu, mọi người đều gọi cô là Thu Nương, chồng cô là đại tướng Trương Trung Túc ở triều Trần, năm kia đã bị tướng Sử Vạn Tuế của triều Tùy giết chết ở Tuyền Châu, còn cô cũng bị bắt làm tù binh rồi bị hoàng đế Dương Kiên thưởng cho Dương Tố. Nhưng mĩ nữ ở phủ Dương Tố thì vô số kể, cô lại mang theo một bé gái mới sinh không bao lâu nên Dương Tố không thu nạp cô làm thiếp mà lại ban cô cho con trai là Dương Huyền Cảm. Dương Huyền Cảm sợ vợ không dám thu nạp cô bèn đẩy cô ra phòng bếp làm việc. Dương Huyền Cảm biết cô ta rất nhanh nhạy lại khéo tay, biết làm thơ phú. Để thành đầu bếp thì uổng phí quá nên gã cũng thấy hơi thương hoa tiếc ngọc, nhưng vẫn không tìm được cơ hội nào để chuyển cô đi. Đúng lúc Nguyên Khánh đến đây, Dương Huyền Cảm quyết định để cô chăm sóc Nguyên Khánh, như vậy cũng có thể dễ ăn nói với phụ thân hơn. Buổi chiều Thẩm Thu Nương liền bế Nguyên Khánh đến chỗ ở mới. Vốn dĩ chỉ có một gian phòng cho hai mẹ con cô sống chung, bây giờ phải nuôi dưỡng Nguyên Khánh nữa nên Dương Huyền Cảm liền sai người thu dọn một khu nhà nhỏ, khu nhà chỉ có hai gian rưỡi phòng chính, nửa gian phòng bếp và hai gian phòng ngủ. Khu này nằm ở phía tây khu Dương phủ, sống ở đây hầu hết đều là họ hàng xa của Dương gia. Có tất cả mười hộ, mỗi hộ đều là một khu nhà nhỏ, bình thường đều không khóa cửa, ra vào tự do. Nơi đây bởi có quá nhiều hộ cùng sinh sống nên môi trường không được tốt lắm. Thẩm Thu Nương làm các việc vặt vãnh ở phòng bếp, một tháng được hai xâu tiền. Bây giờ nuôi dưỡng Nguyên Khánh, bên trong mỗi tháng cấp thêm cho cô ba xâu, như vậy một tháng cô có năm xâu tiền. Nhưng tất cả mọi người đều thấy bất bình thay cho cô, con cháu Dương gia, dù có thấp hèn nhất thì một tháng cũng được những mười xâu tiền, huống hồ lại là cháu của Dương Tố, con trai Dương Huyền Tử, đây rõ ràng là ức hiếp người ta. Thầm Thu Nương cũng không chê ít, một tháng 5 xâu tiền đủ để cô nuôi dưỡng hai đứa nhỏ rồi. Đây đều do Trịnh phu nhân sắp xếp, nếu không phải nể mặt chồng thì bà ta còn nghĩ một tháng cho Nguyên Khánh 3 xâu tiền là quá nhiều, hắn mới có 3 tuổi, một tháng 1 xâu tiền là đủ cho hắn ăn cơm rồi. - Công tử, từ nay về sau cậu sẽ sống ở đây. Thẩm Thu Nương để Nguyên Khánh sống trong gian phòng lớn nhất, cô nắm lấy bàn tay bé xíu của hắn, trong lòng tràn ngập sự thương yêu. Đứa bé bị mất mẹ này thật đáng thương, cũng chỉ vì là con riêng nên thậm chí còn không bằng con của quản gia. Nguyên Khánh cũng thấy mừng thầm, hắn rất sợ Trịnh phu nhân nuôi nấng hắn. Tốt nhất là Trịnh phu nhân cứ ghét bỏ hắn, hắn mới có hi vọng không phải nhìn thấy khuôn mặt gian ác ấy. Nhưng ngược lại hắn rất thích Thẩm Thu Nương, lần đầu tiên nhìn thấy cô, hắn đã thích rồi, bộ dạng xinh đẹp đoan trang thật thanh tú. Tính tình lại dịu dàng thân thiết, tràn đầy lòng yêu thương của tình mẫu tử. Hắn nắm lấy bàn tay thon dài của Thẩm Thu Nương mà cảm thấy mình là người hạnh phúc nhất trên đời. Hai tiếng công tử khiến Nguyên Khánh thấy chói tai, hắn lắc đầu kiên quyết nói: - Về sau cháu gọi cô là thím, cô gọi cháu là Nguyên Khánh, không được gọi là công tử nữa. Thẩm Thu Nương xoa xoa đầu hắn, trong lòng cảm thấy rất thích thú nghĩ “ Thằng bé này thật là!” Dù sao cô cũng xuất thân là tiểu thư khuê các, nên trong lòng cũng không thừa nhận thân phận nô tì của mình, bèn gật gật đầu: - Cháu gọi ta là thím, ta gọi cháu là Nguyên Khánh, sau này chúng ta sẽ là người một nhà. - Thím, để cháu xách đồ. Nguyên Khánh với lấy cái bọc hành lý nhỏ của hắn, nhanh như chớp đã tiến đến vách đi vào căn phòng nhỏ, cười hì hì nói: - Cháu thích phòng nhỏ, ở phòng lớn cháu sợ lắm! Thẩm Thu Nương biết thật ra hắn muốn nhường căn phòng lớn lại cho mình, đúng là một vị tiểu nam tử hán. Trong lòng cô cảm động lại nhớ đến người chồng đã chết trên chiến trường của mình khiến mắt cô đỏ lên, giọt nước mắt không kìm được đã lăn xuống gương mặt cô. - Bé ngoan, thím đi dọn dẹp một chút rồi chúng ta sẽ làm cơm chiều. Cô tiến vào phòng bếp dọn dẹp, đúng lúc này thì một tiểu cô nương nhìn trông rất kháu khỉnh đang cưỡi một cây gậy trúc hình đầu ngựa tiến vào sân, líu lo cái miệng nhỏ xinh nói: - Mẹ, suýt chút nữa con lạc đường rồi. - Nữu Nữu, đừng đi linh tinh, chơi ở trong sân thôi! - Vâng! Tiểu cô nương gật mạnh đầu, liền cưỡi ngựa trúc chạy vòng trong sân “ Đi, đi!” Nguyên Khánh nghe được tiếng này liền đi từ trong phòng nhỏ ra, hắn đã nghe cô nói cô có một đứa con gái trạc tuổi hắn.Thấy trong sân có một tiểu nha đầu đang nghịch ngợm, cưỡi một cây gậy trúc hình đầu ngựa đang nhảy nhót. Làn da trắng ngần như làn da mẹ cô, nhìn mặt mũi rất kháu khỉnh trông chẳng khác gì búp bê. Tiểu cô nương cưỡi ngựa trúc một vòng bỗng nhìn thấy một chút bé con đang đứng nghiên nghiêng đầu nhìn mình, tuy cô mới 3 tuổi nhưng đã rất dạn dĩ, cũng nghiên đầu cười hì hì nhìn hắn. Nguyên Khánh lập tức thấy thích cô, bèn hỏi: - Ngươi tên gì? - Ta là Nữu Nữu, còn ngươi? - Ta là Nguyên Khánh. Nguyên Khánh cảm thấy hắn giống như một người anh lớn, liền đằng hắng một tiếng ra giọng kẻ cả nói: - Từ hôm nay trở đi ngươi phải gọi ta là Nguyên Khánh ca ca. - Sao phải gọi là ca ca? Vì bộ dạng ngươi lớn hơn ta sao? - Nữu Nữu, Nguyên Khánh lớn hơn con hai tháng, con gọi ca ca là đúng rồi. Thẩm Thu Nương bưng mẹt gạo đi ra. Không có củi cô không thể nấu cơm được, đành phải đi xin lửa ở phòng bếp, cô dặn dò hai đứa nhỏ: - Ở nhà chơi ngoan trong sân, không được ra ngoài. - Mẹ, con sẽ chăm sóc cậu ta. Tiểu cô nương ra dáng như hiểu chuyện lắm, cam đoan sẽ chăm sóc cho Nguyên Khánh, rồi lại ngoái đầu sang Nguyên Khánh suy nghĩ rồi cười hì hì: - Chúng ta so tài đi, nếu ngươi biết viết chữ ta sẽ gọi ngươi là ca ca. Nguyên Khánh thầm nghĩ: “ Không lẽ con nhóc này cũng biết viết chữ?” Hắn ra khỏi phòng tìm một nhánh cây nhỏ, lúi húi viết nguệch ngoạc lên đất tên của chính hắn, “ Nguyên Khánh” Hắn cười nói: - Đây là tên của ta, ngươi biết không? - Biết, mẹ đã dạy ta, Nguyên trong nguyên nhật, Khánh trong khánh chúc. Nguyên Khánh lập tức thay đổi cá nhìn với cô, liền đưa nhành cây cho cô hỏi: - Vậy ngươi biết viết chữ không? Đôi bàn tay nhỏ nhắn của tiểu cô nương nhận lấy nhành cây, lại dùng tay gạt đất rồi nắn nót viết lên hai chữ “ Xuất Trần”, nét chữ đẹp hơn của Nguyên Khánh rất nhiều. - Đây là tên của ta, do cha ta đặt cho ta. Ta họ Trương, tên Trương Xuất Trần. Nguyên Khánh cảm thấy tên này nghe quen quen, hình như hắn đã đọc qua ở đâu đó, nhưng nhất thời lại không nhớ ra. Đúng lúc này bỗng nhiên có một đám trẻ con chạy tới, đều khoảng 4,5 tuổi, vỗ tay trêu chọc hắn: - Đồ con riêng! Đồ con riêng! Nữu Nữu không hiểu con riêng nghĩa là gì, Nguyên Khánh lại rất tức giận, không ngờ lại bị ức hiếp tới tận cửa. Hắn đoán những đứa trẻ này đều là anh em trong gia tộc, nhất định là cha mẹ chúng đã dạy chúng như thế, con cháu của gia nhân không dám xưng hô như vậy. Nguyên Khánh thấy trong nhóm có một đứa trẻ cao nhất, lại thấy hắn ta tỏ vẻ đắc ý nhất, có thể đoán được hắn ta chính là tên cầm đầu. Nguyên Khánh chậm rãi tiến xa phía cổng, năm sáu đứa nhỏ lại vây quanh hắn nhảy nhót: - Đồ con riêng! Đồ con riêng! Lặp đi lặp lại ba chữ này, Nguyên Khánh liền lấy trong túi ra một đồng 5 xu diễn trò cho đứa trẻ to béo đó xem, đồng tiền từ trong tay hắn đột nhiên biến mất. Dọc đường đi hắn đã tập đi tập lại trò này nên diễn rất thành thục. Vài tên nhóc đều ngẩn người ra, mở to hai mắt. Nguyên Khánh lại móc đồng tiền ra làm cho nó biến mất một lần nữa, cười cười hỏi bọn nhóc: - Thấy rõ rồi chứ? - Không có! Đứa trẻ mập lắc đầu. - Vậy ngươi nhìn sát vào xem. Nguyên Khánh đem tiền nắm hờ ở lòng bàn tay, hai mắt tên mập mở to ra, hắn ta phải nhìn kĩ xem rốt cục tiền đã biến mất như thế nào. Chờ mặt tên mập chỉ còn cách hắn có nửa bước, Nguyên Khánh liền giơ tay đấm mạnh vào mũi hắn, tuy hắn nhỏ con nhưng lại rất khỏe. “ Bốp” một cái thật chính xác vào mũi đối phương, chỉ nghe thấy hắn ta hét “ Á” lên một tiếng, tên mập đã bị hắn đấm ngã lăn ra đất, máu mũi phọt ra. Tên mập sợ quá khóc rống lên, bò dậy liền chạy. Hắn ta vừa chạy mấy tên nhóc khác cũng bỏ chạy theo. Nguyên Khánh cười nhạt một tiếng vỗ vỗ tay cho sạch bụi. Cái đám nhãi ranh, dám đến đây đấu với ta à! Nữu Nữu chạy đến, hai mắt mở to, nét mặt sùng bái nhìn hắn nói: - Nguyên Khánh ca ca, huynh lợi hại quá! Mỹ nhân tôn sùng anh hùng, đúng là chả liên quan gì đến tuổi tác cả, theo lẽ tự nhiên thì tiếng “anh” đã được thốt ra rồi. Nguyên Khánh đứng trước mặt tiểu mỹ nhân, trong lòng thầm đắc ý, hắn xoa xoa bàn tay nói: - Đánh mấy tên nhóc con chẳng biết tí võ công nào như này thì có gì ghê gớm, hôm nào muội cũng học võ đi, trở thành một nữ hiệp, cũng sẽ trở nên rất lợi hại. Nguyên Khánh bỗng sửng sốt, hắn biết tiểu cô nương trước mặt mình là ai rồi…"
}