{
  "chapter_name": "Chương 958: Sự âu lo của đậu thị",
  "content": "Thường nói “Tướng ở bên ngoài, không chịu quân mệnh”. Nhưng trên thực tế, ai dám không nhận thì phải chết. Từ xưa đến nay đều là như vậy, nguyên nhân cái chết của Chu Á Phu, cũng không phải bắt nguồn từ Tế Liễu doanh sao? (Chu Á Phu là người trung thành, cương trực. Khi Hán Võ Đế đến quân doanh của ông tại Tế Liễu, các quân sĩ dưới sự huấn luyện nghiêm khác của ông, chỉ nể tướng, không nể vua, đạt được sự tán thưởng của vua, thế nhưng điều này lại là nguồn căn của sự nghi kị trong lòng Hán Cảnh Đế_con trai của Hán Võ Đế, sau này, khi thế lực của Chu Á Phu lớn mạnh, trong một lần đắc tội với nhà vua, ông đã vị ghép tội mưu phản, vì không chịu được sỉ nhục, ông tuyệt thực năm ngày, ói máu chết) Người ngoài còn như vậy, sự tranh đấu quân quyền giữa cha con càng rộng như cái hào không thể vượt qua. Bất cứ chuyện gì Lý Uyên cũng có thể dễ dàng tha thứ cho con trai. Thậm chí bao gồm cả việc Thái Tử và Doãn Đức Phi có mối quan hệ mờ ám. Chỉ cần không đến bước quan hệ nam nữ, Lý Uyên cũng có thể không truy cứu. Chỉ duy nhất trên phương diện quân quyền, bất cứ chuyện gì Lý Uyên cũng sẽ không dễ dàng bỏ qua. Sau khi Lý Thế Dân tiếp thánh chỉ, chỉ phái mười ngàn quân đến chi viện. Cách hai ngày lại phái ba mươi ngàn người. Tuy rằng y giải thích mười ngàn quân là tiên phong. Lý Uyên thấy sau hai ngày y công phá Lạc Dương mới phái ba mươi ngàn quân, thì biết Lý Thế Dân vốn không muốn phái viện binh. Y muốn công phá Lạc Dương, mà không quan tâm đến sống chết của mình. Lý Uyên lại bỗng nhiên lại nghĩ đến cái chết của Lý Trí Vân_đứa con đã thứ năm. Lý Uyên đã chất chứa sự ghét bỏ và nghi kỵ trong lòng. Hôm nay là không thể nhịn được mới biểu lộ đôi chút. Chính cái đôi chút này, ông ta liền cắt chức Thượng Thư Lệnh của Lý Thế Dân, làm Lý Thế Dân kinh hãi vô cùng. Y rưng rưng nước mắt dập đầu lạy ba cái, chậm rãi lui xuống, đi ra ngoài đại điện. Lý Thế Dân chợt nhớ tới cái chết của mẫu hậu. Từ nay về sau không còn ai nói đỡ cho y nữa rồi, y không khỏi đau buồn, khóc lớn tiếng… Lý Uyên bác bỏ thỉnh cầu xuất binh đến Hà Tây của Lý Thế Dân, buổi thương nghị cuối cùng cũng ra quyết định, Thái Tử Lý Kiến Thành làm chính sứ, Trần Thúc Đạt làm phó sứ, Đại tướng Đoàn Đức Thao dẫn ba ngàn quân bảo vệ bọn họ đi tới quận Hội Ninh đám phá nghị hòa với Dương Nguyên Khánh. Đậu Quỹ từ trong cung đi ra, tâm trạng của y thực có chút buồn bực không vui. Y không trở về phủ dùng cơm trưa, mà là trực tiếp thay đổi thường phục, đi đến một tửu quán phía đông chợ dùng cơm. Tửu quán tên là Lam Điền Nhân Gia, chính là sản nghiệp của Đậu gia. Quy mô xếp trong năm hạng đầu ở thành Trường An. Do bị ảnh hưởng bởi việc quân Tùy công phá thành Trường An, thành Trường An mấy ngày này buôn bán cũng không tốt lắm, mọi người cũng không dễ dàng chi tiêu, dự trữ tiền để chuẩn bị khi cấp bách. Tửu quán Lam Điền từ trước đến nay đều đông khách, vậy mà mấy ngày này rõ ràng khách khứa không còn tấp nập, trống cả nửa lầu. Đậu Quỹ đi vào tửu quán, chưởng quầy thấy gia chủ đến đây, sợ đến mức liền vội vàng đến hầu hạ, sai người đi lầu bốn an bài một phòng trang nhã. Đậu Quỹ khoát tay: -Không cần đi lầu bốn, tìm vị trí gần cửa sổ ở lầu hai là được. Mang cho ta một bầu rượu cùng mấy món ăn sáng là được. -Tiểu nhân đã rõ, mới gia chủ lên lầu! Đầu Quỹ lên lầu hai, lầu hai người nhiều hơn một chút. Nhưng có bốn vị trí trống không. Tiếng người huyên náo, đều đang nghị luận về những chủ đề hứng thú. Nghe kỹ lại, đa số đều liên quan đến việc ở quận Hội Ninh. Đậu Quỹ ngồi xuống một bàn ở gần cửa sổ, đã có một tiểu nhị chạy vội tới đưa rượu và thức ăn. Đậu Quỹ gật gật đầu, nói với chướng quầy và tiểu nhị: -Các ngươi đi đi! Ta muốn ở một mình. Chưởng quầy và tiểu nhị chậm rãi lui ra. Đậu Quỹ rót cho mình một chén rượu, uống một hơi cạn sạch. Không khỏi thở thật dài, trong lòng của y cũng rất lo âu. Làm gia chủ, y không thể không suy xét đến tương lai của Đậu gia. Thời cuộc trước mắt, y thấy đã rõ ràng. Triều Tùy chiếm lĩnh Quan Trung, thấy rõ cục thế đang dần dồn triều Đường xuống phía nam. Lúc đó Đậu gia nên làm gì? Các quý tộc Quan Lũng nên làm gì? Trước đây, Đậu Quỹ cảm giác thấy Đường triều có Hà Tây, có Quan Lũng, có Ba Thục, có Kinh Tương. Đại quân hơn ba trăm ngàn, thế lực to lớn. Mà triều chỉ có một Hà Đông, Hà Bắc và Trung Nguyên đều vỡ nát. Dân số giảm mạnh, kinh tế bị thiệt hại nghiêm trọng. Rõ ràng thực lực Triều Tùy yếu hơn một bậc, căn bản là không phải đối thủ của Đại Đường. Nhưng tận mắt y thấy Dương Nguyên Khánh dẫn hơn mười ngàn kỵ binh càn quét Quan Trung, công phá Trường An. Y đã hiểu rõ, triều Đường căn bản không phải là đối thủ của triều Tùy. Càng đánh càng bại, y cũng biết rõ nguyên nhân thất bại của triều Đường triều nằm ở đâu? Nếu đem Đường triều so sánh với một người. Người này có tầm nhìn xa, biết quan sát đại cục, xem xét chiến lược nhanh nhạy. Chuyện gì cũng đều có thể thấy trước, hơn nữa tướng mạo khôi ngô, sức khỏe cường tráng, dường như rất lợi hại. Nhưng muốn làm nên đại sự, cũng không phải đơn giản như vậy. Dùng người không khách quan, bảo thủ, lòng mang nghi kỵ. Một mực không dùng những người tài giỏi. Lại dùng đám người chỉ biết xu nịnh như Bùi Tịch, Phong Đức Di. Chính là bởi vì như vậy, người này mới càng đánh càng thua, làm gì cũng đều thất bại, dựa vào chút vốn ban đầu sống cho qua ngày, làm lụng bại cả một đế quốc hùng mạnh. Như vậy triều Đường không phải là đang từng bước đi đến con đường diệt vong sao? Cuối cùng lòng dân lòng quân mất hết, bị cô lập hoàn toàn. Đậu Quỹ lại rót cho mình một chén rượu. Y không kìm được phải thở dài một tiếng. Y cũng biết Độc Cô gia đã âm thầm liên hệ với triều Tùy tìm được lui cho mình. Chẳng lẽ Đậu gia cũng phải dùng cách này sao… - Đại Đường này, nguy rồi! Một tiếng thở dài từ phía sau truyền đến tai Đậu Uy, khiến Đậu Uy nao nao, gã vừa quay đầu lại thì thấy phía sau có hai lão già đang ngồi, ước chừng khoảng sáu mươi tuổi, trên bàn có một chút đồ nhắm và một bầu rượu. Hai người quần áo đều sạch sẽ, nhìn ra được là người giàu có. Người mới vừa nói là một lão già râu bạc trắng, lão nâng chén lên thở dài: - Nếu triều đình không hạ quyết tâm, ta phỏng chừng năm sau sẽ không thể sống qua nổi rồi. - Năm sau? Một lão già khác hừ một tiếng. - Nếu Đột Quyết xuôi nam, ta xem năm nay cũng khó mà sống qua. Đậu Quỹ nâng chén rượu lên, đứng dậy đến trước hai lão già cười nói: - Tại hạ họ Lưu, cũng là người kinh thành. Một mình uống rượu giải sầu, chúng ta có thể trò chuyện hay không. Hai lão già gật đầu: - Không sao, vị nhân huynh này lại đây ngồi là được. Đậu Quỹ vội vàng ngoắc tên tiểu nhị đem rượu và đồ ăn của gã qua. Gã lại chỉ vài món thức ăn ngon, cười nói với hai lão già: - Tại hạ không có bằng hữu nhiều, có rất ít người nói chuyện. Không biết quý tính hai vị huynh trưởng là gì? Hai lão già thấy Đậu Quỹ cũng rất biết làm người, đối với gã cũng có vài phần hảo cảm. Lão già râu trắng chỉ vào mình cười nói: - Ta họ Trần, người đối diện là họ Vi, đều là người dân kinh thành. Đậu Quỹ nghe nói lão già còn lại họ Vi, không khỏi liếc mắt nhìn qua một cái, chẵng lẽ là người Vi gia. Tuy nhiên những nhân vật trọng yếu trong Vi gia gã đều biết, phỏng chừng vị này cho dù là người Vi gia cũng là con của vợ kế. Đậu Quỹ ngồi xuống một chỗ cùng bọn họ là muốn nghe dân ý, nghe một chút xem cách nhìn thời cục của dân chúng Trường An. Bình thường người ở tầng dưới chót sẽ không quản chuyện này. Người ở tầng thấp chỉ để ý đến củi gạo dầu muối, một ngày ba bữa. Chỉ cần không phải là loạn phỉ đánh tới, ai nắm quyền bọn họ cũng không thèm để ý. Phần lớn là người có chút lịch duyệt, hoặc có chút gia cảnh mới quan tâm loại đại sự này. Có thể tới Lam Điền tửu quán uống rượu, ít nhất nhà cũng không nghèo. Mà người như vậy, mới có thể đại diện thực sự cho dân ý. Đậu Quỹ thấy bọn họ không hề nói đề tài vừa rồi, liền cười ha hả thả con tép bắt con tôm nói: - Ta có một người thân thích, cũng là quan Tứ phẩm trong triều đình. Tối hôm qua nghe y nói chuyện phiếm, hiện tai trong triều đình lòng người rất bàng hoàng, rất nhiều quan viên cũng không làm việc, cả ngày chỉ ngồi một chỗ thảo luận thời cuộc. Gần đây nhất thời cuộc liên tiếp phát sinh, quả thực rất đả kích lòng người, hiện tại khắp nơi đều đang bàn luận. Đậu Quỹ nói lời nói thật. Hiện tại trên dưới triều đình đều không an lòng, cả ngày tụ một chỗ thảo luận thời cuộc. Những tình hình này gã hiểu rất rõ, bất quá gã muốn nghe xem tiếng nói của dân gian. Nghe một chút ý tưởng của dân chúng bình thường. Đậu Quỹ thả con tép bắt con tôm khơi dậy chủ đề của hai lão già, lão già họ Vi thở dài nói: - Vừa rồi ta cũng vừa nói với Trần lão ca, thật ra triều Đường vẫn có hy vọng, nhưng phải chặt tay mới có thể mưu sinh. - Hy vọng? Trần lão cười lạnh một tiếng: - Đó là suy nghĩ của ngươi. Một lũ chiến bại, cả kinh thành cũng đều bị đối phương công phá, hy vọng còn ở nơi nào? Ngươi đi các nơi ở Trường An hỏi thăm một chút, hiện tại còn ai nói Đường triều có hi vọng. Chỉ biết cả ngày nội chiến, tranh quyền đoạt lợi, dân chúng chết sống ai quản. Giá lượng thực đã tăng đến một đấu gạo một trăm hai mươi văn, mà ở Thái Nguyên gạo mới có bốn mươi văn một đấu, tưởng là tất cả mọi người mù sao? Trần lão lời nói tức giận mười phần. Mặc dù có vài phần đạo lý, nhưng Đậu Quỹ nghe thế thì trong lòng không thoải mái, gã liền vội hỏi Vi lão: - Vừa rồi Vi huynh nói Đường triều còn hi vọng. Là hy vọng cái gì, Vi huynh có thể nói rõ hay không? Trần lão thấy Đậu Quỹ đối với lời nói của lão không hứng thú, trong lòng buồn bực, liền uống từng ngụm rượu. Vi lão gia chậm rãi thưởng thức chén rượu, mới từ từ nói: - Nhân huynh có biết nguy cơ thực sự của Đường triều là ở đâu không? - Vi huynh nói đi, tại hạ lắng nghe. Đậu Quỹ cầm bậu rượu lên rót cho lão một chén cười nói. - Hiện tại Đường triều nguy cơ lớn nhất chính là đất đai. Từ năm trước đã nói muốn thúc đẩy Điền chế, nhưng hiện tại đã hơn một năm, không có tin tức gì. Mà theo ta được biết, hiện tại Hà Đông, Hà Bắc và Trung Nguyên đều đang thi hành đại quy mô Quân Điền chế, một hộ gia đình bình quân có thế lấy một khoảnh vĩnh nghiệp điền. Ở phía quận Linh Võ - Phong Châu, thậm chí còn có thể lấy đến ba khoảnh. Nguyên nhân của Đường triều nằm ở đâu? Nguyên nhân nằm ngay ở chỗ trong tay quan phủ không có đất để phân phối. - Vậy Ba Thục đâu, Kinh Tương đâu, chẳng lẽ không có đất sao? Trần lão bên cạnh không phục nói. - Ngươi khoan hãy nói, thật đúng là không có đất. Vi lão gia dương dương tự đắc nói: - Ba Thục, Kinh Tương không giống Hà Bắc và Trung Nguyên đã trải qua tạo phản hỗn chiến quy mô lớn, khắp nơi đều là đất vô chủ, cho nên có thể phân phối dễ. Mà Ba Thục và Kinh Tương đều khá ổn định, đất đều có chủ, nơi đó cũng có rất nhiều đại địa chủ. Triều đình cũng không thể chiếm đất đai bên đó để phân cho người Quan Trung! Như vậy sẽ xuất hiện đại loạn. Đậu Quỹ yên lặng nuốt xuống một ngụm khí, gã là tướng quốc đương triều, vấn đề này đương nhiên rất minh bạch. Thật ra gã cũng biết, Triều Tùy trong tay có số lượng lớn đất vô chủ, có thể phân cho bần nông để lấy dân tâm. Như vậy sẽ có nguồn lính sung túc và tướng sĩ phục vụ quên mình. Ngược lại, triều Đường trong tay không có, chỉ vẻn vẹn có chút đất đều phân cho hoàng thân tôn thất. Nên không thể thi hành Quân điền chế, thì cũng không có được dân tâm. Sĩ khí đê mê, làm sao đánh được triều Tùy? Vi lão giả lại nói: - Hiện tại, hi vọng duy nhất của Đường triều chính là cướp lấy đất trong tay địa chủ, phân phát cho nông dân không đất, kích phát khí thế bảo vệ đất nước của nông dâng tầng thấp nhất. Như vậy Đường triều còn có hi vọng, nếu không chỉ trông cậy vào quyền quý bảo vệ Đường triều, không có chút ý nghĩa nào, cũng chỉ sợ đến lúc đó quyền quý là người đầu hàng trước tiên. Đậu Quỹ đã nghe không được nữa. Cướp đoạt đất của quyền quý địa chủ phân cho nông dân, quả thật là chê cười. Đường triều sẽ xong đời ngay lập tức, lúc này Đậu Quỹ cũng không còn tâm tư ăn cơm, cũng không có tâm tình cùng hai lão già này nói chuyện phiến, gã lấy ra một ít thỏi bạc đặt trên bàn. - Hai vị nhân huynh, trong nhà có chút việc, các vị cứ dùng thong thả, ta đi trước một bước. Hai lão già thấy gã trả tiền, tâm tình cũng tốt lên, đứng dậy cảm tạ: - Lão đệ có chuyện, sau này có cơ hội chúng ta sẽ lại tán gẫu. Đậu Quỹ chắp chắp tay, xoay người đi xuống xe ngựa của gã ở cửa tửu lầu. Mới vừa đi đến bên cạnh xe ngựa, liền có người gọi gã: - Lão gia! Lão gia khoan đã. Đậu Quỹ vừa quay đầu lại, chỉ thấy quản gia của gã đang cưỡi con lừa chạy tới. Đậu Quỹ dừng bước, quản gia chạy tới ghé vào tai Đậu Quỹ nói: - Lão gia, Đại tướng quân đã trở lại. Mời lão gia lập tức trở về phủ một chuyến. Đại tướng quân chính là tộc huynh Đậu Kháng. Quan Nhâm thiên ngưu bị thân Đại tướng quân kiêm tổng quản Ích Châu. Đậu Quỹ nao nao, Đậu Kháng tại sao lại trở về rồi. Y ở Thành Đô xa xôi, tin tức hẳn là không nhanh như vậy mới đúng. Đậu Quỹ lập tức gật gật đầu, ngồi lên xe ngựa phân phó nói: - Lập tức trở về phủ! Xe ngựa lăn bánh đi về hướng Đậu phủ栐hủ đệ của Đậu Quỹ ở trong phường Sùng Nhân, chiếm uốc chừng tám mươi mẫu đất. Ở Trường An cũng là một tòa nhà lớn nổi danh. Gia tộc Đậu Thị là đại biểu trọng yếu của quý tộc Quan Lũng. Tổ tiên bọn họ cũng là quý tộc Tiên Ti. Ở hai bên Tùy Đường đều là hoàng thân quốc thích cực kỳ trọng yếu. Hoàng hậu Đường triều chính là nữ nhân Đậu gia, mẫu thân Đậu Khánh là trưởng tỷ Vạn An công chúa của Tùy Văn Đế Dương Kiên. Cho nên Đậu gia bất kể ở triều Tùy hay là Đường đều rất có địa vị. Ngoài thư phòng, Đậu Kháng chắp tay sau lưng đi qua đi lại, có vẻ có tâm sự nặng nề. Vài ngày trước y nghe nói Dương Nguyên Khánh suất quân tập kích phá Trường An. Gã lập tức ý thức được đại sự không ổn. Nếu như nói quân Đường đối với quân Tùy là một lũ chiến bại. Đây chẳng qua là thất bại trên quân sự, còn có đường xoay chuyển. Như vậy Dương Nguyên Khánh suất quân tập kích phá Trường An, đó chính là một bước ngoặt trong chính trị. Vậy có ý nghĩa Đường triều đã lâm vào tình hình bị động. Làm nhân vật số hai trong gia tộc Đậu Thị. Thời khắc mấu chốt này, y làm sao còn nhàn nhã ở Thành Đô được. Trên thực tế, quân quyền của Đậu Kháng đã bị cướp đoạt, làm tổng quản Ích Châu, Đậu Kháng chỉ để ý đến quân đội Ba Thục. Nhưng y nhậm chức không được môt tháng, Tề Vương Lý Nguyên Cát cũng tới Ba Thục, cướp hết binh quyền đi. Đậu Khánh trở thành một người rảnh rỗi, y vụng trộm đi từ Thành Đô đến Trường An, cũng không ai biết. Lúc này, ngoài cửa truyền đến tiếng bước chân. Đậu Quỹ lập tức mở cửa đi đến: - Nhị ca đã trở về bao lâu rồi? - Vừa trở về, không phải là vội tìm ngươi sao? Đậu Quỹ thấy vẻ mặt y ngưng trọng, trong lòng liền minh bạch vài phần. Gã đóng cửa lại hỏi: - Nhị ca trở về lúc này, Lý Nguyên Cát không biết sao? Đậu Quỹ rất cẩn thận. Ở thời khắc mấu chốt này, Lý Uyên tất nhiên sẽ chú ý đến hướng đi của trọng thần triều đình. Hơn nữa sau khi Đường Phong giám thị Doãn Quý Bình đưa mọi việc ra ánh sáng, mọi người càng thêm cẩn thận. Đậu Quỹ khinh thường hừ một tiếng: - Tên kia ngoại trừ không chơi nữ nhân thì săn thú, không có bản lãnh gì. Mùa đông lạnh như thế, không ngờ lại chạy đến Hán Trung săn thú. Đậu Quỹ ngẩn ra, Hán Trung? Địa phương này rất mẫn cảm. Gần đây nhất là Thái Tử và Tần vương tranh đoạt quân quyền tại Hán Trung. Đường Phong mật cáo tổng quản Hán Trung La Nghệ tham ô quân lương làm Lý Uyên tức giận, mệnh cho Giám sát Ngự Sử và Binh bộ liên hợp tiến hành điều tra. Tề Vương Lý Nguyên Cát thời khắc mấu chốt này lại đi Hán Trung săn thú. Cũng không đến Trường An tế mẫu, điều này quả thật có chút không hợp lẽ thường. Tuy nhiên Đậu Quỹ hiện tại cũng không suy nghĩ chuyện này, gã thở dài nói: - Nhị ca vẫn không biết đại sự ở quận Hội Ninh à! Đậu Quỹ liền đem chuyện Thịnh Ngạn Sư đầu hàng và Lý Thần Phù toàn quân bị diệt nói lại rõ ràng rành mạch cho Đậu Kháng, cuối cùng cười khổ một tiếng nói: - Thánh Thượng đã bị đánh cho sợ rồi, không để ý tới việc nghị hòa đến Dương Nguyên Khánh. Ngay cả Hà Tây cũng không cần. Nhị ca, thế cục hiên tại có thể xấu a! Đậu Kháng hít một hơi lãnh khí, tình thế đã nghiêm trọng như vậy sao? Gã lại hỏi: - Tam đệ, đệ cảm thấy còn bao nhiêu thời gian? Đậu Kháng có ý nói là thời gian triều Tùy toàn diện tấn công Đường triều, còn có nghĩa là Đậu gia còn bao nhiêu thời gian. Đậu Quỹ trầm tư một chút nói: - Ta cảm thấy được triều Tùy nắm lấy Hà Tây, có nghĩa là Dương Nguyên Khánh đem ánh mắt chiến lược chuyển đến Quan Nội. Tuy rằng rất nhiều người nói bước tiếp theo triều Tùy là sáu quận Thanh Châu. Ta cho rằng Đậu Kiến Đức không đáng giá nhắc tới, chỉ cần một Đại Tướng đều có thể mang binh đi bình định. Hiện tại Tùy Đường đàm phán, quân Tùy có lẽ sẽ trở về tĩnh dưỡng một thời gian ngắn, nhưng chậm nhất là mùa hè sang năm, nhanh nhất là mùa xuân sang năm, Dương Nguyên Khánh sẽ đánh năm quận Quan Nam và các quận Hà Hoàng. Hoàn thành chiến lược vây quanh Quan Trung, chúng ta nhiều nhất chỉ còn mấy tháng thời gian. Dừng một chút, Đậu Quỹ thở dài. - Vẫn là Độc Cô gia cáo già, ta vừa mới biết Giám sát Quân khí lệnh Trương Lôi của triều Tùy, không ngờ là Độc Cô Lôi của Độc Cô gia. Độc Cô Chấn đã sớm an bài quân cờ này, Đậu gia chúng ta vẫn là chậm một bước. Đậu Kháng đứng lên nói: - Mất bò mới lo làm chuồng, chưa chậm. Ta đây phải đi quận Hội Ninh đàm phán với Dương Nguyên Khánh. Trong lúc huynh đệ Đậu Thị thương lượng đường lui, Độc Cô Chấn cũng về tới trong phủ. Mỗi ngày gã đều hồi phủ ăn cơm trưa, đồng thời còn ngủ một lát. Hôm nay cũng không ngoại lệ, gã tham gia triều hội xong liền lập tức hồi phủ. Bất quá hôm nay có chút không giống, gã đi về trong phủ. Chuyện đầu tiên làm là phân phó quản gia: - Mới trưởng lão gia đến thư phòng ta! Không bao lâu, Độc Cô Lương vội vàng tới. Lúc này tất cả mọi người đều căng thẳng thần kinh, bao gồm cả Độc Cô Lương. Lão biết lúc này gia chủ tìm mình, tất nhiên là quan hệ đến đại sự gia tộc. - Gia chủ tìm ta sao? Độc Cô Lương đi vào thư phòng hỏi. Độc Cô Chấn đang viết phong thư, thấy lão tiến vào liền gật gật đầu: - Ngồi xuống đi! Độc Cô Lương ngồi xuống hỏi: - Hôm nay triều đình có phản ứng ra sao đối với việc quận Hội Ninh? Độc Cô Chấn để bút xuống, thản nhiên nói: - Hôm nay triều đình quyết định nghị hòa cùng triều Tùy. - Hẳn là cầu hòa mới đúng! Độc Cô Lương cười lạnh một tiếng."
}