{
  "chapter_name": "Chương 134: Một bước cũng không nhường",
  "content": "Tề Vương cùng với hơn chục thị vệ đi cùng xuất hiện cách đó hơn ba mươi bước. Y đầu đội mũ vàng, thân mặc áo bào kỳ lân, thắt lưng nạm vàng ngọc. Tướng mạo y anh tuấn, dáng người cao ráo, tựa như cái cây trước gió vậy. Dương Giản bề ngoài quả thật rất không tồi, rất giống phụ vương Dương Quảng, lại thêm nụ cười thân thiết, cử chỉ lễ độ, tạo thiện cảm tốt cho người khác. Việc Dương Giản đến đã gây nên một tràng pháo tay. Dù là Dương Giản được coi là đại ác thứ nhất kinh thành, nhưng biệt hiệu này lại do nhân dân kinh thành đặt. Đối với quan lại thế gia và trọng thần quyền quý, bọn họ không cảm nhận thấy sự độc ác của Dương Giản, dù là có nghe nói đến nhưng nếu như không phải là đích thân thể nghiệm thì không thể biết cái ác của y. Đây cũng là nguyên nhân vì sao việc làm xấu của Dương Giản rất nhiều nhưng những người buộc tội y cũng không nhiều. Thánh Thượng cũng chỉ có hai con trai, sắc phong Thái Tử cũng chỉ có thể chọn giữa Tấn Vương và Tề Vương, cho nên có người ủng hộ Tấn Vương, cũng có người ủng hộ Tề Vương. Đặc biệt là Tấn vương rất mập mạp, mà Tề vương dáng vẻ ngời ngời. Từ sở thích thẩm mỹ của mọi người mà nói thì số người nghiêng về phía Tề Vương vẫn nhiều hơn một chút. Chọn quan cũng phải nhìn bề ngoài huống gì là chọn quân chủ. Hôm nay Dương Giản phải cố ý biểu hiện ra sự chiêu hiền đãi sĩ của mình. Mỗi một cái chào hỏi với đại thần, bất luận là chức cao hay chức thấp thì y đều tươi cười gật đầu, hoàn toàn không khiến cho mọi người cảm nhận được y là đệ nhất đại ác kinh thành. Việc Dương Giản đến khiến các đại thần và gia quyến đều nhường đường sang hai bên, tách ra một con đường. Dương Nguyên Khánh vốn là đứng ở sau người, nhưng các đại thần đều đã lui về phía sau cho nên hắn lại đột nhiên đứng ngay ở hàng đầu. Lúc này đoàn người của Dương Giản đã đi đến cửa chính, phía sau y còn có ba vệ sĩ bảo vệ bên cạnh, Lương Sư Đô hộ vệ bên phải. Y liếc mắt một cái liền nhìn thấy Dương Nguyên Khánh với bộ quần áo không bình thường. Y thấp giọng nói với Dương Giản một câu. Ánh mắt sắc bén của Dương Giản nhìn về phía Dương Nguyên Khánh, ánh mắt vốn đầy nét tươi cười dường như bị gió lạnh xâm nhập trở nên lạnh lùng như băng, đầy ý thù địch nhìn chăm chú Dương Nguyên Khánh. Ý thù địch lạnh lùng này chỉ tồn tại trong giây lát rồi rất nhanh mất đi, lại khôi phục lại thái độ chiêu hiền đãi sĩ. Dương Giản quả thật rất biết duy trì hình tượng của mình. Y đã đi qua Dương Nguyên Khánh, không hề chú ý gì đến hắn, cuối cùng lại dừng lại bước chân, xoay người chậm rãi đi đến trước mặt Dương Nguyên Khánh, mỉm cười nhìn chăm chú vào hắn nói: - Ngươi chính là Dương Nguyên Khánh? - Đúng là ty chức, điện hạ có gì chỉ giáo? Dương Nguyên Khánh chắp tay về phía y. Dương Giản híp mắt đánh giá Dương Nguyên Khánh một lát, bỗng nhiên mỉm cười: - Làm sao mà ăn mặc giống như ăn mày vậy? Sự cay nghiệt bên trong Dương Giản như độc ong, luôn luôn nhân lúc người ta không để ý chịch mạnh một cái. Ở trạm dừng chân trong cung, y cũng đã châm chọc Dương Chiêu mập mạp như lợn dưới biết bao nhiêu con mắt. Đối với những người mà y hận thì y không chút nể tình. Tuy là Tề Vương nhưng về điểm này thì y không hề có chút kiềm chế và khí chất của thân vương chút nào. Chỉ có điều âm thanh giọng nói không lớn, ngoại trừ Dương Nguyên Khánh và mấy người bên cạnh nghe thấy ra, còn lại không ai nghe thấy y nói gì. Dương Giản xoay người bước đi, tận lực dùng một giọng điệu trêu chọc, dường như là trêu chọc người bạn cũ bao năm, lớn tiếng cười nói với mọi người: - Dương tướng quân của chúng ta trên người có cái thứ chỗ vàng chỗ trắng này tôi không hiểu là gì, mọi người nhìn có hiểu không? Thực sự có rất nhiều người khinh thường bộ quân phục cũ kỹ này của Dương Nguyên Khánh nhưng chỉ cười thầm trong người. Bây giờ Tề Vương vạch trần ngay trước mặt, người xung quanh rốt cuộc không kìm nổi, cười ha hả theo sau. Dương Nguyên Khánh lạnh lùng nói: - Mấy thứ này là máu của Tây Đột Quyết Đạt Đầu Khả Hãn. Điện hạ cảm thấy buồn cười hay sao? Âm thanh của hắn không lớn nhưng lại có một năng lực xuyên thấu. Trong tiếng cười ầm ầm của mọi người truyền đến một cách rõ ràng. Mọi người xung quanht nhiên yên tĩnh lại. Trên mặt mỗi người thoáng chút xấu hổ. Trên mặt Dương Giản cũng lộ ra một tia xấu hổ. Một lúc lâu sau y mới kéo dài một chữ: - Ồ Mắt y vừa đảo sang rồi lại hừ một tiếng nói: - Nếu thực sự như vậy thì ta đã thất kính rồi, nhưng… Y nói một tiếng “Nhưng” rồi lại cao giọng quay sang nói với mọi người: - Nhưng ai có thể chứng minh? Ta cầm một bộ quân phục cũ kỹ, vẩy máu chó lên, ta cũng nói là máu của Đột Quyết Khả Hãn, mọi người có chăng nên sùng bái ta? Đây là tính cách của Dương Giản. Y cực sĩ diện. Vừa rồi trước mặt mọi người y đã đánh mất thể diện, bây giờ nhất định phải lấy lại thể diện. Y biết điều Dương Nguyên Khánh nói là thật. Nhưng chỉ cần Dương Nguyên Khánh không có được chứng cứ thì y có thể dùng thân phận Tề Vương để giẫm lên Dương Nguyên Khánh, biến hắn thành một kẻ mua danh chuộc tiếng, làm xấu thanh danh của hắn. Đây chính là thủ đoạn thường dùng của y. Tuy có chút vô lại nhưng rất hiệu quả, thường xuyên khiến y có thể chuyển bại thành thắng. Dương Giản trong lòng hiểu rằng, cho dù những người xung quanh biết điều Dương Nguyên Khánh nói là thật thì cũng sẽ không chứng minh thay cho hắn. Lúc này, không có ai dám đắc tội Tề vương Dương Giản, trừ phi là là Tấn Vương Dương Chiêu, nhưng hiện tại Dương Chiêu cũng không ở đây. Bốn phía là tiếng ồn ào xôn xao, Trưởng Tôn Thịnh mấy lần muốn mở miệng nhưng ông ta vẫn nhịn được. Lúc này, Dương Nguyên Khánh nhiều nhất là mất mặt, không có thương tổn gì lớn. Nhưng nếu như bản thân mình vì thế mà đắc tội Tề Vương thì cái giá phải trả sẽ lớn hơn một chút. Trưởng Tôn Thịnh trong lòng áy náy, nhưng cuối cùng cũng lựa chọn yên lặng. Đứa con cả Trịnh Thiện Nguyện của Trịnh gia đứng bên cạnh Trưởng Tôn Thịnh ánh mắt khinh thường nhìn Dương Nguyên Khánh. Lần trước đã mặc áo lam đi vào nhà họ Trịnh, lần này lại mặc quân phục cũ đi dự yến tiệc, khiến người ta chẳng biến nên nói hắn thế nào? Hơn nữa người thanh niên này rất không sáng suốt. Không ngờ lại dám phân cao thấp với Tề Vương. Hắn nghĩ mình là ai cơ chứ? Chỉ dựa vào việc hắn là cháu của Dương Tố hay sao? Ngay cả sự biết chính mình mà cũng không hiểu. May mà hôm trước phủ nhà họ Trịnh phủ quyết hắn. Nếu không mà cho hắn làm con rể thì không biết nhà họ Trịnh sẽ rước bao nhiêu phiền toái về nhà. Lúc này, Bùi Củ cũng dẫn theo hai cô cháu gái của mình đến, trưởng tôn nữ Bùi U tiểu tôn nữ Bùi Mẫn Thu, bọn họ liền đứng ở phía sau. Bùi Củ đã nghe cháu gái nói đến Dương Nguyên Khánh chỉ có điều trong lòng ông ta có chút thấy kỳ lạ. Dương Nguyên Khánh làm sao lại đắc tội Tề vương? Bùi Mẫn Thu trong lòng cũng hiểu được, nhất định là chuyện ở Bá Thượng. Lúc đó Dương Nguyên Khánh trượng nghĩa ra tay, đả thương thủ hạ của Tề vương đắc tội Tề vương. Tuy rằng điều đó không liên quan đến cô, nhưng điều khiến cô cảm thấy áy náy chính là có phải là Dương Nguyên Khánh đã thay cô đền bình hoa kia hay không, tiền đã tiêu hết rồi, vì thế nên không có tiền mua quần áo mới? Bùi Mẫn Thu cắn chặt môi, trong lòng đầy sự tự trách và lo lắng. Xung quanh một khoảng im lặng, Dương Giản đắc ý dạt dào nói: - Tiểu tướng trẻ tuổi, ta biết ngươi là quan quân biên cương, nhưng ngươi không cần thiết phải giả mại quân công. Máu của Đạt Đầu Khả Hãn không phải chỉ bằng một bộ quân phục của ngươi mà có thể chứng minh được. Ta sẽ không so đo sự vô lễ của nhà ngươi. Nhưng ta khuyên ngươi về sau phải thành thật một chút. Lúc này, Dương Nguyên Khánh lại không nhanh không chậm tháo thanh kiếm dài bên hông ra. Các vệ sĩ phía sau Dương Giản lập tức trở nên căng thẳng, tay đặt lên chuôi đao, chằm chằm nhìn vào Dương Nguyên Khánh. Chỉ cần hắn dám bất kính thì bọn họ sẽ lập tức ra tay. Thanh kiếm dài của Dương Nguyên Khánh hơi giơ cao lên thoát khỏi chuôi kiếm bằng vải lụa, lạnh lùng nhìn Dương Lượng nói: - Có lẽ bộ quần áo này không phải là độc nhất vô nhị. Ngài có thể nói là vẩy máu chó lên. Nhưng chuôi kiếm này là độc nhất vô nhị. Đó chính là vật được ban thưởng vì giết được Tây Đột Quyết Đạt Đầu. Mọi người nếu như có cái thứ hai, Tề vương điện hạ, ngài có sao? - Bàn Dĩnh Kiếm! Có người kinh ngạc hô lên, chuôi kiếm ngọc đen độc nhất vô nhị kia là kiếm mà Tiên đế ban cho Thánh Thượng, Làm sao lại ở trong tay người này? Quả thực là không thể tin nổi, mấy trăm người ở toàn bộ cửa phủ bị khiếp sợ, cả Trưởng Tôn Thịnh cũng không ngờ Thánh Thượng sẽ ban thưởng kiếm cho Nguyên Khánh. Lẽ nào thực sự là vì đã săn được cái đầu của Đạt Đầu sao? Sắc mặt Dương Giản trở nên cực vi khó coi, hai tay nắm chặt nắm đấm đến nỗi ngón tay trắng bệch ra. Nhưng y lại cứng đơ không nói nên lời. Trong lòng y hận vô cùng. Y biết Dương Nguyên Khánh được phụ hoàng ban cho Bàn Dĩnh Kiếm nhưng nhất thời lại quên, bây giờ lại là thanh kiếm này đã khiến y ngã bổ nhào. Dương Giản không dám nói một câu nào. Từ nhỏ lớn lên trong thâm cung, y biết rất rõ, bây giờ y chỉ cần nói một câu thôi thì thậm chí làm ra một hành động lỗ mãng thì đều là bất kính với phụ hoàng, tội khi quân. Y không dám động đậy, hai môi cắn chặt, dường như bị ma thuật biến cho hóa đá vậy. Dương Nguyên Khánh thu thanh kiến về, thản nhiên cười nói: - Điện hạ, vết máu trên người tôi có phải của Đạt Đầu hay không, ngài có thể đi hỏi Thánh Thượng. Nói xong, hắn đi nghênh ngang vào trong phủ trước ánh mắt của mọi người. Trước cửa phủ yên tĩnh không tiếng động lập tức lại vang lên một hồi xôn xao, giống như nước sôi vậy. Trong giờ khắc này Trịnh Thiện Nguyện bỗng nhiên cảm thấy bộ quân phục cũ của Dương Nguyên Khánh dường như cũng không quá mức khó coi. - Được, hay lắm! Bùi U không kìm nổi cúi đầu hô một tiếng. Bùi Mẫn Thu nhìn bóng dáng Dương Nguyên Khánh. Sự lo lắng trong mắt cô càng sâu thêm. Tề vương sẽ bỏ qua cho hắn sao? Bùi Củ nhẹ nhàng vuốt râu, trong mắt âm thầm tán thưởng. Người thanh niên này thật cứng rắn, không chịu nhượng bộ, một bước cũng không nhường. Rất là hay. Buổi yến tiệc hôm nay đặt trong ba đại điện có kết cấu chữ “Phẩm” (ba đỉnh của tam giác), mỗi đại điện có thể dung nạp trên một nghìn người. Ở cửa mỗi đại điện, dựng lên một bài lớn, bên trên viết ba chữ “ Giáp, Ất, Bính” cũng chính là cấp dùng bữa cơm. Dương Nguyên Khánh lại nhìn lại thẻ cơm của mình. Hắn mới phát hiện ra thẻ của mình là thẻ Giáp. Hay nói cách khác hắn lại chính là ăn cơm ở ngay trong điện chính. Điều này khiến hắn có chút bất ngờ. Tuy nhiên hiện tại vẫn còn sớm, đại điện tạm thời đóng cửa, vẫn chưa cho khách đi vào. Trong các đình đài lầu các bốn phía đại điện, đâu đâu cũng là các đại thần túm năm tụm ba chuyện phiếm. Sự tụ hội này thực ra cũng là một phương thức xã giao quan trọng. Triều đình quá mức nghiêm túc, một số vấn đề cá nhân khó mà có thể nhắc tới, mà trong nhà quá mức tư mật thì tình cảm qua lại cũng không có cơ hội. Còn kiểu yến tiệc không gấp không chậm này thì vừa không có sự uy nghiêm của triều đình, cũng chẳng có mối quan hệ tư mật trong nhà nào, quan hệ bình thường, có thể mượn cơ hội này để làm hài hòa các mối quan hệ. Bình thường trong triều đình có chút mâu thuẫn cũng có thể mượn cơ hội này để bù đắp, lại có thể nhân cơ hội này để quen biết thêm nhiều trọng thần, tìm kiếm cơ hội cho sự thăng chức trong tương lai. Tóm lại đây là một phương thức giao lưu các mối quan hệ vô cùng tốt. Dương Nguyên Khánh mặc dù trong kinh đã xảy ra vài chuyện đại sự, hắn ít nhiều có chút thanh danh nhưng những chuyện xảy ra của như chuyện hắn quyết đấu với Hạ Nhược Bật chẳng hạn thì chỉ là câu chuyện sau bữa trà bữa cơm của người bình dân thôi. Càng quan trọng hơn, hắn là quan quân biên cương, có khoảng cách với các quan viên chủ lưu trong triều đình. Đi qua một hành lang thật dài. Giữa hành lang có một tòa đình hóng mát. Bên trong đình hóng mát này có năm người quan quân mặc quân phục đang tưng bừng nói chuyện. Khó có dịp mới gặp được người cùng là quân nhân, Dương Nguyên Khánh không khỏi bước nhanh bước chân, nhưng cách đình hóng mát chừng năm sáu bước chân thì một gã quan quân nhìn thấy hắn, lập tức kéo mấy người bạn, các quan quân khác cùng dừng đề tài nói chuyện lại, cảnh giác nhìn về phía hắn. Trong những đôi mắt đó rõ ràng là thể hiện sự không chào đón. Dương Nguyên Khánh trong lòng cười khổ một tiếng, bước nhanh bước chân đi qua phía bọn họ. Trong buổi yến tiệc thịnh soạn này, hắn có vẻ có chút cô độc. Tòa phủ đệ này diện tích rất lớn, các công trình xây dựng tầng tầng lớp lớp, cái này nối cái kia. Những người lần đầu tiên đến đây gần như là đã bị mất phương hướng. Nhưng tòa phủ đệ này cũng không phải là không có quy luật. Nếu như chú ý con sông nhỏ phía dưới chân thì sự bố trí của phủ đệ này sẽ trở nên rất rõ ràng. Một con sông nhỏ uốn lượn chảy trong phủ, khiến cả tòa phủ đệ được tách biệt với chín khu mười tám viện. Dương Nguyên Khánh đi qua hành lang và đi vào một khu vực khác được gọi là Bách Thúy viện. Bên trong này chính là đại dương của thực vật và hoa, có đủ loại hoa cỏ quý hiếm, các loại quả hạt, những trái lê vàng ươm thoang thoảng mùi hương ngọt ngào, những quả lựu đã chín cả, bóc vỏ ra liền lộ ra những hạt đỏ căng tràn, từng đàn chim nhỏ bay lượn giữa các cây quả, mổ quả ăn ngon lành. Không ít thiếu nữ cũng vặt trộm trái lựu xuống, dùng khăn lụa bọc lấy, trốn ở góc phòng thưởng thức. Trong tòa nhà Bách Thúy viện này, các cô gái trẻ rất nhiều, cũng không phải khu này chia ra là khu dành cho khách nữ. Hơn nữa hoa cỏ kỳ lạ ở đây và những loại hoa quả đã thu hút rất nhiều các thiếu nữ đến đây thưởng hoa xem quả. Dương Nguyên Khánh phát hiện ra mình không nên đến nơi này. Hắn liền vội vàng xoay người muốn đi thì phía sau bỗng nhiên có người gọi hắn - Dương tướng quân, xin chờ một chút! Là tiếng của một cô gái trẻ tuổi."
}