{
  "chapter_name": "Chương 45: Lần đầu gặp tình hình quân địch",
  "content": "- Hỏa Trưởng, ngươi đã ngủ với đàn bà chưa? Đàn bà béo ngực vừa to vừa tròn, vừa sờ nắn là cái hạt đó liền cứng lên, ai chà chà, thích lắm! Lưu Giản háo sắc như mệnh, ba câu nói không rời khỏi đàn bà. Y đặc biệt thích vú của phụ nữ, nên mọi người gọi y là Lưu vú. Dọc đường hành quân nhàm chán, y liền hứng trí mà kể lịch sử phong lưu của y từ trước cho mọi người nghe. Uất Trì Đôn nghe y nói đến là đê hèn, liền mắng y một câu, - Quỷ háo sắc Lưu, không nói đến đàn bà ngươi sẽ chết sao? Lưu Giản ha hả cười: - Đàn ông không nói đến đàn bà thì còn có ý nghĩa gì, mọi người đều thích nghe mà! Y chậc chậc lưỡi, lại rất hứng thú mà nói tiếp, - Ta ít nhất sờ qua vú của 50 phụ nữ rồi, có dạng cái bát, có hình đu đủ, còn có cái to như quả dưa hấu, đương nhiên cũng có cái nhỏ như đậu cô-ve. Mọi người có biết Bạch Diệu Lầu ở Tây Kinh không? Chính là kỹ viện có cửa lớn màu đỏ bên cạnh đô thị hội, bên trong Hoa Cẩm Ngọc xếp hạng thứ tư là nhân tình của ta. Đầu ti của nàng màu hồng, tối hôm qua ta nằm mơ gặp được nàng đấy. Trong khi Lưu Giản nhắm mắt say sưa nhớ lại, bên cạnh Dương Tư Ân ha hả cười, - Cái vú dưới háng ngựa của ngươi cũng là màu hồng đấy, tối qua chẳng phải ngươi bóp vú ngựa để ngủ sao? Mọi người cười ầm lên, vẻ mặt của Lưu Giản trướng thành màu gan lợn, thẹn quá hóa giận, rút roi đánh qua, nhưng Dương Tư Ân sớm đã chạy xa rồi, Lưu Giản chỉ y mà mắng: - Con mẹ nó khốn kiếp, ngươi tưởng ngươi tốt lắm sao, những chuyện xấu xa kia của ngươi ở Liêu Đông, có cần ta giúp ngươi nói ra không? Dương Tư Ân lười biếng nói: - Ngươi cứ việc nói, đợi buổi tối ông đây vặn gãy cổ của ngươi. … Bọn họ đã đi được năm ngày, vượt qua Âm sơn, đi qua vùng thảo nguyên mênh mông, phía trước đã là nhánh của dãy Vu Đô Cân Sơn. Dọc đường đi mọi người nói cười vui vẻ, Dương Nguyên Khánh đã ít nhiều biết được chi tiết về Dương Tư Ân. Y vốn là chỉ huy của hai trăm người, năm ngoái khi tấn công Liêu Đông đã đào ngũ, Lưu Giản là thủ hạ của y, vốn cũng là chỉ huy của hai trăm người. Nhưng vì làm nhục dân nữ đã bị xử phạt theo quân pháp, ở Liêu Đông cũng đào ngũ cùng Dương Tư Ân, cũng không biết bọn họ làm cách nào mà lại trà trộn được vào quân đội. Bọn họ dọc đường bôn ba, lúc này đã tiến sâu vào thảo nguyên hơn bảy trăm lý, tới gần dãy Vu Đô Cân Sơn. Bắt đầu nhìn thấy những dãy núi trùng điệp, đi về hướng đông hơn trăm lý, là đến Cựu Trấn Vu Đô Cân Sơn. Dương Nguyên Khánh nhìn sắc trời, đã trưa, liền nói với mọi người: - Tìm một chỗ nghỉ ngơi ăn uống. Mọi người tinh thần phấn chấn, cùng nhau như bay hướng về một đoạn dãy núi phía trước. … Sau khi đi hơn nửa canh giờ theo dãy núi nhấp nhô trùng điệp, mọi người đến trước một dòng suối nhỏ róc rách chảy. Đây là phía cuối nhánh núi của Vu Đô Cân Sơn, dãy núi được bao phủ bởi rừng cây rậm rạp. Tuy lúc này chỉ là tiết xuân sớm, nhưng hơi thở của mùa xuân đã lặng lẽ tới thảo nguyên, sông đã tan băng, dòng suối nhỏ róc rách. Hai bên sườn suối những đám cỏ non mọc xanh tốt, liễu nhú mầm, cây cối và cỏ non dường như khoác lên mình bộ áo mới màu xanh nhạt. Trong rừng rậm chim hót thú chạy, là một cạnh tưởng với sức sống bừng bừng. Bọn họ vừa đến bên bờ suối, một đám dê vàng từ trong rừng rậm hoảng sợ chạy ra, lính trinh sát mừng rỡ, lần lượt lấy cung cài tên. Dương Nguyên Khánh sớm đã bắn tên đi, mũi tên mạnh mẽ, vừa bắn liền trúng một chú dê vàng béo tốt, dã ngoại săn thú, đây là kỹ năng sở trường của hắn. Chín tên thuộc hạ cũng lần lượt hò hét bắn tên, chỉ chốc lát liền bắn trúng năm, sáu con dê vàng. Lũ dê vàng còn lại vô cùng hoảng sợ lao nhanh vào trong rừng, không thấy bóng dáng. Thu hoạch bất ngờ khiến cho nhóm lính trinh sát mừng rỡ, Lưu Giản liền khiêng một con đến bên bờ suối mổ bụng, Uất Trì Đôn lại phản ứng, nhướng mày nói: - Không được dùng lửa, làm thế nào để nướng món ăn dân dã này đây? Trinh sát có quy định rõ ràng, tra xét tình hình địch không được tùy tiện dùng lửa, khói đen bay ra sẽ bị người ta phát hiện. Nhưng điều này không làm khó được nhưng trinh sát kinh nghiệm phong phú này, DTư Ân nhìn dãy núi, nói với mọi người: - Ta đi xem tình hình xung quanh, sẽ quay lại ngay. Dương Nguyên Khánh chưa có loại kinh nghiệm này, không biết dụng ý của Dương Tư Ân, trinh sát thuộc hạ Trương Cẩm Đoan cười giải thích cho hắn: - Dương gấu đi tìm sơn động, trong sơn động nhóm lửa nướng thịt, khói đen sẽ không dễ thoát ra ngoài, cũng sẽ không bị phát hiện. - Hóa ra là như vậy, mấy tay này cũng thông minh đấy. Hắn cũng xoay mình xuống ngựa, vác theo một con dê vàng, tẩy lột bên bờ suối, mọi người cùng chung tay làm. Rất nhanh đã làm sạch sẽ năm, sáu con dê vàng. Lúc này, phía sau vọng đến giọng của Dương Tư Ân: - Hỏa Trưởng, ngươi qua đây một lát! Dương Nguyên Khánh thấy vẻ mặt y khác thường, liền bỏ lại dê vàng chạy qua, - Xảy ra chuyện gì thế? - Ngươi qua đây, phát hiện một chút tình hình. Dương Tư Ân dẫn Dương Nguyên Khánh rất nhanh đi sâu vào trong rừng. Khu rừng rậm này sinh trưởng dọc theo dãy núi, cũng không rộng, chỉ chưa đến 200 bước, nhưng rất dài, kéo dài hàng trăm dặm, giống như một vành đai màu xanh của dãy núi. Rất nhanh, bọn họ đi đến trước mỏm núi đá, thân núi là vôi nham thạch, nhiều năm chịu sự ăn mòn của băng tuyết và mưa, khiến thân núi xuất hiện một kẽ hở đá nham thạch, sâu đến mấy trăm trượng. Trong đó có một động núi lớn rộng dị thường, cao gần năm trượng, rộng ba trượng, trong động đen kịt, hiện ra vô cùng sâu thẳm. Dương Nguyên Khánh lấy cung tên, một chút cũng không dám sơ suất, hắn biết sơn động trên thảo nguyên luôn là sào huyệt của báo và sói hoang. - Bên trong không có sói hoang, ta kiểm tra qua rồi. Giọng nói của Dương Tư Ân rất thấp và nghiêm túc, thậm chí có một chút căng thẳng. Dương Nguyên Khánh cảm giác được sự bất an của y, liền liếc nhìn y một cái: - Ngươi đã phát hiện ra cái gì? - Ngươi theo ta đến là biết thôi. Hắn liền dẫn Dương Nguyên Khánh đi vào trong động. Trong động càng lớn, cao đến mười mấy trượng, các loại thạch nhũ quái lạ lởm chởm, có loại giống cây đá, cao ngất ngưởng, có loại như quái thú với bộ mặt dữ tợn. Thời gian dường như đọng lại trên mình chúng hàng mấy nghìn vạn năm rồi. Nhưng Dương Nguyên Khánh lập tức phát hiện khói lửa của nhân gian, chính là ở dưới cây măng đá cách cửa động không xa, có một đống phân ngựa. Dương Nguyên Khánh giật mình kinh hãi, dựa vào kinh nghiệm của hắn, hắn nhìn qua là nhận ra, phân ngựa đang còn mới. - Ta đã xem kỹ qua, đống phân ngựa này nhiều nhất là năm canh giờ. Kinh nghiệm của Dương Tư Ân hiển nhiên càng thêm phong phú, y thậm chí có thể nhìn ra thời gian chuẩn xác. Năm canh giờ, thì phải là vào thời gian đêm hôm khuya khoắt, - Ý ngươi là có người qua đêm ở đây? Dương Nguyên Khánh thình lình xoay người, tìm gì đó ở xung quanh. Dương Tư Ân biết hắn đang tìm cái gì, lắc lắc đầu nói: - Không phải tìm nữa, không có dấu tích của lửa trại, ta đã tìm kỹ một lượt rồi. - Vậy kia liệu có phải là ngựa hoang? Dương Nguyên Khánh dùng biện pháp loại trừ, suy xét từng loại khả năng. - Không có khả năng, trên đá măng có dấu buộc dây, khe đá trên mặt đất còn có dấu sữa, khẳng định có người qua đêm ở đây. Trong mắt Dương Nguyên Khánh lộ ra một loại thần sắc hồi hộp và hưng phấn. Thảo nguyên vào đêm sói hoang hoành hành, nếu là dân du mục bình thường, khẳng định sẽ đốt lửa trại ở miệng động, vậy không đốt lửa trại thì là người như thế nào? Chỉ có một loại người, đó chính là bọn họ, quân trinh sát, mà vết sữa trong khe đá nói cho hắn biết, đây không phải là chiến hữu của bọn họ, mà là trinh sát của người Đột Quyết. Hiển nhiên Dương Tư Ân nhìn ra điểm này, mói gọi hắn đến đây. Gần đây có trinh sát Đột Quyết, cũng có nghĩa là trong phạm vi mấy trăm dặm, tất nhiên có quân đội Đột Quyết. - Hẳn là trong phạm vi ba trăm dặm có quân đội Đột Quyết! Dương Tư Ân rất tự tin mà nói. - Tại sao? Dương Nguyên Khánh không hiểu. - Hỏa Trưởng mời xem măng đá này, bên trên có dấu buộc dây cương chi chít, tôi đã đếm một chút rồi, có khoảng trên dưới hai mươi dây. Trinh thám Đột Quyết là ngựa đôi, vậy chính là có 10 người. Dựa theo quy củ của quân đội Đột Quyết, một đội nhỏ 10 người, thông thường trong phạm vi 300 dặm của doanh địa tuần tra, vượt quá ba trăm dặm, nhiều nhất chỉ có hai, ba người, tuyệt đối không thể là 10 người. Dương Nguyên Khánh bỗng nhiên hiểu ra, trong ba trăm dặm gọi là tuần tra, là phân thành khu vực, vậy thì tiểu đội 10 người hẳn là ở gần đây. Dương Nguyên Khánh bỗng dưng quay đầu hướng về phía bờ suối, đồng bạn của hắn bây giờ đang nằm trong nguy hiểm. - Ta đi gọi bọn họ tới đây! Bọn họ rất ăn ý, rất nhiều lời không cần nói, đều biết người kia đang nghĩ gì, Dương Tư Ân lao nhanh ra ngoài rừng rậm. Dương Nguyên Khánh lại đi sâu thêm mười mấy bước vào trong cửa động, càng vào sâu càng tối. Lúc này hắn cảm giác thấy điều gì đó, là mùi của nguy hiểm. Tay hắn ấn chặt vào chuôi kiếm Kim Lân, cảnh giác mà nhìn xung quanh, lại ngẩng đầu nhìn lên trên. Một cột thạch nhũ rất lớn từ trên nóc động buống xuống, cách đỉnh đầu hắn không đến năm thước. Lại đi thêm hai bước. vào lúc đi qua một chỗ quẹo, hắn đột nhiên cảm giác được trên đầu có tiếng gió, đã đến bên tai hắn. Hắn không cần nghĩ ngợi xoay người về phía sau, thân cong thành hình vòng cung, vào tích tắc thân hắn cong xuống, hắn cảm giác được đỉnh đầu bị cái gì đó chém trúng. Lập tức hắn thấy rõ tình hình trên đỉnh đầu, ở phía cuối cột thạch nhũ, một bóng đen như khỉ đang trèo sau cột đá, cột thạch nhũ vừa khéo chặn thân hình của hắn, khiến bản thân vừa rồi không phát hiện ra. Đồng thời Dương Nguyên Khánh nhìn thấy một dải lụa rất đỏ phất phới trước mặt hắn, đó là dải lụa đỏ hắn quấn trên đầu. Phản ứng của hắn nếu chậm một chút nữa, thì e là đầu của hắn lúc này đã rơi xuống đất. Lập tức một đường ánh sáng lạnh bổ xuống ngực hắn, giống như tia chớp, bóng đen cũng giống như chim ưng đen lao xuống. Dương Nguyên Khánh uốn lưng, từ một góc độ khác duỗi thẳng người, kiếm Kim Lân thuận thế mà ra khỏi vỏ. Chỉ nghe thấy một tiếng kêu thảm thiết thê lương, Dương Nguyên Khánh liền cảm thấy bản thân giống như săn thú mà đâm xuyên qua thân hình mềm mại của con báo. Máu tươi còn nóng bỏng như bọt bay tưới xuống, phun vào mặt hắn, khi cạch một tiếng, đao dài rơi xuống đất. Dương Nguyên Khánh lúc này mới phát hiện, hắn không ngờ đã đâm xuyên ngực đối phương. Là một người Đột Quyết râu rậm, thân mặc áo giáp da, đầu đội mũ da, hai mắt đã đục ngầu, gã đã chết. Dương Nguyên Khánh ngây người đứng tại chỗ, toàn thân có một loại khó chịu không nói nên lời. Hắn đã giết không biết bao nhiêu loại động vật, trước nay chưa từng có loại cảm giác này. Hắn lần đầu tiên giết chết một sinh mạng sống, cho dù là người Đột Quyết, nhưng sự biến mất của một mạng sống vẫn khiến hắn có một loại cảm giác muốn ói. Đây không phải là ghê tởm, mà là sự sợ hãi khi giết chết đồng loại. - Ngươi nếu không giết gã, ngươi cũng bị gã giết! Không biết từ lúc nào, Dương Tư Ân xuất hiện ở ngoài một trượng, ở phía sau hắn, cùng với tám thuộc hạ còn lại, dắt theo ngựa. Vẻ mặt của mỗi người đều lộ ra vẻ khiếp sợ, bọn họ đều là trinh thám lâu năm, cũng không thèm để ý Dương Nguyên Khánh giết người, mà là cảm thấy may mắn, trong động không ngờ có một trinh thám Đột Quyết ẩn trốn, may mà đúng lúc bị giết chết. Dương Tư Ân đi lên trước, liếc liếc mắt nhìn Dương Nguyên Khánh, trong ánh mắt có chút kinh ngạc, - Hỏa Trưởng, ngươi… là lần đầu tiên giết người sao? Dương Nguyên Khánh không ả lời, hắn ngồi xổm xuống cẩn thận lục tìm trên mình của người Đột Quyết này, xem xem có thể tìm thấy manh mối gì không. Nhưng hắn không tìm thấy gì cả, rất kỳ lạ, tên lính Đột Quyết này trên người ngoại trừ đao ra, cái gì cũng không có. - Đồ đạc của hắn đều ở trên ngựa, mà ngựa bị đồng bọn đưa đi rồi. Người này hẳn là bị bệnh mà bị lưu lại trong động, Hỏa Trưởng, nếu không có cái gì, bọn họ hẳn là sẽ không quay lại! Dương Tư Ân cuối cùng nghĩ ra, Dương Nguyên Khánh mới là chỉ huy của y, y luôn quen bản thân vẫn là quan chỉ huy trước kia. Quyển 2: Bách Chiến Hoàng Sa Xuyên Kim Giáp"
}