{
  "chapter_name": "Chương 459: Tai họa vì nổi danh",
  "content": "-Ngươi nói không sai, trước đây ta chỉ thấy hắn sức mạnh quân sự lớn, nhưng không ngờ lại tổ chức thi cử ở Phong Châu, hơn nữa còn lôi kéo được Cao Quýnh, điều này ngầm ám thị tâm lý cho không ít quan viên. Đây là một thủ đoạn chính trị hết sức cao minh. Bắt đầu từ sự việc này ta mới nhận ra hắn quả thật đáng sợ, nhưng nói đi cũng phải nói lại, hắn đồng thời cũng là lực lượng trung kiên lật đổ nhà Tùy, hắn vẫn có thể cho chúng ta lợi dụng. Lý Uyên lắc đầu: -Ta vốn cũng nghĩ như cậu, nhưng bây giờ ta phát hiện hắn căn bản là đang chờ đợi cũng giống như chúng ta đang chờ đợi thời cơ, hắn tuyệt đối không đứng ra trước lật đổ nhà Tùy, nói không chừng hắn còn muốn trông cậy vào chúng ta giúp hắn động thủ, muốn lợi dụng hắn là điểu không thể. Độc Cô Chấn chắp tay sau lưng chậm rãi bước đi trong phòng, y trầm tư không nói rất lâu, bỗng dừng bước nói: -Hắn vẫn có tác dụng, ít ra thì hắn có thể thay chúng ta thu hút sự chú ý của Dương Quảng trước đây. Hôm nay sau tin hắn tổ chức thi cử được truyền tới, cả triều đình xôn xao, Dương Quảng đặc biệt cho gọi Vi Tế tới chất vấn, chứng minh Dương Quảng đối với hắn hết sức để ý, điều này đối với chúng ta có lợi. Lý Uyên lại vội vàng giải thích: -Ta cũng biết Dương Quảng rất để ý hắn, đối với chúng ta có lợi. Nhưng ý của ta là, dưới tiền đề duy trì hình thức có lợi này, chúng ta có thể bằng mọi cách làm suy yếu hắn, ví dụ như Cao Quýnh, ta cho rằng quyết không thể để hắn sử dụng ông ta. Độc Cô Chấn gật đầu, y bằng lòng với ý kiến của Lý Uyên, Cao Quýnh danh vọng quá lớn, ở lại bên cạnh chỗ Dương Nguyên Khánh quả thật là một sự uy hiếp lớn đối với bọn họ. -Việc này ta sẽ xử lý tốt, một mặt ta cũng muốn nhắc nhở ngươi, ngươi không được mộ tư binh, thật sự rất nguy hiểm. Có bài học của Dương Huyền Cảm rồi, Dương Quảng đối với việc chiêu mộ quận binh sẽ giám sát chặt chẽ, nếu như bị hắn phát hiện thì ngươi coi như xong! Lý Uyên lại thở dài nói: -Dương Nguyên Khánh chiêu mộ hàng mấy chục nghìn quân, Dương Quảng mặc kệ, chúng ta chỉ có chiêu mộ vài trăm quân liền gặp rủi, điều này tính gì? -Hừ! Người cho rằng hắn không muốn quản sao, chỉ là ngoài tầm với của hắn thôi, Thái Nguyên không thể đem so sánh với Phong Châu được. -Nhưng ta chỉ lo là khi khởi sự sau này, chiêu mộ những nông dân chưa hề qua huấn luyện, bọn họ có thể đối đầu được với đội quân tinh nhuệ của quân nhà Tùy không? Lại giống như Dương Huyền Cảm trong tay có 2 triệu đại quân thì sao, đánh một trận đã tan rã. Cậu, muốn thành công thì trong tay phải có binh lính tinh nhuệ, đội quân chân chính, mà không phải là đám dân lưu lạc kia. Độc Cô Chấn khẽ mỉm cười: -Ngươi nghĩ rằng ta không nghĩ tới điều này? Ta sở dĩ dùng trăm phương nghìn kế đem ngươi sắp đặt ở Thái Nguyên, thực ra là có dụng ý sâu xa. Lý Uyên ngẩn người ra, không hiểu nhìn Độc Cô Chấn, Độc Cô Chấn mỉm cười an ủi y: -Sau loạn Dương Lượng, quân đội trú ở Hà Đông, về cơ bản đều là binh lính Quan Lũng. Hà Đông mấy chục vạn quân quan trung cao cấp phủ binh, chí ít một nửa là gia nô, đầy tớ bạn cũ của quý tộc Quan Lũng ta. Chỉ cần ngươi khởi binh, ta có thể phát động các Quan Lũng thế gia khác ủng hộ ngươi. Không chỉ có thế, trang đinh trong điền trang, gia nô con nuôi, cộng lại cũng có chục ngàn người. Càng không muốn nói tới nguồn tiền lương dự trữ mà người có nghĩ cũng không ngờ tới. Vì thế ta nói ngươi không cần phải lo lắng, ngươi chỉ cần để ý giữ được vị trí Lưu Thủ Thái Nguyên. Lý Uyên im lặng gật đầu, hôm nay cuối cùng thì Độc Cô Chấn cũng nói rõ hết mọi điều. …………… Lý Uyên lưu lại Độc Cô phủ không lâu, liền cáo từ ra về, xe ngựa đi trên đường phố vắng vẻ yên tĩnh, bóng đêm thâm trầm. Lý Uyên vẫn luôn trầm mặc, ánh trăng từ khe cửa xe lọt vào, chiếu khuôn mặt có phần tái nhợt của Lý Uyên, ánh mắt hắn phức tạp không biết đang suy tính điều gì? -Phụ thân! Bên cạnh Lý Kiến Thành hạ giọng nói: -Con cho rằng họ Độc Cô dụng tâm độc ác, hắn lợi dụng chúng ta làm công cụ đoạt quyền tranh báu, hắn xem chúng ta như những con rối, khi đã thành công, họ Độc Cô sẽ... Lý Uyên sau một hồi mới lộ ra nụ cười lạnh: -Nếu như hắn có suy nghĩ đó, chỉ là Lý Uyên ta sao lại nghe theo sự sắp đặt của y. Nói đến đây, Lý Uyên lại chân thành nói với đứa con trưởng: -Phải học cách nhẫn nại, chúng ta hiện nay cần sự ủng hộ, giúp đỡ của Độc Cô gia, quyết không được trở mặt với y. Y lợi dụng chúng ta, chúng ta sao không phải là đang lợi dụng y, chỉ có điều là xem ai có thể lợi dụng đến cùng. Con phải nhớ rõ lời của ta, sau này ta sẽ dần dần cho con độc lập quản lý một phía. Lý Kiến Thành gật đầu, lại nói: -Phụ thân, việc của Dương Nguyên Khánh chúng ta không cần phải suy nghĩ. Con cảm thấy Độc Cô gia còn xem trọng hắn hơn chúng ta. -Quả thật như vậy, theo như con mắt của Độc Cô Chấn y làm sao có thể không nhìn ra sự uy hiếp của Dương Nguyên Khánh, cho y đi lo lắng, chúng ta không cần đoái hoài đến. Xe ngựa càng đi càng nhanh, rất nhanh bị mất hút trong màn đêm tĩnh mịch. ………….. Buổi sáng ngày hôm sau, Độc Cô Chấn vội vàng đi vào tuyên chính điện lệch đại điện, tên đại hoạn quan Lý Trung Lương nghênh đón đi lên. Dương Quảng đang truy hỏi về vụ án Thục vương Dương Tú chạy trốn, đã giết chết hơn một trăm tên thị vệ và thái giám canh chừng Dương Tú. Lý Trung Lương ngược lại vì tìm được kẻ chết thay cho mình mà chốn thoát một kiếp. Dương Quảng thì không hề hoài nghi tới y. -Độc Cô tướng quốc mời chờ một lát, Thánh thượng đang tiếp kiến Vi Tự Khanh Độc Cô Chấn gật đầu, đoán chừng chắc cũng là việc thi cử ở quận Ngũ Nguyên. Kì thực hôm này ông ta cũng vì việc này mà đến. -Ta sẽ chờ một lát. Độc Cô Chấn tiến vào đại điện, Lý Trung Lương thấy hai bên tả hữu không có người mới hạ giọng nói: -Tôi vẫn còn một chút tin tức, không biết Độc Cô tướng quốc ngài có hứng thú không? Độc Cô Chấn nhanh chóng liếc mặt nhìn hắn, khuôn mặt hắn lộ ra nụ cười xu nịnh và không giấu nổi ánh mắt tham. lam. Hắn sau mấy tháng biệt vô âm tín, lại lần nữa không kìm nổi lộ rõ bản tính tham lam của mình, Độc Cô Chấn cực kỳ căm ghét loại người như vậy, nhưng hiện tại ông ta vẫn cần lợi dụng tên hoạn quan này, cần có được tên tình báo trong cung này, có những tin tức rất có giá trị. -Ngươi viết tờ giấy truyền đến, nên đưa cho ngươi, không phải ít. Lý Trung Lương mừng rỡ, gật đầu liên tục, khom người: -Đêm nay ta sẽ cho người đưa tới. ………….. Trong ngự thư phòng, Dương Quảng đang nghe Hồng Lư Tự Khanh Vi Tế hồi đáp, liên quan đến hai tên con cháu Vi gia trúng tuyển quận Ngũ Nguyên. Dương Quảng rất lo lắng sĩ tộc Quan Lũng cũng bắt đầu ủng hộ Dương Nguyên Khánh, hắn nhất định phải tra cho rõ vụ này, tuyệt đối nghiêm túc. -Hồi bẩm bệ hạ, thần tối qua trở về có tra hai người này. Người thi đỗ thứ tám Vi Sư Minh là con trai thứ năm của đệ tộc Vi Huân, do tiểu thiếp sinh ra, mà Vi Huân vốn không tham gia quân đội, thân thể nhiều bệnh, lúc nào cũng ở nhà cũ ở Đỗ lăng Trường An tĩnh dưỡng, thần rất ít khi gặp y. Việc này thần quả thật không hề rõ nguộn tình, hôm qua đã lệnh cho người nhanh chóng đến Trường An hỏi y. -Thế còn tên đứng đầu Vi Luân kia? Dương Quảng lại lạnh lùng hỏi. -Vi Luân người này thần cũng tìm được rồi, là con cháu chi Quy Bắc của Vi gia, quan hệ lại càng xa, sống chủ yếu bằng nghề nông. Vi Tế chính là đang nói với Dương Quảng, hai người này mặc dù đều là con cháu Vi gia, nhưng đều là con vợ lẽ không phải dòng chính thất, việc đến quận Ngũ Nguyên thi không hề có chút quan hệ nào với y, và cũng không can hệ gì tới chính thống nhà họ Vi. Sắc mặt Dương Quảng lúc này mới dịu đi một chút, việc ông ta quan tâm là hai người này đến quận Ngũ Nguyên có phải do sự sắp xếp của họ Vi? Từ thân phận của hai người họ mà nói, mặc dù cũng có khả năng nhưng khả năng đó không lớn, đặc biệt là nhà Họ Vi cũng sẽ không phái con cháu chi Quy Bắc đi, nhưng trong lòng Dương Quảng vẫn không thấy thỏa mãn, bởi hành động này của Dương Nguyên Khánh chính là một ám thị, ám chỉ sĩ tộc Quan Lũng cũng đang ủng hộ hắn, sẽ khiến cho không ít sĩ tộc Quan Lũng hiểu nhầm. -Trẫm có thể tin Vi gia cũng không ủng hộ Dương Nguyên Khánh, nhưng việc này khanh nhất định phải công khai, bác bỏ tin đồn, không nên khiến người đời hiều lầm. Còn nữa, Vi gia chuẩn bị sẽ xử lý hai tên con cháu này như thế nào đây? -Thần nhất định nghe theo lời bệ hạ công khai bác bỏ tin đồn này, còn về hai gã con cháu này, tối qua thần có bàn bạc qua với một vài người trong tộc, quyết định sẽ trừng trị nghiêm khắc đối với họ, ba năm không cho tham gia cuộc tế lễ trong tộc, lệnh cho họ phải rời khỏi quận Ngũ Nguyên. Ý của Dương Quảng là muốn Vi gia đuổi hai tên tiểu tử này khỏi gia tộc, không thừa nhận họ là con cháu họ Vi, nhưng như vậy thì nội bộ gia tộc sẽ bị chia cắt, ngược lại sẽ tạo ra một bộ phận con cháu họ Vi ủng hộ Dương Nguyên Khánh. Dương Quảng là có nỗi lo lắng này, ông ta liền không nói thêm gì nữa. -Trẫm đã biết, vậy cứ theo ý khanh mà làm. -Thần tuân chỉ. Vi Tế hành một lễ, liền lui ra, Dương Quảng trong lòng thực có chút phiền não. Kì thực y không lo lắng việc Dương Nguyên Khánh mở rộng lực lượng quân sự mà việc hắn tổ chức khoa cử lần này, y ngược lại rất coi trọng. Đây là hành động chính trị, là dấu hiệu Dương Nguyên Khánh một mình độc lập khiến y không thể dung thứ. Lúc này một tên thái giám bên ngoài bẩm báo: -Bệ hạ, Độc Cô Tướng quốc đến, cầu kiến bệ hạ. -Truyền y vào! Dương Quảng đành thờ dài, y hận khoa cử của Dương Nguyên Khánh nhưng lại không có cách nào ngăn cản. Lát sau, Độc Cô Chấn đi vào, cúi người thi lễ: -Thần Độc Cô Chấn tham kiến bệ hạ! -Độc Cô ái khanh, khanh có việc gì mà cần gặp trẫm gấp vậy? -Khởi bẩm bệ hạ, là việc liên quan đến Cao Quýnh. Dương Quảng giật mình, đây cũng chính là việc mà y cực kì tức giận, Cao Quýnh lại dám đi giúp Dương Nguyên Khánh, thật là chán sống rồi. -Khanh nói. -Bệ hạ tuyệt đối không thể cho Cao Quýnh phụ tá Dương Nguyên Khánh... Độc Cô Chấn vẫn chưa nói hết câu, Dương Quảng liền cắt ngang lời y: -Điều này lòng trẫm rất rõ, chỉ cần khanh nói sách lược của khanh. -Bệ hạ, thần đề nghị bệ hạ một lần nữa triệu Cao Quýnh vào triểu làm quan. Thần tin rằng, đối với việc coi trọng thanh danh của y, y sẽ không dám không đến. Dương Quảng nhắm mắt trầm tư một lát, đây chính là cách tốt nhất, ba đứa con của Cao Quýnh đều làm quan trong triều, trừ khi y không màng tới mạng của con y. Dương Quảng lại nghĩ, liền gật đầu đáp ứng: -Được, cho dù y thích chạy đến biên cương, trẫm liền phong cho y làm Đại phu ti Đãi Đài, thay trẫm trấn an vùng Lĩnh Nam và man tộc Giao Chỉ."
}