{
  "chapter_name": "Chương 530: Sự thay đổi của Vương đình",
  "content": "Đội quân Tùy của Thiết Lặc khiêng những thùng dầu hỏa đi lên khu đất trống và tối ở thành ngoài. Bọn họ thả những thùng dầu bằng gỗ lên mặt đất, rồi cầm dao găm chọc vào nút thùng. Dầu hỏa ở bên trong từ từ chảy ra lênh láng khắp mặt đất. Đột nhiên, bọn họ gặp phải quân Đột Quyết ở bên kia doanh trướng tra hỏi. Nhưng họ và quân Đột Quyết khó có thể phân biệt về bề ngoài nên không hề bị nghi ngờ. Chỉ trong vòng một giờ, bọn họ đã đổ hơn một ngàn thùng dầu hỏa đổ hết ra hai gò đất. Đây là điểm mù mà máy bắn đá này bắn không tới được, đồng thời dầu hỏa chảy cũng không chảy tới địa phương ấy. Hai khu vực này ít nhất cũng có tới cả trăm ngàn dân. Dương Nguyên Khánh nhất định sẽ khiến cho quân Đột Quyết không còn một tên sống sót trở về. …………. Một tiếng sau, ở đầu thành xuất hiện bóng dáng quân Tùy. Mấy ngàn quân Tùy cầm thuẫn xông lên đầu thành, rồi dùng thuẫn đẩy một đoạn thành. Ngay sau đó, năm ngàn quân dân đoàn khiêng những thùng dầu hỏa chạy lên phía đầu thành. Những thùng dầu hỏa này lấy từ quận Diên An mang về, là nguồn tài nguyên quan trọng của Phong Châu. Trên thực tế, ở thời Nam Bắc triều, dầu hỏa đã được dùng trong chiến tranh. Lúc này, một trăm máy bắn đá lớn được trang bị trên tường của nội thành bắt đầu được kéo lên phát ra tiếng động xèo xèo, cạp cạp. Nội bộ bên trong quân Đột Quyết hoảng loạn. Từng thùng, từng thùng dầu hoả được ném vỡ tràn ra ngoài thành. Mười mấy quả cầu lửa lớn cũng được bắn tung lên trời, ném về phía ngoại thành. Phía trong của thành ngoài, lửa lớn đã nhanh chóng lan ra khắp nơi. Ba ngàn quân lính Đột Quyêt đang làm đường trở nên hoảng loạn, ào ào chạy về phía doanh trại ở phía bắc. Nhưng bọn họ đều bị ngọn lửa tóm lấy, người bốc cháy bừng bừng. Ngay sau đó, bên trong của thành ngoài, đại doanh trại cũng bắt đầu bùng cháy. Ánh lửa ngút trời, khói đặc cuồn cuộn bay lên. Từ phía trong thành, dầu hỏa liên tục được ném ra. Lửa cháy càng ngày càng lớn. Tường thành nối với thành giữa cũng bắt đầu bốc cháy. Mười ngàn tiễn thủ trong biển lửa ở thành giữa kêu gào thảm thiết, cố tìm lối thoát. Nhưng biển lưả đã không chờ họ kịp trốn mà trong nháy mắt đã nuốt sạch. Dương Nguyên Khánh đứng lặng lẽ ở trên đài Thiếu Vọng của đỉnh núi Khung Lung chăm chú nhìn vào những ngọn lửa đang lớn, dần nuốt hết ngoại thành. Suốt trong khoảng thời gian dài của mùa đông, hắn đã dự trữ mấy trăm ngàn thùng dầu hỏa để chuẩn bị cho chiến tranh. Đây chính là giờ khắc hắn trông đợi. Trong không khí ngào ngạt mùi cháy sém và khói đặc làm gây mũi. Cửa ngoại thành đã đóng chặt. Phía bên trong thành, bốn mươi ngàn quân Đột Quyết ở bên trong không cò lối thoát. Lửa lớn khắp nơi dập tắt mọi hi vọng sống của quân Đột Quyết. Những tiếng kêu thảm thiết thê lương vang tận ra ngoại thành. Ánh mắt của Dương Nguyên Khánh lúc này, chỉ có sự ác nghiệt vô cùng tận mà không hề biểu hiện một chút thương hại. … Ngòai đầu thành lại xuất hiện sáu ngàn quân Tùy. Bọn họ ghé lên lỗ châu mai, một tay dơ cung nỏ, một tay cầm vải bố ướt sũng che mũi. Dưới thành, phía sau lưng bọn họ là đại doanh trại của quân Đột Quyết đóng ở ngoại thành. Lúc này lửa đã cháy ngút trời, hơi nóng cuồn cuộn lan ra. Mấy chục ngàn quân Đột Quyết từ cánh đồng rộng lớn phía ngoài thành dũng mãnh tiến về phía đầu thành. Bọn họ muốn chiếm lại đầu thành. Cửa thành liền được mở, binh lính trong thành chạy ra, một làn mưa tên bắn ra nghênh đón bọn họ. Từng đoàn, từng đoàn quân Đột Quyết ngã quỵ. Bên trong thành những tiếng kêu thảm thiết và ngọn lửa ngút trời khiến cho quân Đột Quyết hồn xiêu phách lạc, ý chí chiến đấu không còn. Bị quân Tuỳ phục kích phía sau liền cắm đầu chạy. Cứ mỗi một lần xông lên là một lần bị tên nỏ bắn lui. Khả Hãn Đốt Cát của quân Đột Quyết đứng trước cổng doanh trại ngẩn ngơ nhìn ngọn lửa phiá ngoài xa đang ngùn ngụt bốc lên không trung. Trong ánh mắt ông ta tràn đầy sự tuyệt vọng. Đối với khả năng dùng lửa để tấn công, thực ra ông ta đã từng nghĩ tới, cho nên mới không cho quân tấn công thành giữa. Nhưng dù có nằm mơ, ông ta cũng không thể tưởng tượng ra, quân Tùy đã dùng biển lửa để nuốt gọn toàn bộ ngoại thành. - Khả Hãn, không thể xông lên để giết. Mấy ngàn quân Tùy không biết từ nơi nào tuôn ra, dùng tên phong tỏa chúng ta. Đốt Cát biết toàn bộ bốn mươi ngàn quân coi như tiêu rồi. Ông ta đau đớn chết đứng người. Trước mắt ông ta tối sầm lại. Cuối cùng bị bất tỉnh, ngã gục xuống đất. -Khả Hãn! Khả Hãn! Đại doanh trại phía trước hỏng rồi. ………. Trời dần dần sáng. Trong không khí cháy sém gay gay mũi, mùi xác cháy vẫn như còn nguyên như cũ chứ không hề bay đi. Làn khói nhẹ phảng phất tỏa ra khắp kinh thành. Một đội quân của quân Tùy từ con đường bí mật chui ra. Cảnh tượng trước mắt khiến rất nhiều binh lính đều hoảng sợ quay người đi, không dám quay lại liếc nhìn một cái. Những điều đang xảy ra trước mắt chẳng khác nào địa ngục trần gian. Hết thảy bốn mươi ngàn quân Đột Quyết bị chết cháy ở thành ngoài. Một bức tranh đen tối bao trùm lên toàn bộ ngoại thành. Trong khi đó, hơn mười ngàn người dù không bị hỏa thiêu đến. nhưng lại chen chúc nhau trong trướng và trong vòng lửa. Khoảng đất trống hẹp và dài chừng hai trăm bước, tuy là dầu hỏa không chảy đến nhưng tất cả bọn họ đều bị chết. Hơn mười ngàn người này, phần bị lửa ăn tươi nuốt sống, còn lại đại bộ phận là do ngạt thở mà chết. Đúng như lời của Dương Nguyên Khánh nói trước khi xảy ra cuộc chiến, hắn muốn cho những thế hệ sau của người Đột Quyết đều không thể quên được cuộc chiến ở Phong Châu này. …………….. Sự tàn khốc của chiến tranh thể hiện trên chiến trường, không có chỗ nào là từ bi. Nói đến từ bi, bất kể là cái gì, nếu từ bi thì chính là đang phạm tội với chính mình. Dù là quân Đột Quyết hay là quân Tùy, thì bọn họ cũng đều giống nhau ở chỗ, dùng biện pháp tàn khốc nhất để tiêu diệt kẻ thù, sao cho quân địch không còn một tên sống sót. Cuộc chiến ở thành Đại Lợi cuối cùng cũng kết thúc trong vòng một ngày. Cuộc chiến tại thành Hà Khẩu cuối cùng cũng tới thời khắc cuối cùng. Tại thành Hà Khẩu, trong phạm vi mười dặm, ba mươi ngàn quân kị binh và bốn ngàn quân mạch đao của quân Tùy đánh với gần năm mươi ngàn quân kị binh Đột Quyết bắt đầu mở màn. Lý Tĩnh dẫn đầu mười bốn ngàn viện binh chạy về quận Linh Võ, phối hợp với hai mươi ngàn quân Tùy, tổng cộng là ba mươi bốn ngàn người. Đội quân này đều do Tư mã Lý Tĩnh của quận Phong Châu chỉ huy.` Thái độ ông ta khác thường với việc sử dụng bốn ngàn quân mạch đao làm quân tiên phong, bày ra đại trận. Ba mươi ngàn kị binh chia làm sáu đội phối hợp với nhau, tấn công theo sáu hướng. Giữa cánh đồng hoang vu, những con ngựa chiến chạy lao về phía trước. Năm mươi ngàn quân kị binh của Đột Quyết đông nghịt, che lấp cả mặt trời chạy đi về phía bốn ngàn quân mạch đao của quân Tùy. Hai bên hộ vệ quân mạch đao, tiễn được bắn ra dày đặc, dệt vào nhau như những tấm lưới. Trong đội quân Đột Quyết, người, ngựa ngã xuống thì phía sau lại xông lên. Những xác binh sĩ ngã xuống bị ngựa dẫm nát. Thế nhưng, năm mươi ngàn kị binh vẫn mạnh như vũ bão tiến về phía đội mạch đao của quân Tùy. \u0027Trăm bước.... Năm mươi bước... Ba mươi bước.. Hai mươi bước... Mấy chục ngàn quân Đột Quyết cuối cùng cũng đánh tới trước mặt. Bọn họ vô cùng tin tưởng vào khả năng của chính mình, muốn dùng lực lượng cả chục ngàn quân để tiêu diệt quân Tùy. Bốn ngàn quân mạch đao của quân Tùy được xếp thành bốn dãy. Trong đó một ngàn lính mới được xếp ở dãy thứ ba. Còn lại là ba nghìn quân đều đã có kinh nghiệm giao chiến với quân Đột Quyết. Khi cách quân địch còn năm mươi bước, bọn họ nhanh chóng dựa vào nhau. Bốn ngàn quân chủ chốt mặc áo giáp sắt tựa áp sát nhau. Trong nháy mắt, quân địch ào ào tấn công như nước triều dâng. Mạch đao quân để nghiêng mạch đao, cho chuôi chống đất, làm cho mặt dao và mắt đất thành một vạch chéo. Bốn ngàn mặt đao xếp giống như rừng đao dày đặc, hướng về phía đối phương. Ở một nơi khác, với địa hình hiểm trở, rộng lớn, bọn họ lợi dụng lợi thế này để chống lại đợt tấn công đầu tiên của đoàn quân hùng mạnh nhất Đột Quyết. Mấy ngàn con ngựa chiến kêu thê thảm khi lưỡi đao dài dâm xuyên vào thân chúng. Đao lại cứng vô cùng, không hề bị mẻ, gãy. Đây chính là loại đao có độ cứng lớn nhất. Chúng phải chịu được sự tấn công của đội quân kị binh hùng mạnh nhất mà không bị bẻ gãy hay uốn cong. Đợt sóng tấn công thứ nhất vừa kết thúc thì tiếng trống trận thứ hai lại vang lên. Hàng thứ nhất, cả ngàn quân mạch đao giống như bức tường bắt đầu tiến lên. Tiếp đó là hàng binh lính thứ hai đứng thẳng người cũng giống như hàng thứ nhất kế tiếp tiến lên. Hàng thứ ba, hàng thứ tư cũng sắp xếp theo thứ tự như vậy, cứ thế tiến lên. Người trước ngã xuống, người sau lại thế vào. Bọn họ phối hợp ăn ý, lấy sức mạnh tập thể để chống đỡ sự tấn công của quân Đột Quyết. Dao cứ vung lên rồi chém giết, chặt đứt đầu ngựa, cắt ngang thân người, xác trên chồng lên xác dưới, thi thể chất đầy, máu chảy thành sông. Giết cho đội kị binh của quân Đột Quyết thương vong cực kì nghiêm trọng. Lúc này, Lý Tĩnh nhìn thấy hai bên cánh của quân Đột Quyết bị hở, lập tức hạ lệnh quân Tùy bao vây bốn phía tiến đánh, lấy quân mạch đao làm trung tâm, tấn công Đột Quyết theo sáu hướng. Cuộc huyết chiến kị binh, người hô ngựa hí. Quân kị binh Đột Quyết lấy một ngàn người làm một đội, lấy mâu dài, kiếm chiến, dây thừng làm binh khí. Chỉ huy A Sử Hốt Bật hạ lệnh đại chiến với quân Tùy ở thành Hà Khẩu. Đây là một đội kị binh tinh nhuệ của Đột Quyết, đã hiểu rất rõ về dùng người và ngựa chiến đấu nơi hoang dã. Hai bên tấn công và phòng ngự đều có trật tự, luôn luôn duy trì một đội hình, không dễ dàng bị mất trong tay của nhau. Trận chiến diễn ra trong ba ngày ba đêm. Hai bên giao tranh hơn mười lần. Quân Tùy chết gần mười ngàn người, trong đó quân mạch đao chết cũng tới hơn nghìn người. Nhưng quân Tùy càng đánh càng hăng, quân Đột Quyết càng đánh càng thoái chí, dần dần không thể chống đỡ. Cho dù quân Đôt Quyết là bá chủ vùng thảo nguyên và binh lực ưu việt nhưng quân Tùy được đào tạo tốt, trang bị đày đủ, lại có được bốn ngàn quân Mạch Đao với áo giáp và kiếm bền cho nên cuối cùng, đội quân tinh nhuệ của quân Đột Quyết không địch lại nổi. Số lượng thương vong của quân Đột Quyết chiếm gần một nửa, toàn tuyến sụp đổ. Đội kị binh quân Đột Quyết đại bại. Thừa thắng xông lên, quân Tùy đuổi theo truy sát, A Sử Na Đốt Bật dẫn không đến mười ngàn tàn quân bỏ chạy về hướng đông. ... Đến thời điểm này, cuộc chiến ở Phong Châu đã trải qua gần một tháng. Quy mô tấn công Phong Châu của quân Đột Quyết lên tới ba trăm ngàn kị binh nhưng chỉ còn lại không tới một trăm ngàn người, tổn thất gần bảy phần (7/10). Hai trăm ngàn quân Đột Quyết để mạng ở vùng đất Phong Châu này. Nhưng cùng với nó, quân Tùy ở Phong Châu cũng phải trả giá nặng nề. Tổn thất hơn năm mươi ngàn người, trong đó chết hơn bốn mươi ngàn người, tám ngàn người bị tàn tật vĩnh viễn. Tuy nhiên, họ đã không chịu khuất phục, vẫn ngoan cường chiến thắng kẻ thù. Đội quân Tùy ở Phong Châu trước sau như một, sừng sững kiên cường. Đại quân Đột Quyết cuối cùng cũng chậm rãi lùi lại, quân Tùy thành Đại Lợi một mảnh reo hò, mấy chục tên Giáo Úy trẻ tuổi kích động đế không nén nổi lòng mình, chạy đến trước quân nha, vừa lúc Dương Nguyên Khánh từ quân nha bước ra, mọi người bao quanh lấy hắn, từng cặp mắt khẩn thiết mà chứa đầy mong chờ nhìn hắn……. ….. - Tổng quản, hạ lệnh truy kích đi! - Chúng ta có thể đem quân Đột Quyết tiêu diệt toàn bộ ở Phong Châu! Các tướng lớn tiếng cầu chiến, tinh thần mọi người phấn khích, rất có tư thế nếu không chịu truy kích sẽ không để Dương Nguyên Khánh rời khỏi, Dương Nguyên Khánh ha hả cười, -Vậy được rồi! Chúng ta lên núi quan sát một chút về tình hình địch. Hắn thống lĩnh một nhóm lớn những Giáo Úy trẻ tuổi hướng về đỉnh núi thẳng tiến, Dương Tư Ân và Mã Thiệu cũng hấp tấp chạy tới, mọi người lên đỉnh núi, đứng từ đỉnh núi phạm vi quan sát rộng lớn khác thường, có thể nhìn thấy mấy ngàn binh lính đang thu dọn ở ngoài thành. Lại tiếp tục hướng tầm nhìn quan sát xa hơn, liền thấy đại quân Đột Quyết đang chậm rãi lui lại, cờ xí chỉnh tề, đội ngũ đâu vào đấy, ngoài ra còn có thể thấy vương trướng của Đột Quyết ở trong đội ngũ. Lúc này, mấy chục tên Giáo Úy trẻ tuổi cũng không lên tiếng, Dương Tư Ân mặt âm trầm, nhìn bọn chúng chằm chằm, căm giận nói: -Hiện giờ làm sao mà không náo loạn nữa rồi? Sao không nói đi truy kích nữa? Diêu Cừ, tiểu tử ngươi vừa rồi rất hung hăng, ta cho ngươi đi đánh tiên phong, người có đi không? Diêu Giáo Úy trẻ tuổi cong cong cái ót, không cần ý tứ mà cưới nói: -Chúng ta đều nghĩ bọn người Đột Quyết nhất định là sợ tới mức tè ra quần muốn chạy trốn, nhưng vẫn không nghĩ đến đội ngũ của bọn họ chỉnh tề đến vậy, bà nội chúng nó, đây đâu giống bộ dạng bại trận? Nhóm Giáo Úy trẻ tuổi này của Dương Nguyên Khánh thì rất được coi trọng, họ đều được đề bạt vào mùa thu năm ngoái, đều đã tầm hai mươi tuổi, tuổi thanh xuân tràn đầy tinh thần phấn chấn, họ tương lai của quân Phong Châu, đối với việc xin nghênh chiến của họ, Dương Nguyên Khánh không muốn hạ mệnh lệnh, mà là lại tự mình dẫn bọn họ tới đỉnh núi nắm bắt tình hình thực tế. Dương Nguyên Khánh khoát khoát tay với Dương Tư Ân, bảo anh ta không cần nghiêm khắc nữa, hắn cười nói với nhóm Giáo Úy: -Thực tế mà nói quân Đột Quyết cũng không có bại trận, bọn họ chỉ là bị ép rút quân, nhưng cũng không phải tất cả quân rút lui có đội ngũ đều chỉnh tề thì không thể truy kích, quan trọng là chúng ta phải hiểu rõ sự cấu thành của nhánh quân Đột Quyết này. Chúng ta có thể đánh bại bọn họ không? Ba mươi ngàn cận vệ tinh nhuệ nhất của Thủy Tất Khả Hãn rất đồng lòng từ đầu chí cuối không xuất chiến, đó là vì bọn họ nhất định ở trong một trăm ngàn đại quân này, mà quân mạch đao của chúng ta cũng không có ở thành Đại Lợi, cho nên chúng ta truy kích chắc chắn thất bại, nguyệt doanh tắc khuy, thủy mãn tắc dật (mọi việc đều có một hạn độ, nếu vượt qua hạn độ này cuối cùng sẽ phản tác dụng). Hiện tại chúng ta đã đạt được đỉnh của thắng lợi, nếu như không thấy hài lòng, vẫn muốn truy kích tiếp, vậy thì chúng ta sẽ vui quá hóa bi thương, kiêu binh tất bại. Ta hy vọng mọi người hãy nhớ kỹ điểm này. Tất cả yên lặng gật đầu. Dương Nguyên Khánh liền chỉ ra ngoại thành với bọn họ nói: -Đi thôi! Ra ngoại thành cùng với các anh em binh sĩ thu dọn chiến trường, tiếp tục bắt đầu xây dựng lại Phong Châu. Các tướng lãnh trẻ tuổi đều xuống núi, lúc này, Dương Tư Ân đi đến trước mặt Dương Nguyên Khánh, thấp giọng cười nói: -Người e ngại không phải vì nguyên nhân này mà không truy kích Đột Quyết hay sao! Dương Nguyên Khánh gật gật đầu, có chút thở dài nói: -Ta chỉ là không nghĩ Đột Quyết lại xuất hiện thêm một bộ tộc Ô Đồ hùng mạnh, chờ chúng ta đánh hạ giang sơn, sẽ tiếp tục đánh phá hoàn toàn Đột Quyết. -Ài! Lần này chúng ta cũng tổn thất thê thảm và nghiêm trọng, chỉ sợ là kế hoạch tiến quân Trung Nguyên phải hoãn lại sau. Dương Nguyên Khánh vỗ mạnh vào bờ vai của Dương Tư Ân cười nói: -Có thể hư cấu trước một chút thế này, ví dụ như Lưu Vũ Chu, y không phải tạo phản sao? Chúng ta phải đi bình loạn, sao nào, ngươi bằng lòng rời núi không? Dương Tư Ân hiểu được ý tứ của Dương Nguyên Khánh, anh ta yên lặng gật gật đầu, hỏi: -Tương lai Tổng quản phái ai trấn thủ Phong Châu? - Tương lai ta tính đưa Bùi Nhân Cơ làm Tổng quản Phong Châu, Mã Thiệu làm phó tướng. - Bùi Nhân Cơ thì không tồi, lần này thành Hà Khẩu cực kỳ xuất sắc, người này cầm quân lão luyện, điềm đạm, chắc chắn, thích hợp thủ Phong Châu. Ánh mắt của Dương Nguyên Khánh nhìn về xa xăm. Trong lòng hắn vẫn có một nghi vấn, Lý Uyên liệu có thừa dịp cơ hội đại quân Đột Quyết tấn công Phong Châu, chính thức khởi binh chiếm Quan Trung? … Tàn quân Đột Quyết lấy cách cực kỳ thấp hèn để vượt qua Hoàng Hà, lui về thảo nguyên. Cũng đúng vào lúc này, một đả kích nghiêm trọng khác từ phương bắc truyền đến, một trăm ngàn đại quân bộ lạc Ô Đồ đánh bại năm mươi ngàn quân đội Đột Quyết đóng giữ. Đánh hạ nha trướng của Đột Quyết, bắt đi gần hai trăm ngàn phụ nữ và trẻ em Đột Quyết, mà xung quanh các bộ lạc Thiết Lặc không có một chi đội nào đến cứu viện, trận chiến Nhạn Môn, trên cơ bản số lượng thương vong là các tộc Thiết Lặc, mà lần này nam hạ để đoạt lấy Trung Nguyên lại không có phần bọn họ, trong lòng bọn họ vô cùng oán hận. Nhưng tin tức này đối với người Đột Quyết mà nói, hệt như trời sập xuống, vợ con bọn họ đều bị bắt đi, trong toàn bộ đại doanh Đột Quyết hỗn loạn. Từ xưa đến nay, bất kể là vương triều Trung Nguyên hay bộ lạc thảo nguyên, chạm trán rồi là dẫn đến thất bại nặng nề, thậm chí thê nữ quý tộc đều bị bắt đi, bất kể là Hoàng Đế hay là Khả Hãn, vị trí này y không thể tiếp tục ngồi được nữa, cho dù bản thân không nghĩ đến việc thoái vị, người dưới trướng y cũng không dễ dàng tha thứ cho y được. Ở trong một cái lều lớn, tù trưởng của mười ba bộ lạc cùng ngồi lại, trong ánh mắt mỗi người đều tràn ngập sự phẫn nộ vì bị lừa gạt, trước đây Khả Hãn báo với bọn họ, là tới Đại Tùy đoạt lấy của cải và mỹ nhân, thế là bọn họ đều mang theo bên mình những quân tinh nhuệ của bộ lạc, ít là mấy ngàn, nhiều lên đến mấy chục ngàn, nhưng ai cũng thật không ngờ, bọn họ không nhìn thấy của cải, càng không nhìn thấy mỹ nhân, bọn họ chỉ nhìn thấy cảnh chiến tranh và giết chóc, chỉ có cảnh thương vong vô cùng thảm khốc mà thôi. -Các ngươi nói đi, nên làm gì giờ đây? Tư La Hốt Cát giọng khàn khàn cất lên, trong ánh mắt hiển hiện nỗi bi thương, hai người con trai gã đều đã chết, một chết ở thành Hà Khẩu, một chết cháy ở trong thành Đại Lợi, người nhà và tài sản của gã ở nha trướng Đột Quyết, cũng theo đó lành ít dữ nhiều, y phập phồng trong lòng về mối thù hận khắc cốt ghi tâm. - Không có gì nói nữa hết, giết y, lập ra một tân Khả Hãn khác! Tự điển của ngườiĐột quyết rất đơn giản, chưa từng có cách nói ban tội tử, lưu đày, thủ tiêu, giam cầm, xâm hại đến lợi ích bản thân bọn họ, chỉ có một từ, giết! Ánh mắt của Tư La Hốt Cát nhìn mọi người, trong ánh mắt của mỗi người đều lóe ra sự phẫn nộ, y gật gật đầu, lại hỏi: - Vậy tân Khả Hãn là ai? Ánh mắt của những người có mặt ở đây nhìn hướng về nhị vương tử Lợi Phất Thiết, bọn họ không thể lập đứa con của Đốt Cát lên, hoặc là Sĩ Lợi Phất Thiết, hoặc là A Sử Na Đốt Bật. Sĩ Lợi Phất Thiết đứng lên, y thoáng nhìn mọi người, chậm rãi nói: -Ta vẫn còn ba mươi ngàn quân, trong khi Đốt Bật chỉ còn lại mười ngàn người. Người Đột Quyết hết sức thực tế, không nói đến cái gì là tài đức, cũng không biết khiêm tốn khước từ, bọn họ chỉ nhìn vào thực lực, Sĩ Lợi Phất Thiết đang nói với bọn họ rằng, ở trong một trăm ngàn quân, quân đội của y đã chiếm đến ba phần, Tư La Hốt Cát cũng nói: -Ta kiên quyết ủng hộ Sĩ Lợi Phất Thiết."
}