{
  "chapter_name": "Chương 577: Từng bước ép sát",
  "content": "Nhưng lều giữa của chủ soái vẫn chưa dỡ xuống. Bên trong trại lớn, Dương Nguyên Khánh đứng trước sa bàn hồi lâu trầm tư không nói gì. Lý Tĩnh ở bên nhẹ giọng nói: - Nếu đánh trận này mà chỉ huy tốt, phát huy hết ưu thế, chúng ta chưa chắc đã thua. Dương Nguyên Khánh lắc đầu: - Nhưng chúng ta cũng phải thừa nhận rằng nếu đánh thật thì chúng ta chỉ có bốn phần thắng. Chúng ta chỉ huy tốt, quân địch cũng chỉ huy tốt. Chúng ta có kỵ binh, đối phương cũng có kỵ binh. Hai bên vũ trang như nhau, sức chiến đấu chúng ta yếu hơn bọn họ, số lượng quân đội lại cũng ít hơn bọn họ. Uy thế duy nhất là chúng ta có bốn ngàn quân mạch đao. Nhưng ưu thế này cũng không đủ để chúng ta đánh thắng kẻ thù. Điều quan trọng hơn là nếu như đối phương thắng, sẽ hoàn toàn xoay chuyển tình thế. Còn chúng ta không đánh mà có thể thắng. Trận này bọn họ vội vàng muốn đánh, tại sao ta lại phải đánh chứ? Dương Nguyên Khánh biết rõ về thực lực của mình. Hắn chỉ có ba mươi ngàn quân đem từ Phong Châu đến là thực sự có sức chiến đấu. Trong ba mươi ngàn quân đó lại chỉ có mười nghìn quân do Từ Thế Tích dẫn đầu. Bên cạnh hắn chỉ có hai mươi ngàn quân. Còn trong các đội quân khác, quân của Lưu Vũ Chu thời gian huấn luyện ngắn nên sức chiến đấu kém, còn quân Đường bắt được tuy có sức chiến đấu nhưng thời gian làm quen quá ngắn, độ trung thành chưa cao, hắn không yên tâm. Về binh lực hắn chỉ có sáu mươi ngàn người, còn Lý Thế Dân có tới chín mươi ngàn người. Trong đó kỵ binh hơn ba mươi ngàn quân, lại còn có vị tướng tài giỏi Khuất Đột Thông nữa. Nếu hắn cứ cứng đầu muốn chiến đấu thì khả năng thắng không lớn. Nếu hắn thua trận thì toàn bộ phía nam Thái Nguyên sẽ bị quân Đường chiếm lĩnh. Quân của Từ Thế Tích bị cô lập tại phía nam, rất có khả năng sẽ bị tiêu diệt toàn bộ. Dương Nguyên Khánh nói với Lý Tĩnh: - Ngày trước Lý Thế Dân sở dĩ không muốn đánh với ta là bởi vì ta có hai mươi ngàn quân của Từ Thế Tích ở bên cạnh, khiến Lý Thế Dân không dám hành động thiếu suy nghĩ. Bây giờ sự đe dọa đó đã không còn, y có thể tập hợp binh lực quyết đấu với chúng ta. Y sở dĩ dám quyết sống chết với chúng ta, bởi vì y biết rằng khả năng thắng là rất lớn. Ta thà rút quân chứ không đánh. Lý Tĩnh gật đầu: - Tổng quản nói rất đúng. Rút quân không đánh, đó là sách lược đúng đắn nhất. Đợi đến khí ý chí chiến đấu của quân Đường suy sụp, chúng ta không đánh cũng sẽ thắng. Lúc này, một tên lính ở trước cửa bẩm báo: - Khởi bẩm tổng quản, có tin tình báo gấp từ quận Mã Ấp! Dương Nguyên Khánh và Lý Tĩnh nhìn nhau một cái, hai người cùng lúc nghĩ đến một người là La Nghệ. Lúc này ở phía bắc xảy ra tình hình, hoặc là Ngụy Đao Nhi thừa dịp cướp bóc, hoặc là La Nghệ đã khống chế bọn họ từ phía sau. Một lát, một gã hộ vệ tiến vào, đem thư trình lên Dương Nguyên Khánh. Dương Nguyên Khánh nhìn một cái, quả nhiên là La Nghệ. Hắn lại đem thư đưa cho Lý Tĩnh. Lý Tĩnh xem xong thư, khẽ cau mày: - La Nghệ dường như đã dừng lại ở thành Hoành Quân. Dương Nguyên Khánh cười nhạt một cái: - Đây chính là chỗ xảo quyệt của La Nghệ, giương cung mà không bắn. Nếu ta bị Lý Thế Dân đánh bại, y sẽ nhân cơ hội hôi của, xuất binh quận Nhạn Môn. Nếu chúng ta đánh bại Lý Thế Dân thì y sẽ rút quân về. Nhưng bọn chúng sẽ phòng ngự tại Quân Đô Hình không cho chúng ta từ Quân Đô Hình tiến vào quận Trác. Y làm như vậy cũng là thể hiện với Lý Uyên rằng y đã xuất binh hãm chân ta rồi. - Thế có cần phái binh đến để đối đầu với y không? Dương Nguyên Khánh lắc đầu: - Không cần để ý đến y, cứ theo kế hoạch cũ mà tiến hành. Sau một canh giờ, đại quân Phong Châu sáu mươi nghìn người đã rút lui về phía huyện Hoắc Ấp. Đêm hôm đó, quân Phong Châu đã rút về quận Hoắc Ấp, còn bước chân của quân Đường cũng chậm dần lại. Dương Nguyên Khánh chọn cách rút lui không đánh khiến đội quân của Lý Thế Dân gặp phải nguy hiểm trước nay chưa có. Màn đêm dần buông xuống, trong đại doanh của quân Đường là một bầu không khí yên tĩnh. Binh lính đã chìm vào giấc ngủ, bốn phía doanh trại có trên ngàn lính đang tuần tra, canh phòng nghiêm ngặt phòng quân Phong Châu tập kích trong đêm. Trong căn lều lớn Lý Thế Dân bất an chắp tay đi đi lại lại. Y đã nhận được mệnh lệnh của phụ thân phải quay về Quan Trung, nhưng bấy giờ đường về Quan Trung đã bị cắt đứt, y không thể về. Y muốn quyết chiến một trận với Dương Nguyên Khánh, nhưng Dương Nguyên Khánh lại rút lui không đánh, khiến y tiến thoái lưỡng nan. Hiện tại, thông tin đường rút lui đã bị đứt đã lan truyền ra ngoài. Binh lính bắt đầu bị ảnh hưởng, kéo dài một ngày thì binh lính cũng yếu đi một phần, kéo dài nửa tháng, sĩ khí của binh lính hầu như không còn. Đội quân của y không đánh mà bại, Lý Thế Dân biết rất rõ về hậu quả này. Bây giờ y phải làm sao? Thực ra Lý Thế Dân cũng có phương án. Một phương án là chiếm lĩnh phía nam đuờng Hà Đông, cố thủ ba tháng, đợi đến mùa đông khi Hoàng Hà kết băng, khi đó có thể về Quan Trung thuận lợi. Phương án này thời gian qua dài, y không có đủ thời gian, và thật sự là mạo hiểm quá lớn. Một phương án khác là đoạt lấy bến sông Hà Tân, nhờ Quan Trung giúp tìm phương tiện qua sông như thuyền hoặc là bè da dê đều được. Tuy nhiên Dương Nguyên Khánh đã thiêu hủy thuyền bè hai bên bờ sông rồi. Trong thời gian ngắn khó có thể tìm được nhiều thuyền như vậy. Có thêm một phương án nữa là từ bến Phong Lăng vượt sông sang bờ bên kia, từ Đồng Quan tiến vào Quan Trung, bên đó nhất định có đò. Vấn đề bây giờ là, nếu đại quân xuống phía nam thì nhất định sẽ bị Dương Nguyên Khánh bám theo. Nếu hắn thừa dịp đại quân qua sông mà công kích thì mình chắc chắn sẽ đại bại. Quá nhiều việc phải lo lắng Lý Thế Dân tinh thần bất an, sầu lo cùng cực. Đúng lúc này thì hộ vệ ngoài cửa bẩm báo: - Tần công, Khuất Đột tướng quân muốn gặp! Lý Thế Dân tinh thần phấn chấn. Khuất Đột Thông lúc này muốn gặp y thì chắc chắn sẽ có biện pháp thoát vây, y vội vàng nói: - Mau mời tuớng quân vào! Một lát sau, Khuất Đột Thông vội vàng tiến vào đại doanh, quì xuống thi lễ nói: - Ty chức tham kiến Tần công! - Khuất Đột tướng quân không cần đa lễ, mau mau đứng lên! Khuất Đột Thông đứng lên cười nói: - Chắc Tần công vì chuyện không rút được quân mà phiền não đúng không? Lý Thế Dân thở dài nói: - Quả nhiên là như vậy, đường lui bị cắt khiến lòng quân không yên. Ta muốn cùng Dương Nguyên Khánh quyết chiến, hắn lại rút lui không đánh, ta cũng không biết phải làm sao nữa? Khuất Đột tướng quân có thượng sách nào không? - Tần công đừng quá lo lắng. Đường lui mặc dù đã đứt nhưng chỉ cần nắm được điểm yếu của Dương Nguyên Khánh, chúng ta vẫn còn cơ hội. Lý Thế Dân chậm rãi ngồi xuống. Y vẫn tự xưng là thiên tài quân sự, thiện mưu dũng mãnh, nhưng trận chiến Hà Đông lần này khiến y phát hiện ra rằng kinh nghiệm của mình còn chưa đủ. Gặp phải kẻ mạnh hơn mình như Dương Nguyên Khánh khiến y dường như bị rơi vào thế bị động, giống như bị Dương Nguyên Khánh dắt mũi vậy. Vào lúc này, kinh nghiệm trở nên vô cùng quan trọng. Y không có kinh nghiệm, nhưng Khuất Đột Thông là một lão tướng kinh nghiệm cực kỳ phong phú. Lý Thế Dân mới nhận ra mình quá tự phụ ngu xuẩn, có tướng tài mà lại không dùng. Y khoát tay, hít sâu một hơi nói: - Khuất Đột tướng quân mời ngồi. Khuất Đột Thông ngồi xuống khẽ cười nói: - Dương Nguyên Khánh rút lui không đánh nguyên nhân không phải là muốn kìm chân chúng ta mà là quân của hắn đại bộ phận là quân chưa tinh nhuệ. Muốn huấn luyện chúng thành quân tinh nhuệ ít nhất cần ba tháng đến nửa năm, nhưng hắn mới chỉ có hơn một tháng, huống chi trong bọn chúng có rất nhiều là quân Đường, lại cần thời gian để thuần phục. Dương Nguyên Khánh chính hắn cũng hiểu rõ điều này vì vậy hắn mới rút lui không đánh. Lý Thế Dân lộ ra vẻ mặt ảo não. Y không xem xét đến điểm này. Nếu biết sớm thì y có thể quyết chiến với Dương Nguyên Khánh đuợc rồi. Khuất Đột Thông dường như biết suy nghĩ của y, lắc đầu cười nói: - Ngày trước thì không được, bên cạnh hắn có đội quân cánh bên rất lợi hại. Nếu chúng ta lúc đó bỏ thành Lâm Phần cùng hắn quyết chiến thì đội quân cánh bên của hắn sẽ tấn công chúng ta từ phía sau, trước sau công kích. Như thế thì cơ hội thắng của chúng ta rất nhỏ. Bây giờ đội quân cánh bên đó đã không còn, vì vậy hắn chỉ có thể rút về phía bắc để tránh. Lý Thế Dân trầm tư một lúc rồi hỏi: - Thế Khuất Đột tướng quân nói xem chúng ta phải làm gì bây giờ? Khuất Đột Thông nói: - Tuy rằng Tần công có thể chiếm cứ phía nam đường Hà Đông rồi đối đầu với hắn, nhưng về lâu dài, chúng ta không ở lâu ở đường Hà Đông đuợc. Chúng ta nên rút quân về Quan Trung, nếu Tần công nghe kế sách của ty chức, thì ty chức cam đoan ít nhất sẽ có tám mươi ngàn quân bình an rút về Quan Trung. Lý Thế Dân mừng rỡ, vội vàng nói: - Khuất Đột tướng quân xin hãy nói đi, ta nhất định nghe theo. Trong đêm đó ba ngàn kỵ binh quân Đường chạy gấp về hướng bến Phong Lăng. Đại quân của Lý Thế Dân cũng bắt đầu hành quân rút về phía nam. Từ đường Hà Đông trở về Quan Trung bình thường có ba con đường, một con đường là vượt bến sông Bồ Tân ở mặt phía nam. Nếu hai con đường này đều không thể đi, thì chỉ có thể đi con đường thứ ba, đầu tiên là qua Hoàng Hà đến bờ nam, rồi lại từ bờ nam đi Đồng Quan tiến vào Quan Trung."
}