{
  "chapter_name": "Chương 799: Thi triển tiểu kế",
  "content": "Nhưng đồng minh mang tính lễ tiết này cũng rất cần thiết, ít nhất hai bên cũng kết thúc được tình trạng đối địch, rất nhiều chuyện mọi người có thể ngồi xuống để bàn bạc. Hai bên từ chỗ cương quyết đối kháng trở thành đối kháng mềm dẻo hơn, bất luận là đối với Tùy hay Ngụy đều có lợi. Nhiều lúc ngồi xuống bàn bạc cũng có thể giải quyết được vấn đề. Chiến tranh dù sao cũng chỉ là một loại ngoại giao kéo dài. Ví như quân Tùy chiếm lĩnh quận Đông, nếu như không có loại thỏa thuận đồng minh này, hai bên thế nào cũng sẽ bùng phát một trận chiến, nhưng vì có thỏa thuận đồng minh này nên Dương Nguyên Khánh có thể nể mặt Lý Mật, mượn cớ, ví dụ như cứu tế nạn dân, phòng ngự Đậu Kiến Đức vv…Thực chất vẫn là quân Tùy chiếm lĩnh quận Đông, nhưng Lý Mật cũng có thể ăn nói được với các tướng sĩ, đây là một loại giao kết ngầm. Cũng giống như giữa Đường và Ngụy cũng ký kết thỏa thuận đồng minh, vì vậy quân Đường có thể mượn cớ là để đối phó quân Tùy mà trắng trợn xuất binh tới quận Dĩnh Xuyên. Mục đích chính của chúng là muốn chiếm lĩnh Trung Nguyên. Dương Nguyên Khánh xem kỹ lại một lần nữa những điều khoản này, trong đó điều khoản cuối cùng là quân Tùy không được hỗ trợ Giang Đô Trần Lăng. Điều khoản này vừa có phần hài hước, vừa có phần tự lừa dối, nó giống như là ám thị quân Ngụy muốn đoạt lấy Giang Đô. Không biết trong thỏa thuận giữa Lý Mật và Lý Uyên có điều khoản này hay không? Lúc này, bên ngoài lều có tiếng binh lính bẩm báo: - Khởi bẩm Tổng quản, trinh sát tuần tra ở bờ sông phát hiện một con thuyền, người trên thuyền tự xưng là sứ giả Vương Thế Sung, đến để cầu kiến Tổng quản, hiện đang chờ ở ngoài đại doanh. Dương Nguyên Khánh nhíu mày, hỏi lại: - Sứ giả tên gì? - Hình như là Vương Nhân Tắc. Thì ra là ông ta, Dương Nguyên Khánh ngầm bật cười, nói: - Đưa ông ta đến gặp ta. Vương Nhân Tắc đây đã là lần thứ tư đến gặp Dương Nguyên Khánh. Nhưng tram trạng của ông ta cũng lo lắng như lần đầu, ông ta không biết liệu có thể cứu vớt được Trịnh quốc hay không. Vương Nhân Tắc theo binh sĩ bước vào doanh trại, đứng đợi trước lều phụ. Trong chốc lát, một binh sĩ bước ra nói: - Chủ công nhà ta mời ngài vào trong. Vương Nhân Tắc nước da ngăm đen, thân thể cường tráng, nhưng ông ta lại mặc một chiếc áo nho màu trắng, đầu đội khăn bằng, rõ ràng là có gì đó dở ông dở thằng. Ông ta chỉnh đốn lại quần áo, nhanh chóng bước vào trong lều. Trong lều, Dương Nguyên Khánh đang ngồi trước bàn án để phê duyệt tấu chương, Ông ta vội vàng tiến lên trước, khom người nói: - Vương Nhân Tắc tham kiến Sở Vương điện hạ. Mặc dù Vương Nhân Tắc được phong làm Đường Vương, nhưng chữ Vương vủa ông ta và Sở Vương của Dương Nguyên Khánh là không thể đánh đồng. Ngay cả bản thân ông ta cũng không dám thừa nhận vương tước của bản thân mình. Dương Nguyên Khánh đương nhiên cũng không thừa nhận vương tước của ông ta, càng không thừa nhận vùng đất của Vương Thế Sung. - Vương tướng quân, đã lâu không gặp, mời ngồi. Dương Nguyên Khánh khách khí mời Vương Nhân tắc ngồi xuống, lại sai thân binh mời trà. Lúc này mới thân thiết hỏi: - Không biết bây giờ tình hình chiến sự Lạc Dương thế nào rồi? Vương Nhân Tắc thở dài đáp: - Quân Trịnh hai trận hai lần thất bại, tổn thất hơn hai mươi ngàn người. - Đó là vì sao? Dương Nguyên Khánh có chút không hiểu: - Theo như ta biết, quân đội của các ngươi một phần là các tinh binh do sư phụ ta huấn luyện ra, một bộ phận khác là đội quân hùng mạnh của Giang Hoài, sức chiến đấu rất mạnh, vì sao cả hai trận đều thất bại? Vương Nhân Tắc cười đau khổ đáp: - Chuyện này quả thực một lời không thể nói hết được. Không giấu Sở Vương điện hạ, nguyên nhân là do tôn thất can thiệp quá nhiều vào quân đội. - À Nét mặt Dương Nguyên Khánh như bừng tỉnh ngộ: - Thì ra là vậy, xem ra việc dùng người của Trịnh Vương có vấn đề rồi. Cùng với việc nói chuyện với Dương Nguyên Khánh tăng nhanh, những căng thẳng trong lòng Vương Nhân Tắc cũng dần dần lắng dịu lại. Ông ta tuy là võ tướng, nhưng ông ta cũng giảo hoạt, nhạy bèn như Vương Thế Sung. Từ trong giọng nói và thái độ của Dương Nguyên Khánh, ông ta đã nhận thấy có chút hy vọng. Thực ra lúc ông ta ở sông Độ Hoàng, ở bên bờ bắc nhìn thấy chiếc thuyền lớn che phủ cả bầu trời thì ông ta đã biết quân Tùy chắc chắn sẽ xuất binh, chắc chắn sẽ không để quân Đường chiếm lĩnh Lạc Dương. Còn việc quân Tùy lúc nào xuất binh, đây chính là mấu chốt của cuộc chiến, đây cũng là yêu cầu của Vương Nhân Tắc đi sứ triều Tùy. Nghĩ đến đây, Vuơng Nhân tắc hết sức chân thành nói: - Sở Vương điện hạ, Trịnh quốc luôn bắt chước làm theo triều Tùy, luôn theo đại Tùy, trung thành và tận tâm. Hiện giờ quân Đường đột kích ồ ạt, Lạc Dương nguy cấp, khẩn cầu điện hạ xem xét trước giờ chúng thần luôn tận tâm với triều Tùy mà cứu vớt Lạc Dương. Nếu không, chúng thần bị ép phải đầu hàng quân Đường thì sẽ khiến Lạc Dương trở thành đại họa trong lòng Đại Tùy. Trong lời khẩn cầu của Vương Nhân tắc rõ ràng có ý uy hiếp. Nếu như Triều Tùy không chịu cứu trợ Lạc Dương thì bọn chúng sẽ đầu hàng triều Đường, khiến cho Lạc Dương trở thành đại họa trong lòng đại Tùy. Mặt Dương Nguyên Khánh biến sắc, giận dữ nói: - Ngươi đang uy hiếp ta sao? Vương Nhân tắc thực ra chỉ là nghĩ sao nói vậy, nói xong ông ta cũng hối hận, hắn lập tức quỳ gối, khấu đầu đáp: - Vương nô tuyệt đối không dám có ý uy hiếp điện hạ. Thực sự tình hình Lạc Dương rất nguy cấp, chúng thần trông chờ quân Tùy như trẻ con mong cha mẹ. Nếu như điện hạ vẫn không cứu giúp thì Lạc Dương cũng hết. Khẩn cầu điện hạ xuất binh. Vương Nhân Tắc đau khổ cầu xin, lệ nhòa trên mặt. Nét mặt Dương Nguyên Khánh cũng dần dần dịu lại, lúc này mới nói: - Cũng không phải ta không chịu cứu Trịnh Vương, thực sự triều đình phản đối rất dữ dội. Đại thần triều đình đều nói, từ xưa thiên hạ chỉ có một vua, trước giờ chưa từng có chuyện một vị vua đi cứu giúp một vị vua khác. Đây là chỗ khó của ta. Chỉ cần Trịnh Vương có thể thay ta giải quyết vấn đề khó khắn này, ta lập tức xuất binh. Đây chính là điều kiện mà Dương Nguyên Khánh đưa ra, yêu cầu Vương Thế Xung từ bỏ đế hiệu, khôi phục Trịnh Vương. Vương Nhân Tắc trong lòng thở dài. Điều kiện này của Dương Nguyên Khánh thực sự không dễ dàng gì. Ông ta còn định nói điều gì, nhưng nhìn thấy ánh mắt sắc bén của Dương Nguyên Khánh với vẻ quyết đoán không thể thương lượng được thì hy vọng cuối cùng trong lòng ông ta cũng tan biến. Bất đắc dĩ, ông ta đành phải đồng ý nói: - Thần lập tức trở về Lạc Dương, khuyên giải chủ công từ bỏ đế hiệu, xưng thần với đại Tùy. Chỉ mong điện hạ có thể giữ lời, nhanh chóng xuất binh. Dương Nguyên Khánh thản nhiên nói: - Quả đúng hư vậy, ta tuyệt đối không nuốt lời. ... Vương Thế Sung nhận được tình báo chính xác, Tần vuơng Lý Thế Dân lúc này đang ở trong đại doanh của cung bàng Thanh Thành dưới núi Bắc Mang. Thành lũy của quân Đường còn chưa xây dựng xong, trong doanh trại chỉ có hai vạn quân, thật là cơ hội ngàn năm mới có. Vương Thế Sung cuối cùng không thể cưỡng lại sự mê hoặc này, tự mình dẫn theo năm vạn đại quân, dốc toàn lực. Bọn họ vượt qua cốc thủy, tiến sát đại doanh cung Thanh Thành, phát động tấn công mạnh mẽ vào đại doanh quân Đường. Lúc này lửa trại của núi Bắc Mang được đốt lên, cầu viện lực lượng quân Đường ở cách mười dặm. Cùng lúc đó, Lý Thế Dân ở trong đại doanh sắp xếp năm ngàn quân mang cung nỏ, lại điều một vạn huyền giáp khinh binh áp sát dưới núi Bắc Mang, ngoài ra còn phái Uất Trì Cung dẫn năm ngàn kỵ binh vượt qua cốc thủy, tập kích phía sau quân của Vương Thế Sung. Cuộc đại chiến diễn ra trong suốt một canh giờ. Đại quân của Vương Thế Sung điên cuồng tiến công đại doanh quân Đường, gặp phải sự chống trả ngoan cường của đội quân mang cung nỏ, và sự tấn công không ngừng từ hai bên của kỵ binh quân Đường, xác chết la liệt khắp nơi. Nhưng Vương Thế Sung dường như quyết tâm, bất luận thương vong thẩm hại, gã nhất định phải chiếm được đại doanh quân Đường. Gã đã nhìn thấy Lý Thế Dân trong quân doanh. Quân Trịnh sau khi phải trả giá bằng cái chết của mấy ngàn người thì cuối cùng cũng mở ra được một cái lỗ nhỏ, xông vào bên trong đại doanh quân Đường. Đúng lúc này một vạn kỵ binh do tướng Đường Địch Trưỏng Tôn và tướng Đường Hầu Quân Tập bất thình lình giết tới, lao vùn vụt, ngựa phi bụi mù. Bọn họ đao kiếm tấn công, giáo mác đâm mãnh liệt, cùng với đội quân tinh nhuệ Giang Hoài của Vương Thế Sung triển khai chiến đấu ác liệt bên ngoài đại doanh. Lần này quân Giang Hoài dưới sự dẫn đầu của Vương Thế Sung hoàn toàn không bị hỗn loạn như hai lần trước. Bọn họ tiến, lùi đều rất có quy tắc, chiến đấu dũng mãnh, tiến công sắc bén. Quân Trịnh tiên phong đánh tan năm ngàn kỵ binh của Hầu Quân Tập, khiến cho Uất Trì Cung phải từ bỏ tấn công hậu quân, dẫn theo năm ngàn kỵ binh tới tiếp nhận bại quân của Hầu Quân Tập Thương vong của hai bên không ngừng gia tăng, do đó quân số chênh lệch, Đội quân của Lý Thế Dân không trụ được, bị đánh tan. Phía sau Lý Thế Dân chỉ có mười mấy kỵ binh và đại tướng Khâu Hành Cung theo cùng. Hơn một trăm kỵ binh của Vương Thế Sung truy đuổi gắt gao. Thân binh bên cạnh Lý Thế Dân càng đánh cáng ít, chỉ còn lại một mình Khâu Hành Cung. Lúc này, một lọat mũi tên bắn tới, ngựa của Lý Thế Dân trúng tên ngã lăn ra đất. Khâu Hành Cung xuống ngựa quỳ bắn, bắn chết hơn mười người. Mũi tên bắn liên tục, lúc này, truy binh mới kinh hoàng rút lui. Khâu Hành Cung lúc này mới đưa ngựa chiến của mình cho Lý Thế Dân, còn anh ta đánh bộ, giết được mười mấy người. Lúc này từ xa vọng tới tiếng kèn sục sôi, lực lượng quân Đường đánh đến, sáu vạn quân chủ lực tràn đánh, ùn ùn kéo đến, thanh thế vang dội. Vương Thế Sung thấy trận này đã không còn có thể chiến thắng, đành hạ lệnh rút quân. Quân Đường đuổi một mạch, liên tiếp giết đến dưới thành. Trận này hai bên đều thương vong nghiêm trọng. Quân Đường thương vong hơn mười ngàn người, Vương Thế Sung tổn thất gần hai mươi ngàn người, khiến quân Trịnh chỉ còn lại ba vạn người. Lý Thế Dân thừa cơ bao vậy Lạc Dương, dẫn theo đại quân tấn công thành ngày đêm không ngừng. Vương Thế Sung liều mạng dẫn quân chống lại, thành Lạc Dương vạn phần nguy cấp. Ngày thứ ba sau khi La Sĩ Tín bị ép rút lui khỏi Hổ Lao Quan, Lý Tĩnh đã suất ba vạn đại quân đến Huyện Quản thành. Lúc này, cái nóng nực giữa mùa hè vẫn chưa qua đi, nắng chói chang, hơi nóng trên mặt đất bốc lên như hỏa thiêu, ngay cả việc đi một bước cũng cảm thấy khó chịu vô cùng, chỉ có lúc sáng sớm và buổi tối mới có chút cảm giác mát mẻ. Tiếng ve sầu kêu vang trời. Ở trong khu rừng rộng cả trăm mẫu ở phía bắc huyện Quản Thành, ba vạn quân Tùy và chiến mã đều trốn trong rừng nghỉ ngơi, dưỡng sức, chờ đến ban đêm thì hành quân tác chiến. Ở bên bờ một con sông nhỏ ngoài rừng, binh sĩ và chiến mã tập trung đông nghịt tắm rửa, uống nước, cảnh tượng hết sức náo nhiệt. Mặc dù thời tiết vô cùng nóng nực, nhưng kỷ luật của quân Tùy càng thêm nghiêm ngặt, không ai được phép trần truồng xuống nước, mười mấy quân pháp thắt lưng đeo kiếm đi lại giám sát ở bờ sông. Lúc này, từ xa vọng tới tiếng của hai người và một con ngựa. Đậu Tuyến Nương cưỡi trên lưng ngựa, lấy tay che ánh nắng chói mắt, nhìn về hướng rừng rậm phía xa xa, trong ánh mắt có chút lo lắng. - La tướng quân, con gái xuất hiện trong quân Tùy không tốt lắm đâu. La Sĩ Tín dắt ngựa đi bộ, tựa như tân lang đưa tân nương về nhà mẹ đẻ, chỉ thiếu một đóa hoa trên đầu. Vết thương của anh ta không nghiêm trọng lắm, là vì chịu chấn động mạnh mà bị nôn ra máu, nhưng việc anh ta bị hôn mê là do mất nước và mất sức mà thành, tĩnh dưỡng mấy ngày lại bình phục. Trong lòng hai người rất hiểu nhau nhưng lời nói và hành động lại chỉ dừng ở sự khách sáo. Hai bên đều yêu say đắm đối phương, chẳng qua ai cũng ngại không nói ra. Giữa hai người còn bị ngăn cách bởi lớp vải voan mỏng như ẩn như hiện. Lớp vài voan này e rằng phải đến ngày thành hôn mới có thể bỏ ra được. La Sĩ Tín mỉm cười: - Nàng không cần phải lo lắng. Trong quân đội có nữ hộ binh, nàng có thể ở cùng với họ, không ảnh hưởng gì cả. Đậu Tuyến Nương nghe nói có nữ hộ binh thì trong lòng yên tâm hơn. Lúc này, cô nhìn phía xa xa thấy ngoài bờ sông binh sĩ đang tắm đông nghẹt, không ít người đang cởi trần. Cô chau mày nói: - Thiếp không thể qua đó được, bên đó đang có binh sĩ tắm. La Sĩ Tín nhìn quan quân pháp trên bờ, liền cười nói: - Không sao, có quan quân pháp ở đó, đám binh sĩ không dám vô lễ. Nàng chỉ cần theo ta qua sông thôi. Tuy nói vậy, Đậu Tuyến Nương vẫn có chút căng thẳng. Cô liền lấy chiếc mũ có vải che ra đội lên đầu, dùng tấm lụa mỏng trên vành nón che kín khuôn mặt. Lúc này, có binh sĩ nhìn thấy La Sĩ Tín, lập tức khiến cho quang cảnh hỗn loạn. La Sĩ Tín là dũng tướng xếp thứ hai sau tổng quản Dương Nguyên Khánh trong quân Tùy, đánh trận luôn xung phong đi đầu, chăm sóc binh sĩ, có uy danh lớn trong quân đội. Đội quân này có rất nhiều người là bộ hạ của anh ta. Mọi người nghe nói anh ta vì yểm hộ cho binh sĩ rút lui mà bị mất tích không rõ, trong lòng đều cảm thấy rất lo lắng. Lúc này sự xuất hiện đột ngột của La Sĩ Tín khiến cho binh sĩ vừa ngạc nhiên, vừa vui sướng lạ thường, đều hô to lên: - La tướng quân trở về rồi, La tướng quân trở về rồi. Có người chạy về bẩm báo với Lý Tĩnh, không ít người thấy La Sĩ Tín dẫn theo một cô gái thì đều mặc quần áo vào, nhếch mép cười mãi. La Sĩ Tín cuối cùng muốn thành thân rồi sao? Mười mấy quan quân vây quanh lấy, ân cần hỏi thăm, thể hiện tình cảm thân thiết khiến torng lòng La Sĩ Tín vô cùng cảm động. Anh ta nói với mọi người: - Ta bị thương, được vị cô nương này cứu vớt mới giữ được mạng sống này. Mọi người nhìn thấy Đậu Tuyến Nương, đều nở nụ cười bí hiểm, nhao nhao tiến lên hành lễ tạ ơn Tuyến Nương: - Đa tạ cô nương cứu mạng tướng quân nhà ta. Sắc mặt Đậu Tuyến Nương đỏ ửng lên, may mà có khăn mỏng che kín, cô cũng chắp tay đáp lễ giống như quân nhân khác: - Các vị tướng quân không cần khách sáo. Tiểu nữ chỉ là tình cờ gặp gỡ, không dám nhận lễ của các vị tướng quân. Lúc này, Lý Tĩnh, Vương Quân Khuếch và Trình Giảo Kim từ trong rừng bước ra nghênh đón. Trình Giảo Kim từ xa hô lớn: - Lão La, ta tưởng ngươi bị treo rồi, tối qua ta còn thắp hương tế linh hồn ngươi. Đậu Tuyến Nương bật cười: - La tướng quân, đây chính là Trình Giảo Kim mà huynh nói sao, vẫn còn có chút thú vị. La Sĩ Tín vừa bực vừa buồn cười, nhưng lúc này anh ta thấy Trình Giảo Kim lại cảm thấy vô cùng thân thiết, ngay cả cái miệng thối của gã cũng không đáng ghét đến vậy. Anh ta vội bước lên trước, đấm vào hõm vai Trình Giảo Kim, cười mắng: - Đồ khốn ngươi, có phải đã làm xong linh bài của ta rồi không? Trình Giáo Kim bị đánh làm lảo đảo, suýt ngã sấp xuống. Gã cũng không để ý, gãi gãi đấu cười nói: - Ta còn muốn làm cho ngươi một bộ quan tài để tận tình huynh đệ, không ngờ ngươi trở về rồi, vậy lại tiết kiệm cho ta một khoản tiền. Gã đột nhiên nhìn thấy Đậu Tuyến Nương. Hai mắt thoáng trợn tròn, chuyện này là thế nào? Tên tiểu tử này sao lại đưa Tuyến Nương đến đây? - Lão La, ngươi phải khai báo thành thật, ngươi rốt cuộc đang làm chuyện gì vậy? La Sĩ Tín cũng không để ý tới gã, bước lên trước quỳ một gối, hành lễ trước Lý Tĩnh: - Mạt tướng thất thủ Hổ lao quan, xin Trường sử thỉnh tội. Lý Tĩnh là đại nguyên soái phủ Trường Sử, chủ quản quân vụ cụ thể, tuy không quản chư tướng, nhưng chức vị của ông ta trong quân đội chỉ sau Dương Nguyên Khánh giống như La Sĩ Tín. Đám tướng quân như Tần Quỳnh đều thấp hơn ông ta một bậc. Hôm qua ông ta bắt được một tên trinh thám của Khuất Đột Thông, nên biết được một ít tin tình báo. Lý Tĩnh vội đỡ La Sĩ Tín dậy, an ủi nói: - Ta đã nghe Trình tướng quân nói tình hình cụ thể rồi. Khuất Đột Thông có vạn người tấn công đến, các ngươi chỉ có ngàn người, nguồn nước cạn kiệt, ta lại tiếp ứng trễ, Hổ lao quan thất thủ, La tướng quân không cần tự trách mình. - Đa tạ Trường sử khoan dung. Sĩ Tín nguyện đi tiên phong, đoạt lại Hổ lao một lần nữa. Lý Tĩnh mỉm cười nói: - Khuất Đột Thông có một vạn người canh phòng quan ải, đoạt lấy một cách cứng rắn là không thể, nhưng chiếm lại Hổ lao quan đối với ta dễ như trở bàn tay. La Sĩ Tín ngẩn ra một hồi, anh ta đang muốn hỏi nữa thì Lý Tĩnh vỗ vỗ vai anh ta, chỉ vào Đậu Tuyến Nương hỏi: - Vị cô nương này là…? La Sĩ Tín mặt đỏ lên: - Cô ấy là ân nhân cứu mạng ta, đồng ý gia nhập nữ hộ binh. Trình Giảo Kim vội vàng kéo Lý Tĩnh sang một bên, nói nhỏ với ông ta bài câu. Lúc này Lý Tĩnh mới chợt bừng tỉnh, thì ra là nàng ta. Ông ta loáng thoáng nghe thấy Dương Nguyên Khánh nói về chuyện của La Sĩ Tín, thì ra vị này là Đậu Tuyến Nương. Mặc dù quân pháp cúa quân Tùy nghiêm khắc, trong lúc chiến tranh không cho phép gia quyến vào doanh trại. Nhưng trong quân đội có nữ hộ binh, hơn nữa Đậu Tuyến Nương cũng chưa hẳn là gia quyến của La Sĩ Tín, nên có thể vào doanh trại. Lý Tĩnh liền cười với Đậu Tuyến Nương, nói: - Đậu cô nương đồng ý trở thành nữ hộ binh trong quân Tùy, thật đáng khâm phục. Trong doanh trại của ta có hàng trăm nữ hộ binh, ta có thể bổ nhiệm Đậu cô nương thành Giáo úy, chỉ huy nữ binh. Đậu Tuyến Nương mừng rỡ, xoay người xuống ngựa hành lễ: - Đa tạ Lý Trường Sử bổ nhiệm.. Đêm hôm đó, Lý Tĩnh liền suất ba vạn đại quân xuất phát theo hướng tây. Tuy rằng lúc Lý Tĩnh ở Phong Châu đã từng chỉ huy một trận hủy diệt, nhưng trên chiến turờng ở Trung Nguyên, đây là lần đầu tiên ông ta một mình chỉ huy một chiến dịch, đánh với chủ tướng của quân Đường là Lý Hiếu Cung. Dương Nguyên Khánh đã cho ông ta quyền quyết sách khi lâm trận. Đội quân tuy không quá đông, nhưng chức trách nặng nề. Nhiệm vụ của ông ta là đánh bại Lý Hiếu Cung, chiếm lĩnh quận Huỳnh Dương và Toánh Xuyên, đạt được sự chủ động trên chiến turờng Trung Nguyên. Lý Tĩnh tuy không trách La Sĩ Tín làm mất Hổ lao quan, nhưng cũng không có nghĩa là Hổ Lao quan không quan trọng. Ngược lại, vị trí chiến lược của Hổ Lao quan cực kỳ trọng yếu. Nắm được Hổ lao quan thì có thể cắt đứt liên lạc giữa hai đội quân của Lạc Dương Lý Thế Dân và Toánh Xuyên Lý Hiếu Cung. Đây cũng là nguyên nhân quan trọng mà Lý Thế Dân muốn đoạt lại Hổ lao quan. Tấn công Lạc Dương, mưu tính Trung Nguyên. Do đó, trước khi giao chiến với Lý Hiếu Cung, Lý Tĩnh buộc phải đoạt được Hổ Lao quan trước, đề phòng quân đội của Lý Thế Dân tấn công phía sau mình. Đại quân hành quân gấp rút trong một đêm. Sáng sớm ngày thứ hai, ba vạn đại quân đã đến Hổ lao quan. Lúc này ổ lao quan vẫn đang do Khuất Đột Thông dẫn theo một vạn binh lính canh phòng Khuất Đột Thông đã chuẩn bị đầy đủ, gã đào một cái ao lớn làm thành hồ nước cho ngựa uống, lại đào năm cái giếng vững chắc, dùng để lấy nước uống cho binh sĩ. Qua những sự chuẩn bị này, Khuất Đột Thông không cần lo lắng bị người ta cắt mất nguồn nước."
}