{
  "chapter_name": "Chương 219: Oan gia ngõ hẹp",
  "content": "Bọn họ vừa đi vào cổng thành thì thấy phía sau hô to lên một tiếng: - Những người phía trước mau tránh ra! Tiếng vó ngựa như sấm, một đám nam tử trẻ đi như chớp đến. Ai nấy đều mặc quần áo đẹp cưỡi ngựa tốt, đầu đội kim quan, tay cầm cung ngọc, bên cạnh là một đàn chó săn, rít lên chạy, khiến cho người đi đường sợ tới mức nghiêng ngả lảo đỏ, chạy tứ phía, chậm một nước thôi là sẽ bị lũ chó săn cắn. Cơ thể con lạc đà của Dương Nguy rất lớn, di chuyển chỗ hơi chậm một chút liền bị một con chó báo vân cắn một cái vào chân sau, đau điếng khiến con lạc đà kêu rên, cơ thể nghiêng một cái, suýt nữa làm Dương Nguy ngã xuống đất. Dương Nguy vốn cũng là một một tên ăn chơi trong kinh thành, sau khi ở biên giới hai năm thì cái kiểu con ông cháu cha đã mất hết mà nhiều thêm sự mãnh liệt, được gọi là Béo tam lang liều mạng, cái tên giống như người vậy, cũng là một người có tính khí vô cùng mạnh mẽ. Dương Nguy đặc biệt căm ghét những con cháu khinh nhược như thế này, dưới chân thiên tử mà dám phóng ngựa chạy như điên, thả chó cắn người, ngay cả lạc đà của anh ta cũng bị chó dữ cắn, anh ta trong lòng liền giận dữ, rút đao ra đuổi theo lũ chó, nhưng liền bị Dương Nguyên Khánh ấn giữ lấy cánh tay. Dương Nguyên Khánh ánh mắt nhìn thẳng vào cái bóng dáng quan thược ở bên trái kia. Cái bóng dáng đó thật thân quen, dường như là nhị công tử nhà họ Dương, Dương Vanh. Lúc này chủ nhân của chó dữ đã bị hành động rút dao của Dương Nguy thu hút, quay đầu lại căm tức thì nhìn thấy Dương Nguyên Khánh. Cả hai người cùng nhìn nhau ngây người ra. Oan gia ngõ hẹp. Người này không ngờ là con thứ ba của Vũ Văn Thuật là Vũ Văn Trí Cập. Hai năm không gặp y kông có gì thay đổi, chỉ là ánh mắt càng thêm âm trầm, khiến cho y khuôn mặt thêm phần khắc nghiệt. Lúc Vũ Văn Trí Cập nhìn thấy Dương Nguyên Khánh, sự âm trầm trong mắt y trở thành sự oán hận độc địa. Chân trái của y hai năm trước đã bị người trong cuộc thi võ đánh gãy. Dù đã khỏi hắn nhưng nó trở lên hơi ngắn một chút, khiến cho y đi lại có chút hơi khấp khiễng, làm hại dáng vẻ của hắn chính là điều y hận nhất trong đời. Mà kẻ thù đó chính là Dương Nguyên Khánh trước mặt. Vũ Văn Trí Cập ghìm con ngựa, ánh mắt như rắn độc nhìn chằm chằm vào Dương Nguyên Khánh. Mấy tên còn lại thì lần lượt ghìm ngựa xuống, cùng quay đầu ngựa lại. Đám thanh niên này chừng mười bảy mười tám tuổi, ai nấy cũng cầm cung dài, thắt lưng đeo bảo kiếm, áo bào gấm đai ngọc, ai nấy khí thế ép người. Bọn họ nhìn nhau chầm chậm đến bao vây. Lục Trà có chút sợ hãi, núp phía sau Dương Nguyên Khánh. Mười người lính thân cận đồng loạt đi ra, tay giữ chuôi đao, không hề sợ hãi nhìn thẳng vào đối phương. Mười binh lĩnh thân cận này đều là những chiến sĩ có biểu hiện ưu tú trong trận huyến chiến Đại Lợi, cũng đều là mười bảy mười tám tuổi, ai nấy cơ thể đều rất cao lớn khôi ngô. Dương Nguyên Khánh cười cười: - Hai năm không gặp, Vũ Văn Tam công tử dạo này thế nào rồi? - Hừ, nhờ phước của ngươi, ta vẫn tốt. Trong giọng nói của Vũ Văn Trí Cập đầy thù hận. - Ở phía sau vườn nhà ta, có một người làm bằng cỏ, mỗi ngày ta đều dùng dao chém đứt cổ nó. Ngươi có biết người cỏ đó tên là gì không. Tên nó là Dương Nguyên Khánh đó. Thân binh của Dương Nguyên Khánh giận dữ, đều rút đao ra. Dương Nguyên Khánh phất tay ngăn họ lại. Hắn lại nhìn ra phía xa xa người có dáng vẻ giống Dương Vanh kia. Người đó lấp ló không dám lộ diện, dù là anh ta có ý tránh nhưng Dương Nguyên Khánh đã nhận ra. Đó chính là Dương Vanh. Thi thể của ông nội còn chưa lạnh, anh ta đã cùng lũ khinh bạc này đi săn, thật là một đứa cháu có hiếu quá. Dương Nguyên Khánh trong lòng cười lạnh một tiếng. Ánh mắt cũng thản nhiên nhìn Vũ Văn Trí Cập cười nói: - Đầu của Dương mỗ luôn ở Dương Châu. Nếu Vũ Văn công tử có hứng thú thì sao không đến Phong Châu mà lấy? Sao lại trút giận với cây cỏ. Đây chính là truyền thống của Dã Phá Đầu hay sao? Dã Phá Đầu cũng là tên họ tổ gia tộc Vũ Văn Trí Cập, là kiêng kỵ của nhà họ Vũ Văn. Vũ Văn Trí Cập lập tức lửa giận bốc lên, đang định quát to lên thì có một tên công tử trẻ tuổi phi ngựa đến: - Xảy ra chuyện gì? Anh ta hỏi. Người này chừng tám mười chín tuổi, dung mạo anh tuấn, ánh mắt ngạo mạn. Anh ta họ Hạ Hầu tên Nghiễm, là con của nội sử thị lang Ngu Thế Cơ, là con riêng của vợ kế Tôn thị của Ngu Thế Cơ và chồng trước, rất được Ngu Thế Cơ sủng ái. Ngu Thế Cơ hiện tại là tâm phúc thứ nhất bên cạnh Dương Quảng. Ba người con của ông ta đương nhiên cũng là những quý công tử đương triều. Hạ Hầu Nghiễm đầu đội kim quan, thân võ bào, trên người lại buộc một bộ ngân giáp tay cầm một cây cung, anh ta dáng người cao ráo, rất phóng khoáng tự nhiên. Anh ta là thủ lĩnh của đám người này, đi lên phía trước, những lời vừa nãy của Vũ Văn Trí Cập anh ta không nghe thấy. Lúc này, dân chúng vây xung quanh càng nhiều, không ngờ lại có người dám cãi lại thập bát tam lang của kinh thành. Điều này đã thu hút hứng thú của dân chúng xung quang, ngay cả binh lính gác cửa cũng chạt đến thành xem, nhìn từ trên đỉnh thành. Hạ Hầu Nghiễm chậm rãi giục ngựa tiến lên, đánh giá Dương Nguyên Khánh một cái, quay đầu lại hỏi Vũ Văn Trí Cập: -Tam ca, tướng quân biên thùy này là ai? Vũ Văn Trí Cập nhìn chằm chằm Dương Nguyên Khánh gằn từng chữ: - Anh ta chính là tự xưng là Đại Tùy thiên hạ đệ nhất tiễn Dương Nguyên Khánh. Dương Nguyên Khánh cái tên rất vẻ vang, nhưng đại đa số mọi người mới nghe danh chứ chưa nhìn thấy người. Hạ Hầu Nghiễm “Ồ” dài một tiếng, dân chúng xung quanh cũng là kinh hô. Hạ Hầu Nghiễm chắp tay cười nói: - Hóa ra là Dương tướng quân, ngưỡng mộ đại danh đã lâu. Ánh mắt anh ta nhìn bên hông của Dương Nguyên Khánh, nhìn thấy Thiên Tử Kiếm Bàn Dĩnh nạm ngọc đen. Hạ Hầu Nghiễm là một người cực kỳ giảo hoạt. Anh ta biết Vũ Văn Trí Cập và Dương Nguyên Khánh có thù oán. Nhưng anh ta lại không muốn tham gia, mà đặc biệt là Dương Nguyên Khánh có có Thiên Tử Kiếm bên hông. Nếu như đánh thì bọn họ sẽ chịu thiệt. Dương Nguyên Khánh thấy anh ta có chút khách khí, cũng chắp tay đáp lễ: - Tại hạ Dương Nguyên Khánh, cái tên mọn, không đáng nhắc đến. Hắn không muốn quen người này liền cười với Vũ Văn Trí Cập nói: - Vũ Văn công tử không chuyện gì thì tôi xin cáo từ! Hắn lại nhìn Dương Vanh một cái, sau đó quay đầu lại nói với Dương Nguy và thủ hạ: - Chúng ta đi! Đoàn người rời khỏi cổng thành dưới cái nhìn thèm thuồng của bọn thiếu niên, Vũ Văn Trí Cập hận đến ngứa răng, lại chẳng có cách nào với Dương Nguyên Khánh. Quan trọng hơn là ai cũng biết y có thù hận với Dương Nguyên Khánh mà y lại để cho đám người này đi, ai nấy đều ngạc nhiên. Thể diện này làm thế nào để kéo lại được đây. - Báo hổ, lên! Y bỗng nhiên ra lệnh với đám chó săn một tiếng. Con chó săn của y là một con ngao khuyển, lưng cao ba thước, cơ thể mạnh khỏe, cơ thể rất dài, đặc biệt là tính cách rất hung ác. Ở Vũ Văn phủ cần phải dùng thịt sống để nuôi nó. Nó nghe theo mệnh lệnh của chủ nhân, nó phát ra tiến gào rít trầm như một con dã thú, cái mõm mở rộng ra lộ ra hàm răng nanh sắc bén khiến cho người xem xung quanh một phen hoảng sợ, vội té chạy sang hai bên. Ngao khuyển Báo Vân đuổi theo ề phía Dương Nguyên Khánh, mấy chục con chó săn khác cũng chạy theo sau nó. Chủ nhân của chúng lại không ngăn lại mà cười lớn cổ động lũ chó săn của mình đuổi theo cắn. Dương Nguyên Khánh bỗng dưng trở lại, giơ cung tên lên bắn trúng vào mõm con ngao khuyển vân ngao, bắn xuyên qua đầu, rồi sau đó lại bắn sang một con chó săn khác. Hai con chó kêu lên một tiếng rồi ngã xuống đất chết. Mười thủ hạ của hắn cũng đồng thời bắn tên, mười mũi tên bắn vào lũ chó săn, chỉ nghe thấy âm thanh vun vút của tên bay, trong chốc lát tiếng kêu chói tai của lũ chó vang lên, cuối cùng mấy con chó săn bị sợ đến mức cúp đuôi trốn chạy, rụt rè núp sau ngựa của chủ nhân, thấp giọng rên rỉ. Dương Nguyên Khánh lạnh lùng nhìn thoáng qua Vũ Văn Trí Cập, giục ngựa mà đi, khiến cho cả đám thiếu niên kinh ngạc trợn mắt há hốc mồm. Tục ngữ nói đánh chó khinh chủ nhân, có người lại dám giết con chó săn trước mặt họ. Vũ Văn Trí Cập tức giận đến xanh mặt, tay nắm chặt đến phát tiếng kêu, trơ mắt nhìn trừng trừng vào Dương Nguyên Khánh đi xa. Hạ Hầu Nghiễm lại rất có hứng nhìn theo bóng Dương Nguyên Khánh rồi nheo mắt lầu bầu: - Người này rất thú vị đó! ...... - Nguyên Khánh, huynh nên để đệ giết. Cái chùy của đệ đánh xuống một cái thì lũ chó đó chết sạch, xem chúng còn cắn người được nữa không. Đi được mấy dặm, Dương Nguy ý hận chưa nguôi, giơ thẳng cây chùy lớn lên. - Đệ chỉ biết mỗi đánh đấm như vậy sao! Dương Nguyên Khánh liếc mắt nhìn anh ta cười nói: - Có bản lĩnh thì cho bọn chúng nằm dưới chùy thì huynh coi như đệ lợi hại. - Những người đó đều là con cháu nhà quyền quý, ta không động vào được. Dương Nguy thở dài, bỗng nhiên anh ta nhiu mày lại nói: - Đệ thấy có một người giống Vanh lão nhị, Nguyên Khánh, là anh ta sao? - Có lẽ thế! - Cái tên này thật đáng chết. Ông nội vừa mới qua đời mà đã có thú cưỡi ngựa săn thú, còn có chút hiếu thuận gì cơ chứ? Dương Nguy hung hăng mắng một câu, bỗng nhiên nhớ tới, Dương Vanh là Nhị ca của Dương Nguyên Khánh, anh ta nhìn Dương Nguyên Khánh, sắc mặc không chút tâm trạng gì, không để tâm chuyện Dương Vanh ở trong lòng. - Nguyên Khánh, huynh nói xem nhà họ Dương nếu như có thêm mấy tên khinh bạc như thế thì sao không suy bại cơ chứ? Dương Nguyên Khánh cười cười, không trả lời Dương Nguy. Hắn nhìn thấy tên phường ở một cái biển, đã đến phường An Nghiệp rồi. Nhà mới của Dương phủ ở thủ đô mới chính là ở phường An Nghiệp. Dương Nguyên Khánh dừng ngựa nói với Dương Nguy: - Đến rồi, đệ về phủ đi. Dương Nguy ngẩn ra, vội hỏi: - Huynh không cùng trở về sao? Dương Nguyên Khánh cười lắc đầu. Dương Nguy ngây người một chút, anh ta đã hiểu ra, liền thở dài nói: - Vậy đệ có thể đến đâu tìm huynh? - Ở thành Nam có Hồng Tú Trà Trang là do Khang Ba Tư mở, huynh sẽ ở đó. - Được rồi, có tin tức một cái thì sẽ báo cho huynh ngay. Nhiều nhất là một canh giờ, huynh đợi đệ. Dương Nguy xoay người. Dương Nguyên Khánh lại gọi anh ta lại, nhất thời do dự, Dương Nguy cười hỏi: - Còn có chuyện gì sao? Dương Nguyên Khánh lắc đầu, - Không có gì, đi thôi! Dương Nguy hiểu được ý của Dương Nguyên Khánh, thúc giục con lạc đà đi về phía cửa phường An Nghiệp. - Đệ biết rồi, sẽ không nhiều lời đâu! Dương Nguyên Khánh vẫn nhìn theo anh ta đi vào cửa phường. Như thế mới đúng! Mọi người chuyển sang một con đường khác đi về phía Đông."
}