{
  "chapter_name": "Chương 61: Lại gặp cố nhân",
  "content": "Trong truyện Tùy Đường diễn nghĩa, cây đao của Tô Liệt xuất quỷ nhập thần, tài bắn cung cao siêu, lại có mưu kế hơn người, ngay cả La Thành cũng chết trong tay y. Mà trong lịch sử, Tô Liệt cũng là một mãnh tướng trí dũng song toàn, hơn mười tuổi đã dũng mãnh hơn người. Trong suốt quãng đường Tô Liệt cũng không nhiều lời, có vẻ khá cao ngạo, đi đâu cũng chỉ có một mình. Y chỉ nói chuyện với Trưởng Tôn Thịnh, còn với Dương Nguyên Khánh thì nhiều nhất cũng chỉ nói vài câu chào hỏi, còn những người khác, y đều không hề quan tâm. Nhưng Tô Liệt dù sao cũng chỉ mới có mười bốn tuổi, sự cao ngạo của y khác với loại ông cụ non đã trải qua hàng trăm trận chiến của Dương Nguyên Khánh. Trong khí cốt của y vẫn còn có sự sắc bén và ham muốn tìm hiểu cái mới của một thiếu niên, thấy một đoàn dê vàng uống nước bên suối, y liền nảy ra ý muốn săn bắn. Tô Liệt cưỡi ngựa lao nhanh đến bên cạnh đoàn dê vàng, trong tay cầm một cây cung, y dùng một cây nhất thạch cung, võ thuật mà y học không phải đi theo con đường mãnh liệt hống hách, mà là một hình thức kỹ xảo. Trong một trăm bước, tài bắn cung của y trăm phát trăm trúng, ngay cả một Trưởng Tôn Thịnh được xưng là tài bắn cung thiên hạ vô song cũng phải khen không ngớt về tài bắn cung của y. Tô Liệt bắn tên hàng loạt, chỉ trong một lúc sau, liền có ba con dê vàng bị mũi tên của y hạ gục, lúc này y nhìn thấy cách khoảng mấy chục bước, có một con dê mập nhất đang chạy trốn cực nhanh, dường như là dê đầu đàn. Y liền giương cung bắn, mũi tên lao đi với tốc độ cực nhanh, sắp sửa bắn đúng vào cổ con dê. Đúng lúc này, một mũi tên màu đen nhanh chóng lao đến, ‘đinh’ một tiếng, bắn vào trên mũi tên của y, khiến mũi tên của y lao ra ngoài mấy trượng. Con dê vàng thoát khỏi chỗ chết, chạy qua con sông nhỏ, lao về phía thảo nguyên. Tô Liệt kinh ngạc nhìn chằm chằm vào mũi tên màu đen cắm trên đất, y nhận thấy đó là một mũi tên làm bằng sắt, khiến y trong lòng hoảng sợ. Quay đầu lại nhìn, trong vòng một trăm bước, Dương Nguyên Khánh một tay cầm cung, đang lạnh lùng nhìn y. Tô Liệt đi khắp Đại Tùy, tài bắn cung của y vẫn chưa tìm được đối thủ, khiến y có chút tự phụ. Không ngờ hôm nay ở đây lại có thể gặp được người cao minh hơn y, hơn nữa không nói đến việc trong phạm vi một trăm bước có thể bắn trúng một mũi tên đang lao đi với tốc độ nhanh, thì cần có nhãn lực và kỹ xảo lớn như thế nào. Mà khiến cho y không thể tin được nữa, chính là đối phương dùng mũi tên sắt, dùng mũi tên sắt trong vòng một trăm bước, thì mũi tên của hắn ít nhất cũng là tam thạch cường cung. Y đã từng nghe sư phụ Lý Tĩnh nói, chỉ có thị vệ tâm phúc của Thái tử Vũ Văn Thành Đô được xưng là Thiên hạ đệ nhất võ công mới dùng tam thạch cường cung, hôm nay y lại gặp được thêm một người nữa. Nhưng đối phương phá mũi tên của y, hành động vô lễ này khiến y có chút bất mãn. Y không nhịn được sự tức giận trong lòng, căm tức nhìn Dương Nguyên Khánh, tức giận nói: - Dương tướng quân tại sao lại bắn mũi tên của ta? Dương Nguyên Khánh chậm rãi bước lên, dùng trường sóc móc mũi tên của mình lên, cắm vào bình tiễn. Tô Liệt để ý mã sóc của Dương Nguyên Khánh cũng không giống với người khác, vừa dài vừa thô, đặc biệt là đầu của trường sóc, mơ hồ nổi lên một màu hồng xanh. Y từng nghe sư phụ nói, đây là sắt đen từ trời rơi xuống, rất nặng, cũng tức là, cái trường sóc này của Dương Nguyên Khánh ít nhất cũng nặng trăm cân, khiến y âm thầm khiếp sợ. Dương Nguyên Khánh nhìn y một cái, thản nhiên nói: - Lương thực trong đội cũng đủ, không cần phải săn thêm dê vàng, nếu ngươi chỉ hứng thú mà đi săn, ba con cũng đủ rồi. Vạn vật trong thảo nguyên đều có linh tính, không được tùy ý giết hại. Nói xong, hắn quay đầu ngựa, đuổi theo đội ngũ. Tô Liệt ngơ ngác nhìn hắn đi xa, y lại nhìn ba con dê đang nằm trong vũng máu, không khỏi cười khổ một tiếng. …… Sáng sớm ngày thứ mười, bọn họ bắt đầu nhìn thấy trên thảo nguyên có mấy lều trại lẻ tẻ, trong vùng này có bộ lạc Thiết Lặc Cát Tái, chủ yếu là người Cát Tái đã di chuyển, ở biển Di Bá (hồ Ba Nhĩ Khách Thập) theo hướng Đông thành lập nước Tát Hãn, nhưng ở vùng Kim Sơn vẫn còn có sự phân bố lẻ tẻ. Lại đi thêm mười mấy dặm về hướng Bắc, b đi lên một sườn núi nhiều cây cỏ, cuối cùng cũng nhìn thấy một vùng lều trại ở phía xa hơn mười dặm. Phân bố dày đặc bên hồ Cáp Lợi yên tĩnh, đó chính là hành dinh của Khải Dân Khả Hãn, quân lính quân Tùy nhất thời vang lên tiếng hoan hô. Bọn họ đã gây sự chú ý của trạm canh gác Đột Quyết, trạm canh gác nhanh chóng đi báo tin, trong chốc lát đã có vài kỵ sĩ trẻ tuổi cưỡi ngựa chạy đến, bọn họ thấy đều là binh lính quân Tùy, liền có chút khách khí. Một gã đàn ông trẻ tuổi khôi ngô đưa tay đặt trước ngực, cười nói: - Khách xa vạn dặm đến, xin hỏi là qua đường, hay là muốn trở thành khách quý của chúng tôi? - Ô Đồ, ngươi không biết ta sao? Trưởng Tôn Thịnh bước ra khỏi đội ngũ, cười nói. Ánh mắt người thanh niên lập tức sáng lên, - Hóa ra là Tướng quân Trưởng Tôn, xin Tướng quân chờ một chút, ta đi bẩm báo Khả Hãn. Gã quay đầu ngựa, rồi chạy nhanh về phía doanh trướng như một luồng gió, Trưởng Tôn Thinh lắc đầu cười nói: - Vẫn nôn nóng như vậy, chưa hề thay đổi được gì. Y quay đầu cười nói với Dương Nguyên Khánh: - Đây là một dũng sĩ thủ hạ của Khải Dân Khả Hãn, tên là Ô Đồ, là một tiểu tử không tồi, ta cũng từng dạy gã bắn cung. Khải Dân Khả Hãn cũng chính là Đột Lợi Khả Hãn Nhiễm Can năm đó. Bảy năm trước Dương Nguyên Khánh cũng đã từng gặp y một lần ở Kinh Thành, rồi sau đó cũng không gặp lại nữa, cũng không biết bây giờ y đã thay đổi như thế nào rồi. Hắn lại nghĩ tới Công chúa triều Tùy, liền cười hỏi: - Công chúa bây giờ cũng ở trong này sao? Công chúa mà Dương Nguyên Khánh muốn nói tới chính là công chúa Nghĩa Thành, năm đó công chúa An Nghĩa gả cho Nhiễm Can đã qua đời, Dương Kiên liền lại đem công chúa Nghĩa Thành gả tiếp cho y. - Chắc cũng ở trong này, nàng đã được sắc phong là Khả Đôn, bây giờ triều Tùy chúng ta hùng mạnh, Khải Minh Khả Hãn dựa dẫm vào triều đại chúng ta, vì vậy cũng rất tôn kính đối với công chúa Nghĩa Thành. Nghĩ lại công chúa Bắc Chu Đại Nghĩa, bởi vì mất nước mà bị Đô Lam Khả Hãn giết chết, thật ra cũng là một người đáng thương. Trưởng Tôn Thịnh thở dài, trong lòng y có chút áy náy. Năm đó là kế phản gián của y, lúc đầu y để Đột Lợi đi khuyên Đô Lam, nói vương triều Tùy chuẩn bị gả công chúa cho gã, Đô Lam tin là thật, liền vung đao giết công chúa Bắc Chu Đại Nghĩa. Kết quả vương triều Tùy lại gả công chúa An Nghĩa cho Đột Lợi, khiến Đô Lam và Đột Lợi mâu thuẫn lẫn nhau, khiến năm năm trước chiến tranh bùng nổ, Dương Nguyên Khánh cũng ở trong cuộc chiến đó mà trổ hết tài năng. - Bọn họ đến rồi! Dương Nguyên Khánh nhìn về phía xa, chỉ thấy mấy trăm kỵ sĩ chạy nhanh về hướng này, người đi đầu đúng là Khải Dân Khả Hãn Nhiễm Can. Thị lực của Dương Nguyên Khánh rất tốt, hắn có thể nhìn thấy rõ từ rất xa, so với bảy năm trước, Nhiễm Can già đi nhiều rồi, vẫn còn giữ râu rậm, nhưng một nửa đã chuyển sang màu trắng, tóc bạc bay theo gió, không còn sự uy mãnh của trước kia, mà đã có một chút của sự già nua. Tuổi thọ của người trên thảo nguyên không lâu, phần lớn chỉ sống được đến ba bốn chục tuổi. Lúc đang nghĩ ngợi lung tung, Nhiễm Can đã chạy tới trước mặt đội ngũ quân Tùy, y không nhìn thấy Dương Nguyên Khánh, xoay người xuống ngựa, quỳ gối trước mặt Trưởng Tôn Thịnh, - Nhiễm Can khấu kiến Trưởng Tôn công! Y có thể có ngày hôm nay, đều nhờ vào Trưởng Tôn Thịnh nhiều năm dẫn dắt, trong lòng y xem Trưởng Tôn Thịnh như cha, Trưởng Tôn Thịnh vội vàng dìu y đứng lên, nói: - Khả Hãn, không cần khách khí như vậy, chúng ta đầu là người của Thánh Thượng, đều bình đẳng như nhau. - Trước mặt Trưởng Tôn công, Nhiễm Can mãi mãi là vãn bối. Nhiễm Ca đứng lên, y nhìn nhìn quân Tùy đứng phía sau, lại nhìn thấy Dương Nguyên Khánh, y hơi sửng sốt. Bảy năm trôi qua, Dương Nguyên Khánh đã thay đổi nhiều, nhưng y vẫn còn có chút ấn tượng. - Vị Tướng quân này, chúng ta đã từng gặp nhau? Dương Nguyên Khánh xoay người xuống ngựa, từ trong túi lấy ra dao găm bằng vàng năm đó, Dương Tố sau đó đã trả lại cho hắn. Hắn đưua cho Nhiễm Can, cười nói: - Khả Hãn còn nhận ra nó không? Ánh mắt Nhiễm Can sáng lên, y lập tức nhớ đến việc luận võ tặng đao năm đó. - Ngươi là… tiểu tráng sĩ đánh báo đó? Dương Nguyên Khánh ôm quyền, cười, - Phong thái Khả Hãn vẫn như trước, thật đáng mừng! - Hóa ra thật sự là ngươi! Nhiễm Can vừa kinh ngạc vừa vui mừng, y cười ha hả, đưa tay ôm Nguyên Khánh, lại đánh giá hắn, - Chúng ta đã bảy năm không gặp rồi nhỉ! Người không ngờ đã vào quân đội, đã trưởng thành rồi! Trưởng Tôn Thịnh có chút ngạc nhiên: - Các ngươi quen nhau? Nhiễm Can vỗ mạnh bả vai Dương Nguyên Khánh, cười nói: - Bảy năm trước ta đến Kinh Thành cưới công chúa An Nghĩa, ở chợ Đô Hội gặp được vị tiểu huynh đệ này, cũng có duyên phận, không ngờ chúng ta lại có thể gặp lại nhau. Y bỗng nhiên nhớ tới việc mình còn chưa biết tên Dương Nguyên Khánh, không khỏi có chút xấu hổ cười nói: - Chúng ta tuy có duyên, nhưng ta lại chưa được biết tên của tiểu huynh đệ ngươi. Dương Nguyên Khánh khẽ mỉm cười, ôm quyền nói: - Ta là Dương Nguyên Khánh, bây giờ là Thành chủ Đại Lợi của quân Tùy. Khải Dân Khả Hãn bỗng dưng trợn tròn mắt, vui mừng nói: - Thì ra Dương tướng quân hai lần đoạt cờ lớn kim lang của Đạt Đầu chính là tiểu huynh đệ, ta sớm đã nghe danh, không ngờ lại là cố nhân. - Dương tướng quân còn là… Trưởng Tôn Thịnh cười ha ha vừa đang định nói Dương Nguyên Khánh chính là cháu của Dương Tố, nhưng lại nhìn thấy ánh mắt của Dương Nguyên Khánh, liền sửa lời: - Năm năm trước y còn bắn bị thương Đạt Đầu trong chiến dịch Đạt Đầu, đoạt được vương kỳ, là một nhân tài mới của quân Tùy. - Hử! Chỉ dựa vào hắn, đã có thể bắn thương Đạt Đầu? Từ phía sau Nhiễm Can truyền đến một nụ cười ghen tị, Dương Nguyên Khánh lúc này mới phát hiện là một gã thiếu niên Đột Quyết mười sáu mười bảy tuổi, quần áo xa hoa, tay cầm một cây cung bằng vàng, mày rậm mắt ngọc, tướng mạo tục tằn, dáng người khôi ngô, đặc biệt hai vai rất rộng. Nhiễm Can quay đầu khiển trách: - Đốt Cát, không được vô lễ! Y áy náy nói với Dương Nguyên Khánh: - Đây là con trai Đốt Cát của ta, người thảo nguyên tục tằn, không hiểu lễ tiết, mong Dương tướng quân thứ lỗi! Dương Nguyên Khánh cười cười, kỳ tích hắn hai lần đoạt cờ lớn kim lang của Đạt Đầu sớm đã được truyền khắp thảo nguyên, có người sùng bái hắn, cũng có người đố kỵ hắn. Đốt Cát rõ ràng là nhóm ghen tị, Dương Nguyên Khánh sớm cũng quen rồi, hắn không để những chuyện này trong lòng. Đứng ở chỗ đó nói chuyện một lúc lâu, Trưởng Tôn Thịnh giả vờ tức giận nói: - Khả Hãn, một ly rượu sữa ngựa cũng tiếc hay sao? Đây không phải là đạo tiếp khách của người Đột Quyết chứ? Nhiễm Can giật mình, y nói liên tục: - Mời! Mời! Ta đã chuẩn bị tiệc rượu rất phong phú, hoan nghênh khách quý từ xa đến! Quyển 2: Bách Chiến Hoàng Sa Xuyên Kim Giáp"
}