{
  "chapter_name": "Chương 547: Lòng dạ đế vương",
  "content": "Dương Đàm tính tình ngang ngược, lớn giọng nói: -Tôn nhi sẽ không xin lỗi kẻ nịnh thần này đâu, ông ta giấu diếm chân tướng sự thật với hoàng tổ phụ, bẻ cong sự thật. Lai tướng quân ở Đan Dương chiêu binh, tạo thuyền, đã mấy lần thỉnh cầu trích cấp tiền lương nhưng ông ta không thèm để ý, ép Lai tướng quân phải tự bỏ bổng lộc ra để chế tạo thuyền. Những việc này hoàng tổ phụ đều không biết, ông ta đã không còn là nịnh thần nữa mà là gian thần tặc quốc, xin hoàng tổ phụ xử trảm người này để tạ ơn thiên hạ. Dương Quảng biết những chuyện Dương Đàm nói đều là sự thật, ông ta cũng đã trách phạt Ngu Thế Cơ rồi, chỉ có điều bây giờ ông ta vẫn còn cần Ngu Thế Cơ để ổn định thế cục ở Giang Đô, bèn thở dài nói: -Ngu ái khanh, trẫm sẽ quản thúc lại tôn nhi, ngươi lui ra trước đi! Ngu Thế Cơ nén nhịn mối hận trong lòng, chậm rãi rút lui, trong ngự phòng chỉ còn lại hai người Dương Quảng và trưởng tôn Dương Đàm. Hai người đều không nói gì, Dương Quảng cũng không trách phạt tôn tử mà đặt bút đánh dấu màu đỏ vào quận Ngũ Nguyên, quận Linh Võ và mấy quận còn lại của Quan bắc. Ông đặt bút xuống rồi cười với Dương Đàm, ý muốn nói là như thế này cháu đã vừa lòng rồi chứ! Dương Đàm cúi đầu xấu hổ nói: -Tôn nhi ban nãy có hơi thất lễ. Dương Quảng trìu mến xoa đầu tôn tử, -Trong lòng tổ phụ có chút buồn bực, đi dạo hoa viên cùng ta đi! Lúc này thời tiết là giữa mùa hè, xung quanh cây cối tươi tốt, căng tràn sức sống. Trong bể Long dịch của hoa viên hậu cung Giang Đô phủ đầy những lá sen, giữa những lá sen là những con chuồn chuồn đang bay lượn. Bên trên là những cành liễu rủ xuống, quang cảnh hậu hoa viên thật đẹp. Mười mấy thái giám, cung nữ và thị vệ đi sau bảo vệ, Dương Quảng chống quải trượng chầm chậm bước đi cùng tôn nhi trên con đường nhỏ. Từ sau trận chiến Nhạn Môn, vương triều Đại Tùy loạn trong giặc ngoài, áp lực quá lớn khiến cho sức khỏe của Dương Quảng gần như suy sụp chỉ trong thời gian nửa năm ngắn ngủi. Năm nay ông mới 48 tuổi mà trông như một người 60 tuổi vậy, sức khỏe suy yếu, bước đi cũng cần phải dùng quải trượng. -Trẫm đã quyết định lập ngươi làm Hoàng thái tôn nhưng trẫm vẫn lần nữa chưa hạ chiếu, ngươi có biết là vì sao không? -Tôn nhi không biết. Dương Quảng thở dài một tiếng, -Đại Tùy đi tới bước đường ngày hôm nay đều là trách nhiệm của trẫm, trẫm không muốn giao một Đại Tùy như vậy cho ngươi, không muốn ngươi gánh vác bất cứ trách nhiệm gì, tội ác của Đại Tùy đều do trẫm gánh vác. Nước mắt Dương Đàm trào ra, hắn nghẹn ngào nói: -Nhưng hoàng tổ phụ, sự việc vẫn chưa tới mức độ nghiêm trọng, chúng ta vẫn còn có Ba Thục, còn có mười mấy quận phía nam, chúng ta còn có quân đội. Dương Quảng lắc lắc đầu, -Mấu chốt là Lý Uyên đã chiếm đóng Quan Trung, sau lưng ông ta có sự ủng hộ của cả bộ phận Quan lũng quý tộc. Trẫm biết rất rõ, quý tộc Quan Lũng là cường địch lớn nhất của Đại Tùy, Ngõa Cương thực ra cũng là thế lực của quý tộc Quan Lũng. quý tộc Quan Lũng đồng thời cũng là nền móng của Đại Tùy. Trẫm muốn đánh nát nền móng này, nhưng lại chưa kịp dựng lên một nền móng mới, cuối cùng dẫn đến sự thất bại. Trẫm cũng không muốn thừa nhận thất bại nhưng khi nghe được Lý Uyên đã chiếm được Quan Trung, trong lòng trẫm chết đứng rồi. -Nhưng hoàng tổ phụ có thể hạ chỉ trọng phong công Dương Nguyên Khánh chống được Đột Quyết, cuối cùng lệnh Dương Nguyên Khánh đi tấn công Quan Trung, quân của Lạc Dương tiếp tục đánh vào từ phía đông, nhất định có thể tiêu diệt được Lý Uyên. -Cho dù trẫm có hạ chỉ cho hắn thì hắn cũng không đánh Quan Trung, thực lực hiện tại của hắn vẫn không đủ để bình định Quan Trung ngược lại sẽ làm hắn bị vùi lấp hoàn toàn ở Quan Trung, điều này hắn biết rõ hơn ai hết. -Nhưng … Dương Đàm còn muốn nói thêm điều gì đó nhưng hắn lại không biết nên nói từ đâu. Dương Quảng nhẹ nhàng bám vào vai tôn tử rồi ngồi xuống cái ghế đá bên cạnh. Ông ta chăm chú nhìn chiếc lá sen trên mặt nước, trong mắt lộ ra một ánh mắt phức tạp khó tả, lâu sau mới thở dài nói: -Đàm nhi, trẫm biết ngươi rất thích Dương Nguyên Khánh, bởi phụ thân của ngươi từng đem các ngươi phó thác cho hắn. Các ngươi coi hắn như là thúc phụ của mình, đệ đệ của ngươi Đồng nhi đã nói với trẫm chuyện này, trẫm có thể hiểu được. Cho nên lúc này ngươi mới trách cứ Ngu Thế Cơ, trẫm cũng thực sự không trách cứ ngươi nhưng các ngươi thực sự không hiểu Dương Nguyên Khánh. Thiên hạ ngoài trẫm ra, chỉ e không có ai có thể nhìn thấu được hắn. Dương Đàm cắn chặt môi, không ngắt lời tổ phụ, hắn cảm thấy trong lời nói của tổ phụ có một sức thuyết phục rất lớn. Mặc dù hắn không thể nói rõ được ngọn nguồn của cảm giác này là từ đâu nhưng lần này hắn cảm thấy là đúng, hắn kiên nhẫn nghe. Dương Quảng liếc nhìn tôn tử một cái rồi khẽ cười nói: -Hai ngày nay chẳng phải ngươi cứ thúc giục trẫm phải trọng thưởng cho Dương Nguyên Khánh đã chống lại Đột Quyết sao? Ngươi có biết tại sao trẫm vẫn chậm trễ chưa phong thưởng không? -Tôn nhi không biết. -Bởi vì trẫm muốn phong hắn làm Hoằng Nông quận vương. Dương Đàm giật mình, phong Nguyên Khánh làm vương, điều này quả thực hắn chưa nghĩ tới, hoàng phụ tổ sao lại nghĩ ra phong vương cho người khác họ chứ (họ Dương của Dương Nguyên Khánh không cùng tộc với họ Dương của Dương Quảng – chú thích của BTV). Trong lòng Dương Đàm lay động, thực ra Dương Nguyên Khánh cũng đâu phải họ khác. Dương Quảng chìm vào trong suy nghĩ của những hồi ức, ông đang nhớ lại năm Nhân Thọ thứ tư ở trong Bạch ngọc tháp, Dương Nguyên Khánh đã hứa với mình sẽ vĩnh viễn là trung thần của Đại Tùy, ở dưới thành Nhạn Môn hắn cũng đã hứa lại lời hứa này. Lúc này trong lòng Dương Quảng dâng lên một loại cảm xúc cực kỳ phức tạp, rốt cuộc thì ông ta cũng đã hiểu rõ ý nghĩa sâu sắc trong câu nói này của Dương Nguyên Khánh rồi, Đại Tùy vẫn là Đại Tùy như trước, chỉ có điều … Nhưng Dương Quảng không nổi giận cũng không coi Dương Nguyên Khánh là kẻ thù, trong lòng ông có một cảm giác đau xót vô cùng. Trong sự đau xót này lại ẩn chứa một tia hy vọng đến bản thân ông ta cũng không nói được thành lời. Nếu như Vương Triều Đại Tùy vẫn tiếp tục tồn tại như cũ có lẽ lại là trong cái rủi có cái may. Để khi ông ta đi gặp tiên đế vẫn còn có một chút thể diện. Dương Đàm trầm tư một lúc sau mới nói: -Hắn hiện tại đã là Sở quốc công, dựa vào đại công chống Đột Quyết của hắn quả thực nên phong hắn làm quận vương. Sắc mặt của Dương Quảng lộ ra một nụ cười chua xót, cách nghĩ của trưởng tôn còn kém xa so với cách nghĩ của ông, ông cảm thấy cách nghĩ của mình cực kỳ hoang đường, còn muốn lấy Dương Nguyên Khánh để kéo dài Đại Tùy, lý do này ông thực sự không thể nói với tôn nhi. Dương Quảng đứng lên, chống quải trượng chậm rãi quay đi, Dương Đàm đỡ ông ta. -Hoàng tổ phụ, vậy khi nào có thể hạ chỉ khen thưởng Phong Châu chống Đột Quyết lần này? Dương Đàm hỏi nhỏ. -Có thể tuyên dương quân Phong Châu trước, còn Dương Nguyên Khánh thì sau này hãy nói! Dương Quảng thở dài một tiếng, trong lòng ông ta vô cùng mờ mịt, ông ta cũng không biết là có nên phong Dương Nguyên Khánh làm quận vương không nữa. …….. Sáng sớm ngày hôm sau, Dương Quảng chính thức hạ chiếu với thiên hạ tuyên dương quân Phong Châu chống Đột Quyết. Tất cả các cấp tướng sĩ quân Phong Châu đều được tăng thêm hai cấp quan, ban thưởng quân hiệu quân Phong Châu làm trung dũng, trợ cấp gấp đôi cho những tướng sĩ hy sinh. Bùi Nhân Cơ, Lý Tĩnh, Dương Tư Ân và mười đại tướng có công lớn làm quận công và huyện công. Nhưng điều làm cho mọi người kinh ngạc là trong bản chiếu này không hề nhắc tới phong thưởng Phong Châu tổng quản Dương Nguyên Khánh, khiến cả trong lẫn ngoài triều đình đều rất hoang mang. Nhưng có một bản chiếu khác, nói về việc khiển trách Lý Uyên cấu kết với Đột Quyết, Dương Quảng do dự rất lâu, cuối cùng không phát bản chiếu này xuống, ông ta sợ một lần nữa sẽ gây khủng hoảng trong lòng quân. …………. (Lời tác giả: Trong lịch sử sự nổi loạn Kiêu Quả xảy ra ở Giang Đô nguyên nhân là do Lý Uyên đồng ý với Đột Quyết, toàn bộ phụ nữ của Quan Trung thuộc về Đột Quyết. Cho nên sau khi tin tức Lý Uyên chiếm đóng Quan Trung được truyền tới Giang Đô, dẫn đến một cuộc khủng hoảng trốn chạy của Kiêu Quả, cuối cùng bị quý tộc Quan Lũng lợi dụng xảy ra nổi loạn. Kiêu Quả: cấm quân của triều đình – chú thích của BTV) Trước mắt quân đội Giang Đô vẫn còn khoảng hơn một trăm ngàn người, đều là những quân tinh nhuệ nhất của Đại Tùy, phân bố ở quận Giang Đô và Đan Dương. Trong đó có ba mươi ngàn cấm quân đóng tại thành Giang Đô, ba mươi ngàn quân này được gọi là quân Kiêu Quả, là những quân tinh nhuệ trong đại quân tinh nhuệ của Đại Tùy. Loại tinh nhuệ này không phải chỉ lực chiến đấu mạnh mà là chỉ họ được trang bị về tinh thần và đãi ngộ cao. Họ được coi là quan trong đám quân lính Đại Tùy, toàn bộ đều cưỡi ngựa hãn huyết, trang bị thương ngựa và đao ngựa, thân mặc áo giáp quang minh màu máu, đầu đội mũ đầu báo vàng, trên cánh tay trái đều xăm hình chim ưng máu để đánh dấu. Quân Kiêu Quả chủ yếu là người Quan Trung và Lạc Dương, có quan hệ vô cùng phức tạp với quý tộc Quan Lũng, tuy rằng khủng hoảng Đột Quyết đã dần ổn định nhưng đối với con cháu Quan Lũng lại có một tâm tư khác."
}