{
  "chapter_name": "Chương 1048: Nhân vật mấu chốt",
  "content": "Y đương nhiên biết không phải là vì chuyện nhà cửa gì cả, không nghĩ tới là Doãn Đức Phi cho y câu trả lời. Quả nhiên là quân Ba Thục, cái này đã nằm trong dự liệu của Lý Kiến Thành, đồng thời cũng khiến Lý Kiến Thành vô cùng phẫn nộ. Hiện giờ là lúc nào rồi? Tần Vương vẫn thản nhiên tranh giành quân quyền, Lý Kiến Thành chắp tay sau lưng đi lại trong phòng vài bước, lại quay đầu hỏi: - Thánh thượng có bằng lòng không? -Hình như là đáp ứng rồi. Dương Tuấn thấp giọng đáp lời. -Khốn khiếp! Lý Kiến Thành xiết chặt nắm tay không kìm nổi thốt ra thành lời. Sau cùng Lý Kiến Thành khắc chế cơn giận trong lòng, phất phất tay với Dương Tuấn, -Ngươi đi trước đi! Ta muốn yên tĩnh một chút. -Vi thần cáo lui. Dương Tuấn hành lễ lui ra, y vừa mới lui ra không lâu, một tên hoạn quan lại bẩm báo nói: -Trần Tướng Quốc cầu kiến Điện hạ. Lý Kiến Thành thở một hơi dài, -Cho mời vào. Sự tình cực kỳ phức tạp cùng kéo đến một lúc, làm Lý Kiến Thành đau đầu không dứt, quan trọng hơn là tình hình suy tàn của Vương triều Đại Đường khiến trong lòng Lý Kiến Thành lúc nào cũng trĩu nặng, không cách nào phấn chấn tinh thần được. Thậm chí Lý Kiến Thành còn hoài nghi, lúc này phụ hoàng đem chính vụ quyền hành giao cho mình, liệu có phải là có ý trốn tránh trách nhiệm hay không. Trần Thúc Đạt bước nhanh vào thư phòng, vội vã nói: - Điện hạ, tôi vừa nghe được một tin, Thánh Thượng phong Đoàn Chí Huyền làm Đại Tổng quản Ích Châu, có ý gì đây? Lý Kiến Thành lạnh lùng cười, - Đây chính là việc mà Tần Vương nói là việc nhà. Gã cho rằng Tề Vương không giữ được Ba Thục, mà phụ hoàng lại đáp ứng lời thỉnh cầu của gã, không hề trưng cầu trước ý kiến của ta. Trần Thúc Đạt trầm ngâm một chút rồi nói: - Ty chức cho rằng cái này có lẽ cũng không phải là chuyện xấu. -Vì sao? - Điện hạ, Thánh Thượng kỳ thực không hồ đồ chút nào, khi ông đem binh phù giao cho Tần Vương, mặc nhiên đem bốn cái hổ phù của kinh thành trừ đi, điều này rõ ràng mà nói trong lòng Thánh Thượng cũng có ý phòng bị đối với Tần Vương. Nếu ông ấy đã bằng lòng cho Tần Vương đổi người, nhất định sẽ bồi thường cho Điện hạ. Ty chức cho rằng, Thánh Thượng có thể sẽ đem quân quyền của kinh thành giao cho Điện hạ. Lý Kiến Thành nhíu mày, tuy nhiên phân tích của Trần Thúc Đạt rất có lý, nhưng Lý Kiến Thành cảm thấy mặt này không đơn giản chỉ là như vậy, hiện giờ ngay cả tâm tư của phụ hoàng y cũng không thấu hiểu nổi nữa. Trần Thúc Đạt dường như hiểu được nỗi lo của Lý Kiến Thành, gã khẽ mĩm cười, lại giải thích thêm: -Điện hạ, ty chức cho rằng tâm tư của Thánh Thượng kỳ thực rất đơn giản, ông muốn ổn định. Ông ấy đem quân chính đại quyền giao cho Điện hạ và Tần Vương, chính là muốn phân rõ giới tuyến của hai ngài. Giới tuyến này chính là một người nội, một người ngoại. Điện hạ chủ nội, việc ở kinh thành do Điện hạ làm chủ, Tần Vương chủ ngoại, sự vụ ngoài kinh thành do Tần Vương quyết sách. Cho nên Thánh Thượng mới bằng lòng cho ba Thục đổi soái, trong đó Hán Trung quân quyền cũng giao cho Tần Vương, cũng chính vì như vậy, trước mắt để bảo vệ binh quyền của kinh thành sau cùng Thánh Thượng tách ra, điều này hiển nhiên là muốn đem binh quyền giao cho Điện hạ. Lý Kiến Thành chậm rãi gật đầu, mặc dù bản thân không nhìn hết được tâm ý của phụ hoàng, nhưng Trần Thúc Đạt quả nhiên nhận ra được tâm ý này. Kỳ thực Tiêu Vũ cũng đã xem dụ rồi, cho nên gã mới ủng hộ việc phân quyền quân chính của phụ hoàng. Cũng tốt!, Đại Đường hiện đúng là cần phải ổn định, đem Tề Vương về cũng chưa hẳn là chuyện xấu. -Được rồi! Đa tạ Trần Tướng Quốc giải thích mối nghi này, ta cũng hy vọng phụ hoàng sớm ngày đem quân quyền của kinh thành giao cho ta, trong tay không có quân quyền, trong lòng luôn không cam tâm. Lý Kiến Thành thở dài một tiếng, trong thời cuộc hỗn loạn như hiện nay, quân quyền quan trọng đến cỡ nào chứ. ………….. Lúc Dương Tuấn báo cáo cho Thái tử thì đang là lúc hoàng hôn, triều đình đã tan triều từ sớm. Chức Thái tử Tẩy Mã của Dương Tuấn vốn chính là chức quan nhàn tản, y không có việc gì, liền bị ly khai khỏi Đông cung. Dương Tuấn cỡi ngựa ra khỏi cửa Chu tước, dọc theo đường lớn của Chu Tước chậm rãi đi về phía trước. Y năm nay đã ba mươi tám tuổi, làm quan hơn hai mươi năm, lại chỉ lăn lộn từ Ngũ phẩm nhàn quan đến Thái tử Địch mã. Trước đây, gã là con trưởng đích tôn của Dương gia, đối với gã, ông nội có sự kỳ vọng ủy thác rất lớn. Gã còn nhớ rõ ông nội nói qua, tương lai gã sẽ kế thừa tước Sở công, làm Tể tướng ở trong triều, Nguyên Khánh tòng võ, ở biên cương điều binh khiển tướng, một văn một võ, có thể bảo vệ sự hưng thịnh ba mươi năm của Dương gia. Nhưng ông nội cũng không nghĩ tới, thế sự quả là vô thường đến như thế, gã không được kế thừa tước Sở công, càng không được phong Tể tướng, ngược lại, Dương Nguyên Khánh đã thống nhất được thiên hạ rồi, trở thành hoàng đế của cả thiên hạ, chỉ sợ ông nội nằm mơ cũng không nghĩ ra. Hôm trước, y nhận được thư của mẫu thân từ Thái Nguyên gởi tới, khiến y đi xin lỗi Dương Nguyên Khánh, nhận tội ba năm giữ đạo hiếu cho phụ thân, dù sao cũng là huynh đệ, cho dù không chiếm được quan cao chức lớn, nhưng ít ra tước vị cao nhiều may mắn không có vấn đề. Dương Tuấn thế mới biết mẫu thân lén lút chạy tới Thái Nguyên, Dương Nguyên Khánh phong cho bà là Nhất Phẩm Phu Nhân. Việc này khiến cho Dương Tuấn vô cùng căm tức, khiến y đi gặp Dương Nguyên Khánh để cúi đầu nhận tội, y làm không được. Huynh đệ của y Dương Vanh là một người nhu nhược, có lẽ Dương Vanh sẽ cúi đầu nhận tội. Nhưng Dương Tuấn y sẽ không làm, thà rằng làm một tiểu dân bình thường, im lặng cho qua nửa đời còn lại, cũng tuyệt không bằng lòng đánh mất tôn nghiêm của mình, từ nhỏ đã không biết xin lỗi Dương Nguyên Khánh là gì, thì nay lại càng không. Phủ đệ của Dương Tuấn ở chợ Lợi Nhân cạnh phường Bình Diên, là một tòa nhà chiếm sáu mẫu đất. Gia cảnh của y rất tốt, trước khi ông nội qua đời chia cho y không ít gia sản, ngoại trừ một tòa cửa hàng tơ lụa đồ sộ ở chợ Lợi Nhân và rất nhiều tiền bạc, ở huyện Trần Thương y còn có một tòa gồm một trang viên mười khoảnh đất, cũng là ông nội cho y. Dương Tuấn về đến phủ, y vừa mới vào cửa, mới vừa vào, thê tử liền chạy ra đón chào: -Phu lang, phòng khách có người đang chờ. Dương Tuấn nhướng mày: -Là ai? -Chính là vị Trương tiên sinh lần trước đến. Trong lòng Dương Tuấn giật mình, vội nói với thê tử: -Đóng cửa lại, nếu có vị khách nào đến, thì nói thân thể ta không khỏe, không tiện gặp khách, bất kể là ai đều không gặp. Thê tử Dương Tuấn gặp trượng phu thần sắc khẩn trương, vội vàng gật đầu, đóng cửa đi. Dương Tuấn lo lắng bước nhanh tới phòng khách, đi vào trong nhà, chỉ thấy một người đang chắp tay sau lưng, thưởng thức tranh chữ trên tường, nghe thấy tiếng bước chân, quay đầu lại cười nói: -Đúng là Dương sứ quân đã trở về rồi? Dương Tuấn chậm rãi đi lên phòng khách, chắp tay chào: -Để Trương Tướng quân phải đợi lâu Người này tên là Trương Công Cẩn, trước đây cũng là Đại tướng quân Ngõa Cương, là thuộc hạ của Địch Nhượng. Về sau Lý Mật và Địch Nhượng sống mái với nhau, thẳng tay trừ khử thuộc hạ cũ của Địch Nhượng. Trương Công Cẩn và Uất Trì Cung từng có thâm giao, rời quân Ngõa Cương tìm đến Uất Trì Cung, được Uất Trì Cung tiến cử cho Lý Thế Dân. Trương Công Cẩn chẳng những võ nghệ cao cường, mà còn túc trí đa mưu, rất được Lý Thế Dân tin cậy, được phong làm Phiêu Kỵ tướng quân, làm phụ tá cho Tần Vương. Trước đây không lâu, Trưởng Tôn Vô Kỵ phụng mệnh đi trấn thủ Đại Tán quan, liền do Trương Công Cẩn tiếp quản Đường Phong, trở thành thủ lĩnh tình báo cho Lý Thế Dân. Hôm nay Trương Công Cẩn phụng mệnh Lý Thế Dân tới gắp Dương Tuấn. Hai người phân chủ khách rồi ngồi xuống, Trương Công Cẩn khẽ cười nói: -Nghe nói mẫu thân Dương sứ quân đã đi Thái Nguyên, Dương sứ quân không nghĩ đi nên đi Thái Nguyên để mưu cầu tiền đồ cho mình sao? Không hổ danh là thủ lĩnh Đường Phong, tin tức quả nhiên nhạy bén vô cùng, vậy mà biết việc mẫu thân lén lút đi tìm Dương Nguyên Khánh, Dương Tuấn cười lạnh một tiếng: -Quân tử có việc nên làm, có việc không nên làm. Trương Công Cẩn gật gật đầu, -Ta nghĩ cũng thế, nếu như Dương sứ quân là người nịnh nʹ, thì đã sớm đi Thái Nguyên rồi, nhưng Dương sứ quân thân là anh của Sở Vương, nói không phong Quận Vương, Quốc Công, chí ít phong Huyện Công cũng không có vấn đề. Ta còn nghe nói Dương Huyền Tưởng và Dương Nguy đều được phong Quốc Công rồi… -Đủ rồi! Dương Tuấn cực kỳ bất mãn mà cắt đứt lời nói Trương Công Cẩn, mặt âm trầm nói: -Đây là việc riêng của ta, không can hệ gì với Trương Tướng Quân, cũng không can hệ gì với Tần Vương Điện hạ, xin Trương Tướng Quân đừng nhắc lại việc này. Trương Công Cẩn không có chút tức giận, thản nhiên cười tủm tỉm nói: -Cái này làm sao mà là việc riêng của Dương Sứ Quân được? Dương sứ quân là quan ngũ phẩm Đông cung của Đại Đường, nhưng mẫu thân ngươi lại là Nhất phẩm phu nhân của triều địch. Nếu việc đến tai Thánh Thương, Dương Sứ Quân cảm thấy Thánh Thượng có nghĩ có phải là việc riêng hay không? -Hừ! Dương Tuấn hừ một tiếng thật mạnh:, -Những tình huống này Thánh Thượng sớm đã biết, tốt lắm các ngươi cứ việc đi nói với Thánh Thượng, ta không thèm để ý. -Vậy chứ Doãn Đức Phi thì sao, việc của Doãn Quý Bình, Dương Sứ Quân cảm thấy Thánh Thượng cũng không thèm để ý? Trong mắt Trương Công Cẩn tràn đầy vẻ cười nhạo lạnh lẽo. Dương Tuấn dường như bị đánh trúng điểm yếu, lập tức mềm nhũn, sau một lúc lâu, gã thở dài nói: -Các ngươi rốt cuộc muốn sao? -Rất đơn giản, Tần Vương Điện hạ muốn gặp ngươi."
}