{
  "chapter_name": "Chương 1423: Nói thật 03",
  "content": "Mi tâm Tô Mạt căng thẳng: “Nếu là bẫy, sao hắn biết chúng ta nhất định sẽ cứu?” Đôi mắt trong suốt của Tiêu Vũ Lâu dừng trên người nàng: “Với thế lực của Vương gia thì không ai bằng. Nếu Vương gia tới bảo vệ tiểu thư cũng không ai có thể làm ngươi bị tổn thương, vì vậy muốn dùng tiểu thư để làm hại Vương gia là môt kế hoạch bất khả thi. Ở Tô gia, lão phu nhân tuổi đã cao, đại tiểu thư nhu nhược, ai cũng không thể sống được sau khi bị thương tổn như vậy. Tô Quốc công võ công không tầm thường, hơn nữa còn xuất nhập cung cấm, người khác cũng không dễ dàng tiếp cận. Người có liên quan đến Tô gia lại có thể khiến các ngươi dùng toàn lực cứu giúp, hiện tại cũng chỉ có Tần Nguyên Quân.” Tô Mạt suy tư, nói: “Vậy còn Nhị ca?” Tiêu Vũ Lâu cười ha ha: “Tô Nhị thiếu gia không có võ công, muốn dùng kim châm điểm huyệt, với trình độ như vậy có khả năng sẽ chết. Nếu là đã chết, chẳng phải sẽ chọc giận các ngươi, mất nhiều hơn được? Nếu thành công trên người Tần Nguyên Quân, chính là lợi thế, nếu như hắn chết cũng không tổn hại gì.” Gương mặt Hoàng Phủ Cẩn trầm xuống: “Là người của Thái tử. Bổn vương đã nói sẽ không tranh chấp ngôi vị Hoàng đế, hắn còn muốn như nào?” Tiêu Vũ Lâu lắc đầu: “Có thể ý muốn ban đầu của Thái tử là giáo huấn tình địch, sự tình phát triển như này ai có thể đoán trước được? Người khác mưu đồ đã nhiều năm, há có thể tùy tiện thất bại?”[truyện chỉ được đăng tại diendanlequydon.com] Tô Mạt chấn động: “Ngươi nói là Vu Hận Sinh?” Tiêu Vũ Lâu cười nói: “Tiểu thư thông minh. Tại hạ thân là Đại các lĩnh của Thái Bình các, cho dù hai vị là các chủ, nhưng là liên quan đến ân oán cung đình, tại hạ tuyệt sẽ không nhúng tay.” Thái Bình Các là lực lượng bí mật bảo vệ Hoàng đế tiền triều. Mặc kệ có phải Nữ đế nhường ngôi cho Hoàng đế hay không, chỉ cần dựa vào việc hắn tàn nhẫn huyết tẩy Thái Bình Các, ân oán giữa bọn họ chính là không đội trời chung. Vì vậy có người muốn giết Hoàng đế, muốn gây rối triều đình Đại Chu không có nửa điểm quan hệ với bọn họ. Tô Mạt trầm tĩnh nói: “Tiêu công tử, cha nuôi đã từng nói tuy rằng Hoàng đế có sai, nhưng Đại Chu không thể loạn. Chẳng lẽ ngay cả lời nói của lão nhân gia ngài các ngươi cũng không nghe sao?” Tiêu Vũ Lâu nghiêm mặt nói: “Thật lâu trước kia, vào thời điểm lão nhân gia tiễn tại hạ đã nói một câu, chúng ta không trợ giúp nhóm người chí sĩ, về sau gặp được cũng không thể ngăn cản bọn họ.” Tô Mạt truy hỏi đến cùng: “Ý của Tiêu công tử là thế lực tiền triều đang tụ tập, muốn ra tay sao? Đây coi như là nhắc nhở chúng ta hay có ý gì khác? Tiêu công tử nếu không muồn đi chung một con đường với chúng ta, cần gì phải nói cho chúng ta biết?”"
}