{
  "chapter_name": "Chương 791: Tình cảm nồng nàn tha thiết – chàng biết! 05",
  "content": "Nàng kéo ra áo khoác tạo ra khe hở, lộ ra đôi mắt to sáng long lanh nhìn hắn,“Này, ác ma Tĩnh điện hạ, ngươi không để tâm đến sức khỏe của bản thân, cũng nên thương tiếc một chút với sự trung thành và tận tâm của Tia Chớp chứ. Dù sao cũng đã đi theo ngươi nam chinh bắc chiến, hiện tại đã hồi kinh, còn không cho nó nghỉ ngơi một chút, ngươi muốn làm nó chết sao?” Có áo choàng cùng cánh tay hắn thay nàng che chắn, cho nên gió không chút mảy may nào chạm được tới nàng. Thanh âm trong veo ngọt ngào của nàng, như hờn như giận, rành mạch truyền vào trong tai hắn. Hoàng Phủ Cẩn theo bản năng thả chậm tốc độ, cuối cùng dần dần biến thành cưỡi chầm chậm. Tô Mạt hơi cong lên khóe môi, cười rộ lên. Hắn cúi đầu nhìn nàng, tầm mắt dừng ở trên cánh môi đỏ tươi mượt mà của nàng, chỉ cảm thấy tim gia tốc đập, miệng khô lưỡi khô, theo bản năng mấp máy môi, xoay tầm mắt. Tốt đẹp giống như nàng vậy, người ái mộ trong thiên hạ đương nhiên cực nhiều. Hắn phải bảo vệ nàng, cho nàng sự an toàn, cho nàng sự tự do. Mà khi biết được nàng tiến cung trong nháy mắt, trong lồng ngực hắn phát ra ra một loại phẫn nộ như muốn nổ tung ra, căng đến nỗi khiến trái tim hắn như bị ai bóp nghẹt đau đớn. Hoàng đế kêu nàng tiến cung, nàng cũng chỉ có thể tiến cung. Mà hắn muốn cho nàng tự do, lại gian nan như vậy. Bởi vì phẫn nộ nên inh ra một loại cảm giác thất bại, bởi vì loại cảm giác thất bại kia lại sinh ra loại cảm giác sợ hãi. Sợ hãi nàng sẽ rời khỏi hắn, hắn sẽ mất đi nàng. Nàng sẽ bị người khác cướp đi, dày vò. Mà bởi vì đối với nàng nảy sinh ra một loại tình yêu sâu lắng không thể dứt bỏ kia, vậy mà khiến cho hắn sinh ra một ý niệm chưa bao giờ từng có trong đầu. Chỉ có biến thành mạnh nhất, nói một không hai, mới có thể thật sự tự do. Trở thành người mạnh nhất, mới có thể tùy tâm sở dục ( tùy theo ý mình). Nếu không, hắn cũng chỉ có thể trơ mắt nhìn nàng bị người khác bài bố. Điều này khiến cho hắn thống khổ, hắn tình nguyện chết, cũng không muốn nhìn thấy trong ánh mắt nàng lộ ra sự bi thương, bị khóa chặt trong nội cung thâm sâu. Hắn không muốn làm kẻ yếu, cũng không muốn làm một kẻ trốn tránh. Nếu là trước đây, hắn tình nguyện trốn tránh, chờ bản thân trở thành mạnh mẽ rời khỏi cung đình. Vứt bỏ vinh hoa phú quý thì sao, hắn có thể lững thững ngao du thiên hạ, đi nơi nào cũng tốt, rời xa thật xa khỏi chỗ phù phiếm ầm ỹ này. Nhưng hiện tại, hắn có thể sao? Hắn không thể, cũng không muốn, hắn không muốn miễn cưỡng Mạt nhi, không muốn rời xa nàng, lại càng không muốn mất đi nàng. Tô Mạt cảm giác thân thể hắn cứng ngắc, không thả lỏng được, vậy là chứng tỏ, hắn còn đang băn khoăn lo lắng cái gì đó, không nhịn xuống được cơn bức tức kia.."
}