{
  "chapter_name": "Chương 2277: Tất cả chiêu thần kỳ 01",
  "content": "“Chúc mừng Thiếu chủ, Quân Tử Đường chúng ta sắp có đại sự.” Âm thanh thuộc hạ cũng lộ ra vui mừng. Doãn Thiếu Đường liền bắt đầu để mĩ nhân mài mực đích thân viết thơ, nghĩ tới Tô Mạt bị tức đến toàn thân phát run, sắc mặt tái xanh, lông mày đảo ngược, hắn đã cảm thấy đặc biệt thoải mái, không khỏi vẽ trên giấy một mặt gương mặt thiếu nữ giận dữ, nhìn cùng Tô Mạt giống nhau đến mấy phần, hắn cười ha ha, không nhịn được múa bút, biểu đạt tâm tình mình thương tiếc lại thật là hả hê. Tin bị đưa đến Hải Châu thành, sau đó có người chuyển giao cho Phù Dung trấn Tô Mạt. Tô Mạt đang cùng dẫn mấy người Hoàng Phủ Cẩn đứng ở đỉnh núi nhìn mặt biển nơi xa, phân tích lúc nào thì bão sẽ đến, ngọn núi này có thể chặn lại bao nhiêu tai hoạ cho trấn, tổn thất sẽ ước chừng bao nhiêu. Lúc này chân núi truyền đến tiếng tín hiệu, là đặc biệt tìm nàng. Tô Mạt liền cùng Hoàng Phủ Cẩn nắm tay xuống núi, dưới chân núi trong nhà gỗ nhỏ, vẻ mặt A Lí nghiêm túc, đưa cho nàng một phong mật thư. “Tiểu thư, Doãn Thiếu Đường đắc thủ.” Tô Mạt nheo mắt, nhận lấy nhìn một chút, quả nhiên này nhóm buôn bán đã bị Doãn Thiếu Đường âm thầm cho chặn lại, núp trong là Nhạc Thiểu Sâm. Vốn là bọn họ đã sắp sang sông, kết quả lại không cẩn thận lộ ra sơ hở, có thể là bởi vì sắp sang sông, buông lỏng cảnh giác. Liền bị người của Doãn Thiếu Đường thừa cơ. Sắc mặt Tô Mạt nặng nề, phân phó A Lí, “Đi cho người chuẩn bị một chút, chúng ta trở về Hải Châu thành.” Nhạc Châu, Doãn Thiếu Đường mặt mày hớn hở nghe bọn thuộc hạ hồi báo, không khỏi khóe môi cũng cong cong nâng lên, tâm tình thật tốt. Mĩ nhân lột vỏ vải, tách hạt, sau đó đút vào trong miệng của hắn. Hắn híp mắt, diễm lệ mà mị hoặc, thấy mĩ nhân mặt đỏ tim đập. Thuộc hạ báo cáo: “Quả nhiên không ngoài Thiếu chủ đoán, Tô Mạt vừa nhận được tin thiếu chủ, liền giận đến ác miệng mắng to, nói nhất định phải bắt được Thiếu chủ hung hăng quất, mới có thể hả giận.” Doãn Thiếu Đường cười tới đuôi lông mày phong tình vạn chủng nhấc lên, híp mắt, hình như có thể nhìn thấy gương mặt Tô Mạt đó, mở miệng cười yếu ớt: “Tiểu mĩ nhân, làm sao ngươi có thể nhẫn tâm đánh ta đây?” Thật đúng là đừng nói, tưởng tượng tiểu nha đầu nhìn như hồn nhiên vô tà này, lông mày đảo ngược, xách theo một cây roi da quật dáng vẻ của nam nhân, ngược lại khí phách cực kì, để cho hắn...... rất có hứng thú. “Đi, ra roi thúc ngựa, đem một sọt vải cực phẩm ở đây cho nàng hạ hỏa.” Thuộc hạ đáp, mĩ nhân lại nói: “Thiếu chủ thật là xấu, vải vốn nóng, còn làm cho người ta trên lửa đổ thêm dầu, vị Tô tiểu thư kia còn không tức hộc máu?” Doãn Thiếu Đường ôm nàng vào trong ngực, hôn một cái môi của nàng, “Thế nào, ngươi ghen?” Mĩ nhân cười khanh khách, “Làm sao biết chứ, ta ước gì để cho nàng cùng đi phục vụ Thiếu chủ, xem xem nàng ra sao, khiến Thiếu chủ nhớ mãi không quên như thế.” Doãn Thiếu Đường ngắt gương mặt của nàng, không e dè nói: “Nói như thế, tăng số người các ngươi lên, cũng không một nửa tốt của nàng.” Mĩ nhân quyệt miệng một cái, nụ cười trầm xuống, làm nũng nói: “Thiếu chủ thiên vị.” Hải Châu thành, Tô Mạt, như cũ nhàn nhã ăn vải, nghe Tiểu Khúc. Đối với Doãn Thiếu Đường nhục nhã, nàng chỉ là châm chọc cười cười, nói với Hoàng Phủ Cẩn: “Chờ thêm mấy ngày, chúng ta cũng đưa chút rượu dương mai cho hắn ha ha. Ta không phải giống như hắn ác độc sao, mặt ngoài an ủi người, thực tế giận người.”"
}