{
  "chapter_name": "Chương 715: Một trận giao tranh lợi dụng \u0026 lợi dụng ngược 05",
  "content": "Tống phu nhân vội thỉnh tội, hung hăng trừng mắt nhìn tứ tiểu thư liếc mắt một cái, nói với cung tì:“Làm cho Tiền cô cô lắng, đứa nhỏ này nông cạn nhút nhát, tay chân phát hoảng.” Lúc này Tống Dung Hoa đứng lên lớn tiếng nói:“Nương, mới không phải đâu. Là Tô Mạt châm chọc tứ tỷ tỷ, tứ tỷ tỷ khó chịu. Muốn cùng Tô Mạt thân thiết. Tô Mạt xem thường tứ tỷ tỷ, cho nên cố ngáng chân tỷ tỷ một cước. Nếu không, làm sao nàng ta có thể đúng lúc thối lui không bị phỏng chứ?” Đại tiểu thư tức giận đứng lên, nói:“Tống tiểu thư nói chuyện cần phải có căn cứ. Muội muội của nhà ta như thế nào chân lại dài như vậy, xa như thế có thể ngáng được chân tỷ tỷ của ngươi sao?” Vương phu nhân đã đến cướp lời, trách cứ đại tiểu thư nói:“Không được cùng Tống phu nhân tranh luận.” Vừa âm ngoan oan liếc Tô Mạt một cái,“Chính ngươi là tệ nhất, luôn sinh sự từ việc không đâu. Không nên ở chỗ trước mặt nhiều người như vậy sinh sự dọa người có được hay không.” Tống tứ tiểu thư đã muốn quỳ xuống đến, nức nở nói:“Mẫu thân, Vương phu nhân, đều là ta không tốt. Không thể trách ngũ tiểu thư. Ta, ta lờ mờ tùy tiện tiến đến, rất đường đột. Ngũ tiểu người đẹp thư thiên tiên, nhìn như ta là người vậy thô bỉ thế này, tự nhiên sẽ không...... quen.” Tống phu nhân cả giận:“Ngươi cũng thật là, cứ ở yên trước mặt tỷ muội chính mình nói chuyện không được sao? Không nên cùng người khác có bộ dạng thân mật. Quá mất mặt xấu hổ.” Tống tứ tiểu thư lập tức nức nở không dám lên tiếng, nhu nhược, thân mình càng thêm run run. Làm cho người ta nhịn không được thương tiếc. Tô Mạt vẫn không nói gì. Nàng trước nay luôn thích nhìn rõ mục đích của người ta. Trường hợp hỗn loạn, dễ dàng xúc động nhất. Nếu Tống Dung Hoa nhất chỉ trách nàng liền lập tức phản bác, sẽ làm người ta cảm thấy nàng nói sạo, đồng thời ác liệt. Không khoan dung. Nàng muốn lẳng lặng thờ ơ lạnh nhạt, giống như chuyện này không phải của chính mình vậy. Không đếm xỉa đến. Như vậy mới có thể nhìn ra được ai là kẻ phá rối. Ai có mục đích gì. Là muốn hại nàng, hay là muốn lợi dụng nàng nâng cao địa vị. Dù sao, đám tiểu thư ở đây, người người đều tôn quý. Nhưng cũng không phải người người đều có danh khí . Nay ở trong kinh thành, lại nói tiểu thư nổi tiếng nhất, đó chính là nàng. Tuy rằng nàng cũng không muốn thừa nhận, thậm chí cũng không cảm thấy rất giỏi. Có khả năng lấy được lòng hoàng đế mà trước đây đối với con cái không mặn nồng gì."
}