{
  "chapter_name": "Chương 1845",
  "content": "Nàng ta nhớ tới ánh mắt khi hắn nhìn nàng, là ngạc nhiên đi, dù sao nhìn thấy nữ tử xinh đẹp như nàng ta, không có nam nhân nào không kinh ngạc cả, nói không động tâm là không đúng. Chỉ có một khả năng duy nhất là nữ nhân kia quấn lấy hắn. Thẩm Tinh Tinh càng nghĩ càng tức giận, cũng không cảm thấy đói nữa, nàng ta oán giận nói: \"Ta muốn đi ra ngoài đi dạo một chút.\" Nói xong liền đứng dậy, một cước đá văng ghế ra, Linh Đang vội vàng đỡ lấy nàng ta. Phỉ Thúy yên lặng dựng ghế lên, tuy là từ nhỏ cũng dưỡng thành tính tình cao ngạo trước mặt người khác, nhưng so với hai người kia, nàng còn tốt hơn nhiều. Tô Mạt và Lan Nhược ở trong phòng cũng nghe rõ, chỉ là không quan tâm nàng ta đi đâu, Tô mạt vẫn tập trung vẽ mê cung, trong đầu nàng vẫn còn nhiều thứ kỳ lạ, lấy ra đủ để cho đám người Lan Nhược chơi mấy ngày. Nàng đang vẽ một cái mê cung vô cùng phức tạp, sau đó để cho Lan Nhược và Lan Như thử xem ai có thể đi nhanh nhất, có thể đào được nhiều bảo bối nhất. Hai tỷ muội chơi đến quên cả thời gian, cũng khiến Lưu Vân và Lưu Hỏa tò mò tới xem. Vài người ở trong phòng thì thầm cười nói, không khí vô cùng vui vẻ. Hoàng Phủ Cẩn sau khi ngồi tĩnh tọa, cũng đi vào bên trong, nhìn bọn họ một cái, ngồi xuống cạnh Tô Mạt, giúp nàng bóc hạt dưa. Tô mạt ngày thường vô cùng chú ý đến phối hợp dinh dưỡng đồ ăn, ăn cơm chỉ ăn no bảy phần, còn bổ sung dinh dưỡng từ những đồ ăn khác, nhưng nàng không nói rõ, chỉ nói rằng mình thích ăn. Bởi vì nàng thích, Hoàng Phủ Cẩn góp nhặt rất nhiều đồ tốt cho nàng, nàng lại không ăn nhiều lắm, nói cho oai là đồ tốt phải từ từ thưởng thức. \"Này, mọi người ở đây náo nhiệt thật đấy.\" Doãn Thiếu Đường trưng bộ mặt xinh như hoa đi tới, hắn cợt nhả chỉ ra bên ngoài, \"Vị tiểu thư cao ngạo như khổng tước kia đi ra ngoài tản bộ, khiến cho người khác không dám lại gần, tại hạ không có chỗ trốn nên đành qua đây ké nhờ.\" Hoàng Phủ Cẩn liếc mắt nhìn hắn ta, \"Xin lỗi, chúng tôi muốn đi nghỉ rồi.\" Doãn Thiếu Đường gãi gãi đầu, cười hắc hắc, \"Tôi nghe vị khổng tước tiểu thư kia và Ngụy bang chủ nói chuyện, sáng ngày mai là sẽ biết được thân phận của hai vị rồi. Vậy hiện giờ có thể cho tôi biết họ của hai người là gì không? Cũng để cho tôi có cái để xưng hô, nếu không sẽ không được tự nhiên.\" Lưu Hỏa không vui nói: \"Ta nói vị công tử này, thiếu gia chúng tôi đã nói là muốn đi nghỉ, ngoài ra sáng mai sẽ biết, ngươi cũng chịu khó chờ thêm đi, đi nghỉ ngơi sớm đi. Ngày mai nếu trời quang còn phải lên đường đó.\" Chẳng lẽ là muốn ở lại đây sao? Người này da mặt thật dày, thật sự khiến người khác không thể chịu nổi."
}