{
  "chapter_name": "Chương 765: Có đôi khi liên minh là bị ép bức 04",
  "content": "Lăng Nhược đã muốn cho Tô Việt ăn viên thuốc có công hiệu nhanh chóng, còn có thể chịu được. Tô Mạt nói:“Nhị ca, nếu không được thì về nàh trước. Không tiến vào Thị MậuTư cũng không sao.” Tô Việt kiên cường cười,“Vậy không được, tiểu muội cho ta cơ hội tranh thủ. Ta như thế nào có thể không tham gia?” Hắn ghé lỗ tai cười nói với Tô Mạt:“Hơn nữa, ta đều sắp xếp lại tất cả những lời muội dạy rồi. Nếu không nói ra, chẳng phải là phí công chuẩn bị sao.” Nói xong hắn ho khan một chút. Tô Mạt bản thân có học qua y thuật, khám cho hắn, cảm thấy cũng không có vấn đề quá lớn. Thi xong quay về nhà dưỡng bệnh cũng như nhau. Vì thế mọi người một hàng tiến vào bên trong đại đường. Thái tử đã ngồi ngay ngắn ở trung gian, nguyên bản Hoàng Phủ Giác chủ trì nhưng vị trí chủ quản bị hắn chiếm mất. Tô Mạt quyết định thật nhanh, đề nghị Hoàng Phủ Giác,“Ngũ điện hạ, không bằng thay đổi làm đình kế hoạch trước đình quyết định, sửa thành để người ta viết lại, điện hạ mang tiến cung đi, nói trình cấp bệ hạ dự lãm mới quyết định.” Hoàng Phủ Giác hai mắt sáng ngời, hắn đang lo cơ hội của mình bị tam ca đoạt làm sao bây giờ, không nghĩ tới Tô Mạt lập tức liền suy nghĩ đối sách cho hắn. Quả nhiên là một nha đầu thông minh. Xem ra mẫu phi nói đúng, Tô Mạt nha đầu này, thực có thể là người có thể thay đổi thế cuộc triều đình. Ban đầu hắn còn muốn chọc nàng chơi, nhìn xem nàng làm cái gì. Kết quả quan sát xong, nàng căn bản không phải loại nữ hài tử được nuông chiều từ bé này, tâm huyết dâng trào thích đùa nghịch. Mà là thật sự là đang làm đại sự. Thậm chí rất nhiều chuyện, là hắn không thể tưởng được . Hoặc là hắn nghĩ tới được lúc bắt đầu, nhưng không thể nghĩ được kết cục. Hoặc là chỉ nghĩ đến mà không dám làm. Mà hiện tại, chịu ảnh hưởng của nàng, hắn cũng thật sự muốn đem Thị MậuTư cùng xưởng sản xuất tất đại trà này làm cho ra chút thành tích . Trên tay có thành tích thật sự, phụ hoàng nơi đó mới có thể bàn giao được. Nếu không, hắn lấy cái gì tranh đấu với đại ca? Đều nói phụ hoàng sủng ái ngũ điện hạ là hắn đây, nhưng trên thực tế, hắn cũng không cảm thấy được nhiều sủng ái, ngược lại có đôi khi lại thấy áp lực phi thường lớn. Cho nên, hắn cảm thấy chính mình cũng cần đột phá. Trước mắt chính là một cơ hội. Hợp tác cùng Tô Mạt. Nàng là một nha đầu khiến người ta luôn bất ngờ. Không thể theo lẽ thường mà đoán."
}