{
  "chapter_name": "Chương 557: Trù tính muốn bứt ra -- đa tạ giở trò xấu đã giúp đỡ 03",
  "content": "Đảo mắt đến đầu tháng năm, công việc làm ăn tại Hương lâu phát triển không ngừng, có Hình chưởng quầy quản lí tỉ mỉ, Tô Mạt đưa ra chiến lược, hợp tác rất thân mật khăng khít. Hoàng Phủ Cẩn âm thầm quan sát đám người thương nhân Tây Vực cũng càng thêm nắm chắc, đã hợp tác lẫn nhau trao đổi rất nhiều mặt hàng như hương liệu châu báu lá trà tơ lụa, chỉ là về vấn đề ngựa và loan đao tạm thời không có đề cập đến. Hoa lựu nở đỏ au, Tô Mạt thấy mọi việc ở Hương lâu đã ổn định rồi, liền có tâm tư khác. Nàng phải nắm chắc thời gian. Tìm ngày lành tháng tốt, Tô Mạt mấy bàn rượu ở sau hoa viên trong Hương lầu, thỉnh lão phu nhân cùng Tô quốc Công còn có các vị di nương cùng với các tiểu thư đến uống rượu ngắm hoa. Còn thỉnh mọt gánh hát nhỏ xướng khúc cho không khí thêm náo nhiệt. Từ lúc Tống Ngũ cùng Tống Dung Hoa bị Tô Mạt làm cho nhục nhã, đã bị Tống lão gia cấm túc ở nhà, nghe nói Tống Ngũ còn bị đánh cho toét mông. Hoàng Phủ Kha cùng Tống Dung Hoa không thời gian để ý tới Tô Hinh Nhi, nàng ta được một đoạn thời gian ngoan ngoãn ở trong phủ. Tô Nhân Vũ cùng Hoàng Phủ Cẩn, Tô Việt chơi cờ nói chuyện phiếm, lão phu nhân kêu nhóm người di nương cùng nhau đánh bài diệp tử. Nhị tiểu thư nhìn thấy Tô Mạt cùng đại tiểu thư đang ở cạnh hồ xem cá chép bơi, đi qua đó, cười nói:“Nay có cái Hương lâu này, thanh danh của đại tỷ tỷ cùng ngũ muội muội lại càng thêm lan truyền rộng.” Đại tiểu thư không xoay người lại,“ Thanh danh có cái gì đáng lan truyền lớn . Hương lâu là của ngũ muội muội, ta chỉ quản đến chơi, chẳng lẽ bên ngoài cũng biết?” Nhị tiểu thư ngượng ngùng nói:“Tỷ tỷ điều hương giỏi như vậy, các phu nhân nhà khác tự nhiên sẽ biết. Tỷ tỷ điều ra hương liệu dâng lên, Quý phi nương nương, đều khen không dứt miệng.” Đại tiểu thư nhìn Tô Mạt,“Đều là công lao của Mạt nhi. Ta cũng cái gì cũng không biết.” Nhị tiểu thư hướng về Tô Mạt cười,“Ngũ muội muội quản lý Hương lâu có mệt hay không? Ta ngày thường ở nhà vô sự, cũng biết đùa nghịch bàn tính, thật ra có thể giúp muội một chút việc.” Tô Mạt vẫn ghé trên lan can, đưa tay ném thức ăn cho cá vào trong nước, nghe nhị tiểu thư ý tứ, liền biết nàng ta muốn đến đây làm gì. Nàng cười cười, cũng không quay lại, nhìn ảnh ngược trong nước,“Nhị tỷ muốn giúp thế nào đây?” Nhị tiểu thư nghe giọng nói của nàng, giống như có thể thương lượng bèn nói:“Ta có thể giúp đỡ muội muội giám sát, tính sổ sách. Dù sao khoản này khiến người ta đau đầu. Trong nhà mẫu thân cũng thường xuyên kêu ta hỗ trợ quan tâm việc vặt, ta có thể làm được.”"
}