{
  "chapter_name": "Chương 2430: Phương vũ xuất hiện, vì yêu? Vì hận? 01",
  "content": "Miêu A Tiếu nhìn bóng lưng hắn tịch mịch, không khỏi có chút lòng chua xót, hắn rời đi khoảng cách nhất định, Tô Mạt tình huống liền ổn định lại. Đám người Lan Nhược bó tay hết cách, Miêu A Tiếu cũng gấp nóng nảy nói: \"Sư huynh, tiếp tục như vậy nữa không được, ta xem nàng dù là nằm mơ nghĩ đến Vương gia cũng sẽ hộc máu.\" Cái này Quân Liên Nhi, thật đúng là ngoan độc rồi, muốn cho Tô Mạt không thể thấy Hoàng Phủ Cẩn, hơn nữa nghĩ cũng không thể nghĩ, nếu không thì là chết. Vẫn là như vậy tàn nhẫn. \"Bắt được nàng, thật sự là muốn cho nàng cũng nếm thử một chút loại tư vị này.\" Miêu A Tiếu tức giận nói. Đám người A Lí vận dụng tất cả thủ đoạn cùng lực người, coi như đào đất ba lượt cũng phải tìm ra Công Tôn Yến, rốt cuộc phát hiện một chút đầu mối, Công Tôn Yến thế nhưng núp ở trong hoàng lăng. Hoàng Phủ Cẩn dẫn theo Lưu Vân lập tức chạy tới, nhất định phải tìm được bọn họ, dù là trao đổi cũng muốn cứu sống Tô Mạt. Dù là tánh mạng của hắn, hắn cũng nguyện ý trao đổi. Ngày hôm đó, gió đêm lành lạnh, Tô Mạt đột nhiên liền tỉnh lại, suy nghĩ sâu xa thanh minh, ánh mắt minh triệt, nàng kinh ngạc nhìn chung quanh, kinh ngạc nói: \"Đây là nơi nào?\" Vẫn ở bên cạnh trông Vân Thiếu Khanh cùng Lan Nhược nhất thời ngây ngẩn cả người, Lan Nhược nhẹ giọng nói: \"Phu nhân, ngài vì cứu Vương gia, trúng cổ độc Quân Liên Nhi, còn nhớ rõ không?\" Tô Mạt mở trừng hai mắt, tự nhủ: \"Thật là kỳ quái, ta rõ ràng về nhà, còn chứng kiến cha mẹ ba mẹ, ah...... Lại trở về rồi.\" Vừa nói xong những lời này, trí nhớ của nàng chợt hồi phục lại, trong đầu một hồi co rút đau đớn, liền nghĩ tới Hoàng Phủ Cẩn, sau đó ngực chính là đao khoét để cho kinh mạch cả người nàng đứt thành từng khúc thương. Nàng cảm giác chất lỏng lửa nóng xông tới, ngăn chận cổ họng, không còn kịp nữa há mồm, máu đỏ tươi cứ như vậy thốt ra ra. Vân Thiếu Khanh bị dọa sợ, cuống quít cầm máu cho nàng, chỉ là biện pháp của hắn cũng đã mất đi hiệu lực. Dù sao hắn mặc dù biết một chút kiến thức cổ, nhưng cũng không là người trong nghề, nhất là đối mặt cao thủ hàng đầu. Đang lúc mọi người cũng bó tay hết cách, cơ hồ tuyệt vọng chỉ có thể nhìn sinh mạng Tô Mạt một chút xíu biến mất mà gan mật đều vỡ, bên ngoài vang lên một đạo lạnh nhạt mà âm thanh dịu dàng, \"Cho ta vào đi, ta có thể tạm thời giữ được mạng của nàng.\" Âm thanh kia trong suốt sạch sẽ, hình như là mây chân trời, lại giống như là suối nước trong suốt nhất. Lan Nhược nhẹ nhàng đi ra ngoài, nhìn thấy một thiếu niên gầy yếu mỏng manh, chậm rãi mà đến, sắc mặt hắn vẫn tái nhợt như cũ, cặp mắt vẫn như cũ trong suốt, vẻ mặt vẫn như vậy lạnh nhạt không có sóng. Cũng là Phương Vũ. \"Ngươi?\" Lan Nhược cau mày, \"Ngươi rốt cuộc là ai?\" Phương Vũ lạnh nhạt nói: \"Ngươi không phải trông nom ta là ai, ta có thể tạm thời cứu nàng.\" Lan Nhược cũng không còn biện pháp, chỉ có thể ngựa chết thành ngựa sống, dù sao nếu như không để cho hắn thử một chút, phu nhân sẽ chết. Nàng dẫn theo Phương Vũ đi vào, mắt hắn nhìn thẳng, làm như không thấy người bên trong phòng đối diện, trực tiếp hướng Tô Mạt đi tới. Hắn vươn tay, ở đầu nàng đỉnh vỗ một chưởng, Tô Mạt nhất thời ngất đi. Lan Như kinh hãi, căm tức nhìn Phương Vũ, \"Ngươi làm gì đấy?\" Phương Vũ nói: \"Cứu nàng.\" Nói qua liền cúi người nâng lên đầu của nàng, từ bên hông trong ví móc ra một viên hoàn, nhét vào trong miệng Tô Mạt. Lan Như vội ngăn hắn lại, \"Ngươi cầm thuốc gì?\" Phương Vũ giương mắt nhìn nàng, vô cùng an tĩnh lạnh nhạt, \"Lấy bộ dáng nàng bây giờ, ta còn cho nàng ăn độc dược sao? Nếu như mà ta hận nàng, để cho nàng từ từ chết thảm không phải hợp tâm ý của ta hơn?\" Sắp hết rồi nha mng, vài ngày nữa thôi"
}