{
  "chapter_name": "Chương 207: Kẻ lén lút luôn bị giết",
  "content": "Tô Mạt quệt miệng,“Cũng phải có chút an ủi phí chứ. Ngươi không phải biết đại công tử là ai sao?” Tĩnh thiếu gia rũ mắt nhìn nàng, trong ánh sáng ảm đạm, cặp mắt kia của nàng giống như vì sao tinh tú, mà hắn nội lực hùng hậu, dù đang ở trong đêm đen cũng nhìn rất rõ ràng. “Ngươi biết thân phận của hắn rồi.” Tô Mạt bĩu môi, nghịch những hoa văn trên tà áo của hắn, vậy mà không nói cho nàng nghe. Tĩnh thiếu gia ôm nàng đi như bay,“Cơ bản có thể kết luận, nhưng không bắt được hắn, không có chứng cớ, chỉ có thể coi như không nhìn thấy.” Rất nhanh, phía sau truyền đến vài tiếng âm thanh ầm ĩ như tiếng lưỡi dao đâm vào da thịt, Tĩnh thiếu gia thản nhiên nói:“Giải quyết đám chó săn đó.” Nói xong ôm Tô Mạt phi thân dựng lên, vài động tác mau lẹ, lọt vào trong một tòa tòa nhà lớn, sau đó lại bay nhanh xuyên qua, cuối cùng dừng lại ở một chỗ trong viện. Trong phòng đều dùng vách ngăn bưng kín đóng đinh cửa sổ lại, bên trong dù có đốt đèn cũng sẽ không lộ ra ngoài. Tô Mạt cười cười, suy nghĩ thực chu đáo. A Lí tiến lên:“Thiếu gia, chuyện kia đã giải quyết thỏa đáng .” Tĩnh thiếu gia hơi hơi vuốt cằm, lại phân phó:“Đem ám vệ đều triệu hồi, truyền lời cho A Thành, để hắn đưa Hồ tiên sinh mấy người bọn họ đi kinh thành trước. Ngươi mang 10 người lộ mặt ra ngoài.” A Lí kinh dị nói:“Thiếu gia, chúng ta công khai thân phận ?” Tĩnh thiếu gia đem Tô Mạt đặt ở trên ghế, hướng nàng cười cười,“Như vậy rất thú vị, hai ngày này tất sẽ có cố nhân tới gặp gỡ.” Tô Mạt hận hắn nói chuyện che che lấp dấu, liền không thèm để ý tới hắn, nàng chung quy còn nhỏ thân thể yếu ớt, lập tức cảm giác mệt nhọc, ghé vào bên cạnh bàn, chìm vào giấc ngủ. Tĩnh thiếu gia thật cẩn thận đem nàng ôm lấy, phân phó A Lí:“Tiểu thư tên không đổi, tìm một thân phận thích hợp cho tiểu nha đầu này.” A Lí cười nói:“Thiếu gia, chúng ta từ kinh thành xuống đây, đụng tới không ít chuyện a , cửa nát nhà tan cũng có a.” Tĩnh thiếu gia hiểu được ý tứ của hắn, ý nói Tô Mạt là cô nhi, bọn họ nhặt được trên đường. Hắn cười cười, dù sao cũng bất quá là nhất thời hữu dụng, tóm lại sẽ bị Tô gia biết được thôi, hơn nữa hắn cũng chưa từng có nghĩ tới sẽ giấu nàng đi, bất quá là kế ứng phó tạm thời. Bèn nói:“Cũng tốt.” Liên tục mấy ngày, Tĩnh thiếu gia dẫn Tô Mạt ở trong thành Lai Châu đi dạo, nơi này cũng là bến tàu thuyền của kênh đào, 3 dặm ngoài lại là của biển du nhập từ đông hải vào, cho nên dân cư đông đúc, rất là náo nhiệt."
}