{
  "chapter_name": "Chương 674: Du thuyết địch nhân hỗ trợ -- vô cừu bất thành phụ tử 02",
  "content": "Mọi người ai làm việc nấy, không ai quan tâm đến ai. Tô Mạt đi theo tiểu thái giám xuyên qua rất cánh cửa. Ban ngày đến, đều là đi cửa chính cung, hiện tại là đêm, cửa cung đóng. Cho nên bọn họ chỉ có thể đi theo cửa dành cho nhóm thái giám, cung tì đi. Những con đường ngõ ngách lạnh âm u. Ánh lửa toát ra từ ngọn đèn lồng lấp lóe. Kim Kết có chút sợ, gắt gao ôm chặt cánh tay Tô Mạt. Tiếng gió tiếng rít từ trên đỉnh đầu xẹt qua xẹt lại, rất đáng sợ. Tô Mạt cười, nắm chặt tay Kim Kết, an ủi nói:“Đừng sợ. Trong cung Hoàng quý phi, đó là địa phương gần với bệ hạ, chính khí lăng nhiên. Không có gì phải sợ .” Lời này của nàng chẳng qua là nói cho tiểu thái giám nghe. Nàng biết trong cung người ta rất sĩ diện. Hoàng quý phi lại chuyện xấu nhiều vô cùng, giết hại vô số cung tì cùng phi tử. Lại muốn để người ta nói nàng ta tâm tánh như bồ tát. Vài người bọn họ phải đi một đoạn đường rất dài, rốt cục cũng tới mặt sau tẩm điện. Từ bên trái cửa tròn đi vào, theo đường hành lang tiến về phía trước. Đột nhiên, một người phẫn nộ quát:“Đứng lại!” Mấy người chăm chú nhìn lại, là thập tam công chúa Hoàng Phủ Kha. Nàng ta dẫn theo hai cung nữ, mặc một thân y phục đẹp đẽ quý giá, trong tay ôm túi sưởi bằng vàng, bên ngoài bọc túi trân châu, thần thái ngạo nghễ. Đắc ý nhìn chằm chằm Tô Mạt. Tô Mạt dùng giọng nói rất rõ ràng hành lễ vấn an. Hoàng Phủ Kha hừ một tiếng,“Như thế nào, ngươi cũng có lúc phải cầu người sao?” Tô Mạt mỉm cười,“Đã trễ thế này, công chúa còn không nghỉ ngơi. Quý phi nương nương lần trước hỏi thần nữ một vấn đề, thần nữ hiện tại tìm ra đáp án rồi, đặc biệt tới đây phúc đáp.” Nàng không nói chính mình yêu cầu gặp quý phi, ngược lại nói quý phi muốn gặp nàng. Nếu Hoàng Phủ Kha ngăn trở, thì chính là dám hạ thấp mặt mũi hoàng quý phi. Trừ phi đi tới chỗ hoàng quý phi xác nhận Tô Mạt nói dối. Nếu không nàng ta sẽ không thể ngăn trở. Ngăn trở chính là làm trái với cung quy. Hoàng Phủ Kha hừ một tiếng,“ Nha đầu giảo hoạt chết tiệt kia!” Tô Mạt không chấp cười cười, đại sự trước mặt, không vì chuyện nhỏ ảnh hưởng tới toàn cục. Nàng không muốn so đo. Nàng còn chưa tới mức tính tình chanh chua đỏng đảnh đến nỗi người ta mắng một câu sẽ ăn miếng trả miếng ngay."
}