{
  "chapter_name": "Chương 2083: An bài đối với Nhạc Phong Nhi 3",
  "content": "Thẩm Tinh Tinh lại không chịu buông tha nàng, đuổi theo chỉ trích: \"Này, ta đã nói với ngươi chánh sự đâu, làm sao ngươi luôn trốn tránh.\" Tô Mạt chợt dừng bước, quay đầu lại lạnh lùng nhìn nàng, Thẩm Tinh Tinh không ngờ tới nàng đột nhiên dừng lại, không kịp thu thế đụng vào Tô Mạt. Tô Mạt không động, Thẩm Tinh Tinh lại đụng phải ngực bị đau, oa oa kêu lên: \"Này, ngươi...ngươi là người sắt a!\" Thật là quá đáng, làm ngực nàng bị đụng đau, nhưng chớ đụng xẹp ngực. Tô Mạt lạnh lùng nhìn nàng: \"Thẩm tiểu thư, ta nhắc nhở ngươi một câu, quản tốt mình, chớ để ý thị phi người khác.\" Lúc này Nhạc Phong Nhi từ trong phòng ra ngoài, đang thướt tha mà đi tới đây, vẻ mặt nàng an nhiên, bước nhẹ nhàng, dáng vẻ gầy yếu trong gió thu, càng làm cho người ta vừa thấy đã thương. Nàng xem ra vô cùng bình tĩnh, giống như biến thành người khác, không có dục vọng cùng bi phẫn, cũng không có tâm cơ âm trầm, ngược lại giống như đã trải qua cái gì, như đại triệt đại ngộ. Nàng lên trước thi lễ với hai người, cho dù hướng về phía Tô Mạt, cũng là vô cùng cung kính chân thành. \"Đa tạ Thẩm tiểu thư nói chuyện vì ta, chỉ là không cần. Còn có ta muốn hướng Tô tiểu thư nói xin lỗi, đều là Phong nhi không đúng, ngày trước đủ loại, là ta quá tùy hứng, không nhìn thấy sự thật, không tự lượng sức, đoán sai địa vị của mình cùng tình cảm Vương gia. Ở đây, ta hướng Tô tiểu thư nói xin lỗi, sẽ không bao giờ như vậy nữa.\" Không chỉ là Tô Mạt, Thẩm Tinh Tinh cũng kinh ngạc, giống như không hiểu nhìn nàng, chỉ cảm thấy đứng đấy trước mặt là không là Nhạc Phong, mà là con quái vật. \"Ngươi...ngươi không sao chứ?\" Thẩm Tinh Tinh kéo kéo ống tay áo của nàng, cũng đừng vì được mất mà điên rồi mới phải. Nhạc Phong Nhi dịu dàng cười một tiếng, thiên kiều bá mị: \"Cám ơn Thẩm tiểu thư quan tâm, Phong nhi không có việc gì, Phong nhi rất tốt, Phong nhi chỉ là tỉnh táo, không thể còn sống trong giấc mộng của mình rồi. Như vậy vừa hại người lại hại mình.\" Thẩm Tinh Tinh giống như bị ngũ lôi oanh đỉnh, Nhạc Phong Nhi ở trước mặt nàng khóc lóc kể lể uất ức, hình ảnh nguyền rủa Tô Mạt còn sở sờ ở trước mắt đâu rồi, cắn răng nghiến lợi, oán độc, thế nào —— đột nhiên liền đổi tính? Tô Mạt liếc mắt thâm trầm, mắt lạnh nhìn Nhạc Phong, theo nàng hiểu về Nhạc Phong, thật không cảm thấy nàng có thể đổi tính trong mấy ngày, lại đã hiểu rồi. Nhạc Phong Nhi quay đầu nhìn về phía Tô Mạt, ánh mắt trong suốt chân thành, không có nửa điểm tránh né, thẳng tắp nhìn vào, cũng không có nửa điểm dáng vẻ chột dạ. \"Tiểu thư, ta sai lầm rồi, còn hi vọng ngươi có thể tha thứ ta.\""
}