{
  "chapter_name": "Chương 1936",
  "content": "Tùy tùng kia lập tức tiến lên hành lễ với Hoàng Phủ Cẩn và Tô Mạt. Hoàng Phủ Cẩn hơi gật đầu, để cho bọn họ xử lý, hắn và Tô Mạt lại đi ra ngoài. “Sao lại, sao lại như thế này?” Tên sai nha kia vẫn mơ hồ, tùy tùng thân tín kia tát hắn một cái, “Ngươi cứ chờ ăn đòn đi, để xem lão gia sẽ xử lý ngươi thế nào, dám tùy tiện đắc tội với khách của lão gia.” Tùy tùng thân tín của tri phủ lão gia tới, mọi chuyện liền trở thành đơn giản, bọn họ nhận sai lại giải thích, Lưu Vân phất phất tay, bảo bọn họ nhanh chóng rời đi. Hoàng Phủ Cẩn và Tô Mạt sóng vai tản bộ trong ngõ nhỏ, nhìn những sai nha hoang mang rối rít chạy đi, hắn nói: “Mạt nhi, nàng nói xem chẳng lẽ bọn họ chỉ đến có một người thôi sao?” Tô Mạt cười, “Cẩn ca ca, tới hai người càng tốt. Một người bị chúng ta bắt sống, một người quay về báo tin.” Vốn bọn họ muốn thả tin tức ra, trong tay có một nhân chứng còn sống, bọn hắn sẽ không chắc chắn, cho nên phái người tới dò xét. Sau khi điều tra thử, tuy rằng người kia là giả, nhưng người bị bắt hôm nay, chính là người thật sự còn sống. Hoàng Phủ Cẩn nhìn nàng cười nhẹ nhàng, trong lòng ấm áp vô cùng, cầm tay nàng, “Mạt nhi, ta muốn thương lượng với nàng một chuyện.” Đang nói, có người hầu đi nhanh về phía họ, thỉnh an, rồi chuyển thiếp mời, “Hoàng Phủ thiếu gia, Tô tiểu thư, Tam công tử chuẩn bị khởi hành về nhà rồi. Nói là hai vị sẽ đi cùng chúng tôi, đặc biệt tới mời.” Hai người liếc nhìn nhau một cái, đáp lại, Tô Mạt thưởng cho hắn ít bạc vụn, sau đó quay về sai người chuẩn bị đồ đạc chuẩn bị xuất phát. Lưu Vân hỏi: “Tiểu thư, chúng ta đi cũng Thẩm gia, vậy nhân chứng sống kia làm sao bây giờ?” Nếu Thẩm tam và Doãn Thiếu Đường có nghi ngờ, vậy thì sẽ phiền phức rồi. Dù bọn họ không nghi ngờ, nhưng mang theo một người toàn thân là độc, chỉ sợ cũng sẽ khó khăn. Tô Mạt cười nói: “Không sợ, chính là muốn để cho bọn họ đoán.” Mặc kệ là bọn họ có nghi ngờ hay không, dù sao cũng sẽ không rườm rà. Thứ nhất, Doãn Thiếu Đường xuất hiện quá kỳ quặc. Thứ hai, Thẩm tam quá nhiệt tình. Thứ ba, dựa vào việc Bạch y nhân lợi dụng Thẩm gia để vào kinh thành, trừ khi là tự nàng chứng minh bọn họ là vô tội, bị người lợi dụng, nếu không sẽ không tin rằng Thẩm gia trong sạch. Đồ tùy thân của bọn họ không nhiều, ngoài quần áo, cũng chỉ là hộp đựng thuốc, dù sao thì mang theo tiền, đồ dùng hàng này, đều có thể đến nơi rồi mua. Cho nên so sánh với Thẩm Tinh Tinh cố tình làm, quả thật là giống như không mang theo cái gì cả."
}