{
  "chapter_name": "Chương 221: Dụng tâm kín đáo của lão phu nhân",
  "content": "Chính là trong lòng vẫn có chút ngờ vực. Gặp lão phu nhân ôm nàng, không có gì khác thường, liền cũng lớn gan, cưỡng chế sợ hãi tiến lên thân cận Tô Mạt. Nàng tiến lên kéo Tô Mạt, nhiệt tình nói:“Dư muội muội mới đến, khả năng không quen, chúng ta cùng nhau đi.” Tô Mạt cười hơi hơi nhìn nàng, ánh mắt thẳng thắn thành khẩn, đàng hoàng, ở không có nửa điểm hàm súc ẩn nhẫn, cùng thật cẩn thận,“Ta cùng lão phu nhân ở đây, ban ngày theo các ngươi chơi, được?” Nhị tiểu thư mím môi cười yếu ớt,“Tự nhiên tốt lắm. Tổ mẫu cho người ở hoa viên bày rượu, chúng ta đi ngắm hoa.” Tô Mạt vỗ tay nói:“Tốt lắm, phải đi ngay.” Nàng chỉ chỉ quần áo mình đối Quế Ngọc nói:“Không cần mặc, quá mệt mỏi, như thế này cho nhẹ nhàng . Nếu không có người cho ta đi trông nom Tĩnh thiếu gia.” Lão phu nhân cười cười, nói:“Nơi này của ta thật ra cũng có quần áo của ngươi.” Nói xong phái Hương Ngọc đi mở thùng, tìm ra mấy bộ quần áo Tô Mạt mặc vừa mang đến. Quần áo này là nàng nghe nói Đỗ Quyên cùng tứ tiểu thư trở về Tô phủ, tính cho người ta làm cho nàng, ai biết...... Nhị tiểu thư xem nàng đưa ra này mấy bộ quần áo , biến sắc. Tô Mạt làm bộ cái gì cũng không biết, vui mừng nói:“Ta thích quần áo như vậy. Nghe nói tam tiểu thư của các ngươi cũng giống ta, quần áo này khẳng định là chuẩn bị cho nàng, ta đây tạm thời mượn mặc, hy vọng tam tiểu thư không để ý.” Trên mặt cười, trong lòng lại lạnh lùng cười, lão phu nhân này rõ ràng đã biết tứ tiểu thư đã chết là nữ nhi của Cố di nương, tam tiểu thư là Đỗ di nương , lại làm bộ không biết, cái gì cũng không làm, ngược lại chỉ cần nắm lại quyền quản gia Tô gia. Thoạt nhìn cũng không tốt gì hơn so với Vương phu nhân đâu. Con dâu cùng nha đầu mụ mụ vây quanh đi đại hoa viên, nay mới tháng năm, như trước là hoa tươi nghiên lệ , trong hoa viên hương khí bốn phía, thanh u lịch sự tao nhã. Tô Mạt cùng lão phu nhân ngồi ở trên kiệu, hưng phấn mà hết nhìn đông tới nhìn tây, đến lưu hương đình, mọi người xuống đất, giúp đỡ lão phu nhân thượng đình. Tô Mạt chân chạy nhanh thật mau xông lên lương đình đầu tiên, lớn tiếng nói:“Oa, đẹp quá nha!” Sau đó nàng xem thấy trong đình có hai vị tiểu thư."
}