{
  "chapter_name": "Chương 1512",
  "content": "Sau này, dần xuất hiện các thủ lĩnh, sau đó đề cử ra một quân vương, cứ thế kéo dài, biến thành cái họ bây giờ. Bọn họ và trung nguyên từ trước tới nay không có qua lại với nhau, hơn nữa tính khí của những người đó rất dã man, vô cùng kiêu ngạo, mấy trăm năm trước vẫn còn ăn tươi nuốt sống. Mặc dù là Lục lão vương gia tiếp nhận trông coi biên cảnh, nhưng vẫn luôn phải cảnh giác, chỉ sợ có xung đột xảy ra. Hơn nữa, những người đó nổi tiếng độc ác, lại giỏi chế độc, lại hay thù dai, ở bên cạnh họ dù không làm gì cũng có thể bị công kích, một khi đã có xung đột, bọn họ không chết không thôi, chọc vào liền vô cùng khó dây dưa. Cho nên hai nhà Miêu, Lan đối với họ vô cùng khách khí, dân chúng đất Nam trạch cũng đều kiêng kị như rắn. Tiêu Vũ Lâu nhàn nhạt nói: “Bọn họ cũng không phải người nhà họ Quân chân chính, chẳng qua là tự nhận là người trời, gọi là Quân Vô Kỵ, tự phong vương, chiếm giữ một phương, bây giờ cũng được coi là bá chủ.” Tô Mạt kinh ngạc nói: “Nếu họ từ trước đến này đều không có quan hệ với trung nguyên, thì tại sao lại có liên quan đến phân tranh của triều đình? Chẳng lẽ có quan hệ với Tín Vương?” Nghĩ đến khuôn mặt u ám, ánh mắt như rắn độc của Hoàng Phủ Tuyên, chân mày Tô Mạt liền níu chặt, lúc Tần Nguyên Quân bị người ta hãm hại, lừa gạt tới kỹ viện, sau đó bị người đả thương, lại bị người đâm kim châm vào giữa đầu. Người nào tự tay đâm kim châm vào, bọn họ không tra ra được. Nàng đứng dậy nói với Hoàng Phủ Cẩn: “Cẩn ca ca, chúng ta dẫn người đi dò xét một chút.” Không đợi Hoàng Phủ Cẩn trả lời, Tiêu Vũ Lâu đã lên tiếng: “Hai người không cần vội, ta đã cho người lẻn vào Tín vương phủ âm thầm kiểm tra, quan sát một thời gian rồi tính tiếp. Ít nhất cũng phải kiểm tra Quân gia có bao nhiêu người đang ẩn nấp trong bóng tối đã.” Cũng trong lúc đó, tại phủ Tín vương. Hoàng Phủ Tuyên quần áo xốc xếch, hai mắt đỏ bừng, cầm bầu rượu lảo đảo đi đến phòng vương phi. Tả Nghi Lan đang chơi đùa với một con mèo trằng mắt xanh, thần thái của nàng bình tĩnh, làm như không nhìn thấy Hoàng Phủ Tuyên. Hoàng Phủ Tuyên oán độc nhìn nàng, “Tiện nhân, ngươi lần này thì tự hào rồi. Ngươi …” hắn lảo đảo đi đến gần, nắm lấy vai của nàng, giận dữ hét: “Ngươi nói với Tả Minh Thụy, hắn là cái thá gì. Dám nhốt phụ hoàng ta, giam lỏng và giảm thị ta? Nếu hắn thành công, sao không giết chết lão Nhị, lão Ngũ, lão Thất, nâng ta lên ngôi vị.”"
}