{
  "chapter_name": "Chương 2257: Chinh phục tay mới 03",
  "content": "Thứ người như thế nếu như khống chế tốt, tự nhiên có thể phát ra tác dụng lớn hơn. Trở lại Hải Châu thành, Tô Mạt cũng không giấu giếm, đểĐặng Vĩnh Trung chuẩn bị chỗ ở. Đặng Vĩnh Trung cũng rất chủ động, dọn tòa nhà tốt nhất Hải Châu thành cho nàng cùng Hoàng Phủ Cẩn ở, trừ thô sử người làm cung sai bảo ở ngoài, hắn cũng không phái nhiều người, dù sao Tô Mạt đều có người, hơn nữa cũng không thói quen người ngoài lắc lư trước mặt. Tháng chạp mặc dù lạnh một chút, nhưng Hải Châu thành thành tường cao dày, trong thành gió cũng không lớn, chủ yếu chính là ươn ướt âm lãnh. Trong tòa đại trạch tự nhiên có đầy đủ than củi sưởi ấm, cho nên cũng không khổ sở. Chỉ là Nhạc Thiểu Sâm hồi lâu không có tin tức, người của A Lí đều đang không lục ra được hắn, Tô Mạt có chút lo lắng. Ngày hôm đó nàng đang cùng Hoàng Phủ Cẩn đánh cờ, Lan Nhược từ bên ngoài đi vào, \"Tiểu thư, Tử Lâm phu nhân muốn gặp ngài.\" Tô Mạt miễn cưỡng nói: \"Không thấy, ta rất bận rộn đấy.\" Cái này Tử Lâm phu nhân, cho là có nhược điểm gì, còn nhất định phải thấy nàng, trước áp chế áp chế nhuệ khí mới phải. Lan Nhược nói: \"Nàng nói nếu như gặp, mạng nhỏ Nhạc cô nương sẽ không có, hơn nữa Nhạc tướng quân hôm nay cũng ở đây trên tay bọn hắn.\" Nhạc Phong nhi không ly kỳ, Nhạc Thiểu Sâm? Tô Mạt không khỏi cùng Hoàng Phủ Cẩn liếc nhau một cái, \"Cẩn ca ca, ngươi cảm thấy tin tức này tin được không?\" Ngón giữa Hoàng Phủ Cẩn nhón lấy một quả Bạch Tử, trầm ngâm nói: \"Hoặc có thể. Doãn Thiếu Đường binh bại rồi, nhất định sẽ cẩu cấp khiêu tường, có thể làm ra chuyện gì, chúng ta cũng không thể lường được.\" Tô Mạt gật đầu một cái, \"Được, vậy ta đi gặp Tử Lâm phu nhân.\" Hoàng Phủ Cẩn đứng dậy bồi nàng, nàng bày tỏ mình mang Lan Nhược được rồi. Tử Lâm phu nhân vẫn như cũ, trong đẹp đẽ có một loại bén nhọn, vẻ đẹp diễm quang tứ xạ. Dù là trở thành tù nhân, cũng không tí ti ảnh hưởng vẻ đẹp của nàng. Mà nàng hình như đối với sắc đẹp của mình cũng rất tự tin, đối với Tô Mạt nha đầu nhỏ như vậy, bộ dạng rất xem thường. \"Nếu như không phải là xem ở phần Vân công tử, ta nhất định sẽ không lưu lại ngươi.\" Tô Mạt không khách khí chút nào nói, dù sao Tử Lâm phu nhân quá mức khó giải quyết, võ công có thể kém một chút, nhưng trận pháp kia quỷ quyệt, quả thật để cho người nhức đầu. Tử Lâm phu nhân hừ một tiếng, \"Nếu như ngươi là giết chết ta rồi, Tử Vi Thủ Môn sẽ dây dưa các ngươi một đời một thế, không chết không thôi. Sư đệ ta bây giờ cùng ngươi là bằng hữu, nếu là ngươi dám đụng đến ta một cây lông măng, sư môn vừa ra truy sát lệnh, vậy các ngươi chính là cừu nhân không đội trời chung.\" Khóe môi Tô Mạt kéo ra một nụ cười lạnh lùng, ánh mắt băng hàn, \"Tử Lâm phu nhân, ngươi mặc dù rất đẹp, phải có tự tin, có thể có thời điểm quá mức tự phụ không khỏi rất là buồn cười. Ngươi phải cầu kiến ta, chính là vì nói cái này? Vậy ta nhưng thất bồi.\" Tử Lâm phu nhân vội nói: \"Chậm, ta với ngươi nói điều kiện, ngươi thả ta, ta tự nhiên sẽ khiến huynh muội Nhạc Phong nhi trở lại bên người các ngươi.\" Tô Mạt khẽ mỉm cười, cảm kích nhìn nàng, \"Không cần, đa tạ các ngươi bắt đi, Nhạc Phong nhi ta ước gì đấy.\" Nhìn Tử Lâm phu nhân nói phải tự tin như vậy, mặc dù Lan Như không có tin tức, Tô Mạt ngược lại có chút tin tưởng là bị bắt đi, hơn nữa lấy thủ đoạn Nhạc Phong nhi cái loại đó, không bắt đi chỉ sợ cũng có thể tự mình tạo cơ hội bị bắt đi, dù sao nàng một trăm vạn cái không muốn trở về Kinh Thành. Mặc dù giả mù sa mưa khéo léo lên đường, ai biết sẽ có hay không có biến cố gì, chỉ cần Lan Như không có việc gì là tốt, nếu là Lan Như có một chút tổn thương, nàng sẽ không dễ dàng bỏ qua cho bọn họ. Tử Lâm nhìn nàng trên mặt như có điều suy nghĩ, liền nói: \"Tin tưởng hai ngày nay ngươi là có thể từ người thị nữ được đến tin tức, Nhạc Phong nhi bị Thiếu chủ của chúng ta bắt.\""
}