{
  "chapter_name": "Chương 1916",
  "content": "A Lý nói: \"Tiểu thư, cũng không cần phải như vậy, nhà chúng ta chuẩn bị trước có thể không ở được, nhưng chúng ta có thể chi tiền thuê cả tòa nhà.\" Kẻ địch có thể sẽ âm thầm giám sát, biết rõ chỗ ở của bọn họ, vậy bọn họ sẽ cho người vào ở đó, cũng sẽ biết được chỗ nào có thể tin tưởng. Bọn họ cũng có thể thuê nhà của người khác đang ở. Tô Mạt cười rộ lên, gật đầu, \"Cách này cũng tốt. Hơn nữa là có chỗ ở an toàn.\" \"Cửa hàng của Thẩm gia.\" Mấy người cùng nhau nói, nói xong đều cười rộ lên. Tô Mạt lại phân phó một chút, để A Lý âm thầm hành động, truy tìm kẻ địch, về sau Lưu Vân sẽ chuyên môn phụ trách giao tiếp cùng Thiên Diện Yêu Xà, tranh thủ sớm cứu được Lan Nhược về. Lưu Hỏa và Lan Như cùng nhau phụ trách Nhạc Phong Nhi. A Lý đi rồi, Hoàng Phủ Cẩn từ phòng Nhạc Phong Nhi đi ra, Tô Mạt đưa mắt nhìn hắn, \"Chúng ta vẫn mang theo nàng ta xuôi nam.\" Nàng ta không có võ công, lại yếu ớt, nhìn thế nào cũng thấy sẽ thành bia ngắm cho kẻ địch. Chỉ cần tập trung tấn công nàng ta, mọi người vì bảo vệ nàng ta sẽ phải có hy sinh. Lần này là tay của nàng, chẳng qua một kiếm kia đi quá nhanh, may mà nội lực của nàng cũng có thành công nhất định, chỉ là cắt vào phần mềm, không thương tổn đến gân cốt. Lại có thêm thuốc của mình mang theo, miệng vết thương đã bắt đầu khép lại, hơn nữa có thêm thuốc của Hồ Tú Hồng, cũng sẽ không lưu lại sẹo. Nàng cũng không muốn người khác chuyện bé xé ra to, cho nên sau khi bôi thuốc cũng không băng bó quá nhiều, lại dùng tay áo che đi, người khác cũng không biết. Đêm qua Hoàng Phủ Cẩn gặp nguy hiểm còn lớn hơn nàng, nhưng vì để nàng không lo lắng, nên hắn bắt buộc Lưu Vân và Lan Như không được nói chi tiết, ngược lại tìm Lưu Hỏa cẩn thận hỏi Tô Mạt đã gặp những chuyện gì. Mọi người vẫn vội vàng giải quyết hậu quả, hắn gần như không có thời gian nói chuyện một mình với Mạt Nhi, giờ đi đến ngồi bên cạnh, đưa tay cầm lấy tay của nàng, \"Mạt nhi, có chỗ nào không khỏe không?\" Hắn sợ những Bạch y nhân đó dùng độc rất lợi hại, cũng giỏi về ẩn giấu, khi trúng độc không biết, ẩn núp một thời gian mới phát tác. Nếu Thiên Diện Yêu Xà kia giả mạo thành Lan Nhược, cho dù là một chút thời gian, cũng đủ để hạ độc rồi. Tô Mạt cùng chờ ở một phòng với nàng ta, lại có tiếp xúc chân tay, cho nên Hoàng Phủ Cẩn vô cùng lo lắng. Nội lực của hắn truyền qua cổ tay của nàng, ôn hòa mà kiên định đi một vòng kinh mạch của nàng. Tô Mạt nhìn hắn quan tâm mình nhiều như vậy, cũng không kháng cự lại, tùy ý hắn thăm dò."
}