{
  "chapter_name": "Chương 1911",
  "content": "\"Giết nữ nhân kia!\" Ra lệnh một câu, liền có người phi kiếm về phía Nhạc Phong Nhi. Nhạc Phong Nhi bị dọa đến u mê, nhìn kiếm kia hướng về ngực mình. Tô Mạt dùng tốc độ quỷ mị tiến lên, tay không bắt lấy thân kiếm, nhưng mà vẫn chậm một bước, mũi kiếm đã đâm và ngực Nhạc Phong Nhi. \"Tiểu thư?\" Lưu Hỏa thấy tay Tô Mạt đổ máu, bước lên trước kiểm tra. \"Không tốt, tránh mau!\" Mũi của Tô Mạt rất nhạy cảm, lập tức ngửi thấy mùi hỏa dược, nàng ném kiếm xuống, kéo Nhạc Phong Nhi thuận tiện điểm huyệt nàng ta, nhảy ra ngoài cùng với Lưu Hỏa, \"Ầm\" một tiếng gian phòng lập tức nổ mạnh. Những người đó ném không ít phích lịch đạn vào bên trong, tuy rằng vẫn còn kém so với phích lịch đạn của Tô Mạt, nhưng uy lực cũng không nhỏ. Hai người chỉ cảm thấy một xung lực nhiệt đẩy họ ra bên ngoài, may mà khinh công của hai người tốt, lúc nhảy ra ngoài cũng không bị thương, chỉ là y phục trên người bị sóng nhiệt đốt trụi. Sợ bên ngoài có địch nhân mai phục, nhân cơ hội công kích bọn họ, Tô Mạt ném ra vài cương châm, mà đồng thời Lưu Hỏa cũng ném ra mấy viên phích lịch đạn bình thường, không phải để tấn công kẻ địch mà là để cho hắn và Tô Mạt ẩn thân. \"Mạt nhi!\" \"Tiểu thư.\" Bên ngoài vang lên giọng nói lo lắng của Hoàng Phủ Cẩn, còn có Lưu Vân và Lan Như. Hoàng Phủ Cẩn mạo hiểm xông vào, thân hình của hắn ẩn hiện trong làn khói trắng, không hề cố kỵ những đám khói này có độc hay có mai phục của kẻ định hay không. \"Cẩn ca ca!\" Mũi của Tô Mạt rất tốt, hơn nữa nàng đã sớm nhớ hết các mùi hương, lúc Lưu Hỏa ném đạn nàng liền xác định được phương hướng. Lúc này Hoàng Phủ Cẩn xông tới, nàng lập tức nhào về phía hắn. Tuy rằng vừa gặp qua chuyện của Thiên Diện Yêu Xà, hiện giờ Hoàng Phủ Cẩn quay lại, ngược lại nàng nên nghi ngờ hắn là thật hay giả. Nhưng trực giác nói cho nàng biết, đây thật sự là Hoàng Phủ Cẩn. Người khác có thể giả trang thành Lan Nhược, thành Lưu Hỏa, nhưng không thể giả mạo Hoàng Phủ Cẩn. Bởi vì nàng và Hoàng Phủ Cẩn vô cùng thân thiết, là tâm linh hòa cùng một thể, trực giác của nàng sẽ không lừa gạt nàng. Hoàng Phủ Cẩn ôm lấy nàng, thuận tay xách Nhạc Phong Nhi qua, sau đó cùng Lưu Hỏa rời khỏi chỗ đó. Lưu Vân và Lan Như bảo vệ ở bên ngoài, kẻ địch đã sớm chạy mất. Vừa đến chỗ an toàn, Hoàng Phủ Cẩn vội vàng nhìn Tô Mạt, tỉ mỉ kiểm tra người nàng, hỏi: \"Mạt nhi, nàng có bị thương ở đâu không?\""
}