{
  "chapter_name": "Chương 124: Tô Hinh Nhi vu khống ngược lại bị mắng",
  "content": "Đại tiểu thư cười lạnh :“ Chẳng lẽ để cho nàng ta cứ vô pháp vô thiên như thế. Trước mặt nhiều nhân chứng, là nàng ta muốn hại tứ muội muội, tứ muội muội kéo nàng ta lại một phen, nếu không nàng ta đã bị lao xuống hồ. Tam muội có thể uy hiếp nha hoàn bà mụ nói dối làm chứng, chẳng lẽ còn có thể khiến cho chúng ta cũng nói dối?” Nhị tiểu thư vội cười nói :“ Ta sẽ không nói dối, những gì nhìn thấy đều giống đại tiểu thư nhìn thấy.” Quả nhiên, Tô Hinh Nhi như cũ ở trước Vương phu nhân cùng Tô Nhân Vũ làm ầm ĩ lên, nhất định đòi dùng roi đánh Tô Mạt. Mọi người đều bị đưa đến phòng của Vương phu nhân. Tô Nhân Vũ vẻ mặt lãnh khốc ngồi ngay ngắn, Vương phu nhân sắc mặt trầm tĩnh, nhưng ánh mắt vui sướng khi người khác gặp họa. Tô Hinh Nhi đã muốn băng bó tốt, chính nằm trong lòng Tô Nhân Vũ, chỉ vào Tô Mạt kêu gào :“Là nó đẩy ta, phụ thân giúp ta đánh nàng, ô ô ô...... Phụ thân không cưng Hinh Nhi.” Tô Mạt mặt không chút thay đổi, cũng lười nói với loại điêu toa đó. Đại tiểu thư thật sự nhịn không được, đứng dậy lạnh nhạt nói :“ Nữ nhi tin tưởng hai mắt của mình không bị mù, thấy rõ rõ ràng là Tô Hinh Nhi từ đình nghỉ mát lao xuống muốn đẩy tứ muội muội xuống hồ. Tứ muội muội cái khó ló cái khôn ngồi xổm xuống, mới tránh được.” Tô Hinh Nhi ô ô khóc :“ Nàng ta cố ý ngáng ta, muốn ngáng ta váp té xuống hồ, lòng dạ đen tối, lòng dạ đen tối a….. ô ô......” Tô Nhân Vũ mày rậm nhíu lại, sắc mặt âm trầm nhìn Tô Mạt. Tô Mạt lại ngay cả nhìn cũng lười nhìn hắn, ánh mắt cũng chưa từng lướt qua hắn. Tô Nhân Vũ lại tưởng nàng chột dạ sao? Đại tiểu thư bị làm cho nổi giận, liên tục hừ lạnh :“Nếu không phải tứ muội muội ngáng ngươi lại, nếu nàng ta chỉ tránh né, ngươi đã sớm bị rớt xuống hồ. Giống cái kiểu người vong ân phụ nghĩa, điêu ngoa tùy hứng, một chút giáo dưỡng cũng không có như tiểu nha đầu ngươi, có cái gì tư cách gì mà khóc sướt mướt . Ngươi không phải giỏi nhất là đùa giỡn càn quấy sao?” Đại tiểu thư giọng điệu lạnh lùng, thanh thúy, nói năng có khí phách, lập tức khiến tất cả mọi người bị thuyết phục. Đại tiểu thư vốn không nhiều lời, không nghĩ tới lần này vì tứ tiểu thư mà lên tiếng công đạo. Vương phu nhân sắc mặt rất xấu, ánh mắt nhìn đến Tô Mạt như muốn tùng xẻo nàng. Mà Tô Nhân Vũ bị đại tiểu thư vừa trách móc một trận, trong lòng có chút không được tự nhiên, nhưng nàng ta là trưởng nữ, cũng đã lớn, vài năm nữa sẽ xuất giá, hắn cũng không nỡ nói gì. Trong lúc nhất thời, sắc mặt hắn lúc đỏ lúc xanh, không biết như thế nào cho phải."
}