{
  "chapter_name": "Chương 2376: Tiểu vương phi ổn tọa quân trướng",
  "content": "Nàng thật sự không tưởng tượng ra được Hoàng Phủ Giác trơn bóng như ngọc, ẩn nhẫn đảm đương làm sao sẽ chỉ liền bị ốm đau hành hạ đến bộ dáng này, thế nhưng không phân rõ thị phi. Chẳng lẽ hắn sợ Hoàng Phủ Giới sẽ cầm binh đề cao thân phận, uy hiếp hoàng vị của hắn? Thế nhưng phái gã thái giám tới chủ quản binh quyền? Mà để cho nàng thất vọng chính là, Hoàng Phủ Giới thế nhưng cũng có thể tùy Vương Bằng làm xằng làm bậy, chẳng lẽ năm đó những thứ kia huyết tính cũng bị mất? Nàng biết Hoàng Phủ Giới, sùng bái Hoàng Phủ Cẩn như vậy, nếu là gặp phải loại chuyện như vậy, tự nhiên sẽ đánh Vương Bằng một trận, giam lại, sau đó nên như thế nào xuất binh giống như gì xuất binh. Có phải hay không cầm binh đề cao thân phận, có phải hay không mưu đồ bất chính, chờ đánh thắng trận, trở lại triều đình, đem binh quyền giao hồi đi không nói rất rõ ràng này. Hay là nói, lòng hoàng đế nghi ngờ, đợi không được bọn họ đánh giặc xong, sợ đại quân bọn họ trực tiếp phản bội? Mặc dù nàng và Hoàng Phủ Cẩn thối lui ra khỏi triều đình, hoàng gia cùng bọn họ không có quan hệ gì rồi, nhưng là nàng biết bản thân Hoàng Phủ Cẩn đối với thiên hạ cùng triều đình là có một phần trách nhiệm, nếu như hắn biết như kết quả bây giờ, nhất định sẽ đau lòng. Không phải là vì gia tộc Hoàng Phủ, mà là vì Nữ Đế, vì Diệp Tri Vân, vì người chết đi là thương hắn. Hắn đều không thể để cho thiên hạ đại loạn, nàng sẽ phải thay hắn Xong xuôi hết thảy, đợi khi tìm được hắn, có thể rất dễ dàng nói với hắn, \"Ngươi xem, thời điểm không có ngươi, xảy ra chuyện lớn như vậy, ta thay ngươi làm xong, ngươi không phải cần phải lo lắng.\" Nhạc Thiểu Sâm nhìn Tô Mạt một cái, tiến lên một bước, chắp tay nói: \"Vương phi, mạt tướng có mấy câu không biết có nên nói hay không.\" Tô Mạt háy hắn một cái, hừ nói: \"Chính mình cũng không biết có nên hay không nói, vậy cũng không nên nói.\" Phiền nhất loại này đánh cái gì không biết, ngụy trang sau đó tới nói chuyện khí nhân. Mặt màyNhạc Thiểu Sâm trầm một cái, tiếp tục nói: \"Mạt tướng cả gan, bệ hạ hôm nay đa nghi, cô phụ Tề vương Điện hạ ưu ái. Trước xuất chinh, Ngụy Vương phi, phu nhân cũng bị bệ hạ chiêu tiến vào cung, nói là tác bồi cho Thái hậu. Mà mạt tướng xuất chinh, không thể tự do chọn người ngựa, từ trước bộ hạ cũ, một cũng không có đi theo, ngược lại bị phái khiển đi khai hoang, những người đó đều là trong gió tanh mưa máu lịch lãm ra ngoài, lấy một địch một trăm, so với hiện tại tân binh mộ tập tới những thứ này chưa từng thấy qua giết hại, đương nhiên tốt dùng gấp trăm lần.\" Nghe được ra bất mãn trong giọng nói của hắn, Tô Mạt liếc hắn một cái, lạnh nhạt nói: \"Dù vậy, chẳng lẽ các ngươi cũng không có biện pháp đánh thắng trận sao?\" Nhạc Thiểu Sâm lắc đầu, \"Không phải mạt tướng từ chối, mà là Vương giám quân có thân bút chiếu thư bệ hạ, chấp chưởng tam quân, bất kỳ đại sự trong quân, cũng có thể hỏi tới ngay cả có thể sửa đổi quyết sách của chúng ta, để ngừa xuất hiện cái gì bất trắc.\" Tô Mạt sáng tỏ, ý tứ Hoàng Phủ Giác, chỉ sợ là khiến Vương Bằng giám thị hai người, mà Vương Bằng chỉ vì cái trước mắt, lại muốn đánh đánh thắng trận trở về cùng Hoàng đế tranh công, cho nên liền chuyện hư hỏng bọn họ lần lượt đánh ra, đưa đến lần lượt thất lợi. Ngay vào lúc này, thám tử báo lại, Tá Đôn lại tổ chức nhân mã khiêu chiến phía trước, nếu như không đi ra nghênh chiến, bọn họ sẽ phải cường công. Tô Mạt nhìn về phía Hoàng Phủ Giới, thế nhưng hắn lại đem soái lệnh giao cho nàng, nói: \"Ngươi và Nhạc tướng quân, cái nào cũng mạnh hơn so với ta, các ngươi tới chỉ huy, ta chỉ trông nom phát lệnh là được.\" Nhạc Thiểu Sâm không dám đi quá giới hạn, xin Tô Mạt quyết định. Tô Mạt cũng không theo chân bọn họ dài dòng, trực tiếp truyền lệnh, trước tị kỳ phong mang, treo miễn chiến bài trên cao, đem kẻ địch ngẩng cao đấu chí áp đè một cái. Đồng thời, nàng quay đầu nhìn về phía A Lí, \"Âm thầm phái người nhìn chằm chằm Vương Bằng, cũng nhìn mật thám hắn vụng trộm phái hướng kinh thành chăm chú vào.\""
}