{
  "chapter_name": "Chương 1705",
  "content": "Tô Mạt không kiên nhẫn nghe ông ta nói, sắc mặt lạnh lùng nói: \"Lưu công công, ta lặp lại lần nữa, tránh ra!\" Lưu Ngọc đứng thẳng lưng, \"Vậy mời điện hạ và Tô cô nương bước qua xác của nô tài. Bệ hạ hiện giờ không còn sống được bao lâu, nhưng Ngũ điện hạ không thể cứ như vậy mà chết, Tô cô nương và điện hạ nếu còn nhớ đến tình cũ, không bằng nên đi cứu ngũ điện hạ đi.\" Tô Mạt quát lớn một tiếng, \"Cút ngay!\" Một chưởng quét qua, Lưu Ngọc không thể đỡ được, lập tức bay ra xa, rớt xuống một góc. Hắn phun ra một ngụm máu, ho khan một tiếng, nghiêng ngả đi qua. Hoàng Phủ Cẩn thở dài, điểm huyệt cầm máu cho hắn, kéo Tô Mạt đi vào bên trong. Trong điện liên tục vang lên tiếng đánh nhau, hai người kinh hãi, lập tức thấy hoàng đế và Diệp Tri Vân đang chửi rủa lẫn nhau, đánh lén không hề kiêng dè. \"Lão già Hoàng Phủ, Diệp Tri Vân nhất định phải cùng ngươi đồng quy vu tận, để cho cái tai họa ngàn năm là ngươi không thể hại người được nữa!\" Vết sẹo trên mặt Diệp Tri Vân vỡ ra, máu chảy đầm đìa. Hoàng đế đứng cách đó hơn ba thước cũng không khá hơn, đầu vai trái bị thương, sắc mặt trắng bệch, thở hổn hển. \"Hừ, chỉ bằng ngươi? Nếu trẫm không cho ngươi cơ hội này, ngươi có thể đi vào sao? Ta nhất định phải nghiền nát ngươi thành tro.\" Hoàng đế nghiến răng nghiến lợi nói. Hai người mắng vài câu, lần thứ hai xông lên, khiến Tô Mạt không ngờ tới là, hai người lại dùng đến tất cả chiêu thức, giống như thú hoang đang đánh nhau vậy, cắn xé lẫn nhau, dùng cách nguyên thủy nhất để đánh nhau. Giống như dùng các chiêu thức bình thường, ngươi tới ta đi không đủ để phát tiết những oán hận trong lòng, nhát định phải dùng phương thức này, dùng răng nanh cảm nhận huyết nhục, mới có thể đem những tức giận và oán hận trong lòng thoát ra ngoài, mới được an ủi. Hoàng Phủ Cẩn nhíu mày thật chặt, \"Đủ rồi!\" Hắn phi người lên, muốn ngăn hai người đó lại, với nội lực của hắn, muốn kéo hai người ra không khó, nhưng lúc này hắn phát hiện ra hai người cắn nhau thật sự rất chặt, Diệp Tri Vân cắn vào gáy của hoàng đế, hoàng đế thì cắn vào vai của Diệp Tri Vân, căn bản kéo không ra. Hắn đành đánh ra một chưởng, bắn trúng huyệt đạo của hai người, trên tay dùng lực, hai người liền bủn rủn, đành buông nhau ra, ngã xuống đất. Hoàng Phủ Cẩn vội ngồi xuống cho Diệp Tri Vân ăn vài viên dược, lại giúp hoàng đế ăn vài viên, kéo Diệp Tri Vân sang một bên. Hoàng đế thờ ơ nhìn hắn, chỉ cười lạnh. \"Nha đầu, nha đầu, đi lên đánh chết hắn đi.\" Diệp Tri Vân đá chân lung tung, không thể nào bảo Hoàng Phủ Cẩn giết hắn được, bảo Tô Mạt động thủ lại dễ như trở bàn tay"
}