{
  "chapter_name": "Chương 798: Tình cảm nồng nàn tha thiết – chàng biết! 12",
  "content": "Hoàng Phủ Cẩn còn rất nghiêm túc gật đầu,“Hơn nữa, ưu thế của bọn họ không phải ở chỗ đối phó với người võ lâm, mà ở chỗ tập kích bất ngờ thiên quân vạn mã. Bọn họ hành động một khi mà hành động thì vô thanh vô tức, tốc độ lại nhanh, có thể làm cho địch nhân khó lòng phòng bị. Mấy lần tập kích, liền nhiễu loạn tầm mắt của kẻ địch, tuy rằng không thể tiêu diệt bọn họ, nhưng lại làm dao động quân tâm, ảnh hưởng đến kế hoạch tác chiến đã định của bọn họ. Bọn họ -- hoàn toàn xứng đáng là Mị Ảnh!” Nghe Hoàng Phủ Cẩn khen những người đó như thế, Tô Mạt quả thực rất cao hứng, nàng vốn còn chút không tự tin, sợ chính mình huấn luyện ra bộ đội đặc chủng còn chưa đủ tư cách, chỉ có vẻ bề ngoài. Hoàng Phủ Cẩn dừng một chút, lại đụng nhẹ vào bụng ngựa, làm cho tia chớp chậm rãi tản bộ, hắn nói:“Ta thời điểm ở trong hố băng đã truyền thụ bọn họ một bộ nội công tâm pháp, vì muốn để bọn họ có một chút nội công căn bản, có thể phát huy càng tốt hơn kỹ năng của bọn họ, hơn nữa ở thời điểm vô cùng lạnh cũng có thể bảo hộ nội tạng kinh mạch.” Hắn làm như sợ Tô Mạt trách cứ, lại gấp rút nói:“Ngươi yên tâm, bộ nội công tâm pháp này so với những người khác bất đồng, đây là một bộ nội công tâm pháp nhiều người cùng luyện. Càng ăn ý với nhau, uy lực càng lớn. Sẽ không xuất hiện ngươi nói cái loại vấn đề nội lực nảy sinh ham muốn cá nhân đâu.” Tô Mạt mỉm cười quay đầu nhìn hắn, mãn nhãn khen ngợi, nửa điểm trách cứ cũng không có. Xa xa trong ruộng vườn lúa mạch non đã xanh mơn mởn, sum suê xanh tốt, khói bếp nhà ai vấn vít, bốc lên trời xanh, bên ngoài thôn hàng liễu rủ xanh non tơ, không thể không nhìn ngắm. Bạch điểu tung bay dưới trời đất bao la, tiếng kêu ríu rít. Tô Mạt tâm yên tĩnh mà lại hân hoan, được hắn ôm ấp làm cho nàng cảm thấy thỏa mãn mà có cảm giác an toàn, đối với nhân sinh tương lai tràn ngập khát khao. Mong đợi mình lớn lên nhanh chút. Có thể cùng hắn ở bên nhau, làm càng nhiều sự việc, thoát ly sự ràng buộc của cung đình. Nàng muốn cho hắn một cuộc sống hoàn toàn khác, không giới hạn giữa không gian như ở một nhà, một cung, một triều, một quốc gia. Nàng muốn để hắn nhìn phong cảnh bầu khắp thiên hạ! Nếu như đã xuyên qua ngàn năm, nàng lại muốn trở thành một công cụ như những người đó nóng vội bừng bừng, đấu đi đấu lại tranh giành lẫn nhau. Vậy nàng chẳng phải là quá ngu ngốc sao? Nếu đã đến đây một lần, đương nhiên – phải trải qua một cuộc đời khác biệt! Đi thưởng thức những phong cảnh trải nghiệm khác nhau. Một ngày nào đó, bọn họ sẽ phát hiện, bọn họ để tâm nhất, tranh đấu, nóng vội bừng bừng đó. Ở trước mặt nàng, chỉ là mây khói tan tành trong giây lát mà thôi. Đương nhiên, lý tưởng ở phía trước, làm đến nơi đến chốn, làm tốt từng bước một, mới là quan trọng nhất."
}