{
  "chapter_name": "Chương 1655",
  "content": "Lão phu nhân bật cười, sẵng giọng: \"Cái thằng quỷ này, đã không còn như trước nữa, trước kia thì còn bắt ép được, cũng không dám nói lại điều gì, hiện giờ thì tốt rồi, tính bướng bỉnh nổi lên, giống như trẻ con vậy.\" Tô Hinh Nhi đứng bên cạnh nói: \"Bà nội, là do hiện giờ người đã không còn tâm sự gì nữa, càng ngày càng hiền lành, càng ngày càng yêu thương chúng con, khiến chúng con được một tấc lại muốn tiến thêm một thước nữa. Hì hì!!\" Mọi người trong phòng cười rộ lên, Trương ma ma chúc mừng lão phu nhân con cháu đầy nhà, tiểu thư và thiếu gia đều có phúc khí. Tô Mạt cùng mọi người nói chuyện một lúc, Lan Nhược đến tìm Kim Kết truyền tin, Kim Kết lập tức nói với Tô Mạt: \"Mạt nhi, có tin tức từ Hà Hoa phường rồi.\" Tô Mạt nghe vậy quay đầu nói với nàng: \"Ra ngoài rồi nói.\" Đám ăn mày vẫn luôn giám sát Hà Hoa phường, bọn họ cảm thấy có sự không bình thường, tuy trước đây nhìn như không có ai, nhưng thật ra bọn họ vẫn luôn ở đó, không chừng là có âm mưu gì. Lan Nhược nói: \"Tiểu thư, có người đã phát tín hiệu cho chúng ta, có thể là do vội vàng vẽ lại, không quá rõ, nhưng bên trong là tin tức quan trọng, thường xuyên có Bạch y nhân lui tới.\" Tô Mạt nhăn mày, \"Bạch y nhân? Tín hiệu cho chúng ta? Chúng ta có người lẫn trong đó sao?\" Nhưng Bạch y nhân kia sau khi biến mất ở mật thất dưới lòng đất liền không có dấu vết, chẳng lẽ lại xuất hiện ở Hà Hoa phường? Nếu nói như thế, vậy chẳng phải là có liên quan đến Kim chưởng quỹ? Nếu như thật sự có liên quan đến Kim chưởng quỹ, chẳng lẽ cũng liên quan đến Thẩm gia? Trong lúc này nàng chưa thể xác định được, dù sao không có đủ mười phần chứng cứ, dù có liên quan đến Kim chưởng quỹ, cũng chưa chắc đã có quan hệ với Thẩm gia. Nàng cần chứng cớ, tạm thời Bạch y nhân trốn trong Hà Hoa phường, mà nàng nhất định phải đi một chuyến. Lan Nhược lắc đầu, \"A Lý nói người của chúng ta không trà trộn vào được, cho nên mọi người đều chắc chắn là có âm mưu gì đó.\" \"Có thể là Thủy Muội hay không?\" Kim Kết kích động nói, không tìm được Thủy Muội, nàng vô cùng áy náy, cả ngày đều nhắc đến. \"Tiểu thư!\" Hai mắt Lan Nhược sáng lên, \"Không chừng lại là như vậy.\" Thủy Muội bị bắt đi, đến giờ vẫn chưa có tin tức, mà người bắt nàng ấy, có thể chính là Bạch y nhân. Tô Mạt gật đầu, \"Việc này không nên chậm trễ, chúng ta lập tức bố trí.\" Mặc kệ đó có phải là Thủy Muội hay không, đều phải đi một chuyến, nếu là Thủy Muội, vậy càng phải nhanh chóng đến Hà Hoa phường, một lưới bắt gọn đám Bạch y nhân đó. Tô Mạt phân phó Lan Nhược đi truyền tin cho A Lý, bảo hắn phái người trợ giúp ăn mày đang tiếp cận nơi đó, sau đó bảo Kim Kết vào giải thích với lão phu nhân rằng nàng có chuyện cần phải đi trước."
}