{
  "chapter_name": "Chương 840: Thần bí thái bình các [01]",
  "content": "Hoàng Phủ Cẩn cõng Tô Mạt dừng ở trong viện, chính ốc môn lập tức mở, hắn lắc mình nhẹ nhàng đi vào. Trong phòng không có nhiên đăng, trong bóng đêm có người cung kính nói:“Thiếu gia đến đây!” Hoàng Phủ Cẩn ừ một tiếng, người nọ lập tức đóng cửa lại, sau đó nhấc lên một vật, trong phòng lập tức sáng lên hào quang. Tô Mạt quay đầu nhìn nhìn, bọn họ cũng không tệ a, biết đem cửa sổ ở phòng đều dùng tấm ván gỗ khác đóng đinh lại, bên ngoài một tia ánh sáng cũng không lọt được vô. Tầm mắt của nàng bị luồng sáng gì đó bên kia hấp dẫn, dĩ nhiên là khối thạch huỳnh quang thiên nhiên, hơn nữa không cần dựa vào hấp thu ánh mặt trời, chính mình có thể dựa vào nguyên tố bên trong tác dụng lẫn nhau mà sáng lên. Ở thời đại này, xem như viên dạ minh châu vô giá. Mấu chốt nhất là nó chỉ bằng nắm đấm tay của nàng. Hắc y nhân kia trên mặt không có biểu tình, phỏng chừng là đeo mặt nạ, hắn nhìn Tô Mạt nhìn chằm chằm hạt châu, kia ánh mắt đen bóng rất là tò mò. Vội lập tức đem hạt châu đưa qua,“Đây là dạ minh châu chúng ta cướp được từ Lạc Nguyệt quốc, tên là Băng Nguyệt, tiểu thư thích, liền cầm chơi đi.” Tô Mạt nhấp mím môi, có chút ngượng ngùng, nhưng thật ra giống tiểu hài tử bốn năm tuổi muốn lại ngượng ngùng vậy. Đều có một câu, mẹ nói không thể lấy đồ của người lạ. Thời điểm đó là muốn lấy nhất. Kỳ thật Tô Mạt là muốn nghiên cứu một chút, làm một loạt huỳnh quang thạch nhân tạo hoặc là gậy ánh huỳnh quang. Như vậy ban đêm làm nhiệm vụ, không cần đốt lửa, nhất là trong ban đêm mưa to tuyết lớn mưa như trút nước, tối như mực, đèn cũng khó đốt. Nàng vươn ra ngón tay trắng dài, do dự một chút. Hoàng Phủ Cẩn bộ mặt vẫn luôn căng thẳng bỗng chốc bật cười,“Như thế nào không lấy?” Tô Mạt nhấp mím môi, muốn nói kinh điển câu kia, lại làm cái mặt quỷ, bay nhanh đem đại hạt châu ôm vào trong lòng. Ánh sáng chôn vùi trong lòng nàng, trong phòng ánh sáng lại tối lại. Hắc y nhân kia đi đến góc tường, giống như khởi động cơ quan nơi nào đó, truyền đến thanh âm trát trát, rất nhanh lộ ra một cái cửa động vuông vức khoảng hai thước. Tô Mạt lấy dạ minh châu ra chiếu, thấy một địa đạo, lập tức hưng phấn lên. Từ nhỏ xem tivi điện ảnh tiểu thuyết, nàng liền rất hiếu kì với mặt ngoài thiết kế của địa đạo, có vài người quá lợi hại đi, tốc độ đại môn nha. Còn có người luôn ở nhà hoặc là ở nơi bất kì nào đó đào rất nhiều đường hầm, mật thất..."
}