{
  "chapter_name": "Chương 1827",
  "content": "Mày rậm của Ngụy An Lương khẽ nhếch lên, tuy rằng không tức giận, nhưng uy nghiêm lại hiện ra rất rõ. Lập tức Linh Đang cảm nhận được áp lực, nàng ta cười lạnh, Phỉ Thúy vội vàng hòa giải, \"Tiểu thư, dù sao hiện giờ mưa to như trút nước, nếu muốn đi cũng không được, không phải chịu khó một chút.\" Thẩm Tinh Tinh tức giận đến mức phát khóc, từ nhỏ đến lớn, có lúc nào nàng ta phải chịu ủy khuất như này đâu? Mặc kệ là muốn cái gì, đều có người đưa tới, thích cái gì, đều có người tới nịnh hót. Mặc kệ là tổ mẫu hay các ca ca, có người nào không coi nàng là viên minh châu trong tay đâu. Những người này lại dám đối đãi với nàng như vậy, thật quá đáng, nàng nhất định khiến cho họ đến trái cây cũng không có mà ăn. Nàng quay đầu nhìn trời bên ngoài, nếu nổi giận, trực tiếp lao ra ngoài là được, nhưng như vậy là chịu thua, hơn nữa nàng không thích gặp mưa, có thể bị cảm, sẽ phá hủy hình tượng, phá hủy khí chất mỹ lệ của bản thận, còn khiến cho tóc có rận. Nàng không thể giống những cô gái nhà quê thô tục được. Thấy trong mắt nàng hiện lên sự do dự, Phỉ Thúy lại khuyên nàng. Ngụy An Lương đứng một bên, giống như đang đợi nàng lại nổi lên tính đại tiểu thư. Cuối cùng Thẩm Tinh Tinh làm như phải ra một quyết định đau khổ lắm, nàng ta nhăn mặt, \"Được rồi, bọn họ được lợi rồi.\" Thấy võ công của bọn họ vậy mà không đáng lại Lưu Hỏa. Đáng giận là không biết vì sao Ngụy An Lương không ra tay, nam nhân này ngoài miệng thì nói dễ nghe, lại không làm gì, nhìn nàng để ý tới hắn. Thấy bộ dạng ủy khuất của bọn họ, Lưu Hỏa còn cảm thấy ủy khuất hơn, đành phải đem phòng nhường cho bọn họ, hắn cùng Lưu Vân trực tiếp thành bảo tiêu cho tỷ muội Lan Nhược. Nói không chừng người cao hứng nhất là thiếu gia, bởi vì người có thể đem phòng của mình nhường cho vị tiểu thư kia là có thể ở chung một phòng với tiểu thư rồi. Thẩm Tinh Tinh và Linh Đang Phỉ Thúy còn có Ngụy An Lương cùng mấy người khác đi lên lầu, bình tĩnh xem xét, nơi này tuy chỉ là một ngôi nhà nhỏ ở thôn quê, nhưng bên trong không giống bình thường. Không nói đến đồ dùng, cho dù là bậc cầu thang cũng được thiết kế xây dựng vô cùng tao nhã lịch sự, điêu khắc tinh mỹ họa tiết cổ xưa, làm bằng gỗ nhưng rất chắc chắn, được sơn bóng loáng, không hề bị mài mòn. Mà trong phòng cho dù là ngày mưa cũng không có mùi mốc, ngược lại còn nhàn nhạt một mùi hương không rõ tên. Cho dù là đồ dùng trong nhà, hay cây cỏ trong nhà, hoặc là vị nữ chủ nhân kia đều thể hiện ra vẻ tao nhã mà thần bí. Tóm lại, không chỗ nào không thể hiện ra sự tinh tế."
}