{
  "chapter_name": "Chương 1804",
  "content": "Hoàng Phủ Cẩn ngồi bên cạnh uống trà, cái nha đầu này, càng ngày càng nghịch ngợm, trước đây ở trong kinh thành còn phải kiêng kị, hiện giờ càng ngày càng không kiêng dè gì, lần này đám người Thẩm gia gặp nạn rồi. Đợi thêm một thời gian nữa, sợ rằng trong võ lâm sẽ xuất hiện một nữ ma đầu rồi. Nhớ đến bộ dáng nàng khi trưởng thành, hắn nhịn không được mà nở nụ cười. Hoàng Phủ Cẩn đặt cốc sứ xuống, nhìn thoáng qua bên ngoài khoang thuyền, nước gợn dập dờn, hắn có thể nhìn gợn sóng mà phán đoán động tính đáy nước. Hắn từ từ sửa lại ống tay, nói: \"Mạt nhi, không bằng chúng ta đi xuống xem một chút.\" Lan Nhược và Lan Như dù sao cũng là hai cô gái. Tô Mạt cười nói: \"Không cần, huynh không nên coi thường hai tỷ muội Lan gia, các nàng rất lợi hại.\" Lúc trước ở nông trường nàng cho người ta làm ra một số áo bơi đặc chế, túi khí, hơn nữa các nàng đều được huấn luyện kỹ năng bơi lội và kỹ năng đánh giáp lá cà, còn có một thân võ nghe cao cường, đủ để cho hai nàng ở dưới nước xử lý đám người ngạo mạn này. Nếu là Hoàng Phủ Cẩn xuống nước, vậy kết thúc quá nhanh, chơi không vui. Mấu chốt hiện giờ, không phải là quyết chiến, muốn bảo toàn lực lượng, mấy tên ngạo mạn kia, một mình Lan Nhược cũng đủ ứng phó rồi. Bọn họ tiếp tục đi tiếp như vậy, bên người chỉ có bốn người đi theo, tuy rằng việc nặng cùng với đánh xe đã có bốn xa phu cùng với mấy người chèo thuyền làm rồi. Nhưng mà nàng không muốn sai khiến người khác quá nhiều, \"Chúng ta nếu đặc biệt cần tới, tất nhiên đám người A Lý sẽ âm thầm xử lý, ngược lại ở bên ngoài đừng quá phô trương thì tốt hơn.\" Nếu không phải thuyền này đi nhanh, kích thước của thuyền này quá lớn, quá bắt mắt rồi. Ở trên mặt nước, ngoài người của Thẩm gia, nếu bắt mắt như vậy, nhất định sẽ gây thù hận quá nhiều. Tuy rằng nàng không sợ, nhưng cũng không muốn dẫn tới phiền toái. Nàng đã nói như thế, Hoàng Phủ Cẩn cũng không kiên trì nữa, biết rằng nàng không thích phiền tới người khác, tiện tay pha trà giúp nàng. Mặc kệ là trà Long Tĩnh Tây hồ cũng được, hay là nam nhạc vân vũ, hay là chè xanh lục an, chỉ cần được gọi là cống trà (trà được cống nạp), tất cả đều là cực phẩm. Nhưng nghiêm khắc mà nói, mỗi loại danh trà chính tông cũng chỉ có một diện tích ít ỏi, hơn nữa chỉ lấy bút non của mỗi cây. Còn cần phải trải qua chế tác bí pháp, tuyệt đối không đơn giản như thủ pháp bình thường. Cho nên cống trà so với trà bình thường khác xa một trời một vực. Nếu có được một hộp, nhất định phải cất giữ cẩn thận, khi có trường hợp quan trọng mới có thể lấy ra nhấm nháp, như vậy đã có thể gia tăng lạc thú, hơn nữa rất có mặt mũi. Mà nàng lại khác, tùy tiện mang ra dùng, hơn nữa còn trong bầu không khí như thế này, Hoàng Phủ Cẩn xem như được mở rộng tầm mắt. Tuy rằng địa vị của hắn là hoàng tử, sinh hoạt trước đây cũng vô cùng xa xỉ, nhưng trong lòng không có yêu cầu hà khắc về những điều này. Hắn đoán rằng, nếu là người bình thường có được tất nhiên sẽ cất giữ cẩn thận, nếu có cơ hội cùng người khác đấu trà, như vậy mới tạo ra gió lớn. Nhưng Mạt nhi của hắn không như vậy, cho nên hắn càng thêm say đắm nàng, dù cùng nhau lớn lên, hắn cũng không thể hoàn toàn thấu hiểu nàng. Hắn cảm thấy, cái đầu nhỏ của nàng, khẳng định có rất nhiều thứ hắn không biết. Như vậy lại càng khơi gợi sự tò mò của hắn, hắn rất muốn tìm hiểu xem, giống như một lữ giả muốn mạo hiểm đi tìm một nơi mới. \"Nghe nói Thẩm tam tiểu thư thích dùng trà, hơn nữa còn hiểu trà lắm.\" Hắn rót trà cho nàng, một dòng nước xanh chảy vào cốc của Tô Mạt, không hề bắn ra ngoài một chút nào, càng không khiến Tô Mạt bị nóng. Mạt Nhi bảo A Lý bí mật đem cống trà tới đây, phải chăng là để giao phong với Thẩm tiểu thư? Tô Mạt cười dịu dàng, cảm giác thấy thuyền hơi lung lay một chút, lập tức khôi phục là bình thường, ngón tay trắng mảnh khảnh của nàng nhẹ nhàng vuốt ve chén sứ, \"Cẩn ca ca, muội không có hứng thú với một đại tiểu thư điêu ngoa.\" Dù khi là đối thủ cũng không có hứng thú. Lúc này thuyền lung lay vài cái, theo từng cơn trấn động, truyền đến mấy tiếng trầm đục, nội lực Hoàng Phủ Cẩn thâm hậu, thậm chí còn có thể nghe thấy tiếng kim khí, còn có âm thanh nện đập ầm ĩ."
}