{
  "chapter_name": "Chương 2086: Lão hồ ly Thẩm gia 2",
  "content": "\"Lần này thật là phải cảm tạ Hoàng Phủ thiếu gia cùng Tô tiểu thư, nhất là Tô tiểu thư, nếu không phải là có Tô tiểu thư, xá muội chỉ sợ còn không biết muốn ồn ào thế nào đây.\" Nói xong hắn lại trợn mắt nhìn Thẩm Tinh Tinh đang đi một bên bám lấy cánh tay của mình, cong môi nói: \"Ngươi nha, cần học tập nhiều từ Tô tiểu thư.\" Mặc dù Thẩm Tinh Tinh bất mãn, rất muốn cười lạnh, nhưng hắn là đại ca, mặc dù nuông chìu nàng, nhưng cũng rất nghiêm túc. Nói thí dụ như, nàng muốn cái gì hắn có thể cho, nàng tùy hứng hắn cũng bao dung. Nhưng nếu như khi hắn đang xem trọng khách trước mặt, nàng nếu dám tùy hứng la lối om sòm, làm mất lòng người của hắn, vậy hắn tuyệt đối sẽ không nuông chiều, coi như phụ thân ra mặt, hắn cũng sẽ không nhẹ nhàng tha thứ nàng. Cho nên Thẩm Tinh Tinh xem xét thời thế, vẫn là biết rõ tự xử như thế nào. Mặc dù tùy hứng, nhưng đại gia danh môn, tự nhiên có sự nuôi dạy cùng quy củ gia tộc, tuyệt đối không phải là điêu ngoa nha đầu tiểu môn tiểu hộ có thể so sánh. Bánh ít đi, Tô Mạt tự nhiên cũng cho mặt mũi: \"Đại công tử quá khiêm nhượng, Thẩm tiểu thư có tri thức hiểu lễ nghĩa, lại không mất nghịch ngợm khả ái, dọc theo con đường này, cho chúng ta thêm không ít niềm vui thú, nếu như không có nàng nói cho chúng ta một chút phong thổ, ngược lại sẽ nhàm chán.\" Thẩm Tinh Tinh nhìn Tô Mạt nói tốt cho nàng, hả hê hừ một tiếng, Thẩm Phỉ lại nghiêm túc nhìn nàng một cái, từ trong lời nói Tô Mạt, hắn liền nghe ra lời chế nhạo. Nếu như không phải trên đường Thẩm Tinh Tinh la lối om sòm ăn vạ, đoán chừng người ta cũng không nhiều náo nhiệt để xem như vậy. Mặt ngoài hắn không biến sắc, nhìn Thẩm Tam một cái, vẻ mặt Thẩm Tam quả nhiên có chút mất tự nhiên, quay đầu đi theo Vân Thiếu Khanh nói chuyện. Mà ngay cả Ngụy An Lương cũng làm bộ như không có chuyện gì xảy ra, nghiêng đầu nói chuyện với Lưu Hỏa ở bên kia. Phía sau Nhạc Phong Nhi đi theo phía sau Lan Nhược tỷ muội, sắc mặt trầm tĩnh, thoạt nhìn vô cùng khéo léo mềm mại. Hoàng Phủ Cẩn cầm đầu ngón tay Tô Mạt, nhắc nhở nàng hạ xuống, Tô Mạt cười như không cười nhìn hắn, nàng cũng không phải là cố ý nha, ai biết thì ra là tất cả mọi người ai cũng ngầm hiểu nhưng không nói ra a. Vừa vặn xe ngựa cũng chạy tới trước mặt, Thẩm Phỉ vội xin Hoàng Phủ Cẩn cùng Tô Mạt lên xe, Thẩm Tam cùng với Vân Thiếu Khanh cùng Ngụy An Lương, sau đó mấy người một chiếc. Xe ngựa Thẩm gia hào hoa phi phàm, không nói những thứ trang sức kia giá trị xa xỉ, nào là vân mẫu bảo thạch trân châu..., chỉ nói gỗ dùng để chế tạo khung gỗ cho xe ngựa, cũng là lim thượng hạng, ngoài ra, trần xe phủ gấm Tứ Xuyên đắt giá, ánh sáng lung linh. Bên trong xe bày bàn nhỏ bằng gỗ tử đàn, còn có giường êm, phía trên phủ lên nệm gấm, căn cứ theo mùa mà thay thế, mùa đông chính là đệm giường bằng da sói da bạch hồ...."
}