{
  "chapter_name": "Chương 1089: Nha đầu đáng yêu 01",
  "content": "Ở dưới con mắt của hoàng đế mà nói, chỉ là náo nhiệt, chỉ có người tham gia, hiếu thắng, giành giật sự chiến thắng, hoặc là ngày thường chất chứa oán hận gì gì đó, mới muốn lợi dụng trận đấu tìm kiếm cơ hội trả lời. Cho dù không thể thật sự trả thù, vậy cũng có thể giành được thứ hạng rồi chèn ép đối phương, trong lòng mới có thể cảm thấy hãnh diện vui sướng. Trận đấu làm điểm tâm Tống Dung Hoa tuy rằng thất bại, nhưng dù sao đó cũng là do Tô Văn Nhi dẫn đầu trận đấu, chiến trường của nàng ta còn có kỵ xạ . Cho nên nàng xoa tay, nghĩ buổi chiều nhất định phải biểu hiện cho tốt, nhất định phải thắng Tô Mạt, nhất định phải lấy được hạng nhất, dẫm nát Tô Mạt dưới gót giày. Trong lúc dùng bữa, hoàng đế nói giỡn cùng mọi người, sai người đi Võ Xuân uyển chuẩn bị chu đáo giáo đường để tỉ thí. Lúc này Tô Mạt đứng dậy, hành lễ, cất giọng thanh thúy: \"Bệ hạ, vi thần đã là người thắng cuộc trong trận đấu điểm tâm, cho nên kỵ xạ sẽ không tham gia nữa, đem cơ hội nhường cho các tỷ muội khác. \" Dựa vào ác danh của nàng tại Thái học trước kia, có thể trừng trị ác thiếu ( thiếu niên hư), nghe nói cưỡi ngựa bắn tên đều không tầm thường, nay thấy nàng nói như vậy, liền có người phòng đoán sôi nổi . Người hiểu chuyện luôn đối với người khác hành động có các loại phỏng đoán chủ quan. Có người nói nàng sợ, sợ mất mặt, thực tế không thông thạo kỵ xạ . Có người nói nàng khiêm tốn, không muốn quá nổi bật, có chừng có mực. Dù sao luôn luôn duy trì tồn tại phái phản đối và trung lập. Mà Tô Mạt chẳng qua là lười tham gia, nàng chỉ luyện tập những tuyệt chiêu tự vệ, đòn sát thủ, cũng không phải loại biểu diễn đẹp mắt. Hơn nữa trận đấu làm điểm tâm cũng không phải vì muốn cùng các nàng ấy ganh đua, mà là vì Tả phu nhân. Hoàng đế nhìn nàng một cái, thân thiết nói: \"Nhưng có chuyện gì?\" Lương phi vội hỏi: \"Bệ hạ, cái bánh lem lớn như vậy, khẳng định là Mạt nhi đã tiêu phí mấy ngày mấy đêm tinh lực, chỉ sợ cũng mệt mỏi rồi, cưỡi ngựa bắn tên, rất nguy hiểm. Vẫn là nên để cho nha đầu đo nghỉ nghơi chút đi.\" Hoàng đế lập tức gật đầu đồng ý, rồi quan tâm hỏi nàng vài câu, kêu nàng đi theo mình cùng thưởng thức. Nghỉ ngơi một lát, hoàng đế bắt đầu di giá đến Võ Xuân uyển . Lúc này vị Bùi tiểu thư kia nâng váy bước nhanh đi đến trước mặt Tô Mạt, mỉm cười, nói: \"Ây, món bánh kem ngươi làm ăn ngon lắm đó. Ngươi có biết làm bỏng ngô ( bắp rang) không?\" Tô Mạt nhìn nàng một cái, đúng là vị tiểu thư khiêu khích nàng xem chơi cờ không có nói kia, Tô Mạt biết nàng họ Bùi, hình như gọi là Bùi Bảo Khương . Tô Mạt cười cười, \"Nghe nói ngươi làm nổ tung cái nồi ở nhà bếp ?\""
}