{
  "chapter_name": "Chương 37: Đêm hôm khuya khoắt trèo sai tường (2)",
  "content": "Trương mụ mụ ngồi trên mép giường nhẹ nói: “ Tiểu thư, xảy ra chuyện rồi. Đỗ di nương lén lút muốn đi thăng tiểu thư, kết quả là trèo sai tường, lại trèo qua viện của tam tiểu thư. Vốn là các bà mụ định che đậy giúp mai mới bẩm báo phu nhân, không biết vì sao tam tiểu thư lại biết chuyện, gây âm lên đòi đánh chết Đỗ di nương.” Tô Mạt nghe thấy có chút ngạc nhiên, Đỗ di nương thế mà lại nhớ thương mình, trong lòng có chút ấm áp, xem ra nàng ta cũng không thật sự quá nhẫn tâm. Nếu như Đỗ di nương đối xử với nàng có chút tình mẫu tử, vậy nàng cũng không thể không quản được. Nàng nói: “ Trương mụ mụ, theo như ngươi nói nên làm gì?” Nàng biết Trương mụ mụ chính là phu nhân sai đến làm tai mắt, nói điều gì cơ bản cũng đều là ý của phu nhân. Đây là trong binh pháp lợi dụng gian tế của đối phương để hành sự. Trương mụ mụ nhìn thấy tiểu thư tôn trọng nàng ta, hỏi ý kiến nàng ta, rất vui mừng bèn nói: “ Việc này, cần phải xem trong phu nhân, lại phải bảo vệ Đỗ di nương, còn phải dẹp được cơn giận dữ bên phía tam tiểu thư, chỉ sợ là không dễ đối phó à.” Tô Mạt cọ vào lòng bà ta “ Trương mụ mụ, ngươi nhất định có cách, máu nói xem.” Trương mụ mụ cười hề hề nói “ chuyện đã vầy, ta cũng to gan đưa ra chủ kiến.” Tuy rằng phu nhân nói nàng ta giám sát tứ tiểu thư, nhưng chủ tử có thế lực, bọn làm nô tài họ cũng phải tỏ chút khả năng, nhìn Lý mụ mụ là thấy, vì biết cách dỗ dành tam tiểu thư, tam tiểu thư được sủng, bà ta cũng diễu võ dương oai theo, khỏi phải nói rất nở mày nở mặt. Tứ tiểu thư thông minh, tuy hiện tại lão gia không muốn gặp, nhưng sau này ai dám nói trước. Vì vậy Trương mụ mụ tâm tư cũng có chút tính toán. “ Tiểu thư, trước tiên sai người đi qua bên phu nhân dạo một vòng, không cần nói xảy ra việc gì. Lúc này khẳng định phu nhân đã đi ngủ, sẽ không bẩm với phu nhân, chỉ là có ý muốn để phu nhân biết chuyện rằng tiểu thư có sai người tới. Sau đó bây giờ chúng ta đi đến sân viện của tam tiểu thư dẫn Di nương đem về. Nếu tam tiểu thư nổi cáu, bắt nạt tiểu thư, tiểu thư nên tạm thời nhẫn nhịn. Phu nhân và lão gia biết chuyện, ngày tháng lâu dài khẳng định sẽ biết ai mới là người hiểu biết lý lẽ.” Trương mụ mụ ý kiến đưa ra khá hay, Tô Mạt vừa nghe, thấy không khác với suy nghĩ mình là mấy, biết được bà ta thật lòng muốn làm vì nàng liền nói: “ Cứ làm theo ý Trương mụ mụ đi.” Đêm lạnh như nước, nàng rất nhanh mặc áo khoác liền để Trương mụ mụ bế lên, vài nha hoàn cầm đèn soi đường nhanh chóng đi về phía phủ viện của tam tiểu thư . Tam tiểu thư Tô Hinh Nhi ở tại Mẫu Đơn viên, vốn là nơi ở của đại tiểu thư nhưng nàng ta chiếm đoạt."
}