{
  "chapter_name": "Chương 1517",
  "content": "Lôi Hoa có chút xem thường, “Công tử, người đừng quên Hoàng Phủ Cẩn là địch nhân của chúng ta …” Tiêu Vũ Lâu cắt đứt lời nói của hắn, “Trước khác nay khác, ngươi cảm thấy ta và Vu Hận Sinh giống nhau sao?” Lôi Hỏa lắc đầu, Vu Hận Sinh làm sao có thể so sánh cùng công tử? Công tử từ trước đến nay luôn lấy đại cục làm trọng, mà Vu Hận Sinh lại tính toán chi li từng tí một, chỉ một lòng muốn trả thù, không biết rằng, hắn như vậy đã thua một nửa. Tiêu Vũ Lâu nói nhỏ: “Người của Quân gia xuất hiện, trừ Tề vương, không người nào có thể đánh bại bọn họ. Đã có người muốn họ đấu đá lẫn nhau, mà như thế chúng ta lại có lợi, tất nhiên sẽ phải châm dầu vào lửa.” Lôi Hoa gật đầu một cái, suy đoán nói: “Công tử, nói không chừng đó chính là người đứng sau Vu Hận Sinh. Thuộc hạ không hiểu, nếu hắn là con của tiên hoàng, thì yên phận làm hoàng đế là được, vì sao phải nhất định giết được Tề Vương? Rõ ràng Tề vương không hề muốn làm hoàng đế.” Tiêu Vũ Lâu hơi rũ mắt xuống, trong mắt chợt lóe lên chút ưu thương, nhưng lập tức biến mất, hắn nhẹ nhàng nói: “Nếu như ngươi gặp được đối thủ mà ngươi luôn mong đợi, ngươi nhất định sẽ đối đầu đến cùng.” Lúc hắn đang nói thì Hoàng Phủ Cẩn và Tô Mạt đi lên lầu. Lôi Hoa liền cung kính đứng sang một bên. Tiêu Vũ Lâu mỉm cười bảo họ ngồi xuống, cả người đều toát lên vẻ thanh cao, không có nửa điểm xúc động như lúc nãy. Đợi Hoàng Phủ Cẩn cùng Tô Mạt ngồi xuống, hắn tự mình rót trà cho họn họ. Hôm nay hoàng đế vẫn đang bị giam lỏng, có thể ra vào cung chỉ có Diệp Tri Vân, Tả Minh Thụy cho nên rất khỉ để biết động tĩnh trong đó, lúc này nếu rời đi, đúng lúc không có người nào ngăn cản, là thời điểm thích hợp nhất. Mặt khác, Vu Hận Sinh đang bị trọng thương, cũng không dám tìm Hoàng Phủ Cẩn quyết đấu, như vậy hai thế lực của Diệp Tri Vân và Tả Minh Thụy, tạm thời sẽ khó phân thắng bại, phương án cuối cùng là hai bên sẽ tạm thời hợp tác với nhau. Hoàng Phủ Cẩn nhìn tô Mạt rồi nói: “Tiêu huynh nói có lý.” Tô Mạt gõ nhẹ ngón tay lên bàn, tầm mắt dừng lại trên khuôn mặt băn khoăn của Tiêu Vũ Lâu, không chút che giấu hoài nghi của mình. Tiêu Vũ Lâu thản nhiên đón lấy ánh mắt của nàng, không hề tránh né, “Chẳng lẽ Mạt Nhi cảm thấy chờ khi Vu Hận Sinh chữa khỏi vết thương, có thời gian quấy rối chúng ta, thì chúng ta có thể thong dong chữa trị sao?”"
}