{
  "chapter_name": "Chương 738: Lão thái thái dạy bảo 06",
  "content": "Nàng hiện tại cũng thoát ra sự nịnh bợ công chúa và Tống Dung Hoa tâm cũng ý thức được điểm ấy. Hoàng Phủ Kha các nàng ta sở dĩ để nàng đi theo họ, là vì nàng là Tô Hinh Nhi, là tam tỷ của Tô Mạt. Các nàng ta sai việc cho nàng làm, cũng chính là việc giám thị Tô Mạt, cáo trạng Tô Mạt …vân vân. Cho nên, nhìn lâu dài mà nói, các nàng ta chính là bởi vì nguyên nhân nàng họ Tô, là tam tỷ của Tô Mạt, mới đến tìm nàng. Nếu không, các nàng ai sẽ muốn tìm nàng chứ? Nghĩ thấu điều này, nàng cũng sẽ không tiếc nuối. Cái gì công chúa và Tống tiểu thư, cho dù bản thân mình có gấp trăm lần lấy lòng bọn họ, các nàng ta cũng sẽ không thiệt tình đãi tốt với nàng. Vẫn là lão phu nhân nói rất đúng. Tô Mạt cùng đại tiểu thư, chỉ cần ngươi đối đãi tốt với họ, họ cũng sẽ đối đãi tốt với ngươi. Hơn nữa Tô Mạt mặc dù có tiền, lại không hề keo kiệt, hiện tại nàng ấy tặng đồ cho mình, cũng đều là những vật trân quý . Lại càng là những thứ mà Tô Hinh Nhi gặp cũng chưa từng gặp qua. Hiện tại được rồi, so sánh cao thấp cũng đã phân biệt được rồi. Nàng liền nghĩ, về sau Tô Mạt vào cung, nàng liền đi đi lại lại nhiều hơn với đại tỷ. Như vậy cũng sẽ thành tỷ muội tốt thật sự. Ban đêm thời điểm ở chỗ lão phu nhân ăn cơm, Vương phu nhân nhắc đến nhị tiểu thư, lại khen nàng ta. Lão phu nhân không tỏ thái độ quét mắt một cái, lập tức cầm chén bát đặt xuống rồi hướng về Trương mụ mụ nói:“Này cơm có biết naaus không vậy. Nửa sống nửa chín?” Trương mụ mụ bước lên phía trước nói:“Lão phu nhân, chậm mất một canh giờ.” Lão phu nhân tuổi tác đã lớn, muốn ăn cơm mềm nhão một chút. Nàng không có thói quen của người phương Bắc ăn bánh bao. Lão phu nhân hừ một tiếng,“Thật không? Nấu thời gian lâu như vậy còn không chín. Vậy không phải là thứ cứng đầu vong ơn phụ nghĩa sao? Quên đi, về sau trong nhà đều sửa lại ăn bánh bao cho xong.” Vương phu nhân biến sắc, biết lão phu nhân đây là dùng biện pháp khác mắng nàng. Nàng nhất thời không có mặt mũi, lại cảm thấy có Vương gia Tống gia hoàng quý phi làm chỗ dựa, trong lòng cũng có chút sức lực. Nàng hừ một tiếng cười nói:“Nương, loại gạo ngài ăn, đó là loại gạo ngự điền, nếu không tốt. Vậy chẳng phải là bệ hạ cùng nương nương cũng đang ăn loại không tốt sao?” Lão phu nhân sẵng giọng nhìn về phía nàng,“Con dâu, ngươi cũng phải nghe cho kĩ vào. Ta là nói loại gạo này nấu nửa chín nửa sống, nấu lâu mà không chín, cũng không nói thứ gạo này không tốt.” Nói xong, bà liếc Tô Nhân Vũ một cái, hừ lạnh một tiếng,“Người này nha, tâm bất chính, liền như thế nào cũng không chính.”"
}