{
  "chapter_name": "Chương 755: Kế hoạch thương nghiệp -- huynh đệ ra tay 04",
  "content": "Trong cung không có hoàng đế đặc biệt cho phép, nhóm hoàng tử công chúa, không được cưỡi ngựa ngồi kiệu, khiêng kiệu cũng không được, chỉ có thể đi. Cung điện rộng như vậy, phải đi bộ, cũng không tốn ít thời gian. Cho nên Hoàng Phủ Giác mới sáng sớm liền xuất môn. Trên đường hắn cùng Tô Mạt nói một chút về cái kế hoạch kia hàng dệt kim kia. Hắn muốn lấy nguồn thu từ mặt hàng này làm tăng ngân khố thu vào cho triều đình, còn muốn nhân cơ hội cải thiện cuộc sống dân chúng, tạo cho dân chúng một ít thuận lợi. Hơn nữa hắn còn muốn kết hợp cách làm tất truyền thống và đan tất kia cùng nhau. Đem hàng dệt kim dung nhập vào những mặt hàng trang sức hiện có. Một ít lý niệm cùng lối suy nghĩ của hắn, cũng làm cho Tô Mạt cực kỳ khâm phục. Hàng dệt kim cùng với chất liệu vải vốn có, mặt gàng nào cũng có ưu điểm, ngoài việc làm tất cùng nội y, hàng dệt kim cũng không có cách nào khác thay thế được trang phục chính thống. Bởi vì thể hiện phong cách bất đồng, văn hóa cũng không giống. Nhưng hàng dệt kim cũng là một nguyên tố rất tốt làm đa dạng đồ trang trí Mà Hoàng Phủ Giác có khứu giác nhạy cảm nhất về vấn đề thương nghiệp, nói ra vài phương án đều cùng Tô Mạt không bàn mà trùng ý. Hắn thậm chí phi thường mẫn cảm đem kỹ thuật này kết hợp cùng công nghệ truyền thống dệt tơ lụa…vv, có thể sản xuất ra một hình thức mới về công nghệ dệt. Nghe được điều đó Tô Mạt không thể không bội phục hắn, thật sự là có ý nghĩ rộng lớn, giỏi về bắt lấy cơ hội. Nàng chỉ đưa cho hắn cái bắt đầu, hắn đã muốn mở ra một con đường rộng lớn thênh thang như vậy. Con đường này, sẽ làm cuộc sống của dân chúng Đại Chu càng thêm phong phú đầy đủ. Nếu hắn thật sự có thể vẫn lấy dân làm gốc, thật đúng là so với thái tử càng thích hợp làm hoàng đế hơn. Tô Mạt thở dài. Hoàng Phủ Giác suy nghĩ phương án kế hoạch đó, đề cập qua cùng mẫu phi, nhưng nàng căn bản không hiểu, lại sợ này sợ nọ. Còn cố kỵ đến thái tử, hoàng quý phi, thậm chí hoàng đế nơi đó. Kết quả bó tay bó chân , hắn cảm thấy không có ý nghĩa, liền cũng không dám lại nói cùng mẫu phi. Mà điều trọng yếu như vậy đó, hắn cũng sẽ không nói cùng người khác. Trừ phi chính mình có phương pháp kĩ càng, cũng sẽ không thường xuyên đi quấy rối hoàng đế. Cho nên hắn ngay khi nói cho Tô Mạt nghe, nàng vừa thưởng thức lại đưa ra tính khả thi của sự việc, quả là khiến hắn thật cao hứng. Dọc theo đường đi, liền đem toàn bộ ý tưởng của hắn nói hết ra cho Tô Mạt nghe."
}