{
  "chapter_name": "Chương 1324: Lúc đắc ý nên nhớ thu liễm 01",
  "content": "Trong nguyên tác, tác giả nhảy mất một chương nên giờ mình sẽ tiếp tục với chương 1324. Tô Văn Nhi cười cười, khẽ cúi người chào hắn: “Nhị ca!” Tiếng nói Tô Việt lạnh nhạt không một chút cảm tình: “Chúc mừng ngươi. Ta nhớ trong sách có một loại chim hoang dã, ngày thường mảnh mai vô hại, tới thời điểm thích hợp tự nhiên trở nên hung dữ vô cùng, hại chết tất cả những ai quan tâm nó, nó mới yên tâm. Bởi vì, nó cho rằng nó là phượng hoàng cao quý chứ không phải chim choc tầm thường. Nó nghe dân gian nói phượng hoàng có thể dục hỏa trùng sinh nên muuons mình cũng vậy. Ngươi đoán kết quả nó ra sao?” Tô Văn Nhi lạnh lùng nói:“Ngươi không cần chỉ cây dâu mắng cây hòe, đáng tiếc ta không phải con vật hoàng dã đó, ta đã muốn dục hỏa trùng sinh.” Nói xong nàng lắc mông đi mất. Tô Việt lạnh lùng đáp trả:“Ngươi sai rồi, đống lửa này chỉ mới đốt mà thôi.” Tô Văn Nhi giật mình, không tự chủ rùng mình, nhưng rất nhanh bỏ qua. Nàng không phải dã điểu, nàng là phượng hoàng, là phượng hoàng đã hồi sinh. Kiếp nạn ở phòng chứa củi đã giúp nàng hối sinh, lột xác trở thành lương đệ cao quý. Tô gia không còn có thể uy hiếp nàng nữa. Tả Nghi Lan diện mạo bình thường, thái tử tự nhiên sẽ không thích. Nàng lại sanh con trước ả, thái tử vui vẻ sẽ lập con nàng làm hoàng tử. Mẫu bằng tử quý. Đến lúc đó, để xem ai mới trở thành hoàng hậu đây. \" Cho nên, nàng sợ cái gì chứ. Cuộc sống còn rất dài. Tuy hoàng đế không thích phô trương lãng phí nhưng đã là tiệc mừng vẫn phải đủ không thể thiếu. Nơi nơi đều được trang hoàng lộng lẫy, rực rỡ hẳn lên. Hoa đăng rực rớ muôn màu, nơi nơi phú quý. Hoàng đế ban yến, các quan theo thứ tự ớn nhỏ mà sắp xếp vị trí. Vị nào chức càng cao càng được ngồi gần hoàng đế. Còn người thân của họ đi theo đều được Hoàng quý phi cùng Lương phi sắp xếp chu toàn. Tô lão phu nhân dù không khỏe vẫn gắng dẫn theo các cháu ngồi kế Lương phi. Mà Tống gia, Tả gia tự nhiên ở kế hoàng quý phi. Các vị phu nhân gặp mặt đều hàn huyên một phen, Bùi Bảo Khương cùng Tả tiểu thư thấy tỷ muội đại tiểu thư tới liền muốn đứng dậy bắt chuyện nhưng Tả tiểu thư ngăn lại:“Gật đầu chào hỏi là được rồi, không cần đi qua.” Bùi Bảo Khương mím môi, không thể không theo. Bên kia, đại tiểu thư cùng Tô Hinh Nhi cũng nhìn các nàng gật đầu, không có ý muốn qua."
}