{
  "chapter_name": "Chương 1650: Có vài người không biết chỉnh sửa khuyết điểm 04",
  "content": "Edit: Nhan Tiếu Tiếu Tô Mạt cũng không muốn chiêu đãi bọn hắn, nàng nhìn Tô Trì, \"Tô đại thiếu gia nếu như muốn cùng Tín vương ôn chuyện thì di giá Tín vương phủ sẽ tốt hơn.Tô phủ chúng ta thứ cho không nghe mệnh lệnh.\" Nói xong nàng đi tới phòng kế bên, nói với Hoàng Phủ Giới: \"Ngụy Vương Điện hạ, kính xin giúp một chuyện, đem Tín Vương điện hạ mời về vương phủ. Nếu như sơ xuất, chúng ta cũng không tiện giao phó cùng Bệ Hạ.\" Hoàng Phủ Giới lập tức đứng dậy \"Nhị ca, ta cần phải trở về. Vừa đúng lúc thuận đường.\" Thời điểm đi qua trước mặt Tô Mạt, hắn liếc nhìn nàng, \"Ngươi nợ ta bao nhiêu ân tình rồi?\" Tô Mạt cười cười, nhỏ giọng nói: \"Chỉ cần Ngụy Vương có việc cần nhờ, chúng ta đương nhiên toàn lực ứng phó. Chỉ là ngài nghĩ vào cung phục mệnh như thế nào?\" Về việc Tín vương làm sao chạy đến, làm sao tới Tô gia quấy rối, Bệ Hạ nhất định là có nghe thấy, đương nhiên muốn hỏi, trở về như thế nào cũng là vấn đề. Hoàng Phủ giới ngẩn ra, hắn cũng không nghĩ tới vấn đề này. Tô Mạt đi tới cạnh Hoàng Phủ Cẩn, cười cười với hắn, giảm thấp thanh âm nói: \"Tín vương điện hạ tới liền nói xằng nói bậy, khích bác quan hệ quân thần, bọn ta không dám nghe, xin Ngụy Vương Điện hạ hộ tống hắn trở về phủ.\" Ý kia nói đúng là Tín vương tới quấy rối không phải mục đích, thực tế là khích bác quan hệ giữa Bệ Hạ cùng quần thần, nói hắn phái người ám sát Hoàng Phủ Cẩn, phái người muốn hại Tô Nhân Vũ. Hoàng Phủ Giới hiện nay đã trải qua không ít chuyện, cũng hiểu được một chút lợi hại, hắn cất giọng nói: \"Yên tâm đi, ta biết rõ phải nói thế nào.\" Nói xong cũng đi mời Tín vương hồi phủ. Thiếu niên anh tài như hắn đứng trước mặt Tín vương, một hăng hái, đang lúc được cưng chiều, một nghèo túng, chịu rất nhiều chán ghét vứt bỏ, so sánh trên dưới, cao thấp chia nhau. Trong lòng Tín vương xông lên một nỗi tuyệt vọng, một nỗi tức giận, một nỗi thương tâm không cách nào khống chế được. Đến cuối cùng, Hoàng đế đã được như nguyện, dùng hắn thu thập Tống gia."
}