{
  "chapter_name": "Chương 1328: Lúc đắc ý nên nhớ thu liễm 05",
  "content": "Đại tiểu thư cùng lão phu nhân gặp mặt, vội chỉnh lại sắc mặt, không dám biểu hiện gì ra ngoài, sợ lão phu nhân vì nàng mà lo lắng với nổi giận tổn hại sức khỏe. Tô Hinh Nhi tự nhiên lạc mát tỷ tỷ nên khóc sướt mướt, đến khi tìm được nàng mới nín khóc. Lão phu nhân bất đắc dĩ lắc đầu: “Tại sao mỗi lần cung yến đã hết sức cẩn thận rồi mà vẫn xảy ra chuyện? Thôi, không sao là tốt rồi. Chúng ta mau về.” Lúc này, Tô Việt vội vàng chạy tới, nhìn đại tiểu thư một cái, nàng lập tức ý thức được mới vừa rồi là nhị ca cứu mình, nàng hướng hắn hơi hơi gật đầu, Tô Việt biết nàng mạnh khỏe, nhẹ nhàng thở ra. “Tổ mẫu, cháu đưa mọi người về phủ, bệ hạ chắc còn thảo luận với phụ than, để mấy thanh niên chúng cháu tự đi dạo.” Lão phu nhân thấy Tô Việt tuấn tú, ánh mắt sáng rọi, hài lòng gật đầu, đứa nhỏ này được mình nuôi từ nhỏ tới giờ, tính nó ra sao mình hiểu nhất.” Tô Việt vừa cưỡi ngựa vừa âm thầm suy nghĩ. Mới nãy, hắn bên này bày kế để thái tử gặp Nhu nhu, ai ngờ lại xuất hiện một nhóm người tấn công thái tử, một kẻ còn đạp mệnh căn của hắn, không biết có bị phế đi không nữa. Hắn lập tức sai tùy tùng thưa lão gia hắn về trước, một mặt hổi lộ tiểu thái giám trong cung dẫn hắn đi tìm Hoàng Phủ Giác. Tùy tùng hiểu ý, lập tức cưỡi ngựa quay lại. Lẽ ra tùy tùng đi theo chỉ được ở ngoài đợi không được phép vào cung nhưng đây là lễ Vạn Thọ, hoàng đế khai ân, chấp thuận cho một chủ tử có hai người theo hầu, một phần vì thể diện, một phần thể hiện sự khoan dung rộng lượng của mình nhằm lung lạc lòng người. Mấy người vào cung ai cũng hiểu rõ điều này nên đều cẩn thận căn dặn nô bộc, quyết không để xảy ra điều gì sai sót. Mặc tùng đi theo tiểu thái giám trước báo bình an, sau đó tìm Hoàng Phủ Giác, nhân lúc hắn rửa tay thì dập đầu. Hoàng Phủ Giác nhìn hắn, biết ngay lý do hắn làm vậy, chỉ cười:“Vô phương, nói chủ tử ngươi đem tâm nuốt vào bụng đi.” Rốt cuộc là nói thái tử vô phương vẫn là nói bọn họ đánh thái tử vô phương, không có tiết lộ? Mặc tùng vội vàng trở về báo, Hoàng Phủ Giác tiếp tục theo cạnh hoàng đế. Vừa bước vào thì thấy Tú Nga ở trước mặt hoàng quý phi thì thầm, hoàng quý phi biến sắc: “Rốt cuộc sao lại thế này?”"
}