{
  "chapter_name": "Chương 864: Câu dẫn thái tử 01",
  "content": "Trở lại Tô gia, lão phu nhân lợi hại như vậy, há có thể tiếp nhận nàng? Cho nên, nàng phải chờ. Nàng ngước đầu nhìn ngọn đèn Dương Giác phát ra ánh sáng trong suốt thấu triệt, chiếu lên trên đôi hài trân châu, trên mũi hài có thêu đóa hoa anh đào đỏ, mặt trên có tô điểm một viên trân châu sáng lấp lánh. Loại giầy này đẹp đẽ quý giá, nàng chưa từng được đeo vào. Ta muốn kiên trì, nàng yên lặng tự cổ vũ mình, nắm chặt những ngón tay. “Nơi này gần Đông cung.” Sau một lúc lâu, nàng ngẩng đầu nhìn xem, cử động một chút cho bớt đau nhức cổ. Tống Dung Miên cười nói:“Đúng vậy, đèn trong cung thái tử điện hạ còn sáng.” Từ nơi này nhìn qua, có thể nhìn thấy bên phía bắc cách đó không xa, một dãy đèn lồng được treo lên bức tường cung điện. Lại đợi trong chốc lát, tiểu thái giám đi theo các nàng đột nhiên nói:“Bên kia có người đến.” Tô Văn Nhi trái tim đập mạnh, vội bước nhanh qua, quả nhiên gặp đoàn người vây quanh một thanh niên nam tử cao lớn vững chãi, kim quan cẩm bào đi nhanh bước lại đây. Đúng là thái tử Hoàng Phủ Tuyên. Nam nhân Hoàng Phủ gia, người người tuấn mỹ, khí chất mỗi người mỗi khác. Tô Văn Nhi luôn cảm thấy vẻ tuấn tú của thái tử bất đồng với các hoàng tử khác, Hoàng Phủ Cẩn trong trẻo nhưng lạnh lùng thoát tục, làm cho người ta khó có thể tới gần, Hoàng Phủ Giác ôn nhu văn nhã, khiến người ta có cảm giác như gặp được làn gió xuân, Hoàng Phủ Giới như ánh mặt trời vui tươi, xinh đẹp đến vô cùng kiêu ngạo. Nhưng thái tử, lại như loài hoa anh túc nở rộ trong đêm, thần bí mà âm u, mang theo một loại lực hấp dẫn đến chí mạng. Nàng thậm chí còn cảm thấy, nội tâm hắn, cùng chính mình là giống nhau, không cam lòng như vậy, thống khổ như vậy, lại khát vọng lối thoát như vậy, cự tuyệt ánh mặt trời. Thái tử tựa hồ rất nhàn nhã, lững thững đi tới, Tô Văn bước lên phía trước thỉnh an. Thái tử có chút kinh ngạc, nhìn các nàng một cái,“Các ngươi ở đây làm gì?” Tống Dung Miên vội nói:“Thái tử ca ca, ta cùng Văn muội muội nghe nói Tô gia ngũ muội muội bị bệnh, cố ý lại đây thăm hỏi.” Thái tử a một tiếng, nhìn Tô Văn một cái, trong ánh đèn, làn da nàng trong suốt toát lên vẻ xinh đẹp kinh người, đôi mắt phiếm hồng, tựa hồ như đã khóc. Hắn muốn phái người đến trược, sợ Tô Mạt sẽ không gặp khách, nói là mệnh lệnh của phụ hoàng, hiện tại sắc trời đã tối, đã trôi qua vài canh giờ, cũng đã nghỉ ngơi tốt rồi. Như thế nào còn không gặp khách, lại còn là tỷ muội cùng nhà?"
}