{
  "chapter_name": "Chương 120: Dám tính kế với cả nữ nhi của nàng!",
  "content": "Đại tiểu thư kêu các nàng đến trước án thư :“Phụ thân tìm một ít bộ sách, đưa cho chúng ta xem.” Nàng đem ba xấp sách tách ra, một đống đưa cho nhị tiểu thư, một xấp cho Tô Mạt nói :“ Đây là phụ thân đưa cho ngươi.” Tô Mạt ánh mắt đảo qua, bất quá là chút sách về nữ giới, cùng với ít sách đào tạo tính cách của nữ nhân, nàng thản nhiên nói :“ Quên đi. Dù sao ta về sau sẽ cùng đại tỷ nhị tỷ đọc sách, để lại nơi này đi.” Sờ cũng không sờ đến. Nhị tiểu thư nhướng mày, tứ tiểu thư đây là đối với trưởng bối vô lễ, nói cho Vương phu nhân, là có thể bị giáo huấn. Tô Mạt nhìn những bông hoa được khắc trên miếng gỗ trên bàn, cười đối nói với đại tiểu thư :“ Đại tỷ, ngày hai tháng hai, chúng ta đi Lăng Hư quan quan xem đạp thanh đi. Nghe nói nơi đó còn đi cà kheo, hát hí khúc, đùa giỡn đám khỉ. Đúng rồi, ta nghe bọn nha đầu nói, năm nay còn có nhạc công trong kinh thành đến đó.” Hàng năm Lăng Hư quan quan thường dành chỗ cho Tô gia, mà vị trí của Lăng Hư quan quan được bọc bên ngoài bởi khu đất rộng rãi, sẽ có lễ hội chùa hội làng, dân chúng Ninh Châu đều tụ tập nhìn náo nhiệt miễn phí. Tô Mạt nói đến nhạc công đến từ kinh thành, là vì đại tiểu thư ngày thường không hòa đồng, tự mình thích đánh đàn, thưởng ngắm hoa, luyện chữ. Nàng hơn nữa còn rất thích danh gia cầm luật ở kinh thành, nói là trước đây đi tới nhà bà ngoại, cùng cậu đi nghe qua một lần, liền thích ngay. Đến nay vẫn thích nhất. Nếu là cầm luật gia đến, đại tiểu thư đương nhiên muốn đi. Quả nhiên, đại tiểu thư trong ánh mắt tràn ra niềm vui cười nói :“ Thật vậy sao? Ta sao không thấy ai nói đến.” Nàng không quá thân thiết với phụ mẫu, có tin tức cũng không biết. Nhị tiểu thư lập tức nói :“ Chắc chắn là lão gia phu nhân muốn cho đại tiểu thư kinh hỉ, kết quả tứ muội muội lanh mồm lanh miệng.” Đại tiểu thư thật sự vui mừng, lập tức sai Lam Linh :“ Ngươi đi hỏi phu nhân, có thật không ? nếu thật, ta muốn sớm một chút đi Lăng Hư quan xem.” Lam Linh nhận lệnh liền đi đến phòng phu nhân. Vương phu nhân đang ở thiên viện phòng thượng xử lý gia vụ, Di nương mụ mụ bọn họ thay phiên nhau bẩm báo, lĩnh mệnh thi hành. Đợi một chút thì Trần mụ mụ cho nàng vào. Lam Linh đem đại tiểu thư dặn dò nói ra. Vương phu nhân cười cười, đột nhiên mặt mày rung lên :“ Có phải có ai nói cho đại tiểu thư không ?” Lam Linh gật gật đầu :“ Là tứ tiểu thư.” Vương phu nhân hừ lạnh, nàng ta chỉ biết, dựa theo tính tình đại tiểu thư, sẽ không chủ động muốn bất cứ cái gì."
}