{
  "chapter_name": "Chương 88: Chúc tết tranh giành nổi bật 04",
  "content": "Tô Mạt vừa nghe, biết là nhị tiểu thư đã đi đến đó, hắn sợ trước mặt thân thích bị cười chê, nên để cả nhà cùng đến đó. Nàng cười, vốn là không hy vọng nhị tiểu thư đi thông đường, có tam tiểu thư ở đó, đó là cục than âm ỉ, chỉ cần người khác quạt một cái, lửa sẽ cháy từ từ lên. Rất dễ đối phó. Vốn là nhị tiểu thư không đi, Tô Mạt cũng sẽ lợi dụng tam tiểu thư đi trước viện, cơ hội khó gặp đó, thực ra đó cũng là cơ hội rất tốt chiếm được trái tim của Tô Nhân Vũ. Vương phu nhân sai người đưa tiểu thư đi thay y phục sau đó mới từ từ đi Tây Hoa đình. Hoa đình chính là chính sảnh dành cho khách, nam nhân đang ở đó, nữ nhi và hài tử đương nhiên không có tư cách đi ngoại viện đại sảnh, Tô Nhân Vũ sai người đi Tây Hoa đình chuẩn bị bày trà bánh, mọi người qua đó trò truyện, cũng tự tại thoải mái hơn. Tô Mạt ở sau đại tiểu thư, lúc đi vào, phát hiện Tô Hinh Nhi ngồi trong lòng Tô Nhân Vũ , đồng thời một nam nhân có mặt mũi hơi giống với Vương phu nhân trong lòng cũng bế một tiểu nha đầu, chắc là Vương Phượng Kiều, trong lòng một nam nhân khác cũng có, hẳn là con gái của muội muội lão gia Trần Tố Nga. Hai nhà lão gia này cũng chỉ có độc nhất một nữ nhi, xuất môn đều dẫn theo, dù sao thì đến thâm thân thích bọn họ cũng không kiêng kỵ. Tô Mạt chỉ quoét nhanh mắt một cái, nhìn vào dung mạo của hai vị tiểu thư đó cũng nhìn ra điểm khác nhau. Trần Tố Nga tuy được sủng nhưng yêu kiều nhát gan, hẳn là do thân thể không tốt nên được cưng chiều, đôi mắt nhã nhặn ôn hòa, cũng không quá sắc bén. Mà Vương Nguyệt Kiều thần sắc kiêu căng gần giống Tô Hinh Nhi. Đều là loại được chiều hư, chu cái miệng lên, bộ dạng duy ngã độc tôn. Bên cạnh Cữu cữ còn có một thiếu niên, 13, 14 tuổi, môi đỏ răng trắng, vô cùng khôi ngô, cực kì có quy củ đứng bên cạnh. Mọi người đi đến chia nhau chỗ ngồi, sau đó phân thành chỗ chủ, khách ngồi. Chỗ ngồi của nam y như cũ ở chính sảnh, chỗ của nữ nhân là sát vách tọa ngồi, hài tử có thể tùy ý đến qua lại. Cữu cữ cười nói : \" Hiện nay Lâm tiểu thư cũng lớn rồi, vẫn xin Tỷ phu trông nom dạy bảo. Ta cũng bớt đi một tâm nguyện.\" Tô Nhân Vũ sắc mặt bình thản, nhưng lại là khí thế nghiêm nghị , trừ đối với Tô Hinh Nhi ra, thì cho dù đối mặt với thân tộc cũng khó bỏ đi lớp vẻ lạnh lúng đó. Hắn “uhm” một tiếng : \" Họ Vương nhiều đời là con cháu dòng dõi thư hương, không tham gia khoa cử sao?\" Gửi thanks"
}