{
  "chapter_name": "Chương 1853",
  "content": "Lan Như cười nhẹ, \"Nếu được nếm thử tay nghề của tiểu thư, chỉ sợ ngươi nuốt luôn cả đầu lưỡi mất. Ngon đến mức nuốt luôn cả lưỡi. Doãn Thiếu Đường lại bắt đầu bày ra bộ dạng đáng thương, hai mắt ngập nước khát khao nhìn Tô Mạt. \"Tô tiểu thư, có thể dành chút thời gian làm một món được không? Tại hạ nguyện ý không màng sống chết, lấy thân...khụ khụ, lấy chết báo đáp.\" Hắn cũng đã biết được thân phận của bọn họ, cùng lúc với Ngụy An Lương, là do hắn tự tìm hiểu, hay nghe Ngụy An Lương nói? Biết rồi lại không giống với Ngụy An Lương tới thỉnh an, ngược lại vẫn giống như trước, đi đến chào hỏi giống như rất thân, gọi họ là Tô cô nương, Hoàng Phủ huynh. Xem ra hắn không hề kiêng kị thân phận vương gia của Hoàng Phủ Cẩn, hay là vương gia và hoàng thân quốc thích trong mắt hắn cũng không so được với một chén cháo? Nếu quả thật như vậy, người này không đơn giản. Tô Mạt suy nghĩ trong lòng, cười cười, không đáp lại, chỉ cúi đầu ăn cháo. Cứ như vậy, mọi người liền coi hai vị đang phô trương phong tình ở cầu thang như không có mặt. Thẩm Tinh Tinh đã bao giờ phải chịu nhục như vậy chứ? Từ trước đến nay, dù đi đến đâu cũng là tiếng hét chói tai, đây cũng là ánh mắt ghen tỵ hâm mộ. Bọn họ...buồn cười. Ngụy An Lương từ từ đứng lên, nhường lại chỗ cho nàng ta, nói với nàng ta: \"Trù nghệ của Lan Như cô nương rất cao, Thẩm tiểu thư thử nếm xem.\" Rất cao? Cái gì cao? Chẳng lẽ có thể so với đầu bếp của Thẩm gia sao? Nàng ta tức giận nói: \"Phỉ Thúy, Phỉ Thúy, ngươi chết ở đâu rồi? Sao còn chưa mang điểm tâm tới?\" Phỉ Thúy vội vàng từ bên ngoài đi vào, trên tay bưng mâm, trên mâm là bốn cái bát đang bốc hơi nóng. \"Bưng lại đây.\" Thẩm Tinh Tinh bước nhanh xuống dưới, vẫy tay về phía Phỉ Thúy. Trù nghệ của Phỉ Thúy được bồi dưỡng từ nhỏ, so với nhiều đầu bếp khác cũng cao hơn nhiều, nhất là món ăn gia đình, cũng có bản lĩnh. Nàng mở nắp ra, cũng là món cháo, ngửi mùi cũng khiến cho người khác muốn ăn, nhịn không được mà so sánh hai bên. Phỉ Thúy liền hiểu rõ mục đích của chủ tử, vội vàng lắc đầu, ý muốn nói là không nên. Phỉ Thúy từ phòng bếp đi ra, tất nhiên là biết mình không thể so được với Lan Như, vẫn là không nên dọa người. Mà Thẩm Tinh Tinh đâu chịu yên, Linh Đang hừ một tiếng, \"Phỉ Thúy, ngươi có chú tâm mà làm không vậy?\" Phỉ Thúy vội vàng nói không dám, nàng tự mình hiểu lấy."
}