{
  "chapter_name": "Chương 1232",
  "content": "Chương 1232 “Cút đi!” Nhiếp Vân xuất ra một chưởng, sắc mặt Tam trưởng lão đột nhiên tái đi, ông ta hét lớn một tiếng, trực tiếp đánh bay Tam trưởng lão, khóe miệng Tam trưởng lão cũng chảy máu. Lấy tu vi cảnh Phân Thần tam phẩm của ông ta, mọi người ở đây không ai có thể cản nổi. Thấy thế, đôi mắt Tân Trạm phát lạnh, bên trên mi tâm dần dần xuất hiện chín điểm sao trời, nếu phải đánh thực sự một trận, chưa chắc anh đã thua. Chí ít Nhiếp Vân mang đến cho anh cảm giác, tuy không bằng Vấn Tông chủ nhưng anh cũng không phải là không có sức để đánh một trận. Tiến lên lần nữa, hai người xuất thủ ra “Tân Trạm, nộp mạng đi!” “Làm loạn, dừng tay cho tôi.” Tam trưởng lão cũng xông ra một lần nữa. Tân Trạm cũng ngo ngoe muốn động, tùy thời dự định thi triển Yêu Hoảng chưởng. “Đều dừng tay cho tôi!” Nhưng vào lúc này, trên bầu trời lại đột nhiên truyền tới một giọng nói giận dữ của người con gái khẽ kêu lên. Tiếp theo đó mọi người lại nhìn thấy, trên trời cao, đột nhiên tách ra thành hàng nghìn tia sáng. Không gian chấn động, người phụ nữ che mặt, trên người mặc váy lụa màu xanh nhạt, đầu đội mũ phượng, từ đó đi ra. Người phụ nữ đứng giữa không trung, tiếp tục đánh ra một chưởng nữa. Chưởng ấn này cực kì đặc thù, sau khi đánh ra, cứ cách một đoạn không gian, lại lớn hơn một phần, khi đến trước người Nhiếp Vân, nó đã lớn như một cái núi cao. “Oanhl” Nhiếp Vân nhận lấy một chưởng này làm ông ta lui về sau ba bước. Cảnh Phân Thần nhị phẩm. Nhìn về phía người tới, Nhiếp Vân đột nhiên giật mình. “Tông chủ” Lúc này, thấy người phụ nữ này xuất hiện, bao gồm cả Tam trưởng lão, tất cả đệ tử của Hỏa Vũ tông đều là cúi người chào hỏi. Tân Trạm cũng cảm thấy ngoài ý muốn, anh ngẩng đầu nhìn về phía trên, nhìn qua cái dáng người lung linh, làn da mỹ lệ, rõ ràng là người phụ nữ rất tuổi trẻ, vậy mà chính là Hỏa Vũ tông tông chủ. Mặc dù Nhiếp Vân không cam lòng, nhưng cũng chỉ có thể tạm thời dừng tay, hơi khom người xuống. “Nhiếp Vân trưởng lão, ông là muốn tạo phản, mưu phản tông môn sao?” Sau khi người phụ nữ xuất hiện, giọng nói lạnh lẽo, một đôi mắt đẹp tràn đầy sương lạnh, nhìn chằm chăm Nhiếp Vân mà chất vấn."
}