{
  "chapter_name": "Chương 2285",
  "content": "Chương 2285 Sau khi bang chủ Ngọc Quỷ nói xong thì lập tức nhìn về phía Tân Trạm, chờ đợi phản ứng của anh. Theo cái nhìn của Long Thần thì xem như Tân Trạm này không tuân thủ đạo nghĩa, nhường cái kho tàng báu vật này lại thì ít ra cũng sẽ cảm giác áy náy, nói không chừng sẽ đề nghị chia đều kho tàng báu vật. “Tất cả vật quý trong kho tàng báu vật ở chỗ này đều là của tôi, các người cút hết cho tôi” Tân Trạm chậm rãi mở miệng, nhưng lời nói ra lại khiến cho Tân Thiên giật nảy cả mình. Trong phút chốc hiện trường yên tĩnh vài giây, đám người của bang Ngọc Quỷ cũng kinh ngạc mà nhìn về phía Tân Trạm không ngờ anh lại tùy tiện đến như vậy. “Đạo hữu Khương, có phải anh đã quá phách lối rồi hay không!” Sắc mặt của Long Thần đỏ lên một chút, trong đôi mắt lóe lên sự tức giận. Cái tên Khương Thời Miễn này thật sự quá ngông cuồng rồi, cho dù tu vi của anh ta đã mạnh lên một chút nhưng mà mình đã ăn nói hiền lành như vậy rồi, thế mà anh ta còn đi sỉ nhục mình sao? “Sao nào, nhìn dáng vẻ của anh là muốn chiến đấu hay sao? Vậy thì đến đây đánh” Tân Trạm cười lạnh, trở bàn tay một cái trực tiếp mang cái tháp lớn màu đen ra. Mấy cái tên của Ngọc Minh này đều là những kẻ không có chuyện ác nào mà không làm, anh đã nhìn ra được điều này từ khi tiếp xúc với bang Ngọc Huyết và bang Ngọc Sang lúc trước, chia đều chỗ tốt với những kẻ này sao? Tân Trạm chưa bao giờ nghĩ như vậy. Hơn nữa bây giờ anh biến đổi thành Khương Thời Miễn thì tính cách càng kiêu ngạo lạnh lùng hơn. Tuyệt đối không thể nào thỏa hiệp với đối phương, nếu không sẽ dễ bị lộ. Mặc dù cái tháp lớn màu đen mà Tân Thiên cho Tân Trạm chỉ có bề ngoài, nhưng khí thế cũng vô cùng ác liệt. Tân Trạm vừa lấy nó ra thì một lưồng khí cuồn cuộn lập tức tràn ngập khắp trời đất, bên trên cái tháp lớn màu đen tràn ngập mùi máu tanh gay mũi. Người của bang Ngọc Huyết bị luồng khí lạnh thấu xương này đánh đến sắc mặt hơi thay đổi, lui về sau một chút. “Tên Khương Thời Miễn này đúng là kẻ điên mài!” Khóe miệng của Long Thần lại run rẩy lần nữa, trong lòng thầm mắng. Bản thân đi nói đạo lý với đối phương nhưng đối phương không nghe lọt chút nào, trực tiếp muốn ra tay, còn mang bảo khí mạnh nhất ra nữa. Điệu bộ Ma Môn như vậy cũng phù hợp với thân phận Ngữ Tử Ma Môn, nhưng nếu như mình muốn đánh thì làm gì mà ăn nói nhỏ nhẹ với đối phương chứ. Anh ta đưa tổng cộng hết hơn một trăm thuộc hạ vào trong chiến trường Tiên Ma này, nhưng bởi vì lý do đường hầm thời gian đột nhiên truyền tống nên đến bây giờ chẳng qua cũng chỉ mới tụ hợp được mười mấy người. Còn Khương Thời Miễn có tiếng tăm lẫy lừng ở dãy núi Ma Vực này, với lại ở bên cạnh còn có hai cường giả phân thần cảnh lục thất phẩm, đánh nhau với mười mấy người bọn họ quả thật là không đáng nhắc tới. Nhưng nếu bảo anh ta trắng tay mà rời đi như vậy, mắt thấy kho tàng báu vật rơi vào trong miệng của đối phương thì anh ta cũng không cam lòng. Dù sao mình cũng đã phải sử dụng một lần tìm báu vật của linh châu, kết quả lại trơ mắt mà nhìn kho tàng báu vật lớn thuộc về người khác hay sao? “Đạo hữu Khương, tốt xấu gì thì hai chúng ta cũng đều là ma tu, Ngọc Minh cũng xem như là một nửa đồng môn của Ma Môn các người, chém chém giết giết làm gì chứ” Long Thần nén lửa giận lại, anh ta đảo tròn mắt, nặn ra nụ cười mà nói: “Nếu như cái kho tàng báu vật lớn này là do chúng ta phát hiện đồng thời, vậy thì chúng ta cứ dựa theo quy tắc của Ma Môn mà xử lý có được không?” “Quy tắc của Ma Môn?” Tân Trạm híp mắt."
}