{
  "chapter_name": "Chương 1763",
  "content": "Chương 1763 Sắc mặt Tô Uyên lạnh như tiền, không ngừng ngăn cản. Nhưng Sài Chính Phi có thể không ngừng thay đổi vị trí mà Tân Trạm vẫn luôn ngồi im tại chỗ, phòng ngự hoàn toàn không dễ bằng tấn công. Trên người Tô Uyên nhanh chóng có thêm hai vết thương, mặc dù không nguy hiểm đến tính mạng nhưng cũng để máu đỏ tươi nhuộm đỏ quần áo của cô. Trần công tử đứng ở một bên, trong lòng cảm thấy vô cùng căng thẳng. Bản thân hoàn toàn không có cách nào tham dự vào trận chiến cấp độ này, hơn nữa Liễu Mộng vẫn chưa thức tỉnh nên cũng cần được bản thân bảo vệ. Nắm bắt cơ hội một lần nữa, đôi mắt của Sài Chính Phi hiện lên vẻ tàn nhãn, ánh sáng của trường kiếm đánh vào cổ tay Tô Uyên, nếu như đâm trúng thì đôi bàn tay ngọc của Tô Uyên sẽ bị chặt đứt. Mà sắc mặt của Tô Uyên trắng bệch, cô vừa mới ngăn cản một kiếm của Sài Chính Phi đâm về phía Tân Trạm nên bây giờ hoàn toàn không rảnh để quan tâm tới chuyện khác. Ngay khi một kiếm này chém xuống. Bốp! Một cánh tay bỗng nhiên nâng lên nắm cổ tay của Sài Chính Phi. Sắc mặt của Sài Chính Phi đột nhiên thay đổi, Tô Uyên cũng giật mình. Vẻ mặt của Trần công tử lại tràn đây vẻ ngạc nhiên vui mừng. “Anh đánh đủ chưa?” Tân Trạm chậm rãi đứng dậy, nhìn thấy vết thương ở trên người Tô Uyên thì trong đôi mắt lập tức tuôn ra vẻ thương yêu và tự trách. Nếu không phải bởi vì anh Tô Uyên cũng không phải chiến đấu đến bây giờ lại còn bị thương nữa. “Em không sao” Nhìn thấy vẻ lo lắng của Tân Trạm, Tô Uyên mỉm cười. “Em nghỉ ngơi trước đi, tiếp theo cứ giao cho anh” Tân Trạm gật đầu, ánh mắt đột nhiên nhìn về phía Sài Chính Phi, sát ý ở trên mặt dâng trào. Tên khốn này dám làm cho Tô Uyên bị thương nên anh tất phải giết chết anh ta. “Mày chỉ là một Phân Thần cấp ba mà cũng muốn tìm chết như vậy sao, buông ral” Sài Chính Phi bị Tân Trạm nắm cánh tay nên giận tím mặt, khí tức đột nhiên bùng nổ. Tân Trạm cười giễu, lúc này anh đã phong ấn xong khí tức của bốn loại bản nguyên, hỏa chi bản nguyên đột nhiên nở rộ ở trong cơ thể. Sau đó anh bỗng nhiên bay lên đạp một cú. Bịch! Một cú đá răn chắc này đá vào trên người Sài Chính Phi, trực tiếp đá anh ta bay ra xa hơn vài dặm. Những nơi anh ta đi qua, tất cả những gò núi, cây cối, tảng đá mà anh ta tiếp xúc đều ầm vang vỡ vụn. “Thằng nhãi thối tha, mày muốn chết sao” Sài Chính Phi từ dưới đất bò dậy, trên mặt tràn đầy vẻ căm phẫn. Đã bao lâu rồi anh ta mới lại bị người ta đánh ngã ở trên mặt đất, nhất là khi đã tu luyện đến trình độ này, cơ hội cận chiến đã ít lại càng ít chứ đừng nói là bị Tân Trạm đá một cú lên trên ngực. “Sức mạnh của thằng nhãi này rất lớn, có thể tu luyện đều tập trung ở trên cơ thể, giống như tu sĩ luyện tập thể lực ở cổ đại, mình thử quan sát đã” Sài Chính Phi bay lên rồi chùi máu ở trên khóe miệng, đôi mắt lấp lóe vẻ nham hiểm hung ác. Anh ta có thể có được tất cả mọi thứ như ngày hôm nay ngoại trừ có thiên phú mạnh mẽ, ngoài ra còn có công lao của những toan tính của riêng mình. Vì vậy mặc dù trước đó anh ta đã từng khinh thường Tân Trạm, nhưng sau khi bị đạp bay bằng một cú đá thì lập tức tỉnh táo lại."
}