{
  "chapter_name": "Chương 2647",
  "content": "Chương 2647 Trong lúc mọi người nói chuyện, họ đã đến trước một ngôi biệt thự khí thế. Chủ nhà đưa khách đến, đương nhiên có người gác cửa mở cửa trước mời mọi người bước vào. “Ông chủ Hạ, các người bố trí âm dương ở đây sao?” Khi bước vào trong, Tân Trạm cảm nhận rõ ràng được một luồng khí tức của trận pháp di chuyển lên, khí tức này, một âm một dương, xoay quanh cơ thể anh một vòng mới biến mất vô hình. Giang Ngọc Hân ở bên cạnh có vẻ rất tò mò, nhịn không được mở miệng hỏi. “Đúng là thật” Ông chủ Hạ nói. “Vì thân thể con gái của tôi, tôi đã tiêu tốn rất nhiều tiền, còn mời hơn chục trận pháp đại năng, hợp sức che kín toàn bộ biệt thự, bao gồm cả tu sĩ, tự nhiên trận pháp sẽ dung hòa, nhưng vẫn không giải quyết được tình trạng trong cơ thể của con bé, bây giờ tôi cũng không biết phải làm cái gì” “Ông chủ Hạ bày ra trận pháp này, con gái vẫn còn phát bệnh sao?” Khi nghe điều này, Giang Kim Thanh cũng hơi ngạc nhiên. Điều này tương đương với việc một người sợ lạnh, nên sống ở khu vực ấm áp nhất, kết quả vẫn bị cảm lạnh. Đây mới chính là vấn đề. “Đây là vấn đề mà tôi bối rối, cho nên xin Giang dược tôn giúp đứa con gái nhỏ của tôi cẩn thận chẩn bệnh một phen” Ông chủ Hạ cười khổ. Mấy người vừa nói cũng vừa đi đến một cái sân vườn nhỏ, đi vào bên trong phòng, thấy một cô bé trên dưới mười tuổi như đúc từ ngọc, nhìn rất đáng yêu. Đáng tiếc sắc mặt cô bé lúc này có hơi trắng bệch, nằm trên giường bệnh, nhắm hai mắt lại, đôi hàng mi dài cũng đóng chặt, được che kín trong chăn gấm thỉnh thoảng còn đang phát run. Nghe thấy tiếng động, cô bé chớp mắt tỉnh lại, ông chủ Hạ giới thiệu một chút. Cô bé rất ngại ngùng nhưng rất nghiêm túc chào hỏi bọn người Tân Trạm, thế nhưng mặc dù chưa nói được mấy câu, ngay lập tức đổ mồ hôi thở hổn hển, nhìn thấy rất đáng thương. Bên cạnh còn có vài nữ tu sĩ đang chăm soc, nhưng cũng không thể khá hơn. “Thật ra thân thể bé gái trời sinh là chí âm” Giang Kim Thanh tiến lên kiểm tra một phen rồi nói. “Hơn nữa cũng không có tu luyện” “Thật như vậy, bởi vì mẹ của tôi nói thân thể chí âm tốt nhất phải đợi đến mười hai tuổi mới bắt đầu tu luyện, hơn nữa tiến cảnh thường sẽ nhanh hơn so với người bình, đầu tiên chỉ cần điều dưỡng thân thể thật tốt, cho nên đến bây giờ cũng không có hoàn thành việc dẫn khí nhập vào cơ thể” Ông chủ Hạ nói. “Thế nào Giang dược tôn, con gái của tôi không có việc gì chứ” “Chỉ là do mất cân bằng âm dương” Giang Kim Thanh nói. Anh ta lại liếc nhìn Tân Trạm một cái, cười nói: “Tân đạo hữu, anh có muốn nhìn xem không?” Tân Trạm cũng không phản đối, bé gái nhỏ này thật sự đáng thương, hơn nữa cũng rất hiểu chuyện. Nếu yêu cầu mình hỗ trợ, anh cũng sẽ không phản đối. Ông chủ Hạ càng sẽ không từ chối. Tân Trạm là dược tôn lục phẩm, còn cao hơn hai cấp so với dược sư ở thành phố, hơn nữa hai người cũng xem, cũng sẽ so ra một người mạnh hơn. Linh khí như con rắn nhỏ di chuyển một đường bên trong cơ thể cô bé. Rất nhanh Tân Trạm đã biết bệnh tình của đối phương, giống như lời nói của Giang Kim Thanh, căn bệnh này không mấy khó khăn. “Thân thể chí âm hoặc thân thể chí dương, thật ra rất dễ dẫn đến mất cân bằng âm dương bên trong cơ thể, tuy nhiên lại tồn tại trận pháp này, tôi nhìn hơn một nửa vẫn là hiện tượng ngẫu nhiên, lúc trước chủ nhà có kê một phương thuốc theo dược tôn phải không?” Giang Kim Thanh suy đoán một phen, lại tiếp nhận phương thuốc từ tay ông chủ Hạ nhìn kỹ một lượt. “Về cơ bản các loại thuốc này đều đúng, nhưng đáng tiếc lại quá mức cứng nhắc, con gái ông không có tu luyện, lượng thuốc quá lớn, hơn nữa có một số loại thuốc nên được gia giảm hoặc gia tăng”"
}