{
  "chapter_name": "Chương 1129",
  "content": "Chương 1129 Mặc dù Tân Trạm là một hạt giống tốt, sau cùng có thể thoát khỏi sinh kiếp, khiến cả hai người bọn họ cực kỳ kinh ngạc, nhưng mà đắc tội Vấn Tông như vậy, e rằng từ nay về sau thế giới ẩn không thể dung chứa được anh nữa. Trận đại chiến ở sau núi, dưới sự can thiệp mạnh mẽ của hai vị Yêu Hoàng và hai vị tông chủ mà buộc phải dừng lại. Đám phạm nhân chưa chết ngã rạp xuống đất, hiện ra màu sắc của phần đời còn lại. Tâm trạng của bọn họ cực kỳ phức tạp, trải qua thử thách sinh tử hết lần này đến lần khác, xem ra lần này cũng giữ được tính mạng rồi. Cũng chính vào lúc này, ngay trên một mảnh đất khác. Giữa đồi núi bao la trập trùng là những cánh rừng rậm rạp, thân cây cổ thụ cao ngất ngưởng. Sâu trong khu rừng rậm, có hai bóng dáng đang vội vàng lao đi. Sắc mặt cô gái đẳng trước tái nhợt, vội vàng né tránh đòn tấn công của con quái vật phía sau. Cô gái trông có vẻ khá trẻ tuổi, chỉ khoảng chừng hai mươi, lúc này trên khuôn trán trắng nõn lấm tấm mồ hôi, thân thể cũng bị cành lá sượt qua làm trầy xước đủ chỗ, còn hiện ra vết máu nhàn nhạt. Đánh giá theo thực lực bên ngoài của phụ nữ, đại khái trên dưới võ tông, nếu ở nơi bình thường, thì cũng không tính là yếu. Nhưng mà con quái thú đối diện là một con yêu thú sặc sỡ, thực lực gần như tới mức đại võ tông. Lúc này cô gái cực kỳ hối hận, chỉ vì muốn kiếm thêm ít linh tệ, mà cô ta bất chấp sự phản đối của người thân tự ý đi tìm linh thảo. Kết quả là đến ngọn núi này lại xui xẻo gặp phải một con hổ yêu. Lúc này gọi trời không thấu gọi đất không hay, e rằng phải chôn xác ở đây mất. “Grừi” Hổ yêu lạnh lùng nhìn chằm chằm vào cô gái, thấy cô gái bị nó ép sát đến bên sườn núi, hai mắt hiện lên tia khát máu, nó gầm lên một tiếng rồi lao về phía trước. Cô gái nghiến răng, rút dao nghênh chiến. Nhưng mà hổ yêu cũng rất xảo quyệt, trước đó chỉ là một hành động đánh lừa mà thôi, nhảy lên một cái hất con dao ra khỏi tay cô ta, sau đó lại nhào lên lần nữa. Cô gái lộ rõ tuyệt vọng, nhắm chặt hai mắt lại. Chính vào lúc yêu thú sắp sửa cắn chết cô gái, trên bầu trời, không gian đột nhiên trở nên vặn vẹo. Một bóng người đỏ thẫm như máu, đột nhiên rơi xuống từ trên cao. “Rốt cuộc tôi đang ở đâu đây, Tô Uyên và Diệp Thành đâu mất rồi?” Tân Trạm nhìn chăm chằm bầu trời xanh thẳm, trong đầu đột nhiên lóe lên một ý nghĩ, nhưng ngay sau đó anh liền cảm thấy mình đang không ngừng rơi xuống, rơi xuống rất nhanh. Dùng lực một cái, Tân Trạm liền cảm thấy đau không muốn sống, bây giờ anh căn bản không thể khống chế được bản thân mình. Thân thể của Tân Trạm liên tục rơi xuống, giống như thiên thạch vậy, thật quá trùng hợp, đột nhiên va phải một con hổ yêu đang phóng người lao tới. Sau khi Tân Trạm luyện hóa ngàn vạn lần, dưới thân thể cứng như sắt thép của anh, con yêu thú võ tông này lại đang lơ lửng giữa không trung, căn bản không kịp tránh thoát. Nó trợn trừng hai mắt, thắt lưng đột nhiên bị Tân Trạm chộp lấy. Gầm lên một tiếng, lập tức nằm bẹp dưới đất. Lần va chạm này cũng khiến Tân Trạm phun ra một ngụm máu, hoàn toàn ngất lịm đi. “Đây, đây ! Trải qua quá trình vùng vẫy giữa ranh giới sinh tử, cô gái quỳ bệt xuống đất, mặt mũi đờ đân nhìn chằm chằm con yêu thú chết không kịp ngáp và cả bóng dáng đang hôn mê bất tỉnh phía trên. Bản thân mình sắp chết rồi, người đàn ông đột nhiên từ trên trời rơi xuống này, đã đập cho con yêu thú một nhát chí mạng, sau đó cứu được mạng mình? Cảnh tượng này diễn ra quá nhanh khiến cô gái có phần khó tin."
}