{
  "chapter_name": "Chương 645",
  "content": "Chương 645 Anh ta vốn định tìm anh cả báo thù cho mình, không ngờ Tân Trạm lại tùy tiện như thế. Thậm chí còn đắc tội với cả anh cả. “Đây là anh cả của mày?” Tân Trạm cũng hơi kinh ngạc mắt nhìn hai người. “Wilson, mày đích thân chạy đến đây là để đưa cho tao ba mươi mốt nghìn năm trăm tỷ còn lại à?” Tần Trạm trêu chọc nói Sắc mặt của Wilson lập tức đó lên. “Miệng lưỡi bén nhọn cũng vậy thôi TânTrạm, lần này mày xong đời rồi ” Wilson hứ lanh nói. Anh cả, chính tháng này đã đánh em trong thương Anh nhất định phải giết nó, bảo thủ chơ em Wilson giận dữ hét lên với Gerom. Gerom nhíu nhíu mày. không ngờ rằng Tân Trạm còn có khúc mắc với em trai của anh ta. Nhưng đột nhiên trong đầu anh ta hiện lên thông tin gì đó. “Mày nói lại, tháng này tên gì?” Gerom quay đầu nhìn về phía Wilson, ảnh mắt hơi đáng sợ. Tần Trạm, sao vậy anh?” Wilson không nghi ngờ gì, nói thẳng Tân Trạm?”Đừng tên là Tan Tram Đầu Geron kêu lên “ong ong Da đầu anh ta nổi da gà, liên tục nuốt nước miệng. Rốt cuộc anh ta đã nhớ lại, tại sao lại cảm thấy Tân Trạm khá quen thuộc. Bởi vì cái tên một mình đi diệt bang chiến thần Sôi Hoang tên là Tân Trạm. Lần này, anh ta chắc chắn mình không nhầm. “Anh cả, anh còn đứng ngày ra đó làm gì? Nó quả thật có thực lực Đại Võ Tông, nhưng anh đã nửa bước Hóa Cảnh, chẳng lẽ nó vẫn còn là đối thủ của anh?” Wilson kinh ngạc nổi. “Nhưng anh đừng giết nó, ngắt rời hai tay hai chân của nó cho em, em muốn tra tấn nó.”Bop! Wilson còn chưa nói xong đã bị Gerom tất một cái vào mặt, cả người bị tát văng ra ngoài. Ban này anh ta còn hơi hoài nghi, nhưng sau khi Wilson nói Tân Trạm có thực lực Đại Võ Tông, Gerom đã chắc chắn được trăm phần trăm Không ngờ mình lại đi trêu trọc một người đáng sợ như vậy. “Anh cả, anh đánh em làm gì? Thị lực của anh xảy ra vấn đề à, Tần Trạm ở đằng kia. Wilson che khuôn mặt sưng đỏ, khó tin nhin Gerom. “Câm miệng cho tao!” Cơ thể của Gerom phát run, sắc mặt đỏ lên. Anh ta cẩn thận nhìn về phía Tân Trạm.Cầu Tram, trước đó tôi không biết thán phán của cậu, đã đắc tội nhiều, xin cho tôi cơ hỏi chuộc tội Nói xong, Gerom cúi rạp người. Giọng điệu vô cùng thành khẩn, thái độ vô cùng khiêm tốn Khắp nơi trở nên yên tĩnh, thành viên bang Rấn Độc đỡ nhau, tất cả khiếp sợ khó tin nhìn những chuyện đang xảy ra. Đại ca, chuyện này là sao? Gerom vô cùng phách lối ở nước Ý phách, ngay cả một số nhân vật tại to mặt lớn cũng không đảm lạnh nhạt với anh ta. Vậy mà bây giờ anh ta lại cúi rạp mình trước mặt một tên thanh niên trẻ, khách sáo khiêm nhường như thế tựa như là một tên đàn em trung thành. Wilson cảm thấy choáng mắt, trong lúcnhất thời tựa như đã biến thành tương sáp Tăng Lực thì lộ vẻ mặt kích động, tràn ngập sùng bái đối với Tần Trạm. “Mày biết tao à? Tần Tram nhìn Gerom một lát. “Không biết, nhưng đã được nhìn thấy sức mạnh của tiền bồi. Tên Davis thật là đáng chết, dặm đắc tội với tiền bối, bị trừng phạt đúng tôi.” Gerom lau mồ hội trần, nói. “Dường như mày cũng mới đặc tôi tạo.” Tần Trạm cười nói sâu xa. Cơ thể khổng lồ của Gerom càng run rẩy kịch liệt hơn. Anh ta cảm thấy nếu anh ta nói nhầm một từ thôi cũng sẽ ngay lập tức bị diệt. “Tôi có mặt như mù, đắc tội với tiền bối. Xintiên bởi cho tôi một cơ hội bồi thường. Geron vô cùng khiêm tốn nổi Tên Tram suy nghĩ một chút rồi nói: Dược vương linh được hạn là anh có “Xin thưa với tiền bối, tôi thật sự không có những cái đó. Gerom liên tục cười khổ Chuyện này anh ta thật sự không nói dối. Anh ta mà có linh được gì thì sẽ đưa hết sang bên Tôn giả, căn bản không dám trữ riêng cho riêng mình. “Nếu tôi có nhiều lĩnh được thì đã không đầm ầm mưu chiếm đoạt đồ của tiền bối. Nhìn Tân Trạm ánh mắt lấp lóe, Gerom nhanh chóng giải thích “Nhưng tiền bối mua linh được sẽ cần mộtsố tiền lớn, bang Rán Độc của tôi chỉ có thể giúp đo chuyện ấy. Tôi đồng ý chỉ ra mười nghìn năm trăm tỷ” Gerom cần rằng nói. “Mười nghìn năm trăm tỷ quá ít, cầm mười bảy nghìn năm trăm tỷ tới đi. Tần Trạm thán nhiên nói. Gerom đau thấu tim gan, nhưng ở trước mặt Tần Trạm, anh ta không dám nói một chữ “Không” “Tiền bối, nhiều tiên như vậy, tôi cần thời gian.” Gerom khổ sở nói. “Cho mày thời gian ba ngày.” Tần Trạm nói. “Xin nghe theo toàn bộ sắp xếp của tiền bối” Gerom đau đớn như sắp bất tỉnh. Vừa mới đối mặt với chuyện không ít anh em bị giết hại, bảy giờ mười bảy nghìn năm trầm tỷ cũng mấtNhiều tiền như vậy cũng là tích cóp của nửa đòi anh Em trai mày khôi phục tốt đấy, gãy tay gãy chân mà nhanh liền như vậy. Ảnh mặt của Tần Tram đảo qua Wilson, mang theo vẻ suy tư. Người nọ sơ đến mức hỗn phí phách tân. “Tiền bối, bang Rần Độc của tôi có một tên tương đối giỏi y thuật hân là do nó trị” Gerom cười nói: “Nhưng em trai tôi đắc tội với ngài, hạn nên để cho nó nếm chút đau khổ.” Gerom di qua. Trong ảnh mặt run sợ của đảm bang chúng, anh ta lại lần nữa tự tay đánh gãy tay chân của Wilson. “Tiền bối, không biết cậu đã hài lòng chưa Wilson kêu la thảm thiết, còn Gerom thìcung kính đi tới, vẻ mạt bình tĩnh, Tân Trạm nhìn chăm chăm Geromn một chút, So với tên Wilson ngu xuẩn kia, Gerom cho người khác cảm giác đáng sợ hơn nhiều. Cứ tựa như rắn độc, bình thường ấn thân trong động, nhưng một khi có cơ hội sẽ ngay lập tức cần một ngụm kết thúc đối thụ không thèm để ý đến anh, Tân Trạm và Tăng Lực chậm rãi rời đi. Nụ cười trên mặt Gerom mãi đến lúc này mới ngừng lại, biến mất. Anh ta không rên tiếng nào, mang theo đứa em trai đang không ngừng kêu la thảm thiết, rồi về tới tổng bộ. Am! Gerom trực tiếp đập một tác phẩm nghệthuật mà mình yêu thích vỡ tan tành. Tân Trạmn, Tân Trạm” Đối mặt của Gerom như sắp phun lửa. Hạn ý của anh ta đối với Tần Trạm đã ngập trời. Anh ta không phải là không thèm để ý đến chuyện khi này, mà ngược lại, phải nhẫn nhịn cơn giận vô cùng. Nhưng Tân Trạm thật sự quá mạnh, ngay cả bang Sói Hoang cũng bị diệt. Anh ta không phải là đối thủ, chỉ có thể nhịn nhục một chút để bảo toàn tính mạng. “Anh trai, không lấy được linh dược, còn phải chi ra nhiều tiền như vậy, phải làm sao với phía tôn chủ bên kia bây giờ.” Wilson được chữa trị tay chân một lần nữa, lúc này anh ta đang ngôi đối diện Gerom, sắc mặt uể oải”Giết Tán Trạm là xong. Hán ngài Tôn chú sẽ có thể đánh bài Tân Trạm. Nhưng trước khi thoát khỏi trói buộc, tân chủ không thể rời khỏi son dong. Gerom tức giận không chịu nổi, anh ta không thể nghĩ ra phương pháp để xử lý Tân Tram. Hơn nữa Tôn giả còn cần một số lượng lớn linh dược, bây giờ không có thuốc. Chúng ta cũng không có tiền, làm sao để thỏa mãn Tôn giả đây?” Gerom càng nghĩ cảng giận. “Anh trai, chỉ cần đánh bại Tần Trạm, chuyện này sẽ tự động được giải quyết. Wilson nói giọng căm hận. “Nói thì dễ làm, tên Tân Trạm đó một mình giết một bang, nào dễ đối phó như thế?” Gerom phản hận nói.”Anh trai, đầu ai nói xử lý người khác thì phải dùng sức mạnh Wilson đảo trong mắt, nói. Đừng quên, lúc nhỏ em và anh đã dùng cách gì để xử lý một nhà ba nuôi “Mày nói thủ đoạn khác ả Đôi mắt Gerom sáng lên, trông như mất rắn. Hoàn toàn chính xác, là do tự bản thân anh ta chui vào ngõ cụt. Từ khi tu vi của anh ta đạt đến nửa bước Hóa Cảnh, phẩm là gặp khó khăn thì thích sử dụng năm đầm để giải quyết. Wilson đã nhắc nhở anh ta. “Em nghe nói, ba ngày sau ở nhà họ Tăng sẽ tổ chức tiệc mừng thọ. Đây là một cơ hội tốt để ra tay. Wilson đảo trong mắt”Anh cứ giao chuyện này cho em đi” Wilson hừ lạnh nói: “Tên Tân Trạm đó đánh gãy tay chân em hai lần, em nhất định phải tự tay giết chết nó.”"
}