{
  "chapter_name": "Chương 1368",
  "content": "Chương 1368 Đợi rất lâu cửa lớn lại mở lần nữa. Ngoài cửa lúc này, ngoại trừ những người cũng đợi như Tân Trạm thì đám người đàn ông cường tráng trước đó cũng đều con ngươi phát sáng, tò mò nhìn tới. “Chư vị, gia chủ đã xem ngọc giản của các vị” Tiểu đồng này nói lời giống hệt nhau. Nhưng theo sau lại là câu nói. “Vị nào là cậu Tân Trạm, gia chủ mời cậu vào trong” Tất cả nhất thời im lặng, sau đó ồn ào cả lên như nước sôi. “Tên Tân Trạm này đã khiến tên lừa đảo kia động lòng thật sao?” Du Tuyết Nghiên trợn to mắt, vẻ mặt kinh ngạc. “Người anh em, tôi đồng ý bỏ ra năm chục triệu linh tệ mua mệnh giá cậu lấy ra, thế nào?” Thấy Tân Trạm đi ra, người khác cũng vừa chấn động vừa ngưỡng mộ. Một ông già suy nghĩ nhanh trí, lập tức đi lên trước lên tiếng. “Chỉ năm chục triệu linh tệ mà cũng không biết xấu hổ nói ra, tôi ra một tỷ linh tệ.” “Người bạn nhỏ, tôi đồng ý để cậu làm chấp sự tông môn của tôi, chỉ cần cậu nói cậu đã viết cái gì” Mọi người tiến lên đều đưa ra đủ loại giá với Tân Trạm. Nhưng Tân Trạm chỉ chắp tay ra hiệu một chút, sau đó liền đi vào trong phủ đệ. Đi theo tiểu đồng dọc theo sân trong đi vào trong đại sảnh kia, lúc này Tân Trạm mới thở phào nhẹ nhõm. Mình đã cược đúng. Hồ Phong này có linh tệ vô cùng, bản thân lại biết luyện dược, thứ có thể khiến ông ta hứng thú quá ít. Còn trên người mình cũng chỉ có thứ như vậy, đạt tới dạng quý báu, còn là trình độ mọi người đều biết. Sau khi tiểu đồng châm một chén trà linh thì chậm rãi lui đi. Tiếng bước chân vang lên bên cạnh phòng khách, theo sau là một ông già mái tóc bạc, mặc khôi bào, thoạt nhìn dáng người hơi béo, hai tay chắp sau lưng đi vào. Ông già tu vi không thấp, có lẽ trên dưới cấp bốn cảnh giới Phân Thần, mùi hương thoang thoảng của đan dược bao quanh người. Ông ta vừa đi vào liền nhìn lướt qua Tân Trạm, phát hiện anh chỉ có tu vi cảnh giới Xuất Khiếu, trong con mắt bắt đầu nổi lên sự hoài nghi. u cậu nói là thật, cậu thật sự có quả Lôi Nguyên?” “Hoàn toàn chính xác” Tân Trạm gật đầu. Quả Lôi Nguyên là vật khiến những tu sĩ cảnh giới Phân Thần và cảnh giới Xuất Khiếu đều không nhịn được mà động lòng, còn từng gây ra gió tanh mưa máu. Chỉ cần Hồ Phong này vẫn còn lòng theo đuổi với tu vi thì sẽ không bỏ qua. Tuy có được vật này có chút khó khăn, với mình cũng rất có ích. Nhưng vì Tô Uyên, Tân Trạm tất nhiên sẽ không tiếc. Bảo vật không còn có thể tìm lại, nhưng Tô Uyên chết rồi thì sẽ không thể sống lại. Về điểm này, Tân Trạm trước giờ chưa từng có bất cứ do dự nào. “Lấy ra tôi xem?” Hồ Phong giơ tay nói. Tân Trạm lật tay lấy ra một sợi căn tu tươi mới trên quả Lôi Nguyên giao cho Hồ Phong. Quả Lôi Phong còn chưa trưởng thành hoàn toàn, vì vậy Tân Trạm vẫn luôn cất vào trong không gian chứa vật, dùng linh tuyên để ngâm. Những căn tu đó cũng luôn được bảo quản rất tốt."
}