{
  "chapter_name": "Chương 1175",
  "content": "Chương 1175 Cứ như vậy trôi qua, không bao lâu sau, toàn bộ bên trong khu vực này, khắp nơi là hố sâu khe rãnh bị linh khí đánh ra, trời đất đều run rẩy, kình khí bay loạn, đại lượng linh khí không ngừng tràn ngập. Đến cả thân ảnh của Tân Trạm cũng đều bị chìm ngập ở bên trong vô số linh khí. Công kích hơn nửa ngày, hai người lau mồ hôi tạm thời thu tay lại, thở hổn hển. “Không có động tĩnh, có phải là đã bị chúng ta làm đến mức thần thức trống rỗng rồi không” Trác Cư nói. “Không biết, chờ một chút nữa xem” Nhạc Nhất Tuần khẩn trương nói. Hai người thoáng dừng lại, nhìn xuống phía dưới. Nhưng sau một khắc, một bóng người đột nhiên bay ra từ bên trong linh khí. Tốc độ cực nhanh, chỉ lóe lên ở phía dưới, lướt qua thân thể của Nhạc Nhất Tuần, anh ta chỉ kịp nghiêng người. “Át” Nhạc Nhất Tuần kêu thảm, lưu quang này chính là một cây kiếm sắt bén, trong nháy mắt xẹt qua bả vai của anh ta, liền chặt đứt cánh tay của anh ta. “Đây là thủ đoạn gì” Trác Cư đau đến mức ra mồ hôi trán, liều mạng lui lại, đồng thời bỗng nhiên nhìn về phía trong bụi mù. Ở trong ánh mắt kinh hãi của anh ta, trung tâm linh khí loạn lưu kia thuộc về ánh sáng của phi kiếm,một cái rồi lại một cái. Một tia, hai tia, vô số tia sáng xua tan đi tất cả linh khí loạn lưu ở bốn phía và sương mù cản trở. Mà cuối cùng xuất hiện ở trước mắt hai người, khiến tinh thần bọn họ rung chuyển như bị sét đánh là kiếm trận khổng lồ tạo thành bởi hàng trăm phi kiếm. Những phi kiếm này từng cái tản mát ra xung quanh, không có một cái nào là phẩm chất thấp cả, bọn chúng vờn quanh bay múa ở giữa không trung, mà trong lòng đất, một thân ảnh đang chậm rãi ngồi xếp bằng. Mà kinh người hơn chính là, ở xung quanh anh là trong vòng không gian trăm trượng, không có một chút xíu vết tích bị phá hư. Nói cách khác, công kích mà hai người vừa mới liều mạng đánh ra, tất cả đều bị phi kiếm ngăn lại, hoàn toàn là vô dụng. “Trác Cư, anh mau nhìn đây là lực lượng gì? Đây không phải là linh khí.” Đột nhiên, Nhạc Nhất Tuần che lấy cánh tay đã bị cụt, rống to. Cho dù chết cũng phải kéo theo anh đi cùng một chỗ. Anh ta chú ý tới ngoại trừ bốn phía của Tân Trạm có phi kiếm bay múa để cho người ta rung động, trên thân Tân Trạm cũng có trận pháp tinh quang phảng phất như Ngân Hà vờn quanh. Khí tức này cực kì tinh khiết, còn tinh luyện gấp trăm lần so với linh khí mà lại bộc lộ uy lực cường đại, anh ta chưa bao giờ thấy loại lực lượng này. Đây tuyệt đối không phải linh khí lực lượng mà một Xuất Khiếu Cảnh thất phẩm có thể vận dụng. Át chủ bài của Tân Trạm, một cái rồi lại một cái khiến cho hai người sắp sụp đổ. “Hai người các người có vận khí rất tốt, thần thức của tôi quả thật không đủ, cho nên dùng một chút chỉ khí của tinh không” Ánh mắt của Tân Trạm yên tĩnh. Uy lực của tiên khí so với linh khí thì cường đại gấp trăm lần, cho nên cũng cần càng nhiều thần thức để thao túng hơn. Anh thi triển tiên khí ra, chính là muốn tốc chiến tốc thắng. Không còn kịp suy tư khí tiên không là cái gì, hai người Trác Cư liền nhìn thấy Tân Trạm chỉ một ngón tay, hàng trăm phi kiếm này liền bay về hướng hai người. Hai người miễn cưỡng dựng lên từng tấm vòng bảo hộ ngăn cản, nhưng cũng đều tốn công vô ít. Trước mặt hàng trăm phi kiếm công kích, những vòng bảo hộ này tất cả đều tựa như giấy trắng, trong nháy mắt vỡ vụn. Nhạc Nhất Tuân lại kêu thảm một tiếng, cánh tay kia cũng đã bị chặt đứt, trong thân thể có bảy tám phi kiếm tựa như chiếc diều bị đứt dây rơi xuống từ trên không. Ngực cùng tứ chỉ của Trác Cư cũng bị trúng kiếm, bị những phi kiếm đóng đỉnh ở bên trên nham thạch. Áo của Tân Trạm phất phơ, chậm rãi bay lên. Chín mươi chín chuôi kiếm vờn quanh xung quanh, anh vây tay một cái, hai thanh kiếm hỏa long huyền băng cũng trở lại bên cạnh. Lúc này bốn phía của Tân Trạm có trăm tia sáng quay chung quanh, khí tức tinh quang nhàn nhạt bao phủ bốn phía. Anh lơ lửng giữa phía trên không trung, nhìn xuống Nhạc Nhất Tuần cùng Trác Cư, giống như tiên nhân tái thế, vạn chúng thần phục, quần tinh vờn quanh. Nơi phía xa của Sơn cốc, Tân Tráng nơm nớp lo sợ, siết chặt trường cung đi đến nơi này, muốn nhìn một chút phải chăng Tân Trạm có lâm vào nguy cơ nào không."
}