{
  "chapter_name": "Chương 1794",
  "content": "Chương 1794 Nam Vực Chủ cười giải thích nói: “Ngọc giản này tuyệt đối không phải tghằng nhóc này hiện tại mới nhớ tới, mà là cố ý chờ Đông Vực chủ sau khi xuất hiện lại lấy ra” “Lại còn có cố ý trước khi đối phương cho kết luận, cậu biết này ý nghĩa cái gì sao?” “Đông Vực Chủ đây là muốn bảo vệ Nhà họ Sài” Dương Khê cũng đi theo Nam Vực chủ nhiều năm, đối với thượng tầng sự việc nhiều ít hiểu biết, trong lòng đột nhiên vừa động. Nếu thật là như thế, kia liền noi ra, Nhà họ Sài thật sự cấu kết Ma Tộc. “Không sai, vừa mới Đông Vực Chủ đình trệ vài giây, hiển nhiên là cùng Tân Trạm nói gì đó, nhưng thằng nhóc này đối mặt vực chủ không luống cuống, không khuất phục, tôi thực thích” Nam Vực Chủ cười tủm tỉm nói. “Tân Trạm này, tuy rằng tu vi còn không đủ, nhưng tốt xấu là cái thiên tài dược sư, lại xương cốt đủ ngạnh, làm tôi đem về làm con rễ thật ra không tồi” “Con rể? Vực Chủ, này có phải hơi qua loa không” Dương Khê nghe thế, thiếu chút nữa phun ra một búng máu. Vốn tưởng rằng Nam Vực Chủ chỉ là nổi lên lòng yêu tài, không nghĩ tới, cư nhiên là thâm nghĩ muốn tìm bạn trai cho Liễu Mộng. Ở Nam Vực, Liễu Mộng cũng gặp không ít những công tử của các gia tộc lớn, là thiên tài của tông môn trong đó còn có một vài người rất có thiên phú, nhưng vực chủ Nam Vực lại không vừa ý ai hết. Nhưng mới gặp Tần Trạm một lần, liền nghĩ đến làm con rể rồi? “Có gì qua loa” Vực chủ Nam Vực có chút không vui mà chớp mắt. “Tiểu tử này đối mặt với ma tôn và nhà họ Sài, có thể lật ngược tình thế, chứng minh thực lực cậu ta không tồi. Trong tình trạng không biết thân phận của Mộng, không có bỏ rơi con bé mà chạy trốn một mình, nói rõ là người có tình có nghĩa” “Đối mặt với sự uy hiếp của vực chủ, không khiêm tốn không kiêu ngạo cũng không chịu khuất phục, nói rõ tiểu tử này có dũng khí” “Có mưu có dũng, tính cách cũng không tệ, dũng cảm, lại luyện dược sư, tuổi tác cũng hợp. Cho dù tu vi không đủ, thì thứ tôi có là tài nguyên.” Vực chủ Nam Vực càng nói càng hài lòng. “Để Mộng tiếp xúc với cậu ta nhiều một chút, với địa vị của vực chủ Nam Vực của tôi, khiến cậu ta trở thành con rể, chẳng lẽ uất ức cậu ta hả?” Vực chủ Nam Vực xem đó là điều hiển nhiên mà nói. “Nhưng vực chủ, Tân Trạm đó và thánh nữ của Cực Hàn cung rất thân thiết, người ta hình như là một đôi” Dương Khê cạn lời nói. “Không sao, cái loại người thiên tài giống như vậy, ai mà không phải tam thê tứ thiếp chứ, dù gì sớm muộn cũng sẽ muốn tìm thêm thê thiếp, chỉ cần con gái tôi làm chính cung, những thứ các thì không sao cả” Sau khi có suy nghĩ này, vực chủ Nam Vực càng thuận mắt Tân Trạm, mà là không phải chỉ cưới một mình con gái ông ta, theo ông ta thấy thì không thành vấn đề. Dù sao bản thân mặc dù chỉ có một mình Thẩm Mộng là con gái, nhưng lại có mấy người thiếp. “Hơn nữa, một người tu vi bình thường như cậu ta, cho dù cưới con gái tôi làm chính cung, chẳng lẽ khiến cậu ta chịu thiệt thòi sao?” “Đương nhiên không thiệt thòi, tiểu thư cho dù về gia thế hay tướng mạo, thực lực đều hơn người, nếu tiểu thư thật sự gả cho cậu ta, thì đó là phúc khí của cậu ta” Dương Khê cười nói. “Đúng vậy, nếu sau này sẽ là quan hệ như vậy, vậy tôi bây giờ, không thể không giúp chàng rể tương lai này một chút rồi.” Ánh mắt Vực chủ Nam Vực chuyển động, hơi thở bị phong ấn trong cơ thể, đột nhiên vận chuyển. “Vực chủ, ngài nói gì?” Dương Khê sửng sốt."
}