{
  "chapter_name": "Chương 2427",
  "content": "Chương 2427 Nhạc Vấn Hào cười khẩy quay đầu đi về phía thuyền bay. Bây giờ chính là lúc đi xem hài cốt của Ngô Thành Thất rồi. “Vậy sao?” Nhưng ngay lúc này, một giọng nói lạnh lùng vang lên phía sau hắn. Nhạc Vấn Hào kinh hoảng, hắn nhanh chóng quay đầu lại, không thể tưởng tượng nổi khi phát hiện Tân Trạm lại không hề bị thương chút nào mà đang lơ lửng phía sau hắn. “Không thể nào, đây là khói độc cực phẩm của Vạn Độc Cốc, làm sao mày có thể tránh được.” Nhạc Vấn Hào không thể nào tin nổi, nổ ầm trong đầu. Thuật phải của Tân Trạm cực kì mạnh mẽ, cơ thể anh cũng có thể vững vàng đỡ được chùy đen lớn của hắn. Bây giờ lại không hề tổn hao chút nào khi đối mặt với kịch độc bậc nhất thiên hạ sao? “Cho dù mày có bản lĩnh thông thiên thì mày cũng phải chết” Nhạc Vấn Hào không thể kìm nén tức giận, lại lần nữa bạo phát linh khí của mình rồi đột nhiên đoạt lại chùy, tạo ra một thế tấn công kinh hoàng. Hắn không tin là cái tên Tân Trạm này có thể liên tiếp đỡ được thế tấn công của mình. Nhưng lần này Tân Trạm lại không hề đỡ lại mà lạnh lùng đứng đó, khoanh tay giễu cợt nhìn hắn. “Mày tưởng là tao sẽ lại mắc lừa tiếp sao?” “Ý mày là gì?” Cơ thể Nhạc Vấn Hào đột nhiên cứng đơ, hắn hoảng sợ phát hiện ra cơ thể mình run rẩy. Hắn không thể nào thi triển linh khí được. Hắn mạnh mẽ cúi đầu, con ngươi của Nhạc Vấn Hào nhỏ lại. Dường như trên người hắn đang dính phải cái thứ gì đen đen, hơn nữa những thứ đó lại đang lan ra, từ tay chân lan lên đến khắp người và thậm chí đang có xu hướng lan dần lên cổ của hắn. “Phệ Thiên trùng, đây là Phệ Thiên trùng” Nhạc Vấn Hào như là bị sét đánh. Hai mắt trợn trừng tròn xoe, lập tức hồn phi phách tán. Trong mắt đám người Tiết Phong đang đứng đợi, thì dường như Nhạc Vấn Hào đang thấy thứ gì kinh khủng nhất trên đời. Thậm chí hắn còn đánh rơi cây chùy trong tay, không kịp công kích Tân Trạm mà lại cuống cuồng điều động linh khí. Hắn vừa lui lại vừa điên cuồng đánh bay độc trùng trên người. Lúc Nhạc Vấn Hào ở Vạn Độc Cốc đã từng thấy Phệ Thiên trùng rồi, thứ đó để lại cho hắn một ấn tượng vô cùng sâu sắc. Hắn biết răng loại độc trùng này một khi thành đàn, không có tu sĩ của Hợp Thể Cảnh nào có thể ngăn cản được. Bây giờ hắn vừa né tránh vừa hy vọng số lượng Phệ Thiên trùng trong tay Tân Trạm có hạn, không đủ để hợp thành đàn. Nhưng không lâu sau hắn đã phải tuyệt vọng vì Tân Trạm đang chậm rãi nâng tay lên. Trong lòng bàn tay của anh giống như sương đen tử thần vậy, tức tốc chen chúc chạy đến phía hắn ta. Số lượng gần một trăm nghìn con! Nhiều độc trùng như vậy làm sao hắn có thể cản được, vốn dĩ là không thể cản được. “Aaa… Nhạc Vấn Hào kêu lên thảm thiết, cơ thể bị Phệ Thiên trùng cắn thủng trong, máu dịch tuôn ra vô số, xương cốt và gân mạch đều bị cắn đứt, ngay cả linh khí cũng không cách nào chuyển động bình thường được. Từng vết thương xuất hiện trước mặt mọi người, máu thịt của Nhạc Vấn Hào không ngừng rơi xuống. Tình cảnh này vô cùng đẫm máu, tựa như phạm nhân chịu hình phạt lăng trì."
}