{
  "chapter_name": "Chương 1079",
  "content": "*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc. Chương 1079: Ngọc giản truyền công Vẻ mặt Tân Trạm trịnh trọng, nói mọi chuyện ra. “Cậu muốn chế tạo thú triều, ta bên này không có vấn đề gì, nhưng xông vào Vấn Tông phía sau núi, việc này không phải chuyện đùa, Tân Trạm, cậu phải suy nghĩ cho kỹ” Yêu Hoàng nói. “Điểm ấy tôi có suy nghĩ của mình, nhưng cường giả ở Vấn Tông như mây, một mình tôi không có cách nào ứng đối, cho nên mới cần nhờ Yêu Hoàng bệ hạ lấy danh nghĩa của thú triều, dẫn bớt đi một bộ phận cường giả của Vấn Tông” Tân Trạm gật đầu nói. “Nhưng việc chế tạo giả thú triều không bao lâu sau sẽ bị lộ tẩy, hơn nữa tôi có thể dẫn Tuân Trì đi được, nhưng tuyệt đối không dẫn tông chủ Vấn Tông đi được, Tân Trạm, hiểu ý của tôi không?” “Thực ra tôi vẫn muốn hỏi, hỏi thực lực của tông chủ Vấn Tông mạnh bao nhiêu?” Tân Trạm nói. Tự mình đến Vấn Tông phía sau núi cướp ngục, tông chủ là kẻ địch anh không vòng qua được, nhưng về tông chủ Vấn Tông, anh thực sự không biết nhiều lắm. Ánh mắt Tuyệt Nhật Yêu Hoàng lộ vẻ kiêng ky nói: “Tông chủ Vấn Tông chủ rất mạnh, ông ta và Diệt Niết Yêu Hoàng là nhân vật cùng lứa, nhưng thiên phú rất mạnh, mấy năm nay ông ta bế quan đã nhiều năm, không ai biết tu vi ông ta cao thâm đến cảnh giới gì” “So sánh với Yêu Hoàng thì như thế nào?” Tân Trạm nói. Tuyệt Nhật Yêu Hoàng ung dung cười. “Ta hẳn không phải là đối thủ của ông ta, hơn nữa Tử Hỏa Yêu Hoàng đã từng nói ông ta đang tu luyện bí pháp nào đó, một khi tu luyện thành công thì yêu tộc ta và Tam Hoàng liên thủ cũng không phải đối thủ của ông ta” “Cậu đừng quên, ông ta là tông chủ môn phái mạnh nhất của tu sĩ loài người các cậu, là người mạnh nhất trên mặt nổi, làm sao có thể sẽ yếu ớt được” “Thì ra thực lực của Vấn Tông chủ mạnh đến thế. Lòng Tần Trạm nặng trĩu, Tử Hỏa Yêu Hoàng cũng chính là ông của Chu Lam, là người mạnh nhất trong ba Yêu Hoàng. Đến ông ta mà còn có phần kiêng dè, vậy Vấn Tông Chủ thật sự có năng lực ngang trời. Điều này khiến cho Tân Trạm cảm thấy có chút phiền muộn, dù anh đã đoán sơ được năng lực của Vấn Tông vô cùng mạnh mẽ, nhưng thực lực của đối phương đã vượt xa suy nghĩ của anh. “Cậu nhất định phải ra tay thật nhanh chóng, đợi tới lúc ông ta xuất hiện thì cậu và cả hai người bạn kia cũng khó mà thoát chết” “Vật này có ích cho cậu, cầm lấy” Tuyệt Nhật Yêu Hoàng đưa tay, từ không gian giữ đồ lấy ra một miếng mai rùa màu vàng cam. “ Tuyệt Nhật Yêu Hoàng hít sâu, rồi thở dài một tiếng. Ở vị trí này, thì không thể tự do thoải mái như người thường, chuyện gì cũng phải ưu tiên nghĩ cho yêu tộc trước. Tần Trạm gật gật đầu, anh hiểu được ý của Tuyệt Nhật Yêu Hoàng. Nếu để cho ba vị Yêu Hoàng ra tay, thì nhất định sẽ đưa ra điều kiện là muốn anh gia nhập vào yêu tộc, từ đó trở mặt với tu sĩ loài người, mà điều đó Tân Trạm không thể đồng ý được. “Đến lúc đó dù có thành công hay không, thì phải nhớ kỹ một điều, để Vấn Tông Chủ xuất hiện thì các người sẽ khó mà chạy thoát.” Tuyệt Nhật Yêu Hoàng thở dài nói: “Từ xưa đến nay, đã có không ít người người đột nhập vào Vấn Tông, trong đó còn có rất nhiều người thực lực mạnh mẽ, thậm chí có thần cảnh trong người, nhưng kết quả vẫn là không ai có thể bình yên trở ra” “Nơi đó quá nguy hiểm, vì vậy ta vẫn hy vọng là cậu sẽ không đi.” “Cảm ơn ý tốt của Yêu Hoàng, nhưng tôi không đi không được.” “Nếu cần bất kì sự giúp đỡ gì, thì cứ liên lạc với ta.” “Cám ơn Tuyệt Nhật Yêu Hoàng” Tân Trạm đứng dậy chào tạm biệt. Trong phòng làm việc, chỉ còn một mình Tuyệt Nhật Yêu Hoàng, ông ta thờ ơ nói: “Người này như thế nào?” “Một thiên tài hiếm thấy, đặc biệt hơn là có trái tim Xích Tử, đệ thật sự không nhìn lầm người, chỉ đáng tiếc không phải là yêu tộc.” Phía sau phòng làm việc, một người trung tuổi vóc dáng cao lớn, thần thái uy nghiêm bước ra, khuôn mặt ông rộng lớn, đôi mắt bén lẹm như mắt hổ, chỉ tiếc là sắc mặt hơi trắng, giống như là người bị bệnh lâu năm vừa dậy.” Nếu Thạch Chấn ở đây nhất định sẽ kinh ngạc, bởi vì theo lời đồn đại người này chính là Diệt Niết Yêu Hoàng bị bệnh nặng vừa mới khỏi. “Hoàng huynh, huynh đoán xem, lần này Tân Trạm đến Vấn Tông, kết quả sẽ là như thế nào?” Tuyệt Nhật Yêu Hoàng thở dài nói. “Khó có đường sống sót.” Diệt niết Yêu Hoàng không chút nghĩ ngợi nói: “Năm đó chúng ta ngang bướng, từng muốn lén lút đột nhập. Vấn Tông, kết quả như thế nào, đệ còn nhớ chứ. Chúng ta cầm bảo vật Yêu Hoàng đi, nên Vấn Tông cũng không muốn giết chúng ta, nếu đổi lại người là khác, thì đã sớm chết rồi.” Đôi mắt của Tuyệt Nhật Yêu Hoàng lướt qua một tia sợ hãi. Năm đó ở trong Vấn Tông, nhìn qua không ít thủ đoạn tra tấn, đến bây giờ khi nhớ lại, vẫn còn có chút rùng mình. “Đệ chỉ lo là cậu ta sẽ mất mạng, nếu cậu ấy có chuyện gì, sợ là Chu Lam sẽ rất đau khổ” Diệt niết Yêu Hoàng cau mày nói. “Lúc đầu ta định bắt sống thằng nhóc này, phong ấn cậu ta lại để bảo vệ sự an toàn cho Chu Lam, dù sao Tử Sắc Yêu Hoàng cũng có ân với ta, nhưng gặp cậu ta một lần, ta lại có chút không nỡ.” “Đệ có kế hoạch gì không? A, sao đệ lại cười?” Diệt Niết Yêu Hoàng nhìn thấy Tuyệt Nhật Yêu cười lên vài tiếng. “Ta và huynh đều đã nghĩ đến chuyện này, không lẽ huynh cho rằng Tần Trạm không nghĩ đến sao?” “Cậu ấy vừa mới truyền âm cho ta, nói là sẽ chăm sóc tốt cho Chu Lam” “Haiz, thằng nhóc này đúng là một người tốt, thật đáng tiếc” Diệt Niết Yêu Hoàng sửng sốt một chút, rồi lại thở dài. Ra khỏi Yêu Hoàng Cung, trong lòng Tân Trạm có chút phiền muộn. Không phải anh sợ hãi vì biết được thực lực của Vấn Tông chủ, mà là bạn bè, người thân chung quanh ai cũng biểu hiện sự lo lắng cho con đường anh lựa chọn. Cho dù là Tửu Lão, Ngân Hoa Bà Bà, hay là Tuyệt Nhật Yêu Hoàng, Tân Trạm nhìn ra được, bọn họ đều không có lòng tin là lần đi này sẽ thành công, mọi người đều cảm thấy anh đang đi vào con đường chết. Không phải bọn họ xem nhẹ năng lực của Tân Trạm. Chỉ là tiếng tăm trong quá khứ của Vấn Tông quá chói lọi, cho dù không phải tấn công trực tiếp, mà chỉ là muốn đến địa lao để cứu người, đều khiến cho người ta cảm thấy thật sự rất khó khăn. Thở hắt ra một hơi, xua tan đi khó chịu trong lòng. Tân Trạm lại lần nữa bước vào địa lao của Yêu Hoàng Cung. Lúc này, Tào Phá Thiên đang ngồi trong phòng giam, vẻ mặt phờ phạt, quần thâm đen sì bao lấy hai mắt. Nhìn thấy Tân Trạm đến, anh ta đầu tiên là giật mình, sau đó ánh mắt lộ ra một vẻ bất lực cùng oán hận. Tần Trạm từng nói qua, cho anh thời gian mười ngày để đưa ra quyết định, trong suốt thời gian đó, lòng anh cồn cào, đứng ngồi không yên, mười ngày mười đêm ngủ không ngon giấc, rốt cục vẫn là lựa chọn đồng ý với điều kiện trở thành người của Tân Trạm, kết quả là Tân Trạm không đến."
}