{
  "chapter_name": "Chương 405",
  "content": "Chương 405 Mặt thẹo gật đầu, nói: “Được, cậu Trạm.” Hứa Bắc Xuyên ở bên cạnh thì chạy tới hỏi: “Sư phụ, có phải sắp đến Tần Môn hay không? Sau này có thể để con làm phó môn chủ được không? Con cảm thấy như vậy rất oai!” Tần Trạm trợn trắng mắt, nói: “Nếu con làm phó môn chủ, không phải cả Tần Môn sẽ thành tổ anh hùng bàn phím sao?” Nói tới đây, Tần Trạm im lặng một lát, sau đó tiếp tục nói: “Nhưng mà đây cũng là một chủ ý không tệ.” Ngẫm lại nếu trước khi khai chiến mấy nghìn người cùng mắng người ta, cục diện đó cũng vô cùng tráng lệ. Đúng lúc này, phủ chủ đi từ ngoài cửa vào. Nhìn thấy phủ chủ xong, Hứa Bắc Xuyên và mặt thẹo tự giác đứng sang một bên, khom người nói: “Bái kiến phủ chủ.” Phủ chủ không để ý tới, bà ấy nhìn Tần Trạm nói: “Đi theo tôi.” “Được.” Tần Trạm vội đồng ý. Đi theo phủ chủ ra khỏi phủ trưởng lão, trải qua nhiều con đường hẹp quanh co, cuối cùng đi tới phòng luyện dược. “Nơi này giao cho cậu.” Phủ chủ chỉ phòng luyện dược rất to nói: “Có chuyện gì thì nói với mấy bọn họ.” Tân Trạm gật đầu nói: “Được, không thành vấn đề.” Phủ chủ ừ một tiếng, sau đó quay đầu rời khỏi nơi này. Nơi này có mấy chục người đang đợi lệnh, tất cả bọn họ đều do phủ Dược Thần tinh tế lựa chọn, tuyển ra làm dược đồng. Mà trong đó có một người, vậy mà là Lâm Tuyết Trinh! Cô ta ở trong đám người, càng không ngừng nháy mắt ra hiệu với Tần Trạm. Tần Trạm chỉ cười, sau đó anh xua tay nói: “Tôi không cần nhiều người như vậy, mọi người đều đi đi, chỉ mình Lâm Tuyết Trinh ở lại là đủ rồi.” “Tần trưởng lão, chúng tôi…” Bọn họ còn định nói gì đó, nhưng bị Tần Trạm vẫy tay cắt ngang. Trong lòng đám dược đồng này có chút khó chịu, đối với bọn họ mà nói, có thể ở bên cạnh Tân Trạm, tất nhiên là được lợi không nhỏ. Hiện giờ bị đuổi đi, mọi người không ngừng oán hận. “Haizz, dựa vào cái gì Lâm Tuyết Trinh có thể ở lại? Chúng ta thì không được? Lâm Tuyết Trinh kia không có chút nào dễ coi mà!” “Ha, cô không biết gì à, Lâm Tuyết Trinh này là em vợ Tân Trạm!” Có mấy cô gái ríu ra ríu rít không ngừng thảo luận. Trong phòng luyện dược, Tần Trạm dẫn theo Lâm Tuyết Trinh đi một vòng nhìn khắp nơi. Không thể không nói, phòng luyện dược này được trang bị đầy đủ hết, chỉ riêng lò luyện dược, đã có hơn hai mươi cái, dược liệu thì càng vô số kể. Lâm Tuyết Trinh đi theo bên cạnh Tần Trạm ríu rít nói: “Tần Trạm, tôi nghe nói anh đánh Tô Vũ thành trọng thương, còn giết Chu Định! Bây giờ rất nhiều người đang lan truyền tên anh!” Tần Trạm không hé răng, tâm tư của anh đều ở trên luyện dược. “Lén nói cho anh một chuyện.” Lâm Tuyết Trinh nhỏ giọng nói với Tần Trạm: “Chị gái và mẹ của tôi, bây giờ vô cùng hối hận, lần này tôi được chọn làm dược đồng, mẹ tôi còn dặn dò tôi, bảo tôi phải có quan hệ tốt với anh, thậm chí..” “Thậm chí cái gì?” Tần Trạm liếc cô ta một cái nói. Lâm Tuyết Trinh có chút xấu hổ nói: “Ý của mẹ tôi là muốn tôi nói tốt với anh, xem anh có thể nối lại tình cũ với chị gái tôi hay không…” Tần Trạm cười mỉa nói: “Nếu thật sự không được, sẽ để cô hiến thân đúng không?” Lâm Tuyết Trinh sửng sốt, có chút kinh ngạc vui mừng nói: “Sao anh biết được chuyện này?” “Mẹ cô và chị gái cô có đức hạnh gì, tôi còn chưa rõ lắm sao.” Tần Trạm hừ lạnh một tiếng, đối với người như bọn họ, có thể nói là Tần Trạm vô cùng phản cảm. “Được rồi, đến nhà kho chọn vài dược liệu tới cho tôi.” Tần Trạm viết tên mấy vị thuốc lên giấy, đưa cho Lâm Tuyết Trinh. Lâm Tuyết Trinh thông minh hơn Lâm Khinh Thiền, hơn nữa vì thể chất của cô ta đặc biệt, hiện giờ con người trở nên không tệ lắm, làm việc cũng nhanh nhẹn. Một lát sau, cô ta cầm dược liệu đi tới. “Được rồi, cô có thể đi ra ngoài.” Tần Trạm nhận lấy dược liệu xong, lập tức xua tay nói. “Ai da, tôi ở lại đi, thuận tiện theo anh học hỏi một chút.” Lâm Tuyết Trinh làm biểu cảm đáng thương nói. Tần Trạm nghĩ một lát, đồng ý: “Được rồi, nhưng mà tôi cảnh cáo cô, cô phải duy trì an tĩnh tuyệt đối.” “Nhất định!” Lâm Tuyết Trinh vội vàng đồng ý. Vào ban đêm khi Tần Trạm rời khỏi thủ đô, thủ đô lại chết hơn mười đệ tử. Ngoại trừ thủ đô ra, loại tình huống này còn lan tràn đến tỉnh lị xung quanh. Mà những người này đều có một đặc điểm, là đệ tử của thế gia lớn, hoặc là thiên tài của gia tộc võ đạo. Dưới tình hình này, có thể nói là hiệp hội võ đạo thủ đô chịu áp lực rất lớn, ban an ninh và phía chính phủ địa phương đều đang tạo áp lực với hiệp hội võ đạo thủ đô. “Bây giờ Tân Trạm ở đâu?” Trong văn phòng quản lý, Thương Trụ mở miệng hỏi. Trợ lý bên cạnh ông ta vội vàng nói: “Ngày hôm qua anh ta rời khỏi thủ đô, đến phủ Dược Thần.” Thương Trụ nhíu mày, nói: “Vậy nói cách khác, chuyện này không liên quan tới Tân Trạm.” “Ừm, hẳn là không có liên quan tới anh ta.” Trợ lý nói. Thương Trụ có chút không cam tâm, ông ta ước gì có thể lập tức tóm được cái đuôi nhỏ của Tần Trạm, nhốt anh vào trong nhà giam. “Người cậu phái đi có tiến triển gì không?” Thương Trụ tiếp tục hỏi. Trợ lý cười khổ nói: “Không có, thậm chí ngay cả hình ảnh camera đều không tra ra được, thủ đoạn của đối phương vô cùng kỳ lạ.” Thương Trụ hít sâu một hơi, nói: “Chẳng lẽ là người nước ngoài nhập cảnh vào. Suy nghĩ một lát, trong đầu Thương Trụ đột nhiên xuất hiện một chủ ý. Bên trong phủ Dược Thần, Tần Trạm cầm linh hỏa trong tay, điều khiển ngọn lửa một cách quen thuộc. Đối với Tần Trạm mà nói đây là một cơ hội, cho dù thế nào cũng phải làm được. Cho nên Tần Trạm tính toán luyện chế một đan dược thiên giai, chỉ như vậy, mới có thể thắng một trăm phần trăm. Đan dược thiên giai cần có nguyên liệu vô cùng hà khắc, ví dụ như trái tim của yêu thú dưới đáy biển gì đó, tinh huyết của võ tông… Trong thế giới này, người có thể luyện chế ra dược liệu thiên giai chỉ có thể đếm trên đầu ngón tay, mà gân năm mươi năm nay, đã không có đan dược thiên giai xuất hiện rồi. Lâm Tuyết Trinh ở bên cạnh nhìn ngọn lửa trên tay Tân Trạm, trong lòng hưng phấn không nói nên lời. Nhưng Tần Trạm không cho cô ta nói chuyện, cô ta chỉ có thể chịu đựng. Đợi suốt một ngày trong phòng luyện dược, khi đêm đến, Tần Trạm mới rời khỏi phòng luyện dược. “Oa, vậy mà anh có thể nắm giữ linh hỏa trong tay!” Lâm Tuyết Trinh kìm nén cả một ngày, cuối cùng cũng nói những lời này ra. “Ngoại trừ phủ chủ ra, tôi còn chưa thấy người thứ hai có thể nắm linh hỏa trong tay!” Tần Trạm liếc cô ta một cái, nói: “Chuyện cô không biết còn nhiêu lắm” Hai người vừa đi ra khỏi phòng luyện dược, liền gặp phải người Tần Trạm không muốn nhìn thấy. Người này không phải người khác, đúng là mẹ của Lâm Tuyết Trinh, Dư Quỳnh Nhiên. Dư Quỳnh Nhiên nhìn thấy Tần Trạm xong, vẻ mặt nịnh nọt nói: “Tân Trạm, bận rộn cả một ngày, mệt mỏi rôi đúng không?” Tần Trạm lạnh mặt nói: “Bà đang gọi tôi sao?” Khi nói chuyện, khí tức trên người Tần Trạm đột nhiên tỏa rai Uy áp khủng bố trên người, lập tức khiến Dư Quỳnh Nhiên cảm thấy sợ hãi, bà ta xấu hổ nói: “Tần… Tần trưởng lão.” Tần Trạm hừ lạnh một tiếng, sau đó quay đầu muốn đi. Dư Quỳnh Nhiên nghiến răng, đuổi theo nói: “Tần trưởng lão, có muốn cùng nhau ăn một bữa cơm không? Tối hôm nay tôi làm món thịt thăn xào chua ngọt cậu thích ăn nhất đấy!”"
}