{
  "chapter_name": "Chương 2519",
  "content": "Chương 2519 Chu Tùng Sinh cười to, ông ta không kìm lại được mà bắt đầu tấn công về phía Tân Trạm. “Xét thấy cậu có thể cho lão già này nhiều chỗ tốt như vậy thì lão già này quyết định sẽ cho cậu thống khoái” “Hơn nữa cậu cho rằng từ nãy đến giờ tôi nói chuyện với cậu chỉ là nói chuyện phiếm thôi sao?” Đôi mắt của Chu Tùng Sinh xẹt qua một tia sắc sảo, hai tay hướng về bầu trời đánh ra một ánh sáng mạnh mẽ. Trong chớp mắt, vốn là khoảng không bên trên đang bình thường thì đột nhiên sáng lên bốn đạo ánh lửa màu đỏ thãm, sau đó những ngọn lửa này nhanh chóng lan rộng, bắt đầu biến thành bốn con giao xà nhanh chóng vờn xung quanh Tân Trạm. Tân Trạm đột nhiên hạ xuống, mà niềm vui ở trong mắt của Chu Tùng Sinh càng đậm hơn. “Phương thức hành động của ông đã bị tôi đoán được” Ngay khi Tân Trạm vừa đáp xuống đất thì có bốn đạo ánh lửa xuất hiện, Tân Trạm tránh không kịp nên sau đó đã bị hai trong bốn con giao xà kia quấn quanh. Mà mặt khác sáu con giao xà hỏa diễm bắt đầu cấp tốc lượt đến, trực tiếp trói chặt Tân Trạm ở trên không trung. Mặc cho Tân Trạm có dãy dụa như thế nào thì những con giao xà này vẫn rất cứng cỏi, căn bản là không thể nào kéo đứt bọn chúng. Lúc này tám con giao xà mang ngọn lửa cháy mạnh giống như là những dây xiềng xích trực tiếp vây quanh Tân Trạm. “Anh Tân” Những tu sĩ ở phía dưới lập tức cảm thấy bất ngờ. Bọn họ đều muốn bay lên hỗ trợ nhưng lại bị những con giao xà ngập lửa kia làm cho khiếp sợ, liền không nhịn được mà tự động rút lui. “Các người đừng tới đây” Tân Trạm quát lên. Lúc này cái mà Chu Tùng Sinh thi triển chính là chí hỏa mà ông ta vốn có, đây là loại chí hỏa mà không phải tu sĩ nào cũng có thể chịu được. “Ha ha, Hợp Thể cảnh tam phẩm mà muốn đấu với tôi sao, đúng là châu chấu đá xe mà” Chu Tùng Sinh cười cười bay đến, cảm thấy vô cùng hứng thú mà nhìn Tân Trạm. “Nhưng mà cậu có thể ngăn cản được tám con giao xà hỏa diễm uy lực của tôi thì xem như cậu cũng đã hiểu rất nhiều về chí hỏa” “Cũng tạm được, chẳng qua là không nghĩ tới tu vi cua rông lại nhiều hơn tôi nhiều đến vậy, lại còn âm hiểm đến như vậy, rõ ràng khi đang nói chuyện thì ông đã bố trí những con giao xà này để đánh lén” Bị trói lại nguyên tại chỗ nhưng Tân trạm cũng không có quá cảm thấy bối rối, mà hỉ lạnh lùng trào phúng. “Chỉ có thể nói là kinh nghiệm chiến đầu của cậu còn quá kém, cậu không chuẩn bị gì sao?” Chu Tùng Sinh đắc ý nói: “Kiếp sau hãy thông minh hơn một chút” Lời nói của ông ta vừa dứt thì bàn tay đã tràn ngập linh quang, hướng về phía đầu của Tân trạm mà đập tới. “Chi hỏa của cậu rất là hiếm có, có lẽ để lấy được thì hoàn toàn không hà dễ dàng nhưng mà đáng tiếc về sau chúng đều thuộc về lão già này rồi” “Thật sao?” Tân Trạm không phản kháng một chút nào mà trong ánh mắt chỉ có sự lạnh lùng. Bùm! Không ít tu sĩ trừng muốn nứt cả con mắt, Chu Tùng Sinh một chưởng tung ra bắt đầu tấn công thẳng vào đầu của Tân Trạm. Chu Tùng Sinh cất tiếng cười to, hỏa diễm tràn ngập ở trên tay, hình thành nên một cái lốc xoáy, muốn lấy ra chỉ hỏa ở trong người của Tân trạm ra ngoài."
}