{
  "chapter_name": "Chương 978",
  "content": "Chương 978 “Có lẽ vốn dĩ ngay từ đầu Tần Trạm đã không để Tuân Khánh An vào trong mắt, anh ta chỉ lợi dụng nguồn tài nguyên của Vấn Tông để điều chế thuốc mà thôi.” Có người mở lời. Tất cả mọi người lại chìm vào im lặng thêm lần nữa, nếu đúng là như vậy thì Vấn Tông cũng nực cười quá rồi. Nhưng nếu suy nghĩ kỹ một chút thì đúng là giả thiết này rất có khả năng xảy ra. Chỉ trong phút chốc mà trong sân có rất nhiều ánh mắt mang theo vẻ giễu cợt và khinh thường, họ nhìn về phía đám người Tuân Khánh An và Vấn Tông bằng ánh mắt vô cùng hả hê. Vừa phải lấy ra đan dược quý giá từ kho báu của mình mà lại vừa cho Tần Trạm một cơ hội tốt, tính toán kiểu này của Vấn Tông đúng là làm mất hết thể diện của gia tộc. Chỉ trong thời gian ngắn mà hình ảnh thần bí khó lường của Vấn Tông ở trong mắt nhiều người bỗng dưng sụp đổ. Một môn phái bị Tần Trạm liên tục làm mất mặt nhưng chỉ có thể biểu hiện một cách yếu ớt và sự phản kháng của họ không hề có tác dụng, vậy mà tại sao họ vẫn cứ kiêu ngạo và giữ thái độ “trên trời dưới bể chỉ có chúng ta là nhất” trong Ẩn Giới như thế cơ chứ? Là bởi vì môn phái của họ lớn mạnh thật sự hay chỉ là do người nọ truyền tai người kia, qua một thời gian dài nên dẫn đến tất cả mọi người đều cảm thấy sợ hãi? Có thể nói biểu hiện hôm nay của Tần Trạm đã khiến rất nhiều cường giả vốn quen biết Vấn Tông từ trước cảm thấy lung lay trong lòng. Chí ít thì họ cũng nhận ra không phải cứ dựa vào Vấn Tông thì chuyện gì cũng sẽ được giải quyết ổn thỏa. Chẳng nhẽ họ không thấy chỉ nhờ ba viên thuốc của Tần Trạm mà nhà họ Cổ cứ giống như được sống lại thêm lần nữa đấy hả? Còn nữa, nhà họ Chúc thuộc tám gia tộc lớn của Ẩn Giới vốn là gia tộc có thực lực yếu nhất trong số đó, thậm chí người ta còn đồn thổi rằng nhà họ Chúc có khả năng bị đá ra khỏi một trong tám môn phái lớn sau khi Thịnh Hội xảy ra. Nhưng sau khi Tần Trạm đưa Chúc Diêu và Phương Hiểu Điệp lên top mười thì lời đồn thổi đó cũng đã mau chóng tiêu tan thành mây khói. Sau khi được Tần Trạm giúp đỡ thì những dòng họ đó đều phất lên như diều gặp gió, chính điều này đã khiến một số người đưa ra quyết định rằng sau này nếu họ không thể nhờ vả Tần Trạm thì ít nhất họ cũng sẽ không đặt anh và Vấn Tông lên cán cân để lựa chọn nữa. Sau khi Tần Trạm rời đi thì yến hội cũng kết thúc một cách qua loa đại khái, mà đám người Tuân Khánh An cũng rời đi trong sự chật vật, nhếch nhác vô cùng. “Ha ha, vui quá đi mất.” Sau khi trở về biệt viện Tiên Cung, Diệp Thành không nhịn được mà hét ầm lên. “Ăn vui vẻ hay là nhìn tôi làm họ mất mặt nên mới thấy vui vẻ thế?” Tần Trạm cười cười. “Cả hai thứ đều khiến tôi cực kỳ sảng khoái. Dù sao Vấn Tông cũng có ý đồ xấu nên khi nhìn vẻ mặt kinh ngạc của họ thì tôi cảm thấy sảng khoái vô cùng.” Diệp Thành trả lời. “Tần Trạm, yến tiệc Thiên Kiêu lần này kết thúc rồi, chúng ta cũng nên đi ngay thôi.” Lạc Việt Ban nói. “Các anh có kế hoạch rồi à?” Nghe thấy Lạc Việt Ban nói vậy thì Tần Trạm gật đầu một cái rồi hỏi bằng giọng tò mò. “Chúng tôi định đi tìm Tiết Đại Tráng, sau đó sẽ cùng thầy trò anh ta đi xem xét xung quanh Ẩn Giới một vòng. Hai chúng tôi học được không ít kĩ năng ở thung lũng huyền thú đó nhưng vẫn chưa có thời gian để tu luyện. Lần này hiếm lắm mới có cơ hội nghỉ ngơi nên tôi muốn tìm một nơi có linh khí dồi dào để luyện tập một chút.” Diệp Thành xoa hai tay vào nhau rồi nói. “Vậy còn tôi thì sao?” Bồ Tùng Nhân hơi hoảng, mặc dù anh ta không hề cãi nhau với người nhà trong lúc Tần Trạm phải gánh chịu áp lực một mình nhưng nếu cứ thế mà quay về thì cũng hơi xấu hổ một chút. “Tất nhiên là anh sẽ đi theo bọn này rồi, chẳng nhẽ cái tên mập mạp nhà anh định đi theo Tần Trạm để vỗ béo đảm sói đói trong dãy núi yêu thú đấy à?” Diệp Thành toét miệng cười một tiếng rồi ôm bả vai Bồi Tùng Nhân nói: “Trong số đó có một vài kĩ năng phù hợp với anh đấy, đúng lúc cũng có thể truyền cho anh rồi.” “Mấy phép thần thông giống thuật Long Quyền của các anh hả?” Bồ Tùng Nhân hỏi bằng giọng phấn khích ngay tức khắc. “Còn thần kỳ hơn thuật Long Quyển nhiều, đi thôi, chúng ta đi phiêu lưu mạo hiểm nào.” Bồ Tùng Nhân cảm thấy hơi kích động, những phép thần thông cỡ đó đều là những kỹ năng bị cất giấu trong các dòng họ lớn ở Ẩn Giới, tuyệt đối không để lộ cho người ngoài biết. Thế nhưng ở đây, đám người Tần Trạm lại chia sẻ rất vô tư, không hề vụ lợi. “Câu này của cậu cứ thế nào ấy nhỉ, sao tôi cứ có cảm giác là cậu đang trù ẻo tôi trở thành mồi cho sói vậy hả?” Tần Trạm không nói lên lời: “Mà các cậu cũng đừng đào một cái hố lớn nào ở Ẩn Giới đấy nhé, tôi không có ý định vào trong đó ở đâu.” “Vớ vẩn, thực lực của chúng tôi như thế này thì làm sao có thể xảy ra vấn đề gì được cơ chứ.” Diệp Thành nói bằng giọng khinh thường mà trên mặt Lạc Việt Ban cũng là vẻ đắc thắng. Họ càng biểu hiện như vậy thì Tần Trạm càng có cảm giác rằng đám người này sẽ khiến mọi chuyện đều ầm ĩ cả lên. Nhưng họ có làm như vậy thật hay không thì đợi sau khi Tần Trạm từ dãy núi yêu thú trở về là sẽ rõ. Sau khi trở lại chỗ ở, Tần Trạm ngồi khoanh chân để khôi phục lại thần thức và linh khí đã bị hao tổn của mình. Một viên yêu đan tan vỡ thành từng mảnh trong tay anh ngay tức khắc. “Đã đến lúc rời đi rồi, mà không biết viên yêu đan này có phát huy tác dụng bên trong Yêu Tộc không nữa.” Tần Trạm lắc đầu một cái, đột nhiên anh cứ có cảm giác kỳ lạ vào giây phút bắt đầu tới Yêu Tộc tìm yêu đan. Sau khi truyền âm cho Diệp Thành nói vài câu, Tần Trạm bắt đầu bay về phía bóng đêm, đạp lên ánh trăng trên mặt đất rồi rời khỏi biệt viện Tiên Cung, bóng dáng anh ẩn vào dãy núi yêu thú rất nhanh rồi biến mất. Sau khi Tần Trạm bay vào đó không lâu thì có vài bóng đen xuất hiện trước dãy núi rồi cũng đi vào theo anh. Tần Trạm khai triển Du Long Quyết đi xuyên qua cánh rừng với tốc độ cực nhanh, tới nỗi anh không hề làm kinh động đến Tước Điểu. Anh bước vào một khoảng trống trong rừng rồi biến mất trong nháy mắt. “Người đâu rồi?” Vài bóng người đáp xuống mảnh đất trống không đó rồi nhìn quanh bốn phía, trên khuôn mặt tên cầm đầu là vẻ hoài nghi. Họ đều là những kẻ bám đuôi lão làng, ai ngờ vừa mới theo dõi không lâu mà đã làm mất dấu Tần Trạm rôi. Vun vút, vun vút. Nhưng họ còn chưa tìm được tung tích của Tần Trạm thì đã có một thứ gì đó xẹt ngang qua như tiếng gió thổi. Sau đó có một bóng dáng nhẹ nhàng lướt qua, máu từ trên cổ của mấy người mặc áo đen đó phun ra ngay lập tức, họ ngã xuống đất, chết không kịp ngáp. “Mau rút lui.” Tên cầm đầu cảm thấy sợ hãi, thấy bóng dáng Tần Trạm xuất hiện thì anh ta khẽ quát lên một tiếng. Nhưng bây giờ họ muốn trốn thì cũng đã muộn rồi. Một ngọn lửa bùng lên từ dưới chân họ, đốt những người còn sống sót thành tro bụi trong nháy mắt. Tần Trạm không để lại bất cứ nhân chứng sống nào, vì theo anh thấy nếu đối phương đã có gan bám theo anh thì chắc chắn họ sẽ không lo lắng về việc thân phận bị tiết lộ. Nhưng người đứng sau vụ này toan tính rất giỏi nên chắc chỉ nằm trong mấy dòng họ kia thôi. “Để họ biết được chuyện vào núi thì mình cũng sơ suất quá, phải thay đổi một thân phận khác mới được.” Sau khi suy nghĩ một lát, Tần Trạm nhặt bừa một thanh trường kiếm của một tên áo đen lên rồi lại lấy bừa chiếc nhẫn cất trữ đồ vật của tên cầm đầu lên, sau đó lại lấy quần áo và một ít đồ dùng hàng ngày của những người còn lại mặc vào người. Đeo chiếc mặt nạ da người trước đây lên nữa là Tần Trạm đã biến thành một người khác chỉ trong nháy mắt. Tần Trạm cúi người xuống hồ để ngắm nghía qua thân phận mới của bản thân rồi gật đầu hài lòng một cái, sau đó bóng dáng anh lẩn khuất vào màn đêm tăm tối. Tần Trạm đã xâm nhập sâu khoảng một trăm kilet vào trong dãy núi yêu thú chỉ sau một đêm, vì anh lo mình sẽ kích động những con yêu thủ trong rừng nên đã giảm tốc độ lại một chút. Theo giao hẹn từ trước với đại sư Thiết Lang thì ông ta và những người khác đã lên đường vào ngày mà họ bắt đầu đi tìm Tần Trạm. Nhưng vì vẫn phải tìm một số vật liệu bên trong dãy núi nên họ và Tần Trạm đã thống nhất sẽ gặp mặt ở một ngọn núi bên trong dãy núi yêu thú. Họ sẽ dừng chân ở đây một khoảng thời gian để thu thập vật liệu và chờ đợi Tần Trạm. Nếu Tần Trạm xảy ra chuyện không may thì họ sẽ tiếp tục lên đường. Nhưng trước khi xuất phát, Tần Trạm đã truyền âm qua món đồ mà Thiết Lang để lại cho anh nên ông ta và những người khác đã hứa chắc chắn sẽ ở chỗ này đợi anh. Phốc! Trong núi có một con yêu thủ bị một thanh kiếm đâm xuyên qua yết hầu và lồng ngực khiến nó hét lên những tiếng đầy thảm thiết rồi ngã xuống đất. Tiếng kêu của nó vang vọng khắp bầu không gian khiến những con chim quanh đó cũng giật mình bay đi. Tần Trạm lắc đầu, vẩy giọt máu trên thân kiếm xuống đất rồi tiến lên lấy nội đan trên người con yêu thú. Mặc dù những con yêu thủ bên ngoài này rất mạnh nhưng lại thiếu trí thông minh, thấy người ta đang đi tiểu thì muốn chạy tới săn mồi nhưng cuối cùng chính chúng mới biến thành xác chết. “Đều là yêu thú như nhau nhưng tại sao trí thông minh lại chênh lệch một trời một vực như vậy.” Tần Trạm nghĩ tới con chuột lửa và lão rùa biển rồi thở dài một cái. Trước đây anh chưa từng suy nghĩ sâu xa về vấn đề này như vậy, không biết Yêu Hoàng sống trong Yêu Tộc sẽ tồn tại như thế nào đây? Nghe thấy tiếng ồn ào vang lên bên tại nên Tần Trạm dẹp mở suy nghĩ của mình sang một bên rồi nhanh chân rời khỏi nơi này."
}