{
  "chapter_name": "Chương 2617",
  "content": "Chương 2617 Bây giờ khi ông ta rời đi, không những không thu hoạch được gì, mà con thuyền báu vật cũng bị rơi vào tay Tân Trạm. Nhìn thấy người nhà họ Trần đi hết rồi, người nhà họ Diệp cũng bước tới, vây kín Tân Trạm ở trung tâm, reo hò cảm ơn. Lý Mai Thuần và những người khác cũng đi đến biểu đạt chúc mừng. “Cậu Tân, cậu có tiện nói chuyện bây giờ không” Trong khi mọi người đang nói chuyện, một người đàn ông với mái tóc bạc trắng bước đến. Mọi người kinh ngạc nhìn sang, người đang nói chính là trưởng lão Hứa, lúc này ông ta khẽ mỉm cười, vẻ mặt bình tĩnh. Mặc dù ông ta được nhà họ Trần mời đến, nhưng ông ta không cùng nhà họ Trần rời đi mà ở lại đây. Tân Trạm khế nhíu mày, không biết Hứa Sâm tìm mình có chuyện gì, nhưng vẫn gật gật đầu. Ông cụ Diệp cũng không chậm chạp tiếp đón đối phương, dù sao Hứa Sâm cũng chung cảnh độ kiếp, tuy răng không phải người một nhà, nhưng vẫn nên có sự khách khí. Ông cụ sai người đi tìm một căn phòng, rồi Tân Trạm và Hứa Sâm đều đi vào căn phòng đó. “Cậu Tân, tôi biết và tôi không quen nhau, vì vậy tôi không cần phải phí thời gian để nói ra những lời khách khí sáo rỗng nào cả” Hứa Sâm ngồi xuống chỗ của mình, đi thẳng vào vấn đề. “Tôi rất hứng thú với phương pháp dung hợp của anh em nhà họ Hồ trước đây. Túi trữ vật của họ nằm trong tay anh, tôi muốn biết trong đó có chứa những thứ gì.” “Nếu thật sự có ngọc bội dung hợp ma công, anh đồng ý bán lại, tôi nhất định mua lại với một cái giá thật tốt” “Tiền bối cảm thấy hứng thú với cái này sao” Tân Trạm ngạc nhiên, cười nói: “Lúc trước ở trước mặt mọi người làm trò, lỗ hổng của ma công của bọn họ đều bị tôi vạch trần, giá trị hình như cũng không lớn lắm” Pháp lực của anh em nhà họ Hồ có vẻ như dọa người, gặp phải tu sĩ không hiểu biết cách phá giải, có thể dễ dàng giết chết đối thủ, nhưng bản thân họ ở trước mặt hàng nghìn người nhà họ Diệp với nhà họ Trần thì sẽ bị nhìn thấy, có nghĩa là sự phụ thuộc và sức mạnh ma công này đã không còn nữa. “Không phải như vậy” Hứa Sâm cười lắc đầu: “Tôi đến từ Thất Hồn Ma Tông, chắc cậu biết điều đó, môn phái tôi thuộc về chuyên môn luyện hồn phách. Tuy rằng pháp thuật của anh em nhà họ Hồ không được mạnh, nhưng là nếu dùng phương pháp dung hợp hai linh hồn và sử dụng máu thịt làm vật hiến tế để biến họ thành linh hồn, loại thủ đoạn này rất ảo diệu. “ “Tiền bối muốn thử một chút sao” Tân Trạm trầm ngâm nói. “Bản tính tôi trời sinh đã ngay thẳng, cũng không có giấu giếm cái gì, thử một chút thì không sao, nhưng thực ra trước mắt tôi đang có mục tiêu nghiên cứu, dung hợp hồn phách ma công này tương đối phù hợp, cho nên nếu cậu có thể tìm được đồ vật ấy, đưa nó giao cho tôi, thì cũng giống như cho tôi một cái ân huệ lớn” Hứa Sâm cũng không xảo quyệt thích lừa gạt như Tân Trạm, ngược lại vô cùng thoải mái. Hơn nữa, dưới sự quan sát của Tân Trạm, Hứa Sâm cũng không có biểu hiện gì là nói dối. Đương nhiên, với trình độ tu luyện của Hứa Sâm, ông ta cũng không nói dối người trẻ tuổi làm gì. Tân Trạm suy nghĩ một chút, cũng không có từ chối. Kỹ năng ma công này tuy có một số cách, nhưng khuyết điểm quá rõ ràng, mà tu sĩ tu luyện càng cao, kinh nghiệm chiến đấu càng phong phú, càng nhiều thủ đoạn. Đừng nhìn anh em nhà họ Hồ ở trong hợp thể cảnh dựa vào một chiêu có thể dọa người, nhưng nếu họ đến nơi độ kiếp, chỉ sợ như trứng chọi đá. Hơn nữa, tự hủy thân thể, biến hóa linh hồn, loại phương pháp quỷ dị này, bản thân anh còn chưa từng nghĩ tới, ngay cả người thân và bạn bè xung quanh cũng không nên thích phương pháp này."
}