{
  "chapter_name": "Chương 2185",
  "content": "Chương 2185 Những đồ vật này có rất nhiều loại, đủ thứ vật lạ, được gói trong các túi bảo quản khác nhau. Cô ta xem như được mở mang tầm mắt, phản ứng lại trong chốc lát. Tu sĩ trẻ tuổi trước mặt, phải giết hết bao nhiêu đối thủ mới có được nhiều đồ vật như vậy. Sau khi hết ngạc nhiên, nữ tu sĩ nhanh chóng hồi phục lại dáng vẻ chuyên nghiệp và bắt đầu kiểm kê những đồ vật mà Tân Trạm lấy ra. Mặc dù những thứ này bán ở bên ngoài sẽ có giá cao hơn, nhưng Tân Trạm lại không có thời gian, nên đã bán hết. Tính ra cũng chỉ mất nửa canh giờ, cuối cùng Tân Trạm đã bán được một số lượng lớn những đồ vật vô dụng, kiếm được hơn ba triệu tử kim linh tệ. “Mới hơn ba triệu, hơi ít một chút” Tân Trạm bất lực lắc đầu, linh tính trong đầu là sẽ kiếm được nhiều hơn từ việc khám bệnh cho Quốc chủ Bình Thạch, mỗi lần hơn ba mươi lăm triệu tử kim linh tệ, nhưng vẫn dễ hơn nhiều so với việc giết người. Xem ra mấy tháng sau đại lễ dược sư, mình cũng nên tìm cơ hội đi xem sao. Mộ Dung Di đã nói đúng, những Phệ Thiên Trùng này quá tiêu tốn tài nguyên. Lời lẩm bẩm của Tân Trạm lọt vào tai của nữ tu sĩ đối diện, khiến cô ta suýt nữa cười khổ. Nhìn thái độ của Tân Trạm, chẳng qua là tùy ý bán những đồ vật rách nát không dùng được, kết quả được hơn ba triệu tử kim linh tệ, vậy mà còn chê ít hay sao? Phải biết anh chỉ là một tu sĩ thần cảnh, nếu có số tiền lớn như vậy, sợ là đang nằm mơ cũng phải bật cười tỉnh lại. Lấy ra nhiều đồ vật như vậy, cấp độ lệnh bài của Tân Trạm cũng đã thuận lợi được nâng lên khách quý cấp 4, lúc đổi linh tệ cũng nhiều lên không ít. “Đại sự, tôi đã nghĩ xong rồi” Nhưng khi bước ra khỏi phòng, Tân Trạm không ngờ lại phát hiện Cung Doãn vẫn chưa rời đi, mà là đứng ở bên ngoài đợi mình. “Trên đường đi tôi phải giữ được lời hứa của mình, vậy nên tôi ở đây cũng như vậy. Nhưng khi đến Chiến trường Tiên Ma, chúng ta có thể làm bạn của nhau nhỉ” Cung Doãn ngập ngừng nói. “Tất nhiên rồi, chúng ta là bạn bè mà” Tân Trạm mỉm cười, Cung Doãn quá cố chấp. “À đúng rồi, lúc nãy khi tôi bán vật phẩm, tôi đã phát hiện ra một thứ mà anh có thể cần” Tân Trạm đưa cho Cung Doãn một cái túi trữ vật. Cung Doãn ngạc nhiên, sau khi nhận lấy, anh ta phát hiện bên trong có rất nhiều công pháp chiêu số của Thiên Kiếm Tông, hơn nữa bên trong đó cũng có vài cái đã thất truyền từ lâu rồi. Khi Tân Trạm kiểm kê những thứ này, anh phát hiện không biết tu sĩ nào đang giữ sách cổ công pháp, bên trên ngọc giản trực tiếp viết tên của Thiên Kiếm Tông, nhưng hình như chúng đã có từ lâu đời. Tân Trạm dao động, giữ tất cả những gì liên quan đến Thiên Kiếm Tông. Cho dù Cung Doãn không dùng đến, nhưng anh ta là đệ tử trưởng của môn phái, nếu có ích cho Thiên Kiếm Tông, Cung Doãn cũng là một đóng góp rất lớn. “Đại sư, những thứ này quá quý giá.” Cung Doãn nhìn những công pháp này, hít thở thật sâu. Trước đây Thiên Kiếm Môn đã gặp phải một vài biến cố, môn phái này gần như bị đảo lộn, tuy rằng sau này được tái lập nhưng đã mất đi rất nhiều đồ vật. Đây cũng là lý do tại sao Tân Trạm có thể có được những công pháp Thiên Kiếm Tông này ở Đông Vực. “Nếu tôi lấy về, những trưởng lão trung thành với môn phái nhất định sẽ rất vui mừng” “Cám ơn đại sư rất nhiều” Nghĩ đến đây, Cung Doãn vội vàng cúi đầu."
}