{
  "chapter_name": "Chương 1422",
  "content": "Chương 1422 Mọi người lấy hai viên tiên đan cầm đến một chỗ,đầu tiên quan sát, quả thực chất lượng không thể nghi ngờ, mọi người thăm dò từng viên một bằng linh khí và thần thức, đồng thời cảm nhận tác dụng chữa bệnh trong tiên đan. Bọn họ không khỏi kinh ngạc, Tân Trạm cùng Diệp công tử không chỉ chế tạo ra tiên đan, mà độ tinh khiết đều không phải là ở mức miễn cưỡng bước vào ngưỡng cửa tiên đan, mà là đạt tới mức tốt. Điều này cho thấy không phải ngẫu nhiên mà cả hai có thể luyện được tiên đan. Mọi người nhìn quanh tìm hai viên tiên đan này, cuối cùng rơi vào tay lão già tóc bạc. “Mọi người, chúng ta đều đã nhìn thấy viên đan dược này. Mọi người trong lòng có lẽ đều đã có phán đoán, ai ưu tú hơn ai kém hơn, cuối cùng cũng cần phải có một thứ hạng”Ông lão tóc hoa râm liếc qua đám người rồi nói. Tất cả mọi người đều gật đầu, khi nhìn đan được, bọn họ đã cẩn thận quan sát ưu và khuyết điểm. Bây giờ, đã đến lúc tách biệt vị trí thứ nhất và thứ hai của cuộc thi này. “Tôi cảm thấy trình độ của cả hai người đều rất cao, nhưng trí hỏa đan của Diệp công tử càng tốt hơn một bậc”Có người nói. “Không sai, tôi cũng nghĩ rằng tiên đan này hiệu quả càng cao hơn” “Nhưng băng linh đan gần như rất hiếm gặp. Đây có phải là một lợi thế?” Cũng có ý kiến phản đối nhưng đều nhanh chóng bị mọi người bác bỏ. “Mặc dù Băng linh đan hiếm thấy và trí hỏa đan tương đối phổ biến, nhưng chúng ta phải đánh giá viên thuốc và so sánh hiệu quả của nó. Băng linh đan này rõ ràng là thiếu một chút điêu luyện” Ở một bên nghe mọi người đang bình chọn đầu tiên cho Diệp công tử, Du Túc có chút trâm mặc. Trong lòng ông ấy không can tâm, Tân Trạm rõ ràng đã đạt tới cực hạn, vượt xa biểu hiện của mình. Tuy rằng viên thuốc mà Diệp công tử luyện chế ra quả thật là tốt, cũng là bởi vì tác dụng của dược đỉnh ngọc bích, nhưng nếu đã nị căn cứ vào bản lĩnh mỗi người, ông ta cũng không thể oán trách cái gì Ông lão tóc hoa râm hỏi quanh một lượt, gật gật đầu. “Hai người, trận đấu lớn lần, Diệp công tử là người đứng thứ nhất”Bước tới chỗ Tân Trạm và Diệp công tử, lão giả tóc hoa râm nói. Diệp công tử khẽ cười, hiển nhiên không có bất ngờ với kết quả này. Tân Trạm cau mày. “Có thể cho tôi xem hai viên đan dược được không” “Tất nhiên là có thể” Ông lão tóc hoa râm đưa viên thuốc cho Tân Trạm, Tân Trạm nhìn thấy, không khỏi nở nụ cười. “Sao vậy, cậu cảm thấy có vấn đề với phán đoán của tôi?“Ông già tóc hoa râm nói. “Tôi cứ tưởng rằng các tiền bối đều là những người có bản lĩnh, có thể phân biệt tốt xấu, nhưng không ngờ… cũng chỉ có như vậy” Với một lời của Tân Trạm, tất cả biểu cảm của các dược tôn lập tức cứng đờ. “Tân Trạm, cậu nói vậy là có ý gì?”Khổng Việt từ lâu đã cảm thấy Tân Trạm không thuận mắt, lúc này không nhịn được mà lên tiếng. “Lẽ nào cậu nghỉ ngờ quyết định của Ngũ hội trưởng và chúng tôi? Những dược tôn như chúng tôi, lại không bằng được một mình cậu sao?” “Thua rồi thì phải biết chịu thua, người trẻ, có những chuyện thua chính là thua.” Ông già tóc hoa râm cũng nhíu mày, nghe thấy trong lời nói của Tân Trạm có phần chế nhạo, có chút không vui. “Tuy rằng tài năng của cậu tốt, nhưng so với chúng ta vẫn kém hơn rất nhiều. Lại không biết khiêm tốn như vậy, tôi sợ răng thành tựu sau này của cậu sẽ có hạn” Ông lão tóc hoa râm nghiêm túc nói với giọng điệu giáo huấn. Tân Trạm lắc đầu. Bọn họ không hề coi lời nói của mình là thật, mà còn tưởng rằng mình thua không chịu phục?"
}