{
  "chapter_name": "Chương 819",
  "content": "Chương 819 Chỉ trong một thoáng, ánh kiếm chói lòa bao phủ phạm vi hàng chục kilet. Đám người xung phong liều chết kia tựa như tuyết trắng mùa xuân, bị ảnh kiếm hòa tan trong nháy mắt. Trong lúc chạy trốn, Hàn Vô Song cũng hét lên thảm thiết, một cánh tay bị Ngô Trí Dũng chặt đứt. Sau đó, anh ta khởi động ngọc phủ bảo mệnh của gia tộc, miễn cưỡng trốn vào trong hư không. “Đây là một nhát kiếm mà mình chém ra ư? Mình lợi hại như vậy từ lúc nào thế!” Ngô Trí Dũng ngây ra như phỗng, nhát kiểm vừa chém ra kia khiến anh ta cảm thấy bản thân như hóa thân thành kiếm thần vậy. “Chúc mừng Ngô sư huynh.” Một lát sau, Tần Trạm chậm rãi bước ra, vừa cười vừa nói, “Bên kia đánh xong rồi à?” Ngô Trí Dũng nhìn thấy anh thì hơi kinh ngạc, nhưng anh ta biết ba người mà Tan Tram phải đối mặt là bà Thành từ”Bon họ cảm nhận được nhất kiếm của Ngô sử huynh niên bị hủ chạy rồi.” Tần Trạm thản nhiên nói “Hừ, xem như bọn họ trốn nhanh đấy!” Anh ta “hừ” một tiếng, nhưng trong lòng lại hơi nghi ngờ. “Cho dù nhát kiếm kia của mình rất mạnh, nhưng sao có thể hù ba Thánh từ sợ chạy được chứ?” “Thằng nhóc này, cậu lại không nói thật rồi.” Ngô Trí Dũng nhìn Tần Trạm một chút, trong lòng chợt hiểu ra. Quãng đường phía sau gió êm sóng lặng, cả đám về tới Tần Môn, Cổ Thanh Uyên từ biệt Tần Trạm. “Tên nhóc, thật ra cậu cũng không tệ lắm. Trước kia, thái độ của tôi với cậu có không tốt chỗ nào thì hy vọng cậu sẽ bỏ qua cho.” Ngô Trí Dũng nghĩ một chút, sau đó nói với anh. “Ngôi sư huynh có rành thì hoan nghênh tới Tần Môn chơi.” Tần Trạm nói. “Nhưng tôi khuyên cậu đừng tham gia Thiên Kiều Thịnh Hồi, tôi chỉ muốn tốt cho cậu thôi. Đến lúc đó, anh kiệt khắp nơi hội tụ ở đó, các thiên tài ẩn núp sẽ lần lượt ra mắt. Tên tuổi của cậu đã vang danh khắp nơi từ trước, chắc chắn sẽ bị nhằm vào. Như vậy, chẳng những khó thành công ở rằng còn gặp bất trắc Ngô Trí Dũng nói với vẻ chân thành,“Cảm ơn Ngô sư huynh đã nhắc nhở. Nhưng khó làm mới có đại hội như vậy, không đi thì tiếc lắm.” Tần Trạm cười nói, “Đúng là chưa thấy quan tài chưa đổ lệ, có lúc cậu sẽ phải khóc đấy” Thấy anh không nghe anh ta, Ngô Trí Dũng khịt mũi một cái, sau đó quay đầu thở phì phò roi di. “Anh Trạm, anh họ của tôi xấu tính như vậy đấy.” Cổ Thanh Uyên cười khổ nói. “Mặc dù miệng anh ta nói những lời khó nghe, nhưng nhân phẩm không xấu.” Tần Trạm cười lắc đầu, quá hiểu anh ta nên anh cũng không để bụng. Sau khi trở lại Tần Môn, sắc trời đã tối, Tần Trạm đi thẳng vào trong sân. Chuyển đi Vạn Luyện Tông lần này có thu hoạch không nhỏ, trừ kinh mạch khôi phục, Chủy Vạn Luyện thì lợi ích lớn nhất mà anh nhận được là kiếm ý. Tần Trạm tu luyện Kiểm thể Thuần Linh tới mức cao nhất, lợi ích mà nó mang lại cũng không chỉ là tôi luyện thân thể. Trong chịến đấu, anh cũng cảm nhận được lợi ích đó. “Chuyển một sợi kiếm ý vào trong thân thể của Ngô Trí Dũng mà lại có thể giúp anh ta tăng cảm ngộ và kiếm lên máy lần. Mặc dù, bàn thân anh ta sẽ mêkiếm, vốn cũng hiểu rất sâu về kiếm. Nhưng kiếm ý tỉnh thuần mà mình đưa vào trong cơ thể anh ta cũng bắt phàm. Tần Trạm ngồi xếp bằng trong sân, suy nghĩ kĩ lại mọi chuyện. Trước mắt anh tu luyện bốn thuật luyện thể. Thân thể vàng kim cường tráng giúp da thịt của Tấn Trạm cứng như sắt thép, Viêm Ma Thể thì giúp khống chế lửa, đồng thời tăng thêm chút tu vi. Long Hồ Bá Thể chủ yếu giúp tăng sức mạnh. Trước mắt, bản thân tu luyện vẫn chưa đủ, tác dụng cũng không rõ ràng. Nhưng dù thế nào thì tác dụng của ba loại thuật luyện thể này đều nằm ở bản thân thuật pháp. Kiểm thể Thuần Linh giúp cảm ngộ của Tần Trạm với kiếm pháp tăng lên. Phương thức sử dụng tốt nhất chính là phối hợp với một bộ kiểm quyết cực kỳ cao thâm. Mặc dù, Chu Thiên thập tam tràm là một loại kiểm thuật, nhưng điểm nòng cốt là ở uy lực, chứ không phải là bản thân của kiếm. Đọc qua ký ức mà cha để lại, một lượng lớn kiểm quyết, kiếm thuật xoẹt qua não của anh. Tần Trạm nghiên cứu một cách tỉ mỉ. Nhưng sau khi xem xong, anh lại cảm thấy không hải lòng lắm. Uy lực của chúng hoặc không bằng chu Thiên thập tam tràm, hoặc lại quả cao thảm, cần phảicó cảnh giới quá cao. “Đúng rồi, trước khi Ngô Trí Dũng đi đã đưa cho mình một ngọc quyết, hình như đó cũng là kiếm thuật Ý nghĩ của Tần Trạm vừa chuyển, suýt nữa anh quên mất thứ này. Nhớ tới vật mà Ngô Trí Dũng đưa cho mình lúc rời đi, trên mặt anh ta lộ ra vẻ không nỡ Thứ mà người si mê kiểm cất giữ, chắc hẳn cũng không phải vật phàm. Tần Trạm lấy ngọc quyết ra, điều động linh khí tràn vào trong đó. Một tia sáng trắng lập tức bị linh khi dẫn ra, tràn vào não của anh. “Thuật ngự kiểm, cái tên này đúng là đơn giản.” Tần Trạm nhìn qua kiểm quyết này, hơi sững sờ. Tên gọi của kiếm quyết này cực kỳ tùy ý so với tên của những kiếm quyết mà anh đã xem qua như Thần Hoàng Long Hồ hoặc Hòa Diễm Hàn Băng. “Đây là Nhưng khi anh đảo qua kiểm quyết một lượt thì thân thể hơi chấn động, lộ ra vẻ kinh ngạc. Nội dung của Thuật ngự kiểm không dài, bên trong không bao hàm các chịêu thức, nội dung trong đó chỉ có một loại, chính là ngự kiếm. “Thuật ngự kiểm không nói tới chịều thức của kiểm, không bàn về sự huyền diệu của chịều kiếm, màcoi trọng dùng lượng để giành lấy thẳng lời. Sau khi cấp độ tu luyện Thuật ngự kiếm tăng lên thì số lượng bảo kiếm có thể khống chế cùng một lúc cũng tăng lên. Lúc gặp địch, chỉ cần một ý nghỉ cũng có thể làm vô số bảo kiểm bay ra. Vừa xuất chịêu là có thể làm hàng chục nghìn thanh kiếm bay ra, kiểm như bão táp có thể tiêu diệt vạn vật. Tần Trạm hít sâu một hơi, nhìn phần giới thiệu, tưởng tượng ra khung cảnh một người chế ngự hàng nghìn, hàng vạn thanh kiếm, trong lòng cảm thấy rung động. Sau đó, anh nhìn về phía nội dung chính của Thuật ngự kiếm. Đó là phương pháp vận chuyển linh khí. Tần Trạm nhớ kỹ nội dung này, nắm giữ ý của nó rất nhanh. “Nhưng điểm khó khăn lớn nhất của Thuật ngự kiểm là phần nhập môn rất gian nan. Người tu luyện phải có cảm ngộ về kiểm cực mạnh. Sau một năm tu hành, số lượng kiếm có thể chế ngự vẫn thấp hơn mười thanh thì lập tức phải ngừng tu luyện” Sau khi đọc xong cảnh cáo ở phần cuối, đôi mắt Tấn Trạm tỏa sáng, anh liếm môi một cái. “Kiếm quyết này rất thích hợp với mình. Anh có Kiểm thể Thuần Linh hoàn mỹ nên vốn có cảm ngộ với kiếm rất mạnh, cộng thêm từ trước tới nayTần Trạm vẫn luôn chăm chỉ luyện kiểm. “Mình rất tò mò về số lượng kiếm mà mình có thể chế ngự lúc này, không biết lên tới bao nhiêu nhiên Tấn Trạm nhắm mắt lại vận chuyển công pháp mà Thuật ngự kiểm truyền thụ một vòng, một cảm giác kỷ diệu đột nhiên truyền vào trong thần thức. Vào giấy phút này, anh cảm thấy mình và kiếm có một liên hệ đặc thù. Tần Trạm lấy kiểm Thanh Đồng ra, ném vào trong không trung, sau đó sử dụng Thuật ngự kiểm. Giữa kiếm Thanh Đồng và anh lập tức như có từng sợi tơ liên kết. Ý nghĩ của Tần Trạm vừa chuyển, kiểm Thanh Đồng lập tức xoẹt qua không trung, sau đó lập tức quay ngược lại một cách lưu loát, chẳng khác nào được cánh tay điều khiển. Tần Trạm thì cảm thấy điều khiến một thanh kiếm vô cùng dễ dàng, hoàn toàn chẳng thấy phí sức chút nào. “Một thanh kiếm chẳng có vấn đề gì, thứ mười thanh kiếm xem sao” Anh lấy chín thanh trường kiểm ở trong chịếc nhẫn trữ vật ra. Trên đường, Tấn Trạm đã giết không ít cường giả ẩn thể, thần binh lợi khí trong không gian trữ vật không cần quá nhiều. Sau khi sử dụng Thuật ngự kiểm, liên hệ giữa TânTram và chính thanh kiểm kia cũng sinh ra, ý nghĩ của anh vừa chuyển, mười thành kiểm trước mặt hóa thành từng đường cong, hoặc tách ta bay tử tán hoặc chấp lại thành một đường. Quả thật vô cùng lưu loát. “Dựa theo nội dung của Thuật ngự kiếm, bây giờ mình đã nhập môn rồi.” Tấn Trạm khẽ cười. Điều này cũng rất bình thường thôi, nếu như anh nuốt hết kiểm khi thuần túy mà Vạn Luyện Tông góp nhặt hàng triệu năm qua mà còn không thành công trong kiếm đạo, thế thì chẳng ai có thể tu luyện được Thuật ngự kiếm này. “Xem xem cực hạn của mình ở đâu.” Tần Trạm lỗ ra vẻ mặt chờ mong. Lần này, anh dứt khoát lấy tất cả trường kiểm bên trong nhẫn trữ vật ra."
}