{
  "chapter_name": "Chương 619",
  "content": "Chương 619 Hơn hai mươi năm trước, một người phụ nữ bí ẩn đã đi đến đảo Cực Quang huyền bí, còn cả cha mẹ cô ta đi cùng. Rốt cuộc là giữa bọn họ đã xảy ra chuyện gì? “Ha ha, Tân Trạm, cuối cùng tao cũng bắt được mày Đang mải chìm đắm trong suy nghĩ, đột nhiên Tân Trạm nghe thấy một tiếng cười lớn. Anh thấy mấy gã đàn ông từ trong rừng đi ra. “Là người của băng đảng Sói Hoang sao?” Sau khi để ý tới kí hiệu trên người của mấy tên kia, Tân Trạm cau mày. Mấy tên đó đi tới, đứng xung quanh, bao vây lấy Tần Trạm. “Tân Trạm à, mày nên thức thời một chút mà khoanh tay chịu trói đi.” Gã đàn ông cầm đầu hét lên. “Xem ra cái tên bang chủ ngu xuẩn của chúng mày vẫn còn chưa ăn no đòn, muốn mời tạo đến tần thêm cho một trận nữa phải không?” Tân Trạm cười nhạo: “Anh ta mà đã nhiệt tình như thế thì xem ra tao nhất định phải giúp anh ta đạt được ý nguyện rồi.” “Láo xược.” Mấy gã đàn ông kia nghe xong giận tím tái cả mặt mày. Bang chủ Đại Thần trong mắt bọn họ giống như một vị thần, thế mà Tần Trạm lại nói Đại Thần bị thiểu năng trí tuệ. “Bắt lấy hắn, mang giao cho bang chủ Đại Thần xử lí Ngay sau lệnh của tên cầm đầu, tất cả bọn họ ngay lập tức móc súng ra nhằm thẳng vào Tân Trạm mà nổ súng. “Các người nhàm chán quá đấy Tân Trạm lắc đầu, thi triển công phu súc địa thành thốn. Mấy gã đàn ông đang mải đánh nhau hằng say, thì thấy Tan Trạm đột nhiên biến mất. Bọn họ sửng sốt, dáo dác nhìn từ phía, rồi nghe thấy đăng sau có một tiếng động nhẹ. “Chúng mày đang tìm tao à?” Có mấy tên nhanh chóng quay đầu lại được, thì ngay sau đó đã cảm thấy mặt mày nóng rát, đau đớn dữ dội không tả nổi. Có một tên bị tát một phát vào mặt mà cả người bay ngược ra sau, đập vào cây đại thụ trên núi đã Tần Trạm bước lên, bay một cước đá văng cây súng của tên cầm đầu. “Chỉ với cái thứ đồ chơi rách nát này mà cũng muốn lấy ra để đối phó với tao á?” Tần Trạm cười, nhặt cây súng dưới đất lên, bóp mạnh một cái. Dưới ánh mắt kinh ngạc của đám người kia, vật thể được chế tạo bằng thép không gỉ này đã bị biến thành bánh quai chèo. “Ôi Chúa ơi!” Một tên của băng đảng Sói Hoang không nhịn được mà cất tiếng kêu lên thảm thiết. Bọn chúng hoàn toàn bị Tân Trạm dọa cho sợ vỡ mật. “Xin đừng giết chúng tôi” Tên cầm đầu cầu xin tha thứ. Cuối cùng gã cũng biết tại sao Tần Trạm lại có dũng khí chống lại băng đảng Sói Hoang rồi, thực lực của anh ta hoàn toàn ngang hàng với bang chủ của chúng. “Đưa tao đi tìm bang chủ của chúng mày Tần Trạm xách tên này lên nhẹ nhàng như thể đang xách một con gà. Người này vui mừng khôn xiết, tuy rằng bọn họ không phải là đối thủ của anh ta, nhưng nếu đối đầu với bang chủ, tên này chết là cái chắc. “Bang chủ, ta có tin tốt rồi. Trên chiếc tàu chiến hạm, Đại Thần đang nhắm mắt nghỉ ngợi thì một tên đàn em chạy vào báo tin. “Tần Trạm bị tiểu đội ba bắt được rồi, hãn đang được đưa tới đây. “Bắt được rồi à Đại Thần mở mắt, nở một nụ cười. Đương nhiên là anh ta không tin người của mình lại có thể bắt sống được Tân Trạm. Nhưng chỉ cần Tân Trạm dám xuất hiện trước mặt anh ta, anh ta thề nhất định đối phương sẽ là người phải chết. Một lát sau, mấy thành viên của băng đảng Sói Hoang, ai nấy mặt mũi cũng đều bầm dập, đưa Tần Trạm lên tàu. “Đại bang chủ à, hà tất gì phải khách sáo như thế chứ, phải nhiều người tới tìm tôi như vậy, thật là một trận đánh lớn đó. Tân Trạm bị “áp giải” đi đến, hai tay đều bị xiềng xích công lại, nhưng vẻ mặt anh trông vẫn thoải mái như thường. “Tân Trạm à, quả nhiên anh là người có dũng khí đấy, đơn phương độc mã mà cũng dám đến đây. Đại Thần lạnh lùng nhìn Tấn Trạm. “Mau giao quyền thừa kế của gia tộc Vạn Luyện ra đây, sau đó giao cho tôi nhẫn chứa đồ, tôi sẽ giữ cho anh được toàn thấy. “Thì ra anh cho người đến bắt tôi là vì mấy cái thứ cỏn con này.” Tần Trạm cười nói. “Nếu không thì sao?” Đại Thần cười nhạo. “Tôi còn tưởng là anh tìm tôi đến chơi cờ cơ Tần Trạm nói ra câu này khiến cho Đại Thần vô cùng tức giận, mặt đỏ au như màu gan lợn. Chơi cờ là nỗi ô nhục lớn nhất trong chuyến đi này của bọn họ, cũng chính vì chuyện này mà cậu Đồng khiến ông cụ áo đen tức giận, đánh cho trọng thương. Bây giờ còn đang bị người nhà lợi dụng, đã vậy bản thân còn phải ăn bám bọn họ, nên cũng bị ăn chửi không ít. “Tân Trạm, anh nhìn trời, nhìn bốn phía xem đây là tình huống gì đi Đại Thần tràn đầy tự tin, trên đầu là chiếc trực thăng đang bay lơ lửng giữa không trung, mấy con thuyền đang xúm lại gần quanh con tàu Nhiều người thế này mà còn lo không thể đối phó với một mình anh ư? “Mau giao truyền thừa ra đây ngay!” Đại Thần hầm hừ đe “Được thôi.” Tần Trạm đáp: “Anh quỳ xuống gọi tôi là ông doa. nội ba lần, tôi đây sẽ suy xét thêm một chút.” “Miệng lưỡi sắc bén, máy đi chết đi cho tao!” Đại Thần tức giận, rút cây mã tấu ra bổ nhào về phía Tân Tram. Tần Trạm cười nhạo, xiêng xích trên tay bị giật đứt tung ra thành nhiều mảnh nhỏ. “Hắc Phong Đạo Pháp! Đại Thần điên cuồng gào thét, một lớp ánh sáng màu đen bao lấy cây mã tấu, trên lưỡi đao xuất hiện một luồng gió cực mạnh, tạo thành hình một con phượng hoàng, điên cuồng lao về phía Tần Trạm. Sắc mặt của Tần Trạm không chút thay đổi, thi triển công phu súc địa thành thốn Nhát đạo này chém lên boong tàu, khiến tấm thép vỡ ra thành nhiều lỗ, Đại Thân nhanh chóng xoay người lại, chém tiếp một nhát đạo, Tân Trạm lại né được. Ở trong bí cảnh, anh ta khá là buồn bực. Lúc đầu muốn giết Tần Trạm nhưng lại không thể giết, còn sau này thì chẳng tài nào giết nổi anh. Bây giờ ra đến thế giới bên ngoài rồi, anh ta thề nhất định phải chém chết thắng trộm này. Nhưng Đại Thần chém liên tiếp mười mấy đạo mà Tần Thành vẫn bình an vô sự không rơi một sợi lông cọng tóc nào, thậm chí là còn chưa chạm được đến sợi lông nào của anh. “Tháng nhãi con, mày có giỏi thì đừng có trấn nữa.” Đại Thần cả giận gào lên. “Được thôi.” Tân Trạm gật đầu, quả nhiên thành thật đứng nguyên tại chỗ không nhúc nhích. Hai mat Đại Thần lóe lên, bật dậy, cầm thanh mã tấu bố vào đầu Tần Trạm. “Tạo không tin đầu của mày có thể cứng hơn mã tấu của tao.” Bang! Lưỡi đao chạm vào người Tân Trạm, phát ra một tiếng nổ vang trời. Sau đó, Đại Thần nhìn thấy lưỡi đao bắt đầu run lên, rồi các vết nứt xuất hiện, tiếp tục lan rộng ra. Bum! Cây mã tấu nổ tung ngay tức thì, bắn ra vô số mảnh nhỏ. Cảnh tượng tương tự lại xảy ra lần nữa. Trong lúc Đại Thần đang ngày người, Tân Trạm đã giơ chân lên đá anh ta bay ra khỏi tàu. “Này, vũ khí của anh lại bị hỏng mất rồi. Năm viên được vương đối lấy một thanh vũ khí do đại tông sư rèn ra, có muốn mua không?” Tân Trạm đứng ở trên mạn tàu, hét xuống Đại Thần đang vùng vẫy dưới biển. “Mua cái con mẹ mày!” Đại Thần vừa sợ lại vừa giận. Tần Trạm thực sự rất đáng sợ. Anh ta vốn cho rằng tu vi của hai người cũng ngang ngang nhau cả thôi, ai dè bản thân mình hoàn toàn chẳng phải là đối thủ của anh ta. “Bản nó cho tao” Đại Thần chỉ vào đảm trực thăng đang bay trên không trung mà ra lệnh. Ngay lập tức mười mấy chiếc trực thăng quay họng súng, đồng loạt nhằm thẳng vào con tàu. Cơn mưa đạn thi nhau bắn xuống. Boong tàu răn chắc xuất hiện vô số vết lõm, sức mạnh tàn nhân phá tan mọi thứ trên con tàu. “Lão đại, bọn tôi vẫn còn đang ở trên thuyền” Đám người của băng đảng Sói Hoang đang ở trên thuyền đã toàn toàn hoảng loạn. Lão đại đã ra lệnh thì cũng có nghĩa là dọn dẹp cả đám bạn họ luôn. Vô số thành viên của băng đảng Sói Hoang bị trúng đạn, còn chưa kịp kêu đã chết ngắc. Có một số kẻ may mắn chạy thoát, tất cả đều rơi tùm xuống biển. Sau trận bắn phá Trên tàu trống không, không có lấy nửa bóng người. “Chết tiệt. Đại Thần nhảy lên boong tàu, nhìn xác chết la liệt xung quanh, hít sâu. Anh ta không tin Tân Trạm có thể chống lại nhiều đòn tấn công như vậy. Thế nhưng, một bóng đen phủ lên người anh ta. Đại Thần run rẩy ngẩng đầu lên. Một bóng người giảm lên một thanh kiếm đang bay, bay lơ lửng trên đầu, nhìn xuống anh ta với ánh mắt châm biếm. Đó chính là Tân Trạm. “Đại Thần à, đám ruổi bọ các anh gây khó chịu thật đấy, để tôi đập chết giúp anh nhé. Dưới ánh mặt trời, Tần Trạm nở nụ cười ấm áp, nhưng trong lòng Đại Thần chỉ thấy rét lạnh."
}