{
  "chapter_name": "Chương 661",
  "content": "Chương 661 Trịnh Linh ở bên kia, đã bắt đầu chế thuốc. Ngay khi Tần Trạm còn đang thăm dò, đột nhiên cảm giác được không gian ở cách đó không xa bằng nhiên hơi lắc lư Linh khí của đất trời ở đây bỗng nhiên ít đi một chút. Tân Trạm cũng không do dự nữa, khể lật bàn tay, lấy Thông Thiên Đỉnh ra. Đã có linh dược của tụ linh đan, Tần Trạm dự định trước tiên sẽ luyện tụ linh đan trước để thử nghiệm một chút. Bên ngoài sân, tất cả mọi người đều đang khẩn trương nhìn xem hai Tháp Linh Lung. Lần so tài này, sẽ quyết định vận mệnh của nhà họ Khương và nhà họ Trịnh. Rất nhanh, Tháp Linh Lung đã có phản ứng. Cả hai đều phát ra ánh sáng nhưng bên của Trịnh Linh, độ sáng rõ ràng cao hơn. Tần Trạm bên này, thì lại có chút yếu ớt. “Ánh sáng yếu như vậy, là đang luyện đan dược gì? Sẽ không là tụ linh đan cấp một đi.” Có người suy đoán. “Các anh nghe nói qua trong giới luyện dược sư có người gọi là Tân Trạm sao? Nhà họ Khương tìm đến từ đâu.” “Có thể nhà họ Khương đã bị thằng nhóc này lừa gạt không?” Các loại nghị luận phân vân, tóm lại không có ai xem trọng Tân Trạm cả. Mà càng hỏng bét hơn chính là, một lát sau. Ảnh sáng vốn yếu ớt này thế mà lại dập tắt. Đám người lại lần nữa xôn xao “Cái tên Tân Trạm này luyện loại đan dược cấp thấp như vậy, cũng sẽ thất bại sao?” Sắc mặt của ông Lý cũng hết sức khó coi. Lần này cái tên Tân Trạm này lại luyện đan thất bại. Chẳng lẽ cô khương thật sự đã tìm đến một luyện được sự nghiệp dư sao? Về sau, Tháp Linh Lung bên phía Nhà họ Khương này, ánh sáng vẫn luôn yếu ớt sáng lên, rồi lại bị dập tắt, lại lần nữa xuất hiện ánh sáng yếu ớt, cứ tuần hoàn như vậy. Tiếng ồn ào của đám người ngày càng lớn, tất cả mọi người khó có thể tin nổi. Tần Trạm, vẫn luôn luyện đan thất bại? Trưởng lão trọng tài thậm chí còn kiểm tra Tháp Linh Lung hai lần, xác định vật này không có vấn đề. Trên trận đấu, người nhà họ Trịnh đều rất vui mừng. “Cái vị khách mời mà Nhà họ Khương mời đến này, quả thật là một tên vô dụng” “Cái tên gọi là Tần gì đó này, đến cả đan dược cơ bản nhất cũng không thể luyện được, vậy mà còn lên so tài” “Nhà họ Trịnh nhà chúng ta thắng chắc rồi, ba năm sau, tám gia tộc lớn nhất trong thế giới ẩn, Nhà họ Khương sẽ bị nhà họ Trịnh nhà chúng ta thay thế.” Cảm xúc của người nhà họ Trịnh rất hưng phấn, dường như đã nắm vững thắng lợi. Mà loại tâm tình này càng bùng nổ hơn khi ánh sáng của tháp Linh Lung nhà họ Trịnh sau khi triệt để ổn định. “Trịnh Linh đã luyện chế ra được đan dược cấp năm, nhà họ Trịnh thắng chắc!” Lúc này, bên trong huyễn cảnh. Tần Trạm đối với sự biển hoá của thế giới bên ngoài hoàn toàn không biết gì cả. Anh đang khí thế ngất trời luyện chế tụ linh đan. Bởi vì Tần Trạm phát hiện, luyện đan ở bên trong bí cảnh này, vậy mà có thể gia tăng độ phù hợp với Thông Thiên Đỉnh. Hơn nữa lại không tiêu hao linh dược, vô cùng thuận tiện Phát hiện này, khiến cho trong nháy mắt Tần Trạm cảm thấy lần này anh tới đây là đáng giá. Cảm nhận được độ phù hợp đang không ngừng tăng lên, Tân Trạm càng cảm thấy vui vẻ Nếu như nói trước dùng Thông Thiên Đỉnh để luyện dược, mười lần có thể thành công một lần, hiện tại mười lần đã có thể thành công hai lần. Hơn nữa còn có thể tiếp tục tăng lên. Tỷ thi lần này anh nhất định phải chiến thắng, nhưng cơ hội khó có được, đã tới, không dùng hết tất cả linh khí bên trong bí cảnh này của nhà họ Trịnh, đây chẳng phải là thua lỗ à. Hơn nữa theo độ phù hợp tăng lên, Tần Trạm tin tưởng cho dù có là đan dược cấp Thiên, anh cũng có thể nắm chắc luyện được đan được cấp năm. Sau khi luyện chế hai giờ đồng hồ ở trong đó, Tân Trạm rất cuộc cũng đã ngừng tay. “Đáng tiếc, nơi này nếu như cứ luyện chế, thì sẽ tiêu hao linh khí trời đất ở trong Nếu không vẫn luôn luyện tiếp, thì độ phù hợp của mình với Thông Thiên Đỉnh rất nhanh sẽ đạt được tình trạng mới. Tần Trạm hơi cảm thấy hơi tiếc nuối, cảm nhận được linh khí ở xung quanh cũng không khác biệt lắm “Trước luyện đan dược cấp năm để luyện tay một chút. Nhưng không biết luyện cái nào thì tốt nhỉ? Có muốn thử phương thuốc mà ông Lý đưa cho hay không?” Tần Trạm đang suy tư, đột nhiên cảm giác không khí ở xung quanh hơi chấn động. Nhưng lần này, không phải làn sóng linh khí, mà là có một khí màu xanh đang tràn về phía anh. Tân Trạm hít một hơi, lập tức cảm giác có chút khó chịu. “Mẹ kiếp, là sương độc. Người khi ở trong nơi này thì bị ngăn cách với nhau, nhưng không khí vậy mà lại nối liền với nhau. Tân Trạm tranh thủ thời gian vận chuyển Thánh thể thuật, tách sương độc này ra. Ảnh mất anh nhìn về phía hư không phía trước, ánh mắt của Tân Trạm có chút lạnh lẽo. “Lão già kia đủ âm hiểm. “Người khác đều là dùng linh thảo bên trong huyền cảnh để luyện đan, ông ta lại dùng linh thảo để luyện chế thuốc độc, còn đem thuốc độc làm thành bột mịn, thả ra sương độc cố ý hại mình sao.” “Nếu như nhà họ Trịnh này đã thích giở trò chiều như vậy, vậy thì chúng ta liền so tài một chút. Tân Trạm cười lạnh một tiếng. “Thuốc độc mà thôi, anh cũng biết làm Truyền thừa mà cha anh, thuốc độc cũng có không ít. Chỉ là anh cảm thấy thủ đoạn đó quá u ám, trước đó rất ít khi luyện chế. Lần này vừa vặn nhìn xem, thuốc độc của ai mạnh hơn. “Hừ, thăng nhãi này dặm nguyền rủa mình, độc chết cậu Trịnh Linh đang đứng ở cách đó không xa. Trịnh Linh một mặt đắc ý, trong tay ông ta cầm mấy viên đạn đan, đang tràn ra sương độc. Mặc dù trên người Trịnh Linh có khỏi độc nồng nặc nhất, nhưng ông ta đã sớm dùng thuốc giải độc, cho nên căn bản không sợ Thằng nhãi kia chắc chắn phải chết, tiếp theo nên cân nhắc, luyện chế thuốc độc cấp sáu thì tốt hơn. Trên gương mặt Trịnh Linh lộ ra vẻ suy tư, mà ngay lúc này, ông ta đột nhiên cảm giác được một hương vị khó ngửi. Sau đó hai gò má liền ứng hồng, toàn thân phát sốt “Tình huống này là như thế nào, tháng nhãi kia cũng đang luyện chế thuốc độc?” Trịnh Linh đột nhiên giật nảy cả mình. Không nghĩ tới vậy mà ông ta cũng trúng chiêu Ông ta vội vàng nuốt một viên giải thuốc độc xuống, nhìn về hư không. “Hừ, thắng nhãi này là muốn so đấu thuốc độc với tôi sao, quả thực là muốn chết” Trịnh Linh kiêu ngạo nói. Ông ta cả một đời để luyện chế ra thuốc độc, còn chưa từng so ai ca. Từ bỏ dự định trước đó, Trịnh Linh lại bắt đầu luyện chế thuốc độc. Thế là, bên trong ảo cảnh luyện được này, hoàn toàn biến thành cuộc so đấu thuốc độc, Tân Trạm và Trịnh Linh, không ngừng luyện chế các loại thuốc độc. Thậm chí sương độc, hay là các loại yêu thủ tà ác, Đang điên cuồng công kích lẫn nhau. Từng dòng sương độc được hình thành, tràn ra khắp mọi nơi. Toàn bộ huyền cảnh, quả thực đã bị các loại sương độc bao phů. “Là thuốc độc Thiên Huyền. Thắng chó này, nhìn thì có vẻ nhã nhặn, cũng đủ độc ác đấy” Khoé miệng của Trịnh Linh chảy máu, sắc mặt tái xanh, lại bóp nát mấy viên thuốc độc. Từng bóng dáng hư ảnh của xác chết đột nhiên xuất hiện, tiêu tấn trong không trung. “Nhìn đi, ông đây dùng thuốc độc ăn mòn, sẽ hoà tan cả xương cốt của anh” Lão già này cũng không phải thứ gì tốt đẹp. Một bên khác, Tần Trạm cũng đang hùng hùng hổ hổ Ánh mắt anh hơi đỏ lên, họ khan một trận. Sương độc cũng đã hít vào không ít. Ảnh sáng vàng đen ở trên người không ngừng tản ra, vận chuyển Thánh thể thuật đến cực hạn, ngăn cản khí độc xâm lấn. Tân Trạm giơ một tay lên, lập tức mấy con Thanh Xà hư ảo chui ra từ Thông Thiên Đỉnh. “Căn chết con rùa nhà ông đi.” Còn ở hiện trường bên ngoài. Tháp Linh Lung của bên Tân Trạm cũng đã bắt đầu nở rộ Hơn nữa lần này, liền bùng nổ ra ánh sáng kinh người. ánh sáng. Thậm chỉ còn vượt qua Trịnh Linh. “Cậu Tân, đã luyện chế ra được đan được cấp năm đỉnh cấp Ông Lý cực kỳ chấn động “Là phương thuốc trước đó mà tôi đưa cho anh ta sao?” Trước đó, ông ta luôn coi răng Tân Trạm là một nét bút hồng, hiện tại Tân Trạm đã chứng minh quả thật là anh có tư cách làm khách mời tham gia trận đấu. Người nhà họ Khương yên lặng hồi lâu, cũng là bùng nổ ra những tiếng hoan hô. Nếu như Trịnh Linh luyện chế không ra lục phẩm đan dược, kia Tần Trạm sẽ thủ thắng Ông cụ nhà họ Khương, cũng là lộ ra nụ cười mỉm. Nhưng người nhà họ Khương chỉ vui vẻ được vài giây đồng hồ. Bởi vì ngay trong chớp mắt sau đó. Ảnh sáng ở tháp Linh Lung của nhà họ Trịnh lại tăng vọt một lần nữa, tỏa ra ảnh sáng lấp lánh, đạt tới trình độ đan dược cấp sáu, triệt để áp đảo Nhà họ Khương. Mặc dù nhìn hết cỡ, chỉ miễn cưỡng đạt được cấp sáu, nhưng đã khiến cho toàn trường phải rung động."
}