{
  "chapter_name": "Chương 2233",
  "content": "Chương 2233 “Nếu vị đạo hữu này đã không tin thì xin mời ngài vào thử bên trong xem” Sư huynh Liễu cũng không hề luống cuống, anh ta bước sang một bên nhường đường. “Thật tình tôi cũng không thể tin nổi sao lại có sự trùng hợp như vậy, bên trong còn có bậc thầy bày bố trận pháp và dược sư giải độc gì đấy á? Có bao nhiêu cơ, còn có ai muốn đi cùng tôi vào đó không?” Người đàn ông trung niên hừ lạnh, quay sang nhìn đám người kia. “Vị đạo hữu này xin cứ tự nhiên, tôi đứng ở đây nhìn là được” Ông lão Nhậm Hành Thiên lúc này cũng trà trộn được vào trong đó, bấy giờ lão mới cười nói: “Ông đây cũng biết một chút Tê Vân Tông. Họ đều là danh môn chính phái. Tôi tin tưởng môn phái như họ sẽ không nói láo” “Đa tạ vị đạo hữu này đã ủng hộ chúng tôi” Đám Sư huynh Liễu tỏ ra rất biết ơn khi thấy Nhậm Hành Thiên tin tưởng bọn họ. “Một đám người ngu xuẩn ngay cả ông đây là người hay ma cũng không phân biệt được, thế mà đòi đánh Tân đạo hữu sao?” Nhậm Hành Thiên mặt tươi cười gật đầu, nhưng trong lòng thầm oán thán không ngừng. Thấy Nhậm Hành Thiên nói như vậy, đám tu sĩ còn lại cũng do dự theo. “Ha ha, xem ra cơ duyên này nhất định là thuộc về ta rồi.” Thấy không có ai ủng hộ quyết định của mình, nam tu sĩ trung niên đó cười nhếch mép, sau đó đột nhiên bay về phía trận pháp sương trắng. Nhậm Hành Thiên nhanh chóng truyền tin thông báo cho. Tân Trạm vị trí của người đàn ông đó. “Tên này chết chắc rồi” Sư huynh Liễu hừ lạnh, nói. Sau khi người đàn ông lao vào trong màn sương trắng, tất cả đám người tu vi đều tập trung chú ý đến ông ta. Một khi người đàn ông đó có thu hoạch gì đó, bọn họ nhất định sẽ không ngần ngại theo vào và giúp đỡ tìm giết Tân Trạm. Nhưng không mất vài nhịp thở. Màn sương trắng bắt đầu nổi cuồn cuộn, đột nhiên trong đó vang lên một tiếng thét thảm thiết, giọng hét vô cùng thống khổ, khiến người ta không khỏi rùng mình một cái. Một giây sau, một thứ đen thùi lùi từ trong màn sương trắng bay ra rơi trên mặt đất, chính là đầu của nam tu sĩ trung niên đó. “Chết rồi ư?” Mọi người đều hoảng sợ cực độ, không thể tin được. Tu sĩ trung niên này vừa mới đi vào chưa được bao lâu, bọn họ còn chưa có cảm giác được trận chiến xảy ra thì tên tu sĩ đó đã chết thảm, còn bị chặt cụt đầu. Tên tu sĩ trong màn sương trắng này quả thực quá tàn nhãn. “Hình như ông ta bị đứt đầu không phải là do một vũ khí sắc bén nào đó chém chết. Hãy nhìn vết đứt mà xem, có rất nhiều vết lỗ chỗ dày đặc kìa” Một tu sĩ trẻ tuổi chỉ vào vết cứa trên đầu, lúc này sắc mặt anh ta đã tái nhợt. Dường như ông ta đã bị căn bởi vô số côn trùng độc cực nhỏ, mãi cho đến khi chỉ còn lại phần đầu” Lúc này, mọi người cảm giác như đầu mình sắp nổ tung đến nơi, cảm giác ớn lạnh từ sống lưng lan ra toàn thân. Vô số côn trùng độc cắn toàn cơ thể, cảm giác này nghĩ thôi là đã rùng mình rồi. Người tu hành trong màn sương trắng này thật đáng sợ biết bao. Mọi người đều há hốc mồm, trước đây họ còn nghi ngờ nhưng bây giờ họ đã tin thật rồi. Anh ta còn ném cả chiếc đầu ra để cảnh cáo. “Lẽ nào người này thật sự đã đạt đến cảnh giới dung hợp tầng thứ tám rồi sao?”"
}