{
  "chapter_name": "Chương 2853",
  "content": "Chương 2853 Bóng dáng một cô gái đột nhiên bay vọt lên, hai tia lửa đỏ thẫm bắn ra khỏi thân thể của cô ta, lao nhanh về phía Tân Trạm. Thì ra là hai thanh phi kiếm mang theo liệt diễm cấp bậc. Tiên khí, nhìn uy lực ngọn lửa này thì đây cũng là chí hỏa. Âm! Ầm! Tuy nhiên hai trường kiếm này còn chưa đến được trước người Tân Trạm thì một luồng cực hàn khí tức thật dài yên lặng bay vụt qua không trung lướt đến. Đất trời dường như đều bị đông cứng, khí tức băng lãnh này có vẻ như có thể cắt đứt tất cả mọi thứ, tốc độ nhanh như chớp giật. Khí tức này lướt qua, trong không gian lập tức xuất hiện khe nứt, cực hàn băng khí đánh vào hỏa quang trên phi kiếm kia, d. it đi hỏa diễm. Thân kiếm vì thế mất đi sức mạnh, thay đổi phương hướng, bị khí tức mạnh mẽ ép vào sâu trong lòng đất. Dư âm đánh qua, vai áo của cô gái cũng vang lên một tiếng xoẹt nhỏ, bị hàn băng khí tức lướt qua, rạch ra một vết rách. “Nếu cô nói không phục thì có thể đánh với tôi, lấy hai đánh một là không được.” Thần sắc Tô Uyên lạnh lùng, váy áo màu trắng nhẹ bay, trường kiếm trong tay trong suốt như ánh trăng. Cô ấy lơ lửng giữa không trung, nhìn như nữ thần Băng Tuyết, đáp xuống bên cạnh Tân Trạm. Cô gái kia ra tay nên đương nhiên Tô Uyên không thể đứng nhìn hai người đối phương cùng đối phó với một mình Tân Trạm. “Cô thật là to gan!” Nhìn vết rách trên áo, sắc mặt cô gái kia càng giận dữ. Khuôn mặt Hỏa Quang lạnh lùng bay ra khỏi hỏa diễm. Toàn thân anh ta hoàn toàn không có chút tổn hại gì, dễ nhận ra một chiêu này của Tân Trạm không gây được thương tích gì cho anh ta. “Vốn định tiến vào Cực Địa chơi đùa với các cậu, nhưng nếu bây giờ cậu muốn chết thì tôi cũng có thể thành toàn” Đôi mắt Hỏa Quang lạnh lùng nhìn Tân Trạm, giữa hai bàn †ay ngưng tụ mấy luồng chí hỏa quang hoa liên tục lưu chuyển. Thằng nhóc này, đúng là cũng có chút bản lĩnh. “Vậy thì thử một chút xem” Sắc mặt Tân Trạm không thay đổi, nhìn chằm chằm vào Hỏa Quang. Hỏa Quang bị mình dùng Thiên Hỏa cung bắn ra Diệt Thế Tiễn. Tuy là không dùng toàn lực nhưng cũng là Tiên Quyết của Tiên Tôn thượng cổ, thế mà đến cả lông tóc cũng không bị tổn hại. Xem ra anh ta cũng có được át chủ bài không tầm thường. Sắc mặt Hỏa Quang càng thêm âm trầm, hỏa diễm lan tràn ra khắp toàn thân, bao lấy cả cơ thể nhìn như một hỏa nhân. Có vẻ là đang sẵn sàng ra tay. “Hỏa Quang, không nên hấp tấp, chuyện lớn quan trọng hơn” Đột nhiên có một giọng nói bình tĩnh vang lên từ trong Thức Hải của Hỏa Quang. Là giọng nói của Hỏa Thanh. Nhưng mà kì dị nhất là giọng nói này không phải là truyền âm, mà là từ trong cơ thể Hỏa Quang phát ra. “Đừng quên lần này chúng ta đi Vĩnh Cực Thánh Sơn để làm gì, đó mới là quan trọng nhất. Đây chỉ là một con kiến hôi mà thôi, không cần con phải ra tay” Hỏa Thanh nói."
}