{
  "chapter_name": "Chương 1882",
  "content": "Chương 1882 “Hình như là bang chủ” Mấy tên bang chúng nhỏ giọng bàn tán. Lúc này Vân Chí cũng có hơi bất lực. Có phải mình chém gió hơi quá rồi không nhỉ. Trước đó còn nói với Tân Trạm rằng cách này cực kỳ đau đớn, không phải bất cứ ai cũng có thể chịu được. Lại còn nói mình có thiên phú trời sinh nên mới có thể một lần thành công. Kết quả, tên Tân Trạm này ở dưới nước liên tục trong ba ngày, không khí bên trong dây thừng linh đã sớm hao hết. Điều này nói rõ Tân Trạm đã chỉ còn cách lĩnh ngộ Thủy chi bản nguyên một bước nữa thôi. Làm không tốt thì có khi kỷ lục lân này của mình cũng bị phá mất, haiz, sớm biết vậy thì đã không cho mấy thằng nhóc kia vây xem rồi. Nếu không sau này hình tượng huy hoàng của ông đây chẳng phải sẽ bị ảnh hưởng sao. Âm! Vân Chí còn đang suy nghĩ lung tung thì mặt nước đột nhiên nổ tung tạo nên một làn sóng lớn, tiếp theo Tân Trạm liền bay từ bên trong ra. Chẳng qua lần này Tân Trạm đã trực tiếp mở ra phong ấn của Vân Chí mà bay về phía trên Tiên Chu. “Tân lão đệ, lần này thành công rồi?” Vân Chí kinh ngạc nói. “Vẫn còn thiếu chút nữa, nhưng tôi có một loại cảm giác, đột phá bản nguyên ở chỗ này thì phần thưởng của Thiên Đạo sẽ có thay đổi nên tôi mới tạm thời kiềm lại” Tân Trạm cười nhẹ nói. “Vậy tức là cậu cơ bản đã lĩnh ngộ được Thủy chỉ bản nguyên rồi, lợi hại nha” Vân Chí cảm thán tán thưởng một tiếng, trong lòng cũng có hơi thở phào một hơi. Tuy Tân Trạm ra khỏi nước sớm hơn mình nhưng dù gì cậu †a cũng chưa trực tiếp câu thông với Thiên Đạo, mình vẫn chưa thua. Sau khi tạm biệt Vân Chí thì Tân Trạm liền quay về phòng. Mấy ngày nay anh cũng đã mệt mỏi hết sức, nhất là thân thức, mỗi thời mỗi khắc đều chực chờ bên bờ vực sống chết, tuy tốc độ cảm ngộ đúng là rất nhanh nhưng tiêu hao cũng là cực lớn. Về đến trong phòng, Tân Trạm liền trực tiếp ngã vật xuống ngủ say. Ngủ cả một đêm mới cảm giác tinh thần một lần nữa sung mãn lại. Ngay cả thần thức cũng bởi vì bản thân không ngừng rèn luyện mà có một chút tăng trưởng, đây cũng coi như là một bất ngờ ngoài ý muốn. Khôi phục tinh thần, Tân Trạm liền khoanh chân ngồi xuống. “Tân Vương thể tầng thứ hai, Hỏa và Lôi chỉ bản nguyên mình đã tôi luyện hoàn tất, còn về vài loại khác, bây giờ Thủy chỉ bản nguyên chỉ đợi về lại trên đất liền liền câu thông với Thiên Đạo, đạt được khí căn nguyên, cuối cùng cũng chỉ còn thiếu Kim Mộc Thổ và Phong nữa thôi” Tân Trạm có hơi đau đầu, muốn luyện tầng thứ hai của Tân Vương thể thật hoàn mĩ thì không biết sẽ phải mất bao lâu. Cũng không biết những người khác của nhà họ Tần đã tu luyện cái này thế nào. “Mình cũng thật hồ đồ” Nghĩ đến đây Tân Trạm liên ảo não vỗ lên đầu mình một cái. Đại ca đang ở trên thuyền mà, hỏi anh ấy chẳng phải liền biết được sao. Tân Trạm đứng dậy đi ra ngoài, anh trực tiếp đến gặp Tân Minh. “Tổng cộng có ba loại, ý của đại ca là, Tân Vương thể chỉ cần tôi luyện ba loại bản nguyên thì liền coi như là hoàn thành rồi?” Tân Trạm nghe xong lời giải thích của Tân Minh thì sắc mặt lập tức liền trở nên hơi kỳ quái."
}