{
  "chapter_name": "Chương 540",
  "content": "Chương 540 Tần Trạm lạnh giọng nói: “Cho ông năm phút, năm phút sau tôi sẽ phá hủy linh hồn của ông.” Nói xong, Tần Trạm liền đứng ở một bên lẳng lặng chờ đợi. Linh hồn bị thiêu đốt là chuyện thống khổ nhất trên đời nhưng càng thống khổ là tâm lý sợ hãi. Nếu như linh hồn của ông bị hủy diệt chuyện này có nghĩa là ông sẽ hoàn toàn biến mất trên thế giới này ông sẽ không còn cơ hội sống lại nào nữa! Diệp Thiên Vọng đứng ở một bên lẳng lặng quan sát ông thấp giọng thì thầm: “Đây là thuật pháp gì? Mà có thể thăng cấp thân xác? Tần Trạm học được thuật pháp này ở đâu?” Ông đột nhiên phát giác ra Tần Trạm rất thần bí, dường như trên người của anh ta đang cất giấu bí mật kinh thiên động địa gì đó. Người xum quanh vây xem thì hưng phấn không thôi, thậm chí có người cầm lấy hòn đá ném lên người Hoa Kiến Nhân. “Đánh chết tên khốn kiếp này!” “Mày là cái thá gì mà cũng dám đến đây khiêu chiến Tần Môn Chủ!” “Chậc chậc, vốn cho rằng là cao thủ gì đó siêu lắm, hoá ra cũng chỉ là cái bao cát phế vật nha.” Thời gian trôi qua nhanh chóng, trong chớp mắt năm phút đã trôi qua. Tần Trạm lạnh mặt nói: “Anh cũng nghĩa khí lắm đã ra nông nỗi này rồi, vậy tôi đây chỉ đành tiễn ông một đoạn đường vậy.” Nói xong, Tần Trạm giơ bàn tay lên chậm rãi đánh xuống một đấm. “Đợi đã!” Hoa Kiến Nhân vội vàng hô to: “Đừng đừng đừng giết tôi, tôi có thể nói cho anh biết tất cả.” Tần Trạm thần thức khẽ động buông lỏng ta ra. Anh ngồi xổm ở bên cạnh Hoa Kiến Nhân, âm thanh lạnh lùng nói: “Nói đi.” “Tôi chỉ có thể nói cho một mình anh biết.” Hoa Kiến Nhân nói. Tần Trạm nhíu mày sau đó anh nhấc cơ thể của Hoa Kiến Nhân lên, đi đến một nơi không có người sau đó lạnh giọng nói: “Nói đi, ở đâu.” Hoa Kiến Nhân không dám giấu điểm, ông ta nói vị trí Thần Xã Phương Đông cho Tần Trạm biết. Cái Thần Xã Phương Đông này được xây dựng khắp nơi ở vương quốc Hoa Anh Đào nhưng chỉ có một cái đền thờ khác biệt nó ở gần một núi lửa nổi tiếng của vương quốc Hoa Anh Đào nghe nói bọn họ sẽ mượn sức mạnh của núi lửa để luyện chế linh hồn, thậm chí có cơ thể của người ở trong cái núi lửa đó. “Thần Xã Phương Đông.” Tần Trạm trầm mặc một lát sau đó gật đầu nói: “Được tôi biết rồi.” “Tôi…tôi có thể đi được chưa?” Hoa Kiến Nhân dò hỏi. Tần Trạm cười lạnh nói: “Đi? Tôi có nói là anh có thể đi sao?” Hoa Kiến Nhân sững sờ, ông sốt ruột hô lớn: “Anh vừa mới nói chỉ cần tôi nói cho anh biết, anh liền tha cho tôi, anh…anh nói không giữ lời!” Tần Trạm cười lạnh nói: “Anh nghe nhầm rồi đi? Tôi nói là chỉ cần anh nói cho tôi biết ân oán giữa tôi và anh coi như xí xóa, nhưng tôi đầu có nói là tôi sẽ thả anh đi đâu.” Vừa dứt lời, Tần Trạm đưa tay lên đặt ở trên đầu của Hoa Kiến Nhân, Tần Trạm huy động thần thức rút linh hồn ra khỏi cơ thể Hoa Kiến Nhân Linh hồn này bị Tần Trạm nắm vào trong lòng bàn tay, mi tâm của anh phát ra một tia thần thức ánh sáng vàng. Thần thức biến thành kiếm sau đó anh vung tay một cái thanh kiếm liền đâm về phía linh hồn! “A!” Cái linh hồn kia lập tức thống khổ kêu thảm thiết một tiếng. “Thiên Nhân Trảm đúng không?” Tần Trạm híp mắt nói: “Vậy thì tôi liền cho ông ăn một ngàn kiếm!” Tần Trạm lại biến thần thức thành lưỡi dao: “biu biu biu” ở trong không trung bay múa không ngừng. Sự đau đớn của linh hồn còn đau hơn cả nỗi đau thể xác, chỉ trong mấy phút ngắn ngủi linh hồn đó đã bị cắt thủng trăm ngàn lỗ! Linh hồn của ông ta nhận không thừa không thiếu tròn một ngàn kiếm Sau khi bị một ngàn kiếm đâm trên người linh hồn đó đã hoàn toàn uể oải rơi xuống dưới đất. Tông chủ Âm Minh Tông đang trốn ở trong không gian của Thần khí, lập tức cảm giác được phía sau lưng một trận lạnh lẽo. Anh ta biết rất rõ linh hồn đau đớn là tàn nhẫn đến mức nào, mặc dù là kiếm đâm trên linh hồn người khác, nhưng vẫn khiến anh ta hoảng sợ không thôi. “Một ngàn kiếm này, xem như là vì tiền bối báo thù.” Tần Trạm lạnh mặt nói. Vừa dứt lời, Tần Trạm huy động thần thức vào thanh kiếm anh vung tay một cái liền chém vỡ linh hồn đang yếu ớt nằm trên mặt đất. Cơ thể Hoa Kiến Nhân nằm trên mặt đất đột nhiên thức tỉnh. Mới mở mắt ra đã bị đau đớn làm cho ngất xỉu. Tần Trạm thấp giọng đọc cái địa chỉ mà linh hồn đó vừa nói cho anh biết, sau đó anh nhấc chân rời đi. Xe của Diệp Thiên Vọng chậm rãi tới gần Tần Trạm, ông ấn cửa kính xe xuống vẫy gọi: “Lên xe.” Sau khi lên xe Diệp Thiên Vọng hỏi: “Thế nào có hỏi được tin tức gì không?” Tần Trạmừ” một tiếng nói: “Bây giờ tôi lập tức đến sân bay đi tìm Thần Xã Phương Đông.” “Chỉ một mình cậu?” Diệp Thiên Vọng hỏi. “Một mình tôi là đủ rồi.” Tần Trạm hít sâu một hơi anh nắm chặt nắm đấm, hận không thể lập tức bay tới Thần Xã Phương Đông. “Đi sân bay.” Diệp Thiên Vọng vẫy vẫy tay nói với tài xế. Xe nhanh đi tới sân bay dọc đường, Diệp Thiên Vọng nhiều lần muốn mở miệng nhưng cuối cùng cái gì cũng không hỏi. Sau khi đến sân bay Diệp Thiên Vọng vỗ vỗ bả vai của Tần Trạm, nói: “Cẩn thận một chút.” “Được cảm ơn trưởng quan Diệp” Tần Trạm gật nhẹ đầu một cái. Lúc chờ đăng ký Tần Trạm đưa một tia thần thức dò vào trong không gian Thần khí nói: “Thật ra tôi thấy cái cơ thể kia của Hoa Kiến Nhân cũng được lắm chỉ tiếc nó lại bị tôi đập nát rồi, nếu không liền cho ông dùng.” Tông chủ Âm Minh Tông cười nói: “Anh Tần Trạm tôi không vội tôi không vội” “Nhưng mà tôi nghĩ cái Thần Xã Phương Đông này chắc là có rất nhiều người, đến lúc đó tôi sẽ giúp cậu chọn một cái.” Giọng điệu của Tần Trạm hời hợt, tông chủ Âm Minh Tông lại cảm thấy trận trận lạnh lẽo. “Cảm ơn Anh Tần Trạm.” Tông chủ Âm Minh Tông nhỏ giọng đồng ý nói. Thần Xã Phương Đông có mấy trăm nhân khẩu. “Thần Sứ, đây là nhóm vật liệu mới nhất.” Một người đàn ông vạm vỡ trên người đầy hình xăm nói chuyện với một người đàn ông mặc áo khoác trắng. Cái người đàn ông được gọi là Thần Sứ liếc nhìn sau lưng của người đàn ông vạm vỡ, sau lưng người đàn ông vạm vỡ có một cái suv khổng lồ trong xe chở mười mấy người. Mười mấy người này bị trói lại với nhau bọn họ đang ở trong xe cố gắng giãy dụa. “Mang bọn họ xuống dưới đi.” Thần Sứ thản nhiên nói. Người đàn ông vạm vỡ trên người toàn hình săm nghe vậy anh ta vung tay lên ra hiệu người của anh ta lập tức lôi người từ trên xe xuống. Sau khi xuống xe, Phương Hiểu Điệp nhịn không được chửi ầm lên: “Mau thả bà ra nếu không bà đây giết cả nhà mày!” Người đàn ông vạm vỡ trên người toàn hình săm nhướng mày tát Phương Hiểu Điệp một cái bạt tai. Một tát này dùng rất nhiều lực trên khuôn mặt trắng nõn của Phương Hiểu Điệp xuất hiện dấu tay đỏ ửng, Phương Hiểu Điệp khi sinh ra đã là con gái của thế gia cô chưa bị người ta đánh như vậy bao giờ, bởi vậy sau khi bị tát xong trong mắt cô lập tức lấm tấm ra nước mắt. “Các người chờ đó.” Phương Hiểu Điệp vừa khóc vừa nói. Bởi vì ngôn ngữ khác biệt cho nên người đàn ông vạm vỡ trên người toàn hình săm cũng không nói gì. Bên cạnh tên Thần Sứ đột nhiên xuất hiện bốn năm người đàn ông mặc áo khoác trắng anh ta khoát tay áo, mấy người đàn ông mặc áo khoác trắng hiểu được ý của anh đưa bọn người Phương Hiểu Điệp đi vào trong đền thờ. “Tôi cần nhiêu người hơn.” Thần Sứ nhìn người đàn ông vạm vỡ nói. Người đàn ông vạm vỡ vội vàng g đầu nói: “Thần Sứ ngài yên tâm chúng tôi đã phái người khắp đi khắp nơi trên thế giới, mỗi ngày đều sẽ một nhóm vật liệu mới được chuyển vận tới.” Thần Sứ”ừ” một tiếng, sau đó anh ta khoát tay áo quay người bước đi. Bọn người Phương Hiểu Điệp bị đầu nhốt vào trong một cái tù tối như mực dù có đưa tay ra cũng không thấy được năm ngón tay, không nhìn rõ bất cứ thứ gì cả. Loại hoàn cảnh như vậy càng khiến Phương Hiểu Điệp sợ hãi, cô núp ở một góc hẻo lánh nhỏ giọng thầm thì: “Tần Trạm anh mau tới cứu em, em không muốn chết ở đây đâu.”"
}