{
  "chapter_name": "Chương 577",
  "content": "Chương 577 “Nếu cậu muốn có được sức mạnh mạnh mẽ, cậu luôn phải trả giả.” Phù ma cũng không phủ nhận điều đó. “Nói tóm lại, đây là một chiều thức tinh luyện mạnh mẽ có thể so sánh với thân thể kim huyền của cậu, cần hay không, tự cậu xem xét đi.” Sau khi phù ma nói xong, liền truyền một tia thông tin vào trong thần thức của Tân Trạm rồi lại im lặng. “Việm ma thế. Kỹ thuật tinh luyện cơ thể của Viêm ma tộc thời cổ, nếu luyện thành công, một cái vẫy tay có thể hủy diệt thế giới, đốt cháy các ngôi sao bằng lòng bàn tay, thiêu rụi mọi thứ.” Sau khi lướt qua các từ trên bài công pháp, một luồng khí thống trị cao nhất hiện ra trên khuôn mặt anh. Trong mắt Tần Trạm hiện lên ý nghĩ Trong biển kiến thức của anh, có vô số tuyệt kỹ của cha anh để lại, anh có thể có thể đánh giá đây là thật. “Phù ma này từng nói rằng nó đang vượt qua thời kỳ thảm khốc. Trước đây tôi không tin, nhưng bây giờ tôi đã tin một chút.” Hiệp hội võ đạo thủ đô, hầm ngục. Tiếng la hét và cầu xin sự thương xót vang lên thỉnh thoảng Đại hội trưởng vẻ mặt bình tĩnh, chậm rãi đi tới cửa phòng giam sâu nhất, lấy ra một thử, ném vào trong.. “Ma nữ, nhìn đầu con trai bà đi. Đại hội trưởng kêu lên: “Con trai của bà quả thực rất mạnh mẽ, nhưng vẫn bại dưới tay tôi, tôi khuyên bà nên từ bỏ ý định chạy trốn đi, đừng chống lại chúng tôi nữa. Cô gái ngẩng khuôn mặt tái nhợt lên, liếc nhìn cái đầu, rồi nhìn đại hội trưởng. Bà khinh khỉnh nói: “Đây không phải là con trai tôi. Hơn nữa ông thua rồi.” khỏe miệng đại hội trưởng giật giật, ôn nhu nói: “Đừng lừa gạt chính mình nữa, đây là con của bà, là tôi đã giết con của bà. “Ông thua rồi.” Cô gái chế nhạo Đại hội trưởng không nhịn được nữa, đột ngột đứng lên gầm lên. “Mẹ kiếp, tôi là ai, hắn là cái gì chứ! Tôi là đại hội trường hiệp hội võ đạo thủ đô, hắn chỉ là một tên lưu manh cấp thấp, làm sao có thể đánh bại tôi! Tại sao!” “Tôi là cao thủ thiên hạ, một nửa Hóa Cảnh, ngoại trừ Diệp Thiên Vọng không ai là đối thủ của tôi, tôi muốn giết hắn chỉ cần một lòng bàn tay!” “Nếu không phải ban đầu trấn áp bà, nếu không phải Hiệp hội bất tài, hãn đã chết, chết từ lâu rồi!” “Ông không chỉ thua, mà còn thua thảm hại” Cô gái tiếp tục nhìn ông ta đầy mỉa mai: “Ông cũng sắp chết rồi.” Ánh mắt của bà giống như một con dao sắc xẹt qua trái tim đại hội trưởng, khiến ông ta chảy máu. Đại hội trưởng càng ngày càng tức giận, ông ta đột nhiên rút thanh kiếm dài ra, lưỡi kiếm nằm ngang qua cổ trắng ngần của cô gái. “Không thể giết con trai bà, nhưng tôi có thể giết bà bất cứ lúc nào!” Vẻ khinh thường trong mặt cô gái lần này càng trở nên mạnh mẽ hơn, thậm chí bà còn tiến lên một chút, trường kiếm cắt qua da thịt, vài giọt ửng hồng rơi xuống. Đại hội trưởng vội vàng rút kiếm, có vẻ sợ cô gái sẽ chết. “Ông chỉ là một con chó nô lệ do người đàn ông đó nuôi dưỡng, ông có xứng đáng để giết tôi không?” Cô gái chế nhạo. “Tận hưởng cơn điên cuống cuối cùng của mình đi, ngày mai con trai tôi sẽ giết hết các người.” Đại hội trưởng đỏ bừng mặt. “Đánh.” Ông ta ra lệnh cho quản ngục, quay lưng bỏ đi. Đi được vài bước, ông ta lại nhìn lại, hai mặt đó ngâu. “Ngày mai tôi nhất định đem đầu con trai của bà đến giao cho “Tôi muốn mọi người trên thế giới biết rằng Hiệp hội võ đạo thủ bà!” đô là mạnh nhất, và tôi, Khương Bách, là người mạnh nhất Thế giới võ thuật hai ngày nay vô cùng sôi động. Tin đồn Tân Trạm sắp dẫn Tân Môn thách thức Hiệp hội võ đạo thủ đô lan truyền khắp nơi. Võ số người tham gia vào cuộc thảo luận, bất kể Internet hay thực tế, ảnh đèn bao trùm tất cả các chủ đề cùng một lúc. Ngay cả một số người trong giới võ thuật ở vùng xa xôi nhất Việt Nam cũng biết về điều này. Tân môn là môn phái hàng đầu nổi lên gần đây. Hiệp hội võ đạo thủ đô đại diện cho một trong những quyền lực hàng đầu trong trái tim của thế hệ cũ Cái cũ và cái mới đang cạnh tranh với nhau, ai có thể thắng trận? Nhiều người thậm chí còn định đến thủ đô để chứng kiến khoảnh khắc đỉnh cao này. Tuy nhiên, ban an ninh đã nhanh chóng phát lệnh, dội thắng gáo nước lạnh vào những người này. Trước tình hình phức tạp, ban an ninh sẽ phong tỏa khu vực trong thời gian diễn ra chiến tranh, và chỉ những người nhận được lời mời mới đủ tư cách vào trong. Nếu không, bảo vệ sẽ giết không cần lý do. Bồng chốc giấy tăng giả, giả thiệp mời cao ngất ngưởng, tăng vọt lên hàng chục triệu. “Tiểu hồ lỵ, chúng ta về nhà đi.” Phương Hiểu Điệp vì không mua được thiệp mời, liền đảo mặt đưa Hỏa Hồ rời khỏi nhà. “Cậu chủ, đã sắp xếp xong xuôi. Sẽ có người quay lại toàn bộ quá trình. Cậu chủ sẽ không bỏ lỡ bất kỳ khoảnh khắc nào.” Trong nhà họ Đăng, một quản gia đang báo cáo với Đảng Ngạo “Tần Trạm, tôi muốn xem khoảng cách giữa cậu và tôi lớn đến mức nào.” Đông Ngạo thờ ở gật đầu. Lúc này vết thương của anh ta đã đỡ nhiều, nhưng hành động vẫn không tiện. Bên trong một trang viên ở ngoại ô thủ đô “Đưa tôi đi xem, tôi muốn tận mắt nhìn thấy Tần Trạm chết” Ông lão ngồi trên xe lăn nhăn nhỏ, nằm chặt tay, trong mặt hiện lên sự căm hận. “Ông chủ, quên đi.” Lão quản gia lác đầu nói: “Không còn sống được mấy năm nữa, cố gắng tận hưởng cuộc sống đi, già rồi sao còn phải cực nhọc như vậy chứ “Hàn đã lấy đi mọi thứ của ta, gia sản, thân phận của ta. Hãn còn chưa chết, ta làm sao có thể yên tâm chết được.” Cụ Tô rống lên. “Đưa tôi đi.” Người quản gia lắc đầu bất lực, đẩy cụ Tô ra khỏi trạng viên. Bên trong bệnh viện. Hội trưởng thứ sáu từ từ mở mắt. Ông ta nhìn cánh tay bị gãy, đầu tiên là hụt hàng, tiếp theo là hoảng sợ, sau đó là tức giận. Thương Trụ nghiêng người cẩn thận nói: “Hội trưởng, ngài tỉnh Chất rồi.” Nhìn thấy Thương Trụ, vị hội trưởng thứ sau rất tức giận, ông ta giảng một cái tát thẳng vào mặt Thương Trụ. Thương Trụ trực tiếp bị đánh bay vào tường, sau đó ôm mặt đứng lên, máu chảy ra từ miệng, kèm theo cả răng gãy. “Đây là tin tức của cậu sao? Đồ ngốc. Hội trưởng thứ sáu mắng: “Từ hôm nay, tước hết chức vụ của cậu trong Hiệp hội Võ đạo, cút đi!” “Hội trưởng, ngài bình tĩnh, tôi sẽ cút, cút ngay bây giờ. Thương Trụ mặt sưng lên, nhưng lại cổ nặn ra một nụ cười, chạy ra khỏi phòng “A!” Hội trưởng thứ sáu hét lên một cách điên cuồng, rút ống ra khỏi cơ thể và đập phá phường. Màn đêm dần dần trôi qua, một tia sáng ban mai xuyên qua bóng tối. Trong thế giới ấn. Bên trong một dinh thự khổng lồ, với một tấm bảng ngang bang vàng treo cao trên cửa Phủ nhà họ Khương Một cô gái quỳ trên bậc cửa, bất động, giống như một tượng sáp bằng đất sét. Trong dinh thự “Ông chủ, tiểu thư đã quỳ một ngày một đêm rồi.” Quản gia mang trả buổi sáng đến cho ông lão rồi cẩn thận nói. “Ngày nó rời khỏi nhà họ Khương, nó đã không còn là con gái tôi nữa.” Ông lão nhấp ngụm trà, vẻ mặt khá lạnh lùng. “Ông à, Tiểu Liên dù sao cũng là máu thịt của chúng ta.” Lão phu nhân chịu không nổi. “Hơn 20 năm không có trở về, lúc trở về lại mượn vũ khí Hóa Cảnh, nó còn coi tôi là cha sao?” Ông lão hơi tức giận. “Ông đã đuổi nó ra khỏi nhà họ Khương và không cho con bé trở lại. Con bé làm thế nào mà đến thăm ông được?” Bà cụ hỏi. “Bà bớt tìm lý do đi, đừng tưởng tôi không biết, những năm này bà lên lút liên lạc thư từ với nó. Ông lão hừ lạnh. “Đúng vậy, vậy cô nghĩ xem trà ông uống ở đâu ra? Đứa nhỏ nhà chủ hai mấy năm trước bị bệnh lạ, là ai chữa khỏi?” Bà lão chống gậy vào hông, ăn miếng trả miếng. “Tóm lại, ta không thấy người, cũng không mượn đồ ” Ông già không nói nên lời, khịt mũi, quay lưng bỏ đi, nhưng lúc ông ta rời đi, hành động quá mạnh mẽ, một chùm chìa khóa rơi xuống đất."
}