{
  "chapter_name": "Chương 46",
  "content": "Thấy vẻ mặt nghiêm túc của cụ Tô, Tần Trạm vội ngồi xuống. “Tôi định dọn vào tỉnh thành.” Cụ Tô chậm rãi nói. Sắc mặt Tần Trạm nhất thời trở nên cực kỳ khó coi, phản xạ nhìn Tô Uyên. Thấy thế, cụ Tô khẽ cười nói: “Yên tâm đi, Tô Uyên sẽ không đi cùng tôi đâu.” “Vậy là tốt rồi.” Tần Trạm nói, sau đó vội sửa lời: “À không, ừm… Tại sao ông lại muốn dọn đi vậy ạ?” Cụ Tô trợn trắng mắt, cười nói: “Tôi đã già rồi, không còn sống được mấy năm, tỉnh thành có mấy người bạn cũ nên tôi muốn đi gặp họ” “Vâng vâng vâng, còn Tôi nói đúng lắm.” Địch Thân Kình không ngừng gật đầu. “Ông nội, ông nhất định phải đi ạ?” Tô Uyên cau mày, rất không yên lòng. Cụ Tô đã lớn tuổi rồi, không có người ở bên cạnh chăm sóc sao được? “Con yên tâm” Cụ Tô khoát tay: “Ông đều có tính toán hết rồi.” “Chờ ông rời đi, con hãy bán căn nhà này, dọn tới núi Long An đi. Chỗ đó không khí trong lành.” Cụ Tô nói tiếp. Tần Trạm sửng sốt, sau đó mừng như điên. Cứ thế chẳng phải là mình sẽ có cơ hội ở chung với Tô Uyên hay sao? Thấy vẻ vui sướng của Tần Trạm, Địch Thân Kình căm hận nghiến răng nghiến lợi, nhưng đang có việc muốn nhờ nên không dám bại lộ. “Ông ơi, con…” “Rồi, cứ quyết định vậy đi.” Tô Uyên còn muốn nói gì lại bị cụ Tô ngắt lời. Tần Trạm suy nghĩ một lát, giơ tay để lại dấu ấn trên ấn đường của cụ Tô. Thế thì nếu có chuyện khẩn cấp, Tần Trạm cũng sẽ cảm nhận được. Sau đó cụ Tô không nhắc lại chuyện này mà trò chuyện vui vẻ với Địch Thân Kình. “Đúng rồi, giới thiệu cho cậu một chút, cậu này là bạn của Thân Kình.” Lúc này, cụ Tô chỉ vào thanh niên áo trắng kia. Thanh niên áo trắng giơ tay cười nói: “Chào cậu.” Tân Trạm không nghĩ nhiều, bắt tay với anh ta. Song vừa chạm tay vào nhau, Tần Trạm đã nhận được lực lượng hùng mạnh xông về phía mình. Tần Trạm nhíu mày, linh khí nhất thời sục sôi, sức mạnh khủng bố ập đến khiến sắc mặt thanh niên áo trắng trở nên khó coi. “Người anh em này luyện võ à?” Tân Trạm vừa dùng sức vừa híp mắt nói. Thanh niên áo trắng ra sức giãy dụa, nhưng phát hiện mình không thể tránh thoát, nếu còn tiếp tục nữa thì e rằng cánh tay của mình sẽ bị bóp nát. “Hừ!” Ngay khi anh ta đang bối rồi thì Tần Trạm khẽ hừ lạnh, thả tay ra. Thanh niên áo trắng gần như chết lặng, nhưng vì thể diện nên cố nhịn không biểu hiện. “Ha ha, sau này thiên hạ là của thanh niên các cậu, phải trao đổi nhiều một chút.” Cụ Tô nói. Tần Trạm gật đầu: “Vâng.” Tần Trạm ngồi ở đây một lát rồi về núi Long An. Lần này Tô Uyên không đi theo, bởi vì cô muốn làm bạn với cụ Tô lâu một chút. Sau khi rời khỏi biệt thự nhà họ Tô, Địch Thân Kình vội vã nhìn thanh niên áo trắng: “Sao rồi?” Thanh niên áo trắng nhíu mày: “Cậu ta rất khỏe, vừa rồi tôi không chiếm được ưu thế nào.” Địch Thân Kình nhắn mày: “Vậy ra cậu không phải là đối thủ của cậu ta hả?” Thanh niên áo trắng lắc đầu: “Ông Kình, ông đã từng nói về thủ đoạn của cậu ta, nếu tôi đoán không nhầm thì chắc cậu ta là thuật sĩ.” “Thuật sĩ?” Địch Thân Kình mờ mịt. Thanh niên áo trắng nói: “Trên giang hồ đồn rằng, võ giả đừng chọc thuật sĩ, bởi vì thuật sĩ quỷ kế đa đoan, hành tung khó lường, một khi trúng phép thuật của họ thì sẽ không còn lối thoát.” Sắc mặt Địch Thân Kình thay đổi, thầm mắng: “Sao mày không nói sớm, nói sớm thì ông trực tiếp mời thuật sĩ luôn cho rồi.” Thanh niên áo trắng nói tiếp: “Nhưng một khi bị tôi tiếp cận thì cậu ta chỉ còn đường chết. Tôi là võ sĩ chân chính, cậu ta không thể sánh bằng.” “Vậy là được rồi.” Địch Thân Kình thở phào nhẹ nhõm: “Chờ cụ Tô rời khỏi Đạm Thành, chúng ta lập tức ra tay.” “Ông cứ yên tâm.” Tại biệt thự nhà họ Tô. “Ông nội, sao ông bỗng nhiên muốn đi tỉnh thành? Đi thì đi, tại sao còn muốn bán nhà?” Tô Uyên càng nghĩ càng không hiểu. Biệt thự này không đáng là bao với nhà họ Tô, cụ Tô cũng đâu thiếu chút tiền ấy. Cụ Tô cười bí ẩn: “Bởi vì Địch Thân Kình muốn ông rời đi.” “Ông ta muốn ông rời đi á?” Tô Uyên mờ mịt. Cụ Tô hừ nhẹ: “Thoạt nhìn Địch Thân Kình đã bỏ qua Tần Trạm, nhưng thực tế lại chơi trò rút củi dưới đáy nồi. Ông rời đi thì sức đe dọa của ông ở Đạm Thành cũng sẽ biến mất, lúc đó chỗ dựa của Tần Trạm sẽ không còn nữa.” Tô Uyên kinh hãi: “Ông đã phát hiện hết luôn ạ?” “Chút thủ đoạn của cậu ta chỉ là trò con nít với ông” Cụ Tô hừ nhẹ, giọng nói kiêu căng. “Thế sao ông còn..” Tô Uyên đang định đặt câu hỏi thì bỗng giật mình nói: “Tương kế tựu kế?” “Đúng.” Cụ Tô khẽ gật đầu: “Chỉ cần ông còn ở Đạm Thành thì Tân Trạm sẽ không bao giờ gặp nguy hiểm. Cho nên ông phải rời đi.” Tô Uyên im lặng. Xem ra ông nội thật sự muốn bồi dưỡng Tần Trạm như người kế nghiệp. Biệt thự núi Long An, Tần Trạm sung sướng cầm cây linh chi. “Có cây linh chi này, mình ít nhất có thể lên tới luyện khí kỳ tầng năm.” Tần Trạm thầm nghĩ. Tầng năm có thể coi là một giới tuyến nhỏ, không nói là khác nhau một trời một vực, song cũng đã chênh lệch rất lớn. “Cậu Trạm, Kiếm Hổ đã đến.” Mặt thẹo đi vào nói. Tần Trạm gật đầu: “Kêu anh ta vào đi. Vừa lúc tôi cũng có chuyện muốn nhờ anh ta xử lý.” Chốc lát sau, Kiếm Hổ xách một đống đồ đi vào. Hắn cười ngượng ngùng: “Cậu Trạm, nghe bảo cậu đã về nên tôi bỏ hết công việc đang dang dở, chạy đến đây trước.” “Đừng khách sáo nữa, đi vào việc chính đi.” Tần Trạm khoát tay. Kiếm Hổ xấu hổ sờ mũi: “Tôi muốn hỏi cậu… Còn có thuốc lần trước không?” Tần Trạm thoáng nhướng mày: “Vừa đúng ý tôi.” “Cái gì?” Kiếm Hổ sửng sót. Tần Trạm uống một ngụm nước trà, nói: “Tôi đang định công khai bán loại thuốc này, khi đó tôi sẽ giao cho anh làm đại lý.” Tân Trạm không hiểu chuyện kinh doanh, nhưng Kiếm Hổ lại rất sở trường. Nghe vậy, Kiếm Hổ mừng rơn: “Tôi cũng đang có ý đó! Có loại thuốc này thì về sau còn thầu công trình làm gì nữa! Tốn sức mà chẳng được lòng người!” Tần Trạm khoát tay: “Tôi không thích phiền phức, nhưng tôi thích tiền. Cho nên cứ cách một tháng anh lại tới chỗ tôi lấy thuốc một lần, nhưng đừng tiết lộ nguồn cung cấp cho bất cứ ai.” “Mỗi viên tôi lấy 3 tỷ, còn anh bán được bao nhiêu là chuyện của anh.” Tần Trạm chậm rãi nói. Kiếm Hổ vội gật đầu: “Vâng, tôi sẽ đi làm ngay!” Nói đến đây, Kiếm Hổ lại cười ngượng ngùng nói: “Hay là cậu Trạm đưa cho tôi phương thuốc luôn đi, tôi tìm nhà máy tự sản xuất, lúc đó cậu nằm lấy tiền, chẳng phải sướng hơn sao?” Nghe vậy, ánh mắt Tần Trạm trở nên lạnh lẽo, ngay sau đó đã xuất hiện trước mặt Kiếm Hổ, xách cổ hắn ta giơ lên không trung. Mặt Kiếm Hổ đỏ bừng, vô cùng hoảng sợ. “Kiếm Hổ, có phải anh thấy tôi còn trẻ nên coi tôi là kẻ ngốc không?” Tần Trạm híp mắt: “Tôi nói cho anh biết, tôi cho anh mới được nhận. Nếu anh dám giở trò gian xảo, tôi bảo đảm sẽ bẻ gãy cổ anh.”"
}