{
  "chapter_name": "Chương 2347",
  "content": "Chương 2347 Nhất định phải từ chối chuyện này. “Đạo hữu, tốc độ của Khương Thời Miễn rất nhanh, có thể bị giết chỉ trong nháy mắt” Trên khuôn mặt của Nhậm Hành Thiên lộ ra vẻ cầu xin. “Lúc trước tôi nhìn thấy một người có một chiếc thuyền bay, tốc độ cực kỳ nhanh, nhanh hơn thuyền bình thường gấp mười lần. Nhưng ngay cả với tốc độ đó, Khương Thời Miễn quơ vài cái suýt chút nữa đã bắt được, người ở trong thuyền bay cũng đã bị thương.” “Cho tới bây giờ, bọn họ vẫn đang bị Khương Thời Miễn, Ám Ảnh Minh và băng đảng Ngọc Quỷ đuổi giết. Đạo hữu không thể đâm đầu vào chỗ chết như vậy được” Để thuyết phục Tân Trạm, Nhậm Hành Thiên vội vàng giải thích tất cả những gì mình biết. “Chờ một chút, người mà ông nói ngồi trên thuyền bay có tốc độ nhanh hơn gấp mười lần bình thường là ai” Tân Trạm nghe xong mà tim cũng nhảy loạn. “Trên đó có nam tu kiểm soát thuyền bay, có vẻ ở trên thuyền cũng có phụ nữ” Nhậm Hành Thiên nói. Trong mắt Tân Trạm lóe lên một tia ánh sáng lạnh. Thuyền đó chắc chắn là của anh hai và Ngô Bình Nhi, Khương Thời Miễn đang đuổi theo mấy người anh hai sao? Thảo nào bọn họ không đáp lại tin nhắn của anh, hóa ra là bọn họ đang gặp nguy hiểm. Xem ra anh không đi cũng không được. “Chuyện của Ám Ảnh Minh và băng đảng Ngọc Quỷ là như thế nào? Sao vừa nãy ông không nói” Tân Trạm đột nhiên hỏi. “Tôi chưa nói sao?” Nhậm Hành Thiên sửng sốt một chút, sau đó nói: “Tân đạo hữu, Khương Thời Miễn cũng không phải là lẻ loi một mình, có rất nhiều ma tu đều nương nhờ cậu ta, thực lực rất mạnh, cho nên chúng ta thật sự không nên đi.” “Ông không đi?” Tân Trạm nói. “Tôi chết cũng không đi, nếu đi tức là tìm đường chết” Nhậm Hành Thiên liên tục lắc đầu. “Vậy chết bây giờ hay là đi rồi chết, ông chọn cái nào” Tân Trạm chế nhạo. Quyển sách cổ màu đen thần bí là phần thưởng của Khương Thời Miễn đăng lên trong bảng giết chóc. Thứ này có thể giúp nâng cao khả năng giết chóc, nghe thật là kinh ngạc. Tuy nhiên, đối phương đang đuổi giết nhị ca bọn họ, vì sự an toàn của người thân và bạn bè, cho nên anh càng không thể không đi. Hơn nữa, Nhậm Hành Thiên nói mơ hồ như vậy, Tân Trạm không tận mắt nhìn thấy, nhưng vừa nghe tin đã sợ hãi. “Tôi …” Nhậm Hành Thiên khóc không ra nước mắt. Nhậm Hành Thiên biết Khương Thời Miễn và Tân Trạm không phải là người dễ trêu chọc, cho dù nói không đi thì cũng không có tác dụng. “Đừng nói nhảm, mau chỉ đường cho tôi” Bất giác, Tân Trạm nhấc bỗng Nhậm Hành Thiên, giống như xách một con gà. Anh đột ngột tăng tốc và bay về phía tuyến đường mà Nhậm Hành Thiên tới. “Xong rồi, hai sát tinh này chạm mặt nhau, ông không biết trong bọn họ ai sẽ chết, nhưng ông khẳng định là không thể sống sót.” Gió rít qua bên tai, Nhậm Hành Thiên sắc mặt tái nhợt, trong lòng khổ sở vạn phần. Sao mà ông ta xui xẻo thế này, tiên duyên không tìm thấy mà cứ gặp phải người không chọc vào được. Ông ta có nên nói dối và đánh lừa tên sát tinh này không? Nhậm Hành Thiên lén lút liếc nhìn Tân Trạm đang nhìn mình chăm chằm, tâm trạng có chút lung lay."
}