{
  "chapter_name": "Chương 2330",
  "content": "*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc. Chương 2330 Ngay cả một vài tộc nhân của nhà họ Diệp cũng bắt đầu cảm thấy xấu hổ, khẽ lắc đầu vài lần. Rõ ràng là họ không hài lòng với hành động của Tam trưởng lão. “Ha ha, lão Tùng ơi là lão Tùng, ông suy nghĩ đơn giản thế nhỉ? Trong giới tu luyện làm gì có sự tin tưởng?” Đối mặt với sự tức giận của lão Tùng, Tam trưởng lão vẫn không thay đổi sắc mặt. “Nói chung, bất luận là pho tượng hay những Tiên Điện đó, tất cả đều là của tôi” “Diệp Phi Long, lão phu chứng kiến ông lớn lên, không ngờ bây giờ ông lại trở thành người như vậy” Lão Tùng tức giận đến mức lồng ngực phập phồng lên xuống, ngón tay cũng phát run. Vẻ mặt của Tam trưởng lão vô cùng cương quyết, ông ta lựa chọn nhắm mắt làm ngơ chuyện này. “Nói cách khác thì ông lại nói lời mà không giữ lời đúng không?” Ánh mắt của Tân Trạm vẫn vô cùng bình tĩnh: “Tôi nói rồi, lần này là lần cuối cùng” “Ha ha, cậu muốn làm tôi sợ hãi sao?” Tam trưởng lão nói băng giọng khinh thường. “Hơn nữa lừa cậu thì sao? Người mạnh thì sống, yếu đuối bị đào thải, đây là quy luật. Cậu yếu đuối, cho nên bị tôi lừa gạt, chịu tổn thất, cũng là cậu phạm sai lầm. Chàng trai trẻ, tôi đây là đưa cho cậu một bài học”. Tam trưởng lão cười lạnh nói điều đương nhiên. “Mạnh thì sống yếu thì chết , ông muốn dạy tôi, chỉ e ông không có tư cách này” Tân Trạm nghe xong, khóe miệng không khỏi nhếch lên cười khẩy. “Thay vì nói những câu nhảm nhí vô ích này, tôi khuyên ông nên xem trước cầm cái gì trong tay đi” Tân Trạm giọng nói trầm xuống, một đạo linh khí bay ra, dung nhập ma trận. Mắt Tam trưởng lão hoa lên, sau đó ông ta kinh hãi phát hiện, trước mắt tất cả cảnh vật đều thay đổi. Sắc mặt Tam trưởng lão đỏ lên, đột nhiên hiểu ra. Dù cho là bản thân lấy gạch đá làm tiên ngọc, hay là đám người ngũ trưởng lão đang truyền âm, hiển nhiên đều là do Tân Trạm làm. Vừa rồi bản thân còn cao hứng đến vậy, còn kích động như thế, quả thực giống như một thằng ngốc, bị Tân Trạm đùa giỡn trong lòng bàn tay, Tam trưởng lão tức giận đến thiếu chút nữa hộc máu. “Mạnh sống yếu chết, ông bị tôi lừa gạt, không phải cũng là chuyện bình thường sao?” Tân Trạm cười lạnh, lấy lời nói ban đầu của ông ta mà ném trả lại. “Được rồi, không nói những thứ vớ vẩn này nữa. Kể từ khi ông không giữ chữ tín, vậy tôi chỉ cần lấy nó” Tân Trạm nói xong trực tiếp cất bước tiến về phía bức tượng tiên ngọc. “Các cậu còn đứng ngẩn đó làm gì, mau ngăn cậu ta lại” Tam trưởng lão bị nhốt trong trận, không cách nào động thủ, chỉ có thể giận dữ rống lên. Ngũ trưởng lão thấy thế, đôi mắt lạnh lẽo nắm lấy vai Tân Trạm."
}