{
  "chapter_name": "Chương 2828",
  "content": "Chương 2828 Nhưng ngay sau đó, Tân Trạm nhận ra được nguyên nhân thực sự. Ngọc giản mà Nguyệt Thời tiên tôn để lại vốn là để chuẩn bị cho tu sĩ Độ Kiếp cảnh. Nói cách khác, lúc ở cảnh giới Hợp Thể, Tân Trạm đã thấu hiểu hết bản nguyên của độ kiếp cảnh, giống như là một người ở cảnh giới Nguyên Anh tu luyện được thuật pháp cảnh Xuất Khiếu. Mặc dù trong quá trình tu luyện gặp nhiều khó khăn, nhưng sau khi luyện thành, và dung hòa những gì mình đã hiểu được, người đó sẽ có được uy năng mạnh hơn những thuật pháp Nguyên Anh khác. Bỏ ra càng nhiều thì thu hoạch càng nhiều, đạo lý này mãi không thay đổi. Tân Trạm có thể khiến cho bản nguyên thời gian ngưng tụ thành trong không gian của mình, ngoài sự cố gắng của bản thân, còn có duyên phận khác. Anh có tinh thần, vốn đã dễ dàng lĩnh ngộ bản nguyên đạo vận hơn những người khác. Lại có được ngọc giản truyền đạo của tiên tôn thượng cổ là Nguyệt Thời tiên tôn, là thứ may mãn thì gặp được, cầu mong cũng không được. Sau khi lĩnh ngộ được thời gian lưu chuyển gian nan nhất, ngay sau đó, Tân Trạm lại lấy được đá thời gian đạo vận. Thiên Minh Nhãn giúp Tân Trạm có thể nhìn kỹ hơn sự biến hoá của thời gian lưu chuyển trong suốt, không gian luyện thuốc có thể giúp Tân Trạm so sánh thời gian lưu chuyển của hai người. Đây đều là những thứ quan trọng. Trời xui đất khiến thế nào, Tân Trạm mới có thể từ Hợp Thể cảnh tứ phẩm dung hợp thành công bản nguyên đại đạo chỉ lý của Độ Kiếp cảnh. Trong đó có sự tình cờ, cũng có lẽ tự nhiên. Tính theo cách đó, bản nguyên thời gian hiếu thắng hơn rất nhiều so với bản nguyên lĩnh ngộ được ở Xuất Khiếu cảnh thì lại có chút không quá bình thường. Sau khi tinh thần của bản nguyên thời gian ngưng tụ sẽ bắt đầu hấp thu, điên cuồng hấp thu. Tinh thần xoay tròn, lực hấp dẫn mạnh mẽ. Trước đây Tân Trạm chưa từng thấy điều này. Chỉ nghe tiếng “âm ầm” không ngừng vang vọng trên đầy, mây bảy màu cuồn cuộn không ngừng, toả ra khí tức bản nguyên như biển, như thác đổ. Tân Trạm ngồi xếp bằng giữa không trung, một lượng lớn thần quang không ngừng tản ra giống như thể hồ quán đỉnh. Trong lòng tất cả mọi người đều rung động, bọn họ được tắm mình trong thần quang, mà chỗ vầng sáng rực rõ chói lọi nhất chính là chỗ Tân Trạm đang lơ lửng giữa không trung kia, chỉ thấy chỗ thần quang lưu chuyển ở trên đỉnh đầu anh không ngừng tản ánh sáng rực rõ bảy màu ra khắp bốn phía trời đất. Trông Tân Trạm lúc này giống hệt như thần linh xuống trần gian, khiến người ta không dám nhìn thẳng vào. Không biết qua bao lâu, cuối cùng Tân Trạm mới xem như hấp thụ đủ bản nguyên mà thiên đạo ban tặng. Hiện tượng thiên đạo dị thường biến mất, Tân Trạm cũng từ từ rơi xuống. Lúc này, khi nhìn về phía Tân Trạm, đám người Ngô Đông đều có loại cảm giác không thể tin được. Chu dù tu vi của Tân Trạm không hề tăng lên tí nào, nhưng trên người anh lại có thêm một chút khi tức Đạo Vận siêu phàm thoát tục. Giống như những vị thần tiên xuống trần, mặc dù đang đi lại ở chốn phàm tục nhưng dường như vẫn có một tấm bình phong che chở bọn họ với thế giới bên ngoài. Tựa như bọn họ sẽ vĩnh viễn không bị nhiễm bụi bặm trần thế, tự bản thân họ tỏa ra khí chất phi phàm khó có thể diễn tả thành lời, điều đó không khỏi khiến cho những người khác sinh ra cảm giác tự ti mặc cảm. Đám người Tô Uyên và Cực Hàn cung chủ cũng đã cảm nhận được cảnh tượng kì dị của thiên đạo kia từ sớm, lúc này bọn họ cũng đã đi tới bên trong sơn cốc. “Hàn Băng Vệ, bái kiến thống lĩnh!” Mà vào lúc Tân Trạm rơi xuống đất, trên mặt của Ngô Đông cũng hiện lên vẻ kích động, lập tức quỳ một gối xuống. Ào ào ào. Hơn trăm Hàn Băng Vệ đồng loạt quỳ xuống để thể hiện sự dùng kính trang trọng."
}