{
  "chapter_name": "Chương 2341",
  "content": "Chương 2341 Âm! Ở bên trong Thức Hải, Tân Trạm cảm thấy vầng sáng chấn động một cái, sau đó một bức tranh cuộn cực lớn mở ra trong ý thức của bản thân. Đó là một ông lão thân mặc áo bào đỏ, khắp người của ông ấy đều có hoả diễm thiêu đốt hừng hực, ngọn lửa ấy lan tràn từ đầu đến chân, cộng thêm cái nóng hừng hực và không gian méo mó khiến gương mặt của ông ấy trở nên cực kỳ mơ hồ. “Vãn bối, lão phu là Thiên Hoả, chính là chưởng môn của Vô Thượng Tiên cung Cực Hoả cung. Cậu có thể lấy được truyền thừa của lão phu thì có thể nói đó là vận may của cậu, cũng có thể nói đó là vận xui của cậu” “Bời vì cả đời lão phu coi lửa như mạng sống, chưa bao giờ tu luyện qua công pháp tiên thuật khác, tất cả thực lực của †a chỉ có lửa, toàn bộ đều là lửa” “Nếu như cậu yêu thích, am hiều thủ đoạn hoả diễm, vậy cậu nhất định sẽ có hứng thú đối với truyền thừa của lão phu, ngược lại nếu như cậu không thích, vậy thì cậu sẽ chẳng lấy được bất kì thứ gì cậu muốn ở bên trong này cả” Ông lão nói xong, giương cánh tay lên, lập tức xuất hiện mười mấy loại hỏa diễm không ngừng lưu chuyển xoay quanh người ông ấy. “Thiên Hoả Tiên Tôn này vậy mà bên người toàn bộ đều là chí hoả” Tân Trạm nhìn thấy một màn này, tim cũng đập rộn lên. Trong số những hoả diễm ở bên người ông lão, Tân Trạm nhìn thấy U Lam Minh Hoả, có cả Vĩnh Dạ Cực Hoả và Cực Hàn Băng Diễm. Mà khi Tân Trạm nhìn thật kĩ bèn phát hiện thân thể của vị tiên tôn này thế nhưng đều là do hoả diễm ngưng kết tạo thành. Trách không được ông ấy nói bản thân hết thảy đều là hoả diễm, thậm chí đến cả thân thể cũng đã luyện chế đến trạng thái của chí hoả luôn rồi. Mà tiên quyết này cũng coi như phù hợp với anh. Dù sao bản thân anh đã có ba đạo chí hoả, cũng nghiên cứu rất sâu về hoả diễm. “Ở trong tiên quyết này, lão phu vì cậu chuẩn bị ba đạo tiên pháp, đều là vật tinh hoa nửa đời của lão phu cả đấy. Nếu không phải vì lời hứa giết chết Ma Tôn thì lão phu cũng không nguyện ý lấy vật này ra” “Một bộ tiên quyết ba đạo tiên pháp, Tân Trạm, lần này lời †o rồi” Phù Ma cũng kích động nói. Tân Trạm cũng có chút bất ngờ, tiên pháp hiếm thấy, có tiền cũng không mua được mà lần này bản thân liền một phát có được tận ba bộ. Thiên Hoả Tiên Tôn dứt lời, sau đó một đạo vầng sáng từ trong bức tranh cuộn bay ra, rơi vào trong nguyên thần của Tân Trạm. “Chiêu thứ nhất cũng là chiêu đơn giản nhất, được gọi là Thiên Hoả Bước, lấy tu vi hiện tại của cậu, có thể tu luyện nó.” Thiên Hoả Tiên Tôn mở miệng nói tiếp: “Người ngoài đều nói, trong số các tiên tôn thì tốc độ của tiên giả am hiểu sấm sét cùng khống phong là nhanh nhất, tiên tôn am hiểu khống chế không gian là hay nhất nhưng bản tôn không phục.” “Đối với ta mà nói thì lửa chính là thủ đoạn mạnh nhất thiên hạ, chỉ vì hoả diễm không thể bay như gió, nhanh như điện, một bước bước ra giống như vượt qua không gian?” Vì vậy lão phu chuyên tâm vạn năm, dùng tiên hạo của lão phu tự sáng tạo ra Thiên Hoả Bước, chính là thân pháp nhất đẳng của cả hai giới Tiên Ma. Chỉ cần cậu dốc lòng tu luyện ắt hẳn tốc độ sẽ không thua kém sấm sét hay gió lốc” “Lão phu làm những thứ này chỉ vì muốn nói cho thế nhân rằng Ttu sĩ tu luyện hoả, vạn sự vạn vật đều không hơn người, đợi đến khi tu vi của cậu tăng lên thì lão phu sẽ truyên cho cậu những tiên thuật về lửa khác, tuyệt đối sẽ không phụ sự kì vọng của cậu” Sau khi nói xong, bức tranh cuộn trước mắt đột nhiên đóng lại, ánh sáng của tiên quyết cũng bắt đầu biến mất."
}