{
  "chapter_name": "Chương 471",
  "content": "Chương 471 “À.” Tần Trạm khẽ gật đầu, hai người không nói gì nữa. Cậu Phan cách đó không xa lập tức giận tím mặt, anh ta lạnh giọng nói: “Tôi kêu các người cút ra ngoài, các người không nghe thấy hả?” “Chẳng lẽ tên ngu này không nhận ra chúng ta không muốn để ý tới anh ta hả?” Tần Trạm đăm chiêu. “Có lẽ là không thông minh lắm. Hứa Bắc Xuyên nói y như thật. Cậu Phan lập tức giận tím mặt, anh ta đập lên bàn một cái, mặt bàn đột nhiên vỡ nát Đồng thời, mấy tên hộ vệ bên cạnh anh ta cầm đao thép trong tay đi đến! “Giết hai người bọn họ cho tôi!” Cậu Phan phẫn nộ quát. Mấy hộ vệ hét lớn một tiếng, đạo thép trong tay nhắm thẳng tới đầu Tần Trạm! “Răng rắc!” Đạo thép rơi lên đầu Tần Trạm, trực tiếp bị gãy thành hai đoạn! Mấy tên hộ vệ mặt mày ngơ ngác, bọn họ còn chưa kịp phản ứng đã bị một luồng khí kình trực tiếp đánh bay ra ngoài! “Ông đây không muốn để ý tới cậu, cậu không biết xấu hổ đúng không!” Hứa Bắc Xuyên tiến lên một bước, lập tức đè đầu cậu Phan xuống đất. “Anh dám đánh tôi! Tôi là con trai của Bàn Vương!” Cậu Phan quát to. Tần Trạm hơi híp mắt. Con trai của Bàn Vương? Vừa khéo, nói không chừng thằng nhãi này biết chút gì đó. “Bàn Vương đã chết rồi, huống chi cậu chỉ là loại nghé con mới chào đời!” Hứa Bắc Xuyên đưa tay không ngừng đập vào đầu anh ta. “Đưa cậu ta đi.” Tần Trạm nói với Hứa Bắc Xuyên. Sau đó anh ra khỏi quán cơm. “Hả? Không ăn cơm nữa à?” Hứa Bắc Xuyên có chút không vui nói. Nhu cầu của tu sĩ với thức ăn không cao lắm, nhưng không chịu nổi cơn thèm! “Lần sau rồi ăn tiếp.” Tần Trạm khoát tay nói. Sau khi mấy người ra khỏi quán cơm, ông chủ lập tức như cha mẹ chết. “Phiền phức, phiền phức!” Ông ta ngồi dưới đất, mặt đầy ưu sầu. Tần Trạm đưa cậu Phan tới một chỗ không người. Trong lòng cậu Phan trở nên hoảng sợ, mặc dù anh ta là con trai của Bàn Vương nhưng thực lực chỉ có tông sư đỉnh phong, so với Bàn Vương quả thực kém xa vạn dặm. “Các người đừng mà!” Cậu Phan hoảng sợ nói: “Nhà tôi giàu lắm, các người muốn bao nhiêu tiền tôi cũng đưa cho các người.” “Ngậm miệng lại!” Hứa Bắc Xuyên đưa tay vả vào miệng anh ta một cái. Tần Trạm đi đến trước mặt cậu Phan, ngồi xổm xuống, anh cười nói: “Đừng sợ, tôi không giết cậu, chỉ muốn hỏi cậu vài chuyện mà thôi.” “Đại ca anh nói đi, tôi đảm bảo sẽ nói hết cho các người biết!” Cậu Phan này không hề có kiên cường gì đáng nói, là một cậu ấm ăn chơi tiêu chuẩn. Tần Trạm hỏi: “Ba cậu đã ở võ tông đỉnh phong bao nhiêu năm rồi? Hơn nữa, Liệt Dương Tông có mấy võ tông? Tuổi thọ bình quân của bọn họ là bao nhiêu?” Cậu Phan nuốt một ngụm nước bọt, vội vàng nói: “Tôi không biết, từ khi tôi bắt đầu nhớ được thì ba tôi đã là võ tông rồi. Liệt Dương Tông chỉ có tổng cộng bảy võ tông, tuổi thọ bình quân ước chừng khoảng tám mươi tuổi.” “Đúng là Huyết Tế thật.” Nghe thấy câu này, Tần Trạm ném cậu Phan sang một bên. Tuổi thọ của võ tông bình thường ít nhất cũng trên trăm tuổi, tám mươi tuổi quả thật mới nghe lần đầu. Huyết Tế là một thủ đoạn cực kỳ tà ác, giống như hố vạn người ở cổ đại (cách quân xâm lược xử lý thi thể sau thảm sát, đào một cái hố chôn tất cả xác). Thế nhưng, người bố trí Huyết Tế cuối cùng là ai? Người đó lại dùng thủ đoạn gì để hấp thu linh khí? Chẳng lẽ là Bàn Vương? Không thể nào, ông ta không có bản lĩnh lớn như vậy. Hơn nữa, tại sao Tần Trạm không bị ảnh hưởng chút nào? Thật sự là vì Cổ Thụ Tiên Thiên sao? “Bắc Xuyên, ba tháng nay thực lực của cậu có tịnh tiến không?” Tần Trạm hỏi. Hứa Bắc Xuyên lắc đầu đáp: “Không, rõ ràng tôi cảm giác được có thể chạm tới trần nhà đột phá bất kỳ lúc nào, nhưng lần nào cũng đều là ảo giác.” “Nói cách khác, trong vòng ba tháng, thực lực của cậu không tiến thêm một bước nào.” Tần Trạm híp mắt nói. “Đúng vậy.” Hứa Bắc Xuyên gật đầu. Tần Trạm hít sâu một hơi, xem ra chuyện này không có liên quan gì đến Cổ Thụ Tiên Thiên. “Đại ca, tôi đi được chưa?” Lúc này, cậu Phan nhỏ giọng hỏi. Tần Trạm nhìn anh ta một cái, sau đó anh giơ ngón tay lên, đưa một luồng thần thức dò vào trong óc cậu Phan. Cậu Phan chỉ là đại tông sư, thần trí của anh ta ở trước mặt Tần Trạm gần như không thể giấu diếm được gì, trong nháy mắt ngắn ngủi, Tần Trạm đã lướt qua tất cả trí nhớ trong đầu anh ta. Rất đáng tiếc, bên trong không có ký ức gì đáng giá. “Xem ra không liên quan tới Bàn Vương.” Tần Trạm trầm giọng nói. “Đại ca, anh tha cho tôi đi.” Cậu Phan bị dọa đến gần như sắp tè ra quần rồi. Nhìn thấy bộ dạng nhu nhược của anh ta, Tần Trạm không khỏi cau mày nói: “Đàn ông con trai sống trên đời, phải cầm kiếm dai ba thước tung hoành thiên hạ, thái sơn sụp đổ trước mắt mà mặt không đổi sắc, sao cậu có thể nhu nhược như vậy chứ?” Cậu Phan làm sao nghe lọt những lời này, anh ta không ngừng dập đầu cầu xin tha thứ, dáng vẻ mềm yếu. “Cút đi.” Tần Trạm đá anh ta một cước, mất kiên nhẫn khoát tay. Cậu Phan vội vàng bỏ chạy. “Sư phụ, có chuyện gì vậy?” Hứa Bắc Xuyên thấy dáng vẻ nặng nề của Tần Trạm, không nhịn được hỏi. Tần Trạm cau mày nói: “Cậu có cảm thấy nước Bàn hơi kỳ lạ không? Nơi đây rất thích hợp tu hành nhưng cao thủ lại vô cùng ít ỏi, gần như tất cả đều là cảnh giới tông sư.” “Tôi cũng phát hiện ra vấn đề này” Hứa Bắc Xuyên gật đầu nói: “Ban đầu tôi còn tưởng rằng là do bọn họ quá ngu ngốc, cho đến khi phát hiện mình cũng trì trệ không tiến.” Tần Trạm nhìn Hứa Bắc Xuyên, không nói gì. Bất kể là võ tông hay đại võ tông, đưa mắt nhìn khắp tu tiên giới cũng không đáng nhắc tới. Chỉ có bước vào hóa cảnh mới có thể xem như tầng dưới chót của tu tiên giới. Bây giờ đại võ tông khó xuất hiện như thế, nguyên nhân căn bản vẫn là hoàn cảnh trời đất thay đổi lớn, nếu như là thời đại linh khí đồi dào, bọn họ như Tô Vũ và Đằng Ngạo có thể dễ dàng bước vào cảnh giới đại võ tông. Linh khí của nước Bàn tuy không bằng tu tiên giới, nhưng đã đủ để chèo chống tu sĩ bước vào đại võ tông rồi. Nói một cách khác, mức độ linh khí ở nơi này đủ để cho ra đời mấy vị đại võ tông. “Nếu thật sự là Huyết Tế, tại sao mình không bị ảnh hưởng nhỉ?” Tần Trạm sờ cằm: “Chẳng lẽ là do thể chất của mình đặc biệt?” Anh từng nghe rất nhiều người nhắc tới bốn chữ “thân thể Kim Huyền” này, chỉ là không hiểu rõ về loại thể chất này cho lãm. Hiện tại không thể nghĩ ra những khả năng khác, Tân Trạm không nhịn được nghi ngờ tính đặc thù của cơ thể mình. “Bắc Xuyên, cậu lại đây.” Tân Trạm ngoắc Hứa Bắc Xuyên một cái. Vẻ mặt Hứa Bắc Xuyên vô cùng nghi hoặc đi tới, nhìn chằm chằm Tần Trạm. Lúc này, Tân Trạm thúc giục chân khí, từ chỗ mi tâm lập tức bay ra một giọt tinh huyết. Tinh huyết đột ngột bắn ra, trực tiếp chui vào giữa chân mày của Hứa Bắc Xuyên. “Sư phụ, đó là gì vậy?” Hứa Bắc Xuyên liên tục vuốt trán mình, có chút hốt hoảng hỏi. “Tinh huyết của tôi.” Tân Trạm trâm giọng nói: “Bây giờ lại vận chuyển pháp môn tu tiên, thử xem có cơ hội đột phá hay không.” Mặc dù Hứa Bắc Xuyên có chút khó hiểu nhưng anh ta không làm trái ý Tần Trạm, lập tức nghe lời."
}