{
  "chapter_name": "Chương 2692",
  "content": "Chương 2692 Tân Trạm bất đắc dĩ lắc đầu, không ngờ sự việc đơn giản lại bị Phó Mẫn Nhi làm rối như vậy, bất quá thân phận của anh là thật, cho dù nghiệm chứng hay không, anh cũng không thèm để ý. Tân Trạm dứt khoát ngồi xuống ở một bên cung điện, chờ đợi kết quả. Dường như Phó Mẫn Nhi muốn đôi co với Tân Trạm, một đôi mắt nhìn chằm chằm anh, cũng không vội rời đi. “Cứ nhìn chằm chằm tôi như vậy, chẳng lẽ là coi trọng tôi ư?” Tân Trạm cũng không có gì tức giận với Phó Mẫn Nhi, cố ý kích thích đối phương nói. “Anh… quả nhiên là tên không biết xấu hổ” Sắc mặt Phó Mãn Nhi đỏ lên, hừ lạnh nói. “Bất quá anh có tức giận nữa cũng vô dụng, muốn đục nước béo cò, ăn trộm còn muốn vào Cực Hàn cung, chỉ cần có tôi ở đây, anh nghĩ cũng đừng hòng nghĩ tới” Phó Mẫn Nhi rất đắc ý nói. “Có phải là đục nước béo cò hay không, chờ một lát nữ tu này trở ra, rồi cũng sẽ biết” Tân Trạm lãnh đạm nói. “Quả nhiên anh lộ rồi: Phó Mẫn Nhi cười lạnh nói: “Ai cũng đều biết, Thái Thượng trưởng lão ở đỉnh núi thứ ba của Cực Hàn cung, hơn nữa trên đường từng tầng từng lớp cấm chế rất mạnh, Hồng Ngọc muốn đi gặp Thái Thượng trưởng lão, không mất mấy canh giờ thì không thể về, nếu anh quen biết Thái Thượng trưởng lão, cái này cũng không biết sao?” “Mấy canh giờ, lâu như vậy” Tân Trạm nghe vậy, mày nhăn lại. Không nghĩ tới chuyện này lại phiền toái như vậy, rõ ràng anh đã đến chân núi, nhưng đối phương phải đợi mấy canh giờ mới có thể nhìn thấy Thái Thượng trưởng lão, hơn nữa lại trở về, lãng phí không ít thời gian. Muốn thấy Tô Uyên, chẳng lẽ còn phải đợi một ngày sao? “Thật ra nếu anh là đàn ông, cũng đừng đùa nghịch như thế này” Phó Mẫn Nhi nhìn Tân Trạm trầm mặc, cho rằng Tân Trạm bị cô ta nói đến bực bội, càng đắc ý nói: “Có thấy sương trắng kia không, đây là Loạn Tâm Mê Vụ trận của Cực Hàn cung. Cho dù không có truyền âm Ngọc giản, nữ tu tiếp dẫn chỉ cần có thể xuyên qua màn sương mù này, cũng có thể tùy ý ra vào ở bên ngoài Cực Hàn cung” “Anh đã có lá gan gạt người, có dám đi vào Loạn Tâm Mê Vụ trận này không?” “Chỉ cần xông qua thì sẽ không cần chờ đợi à?” Tuy rằng biết cô gái mặc áo xanh này đang kích thích mình, nhưng Tân Trạm nghe vậy, cũng động lòng. So với việc ở đây chờ mấy canh giờ, có thể còn không có †in tức, vậy không bằng đi vào trận pháp này. Nhìn thoáng qua trận pháp đầy sương trắng ngoài cung điện, xác thực có hơi kì diệu, nhưng cũng không phải là không thể thử xem. “Tiền bối Tân không thể được” Nhìn Tân Trạm bị lay động, Chu Anh Tuấn chạy tới lập tức kêu lên. “Tiền bối Tân, loạn tâm trận này giống như đầm rồng hang hổ vậy, anh nhất định không thể đi vào.” Chu Anh Tuấn vội vàng khuyên nhủ. “Trong Loạn Tâm Mê Vụ trận, tất cả đều là các loại trận pháp kết hợp, chẳng những có ảo trận nhiễu loạn tâm thần, lại còn có có các loại bẫy rập vây xung quanh trận, thật ra trận pháp này chính là trận quấy nhiễu không chịu được của Cực Hàn cung, bày ra cho các tu sĩ, để đả kích sự tự tin của bọn họ” “Một khi tiến vào trong trận pháp này, nếu không thể xông qua, phải mất một tháng mới có thể ra khỏi trận, hơn nữa linh khí bên trong mỏng manh, tu sĩ bị kẹt bên trong đều bị đói rét cực khổ hành hạ, chỉ còn lại chút hơi tàn” “Vậy nên tiền bối, cho dù là hợp thể cảnh đỉnh phong cũng không chắc chăn có thể xông qua trận pháp này, tôi ở đây hàng trăm năm, số người qua cửa tính trên đầu ngón tay, anh tuyệt đối đừng mạo hiểm vào trong đó” Tuy răng Chu Anh Tuấn chỉ là nhận tiền làm việc, nhưng vẫn có đạo đức cơ bản, nếu như nhìn Tân Trạm cứ như vậy xông vào trận chết, cậu ta cũng là không đành lòng."
}