{
  "chapter_name": "Chương 700",
  "content": "Chương 700 “Chúc mừng Trưởng quan Diệp.” Tần Trạm cười nói. Trận quyết chiến mới vừa rồi này, chính mình đã đánh đến mức rất mệt mỏi, cũng rất thoải mái. “Cảm ơn cậu, vật này tặng cho cậu.” Diệp Thiên Vọng cười một tiếng, ném một bộ sách quý cho Tân Trạm. “Long Hổ Bá Thế!” Tròng mắt của Tân Trạm sáng lên. Diệp Thiên Vọng vậy mà lại tặng cho mình một món quà lớn đến như vậy. Anh có thể nói là mới vừa cảm nhận được, sức mạnh to lớn của thuật Bá thể này. “Thật ra thì tôi cũng không chịu thua thiệt, chẳng những sắp đột phá được tu vi, hơn nữa còn học lén Thánh Nhân Chi Quyền của cậu. “Không tin cậu xem” Diệp Thiên Vọng khoa tay múa chân mấy cái, quả đấm màu vàng đột nhiên bay ra. Tân Trạm âm thầm bội phục, Diệp Thiên Vọng không hổ là thiên tài tu luyện, trong lúc hai người đánh giết, ông ta vậy mà lại học được bảy tám phần của Thánh Nhân Chi Quyền. Hai người đi ra khỏi phòng kim loại, trên mặt đầy vẻ thế thảm, mấy người ở bên ngoài đều kinh ngạc vô cùng. Khắp người của cả hai người đều là máu tươi, sưng mặt sưng mũi. Vậy mà lại chiến đấu kịch liệt đến trình độ này. Hơn nữa thế nhưng lại còn có người có thể đánh sư phụ thành dáng vẻ này. Anh Vân chạy tới muốn đỡ lấy Diệp Thiên Vọng, nhưng nhất thời lại bị ông ta hất ra. “Không cần, mọi người rời đi đi, sư phụ muốn ở một mình một lát.” Diệp Thiên Vọng nói. Mấy người gật đầu rồi rời đi, Tần Trạm cũng muốn tránh đi. “Tân Trạm, bang lòng quan sát và học hỏi quá trình tôi đặt phá cảnh giới một chút hay không?” Diệp Thiên Vọng mới. “Cảm ơn Trưởng quan Diệp.” Tần Trạm cảm kích nói. Diệp Thiên Vọng đột phá Hóa Cảnh, sắp sửa nghênh đón lỗi kiếp. Mà mình cũng sắp đột phá, lời mời của Diệp Thiên Vọng thật sự là có tác dụng tham khảo rất quan trọng đối với chính mình. Mấy giờ sau. Tần Trạm, đứng lặng một bên. Diệp Thiên Vọng thì ngồi xếp bằng ở trên sân bắn, hơi thở đã được khôi phục lại giống như bình thường, toàn bộ những hình bóng rồng và hổ ở phía sau lưng đều đã được thả ra bên ngoài, khí trong trời đất xung quanh không ngừng điên cuồng uốn lượn, sau đó hội tụ vào trong cơ thể của Diệp Thiên Vọng Sau lưng của Diệp Thiên Vọng, những con rồng và hổ kia càng lúc càng hiện ra rõ ràng hơn, dần dần trở nên đồng đều với sáu con rồng và sáu con hổ còn lại. Cũng chính là vào lúc này, mây đen hội tụ trên bầu trời, sấm chớp mơ hồ vang lên khắp trời đất. “Đùng đoàng!” Trong nháy mắt, một tia sét to lớn xé rách bầu trời lao xuống, bổ về phía Diệp Thiên Vọng “Tới đúng lúc lắm!” Diệp Thiên Vọng cười to, thân thể đột nhiên phóng lên cao. Tung ra một quyền, hung hăng nên lên trên tia sét, trong nháy mắt tách đôi tia sét kia ra. Dường như sấm chớp đã bị chọc giận, không ngừng thả những tia sét lớn xuống. Diệp Thiên Vọng cười to không ngừng, trên mỗi treo một nụ cười không sợ điều gì. Tân Trạm ở một bên, trong lòng âm thầm nghĩ ngợi. Lôi kiếp lúc tiến lên Hóa Cảnh rất mạnh, mà quá trình độ kiếp của chính mình, từ trước đến giờ đều khó hơn so với người khác. Xem ra chờ đến lúc minh đột phá, nhất định phải lựa chọn một địa điểm tốt, chuẩn bị xong tất cả các biện pháp dự phòng mới được. Hồi lâu sau, sấm chớp biến mất, mây đen cũng nhanh chóng tản ra. Diệp Thiên Vọng rơi xuống đất, làn da trên toàn thân đều phát ra ánh sáng màu vàng. “Chúc mừng Trưởng quan Diệp. Tân Trạm cười nói. “Sức mạnh của Hóa Cảnh quả thực rất mạnh, Tân Trạm, cậu cũng phải nhanh một chút tiền vào Hóa Cảnh” Lúc này, hơi thở của Diệp Thiên Vọng có chút uể oải, nhưng tròng mắt vẫn lóe sáng, ông ta mới vừa muốn nói thêm gì đó. Nhưng vào lúc này. “Tên xấu xa Diệp Thiên Vọng, chết đi cho tôi. Xung quanh sân bắn lại đột nhiên có mười mấy bóng người lao ra. Phần lớn tu vị của bọn họ là Đại võ tông, thậm chí có cả sự tồn tại của Nửa bước Hóa Cảnh. Tân Trạm hơi thay đổi sắc mặt. Sân bắn ở một bên của căn cứ, sát với khu vực núi, chẳng lẽ những người này tiến vào đây từ trong núi sao. Nhưng mà những người này cũng thật là kiên nhẫn chờ Diệp Thiên Vọng vượt qua lôi kiếp, đang lúc thân thể suy yếu nhất mới đánh lén. Xem ra là muốn dựa vào một chiêu cuối cùng để đưa Diệp Thiên Vọng vào chỗ chết Nhưng mà đương nhiên là Tấn Trạm sẽ không để cho bọn họ được như ước nguyện. Anh hừ nhẹ một tiếng, thân thể đột nhiên lao ra. Không rút kiếm Thanh Đồng ra, mà dùng tay không đánh ra một quyền. Tiếng rồng ngâm hổ gầm bỗng nhiên vang lên. Sau lưng của Tân Trạm đột nhiên xuất hiện ảo ảnh của ba con rồng và ba con hổ. Giỏ tạp từ năm đấm của anh lướt qua, tất cả những người mặc quần áo đen này đều bị đánh bay, bị thương nặng, Cuối cùng từng người đều lịch bịch, lịch bịch ngã đầy đất. “Cái này… Diệp Thiên Vọng thấy vậy, có chút trợn mắt há miệng. Ông ta có thể thề, ông ta chưa từng truyền lại Long Hổ Bá Thế cho người khác. Nói cách khác, thuật Bá thể này mới vào tay của Tân Trạm được mấy giờ thôi mà đã có thể vận chuyển được tới tầng thứ ba? “Cái tên nhóc này, thiên phú hơn mình. Diệp Thiên Vọng chợt cười khổ, trước đó ông ta còn biểu hiện Thánh Nhân Chi Quyền trước mặt Tân Trạm, không nghĩ tới, Long Hổ quyền của mình cũng đã bị Tần Trạm học trộm, hơn nữa còn đánh ra được có đầu có đuôi. “Bắt hết lại. Người của Ban An ninh nhanh chóng đuổi tới, sau đó khống chế những người mặc quần áo đen này lại. “Lại là người của Ma Giáo.” Diệp Thiên Vọng nhìn đầu mối mà người mặc quần áo đen kia để lại một chút, sau đó lạnh lùng hừ một tiếng. “Linh khí trong trời đất có sự thay đổi, Bí cảnh cũng sắp mở, những bọn Ma Giáo như thế này cũng bắt đầu rục rịch” “Ma Giáo?” Tân Trạm sửng sốt một chút. “Đúng, thật ra thì giới võ thuật hỗn loạn hơn so với tưởng tượng của cậu nhiều, còn rất nhiều loại tổ chức giống như là Hội Phạm Thiên vẫn đang ẩn núp.” Diệp Thiên Vọng cười lạnh nói: “Chỉ là lúc bình thường, đa số thời gian bọn họ cũng tương đối biết điều, âm thầm phát triển, chờ đợi những cơ hội như thế này.” “Bí cảnh mở ra, bọn họ cũng sẽ cho người đi vào bên trong như các tổ chức chính thống khác. Một khi lấy được tinh hoa do Cổ Tông Môn để lại, đảm Ma Giáo này sẽ thừa dịp trỗi dậy, giới võ thuật cũng sẽ rối loạn” “Không trách Trưởng quan Diệp nóng lòng muốn tăng tu vi lên. Tân Trạm khẽ gật đầu, cũng có một hiểu ra. không biết khi chính mình tiến vào Bí cảnh thì có gặp phải người của Ma Giáo hay không. Nhưng mà Tân Trạm cũng không sợ những thứ đồ giấu đầu lòi đuôi này, đến lúc đó gặp phải, làm thịt là được rồi. “Thời thể trong giới võ thuật này, sắp thay đổi rồi.” Diệp Thiên Vọng nhìn chân trời mênh mông, xúc động nói. Tại miền Nam cách Thủ đô cả ngàn cây số. Hàn Cửu Thiên đội một chiếc nón lá rộng vành, đi ở trong một mảnh rừng hoang ngàn năm tuổi, không có người ở hay qua lại. Mỗi khi đi được một khoảng cách nhất định, anh ta sẽ dừng chân lại, quan sát bốn phía xung quanh, dáng vẻ cực kỳ cẩn thân. Cho đến khi anh ta đi tới trước cửa một cái động ẩn núp sâu ở trong núi. Trong hang núi kia vậy mà lại có sương mù cuồn cuộn, cùng “Tới rồi với tiếng nói khàn khàn được phát ra. “Linh khí trong trời đất có sự thay đổi, Bí cảnh cũng sắp mở. Bây giờ là thời điểm nói cho tôi bí mật của những tinh hoa được để lại rồi đúng chứ. Hàn Cửu Thiên đứng ở trước cửa hang, lạnh lùng mở miệng. “Ha ha, nóng lòng với thuật pháp này như vậy sao? Tôi nhớ lúc ban đầu cậu rất chống đối thứ này Giọng nói kia xào Xạc cười. “Sai rồi.” Hàn Cửu Thiên đầu nói: “Bất kể thuật pháp là chính hay là tà, cho dù là ma công tà thuật, chỉ cần tôi sử dụng, thì đó chính là thuật pháp của Hàn Cửu Thiên tôi. Tôi chưa bao giờ có sự phân biệt chính chỉ quan tâm xem nó có đủ hay không mà Lần này, âm thanh bên trong hang núi dừng lại trong chốc lát, sau đó cất giọng nói với sự tán thưởng nồng nặc: “Cậu nói đúng, tôi quả thực là không nhìn lầm cậu. Cậu xứng đáng được thừa hưởng tinh hoa thuật pháp của tông môn tôi. “Vào đi. Nơi này có hết thảy những thứ mà cầu mong muốn ” Sương mù dày đặc ở bên trong hang núi bằng nhiên quay cuồng kịch liệt, sau đó hóa thành một bàn tay màu đen to lớn, nháy mắt đã bắt lấy Hàn Cửu Thiên, kéo vào trong sương mù màu đen. Nhà họ Đang. Trên người Đăng Ngạo tràn đầy mồ hôi, anh ta đang không ngừng đánh vào một con bù nhìn kiên cố. Anh ta thở dốc kịch liệt, khoảng đất dưới chân đã hoàn toàn bị mô hội thẩm ướt, thậm chí trên hai quả đấm còn loang lổ vết máu. Anh ta đã kéo dài quá trình này trong vòng tám giờ. “Rac!” Đăng Ngạo hét lớn một tiếng, trong một giây sau, anh ta đã dứt khoát đánh gãy lia con bù nhìn. Thấy vậy, ngay lập tức có người làm tiến lên, vứt con bù nhìn gãy kia xuống một bên, nơi đó đang được chất đống bằng những đồ vật chẳng chịt, là mấy chục con bù nhìn bị đánh hỏng. “Cậu chủ, Bí cảnh sắp sửa mở ra rồi, ông chủ hỏi tôi, cậu có muốn đi đến một cái Bí cảnh đặc biệt nào đó trước hay không, nếu như cần, ông chủ có dùng số tiền lớn để mua tin tức của Bí cảnh” Một tên Đại võ tông đi tới, cung kinh nói với Đăng Ngạo. “Bí cảnh… Đăng Ngạo nhíu mày một cái, ngay sau đó lại rất nhanh chóng lắc đầu."
}