{
  "chapter_name": "Chương 880",
  "content": "Chương 880: Là ai ép người quá đáng. Triệu Tân Đông ngẩng đầu nhìn, chỉ cảm thấy sự uy hiếp và áp lực tạt vào mặt, luồng uy áp đè nén khiến xương cốt toàn thân anh ta kêu răng rắc. Trong lòng Triệu Tân Đông đột nhiên có cảm giác sợ hãi, anh ta cảm thấy nếu như chưởng ấn kia mà rơi xuống người, bản thân sẽ rơi vào hoàn cảnh cửu tử nhất sinh. Anh ta bộc phát hơi thở, liều mạng muốn rời khỏi chỗ này. Nhưng mà chưởng ấn đó đã hoàn toàn khóa chặt anh ta lại, hơi thở vừa tuôn ra lúc nãy vậy mà bị không khí bốn phía phong tỏa hoàn toàn. Anh ta chỉ có thể trừng mắt quan sát chưởng ấn, hình ảnh này không ngừng lớn dân lên trong đồng tử, lại lớn hơn, giống như một ngọn núi cao bị mây đen che kín đỉnh. Trên chưởng ấn này, bốn ngón tay đều như hư ảo, chỉ có ngón út là chân thật nhất, nhưng thứ sức mạnh này vẫn không ai có thể đỡ được. “Oành!” Chưởng ấn trong nháy mắt rơi xuống người Triệu Tân Đông. Triệu Tân Đông gầm lên, làn da toàn thân phát ra ánh sáng thần thánh đến cực điểm, anh ta giơ hai tay lên, vậy mà có ý định cứng rắn đỡ Thanh Sắc Chưởng Ẩn này. “Tao là huyết mạch thượng cổ, tao sẽ không thua bởi thứ tầng lớp hạ lưu như mày! Triệu Tân Đông tức giận hét lên, xương cốt cơ bắp toàn thân run rấy, trong nhất thời vậy mà có thể hoàn toàn ngăn cản được tốc độ chèn ép của Thanh Sắc Chưởng Ẩn này. Tân Trạm khẽ lắc đầu, nhìn bốn ngón tay ờ ảo của chưởng ấn kia, trong lòng có chút tiếc nuối. Ngay cả khi anh ta đã cố gắng hết sức, Thanh Sắc Chưởng Ẩn này vẫn chưa hoàn chỉnh, có quá nhiều chỗ thiếu sót. Nhưng dù có như vậy, thứ sức mạnh này nhất định không phải thứ mà Triệu Tân Đông có thể chống chọi được, cho dù anh ta đã bạo phát sức mạnh huyết mạch. Vài giây sau, Triệu Tân Đông kêu lên một tiếng, ánh sáng trên người anh ta ngay lập tức mờ nhạt dần, anh ta không thể chống đỡ được nữa, bị chưởng ấn đó đập xuống người, tàn bạo đập vào võ đài. Oành! Chưởng ấn khổng lồ bao phủ toàn bộ võ đài, thậm chí bao trùm hết lên xung quanh. May mắn mọi người đều phát hiện ra có gì đó không đúng nên đã kịp thời lui về phía sau mới không bị liên lụy. Nhưng mà ngay cả trận pháp của võ đài cũng không chịu được sức mạnh của chưởng ấn đó, ngay lập tức nố tung. Mặt đất bị sụp xuống, võ đài hoàn toàn biến mất, thay vào đó là một cái hố có hình chưởng ấn khổng lồ xuất hiện ở giữa đám người Khói bụi vô tận bay đầy trong không trung “Tuyệt học của tông chủ, Thanh Mộc Hoàng Ấn, tên nhóc này làm sao lại học được chiêu thức này.” Các trưởng lão của Vấn Tông khó mà tin được, ngây người tại chỗ. Lúc này, bọn họ đã sớm nhìn ra, chiêu thức mà Tân Trạm thi triển là tuyệt học sở trường của tông chủ. Một võ giả thế giới bên ngoài vậy mà lại thi triển được chiêu thức của tông chủ, hơn nữa còn dùng chiêu này đánh bại một vị Thánh Tử. Triệu Lam Sơn đột ngột đứng lên, Đổng Thiên Thành cũng nhất thời trâm mặc. Vẻ mất của Trương Quốc Tuấn mập mờ, ngón tay nhẹ nhàng run lên. Mà những người như Phong Ngân Quang thì trố mắt đứng nhìn, hoàn toàn không nói nên lời. Trên đài cao vốn dĩ có tiếng hoan hô cười nói của khán giả bây giờ lại tĩnh lặng. Trưởng lão Hứa phụ trách làm trọng tài bồng nhiên bay lên, vung tay tỏa ta linh khí cuồn cuộn, hóa thành từng lưồng gió lớn, thổi bay sương khói mù mịt. Khán giả đổ dồn ánh mắt để xem, một loạt âm thanh hít khí lạnh được phát ra. Chưởng ấn in trên mặt đất sâu không thấy đáy, không biết đã làm bao nhiêu tảng đá xanh bị nghiền thành cát bụi, mà trong chính giữa lòng bàn tay có thấy một bóng người đang năm trên đất. “Triệu Tân Đông, anh ta vẫn chưa chết.” Tất cả mọi người đều có chút cảm thán, huyết mạch thượng cổ quả nhiên hùng mạnh, chịu đựng một chưởng như này, sợ rằng người đứng bên cạnh chỉ cần dính một tý ngay lập tức sẽ trở thành vũng máu, vậy mà Triệu Tân Đông vẫn còn nguyên vẹn. Nhưng cho dù là như vậy, trận chiến này cũng đã kết thúc rồi. Tân Trạm từ từ rơi xuống cái hố to lớn, Triệu Tân Đông ho ra rất nhiều máu, liều mạng cố gắng đứng lên, nhưng lại không có chút sức lực nào. Tần Trạm duỗi tay ra, giống như cầm một túi rác, nhấc cơ thể Triệu Tân Đông lên ném vào một góc đấu trường duy nhất còn được coi là nguyên vẹn. “Rắc rắc!” Trước mặt mọi người, Tân Trạm nhấc chân giẫm nát chân phải của Triệu Tân Đông, không chút do dự. Triệu Tân Đông phát ra tiếng kêu đau khổ, mùi vị đau đến thấu tim khiến anh ta gần như bất tỉnh, nhưng sức mạnh của huyết mạch lại khiến anh ta duy trì sự tỉnh táo. Vẻ mặt Tân Trạm lãnh đạm, đi về phía bên kia của anh ta, cũng nhấc chân giãm nát chân trái của anh ta. Bên ngoài võ đài, trái tim mọi người khế run lên Hôm qua, Triệu Tân Đông cũng tra tấn Tiết Đại Tráng y như vậy, tra tấn suốt một ngày, cảnh này lại được diễn lại một lần nữa, nhưng người phải chịu nỗi nhục gấp bội này lại đổi thành đối phương. “Tân Trạm, tha cho tôi” Ngã xuống đất, Triệu Tân Đông cực kỳ đau khổ, nhìn Tân Trạm đang tiến gần đến cánh tay của mình, anh ta không chịu được nữa mà lên tiếng kêu tha. “Ồ? Mày đang cầu xin tao sao?” Tân Trạm hơi dừng lại, cười đùa. “Đúng vậy, tôi đã biết sai rồi, tôi không nên đối đầu với anh, cũng không nên tra tấn Tiết Đại Tráng, cảm giác gãy xương đứt gân cốt, thật sự quá đau khổ” Lúc này Triệu Tân Đông cũng không quan tâm đến mặt mũi nữa, trực tiếp cầu xin tha thứ. “Nếu như mày biết đau, tại sao hôm qua không bỏ qua cho Tiết Đại Tráng? Bây giờ cầu xin lòng thương xót thì đã quá muộn rồi” Tân Trạm cười lạnh một tiếng, một chân đè xuống cánh tay của Triệu Tân Đông, ngay lập tức khiến cho máu thịt lần lộn. “Trưởng lão Hứa, cứu mạng, tôi nguyện ý từ bỏ cuộc đấu sinh tử này” Nhìn thấy Tân Trạm sẽ không buông tha cho mình, Triệu Tân Đông nhìn về phía trưởng lão phán quyết, kinh sợ kêu lên. Hàng loại tiếng thở dài đến từ phía khán giả. Ngay trước khi trận đấu bắt đầu, Triệu Tân Đông vẫn tỏ ra rất cứng rắn, mạnh miệng nói rằng làm việc gì đều phải tuân theo các quy tắc, không nên dễ dàng thay đổi quy tắc. Nhưng vào lúc này, khi anh ta rơi vào đường cùng thì lại lật mặt không nhận, thật sự là đạo đức giả. Trưởng lão Hứa hơi nhíu mày, nhìn về phía Tân Trạm. “Tân Trạm, Triệu Tân Đông đã nhận thua rồi, không nên ép người quá đáng” “Haha, tôi ép người quá đáng?” Tân Trạm vừa nghe xong liền bật cười, nghỉ hoặc nhìn chằm chẵm trưởng lão Hứa nói: “Ông còn nhớ ngày hôm qua ông đã nói cái gì không? Chỉ cần một bên không chết, ông sẽ không dừng trận đấu lại, bây giờ ông lại nói đỡ cho Triệu Tân Đông, thật nực cười! “ “Cậu!” Không ngờ Tân Trạm lại dám đối đầu với ông, trưởng lão Hứa tức giận, ánh mắt tràn đầy sát ý nhưng lại không nói được câu gì. “Tân Trạm, bỏ qua cho Tân Đông, cậu muốn cái gì thì có thể nói với tôi.” Lúc này, bên ngoài đám người, một ông lão chậm rãi nói. Đám đông giãn ra, Tân Trạm nhìn thấy một ông lão mặc đồ màu trắng yên lặng đứng đấy, dáng vẻ có mấy phần giống với Triệu Tân Đông. Mọi người hơi sửng sốt, vì Triệu Tân Đông mà Triệu Tấn Giang đích thân đến đấy. “Ông nội” Nhìn thấy ông lão, Triệu Tân Đông như nhìn thấy được tia hy vọng có thể sống sớt. “Triệu Tấn Giang, trưởng lão bảo hộ ngọn núi phía sau” Vẻ mặt Tân Trạm khẽ động, trong đầu chợt lóe lên một cái tên. “Ông có thể cho tôi cái gì?” Tân Trạm hỏi. “Một ân tình của nhà họ Triệu tôi, chỉ cần hôm nay cậu có thể bỏ qua cho Tân Đông, nhà họ Triệu tôi có thể đáp ứng cậu một điều kiện” Triệu Tấn Giang nói. “Vậy thì tôi muốn giết người này, có được không?” Tân Trạm chỉ vào trưởng lão Hứa Vẻ mặt của trưởng lão Hứa lập tức thay đổi. “Đương nhiên không được. Ông ta cũng như tôi, đều là trưởng lão của Vấn Tông” Triệu Tấn Giang cau mày nói: “Nhưng tôi có thể cho cậu vinh hoa phú quý, đan dược, công pháp, quyền lực và địa vị” “Xin lỗi, những thứ đó tôi không cần” Tân Trạm cười lạnh một tiếng, thanh kiếm đồng xuất hiện trong tay anh, đột ngột đâm vào tim của Triệu Tân Đông, trực tiếp đâm chết anh ta ở trên võ đài. Triệu Tân Đông trừng to mắt, cảm nhận được hơi thở trong cơ thể đang mất đi, anh ta không ngờ rằng đã kích hoạt huyết mạch thượng cổ rồi mà bản thân vẫn chết, hơn nữa còn chết trước mặt ông nội. Tân Trạm khuấy động mũi kiếm, khiến cho. Triệu Tân Đông hồn bay phách tán. Triệu Tấn Giang trầm mặc nhìn Tân Trạm, không nói thêm câu gì, ông ta xoay người rời đi, thậm chí không hề bạo phát một tia sát ý nào."
}