{
  "chapter_name": "Chương 7",
  "content": "Cảm giác thần kỳ này nhất thời khiến cụ Tô không biết làm gì, sau đó vô cùng phấn khởi. Lúc này Tần Trạm đã ủ rũ đi đến trước cửa đại sảnh. Anh cầm thẻ ngân hàng, thậm chí không biết có nên tiếp tục giữ nó hay không. “Khoan đã!” Đúng lúc này, cụ Tô bỗng kêu lên. Tần Trạm quay lưng về phía cụ Tô, không nhịn được cười khổ. Anh quay lại đi đến trước mặt cụ Tô, cúi đầu nói: “Cụ Tô, đây là thẻ ngài tặng cho tôi, tôi xin trả lại, xin lỗi.” Cụ Tô sửng sốt, sau đó xua tay: “Chàng trai, thứ đã tặng rồi thì sao có thể lấy lại” “Thế ngài gọi tôi làm gì?” Tần Trạm nhíu mày khó hiểu. Cụ Tô cố kìm nén kích động hỏi: “Chàng trai, viên thuốc cậu vừa cho tôi đến từ đâu?” “Tôi tự làm…” Tần Trạm đỏ mặt. Nhiều năm bị sỉ nhục khiến anh biến thành một người tự ti. “Thật sao?” Cụ Tô kích động hỏi. Tần Trạm nghiêm túc gật đầu. “Cụ Tô, cụ làm gì vậy?” Bác sĩ Tấn khó hiểu hỏi. Cụ Tô vội nhìn bác sĩ Tấn: “Làm phiền bác sĩ Tấn lại khám cho tôi một lần nữa.” Bác sĩ Tấn nhíu mày hỏi: “Cụ Tô, chẳng lẽ cụ cho rằng viên thuốc của cậu ta có tác dụng?” “Ha ha, chuyện này ai mà nói trước được. Xin bác sĩ Tấn vất vả một chút.” Cụ Tô cười nói. Mặc dù bác sĩ Tấn rất không vui, nhưng nể mặt cụ Tô, ông vẫn không nói gì, chỉ khẽ hừ một tiếng, sau đó đi theo cụ Tô lên lầu. Đi đến nửa chừng, cụ Tô bỗng xoay người hô: “Chàng trai, cậu cũng lên đây đi.” “Hả? Tôi ư?” Tần Trạm vừa mừng vừa sợ. Anh không dám nghĩ nhiều, nhanh chóng đuổi theo. Lên trên lầu, Tần Trạm mới phát hiện trên lầu có một phòng khám chuyên nghiệp, bên trong hầu như có đủ loại thiết bị y tế khám chữa bệnh. Tần Trạm không khỏi hít vào một hơi, rốt cuộc nhà họ Tô này có địa vị như thế nào vậy? Mời cụ Tô” Bác sĩ Tấn cố kìm nén bất mãn. Trong quá trình khám lại, Tần Trạm và Tô Uyên đều có mặt. Mỗi khi khám một loại, bác sĩ Tấn đều phải run lên một lần. Sau khi khám xong, bác sĩ Tấn đã vô cùng kinh hãi, liên tục lẩm bẩm: “Sao có thể? Sao có thể?!” “Bác sĩ Tấn, ông nội tôi sao rồi?” Tô Uyên sốt ruột hỏi. Bác sĩ Tấn nuốt nước miếng, kinh ngạc nhìn Tần Trạm, lẩm bẩm: “Rốt… Rốt cuộc cậu là ai?”. Tần Trạm xấu hổ, không biết nên trả lời như thế nào. “Bác sĩ Tấn, sao rồi?” Cụ Tô vuốt râu hỏi. Bác sĩ Tấn khiếp sợ nói: “Cụ Tô, thân thể của cụ… Đã có dấu hiệu hồi phục, thậm chí còn có dấu hiệu phản lão hoàn đồng… Nếu cứ tiếp tục tình huống này thì cụ hoàn toàn có thể làm phẫu thuật thay máu” Mặc dù đã chuẩn bị tâm lý, song khi nghe bác sĩ Tấn nói vậy, cụ Tô vẫn không nhịn được kiếp sợ. Chàng trai, cậu có thể nói cho tôi biết đó là loại thuốc gì không?” Bác sĩ Tấn kích động kéo tay Tần Trạm. Tần Trạm lắc đầu nói: “Xin | lỗi, chuyện này tôi không thể nói cho ông.” Bác sĩ Tấn hé miệng, sau đó tôn kính nói: “Tôi xin lỗi vì thái độ vô lễ của mình vừa rồi. | Đây chắc chắn là kỳ tích y học!” Tần Trạm cũng thở phào nhẹ nhõm, đồng thời trong lòng càng thêm phấn khởi. Bởi vì thế mà anh luyện chế chẳng qua chỉ là đan dược cấp thấp nhất trong truyền thừa của cha mình mà thôi. “Cậu Trạm, từ hôm nay trở đi, cậu chính là ân nhân của tôi.” Cụ Tô kích động kéo tay Tần Trạm. “Ông thấy chưa, con đã bảo là Tần Trạm có thể chữa khỏi rồi mà, ông còn không tin.” Tô Uyên bĩu môi, giả vờ tức giận nói. Cụ Tô xấu hổ cười nói: “Ừ ừ ừ, là ông mắt | kém. Con yên tâm, từ giờ trở đi, Tần Trạm chính là khách quý của nhà họ Tô chúng ta.” Tần Trạm cảm nhận được rõ ràng, lần này cụ Tô đã chính thức tán thành mình. “Cậu Trạm cậu giúp tôi ân tình lớn thế này, tôi không biết nên đền đáp cậu như thế nào.” Cụ Tô nói: “Cậu có gì muốn thì cứ việc nói với tôi.” Tân Trạm vội lắc đầu: “Không cần, ông không cần khách khí như vậy đâu.” Cụ Tô nghiêm mặt nói: “Tôi vốn đã áy náy với cậu, nếu còn nhận ân huệ của cậu mà không trả giá thì tôi biết giấu cái mặt già này vào đầu?” Tần Trạm không cãi lại được, đành phải im lặng một chút, sau đó thử thăm dò: “Cụ Tô, đúng là tôi có một thỉnh cầu.” “Cậu Trạm cứ nói, ở Đạm Thành, còn chưa có thứ gì mà tôi không kiếm được.” Cụ Tô hào phóng nói. Tần Trạm liếc nhìn cụ Tô, cẩn thận nói: “Tôi muốn một căn hộ.” “Một căn hộ?” Nghe vậy, cụ Tô không nhịn được cười phá lên, vội vẫy tay ra lệnh: “Lấy chìa khóa biệt thự Long An tới đây cho tôi.” Người hầu vội vã rời đi, một lát sau lại cầm một chuỗi chìa khóa quay về. Cậu Trạm, đây là một căn biệt thự ở khu biệt thự Long An, cậu lấy đi mà ở” Cụ Tô cười khẽ. Tần Trạm từng nghe nói tới khu biệt thự Long An, đó là khu biệt thự xa hoa nhất Đạm Thành. Điều khiến người ta kinh ngạc là cả khu biệt thự này nằm trên một ngọn núi cao, nghe nói người sống ở đó đều là nhân vật đứng đầu Đạm Thành. “Cụ Tô, cái này… quá đắt tiền, tôi chỉ cần một căn nhà bình thường là đủ.” Tần Trạm từ chối. Nghe vậy, cụ Tô cười phá lên: “Mạng sống của tôi, chẳng lẽ còn không bằng một căn biệt thự này sao?” Nghe vậy, Tần Trạm mới không từ chối nữa mà nhận lấy nó. Sau khi chữa khỏi bệnh cho cụ Tô, Tần Trạm mượn cớ rời đi. Bây giờ trong lòng anh toàn suy nghĩ tới truyền thừa của cha và con đường tu tiên mà thôi. “Tô Uyên, con dẫn cậu Trạm đến khu biệt thự Long An đi.” Cụ Tô dặn. “Được rồi.” Tô Uyên kích động đồng ý. Cô có thiện cảm khó nói nên lời với Tần Trạm. Từ nhỏ cô sống trong giới con nhà giàu, quen gặp những kẻ ăn chơi trác táng, thế nên những người vừa có năng lực vừa khiêm tốn như Tần Trạm khiến Tô Uyên nảy sinh cảm giác khác thường. Không lâu sau, hai người đã đến khu biệt thự Long An. Núi cao đứng sừng sững giữa khu biệt thự, đưa mắt nhìn quanh, rất dễ khiến người khác chú ý. Mà trên đỉnh núi, mây mù lượn lờ giống như tiên cảnh. Biệt thự đó nằm trên đỉnh núi.” Tô Uyên chỉ vào ngọn núi nói. Tần Trạm hít vào một hơi, không nhịn được kinh hô: “Cụ Tô tặng cho tôi biệt thự trên đỉnh núi ư?”. “Đúng thế.” Tô Uyên thè lưỡi: “Lãnh đạo thành phố Đạm Lý tặng cho ông nội, ông nội tôi ngại sống trên cao khó thở nên cử bỏ trống ở đó.” Tần Trạm lại có cảm giác không nói nên lời. Rốt cuộc thân phận của cụ Tô là gì? “Anh ở đây chờ tôi một lát, tôi đi đỗ xe, trên núi không cho lái xe vào.” Tô Uyên nói. Tần Trạm gật đầu, sau đó bước xuống xe. Tô Uyên vừa rời đi chưa được bao lâu thì một chiếc Mercedes-Benz màu đen đã đỗ trước mặt Tần Trạm. “Ái chà Tần Trạm, sao cậu lại ở đây?” Cửa kính xe hạ xuống, lộ ra khuôn mặt ghê tởm của Dương Nghị. Bên cạnh anh ta chính là vợ của Tần Trạm, à không phải nói là vợ trước, Lâm Khinh Thiền. “Tần Trạm, anh bị điện hả? Chúng ta đã ly hôn rồi, anh còn dây dưa kiểu đó để làm gì?” Thấy Tần Trạm, Lâm Khinh Thiền chán. ghét nói. Tần Trạm lạnh lùng nhìn cô ta: “Xin lỗi, tôi sống ở đây.”"
}