{
  "chapter_name": "Chương 1456",
  "content": "Chương 1456 Nếu đột nhiên gặp phải tình huống này giữa chừng khi đang hấp thụ, anh nhất định hoài nghỉ là vấn đề của Thánh Tuyền linh dịch này. Nhưng Cổ Nguyệt Linh vừa mới hấp thụ, hơn nữa hai người cùng cấp bậc, vậy thì không phải là do nguyên nhân của linh dịch. Nếu không cảm nhận được ba vòng xoáy này, gần như không phải nguy hiểm, Tân Trạm đã sớm ngừng hấp thụ rồi. Rốt cuộc, lượng hấp thụ lớn như vậy cũng đủ để bản thân tăng lên đến một tầng nhỏ rồi. “Làm sao mà tôi biết được, bình thường tu sĩ xuất khiếu cảnh thăng cấp, tuyệt đối không có tình huống này, cho dù xuất khiếu cảnh thăng lên phân thần cảnh cũng không phải như thế này” Phù ma cũng đang bối rối, không thể tìm ra lý do. “Anh ở trong Thức Hải của tôi, lẽ nào không có phát hiện dấu hiệu gì sao?” Tân Trạm hỏi. “Dấu hiệu? Cậu nghi ngờ là tình huống do Thức Hải của mình xuất hiện? Tôi nghĩ về nó” Phù ma sửng sốt một lúc, rồi suy nghĩ kỹ càng. “Khi cậu nói như vậy, hình như sau khi cậu đạt tới xuất khiếu cảnh cấp 8, dấu ấn màu vàng mà ba cậu để lại có chút rung chuyển” Phù ma lại nghĩ đi nghĩ lại, khẳng định nói:” Đúng vậy, vừa mới rung chuyển, thì vòng xoáy này liền xuất hiện. Tôi vốn tưởng rằng là rung chuyển do cậu đột phá, nhưng hiện tại hình như là không phải” “Vòng xoáy hình thành do dấu ấn của cha, ông ấy muốn nói với mình cái gì?” Tân Trạm cũng đồng tử co rút, nhìn chằm chằm vào ba vòng xoáy dường như vô tận có thể nuốt chửng tất cả mọi thứ. “Tân Trạm, tôi có cảm giác, cắt đứt kết nối, vòng xoáy này sẽ không còn hấp thu nữa” Phù ma có chút đau lòng nói:” Bằng không, Thánh Tuyền linh dịch này mà cậu không dễ gì có được, đều sẽ bị cái thứ này lấy đi mất đấy” “Không cần, cứ để nó hút đi” Tân Trạm có linh cảm rằng cha anh sẽ không vô duyên vô cớ thiết kế ra một dấu ấn rung động như vậy, ông ấy muốn truyền tải điêu gì qua vòng xoáy này? Nếu bản thân tùy tiện dừng lại, nhất định sẽ hối tiếc. Tần Trạm dứt khoát là không có ngăn cản vòng xoáy hấp thu, mà là tăng thêm tốc độ. Lúc này linh lỏng càng ngày càng cạn kiệt nhanh hơn, chưa kể không lâu sau, dị tượng phát ra từ trong cơ thể Tân Trạm càng lúc càng phát quang lấp lánh. “Thế này thật là gay go” Cách Tâm Trạm không xa, vẻ mặt Cổ Nguyệt Linh nghiêm nghị, cô ấy ngước nhìn dị tượng Thánh Tuyền rõ ràng càng lúc càng to lớn hơn, ánh sáng càng thêm tỏa sáng. Với quy mô này, sợ rằng lần này không chỉ dừng lại một trăm dặm, có khi là cả trăm dặm, tất cả các tu sĩ sẽ được nhận thức của nó. “Hấp thụ Thánh Tuyền càng lâu, dị tượng này càng rõ ràng, vốn tưởng rằng Tân Trạm sẽ sớm đột phá, sẽ không có kéo dài như vậy, cho nên cũng không nhắc nhở. Bây giờ thì phiền phức rồi” Cổ Nguyệt Linh rút thanh trường kiếm ra, không còn có sự bất cẩn trước đó, thay vào đó, khuôn mặt của cô ấy tràn đây tỉnh thần chiến đấu. Vì đã hứa với Tân Trạm sẽ hộ pháp cho anh, nên tất nhiên cô ấy sẽ không thất hứa. Dị tượng trời đất lớn đến như vậy, chắc chắn sẽ thu hút nhiều kẻ mạnh, hy vọng sẽ không phải là phân thần cảnh. Một lúc sau, giữa rừng cây, một bóng người đột nhiên ngã xuống đất, một dòng máu tuôn ra. Cổ Nguyệt Linh hít một hơi thật sâu, vận hành linh khí quét qua một vết sẹo trên cánh tay trái của mình, nghiến răng thổi bay người đó thành cát bụi."
}