{
  "chapter_name": "Chương 810",
  "content": "Chương 810 “Lão Ngưu lười, đi ra đây cho tôi.” Ông Hắc đi tới bên cạnh núi quặng, giơ chân đá thứ gì đó đang nấp phía sau, lúc này Tần Trạm mới chú ý tới một con trâu già màu xám nghoét, đang quỳ rạp trên mặt đất mà đánh một giấc say sưa. Nhưng mà con trâu già này gầy rộc, lộ rõ xương sườn, cả bộ lông trên người cũng ảm đảm tối tăm như thể bị đói lâu ngày. Bị ông Hắc đá trúng, con trâu già ngơ ngác mở to đôi mắt mông lung, nó khịt mũi, lảo đảo đứng dậy tỏ vẻ rất không tình nguyên. “Cái tên lười biếng này, có người tới cũng chẳng thèm động đậy nữa, thế thì làm sao lão bảo vệ khu mỏ này được?” Ông Hắc khiển trách. Lão Ngưu liếc mắt nhìn ông Hắc, Tần Trạm thật sự nhìn thấy một tia khinh thường hiện lên trong mắt ông ta như thể đang muốn nói, nơi này đến ma còn chẳng thèm bén mảng thì làm gì có ai đến đây trộm cắp chứ. Nói xong, hào quang bao quanh ông Hắc đột nhiên lan tỏa, một cỗ linh khí thuần khiết trào ra từ bên trong cơ thể, ông Hắc phóng linh khí ra trước mặt rồi không ngừng vươn tay g tụ linh khí, giống như một thợ rèn đang chế tác. Hình dạng của linh khí không ngừng biến hoá, chỉ sau vài giây ngắn ngủi, một chiếc búa nhỏ đã được hình thành. Cây búa chỉ dài hơn nửa thước, được bao phủ trong một màu đen rất đậm, đầu búa toát ra ánh sáng bóng loá của kim loại, nhìn qua thì khá là cứng rắn. “Đây là Chùy Vạn Luyện.” Ông Hắc thổ hổn hển vài hơi, ném cây búa nhỏ cho Tần Trạm. Tần Trạm nhận lấy, anh lập tức cảm thấy hai tay nặng trĩu cả xuống, suýt chút nữa thì ngã theo cây búa, anh vội vàng dùng sức níu chặt lấy cây búa nhỏ trong tay. “Tiền bối, thứ này không giống linh khí, hình như nó là thực thể.” Tần Trạm cảm nhận được chất liệu của chiếc búa nhỏ này, anh cảm thấy khá là thần kỳ. “Đúng vậy, khi linh khí được ngưng tụ đến một mức độ nhất định thì nó sẽ không thể bị phá vỡ, giống như một thực thể vậy. Ngoài ra, Chùy Vạn Luyện còn có nhiều chức năng đặc biệt khác.” Ông Bạch gật đầu, vươn tay cầm lấy một khối khoảng thạch. “Con lấy Chùy Vạn Luyện, cố đập vỡ nó thử xem” Tần Trạm gật đầu, truyền linh khí vào trong Chùy Vạn Luyện, cây búa màu đen tuyền đột nhiên toả ra ánh sáng đen, sau đó Tần Trạm đập một búa xuống. Đột nhiên, khoảng thạch cứng rắn tan chảy như là băng tuyết, lớp vỏ lập tức vỡ nát, vô số tạp chất bên trong rơi giống ra như tro bụi, chỉ còn lại phần lõi trong suốt năm ở trung tâm. “Chùy Vạn Luyện này có thể loại bỏ tạp chất của linh quặng, giữ lại tinh hoa của nó à?” Tần Trạm hít sâu một hơi, có hơi chấn động. Phải biết rằng thần binh là thứ hiếm có khó làm, ngoài trừ yếu tố quý hiểm của nguồn nhiên liệu thì trở ngại lớn nhất là làm thế nào để tinh luyện các loại khoảng thạch linh thiêng, nếu có thể nâng độ tinh khiết của thần binh lên càng cao thì trình độ của người luyện khí càng cao. Nếu mỗi người luyện khí đều có một cái Chùy Vạn Luyện này, việc chế tạo thần binh sẽ dễ dàng hơn rất nhiều. “Đừng nghĩ mọi chuyện ngon ăn thế, trình độ tinh luyện linh thạch của con cao đến mức độ nào phụ thuộc vào độ mạnh của Chùy Vạn Luyện mà con chế tạo. Con đút cho con trâu lười kia mẩu tinh thạch này đi.” Ông Hắc chỉ tay, bảo Tân Trạm mang lõi tinh thạch đó qua, lão Ngưu há miệng ngậm trọn, cần mấy miếng rồi nuốt xuống, vẻ mặt khá là sung sướng. “Đừng xem thường cây búa này, đó là Chùy Vạn Luyện mà lão phu làm ra đấy, mười ba luyện văn đều đã được luyện hóa cả, cho nên lối tinh thạch mà nó tách ra có độ thuần khiết rất cao, mới hợp khẩu vị của lão Ngưu, con tự kết tụ một cái búa thử xem.” Ông Hắc nói. Tần Trạm gật đầu, cũng thấy hơi động lòng. Sau khi nhận miếng ngọc thô do ông Bạch đưa cho, Tần Trạm truyền thần thức mãnh liệt của mình vào trong đó, sau đó, anh lập tức tiếp thu được phương pháp ngưng kết Chùy Vạn Luyện. Nói cho đơn giản, cách thực hiện là dồn khí Vạn Luyện vào vào những luyện văn tinh luyện, làm biến dạng và ép nén hơi thở, tạo thành hình cây búa. Sau khi học được phương pháp của ông Hắc, Tân Trạm triệu hồi khí Vạn Luyện, luyện chế theo phương pháp đó. Nhưng ngay khi anh vừa hoàn thành hai luyện văn, khí Vạn Luyện của anh đột nhiên xảy ra biển hoá, trở thành một chiếc búa màu tối đen xấu xí. “Cái này…” Tần Trạm đổ mồ hôi. Đầu búa cong queo, ngoắn ngoèo, thân búa lại càng cong và biến dạng, so với thanh búa của ông Hắc thì thứ mà anh tự mình làm ra chẳng khác gì đồ bỏ, nhìn y như phân chó ấy. “Thử xem.” Ông Bạch ném một khối khoảng thạch khác cho Tần Trạm. Tần Trạm cầm thành phẩm của mình trong tay, tưởng tượng nó thành chiếc búa rồi đập xuống. Nhưng lần này, tuy lớp vỏ ngoài của khoảng thạch vỡ vụn nhưng chỉ có một ít tạp chất bên trong tan ra, làm lộ ra cái lõi khá lớn của thạch linh, nhưng rõ ràng là tính chất kém hơn mấy cấp bậc. Tần Trạm cầm nó qua cho lão Ngưu, lần này lão Ngưu già liếc mắt vài cái, do dự hồi lâu mới miếng cưỡng cắn một miếng, sau đó lão Ngưu trừng to hai mắt như thể là ăn phải cái gì đó khó ăn nhất trần đời, rồi nhổ cái toẹt ra. Sau khi nhổ xong, lão Ngưu còn trừng mắt liếc Tân Trạm đầy chán ghét. “Haha, lão Ngưu này quen ăn tinh thạch cực phẩm rồi, ông ta không ăn những thứ này của con đâu, nhưng cùng lắm thì cũng có thể đánh giá được độ thuần khiết của tinh thạch mà con luyện.” Ông Hắc đứng bên cạnh, cười to nói. “Dù sao thì đây là một quá trình luyện tập dài hơi, cho đến khi nào quen tay mới được, con nên luyện tập dần đi.” “Khi con trâu lười này có thể miễn cưỡng ăn được tinh thạch do con luyện ra thì có nghĩa là lúc đó, con đã nắm được truyền thừa mà ông truyền cho rồi đó.” Sau khi bỏ lại Tân Trạm ở lại đây, hai ông già thẳng thừng rời đi. “Mình không tin.” Cơn tức của Tần Trạm hơi bị kích động, anh ném cây Chùy Vạn Luyện xấu xí mà lần đầu tiên anh kết tụ đi, Tần Trạm khoanh chân ngồi xuống, bắt đầu thử lại lần nữa. “Ông Bạch, ông xem lần này Tần Trạm mất bao lâu mới luyện được năm luyện văn?” Hai ông lão cũng không đi xa, bọn họ đứng ở trên một ngọn núi phía xa, lặng lẽ nhìn chằm chằm Tần Trạm. “Cho dù Tần Trạm có thiên phú siêu phàm đi nữa, tôi nghĩ cũng mất một tháng.” Ông Bạch vuốt râu nói. Việc ngưng tụ các luyện văn càng về sau càng khó, vậy nên thời gian lúc ban đầu sẽ không đáng kể. “Một tháng, đánh giá anh ta hơi cao rồi đó.” Ông Hắc ngạc nhiên nói: “Ông đừng quên là trong lịch sử của Vạn Luyện Tông chúng ta, người nhanh nhất cũng phải mất nửa tháng để ngưng tụ năm luyện văn.” Nếu Tần Trạm thực sự có thể hoàn thành trong một tháng thì anh ta có thể coi như ngang ngửa với một thiên tài trong lịch sử Vạn Luyện Tông. Phải biết rằng Vạn Luyện Tông có một lịch sử rất lâu đời, từng có rất nhiều nhân vật tài giỏi đến yêu nghiệt, thậm chí có nhiều người đã phi thăng lên thượng giới. “Vậy thì chúng ta cá cược đi.” Ông Bạch nói. “Được, tôi nghĩ Tần Trạm sẽ mất ít nhất một tháng rưỡi.” Ông Hắc dứt khoát nói. Kỳ thực là vô cùng hiếm ai có thể thành công với tốc độ nhanh như vậy. “Thôi tóm lại, mấy ngày nữa chúng ta quay lại xem đi.” Hai ông lão nói xong thì đều khoanh chân ngồi xuống, bắt đầu tu luyện. Trong hầm mỏ. Tân Trạm không biết suy nghĩ của hai ông lão kia, anh đang vô cùng tập trung ngưng kết Chùy Vạn Luyện, sau đó không ngừng lặp đi lặp lại quá trình này."
}