{
  "chapter_name": "Chương 789",
  "content": "Chương 789 “Cậu muốn mạng đổi mạng với tôi ư? Đừng ảo tưởng, tôi có đầy đủ linh khí, có thể tiêu diệt cậu” Phong Vân Kình hét lên. Dưới tình huống này, Tần Trạm cơ hồ còn muốn một mạng đổi một mạng khiến ông ta vô cùng xấu hổ. “Lấy mạng đổi mạng, ông còn chưa xứng đầu.” Tần Trạm ánh mắt lạnh lùng, gò má lộ ra một tia châm chọc. Cả hai đứng cách nhau hàng trăm mét. Đúng lúc này, Tần Trạm đột nhiên duỗi tay ra, bắt lấy quả đấm của Phong Vân Kinh đang đánh tới. Linh khí của đối phương bao gồm cả quyền hoàn toàn bị anh đánh cho tan tác, một cỗ khí tức mạnh mẽ trào ra trong lòng bàn tay Tân Trạm. “Cậu. Cậu làm sao có thể?” Phong Vân Kình vô cùng kinh ngạc khi phát hiện ra trong lòng bàn tay của Tân Tạm chứa đựng linh khí Từng Đạo. “Kinh mạch của cậu đã hoàn toàn bị hủy hoại, không phải không có linh khí sao?” Hơn nữa trong lúc hai người giao chiến, Tần Trạm chưa từng sử dùng linh khí. “Tôi có nói như vậy sao?” Tần Trạm chế nhạo. “Ai nói tôi không có linh khí?” Tần Trạm một tay đánh văng Phong Vân Kinh, sau đó trước ánh mắt kinh hoàng của ông ta, một ngọn lửa màu xanh bốc lên từ lòng bàn tay anh, dung một chưởng đánh mạnh vào ngực Phong Vân Kình. Ngọn lửa U Lam Mình lập tức xuyên thẳng vào cơ thể ông ta dọc theo lòng bàn tay. Đây mới là chiêu át chủ bài và lá bài tẩy lớn nhất của Tần Trạm. Anh đã một mực nhấn nại chỉ để bùng nổ vào lúc này. Trong bảy ngày này, ngoài việc luyện bảy cổ ấn thần vương, Tân Trạm còn dùng sự kiên trì và khí lực đáng kinh ngạc để rũ bỏ sự tắc nghẽn kinh mạch của cánh tay inh. Quá trình này vô cùng đau đớn, sức mạnh đảo ngược đòi hỏi phải cực kỳ cẩn thận, một khi luồng sức mạnh phá vỡ sẽ đập nát kinh mạch, cánh tay của Tần Trạm không biết đã nổ tung bao nhiêu lần, nhưng anh chỉ còn cách nghiến răng nghiến lợi mà đã thông kinh mạch trong lòng bàn tay. Tần Trạm hiện tại tuy vẫn chưa thể vận hành toàn bộ linh khí, nhưng cánh tay phải vẫn có thể sử dụng một ít linh khí sẵn có. Lại một chưởng nữa đánh xuống, Tần Trạm đem Phong Vân Kình đánh bay đến gần chỗ nham thạch hơn. “Thật nực cười, chỉ bằng ngọn lửa nhỏ này mà cũng đòi giết chết tôi, cho dù đây là ngọn lửa mạnh nhất đi chăng nữa. Phong Vân Kình dần cảm thấy trong lồng ngực nhen nhóm một ngọn lửa bùng cháy, như muốn biến mình thành tro bụi. Ông ta đột nhiên rống lên, hơi thở toàn thân cuộn trào, khí tức của lục phẩm biến hóa bộc phát, vững vàng kìm nén lại ngọn lửa bên trong. Sau đó liền một quyền đánh bay Tân Trạm. “Tôi nhìn cậu hơn nửa ngày mới có chút khí lực như vậy, để xem bây giờ cậu còn có biện pháp gì?” Phong Vân Kình cười ngông cuồng. “Ông quên mình hiện đang ở nơi nào sao?” Tân Trạm ôm ngực nhìn ông ta giễu cợt. Phong Vân Kình bằng sững sờ. Sát ý hiện rõ trong måt Tân Tram. “Bum.” Vào lúc này, trong cơ thể Phong Vân Kinh, ngọn lửa U Lam Minh do anh phong ấn đột nhiên vỡ tung, bao phủ cơ thể ông ta. U Lam Minh chính là ngọn lửa của đất trời, nơi chứa đựng tinh hoa của lửa. Nếu so sánh ngọn lửa bình thường với rèn sắt, thì U Lam Minh là một nam châm. Sau khi ngọn lửa bùng nổ, nham thạch trong bể lập tức cuộn trào, vô số tinh chất sâu bên trong đều bị hút ra ngoài. Trong sự chấn động liên biến thành ngọn lửa cháy mạnh, cuồn cuộn trào lên phía miệng núi lửa Như thể vô số con rồng lửa muốn lao ra và nuốt chứng hết mọi tinh hoa. Núi lửa phun trào. “Không” Phong Vân Kình cơ thể như sắp vỡ ra, cảm giác được ngọn lửa phía dưới không ngừng lao về phía mình, tuyệt vọng gầm thét sau đó liều mạng bay lên trên. Rõ ràng tu vi của ông ta cao hơn, đối phương lại không thể sử dụng linh khí. Ông ta thậm chí còn nuốt bảo vật nhà họ Phong Vô Cực đan. Nhưng kết quả Phong Vân Kình mới chính là kẻ thất bại khiến ông ta không thể nào chấp nhận. “Chết đi.” Tân Trạm ánh mắt rét lạnh, tay phải nằm chặt, kim quang lóe ra. “Thánh nhân chi quyền” Tần Trạm hét lớn một tiếng, đột nhiên đánh ra những nằm đấm màu vàng kim, phóng thẳng đến Phong Vân Kinh. “Một quyền này này là thay cho người học trò đã chết” “Một quyền nữa là thay cho những người vô tội bị ông båt.” “Còn quyền thứ ba này là cho Hắc Điệ “Quyền thứ tư không vì lí do gì cả, đơn giản là tôi muốn đánh chết ông” Trong phút chốc, Tân Trạm bộc phát ra toàn bộ linh khí trong cánh tay. Muốn thực hiện được mục địch cần phải toàn lực cổ gắng, không để lại cho đối phương bất kỳ cơ hội nào. Phong Vân Kình tức giận liên tục gầm lên, đến mức sắp tức hộc máu. Ông ta bị Tần Trạm đánh trả không ngừng lui về phía sau, thân thể tất yếu bị chặn lại. Ông ta từng nói muốn xem Tân Trạm biểu diễn thánh nhân chi quyền, hiện tại anh giúp ông ta được toại nguyện đồng thời gióng lên hồi chuông báo tử. Một màn này thật vô cùng châm chọc. Mượn lực của Phong Vân Kình đánh tới, Tần Trạm như một mũi tên hướng về phía nham thạch lao đi không hề quay đầu lại. Năng lượng tinh khiết trong núi lửa được kích hoạt bởi ngọn lửa U Lam Minh bộc phát uy lực không nhỏ. Nếu ở quá gần, cho dù là cả cơ thể bao bọc kình khí cũng chỉ có đường chết. “Xảy ra chuyện gì?” khi mọi người đang lơ lửng bên ngoài miệng núi lửa liền nhìn xuống, họ đột nhiên cảm thấy hòn đảo kịch liệt rung chuyển, một đám khỏi phun ra từ miệng núi lửa bay lên bầu trời, từng vùng nham thạch bắt đầu cuộn trào dữ dội nổi lên vô số bọt khí, một cỗ khí tức nóng bỏng đột nhiên bùng nổ. “Không xong rồi, ngọn núi lửa này sắp phun trào. Ai đó thốt lên. Mọi người vội vã bỏ chạy, trong lúc nhất thời vô cùng hỗn loạn. Cùng lúc đó, một bóng người đột nhiên lao ra, sau lưng là vô số dòng dung nham bay vút lên trời, như những còn rồng lửa, mãnh liệt bay lên không trung vô tới mọi người. Trương Quốc Tuấn khẽ cau mày, anh ta lập tức vung tay, một ánh hào quang khổng lồ bộc phát, ánh sáng từ trong cơ thể anh ta bộc phát ra giống như mặt trời thiệu đốt, tạo thành một luồng khí dũng mãnh làm lá chắn bảo vệ mọi người xung quanh. Mà Tân Trạm sau khi bay ra vẫn không hề dừng lại một giây phút nào, lập tức lao thẳng về phía Giang Ánh Tuyết. “Dược Vương cho cô, giúp tôi chữa khỏi vết thương Tân Trạm ném ra ba cây cỏ linh thảo, Giang Ảnh Tuyết vươn tay bắt lấy, trên gò má thanh tú lộ ra vẻ kinh ngạc. “Anh Trạm, anh biết đấy, theo quy định, tôi chỉ có thể giúp cậu chữa lành vết thương sau khi trận đấu kết thúc.” Giang Ánh Tuyết bối rối nói. “Vậy cô có thể chuẩn bị ngay bây giờ.” Tần Trạm cười nhạt. Trước ánh mắt kinh ngạc của Giang Ánh Tuyết, một thân thể bị dung nham thiêu đốt thô bạo đẩy ra, lúc đầu người này còn liều mạng dùng khí lực ngăn cản, nhưng trong nháy mắt đã bị ngọn lửa tinh hoa đánh nát bét. Cả người gào lên những tiếng thảm thiết, trong nháy mắt liền hóa thành tro tàn. Mọi người ai nấy đều trợn tròn mắt, đó chính là Phong Vân Kình. Ông ta luôn chiếm ưu thế thế, Tân Trạm mới là người phải bỏ mạng, nhưng cuối cùng anh lại là người chiến thắng. Phong Vân Kình chết dưới sự phun trào của núi lửa. “Hiện tại có thể yên tâm, trừ phi viên thuốc của nhà họ Phong đủ mạnh để làm người chết sống lại từ tro tràn” Tân Trạm hít sâu một hơi, cơ bắp toàn thân lúc này nứt ra, nổi lên một cỗ hắc khí thiêu đốt. May mà lúc núi lửa phun trào, anh đã tăng tốc độ đến cực điểm nên cũng không bị thương nặng lắm. “Anh Trạm, thất lễ rồi.” Giang Ánh Tuyết nhìn Tân Trạm, ánh mắt lóe lên tia sáng kỳ lạ, cô ta mỉm cười, nhanh chóng dùng hai tay đánh ra một loại linh thuật. Xung quanh bốn phương tám hướng, đất trời mênh mông linh khí không ngừng tụ tập, rót vào trong cơ thể Tần Trạm, nhanh chóng chữa trị vết thương cho anh. Sau vài hơi, Tân Trạm phun ra một ngụm khí, cảm giác thân thể mình đã khôi phục như lúc đầu."
}