{
  "chapter_name": "Chương 94",
  "content": "Chương 94 Tần Trạm nhiều lần mạo phạm chọc tới Phùng Công, lại khiến cho người khác càng giật mình. Theo lẽ bình thường Tần Trạm nên trốn đi rất xa rồi mới phải chứ. “Ông à, ông có sao không?” Tần Trạm quay người nhìn về phía Lư tông sư, hỏi. Lư tông sư hơi vẫy tay, có phải phần cảm kích nói: “Người anh em, cảm ơn cậu.” Tần Trạm cười nói: “Ngài ngồi đây nghỉ ngơi chút đi.” Nhìn tư thái khiêm tốn của Tần Trạm, Lư tông sư không khỏi có chút tiếc nuối. Nếu Tần Trạm không đắc tội với Phùng Công thì tốt biết bao nhiêu. “Còn người khác nữa không?” Phùng Công lại quét mắt nhìn mọi người nói. Hồ tông chủ cười nhạt, nói: “Phùng Công, tôi xem ông cứ điểm mặt gọi tên luôn đi cho nhanh!” Phùng Công cười ha hả nói: “Hồ tông chủ, đã lâu không gặp, Phùng Công tôi cũng có chút nhớ nhung thủ đoạn của Hồ tông chủ, hay ông lên đây để tôi lĩnh giáo một chút?” Hồ tông chủ đứng dậy nói: “Cầu mà không được.” Đúng lúc này, Tần Trạm đưa tay ngăn cản Hồ tông chủ, anh cau mày nói: “Hồ tông chủ, chỉ sợ ngài không phải là đối thủ của ông ta.” “Tên kia, anh nói bậy bạ gì đấy.” Liên Khánh Tùng giận tím mặt nói: “Anh chưa thấy thủ đoạn của sư phụ tôi, sao đã dám nói sư phụ tôi không đánh bại được Phùng Công hả?” Hồ tông chủ vẫy tay ra hiệu cho đồ đệ đừng nói nữa, rồi thở dài nói: “Tần Trạm nói không sai, bây giờ tôi thực sự không phải đối thủ của Phùng Công, nhưng… Nếu tôi không chiến, thì nhà họ Hồ tôi về sau làm gì còn chỗ đứng ở nơi này nữa?” Tần Trạm cười nói: “Hồ tông chủ đừng sốt ruột.” Ngay sau đó anh ngẩng đầu lên nhìn về phía Phùng Công, cười nhạt nói: “Phùng Công, tôi nghĩ trước khi ông ra tay thì chúng ta nên giải quyết vấn đề của chúng ta trước đi.” Nghe được lời này, tất cả mọi người bên trong hội trường không khỏi hít ngược lại một ngụm khí lạnh. Cái người tên Tần Trạm này thế mà lại chủ động khiêu khích Phùng Công? Anh ta điên rồi hay sao hả? Phùng Công cũng không khỏi cau mày, cẩn thận đánh giá Tần Trạm. Chẳng lẽ sau lưng người này có bối cảnh gì cường đại hay sao? Phùng Công từ trên đài cao đi xuống, trong nháy mắt đã tới trước mặt Tần Trạm. Cùng lúc đó Phùng Minh Lăng cũng được người của nhà họ Phùng đẩy tới trước mặt Tần Trạm. Phùng Minh Lăng nhìn về phía Tần Trạm trong mắt toát ra tràn ngập lửa giận, nếu không phải gã bị trọng thương thì có lẽ đã đứng dậy liều mạng với Tần Trạm từ lâu rồi. “Tần Trạm, cậu thật to gan, cướp đi đồ của nhà họ Phùng, còn phế con trai của tôi, bây giờ còn dám khiêu khích?” Phùng Công dùng giọng điệu mang theo vài phần tức giận nói. Lúc này cụ Tô đứng dậy cười nói: “Phùng Công, Tần Trạm đã đồng ý chữa trị cho con trai của ông.” “Chữa trị?” Phùng Công cười ha hả nói. “Cụ Tô, ông già rồi nên lú lẫn đúng không? Nó đánh nát đan điền của con trai tôi, rồi giờ lại nói khôi phục lại. Tên oắt này đang lừa ông đấy.” Cụ Tô theo bản năng nhìn về phía Tần Trạm. “Tôi đúng là có cách chữa khỏi cho con trai ông.” Tần Trạm nói. Phùng Công cau mày, suy tư một hồi rồi lạnh giọng hỏi “Cậu nói thật?” “Thật hơn vàng thỏi.” Tần Trạm gật đầu nói. “Được!” Phùng Công chắp tay sau lưng. “Nếu cậu có thể chữa khỏi đan điền cho con trai tôi thì tôi sẽ tha cho cậu một mạng.” “Tha cho tôi một mạng?” Trong mắt Tần Trạm có chút mơ hồ. “Ý ông là sao?” Phùng Công ha ha cười nói: “Nhà họ Phùng tôi ở Gia Thành đã lâu, còn chưa bao giờ có ai dám ra tay với người nhà họ Phùng chúng tôi. Tôi có thể tha chết cho cậu, nhưng tội chết có thể miễn, tội sống thì khó tha. Hoặc là cậu tự phế hai tay hai chân, hoặc là tôi phế bỏ võ công của cậu. Cậu tự chọn đi.” “Phùng Công nói vậy là có ý gì?” Cụ Tô đứng dậy nói. “Người trẻ tuổi luận bàn khó tránh khỏi có lúc gây thương tích cho nhau. Tần Trạm cũng có ý chữa trị cho cậu hai nhà họ Phùng, nếu lão đây còn được nể chút mặt già thì không bằng cứ bỏ qua vậy đi?” Lúc này ánh mắt của Phùng Công bất chợt dừng trên người của cụ Tô. Ông ta nhìn chằm chằm cụ Tô một lúc lâu sau, đột nhiên nổ ra một luồng khí thế áp tới gần. Cụ Tô lập tức cảm thấy như trước ngực có một toà núi lớn đè lên, vô cùng khó thở. Lúc này Phùng Công mới lạnh lùng nói: “Tôi cho ông mặt mũi thì gọi ông là cụ Tô. Không cho ông mặt mũi thì ông chính là một lão già mãi không chịu chết! Nếu ông đã muốn ra mặt thay cho cậu ta vậy thì hay là lấy mạng của ông đổi lấy mạng của cậu ta?” Sắc mặt cụ Tô lập tức thay đổi, không khỏi tức giận nói: “Ông hơi quá đáng rồi đấy.” Phùng Công cười ha hả nói: “Ông còn nghĩ rằng ông là người của nhà họ Tô ở Thủ Đô hay sao? Bây giờ ông đã bị trục xuất ra khỏi nhà họ Tô rồi. Sao tôi lại phải cho ông mặt mũi chứ? Khuyên ông một câu, tốt nhất ông ngậm chặt cái miệng của mình lại nếu không tôi cũng không ngại tiễn ông một đoạn đường đâu.” Một lời này lại khiến tất thảy mọi người đều kinh sợ. Sắc mặt mọi người hơi đổi. Phùng Công bây giờ đã không có ai có thể khiến ông ta kiêng dè một hai nữa rồi. Cụ Tô hít sâu một hơi, vừa định mở miệng nói thì Tần Trạm đã phất tay, anh lạnh lùng nhìn Phùng Công nói: “Vừa rồi tôi có nói sẽ chữa trị cho con trai ông đúng không?” Phùng Công gật đầu nói: “Không sai, tôi cũng đã đưa ra điều kiện mà tôi muốn.” Tần Trạm lạnh lùng nói. “Tốt lắm. Bây giờ tôi hối hận rồi.” Vừa dứt lời Tần Trạm dùng khí thế sét đánh không kịp bưng tai mà đánh ra một chưởng. Chỉ nghe uỳnh một tiếng, cả Phùng Minh Lăng và xe lăn của gã nháy mắt nổ tung, mà Phùng Minh Lăng trực tiếp bay lên cao hơn nửa thước, máu me đầm đìa, huyết nhục mơ hồ. “Con trai ông đã chết, không cần thiết phải cứu nữa.” Tần Trạm chắp tay sau lưng, lạnh nhạt nói. Hành động này của Tần Trạm đã khiến tất cả mọi người trong hội trường chết lặng. Ở ngay trước mặt Phùng Công giết con trai của ông ta, Tần Trạm đúng là quá cuồng vọng. “Con à!” Phùng Công vội vàng chạy đến trước mặt Phùng Minh Lăng, ôm lấy thân thể của Phùng Minh Lăng, mặt đầy bi thương. Ông ta muốn dùng nội lực của mình để cứu Phùng Minh Lăng nhưng dù tốn sức bao nhiêu cũng không thể cứu được, Phùng Minh Lăng bây giờ đã là một cái xác không hồn. “Con à.” Phùng Công không nhịn được nữa ngửa mặt lên trời thét dài, nước mắt chảy ra. Để bồi dưỡng được Phùng Minh Lăng, ông ta đã phải tiêu tốn không biết bao nhiêu tâm huyết, thế mà giờ lại bị người ta giết chết ngay trước mặt mình. Làm sao mà không đau lòng cho được. “Tần Trạm, tao muốn mày chết đi!” Phùng Công phẫn uất đứng dậy. Khí thế trên người bùng nổ, tất cả bàn ghế trong hội trường đều bị thổi bay. Những người không kịp né trực tiếp mà hộc máu. Tần Trạm duỗi tay bảo vệ Tô Uyên và cụ Tô sau đó nhìn về Phùng Công nói: “Bây giờ tôi cho ông một cơ hội, đưa toàn bộ dược liệu của nhà họ Phùng đến nhà tôi, tôi có thể tha chết cho ông.” “Tha chết cho tôi? Ha ha.” Phùng Công giống như vừa nghe được chuyện cười hay nhất trên thế giới, cười ngặt nghẽo. “Mày đúng là vô cùng cuồng vọng. Còn chưa có ai dám nói với Phùng Công tao như thế đâu!” Phùng Công nhìn chằm chằm Tần Trạm, cả người uy áp nháy mắt nhắm vào Tần Trạm mà đi. Tần Trạm hoàn toàn không có bất kỳ cảm giác gì, sát ý dào dạt đáp trả. “Đại ca, tôi tình nguyện chiến đấu cùng với anh!” Tất Tiêu Dao nhanh chóng đứng dậy, đem trạng thái điều chỉnh đến tốt nhất rồi đứng ở một bên Tần Trạm. Tần Trạm nhìn Tất Tiêu Dao một cái, không khỏi có chút cảm kích. Biết là không thể mà vẫn làm, người tài giỏi như vậy rất đáng để kết giao. “Không cần đâu.” Tần Trạm vẫy tay nói. “Tôi giết ông ta chỉ như giết gà giết vịt mà thôi.” Chương 95 Giết gà giết vịt ư? Mấy chục năm nay còn không có ai dám đánh giá Phùng Công như vậy! Phùng Công tất nhiên là bị những lời này chọc giận, ông ta lạnh lùng nhìn Tần Trạm, thấp giọng nói: “Tự đại cuồng vọng. Tốt nhất mày nên có chút thực lực, nếu không tao sẽ khiến cho mày sống không bằng chết!” “Cuồng vọng?” Tần Trạm bước ra một bước, nháy mắt đã đi tới trước mặt Phùng Công. Nếu so cuồng vọng tự đại thì làm gì có ai so được với nhà họ Phùng các người!” Sắc mặt Tần Trạm âm trầm, sát khí tràn ra. Tần Trạm đã cực kỳ chán ghét cách hành xử của nhà họ Phùng từ lâu rồi. Phùng Công chắp tay sau lưng, thấp giọng nói. “Nếu đã như thế thì không cần nhiều lời nữa, Hôm nay tao sẽ dùng máu tươi của mày để huyết tế linh hồn con trai tao!” “Ba, ba, đánh nát đầu của gã ta ra!” Phùng Tuấn Khải đứng một bên ác độc hô lớn. Trong khi nói chuyện Phùng Công đã nắm tay lại. Nội kình cuồn cuộn như biển tập trung tới một nắm đấm này của ông ta khiến cho nó có uy năng hủy thiên diệt địa. Dưới quyền phong cường đại, trời đất xoay vần, phong vân biến sắc, ngay cả lôi đài cũng sụp đổ trong nháy mắt “Đây chính là bản lĩnh của nội kình tông sư đỉnh phong!” Mọi người không khỏi hô lên. Thực lực khủng bố làm cho người khác run sợ trong lòng. Tần Trạm chậm rãi giơ một bàn tay lên, dùng ba phần lực nhẹ nhàng đón lấy. Uỳnh một tiếng, vô số bụi đất lập tức bay lên. Ánh mắt mọi người đều chăm chú nhìn vào hiện trường, sợ sẽ bỏ lỡ một màn xuất sắc này. Sau khi bụi mù lắng xuống, chỉ thấy Tần Trạm phải liên tiếp lùi lại ba bước mà Phùng Công vẫn đứng yên tại chỗ, một centimet cũng chưa động. “Quả nhiên thực lực của Phùng Công vẫn lớn hơn Tần Trạm.” “Câu này có vô nghĩa quá không? Nếu có thể đỡ được một quyền của Phùng Công thì cũng đủ để ra ngoài rêu rao rồi.” Tô Uyên đứng ở một bên vô cùng lo lắng. Tần Trạm đã từng giao đấu với rất nhiều người nhưng đây lại là lần đầu tiên anh rơi vào thế hạ phong. “Không ổn rồi!” Hồ tông chủ thấp giọng nói. “Còn phải nhờ Hồ tông chủ ra tay giúp đỡ.” Tô Uyên sốt ruột nói. Hồ tông chủ xua tay nói: “Bình tĩnh đã, đừng vội, tạm thời cứ xem sao đã.” Mà ở trên lôi đài, Phùng Công bộ dạng giống như thần tiên, từ trên cao mà nhìn xuống Tần Trạm. “Có thể đỡ được một chiêu của tao, không tệ.” Phùng Công vô cùng kiêu ngạo nói. “Mày cũng có đủ thực lực để làm đối thủ của tao!” Tần Trạm cười lạnh nói: “Nếu ông chỉ có một chút bản lĩnh này thì hay là ông quỳ xuống xin lỗi tôi đi, tôi có thể tha mạng cho ông?” Phùng Công ngửa đầu cười lớn nói. “Vịt chết đến cổ rồi mỏ vẫn còn cứng miệng! Tên oắt con, mày quá cuồng vọng rồi.” Nói xong ông ta vung tay lên, nội kình trong cơ thể cũng sôi trào lên. Sau đó bàn tay của ông ta ngưng tụ một đám khí kình. Đám khí kình này trông giống những hạt mưa, theo cái phất tay của Phòng Công mà bay về phía Tần Trạm. Mỗi một hạt khí kình có lực đạo không kém gì một viên đạn. “Nội kình khổng lồ như vậy thực sự khiến tôi cảm thấy xấu hổ!” Lư tông sư không khỏi há to miệng nói. Mà Tần Trạm ở trên đài thì sắc mặt vẫn bình thản, anh vung tay lên, những hạt mưa khí kình đó đột nhiên toàn bộ chuyển hướng quay lại chỗ Phùng Công. “Trả lại ông!” Tần Trạm lạnh lùng nói. “Uỳnh! Uỳnh! Uỳnh!” Từng đợt tiếng nổ vang lên ở trên người Phùng Công, nhưng xung quanh thân thể của Phùng Công thể mà lại ngưng tụ một tầng ánh sáng nhàn nhạt, đem tất cả những hạt khí kình li ti này ngăn lại ở bên ngoài. “Nội Ngưng Giáp!” Có người hô lớn. “Đây là kỹ năng thành danh của nhà họ Phùng.” Tất cả những hạt mưa nho nhỏ đó đều đập vào bên ngoài nội ngưng giáp, để lại những vệt trắng li ti, nhưng không thể làm tổn thương được nội ngưng giáp chứ đừng nói là Phùng Công. “Tần Trạm tuyệt đối có thực lực của nội kình tông sư!” Có người nhỏ giọng nói: “Bảo sao có thể cuồng ngạo như vậy.” Ngay cả Hồ tông chủ cũng trở nên vô cùng kích động. Trẻ tuổi như vậy đã có thực lực của nội kình tông sư, nếu được bồi dưỡng thì sau này ắt sẽ trở thành viên minh châu vô cùng sáng giá. Nghĩ vậy, ánh mắt Hồ tông chủ nhìn Tần Trạm càng nhiệt tình. “Dù thế nào, tôi đều phải bảo hộ Tần Trạm.” Hồ tông chủ thấp giọng nói, sau đó ông ta cầm lấy điện thoại, chuẩn bị dùng các mối quan hệ của mình để ngăn cản trận chiến này. “Nội ngưng giáp của con trai ông chính là bị tôi đánh nát!” Tần Trạm lạnh lùng nhìn Phùng Công nói. Trong mắt Phùng Công lập tức hiện lên dáng vẻ phẫn nộ, ông ta nghiến răng nghiến lợi nói: “Hôm nay tao nhất định sẽ khiến mày phải trả mạng cho con trai tao!” “Phải không?” Tần Trạm nhỏ giọng nói. Ngay sau đó, khí thế trên người anh đột nhiên tăng lên. Uy áp đáng sợ tỏa ra, thậm chí còn vượt qua cả Phùng Công. Lúc này quanh thân Tần Trạm nổi lên tầng tầng lớp lớp sương mù, giống như một vị thần tiên giáng thế vậy “Đây mới là thực lực của Tần Trạm hay sao?” Mọi người ở dưới đài không nhịn được kinh ngạc hô lên. Chẳng lẽ ban nãy Tần Trạm không sử dụng bản lĩnh chân chính của mình hay sao? “Nếu ông đã thương con trai như vậy thì ông đi xuống dưới đó cùng với cậu ta đi.” Giọng nói của Tần Trạm được phủ thêm một màu sắc kì ảo, giống như có thể truyền thắng tới trong đầu của tất cả mọi người ở đây vậy. Phùng Công nhướng mày, lạnh lùng nhìn Tần Trạm nói: “Tên nhãi con, mày mạnh hơn là tao nghĩ.” “Còn ông lại yếu hơn tôi nghĩ rất nhiều. Nội kình tông sư hoá ra cũng chỉ như vậy mà thôi.” Giọng của Tần Trạm đã trở nên vô cùng lạnh lẽo. Ngay sau đó, Tần Trạm chậm rãi đưa tay lên, cách không đánh một chưởng về phía trước. “Bịch!” Một tiếng vang nổ ra, nội kình vô hình lấy tốc độ cực nhanh chớp mắt thì bay tới trước mặt Phùng Công, không trượt phát nào mà đập vào trên nội ngưng giáp. “Không tốt!” Phùng Công cảm nhận được lực đạo khổng lồ đánh lên nội ngưng giáp thì sắc mặt không khỏi biến đổi. “Rắc!” Một tiếng, nội ngưng giáp lại bị đánh nát, Phùng Công vội vàng né tránh, sợ bị luồng sóng khí này làm bị thương. “Thế mà lại đánh vỡ nội ngưng giáp!” Mọi người dưới đài lại bị chấn động. Nội ngưng giáp của Phùng Công có thể gọi là tuyệt kỹ, từ khi xuất hiện đến nay chưa từng bị ai đánh nát bao giờ. Thế mà hiện tại lại bị một gã thanh niên chỉ mới hơn hai mươi tuổi nhẹ nhàng đập nát. “Đây… quả thực quá ngoài dự liệu.” Hồ tông chủ ngây ngốc cầm điện thoại, trong lúc nhất thời không rảnh mà trả lời người ở đầu dây bên kia. Phùng Công có chút chật vật, ông ta cau mày nói: “Nhiều năm như thế chỉ có mày có thể đánh vỡ nội ngưng giáp của tao, không thể không nói… Cậu thực sự là một thiên tài.” Ngay sau đó ông ta nhìn chằm chằm và Tần Trạm nói: “Hay là như thế này, chúng ta buông bỏ ân oán, sau đó cậu bái nhập môn hạ của tôi?” “Tôi giết con trai ông, ông không định báo thù hay sao?” Tần Trạm càng ngày càng có ác cảm đối với Phùng Công. Phùng Công cười nhàn nhạt nói: “Chỉ cần cậu có thể thay thế vị trí của Phùng Minh Lăng thì tôi có thể không tính toán chấp nhặt với cậu.” Nghe được lời này Tần Trạm lập tức cười to lên. “Trong mắt ông, ngay cả tình thân, cốt nhục cũng chỉ đáng để bị lợi dụng thôi phải không?” Ánh mắt Tần Trạm càng thêm lạnh giá. Phùng Công lại không hề để ý cũng chẳng ngại ngùng mà hừ nhẹ: “Tới cảnh giới như cậu và tôi thì mạng người còn có đáng là gì?” “Không, ông sai rồi.” Tần Trạm lắc đầu nói. “Ở trong mắt tôi, mạng sống của tất thảy mọi người đều quý giá, nhưng mà chỉ có mạng của ông là không đáng một đồng!” Phùng Công lập tức nổi giận, sắc mặt xám ngoét nói: “Được, tên nhãi cậu không muốn mặt mũi thì đừng trách sao tôi không khách khí!” Vừa dứt lời tay của ông ta vung lên, trên tay đột nhiên xuất hiện một thanh kiếm. Thanh kiếm này toàn thân màu trắng, thân kiếm run lên nhè nhẹ, mỗi một tấc kiếm đều tràn ngập sát khí. Thực rõ ràng thanh kiếm này cũng là một thanh kiếm được chế tạo một cách tỉ mỉ và cũng bị nhuốm đầy máu tươi. “Tần Trạm , cậu cũng đừng trách tôi sao nhẫn tâm hạ sát chiêu với cậu.” Phùng Công cầm trường kiếm trong tay, ánh mắt im lặng, không nói lời nào nhưng lại càng thêm tự tin hơn. Tần Trạm liếc mắt nhìn ông ta, sau đó bỗng xoay người rồi không biết từ đâu bẻ được một nhánh cây. “Ách…” Hành động này không khỏi khiến mọi người dở khóc dở cười. Chẳng lẽ Tần Trạm lại muốn dùng một cành cây để đối phó với kiếm của Phùng Công hay sao? Chương 96 Phùng Công không nhịn được mà ngửa đầu cười phá lên cười. Ông ta dùng kiếm chỉ vào Tần Trạm quát to. “Sao, cậu muốn dùng nhành cây này tới đánh bại tôi?” “Một nhành cây là đủ rồi.” Tần Trạm cầm nhành cây, bước từng bước tới trước mặt của Phùng Công. Phùng Công lúc này đã hoàn toàn bị Tần Trạm chọc giận, từ khi nổi danh tới giờ, không ai dám coi khinh ông ta như vậy cả. Dùng cành cây giết người, quá thực là truyện ngàn lẻ một đêm. “Cành cây sao có thể giết người.” Phùng Công quơ kiếm trong tay: “Tôi đứng nguyên ở đây không động đậy xem cậu làm gì được tôi.” Tần Trạm không nói gì, tay hơi loé lên, linh khí mênh mông trong lúc nhất thời bộc phát ra, bao lấy toàn bộ nhành cây. Trong giây lát toàn bộ nhánh cây tỏa ra ánh sáng lấp lánh, linh khí nhàn nhạt cũng khiến cho nhánh cây trở nên vô cùng cứng rắn. Tần Trạm vung tay lên, chỉ nghe vèo một tiếng, cây đại thụ cách đó không xa bỗng dưng bị chặt ngang mà đổ xuống. Mọi người hít vào một hơi khí lạnh, một nhành cây thế mà lại có thể cách không chặt đứt một thân cây to bằng một chiếc bát tố? “Đây… đây là thủ đoạn gì vậy?” “Trời ơi, chẳng lẽ thực lực của Tần Trạm lại còn ở phía trên Phùng Công hay sao?” Trong quá trình cuộc đại chiến diễn ra, thái độ của mọi người cũng dần dần mà chuyển biến. Tất cả đều là do thực lực mà Tần Trạm bày ra quá khủng bố. “Tần Trạm lần nào cũng có thể khiến tôi cảm thấy vô cùng ngạc nhiên, ha ha.” Cụ Tô không nhịn được vuốt râu phá lên cười. “Tôi biết rồi.” Hồ tông chủ hít sâu một hơi. “Tần Trạm chuyển nội kinh vào trong nhánh cây, bề ngoài là dùng nhánh cây chiến đấu nhưng tất cả đều chỉ do cậu ta dùng nội kình mênh mông của mình mà chống đỡ.” Ai cũng đều biết nội kình của mỗi người chỉ có hạn, nhưng lượng nội kình khổng lồ trong cơ thể của Tần Trạm lại vượt qua sự tưởng tượng của Hồ tông chủ. “Sư phụ, người có thể làm được như thế hay không?” Liên Khánh Tùng không kìm lòng được mà hỏi. Hồ tông chủ lắc đầu nói: “Ta cũng không làm được.” Mặc dù không muốn thừa nhận nhưng đây chính là sự thật, ngay cả nội kình tông sư võ tông đỉnh phong cũng không thể làm được điều ấy. “Ra tay đi.” Tần Trạm nắm chặt nhánh cây, lạnh lùng nhìn Phùng Công. Sắc mặt Phòng Công thay đổi cực lớn, trong lòng càng trở nên hoảng sợ: “Nếu người này không chết thì sau này nhà họ Phùng mình sẽ không thể nào lăn lộn ở tỉnh thành được nữa.” Lúc này Phùng Công thậm chí có chút hối hận vì đã đắc tội với Tần Trạm. Nhưng phi lao thì phải theo lao, Phùng Công chỉ có thể điều động nội kình toàn thân, chuẩn bị liều chết một phen. “Ông ông.” Thân kiếm của ông ta phát ra những tiếng vù vù, ngay sau đó, Phùng Công cầm trường kiếm trong tay mang theo kình khí lao về phía Tần Trạm, Tần Trạm cũng gầm lên một tiếng, giơ nhánh cây lên, lấy mũi nhọn của nhánh cây tiếp đón chiêu thức của Phùng Công. Một kiếm một nhánh cây, không nghiêng không lệch mà va chạm vào nhau. Dành! Một tiếng nổ vang lên khiến cho toàn bộ hội trường giống như phát sinh một vụ nổ mạnh, tất cả mặt bàn trong nháy mắt bị đánh bay lên không, lại còn có người trực tiếp bị thương ngay tại chỗ. Hồ tông chủ đưa tay lên bảo vệ Tô Uyên và cụ Tô ánh mắt tất cả mọi người đều chăm chú nhìn về phía trước. Nhưng thân ảnh cả hai nhân vật chính lại bị bụi đất che lấp không rõ ai với ai. “Phù..” Một trận gió thổi qua, bụi đất bắt đầu lắng xuống. “Là Phùng Công!” Một bóng người chậm rãi hiện lên, có người hô to lên. Nghe thấy thế khiến cho Tô Uyên cảm thấy vô cùng lo lắng, cô không màng tới sự ngăn trở của Hồ tông chủ, chỉ liều mạng chạy về phía trước. “Uyên!” Cụ Tô ho khan kịch liệt muốn tóm lấy tay của Tô Uyên nhưng cũng không kịp. Đúng lúc này Phùng Công ở trên đài bỗng dưng phun ra một ngụm máu tươi. Ngay sau đó kiểm trên tay ông ta cũng gãy thành vô số mảnh. “Ba!” Phùng Minh Thần gào lên khản cả giọng. Đúng lúc này có một bóng người hiện lên, nháy mắt đi tới trước mặt Phùng Công. Một giây say, cơ thể Phùng Công trực tiếp bay ra ngoài, rơi xuống trước mặt của ông cụ Tô. “Quỳ xuống.” Tần Trạm lạnh lùng nói. Phùng Công tràn ngập không cam lòng, ông ta điên cuồng hôn lên: “Để cho tôi quỳ xuống, cậu nghĩ cậu là ai chứ? Tôi là nội kình đại sư đỉnh phong, không ai xứng để nhận một quỳ của tôi!” Tần Trạm không nhiều lời, ngón tay trực tiếp bắn ra hai luồng khí, đánh vào đầu gối của Phùng Công. Ngay sau đó hai chân ông ta trở nên mềm nhũn, trực tiếp quỳ gối xuống trước mặt cụ Tô. Ngay lúc Phùng Công muốn đứng dậy thì Tần Trạm đã đi tới trước mặt ông ta, bàn tay thanh tú không hề lưu tình mà ấn đầu ông ta xuống. Đầu của Phùng Công chậm rãi rủ xuống, giống như một con chó hèn mọn mà quỳ gối trước mặt cụ Tô. “Tần Trạm!” Phùng Công liều mạng giãy dụa nhưng tay Tần Trạm giống như một cái gọng kìm ghì chặt lấy ông ta, dù ông ta giãy dụa như thế nào cũng không thể nhúc nhích, không thể thoát ra. “Thế mà Phùng Công lại thua…” Đây là điều mà tất cả mọi người không ai tưởng tượng được. Một người oai phong mấy chục năm vậy mà hôm nay lại thua trên tay của một người thanh niên mới hơn hai mươi tuổi. “Từ nay về sau cái tên Tần Trạm này chỉ sợ sẽ lan truyền khắp tỉnh thành.” Có người cảm thán nói. Tần Trạm lạnh lùng đứng ở đó, giống như là một tiên nhân không màng thế sự. “Tần Trạm, cậu có dám giết tôi không? Ha ha ha, đây là xã hội pháp trị, cậu giết tôi, cậu cũng phải đổi mạng!” Phùng Công điên cuồng cười. “Cho người nhà họ Phùng giết người mà không cho kẻ khác giết người nhà họ Phùng sao?” Tần Trạm cười lạnh nói. “Ông nghĩ giết người chỉ có một hai cách thôi à?” “Con mẹ nó, mày buông ba tao ra ngay! Nếu không tao sẽ móc mắt lột da mày đấy!” Đúng lúc này Phùng Tuấn Khải bỗng hô lên. Tần Trạm lạnh lùng liếc mắt nhìn cậu ta, nói: “Còn nhỏ tuổi mà đã ác độc như thế, nếu lớn lên ắt sẽ gây họa cho xã hội.” Nói dứt lời bỗng dưng trên người Phùng Tuấn Khải lại nổi lên một ngọn lửa, nháy mắt đã bao quanh lấy cơ thể của Phùng Tuấn Khải, rực rỡ cháy lên. “Á!” Phùng Tuấn Khải liều mạng lăn trên mặt đất, Phùng Minh Thần cũng cố gắng lấy nước hắt lên người hy vọng dập lửa được cho Phùng Tuấn Khải. “Ai cứu em trai tôi đi, cứu em trai tôi với!” Phùng Minh Thần hô to nhưng không một ai tình nguyện giúp anh ta, giống như lúc trước không một ai tình nguyện tới gần Tần Trạm vậy. Lúc này cũng không ai muốn đắc tội với Tần Trạm. Tiếng kêu rên của Phùng Tuấn Khải rất nhanh đã dừng lại. Cậu ta nằm trên mặt đất không nhúc nhích. Ngọn lửa lúc nãy cũng đã tan đi, chỉ để lại một cái xác khô. Chiêu thức này khiến cho tất cả mọi người hoảng sợ, họ rốt cuộc cũng hiểu được, nếu người thanh niên này muốn giết người thì sẽ chẳng để lại một chút chứng cớ nào. “Cậu… cậu tha cho tôi đi.” Phùng Công bắt đầu luống cuống, thậm chí còn không buồn bận tâm tới việc con trai đã chết mà chỉ lo cho cái thân của mình. “Tôi tình nguyện lấy toàn bộ nhân sâm của nhà họ Phùng tặng cho cậu, chỉ cần cậu tha cho tôi một mạng.” Phùng Công liều mạng quỳ rạp trên mặt đất xin tha. Tần Trạm cười lạnh nói: “Một cây nhân sâm đổi lấy mạng của ông, bây giờ còn kịp nữa không?” Phùng Công mặt xám ngoét, quỳ trên mặt đất không ngừng dập đầu nói: “Chỉ cần cậu tha cho tôi thì dù làm trâu làm ngựa tôi cũng cam tâm tình nguyện.” Mọi người nhìn một cảnh này, tư vị trong lòng không biết phải diễn tả thế nào, chỉ có thể giữ vững im lặng tiếp tục nhìn xem Phùng Công vốn dĩ đứng đỉnh núi giờ phút này lại giống như một kẻ khất cái van xin. Đúng là khiến người khác cảm thấy thổn thức. “Cho ông hai lựa chọn, thần phục hoặc là chết.” Tần Trạm lạnh lùng nói. “Ông chọn đi.” Chương 97 Cả người Phùng Công cứng lại sau đó liều mạng dập đầu nói: “Tôi tình nguyện thần phục, tình nguyện thần phục.” Nhà họ Phùng tồn tại suốt bao nhiêu năm tất nhiên không chỉ dựa vào vũ lực. Tài lực của bọn họ cũng rất khủng bố. Hơn nữa bao nhiêu năm dựa vào lực ảnh hưởng của Phùng Công cũng đã vơ vét được không ít của cải. Dù có đau lòng không bỏ được thì hiện tại cũng chẳng còn lựa chọn nào khác. Tần Trạm quét mắt nhìn ông ta một cái, sau đó ngón tay nhẹ nhàng ấn một cái, một cái ấn kì lập tức bay tới giữa chân mày của Phùng Công. “Nếu ông dám có tâm tư phản loạn, kết cục của ông và con trai ông sẽ không khác gì nhau.” Tần Trạm nhàn nhạt nói. Phùng Công cười khổ không thôi. Ông ta vốn nghĩ rằng lần xuất quan này ắt có thể tung hoành thiên hạ, lại không ngờ rằng vừa xuất quan thì đã thua trên tay của Tần Trạm. Hồ tông chủ đứng ở một bên cũng không khỏi cảm thán ở trong lòng, ban nãy còn nghĩ sẽ thu Tần Trạm làm đồ đệ, bây giờ xem ra bản thân làm gì có tư cách ấy. “Chúc mừng anh Tần!” Không biết ai là người đầu tiên phản ứng lại, nhưng hiện tại tất cả mọi người đều nhao nhao chen tới không ngừng đưa lời chúc mừng. Tần Trạm mặc dù biết những người này chỉ là kẻ đón gió chiều nào thì xoay chiều ấy không đáng giá thâm giao nhưng những chuyện xã giao như thế này dù gì cũng phải tiếp đón một hai lần. Vì thế nên Tần Trạm cũng chỉ gật nhẹ đầu, nói đôi ba câu xem như tiếp đón. Mà Phùng Công thì chỉ dám quỳ ở đó, không nói một lời. Bữa tiệc lần này chuyện đáng chú ý nhất chính là chuyện giữa Tần Trạm và Phùng Công, mà giờ thắng bại đã phân, bữa tiệc cũng nên đến lúc kết thúc. “Mai nhớ đưa nhân sâm tới biệt thự.” Tần Trạm đảo mắt nhìn qua Phùng Công, nhàn nhạt nói. Phùng Công vội vàng gật đầu. “Nhất định rồi, nhất định rồi!” Sau khi đi ra khỏi hội trường, Hứa Bắc Xuyên kia quả nhiên vẫn đứng ở ngoài cửa chờ đợi. Thấy Tần Trạm đi ra, Hứa Bắc Xuyên hưng phấn chạy tới nói: “Tôi biết là anh nhất định sẽ sống sót mà ra ngoài!” Tần Trạm cười nói: “Sao cậu còn chưa đi nữa?” “Tôi… tôi muốn bái anh làm sư phụ.” Hứa Bắc Xuyên nghiêm túc nói. Tần Trạm liếc mắt đánh giá Hứa Bắc Xuyên, người này thật ra không tệ, tư chất cũng tốt nhưng Tân Trạm không có ý thu đồ đệ nên anh xua tay nói: “Nếu cuối năm cậu có thể bước vào cảnh giới nội kình đại sư thì tôi có thể thu cậu làm đồ đệ.” “Thật không?” Hứa Bắc Xuyên kích động nói. Tần Trạm gật đầu: “Nói được thì làm được.” “Được!” Hứa Bắc Xuyên dùng sức gật đầu, sau đó cũng không ở lại lâu, hưng phấn mà chạy ra ngoài. Tần Trạm nhìn bóng dáng của Hứa Bắc Xuyên, không khỏi lắc đầu. Nghèo tu văn, giàu tu võ, từ xưa đến nay đã là quy luật như vậy. Hứa Bắc Xuyên này gia cảnh không tốt, mà từ giờ tới tết chỉ còn thời gian ba tháng nữa, để cậu ta bước vào cảnh giới nội kình đại sư là điều không thể. “Cậu Tần.” Lúc này Hồ tông chủ cũng đi tới. Tần Trạm hơi khom người có lễ nói: “Hồ tông chủ, ông có việc gì sao?” Hồ tông chủ cười nói: “Tuần sau là đại hội luận võ của Cẩm Khê chúng tôi, tôi muốn mời cậu cùng tham gia.” Tần Trạm nói: “Tôi cũng đang có ý ấy.” Hồ tông chủ hưng phấn nói: “Vậy thì tốt quá, lúc đó tôi sẽ để cậu làm chủ tịch ban giám khảo.” “Giám khảo?” Tần Trạm sửng sốt nói: “Hồ tông chủ, hình như ông hiểu lầm rồi. Tôi muốn tham gia thi đấu…” “Tham gia thi đấu?” Hồ tông chủ dở khóc dở cười. “Cậu Tân, cậu đừng nói giỡn với tôi nữa, lấy thân thủ của cậu thì không phải mặc định giành được giải quán quân rồi hay sao?” Tần Trạm trầm mặc không nói. Lời này nói cũng đúng. Nhưng mà Tần Trạm muốn tham gia đại hội luận võ cũng chỉ vì giải thưởng mà thôi! “Cậu yên tâm, tôi sẽ không để cậu giúp đỡ miễn phí đâu.” Hồ tông chủ dường như nhìn thấu ý nghĩ của Tần Trạm nói. “Đến lúc đó tôi sẽ lấy một gốc thuốc ngàn năm làm thù lao cho cậu.” Ánh mắt Tần Trạm sáng lên, vội vàng gật đầu nói: “Được.” Lúc này ở nhà họ Trần, Trần Thiên Tông đang ngồi ở trên ghế sô pha, vô cùng tức giận. “Còn chưa có ai dám đối với Trần Thiên Tông tôi như thế!” Gã thở hổn hển nói. Cô gái bên cạnh vội vàng an ủi nói: “Cậu chủ Trần, anh cần gì phải tức giận với một kẻ đã chết nè.” Trần Thiên Tông lúc này mới nhớ ra, gã nhìn thoáng qua chiếc đồng hồ treo tường, thấp giọng nói: “Bây giờ gã Tần Trạm kia hẳn đã chết rồi.” Vừa dứt lời thì cha của Trần Thiên Tông là Trần Côn đã hưng phấn mà chạy về nhà. “Thiên Tông, sao con lại ở nhà? Con không tới tham gia bữa tiệc của Phùng Công hay sao?” Trần Côn nhíu mày nói. Trần Thiên Tông không muốn nói ra chuyện mất mặt kia nên chỉ có thể nói dối: “Con tới xong về trước.” Trần Côn có chút không vui nói: “Về trước? Con thật là, đã bỏ lỡ một cơ hội tốt để kết giao a!” “Kết giao?” Trần Thiên Tông sửng sốt: “Kết giao với ai?” “Tần Trạm, đương nhiên rồi. Con không biết à, hôm nay Tần Trạm đã đánh bại Phùng Công ở trong bữa tiệc, mà Phùng Công cũng đã thần phục Tần Trạm” Trần Côn hào hứng nói. “Con với Tân Trạm tuổi tác cũng tương đương, ắt hån có cùng tiếng nói. Chúng ta không nên bỏ lỡ cơ hội tốt như vậy.” “Sao có thể?” Trần Thiên Tông nghe thấy lời này, mặt mày xám ngoét lại, lẩm bẩm: “Sao Phùng Công lại thua Tần Trạm được.” Trần Côn là người thông minh, nghe con mình nói vậy thì lập tức có dự cảm bất an, ông ta lạnh giọng nói: “Mày đắc tội Tần Trạm rồi?” Trần Thiên Tông rụt cổ, không dám hé răng. “Cái thắng mất dạy!” Trần Côn giáng cho Trần Thiên Tông một cái tát. “Tao có dặn mày phải thu lại cái tính cách của mày lại hay không hả?” “Con làm sao.. làm sao mà biết là Tần Trạm sẽ thắng chứ…” Trần Thiên Tông cảm thấy có chút uỷ khuất nói. Trần Côn nghiến răng nói: “Làm sao tao lại sinh ra đứa con vừa ngu si vừa kiêu ngạo, ương ngạnh, mắt cao hơn đầu, cao cao tự đại như mày chứ hả? Cái tính này là ai dạy mày như thế hả?” Trần Thiên Tông không dám nói gì, chỉ có thể im lặng nghe Trần Côn mắng mỏ. Trần Côn suy nghĩ một lát rồi nói: “Lấy cây linh dược nhà họ Trần chúng ta cất bao nhiêu năm kia ra đây, lát nữa mày cùng tao đi xin lỗi người ta!” Trên đường quay lại nhà họ Tô, Tần Trạm có thể nói là nở mày nở mặt. Cụ Tô cũng mừng rỡ cười không khép được miệng. “Có bản lĩnh như vậy thật là khiến nhà họ Tô chúng ta nở mày nở mặt” Cụ Tô cười ha hả nói. “Uyên, mau tìm thời gian định ra hôn sự đi.” “Ông nội!” Sắc mặt Tô Uyên lại đỏ lên. Tần Trạm thì cảm thấy có chút lo lắng. Cụ Tô nhiều nhất chỉ có thể sống được tới Tết mà thôi. Mà với tình yêu thương của ông dành cho Tô Uyên thì chắc hẳn ông muốn được tận mắt nhìn thấy cô cháu gái yêu quý của ông gả chồng. “Aizz..” Nghĩ tới đây, Tần Trạm không nhịn được thở dài, không biết còn có cách nào có thể kéo dài thọ mệnh cho cụ Tô hay không. Lúc này, bên trong khuôn viên nhà họ Tô ở Thủ Đô. Có một người phụ nữ đang ngồi trong phòng sách. Toàn bộ phòng sách hết sức xa hoa lãng phí, chỉ một bộ giá sách thôi giá tiền cũng phải lên tới vài tỷ. Phòng sách này chính là thuộc về con dâu thứ hai của nhà họ Tô, Tiêu Dĩnh Thiến. Tiêu Dĩnh Thiến đã hơn bốn mươi tuổi, nhưng gương mặt không hiện lên một chút dấu vết thời gian nào. Nghe nói vì để lưu giữ thanh xuân, Tiêu Dĩnh Thiến còn cố tình mời đại sư ở nước ngoài tới giúp. Vì thế nên dù bà ta đã bốn mươi tuổi nhưng thoạt nhìn cũng chỉ như thiếu nữ mới hai mươi mà thôi. “Bà hai, cậu chủ Tô” Một quản gia đi tới. Tô Vũ không buồn ngẩng đầu lên, nói. “Nói đi.” Quản gia vội vàng nói: “Chuyện của nhà họ Phùng và Tần Trạm đã có kết quả.” Tô Vũ cười nhạo nói: “Sự tình này còn cần phải bẩm báo hay sao? Chẳng phải Phùng Công kia đã bước vào cảnh giới tông sư đỉnh phong hay sao? Dùng đầu gối cũng có thể nghĩ ra được kết quả.” “Một cái tông sư đỉnh phong, ở Thủ Đô không được coi là gì nhưng ở Gia Thành, hay Tân Châu thì lại là một vị cường giả có thể trấn thủ một phương.” Tiêu Dĩnh Thiến gật đầu nói. Nghe thấy vậy thì quản gia hơi có vẻ xấu hổ. Tô Vũ thấy thế thì có chút khó hiểu nói: “Sao thế? Còn chuyện gì à?” Quản gia lau mồ hôi, khẩn trương nói: “Bà… Bà hai, cậu chủ Tô, Phùng Công thua.”"
}