{
  "chapter_name": "Chương 484",
  "content": "Chương 484 Sau khi thấy rõ ràng khuôn mặt của người kia, sắc mặt Thương Trụ lập tức biến đổi Ông ta lùi lại hai bước, nhìn chằm chặp Tô Vũ nói: “Tô Vũ? Sao lại là cậu!” Tô Vũ cười lạnh nói: “Lại nói, tôi còn phải cảm ơn quản lý Thương đã cung cấp người gánh trách nhiệm cho tôi, để tôi có đầy đủ thời gian bước vào đại võ tông.” “Đại võ tông!” Thương Trụ hít một hơi lạnh, sắc mặt của ông ta trắng bệch trong nháy mắt Thế mà tên Tô Vũ này đã bước vào đại võ tông! Ở trước mặt người có thực lực cỡ này, Thương Trụ lập tức đã mất đi ý chí chống cự. “Tôi thật sự không nghĩ tới, một người ở danh môn vọng tộc như cậu sẽ làm ra chuyện bỉ ổi đến thế.” Thương Trụ lạnh giọng nói. Tô Vũ nhếch môi nói: “Quản lý Thương, không phải ông và tôi là cùng một loại người sao? Những chuyện buồn nôn mà ông làm còn nhiều hơn tôi đấy nhỉ?” Thương Trụ hừ lạnh một tiếng, nói ra: “Tô Vũ, nhất định tôi sẽ nói chuyện này cho hội trưởng” “Tôi đã tự mình đến gặp ông, ông cảm thấy tôi còn sợ sao? Ông quay lại nhìn xem.” Tô Vũ chỉ tay một cái. Quay đầu nhìn lại, chỉ thấy sau lưng ông ta đen nghịt một mảnh, tất cả đều là người áo đen! Hơi thở của bọn họ không hề yếu hơn Thương Trụ, thế lực mạnh mẽ như vậy, đủ để quét sạch bất kì một tông môn nào nào ở Việt Nam! Cho dù là hiệp hội võ đạo ở thủ đô, chỉ sợ cũng không muốn làm kẻ địch với người này! “Rốt cuộc cậu muốn làm gì!” Thương Trụ cắn răng nói: “Cậu muốn giết tôi ư?” “Không” Tô Vũ cười quái dị nói: “Ông đã giúp đỡ tôi, sao tôi có thể giết ông được?” Nghe thấy anh ta nói vậy, trong lòng Thương Trụ cũng xem như nhẹ nhàng thở ra. “Hôm nay tôi tới tìm ông, chính là muốn mời ông lấy danh nghĩa của hiệp hội võ đạo thủ đô để mời môn chủ tất cả tông môn trong thiên hạ, ngày mai gặp nhau ở Thiên Nguyên môn.” Tô Vũ nói. Sắc mặt Thương Trụ biến đổi, ông ta lùi lại hai bước, nói ra: “Cậu, chẳng lẽ cậu muốn nuốt chửng tất cả mọi người hay sao!” “Việc này không liên quan gì tới ông cả.” Tô Vũ nói: “Ông chỉ cần làm theo lời tôi nói là đủ rồi.” Vốn dĩ tên Thương Trụ này cũng không phải là người có khí thế gì, trong lòng càng không biết phân biệt đúng sai. Vì để giữ được mình, ông ta có thể vứt bỏ bất cứ chuyện gì. Bởi vậy, Thương Trụ hít sâu một hơi, nói ra: “Được, tôi đồng ý với cậu là được.” Tô Vũ khẽ gật đầu, anh ta chậm rãi giơ ngón tay lên, ngay sau đó một luồng khí màu đen bay vào giữa trán của Thương Trụ. “Đừng có mà giở trò gian.” Tô Vũ cười quái dị nói: “Nếu không ông biết hậu quả thế nào rồi đấy.” Sau khi vứt xuống câu nói này, Tô Vũ vung tay lên, đám người bỗng chốc biến mất. Đến và đi đều không để lại gì. Loại thủ đoạn này khiến sắc mặt của Thương Trụ càng thêm khó coi. Lúc này, Tần Trạm đang ngồi ở trong cung điện nước bàn. Anh đã kiểm tra rất nhiều tư liệu, mong muốn tìm kiếm thông tin liên quan tới thể chất Kim Huyền, nhưng rất đáng tiếc, đối với loại thể chất này, trong tất cả sách vở đều trống rỗng. “Thể chất Kim Huyền vô địch cùng cấp.” Tần Trạm sờ cằm: “Dù vượt qua mấy cấp bậc nhỏ, cũng không có ai có thể đánh được với mình, thể chất thế này cũng có chút thú vị. Sáng sớm ngày hôm sau, bên ngoài đã có người truyền lời: “Tần Vương, có một người tên là Khải Văn muốn gặp anh.” Tần Trạm cất sách trong tay đi, nói: “Bảo ông ta chờ ở bên ngoài đi, cứ nói tôi còn đang ngủ. “Vâng, Tần Vương.” Người hầu kia khẽ gật đầu, sau đó liền đi ra ngoài. Phía ngoài cung điện, Khải Văn đã bị tra tấn đến mức không còn hình dáng. Đầu tóc ông ta rối tung, khuôn mặt đầy vẻ đau đớn, nhìn qua không giống như hội trưởng hiệp hội luyện dược quốc tế, ngược lại giống một tên ăn mày hơn. “Tần Vương nói anh ấy đang ngủ.” Người hầu kia không thay đổi sắc mặt nói. “Vậy anh ta nói mớ à?” Người bên cạnh Khải Văn lạnh giọng nói. Người hầu kia liếc mắt nhìn ông ta, hét lớn: “Dám bất kính với Tần Vương, người đâu, vả miệng cho tôi!” Trong một chớp mắt, mấy người chen chúc tới ấn người bên cạnh Khải Văn xuống đất, không ngừng tát vào mặt ông ta. Khải Văn quỳ xuống đất “bịch” một tiếng, vẻ mặt cầu xin nói ra: “Cầu xinh cậu cho tôi gặp ngài Tần một chút đi, tôi sắp chết rồi.” “Ông có chết hay không thì có liên quan gì đến tôi chứ?” Người hầu kia không thay đổi sắc mặt nói: “Muốn chết thì đừng chết ở chỗ này, tôi cũng không muốn nhặt xác cho ông đâu.” Khải Văn lập tức như cha mẹ chết, ông ta chỉ có thể cố nén đau đớn ngồi ở một bên. Phía ngoài cung điện không có ghế, cũng không có nơi để che nắng, Khải Văn vốn đang vô cùng đau khổ, lại phải phơi nắng dưới ánh mặt trời thế này, ông ta gần như muốn hôn mê. Đến ba giờ hơn buổi chiều, mặt trời bắt đầu chậm rãi xuống núi, người hầu kia mới đi tới nói ra: “Ông có thể đi vào rồi.” Khải Văn lập tức mừng rơn, ông ta nâng cao tinh thần lên, đứng dậy đi vào trong cung điện. Tần Trạm ngồi bên cạnh bàn trà, đang chuyện trò vui vẻ với Hứa Bắc Xuyên. Có vẻ như Hứa Bắc Xuyên đang kể chuyện cười cho Tần Trạm, khiến Tần Trạm thỉnh thoảng cười to. “Ngài, ngài Tần.” Khải Văn đi đến trước mặt Tần Trạm, yếu ớt gọi một tiếng. Tần Trạm không để ý ông ta, anh vẫn nhìn chằm chằm Hứa Bắc Xuyên nói: “Sau đó thì sao?” “Về sau thế nào ư, về sau nửa đêm tôi đi rạch lốp xe của anh ta, tôi đoán đến giờ tên kia vẫn còn đang tìm tôi, đáng tiếc anh ta không tìm thấy tôi, ha ha ha!” Hứa Bắc Xuyên cười to nói. Khải Văn ở một bên đau đớn không chịu nổi, ông ta nói ra giống như khẩn cầu lần nữa: “Ngài Tần, tôi biết sai rồi, cậu tha cho tôi đi.” Nói xong, Khải Văn quỳ xuống đất “bịch” một tiếng. Tần Trạm liếc nhìn ông ta, nói ra: “Đây không phải là hội trưởng hiệp hội luyện dược quốc tế sao? Mau dậy đi, sao tôi có thể nhận lễ lớn như thế chứ!” Khải Văn nắm lấy cánh tay Tần Trạm, vẻ mặt đáng thương nói: “Tôi thật sự biết sai rồi, cậu tha cho tôi đi, cậu muốn tôi làm cái gì tôi sẽ làm cái đó.” Tần Trạm đánh giá Khải Văn, lạnh nhạt nói: “Không phải ông đã tìm người kiểm tra rồi sao? Không phải là cơ thể không có vấn đề gì à?” “Là tài năng của tôi kém cỏi, là tôi ngông cuồng kiêu ngạo.” Khải Văn đau khổ nói. Tần Trạm cũng đã hả giận, liền không tiếp tục tiếp tục đùa ông ta nữa, anh khẽ động tinh thần, cơ thể Khải Văn lập tức khôi phục như lúc ban đầu. Khải Văn ngẩn người, ông ta đứng dậy nói: “Quả nhiên ngài Tần cao thâm khó dò, Khải Văn tôi bội phục, sau này…” “Đừng nói nhảm nữa.” Tần Trạm ngắt lời Khải Văn: “Lần này tìm ông tới là có một chuyện muốn ông làm.” “Mời ngài Tần nói.” Khải Văn vội vàng đáp. Tần Trạm chậm rãi mở miệng nói: “Hàng năm nhà họ Tô đều sẽ tìm các ông để lấy đan dược, đúng không.” “Đúng, vào cuối năm nào bọn họ cũng sẽ ký đơn đặt hàng năm sau với chúng tôi.” Khải Văn nói. Tần Trạm lấy ra một viên thuốc, kín đáo đưa cho Khải Văn, nói ra: “Đổi viên thuốc đưa cho nhà họ Tô thành viên này. Còn nữa, năm nay nhà họ Tô còn lấy thuốc ở chỗ các ông không?” “Tôi gọi điện thoại hỏi một chút.” Khải Văn vội vàng cầm điện thoại lên, đi sang một bên. Một lát sau, ông ta trở vê nói: “Có còn một nhóm cuối cùng nữa” Tần Trạm khẽ gật đầu, nói ra: “Tôi và nhà họ Tô có thù, tôi muốn thấy Tô Yên Thế thân bại danh liệt, cụ thể nên làm như thế nào, không cần tôi dạy cho ông chứ?”"
}