{
  "chapter_name": "Chương 1966",
  "content": "Chương 1966 “Dược sư nhỏ tuổi, làm sao có khả năng này chứ:” Lỗ đại sư trầm mặc nói: “Ta quy định quyền hạn là chỉ có cấp bậc Phó hội trưởng mới có thể mua vật ấy, Hội dược sư chúng ta tổng cộng chỉ có hai người vượt qua ngũ phẩm, trừ ta ra, chỉ có một người là Hứa hội phó, hơn nữa anh ta còn đang ra ngoài tìm kiếm phương pháp luyện đan, ở đâu có người ngũ phẩm cơ hả?” “Anh ta mua được như thế nào, cô nói thật cho ông già này biết” “Cái gì, tiên thảo này cần quyền hạn ngũ phẩm?” Lữ Hy cũng vô cùng kinh ngạc, chị ta chỉ biết là Tân Trạm lấy lệnh bài ra mới có đầy đủ tư cách mua được vật ấy, nhưng cũng không nghĩ tới dược thảo này lại quan trọng như vậy. “Thế nhưng hội trưởng, đúng lúc vị đại sư này là dược sư ngũ phẩm ạ” Lữ Hy cười khổ nói. “Sợ là cô bị lừa rồi, thiên hạ lớn như vậy cũng không phải là không có cao thủ giả mạo lệnh bài. Một người thanh niên làm sao có khả năng có tu vi dược sư ngũ phẩm được chứ. Vậy mà còn giả dối để chạy tới nơi này mua Lam Ngọc Ninh Thảo.” Lỗ đại sư cau mày nói “Không thể nào, bởi vì vị Tân công tử này là ở Hội dược sư chúng ta mà sát hạch tư chất dược sư đấy” Lữ Hy cũng bất tỉnh. “Khảo hạch ở chỗ chúng ta sao?” Bây giờ ở trong lòng Lỗ đại sư rất loạn. Thậm chí ông ta còn nghỉ ngờ là không phải là lần nào ông †a luyện đan cũng người khác nhìn thấy đấy chứ, sau đó hoài nghi đến Tân Sương Nhan. Vì thế lần này mua lại Lam Ngọc Ninh Thảo cũng không phải vì tìm phiền toái cho ông ta mà là nhằm vào Tam công chúa sao. Dù sao, Tân Sương Nhan đã chỉnh chiến nam bắc, ở Tân gia cũng có danh tiếng hiển hách nên cũng đắc tội rất nhiều thế lực, nếu như kẻ địch mới biết vấn đề của cô ấy thì cũng có thể cắt đứt ngưồn cung cấp đan dược, dùng vết thương của Tân Sương Nhan để công kích cô ấy. Nếu như là như vậy thì chuyện này lớn rồi. “Cô nói anh ta vừa mới mua không lâu, hiện tại người này đang ở đâu?” Lỗ đại sư càng nghĩ càng thấy trái tim lo sợ. Đồng thời có một chút may mắn. May mà lần này Tân Sương Nhan dùng tiên đan xảy ra vấn đề dẫn đến cô ấy dùng tiên đan trước thời hạn. Nếu như không phải là như vậy thì chờ tới lúc thật sự cần lại phát hiện ra tiên thảo không còn thì tất cả cũng quá đã muộn. “Ở biệt viện dành cho khách quý của Hội dược sư bên kia” Lữ Hy lập tức nói ra vị trí Tân Trạm. Các bạn chọn truyen1. one đọc để ủng hộ team ra chương mới nhé! “Lập tức thông báo Hội dược sư mang binh khí tới vây chặt biệt viện này. Nhớ kỹ, ngay cả một con rưồi cũng không thể để cho chạy trốn” Lỗ đại sư nghiến răng nghiến lợi, sắc mặt Lữ Hy cũng hơi thay đổi, giống như có cảm giác sắp có chuyện lớn xảy ra. Hội trưởng xông lên trước, Tân Sương Nhan và Lữ Hy cũng theo ở phía sau. Thêm vào Lỗ đại sư tự mình đưa ra mệnh lệnh, không ít cường giả của Hội dược sư đều giống như Kinh Hồng vậy, từ bốn phương tám hướng mà hội tụ về biệt viện dành cho khách quÝ.. Không ít người không rõ vì sao, còn tưởng rằng bên trong Hội dược sư xuất hiện một tên quái ác. Trong biệt viện, Tân Trạm chìm đắm bên trong mà luyện đan, thêm vào trận pháp bốc lên ở ngoài sân, vì thế anh vốn dĩ không cảm nhận được những chuyện mưa gió đang diễn ra. Ở trước người anh, Thông Thiên Đỉnh nhẹ nhàng chuyển động, phía dưới lửa thiêng không ngừng thiêu đốt, viễn dạ cực hỏa và U Lam Minh hỏa không ngừng duy trì nhiệt độ lửa thiêng. “Lò thứ sáu, lần này đã rất gần với thành công rồi” Tân Trạm tập trung tinh thần không ngừng vận chuyển hơi thở để thay đổi nhiệt độ bên trong lò luyện đan và nồng độ linh khí."
}