{
  "chapter_name": "Chương 2780",
  "content": "Chương 2780 Cực Hỏa Môn cũng có Cực Thạch có thể giúp cho các tu sĩ dễ dàng lĩnh hội cách điều khiển chí hỏa. Những điều này đã giải quyết được nhiều thắc mắc của Tân Trạm. Thiên địa chí hỏa, chính là tồn tại mạnh nhất thiên địa, giống như tu sĩ luyện rồng, rất khó có thể khống chế. Nhưng tu sĩ của Cực Hỏa Môn mà anh gặp phải tất cả đều có thể khống chế rất tốt chí hỏa , xem chí hỏa giống như linh hỏa bình thường, tùy ý khống chế. “Chẳng trách mình học được Viêm Ma Thể mới có thể làm chủ hỏa chí, còn những người kia nhờ có được Cực Thạch, lập tức có rất nhiều lợi thế” “Còn các gia tộc môn phái, chẳng hạn như Cực Hàn Băng Cung và Cực Hỏa Môn, đến Bí Cảnh Cực Địa mạo hiểm, cũng là vì Cực Thạch” Tân Trạm trầm ngâm. Đối với những gia tộc, môn phái được truyền thừa từ Vĩnh Cực Thánh Tông này, Cực Thạch là sinh mạng của họ. Do Cực Hàn Băng Cung đã liên tục thất thủ ở Bí Cảnh Cực Địa suốt một nghìn năm trăm năm vậy nên hiện giờ không còn lại bao nhiêu Cực Thạch, những năm này cũng phải dần từ bỏ rất nhiều địa bàn, đệ tử của môn phái cũng ngày càng ít. Bởi vì đá Cực Thạch cũng giống như Linh Thạch, cũng là vật sẽ cạn kiệt, sau khi cạn kiệt cũng không lấy lại được. Có bao nhiêu Cực Thạch dự trữ đã trở thành ưu tiên hàng đầu của các môn phái này. “Chẳng trách Sử trưởng lão trước đây lấy Sử gia ra đe dọa, bởi vì Sử gia cũng từng tu luyện công pháp của Vĩnh Cực Thánh Tông, nhưng những năm gần đây, con trai cả của họ rất có thiên phú điều khiển lửa tích cực duy trì quan hệ thân thiết với Cực Hỏa Môn. Hai lần gần nhất giúp đỡ Cực Hàn Băng Cung, đều bỏ công không bỏ sức, đây cũng là một trong những nguyên nhân chính khiến Cực Hàn Băng Cung ra về tay trắng” “Và một khi một tu sĩ đã leo lên Vĩnh Cực Thánh Sơn, ngoài việc thu thập những viên đá cực thạch, họ còn có thể có được những kỹ thuật của Vĩnh Cực Thánh Sơn, tiên khí, và thậm chí là thánh tông tôn giả đạo thống” Tần Trạm ánh mắt hơi sáng lên. Tự mình điều khiển Vô Thượng Hỏa , mặc dù Viêm Ma Thể rất dễ sử dụng, nhưng dù sao nó cũng không chuẩn bị cho Vô Thượng Hỏa, và tổng hội có cảm giác nó không thể phát huy được tác dụng tối đa. Nếu có thể nhận được một kỹ thuật phù hợp hơn, nó rõ ràng sẽ cải thiện sức chiến đấu. Hơn nữa còn có rất nhiều hỏa diễm cực hạn, nếu như có thể nhặt được vũ khí của phái thánh tông xông vào trong hỏa diễm, bất quá kiếm khí rót vào năm ngọn lửa cực hạn, ai có thể chống lại? Về phần thừa kế Vĩnh Cực Thánh Sơn, Tân Trạm không dám nghĩ tới. Thao túng kế thừa Cực Hỏa Môn và Cực Hàn Băng Cung đã trực tiếp tạo ra hai sức mạnh đỉnh cao, nếu tự mình có được một cái thì khi trở lại Lam tinh, Tân môn sẽ có một phương pháp thống nhất. Tân Trạm đang suy nghĩ, Phù Ma đột nhiên nhẹ giọng nói. “Vùng địa cực bí cảnh, dường như tôi đã từng ở đó.” “Anh từng đến rồi à?” Tân Trạm sửng sốt. “Chà, tôi nên bắt đầu từ đâu? Tôi đã ở đó, và còn để lại thứ gì đó.” Ở Thức Hải, Tân Trạm kinh ngạc nhìn Phù Ma có phần bối rối. “Trong vùng địa cực bí cảnh, chỉ tồn tại vĩnh cực thánh tông, vì vậy tất cả các gia tộc quyền lực đã từng đến Cực Hàn Băng Cung, anh đã từng đến, chắc chắn anh sẽ không phải là tổ tiên của một thế hệ Cực Hỏa Môn” Vẻ mặt của Tân Trạm trở nên có chút kỳ quái, Phù Ma biết Vô Thượng Hỏa, và anh ta cũng đã truyền Viêm Ma Thể vào cơ thể của chính mình, thật sự có chút tương đồng với Vô Thượng Hỏa. Và Cực Hỏa Môn đã đứng vững ở lãnh thổ phương Bắc hàng ngàn năm, và cũng là một tổ tiên với sự tu luyện của Phù Ma, vượt qua cảnh giới đại nạn cũng là điều bình thường. Tuy nhiên, trên đường đi, Tân Trạm gặp không ít kẻ đã giết được Cực Hỏa Môn, nếu Phù Ma là tổ tiên của Cực Hỏa Môn, chuyện cười sẽ thành chuyện lớn."
}