{
  "chapter_name": "Chương 482",
  "content": "Chương 482 Một cái tát này rơi xuống, cơ thể đang phồng lên của ông ta trở nên khô quắt lần nữa, sau đó ngã rầm xuống mặt đất. Tần Trạm bước ra một bước, đứng ở trước mặt ông ta. “Ở trước mặt tôi, ngay cả tư cách tự bạo ông cũng không có.” Tần Trạm lạnh lùng nói. Vị thần linh này điên cuồng hét lớn: “Ha ha ha! Thể chất Kim Huyền quả nhiên là một trong những thể chất mạnh nhất thế giới! Nếu cậu sinh vào thời đại khác, chắc chắn sẽ trở thành một ngôi sao lấp lánh nhất! Đáng tiếc, đáng tiếc!” Tần Trạm không muốn nghe ông ta nói nhảm, anh giẫm một chân lên trên ngực vị thần này, vị thần linh này lập tức phun ra một ngụm máu tươi. “Làm sao để giải trừ trận pháp này, còn nữa, tuổi thọ bị tổn thất của bọn họ, làm sao để bù đắp lại.” Tần Trạm lạnh lùng hỏi. Vị thần linh này nhếch miệng cười lạnh nói: “Tôi đã nói rồi, tuổi thọ mất đi sẽ mãi mãi cũng không cách nào bù đắp lại được! Cậu giết tôi, trận pháp này vẫn sẽ tồn tại thôi!” “Thật sao?” Tần Trạm hừ lạnh một tiếng, ánh sáng vàng tỏa ra trên nắm đấm của anh, bỗng nhiên đánh phía trận đài bằng máu kia. Một luồng ánh sáng rơi xuống như bom, ngay lập tức bụi đất bốc lên cao vạn trượng! Mà trận đài kia cũng hóa thành bột mịn trong chớp mắt! “Ha ha ha ha!” Vị thần này điên cuồng cười to: “Cho dù cậu có phá hủy trận đài này, cậu cũng không có cách nào giải trừ nguyền rủa ở đây đâu! Tôi nói cho cậu biết nhé, nơi này là một chỗ bị nguyền rủa, chẳng qua tôi chỉ làm theo nguyền rủa thôi! Tần Trạm, cậu không cứu vớt được bất kì kẻ nào cả!” Nói xong, vị thần này trực tiếp thúc giục nội lực, sau khi kêu lên một tiếng đau đớn, đã mất đi tính mạng. Tần Trạm chau mày, thế mà tên này lại tự sát. “Sư phụ.” Hứa Bắc Xuyên chật vật chạy tới, máu me khắp người, hơi thở không ổn định, nhìn có chút chật vật. Tần Trạm giơ ngón tay lên, điểm lên trên trán Hứa Bắc Xuyên. Một luồng khí lập tức chảy xuôi từ trán của Hứa Bắc Xuyên ra toàn thân, rất nhanh, vết thương của anh ta liền khôi phục. Lúc này, tất cả dân chúng của nước Bàn đều quỳ xuống đất, vẻ mặt cảm động đến mức rơi nước mắt. “Cảm ơn ngài Tần đã cứu chúng tôi khỏi nước sôi lửa bỏng!” “Ngài Tần chém giết Bàn Vương, đúng là một ơn đức lớn!” Nhìn đám người quỳ xuống, Tần Trạm bỗng thấy cạn lời. Sở dĩ anh chém giết bàn vương, chỉ đơn giản là bởi vì ân oán cá nhân, có bao giờ nghĩ nhiều như vậy đâu! Nhưng vào lúc này nhìn dáng vẻ thành kính của bọn họ, tâm trạng của Tần Trạm đã xảy ra biến hóa. Thoáng chốc, anh cảm giác hai vai mình đã trở nên càng thêm nặng nề. “Tất cả mọi người trở về đi.” Tần Trạm phất tay: “Tôi mệt mỏi rồi, muốn trở về nghỉ ngơi. “Mời ngài Tần vào cung điện!” Lúc này không biết là ai hô lớn một tiếng, sau đó, tất cả mọi người ở đây đều cùng nhau hô to lên. Tần Trạm nhíu mày, anh do dự một chút, cuối cùng gật đầu nói: “Được thôi.” Tòa nhà cung điện cổ của nước bàn chào đón chủ nhân mới. Từ trên xuống dưới nước Bàn đều đang ca ngợi Tần Trạm, ngược lại khiến Tần Trạm cảm thấy có chút không quen lắm. Trong cung điện nước Bàn, Tần Trạm ngồi phía trên ngai vàng. Mấy người hầu nữ đứng hai bên anh. Phong tục ở chỗ này có mấy phần lạc hậu. “Từ hôm nay trở đi, các cô hãy rời khỏi cung điện đi, đừng phục vụ bất kì kẻ nào nữa.” Tần Trạm khua tay nói. Mấy người hầu nữ kia lập tức ngày ngẩn cả người, các cô nhìn Tần Trạm, dường như có chút không hiểu. Tần Trạm nói ra: “Mỗi người sinh ra đều là bình đẳng, ai cũng không đáng để các cô phải cúi đầu cung phụng.” Sau khi đuổi những người hầu nữ này đi, Tần Trạm liền tựa lên trên ngai vàng, hơi nhắm mắt lại. Bước vào cảnh giới đại võ tông, sức mạnh và thần thức của Tần Trạm đã tăng vọt trong nháy mắt, ngay lập tức bao trùm toàn bộ cung điện. Anh cẩn thận kiểm tra nơi đây, đáng tiếc là không phát hiện ra bất cứ điều bất thường nào. Tần Trạm thở dài, muốn xóa đi nguyền rủa nơi này, xem ra không đơn giản như vậy. Cũng không thể cung cấp máu tươi của mình cho toàn bộ nước Bàn chứ? Nơi này có mấy triệu người liền, cho dù Tần Trạm rút sạch máu cũng không đủ. “Ngài Tần.” Lúc này, đại trưởng lão dẫn theo mấy vị trưởng lão đi đến. Bọn họ quỳ gối trước mặt Tần Trạm, cúi đầu xuống đất, trên mặt đầy vẻ sợ hãi, giống như là đang đợi Tần Trạm tuyên án. Tần Trạm khoát tay áo, nói ra: “Đứng lên đi.” “Cảm ơn Tần Vương!” Đại trưởng lão đứng dậy, cung kính hô lớn. Tần Vương! Cái tên này khiến Tần Trạm dở khóc dở cười. Nói nước Bàn là một quốc gia, chẳng bằng gọi là một tông môn hơi lớn một chút. Nhưng mà bây giờ Tần Trạm được toàn bộ nước Bàn cung phụng, muốn từ chối, cũng không quá phù hợp. Thế là, Tần Trạm quyết định tạm thời kệ bọn họ đi thôi. “Sư phụ, bây giờ anh đã bước vào đại võ tông, không phải chúng ta có thể trở về rồi sao?” Hứa Bắc Xuyên có chút hưng phấn nói. Tần Trạm lắc đầu, nói ra: “Còn một tháng nữa mới đến tết, không phải vội” “Được!” Hứa Bắc Xuyên có vẻ cực kì chờ mong, Tần Trạm thể hiện ra thực lực ngoài sức tưởng tượng, ở trong mắt Hứa Bắc Xuyên, bây giờ Tần Trạm là vô địch nhất bấy giờ! Nhìn ra khắp thế giới, nước Bàn cực kì không đáng chú ý, thậm chí trên địa đồ cũng không có một nơi như thế. Đây là một chuyện tốt đối với Tần Trạm, đây cũng là nguyên nhân mà tạm thời anh không có ý định trở về. Ngày hôm sau, Tần Trạm cầm điện thoại lên, bấm một số điện thoại. Cú điện thoại này không phải gọi cho người khác, mà chính là Khải Văn của hiệp hội luyện dược quốc tế. Sau khi cuộc gọi được kết nối, Khải Văn đầu dây bên kia liền dùng tiếng nước ngoài hỏi Tần Trạm là ai. “Là tôi.” Tần Trạm nói ở trong điện thoại. Khải Văn nghe thấy giọng của Tần Trạm, cười nói: “Ngài Tần, là cậu sao, tìm tôi có chuyện gì không?” “Ngày mai đến nước Bàn đi, tôi muốn gặp ông.” Khải Văn nghe thấy vậy, không khỏi cười nói: “Ngài Tần, cái gì mà nước Bán chứ, sao tôi chưa từng nghe nói qua.” Tần Trạm đang muốn nói chuyện, Khải Văn lại tiếp tục nói: “À đúng rồi, sức khỏe của sư phụ tôi không tốt lắm, gần đây đang định truyền chức vụ cho tôi đây” “Ồ?” Tần Trạm nhíu mày lại: “Đúng là một tin tức tốt.” “Không sai.” Khải Văn cười nhạt nói: “Không lâu sau tôi sẽ trở thành hội trưởng hiệp hội luyện dược quốc tế rồi.” Nghe thấy giọng điệu của Khải Văn, dường như Tần Trạm cảm giác được cái gì đó. “Nếu không có việc gì, tôi dập máy đây, nếu cậu muốn gặp tôi thì đến hiệp hội luyện dược đi.” Khải Văn nói. Tần Trạm hơi híp mắt lại, anh cười lạnh nói: “Khải Văn, có phải ông quên tôi đã nói gì với ông rôi không?” Khải Văn ở đầu bên kia cười ha ha nói: “Ngài Tần, cậu cũng đừng hù dọa tôi nữa, trong khoảng thời gian này tôi đã đi tìm rất nhiều người để kiểm tra cơ thể của tôi rồi, cơ thể của tôi căn bản không có vấn đề gì cải” “Huống chi cậu và tôi cách xa nhau vạn dặm, ngay cả mặt cũng không thấy, cậu có thể làm gì được tôi chứ?” Khải Văn cười nói: “Được rồi, ngài Tần, tôi còn có việc, không nói chuyện nhiều nưa. Nói xong, Khải Văn liền cúp máy luôn. Tần Trạm không khỏi cười lạnh nói: “Tên này, quả nhiên không đáng tin cậy.” Sau đó, Tần Trạm hơi nhắm mắt lại, miệng khẽ mở, mặc niệm khẩu quyết. Nước Mỹ, hiệp hội luyện dược quốc †ế. Sau khi Khải Văn cúp điện thoại, không nhịn được tức giận mắng to: “Má nó! Còn muốn hù dọa mình ư? Làm như Khải Văn tôi đây dễ bị dọa lắm hay sao ấy?” Ông ta vừa nói xong câu đó, trên trán bỗng nhiên truyền đến một sự bất thường giống như là bị sét đánh, đau nhức kịch liệt nổ “uỳnh” một tiếng trong đầu!"
}