{
  "chapter_name": "Chương 2444",
  "content": "Chương 2444 Tu vi mà Trình Tân phát ra chỉ dao động ở mức độ Hợp Thể Cảnh tam phẩm hoặc tứ phẩm, mặc dù Linh Tê hơi thở suy yếu nhưng cũng không phải thứ mà Trình Tân có thể đối phó được. Nhưng đối mặt với tiếng hét to của Từ Phàm, Trình Tân lại dường như không nghe thấy gì cả mà cứ tiến về phía Ngân Đề Linh Tê còn đang bị trọng thương. “Ở đây còn có trận pháp ngăn cách, liệu có phải đạo hữu Trình không nghe thấy gì không?” Đầu óc Từ Phàm tê dại một trận, anh ta đột nhiên bước về phía trước, muốn xông vào bên trong trận pháp để cứu Trình Tân. Nhưng khi vừa đến sát rìa trận pháp thì một quầng sáng hạ xuống khiến Tân Phàm bị bắn ngược trở lại. Bất chấp phủ tạng khí huyết cuồn cuộn, Từ Phàm nhìn về phía tu sĩ phụ trách hét lớn: “Nhanh mở trận pháp này ra, để tôi vào trong cứu người.” “Chấp sự Từ, trận pháp này thế nhưng là do ba vị trưởng lão liên hợp bày ra, một vị trong số đó lúc trước đã bị Linh Tê làm bị thương, bây giờ sống chết còn chưa rõ, thời điểm này chúng tôi không mở ra được đâu” Mấy người tu sĩ nhìn thấy Từ Phàm kinh hoảng như vậy thì cũng ý thức được tính nghiêm trọng của vấn đề, nhưng bọn họ cũng luống cuống tay chân, không có cách giải quyết nào. “Vậy tại sao đạo hữu Trình tiến vào được?” Từ Phàm không cam lòng, lại đánh vào trận pháp vài luồng linh khí, nhưng trận pháp nhiều lớp này lại chồng lên trở lại, từng quầng ánh sáng không chút mảy may dao động, Từ Phàm lập tức càng sốt ruột. “Chúng tôi cũng không biết gì cả” Những tu sĩ này cũng rất mơ hồ, bọn họ thật sự vô cùng kinh ngạc, thời gian chỉ mới trôi qua trong tích tắc, không biết tại sao Trình Tân lại vượt qua được tầng tầng trận pháp với mười mấy tầng trận pháp chồng lên nhau. Phải biết rằng trận pháp này được bày ra để đề phòng Linh Tê nổi điên đả thương người, ngay cả Đỉnh Phong Cảnh Hợp Thể cũng đều bị ngăn cản. Hơn nữa Trình Tân không hề phá hủy bất cứ lớp nào của trận pháp mà hoàn toàn thuận lợi xâm nhập trận pháp, cứ như cá bơi một mạch vào trong. “Đạo hữu Trình có tinh thông trận pháp không?” Từ Phàm quay sang hỏi Ngô Bình Nhi và Cung Doãn. “Đại sư không có gì là không làm được, Từ đạo hữu không cần lo lắng” Cung Doãn đắc ý trả lời. Điều khiến Từ Phàm không nói nên lời chính là Ngô Bình Nhi ở bên cạnh vậy mà lại không hề phản bác, hơn nữa còn gật đầu hết sức nghiêm túc. “Nhưng Ngân Đề Linh Tê có độc đó” Một tu sĩ bên cạnh nôn nóng nói. “Ngân Đề Linh Tê là thú độc sao?” Từ Phàm vừa nghe thấy lời này lại bị dọa giật mình. “Chấp sự, khi nó tự mình tấn công chủ yếu dựa vào sừng, phần này không có độc, nhưng ở trong bốn móng của nó lại ẩn chứa độc tố, một khi gặp phải nguy hiểm như bị các tu sĩ khác hoặc yêu thú tiếp cận thì sẽ phóng thích khói độc” “Độc tố của nó không màu không mùi nhưng lại vô cùng nguy hiểm, vùng đất mười trượng xung quanh Linh Tê bởi vì loại kịch độc này mà đều trở nên trống rỗng, không có nổi một ngọn cỏ nào mọc lên” Tu sĩ khẩn trương chỉ về phía khu vực bên cạnh, nhưng điều khiến Từ Phàm suýt chút nữa hôn mê bất tỉnh chính là Trình Tân đang thong dong đi về hướng khu vực mười trượng xung quanh Linh Tê. “Đạo hữu Trình, không được đi!” Từ Phàm rống to, nhưng càng khiến anh ta hồn bay phách tán chính là Trình Tân lại có thể dường như không hề nhận ra chút gì, vẫn tiếp tục tiến vào trong khói độc, sau đó hạ người xuống khoanh chân ngồi xếp bằng. Nhìn vẻ mặt của cậu ta cứ như đang cảm thấy hứng thú khi xem Linh Tê sinh con. Từ Phàm suýt chút nữa đã phun một ngụm máu tươi."
}