{
  "chapter_name": "Chương 2016",
  "content": "Chương 2016 “Cho nên, anh có thể thử nói chuyện với các trưởng lão, hủy lệnh cho em dẫn đội. Anh sẽ chịu trách nhiệm” Tân Minh nghiêm túc nói. “Đại ca, anh là trưởng lão, hình phạt sẽ càng nặng, em sẽ đưa em tư đi, cùng lắm thì em bị phạt” Tân Sương Nhan cười nói. Tân Trạm im lặng, anh cũng cảm nhận được sự quan tâm của đại ca và chị ba. “Đại ca, chị ba, mọi người có tin em không?” Tần Trạm đột nhiên ngẩng đầu, nhìn về phía hai người bọn họ. “Đương nhiên là anh tin em, nhưng…” “Không phải em không chắc mà dám tùy tiện đồng ý. Đừng lo lắng, hãy để cho em đánh trận này” Ánh mắt Tân Trạm sắc bén nói. Thiên tài của Tiên Man tộc và Chiến Man tộc, bản thân anh ở bữa tối cũng từng gặp qua, cho nên Tân Trạm dám đánh cuộc, cũng không phải chỉ là kiêu ngạo nhất thời. “Em tư” Hầu kết Tân Minh hơi trượt đi một chút, anh ta không biết Tân Trạm lấy tự tin từ đâu, nhưng nếu lúc này còn khuyên bảo, trái lại sẽ làm tổn thương lòng tự trọng của Tân Trạm. “Được rồi, em cần trợ giúp gì cứ nói, thời gian còn mười ngày nữa là đến thi đấu, bọn anh nhất định sẽ dốc toàn lực giúp em” Tân Minh trái lại nói. “Được” Tân Trạm cũng không khách sáo, tại thời điểm này, có thêm bất kỳ một sự trợ giúp nào cũng là điều quan trọng, anh sẽ không từ chối. Sau đó, Tân Trạm có hỏi anh cả của mình một số chuyện. Cùng lúc đó, triều Tân Hoàng đã sắp xếp cho Man Tộc ở trong một biệt viện sang trọng. “Tân Trạm? Chính là người thanh niên được Vực chủ phái người tới chúc mừng mà chúng ta đã gặp trong bữa tối đó” Hách Tác Kì, thiếu tộc trưởng của Tiên Man tộc cao gần ba mét, lúc này đang tập luyện cùng với tám người trong tộc của mình. Nghe được tin tức này, anh ta nhíu mày, toàn thân bùng phát ra một luồng hơi thở mạnh mẽ. Hơi thở như thế này vừa giống như hồng thủy cuồn cuộn ngập trời, vừa cứng rắn như nham thạch, đập vào người tộc nhân bốn phía ở đây. Trong âm thanh ầm ầm vang lên bốn phía, tám tộc nhân đã ở hợp thể cảnh trung kỳ này đều bị đánh bay ra ngoài, phát ra những tiếng kêu rên thê thảm. “Thằng nhóc đó mới tới cảnh thần phó phân, vậy mà đã được dẫn đầu cả một đội rồi” Đôi mắt Hách Tác Kì lóe lên tia sáng sắc bén, suy nghĩ lại đêm hôm đó, Tiêu Vũ Nhượng nói những gì với anh ta. “Xem ra, thằng nhóc này thật sự có chút bản lĩnh, trách không được Tiêu Vũ Nhượng lại bảo tôi thăng được Tân Trạm, mới có tư cách khiêu chiến anh ta. Cũng được, tôi sẽ xem xem một cảnh thần phó phân, làm thế nào để thắng tôi” Hách Tác Kỳ hừ nhẹ, trong ánh mắt dâng lên sự hiếu chiến. “Hơn nữa, lần này tôi chỉ dùng một tay.” Tám tộc nhân điều chỉnh hơi thở một chút, đứng dậy lại nhào tới. Trong khu vực Chiến Man tộc, Chiến Man tộc phái ra thiên tài Chiến Đào, nhận được tin tức này, lại cười lạnh một tiếng. “Thú vị, lại có thể gặp phải ở cửa, cái tên kia sát khí trên người cũng không thấp hơn tôi. Có thể đạt được sự tán thưởng của Vực Chủ, xem ra là có bản lĩnh” “Vậy cậu chủ, kế hoạch của chúng ta, có nên thay đổi không?” Một ông lão ở một bên cung kính nói. “Không cần thiết. Dựa theo tính toán ban đầu, trước tiên †ôi sẽ đánh tám ngày trên lôi đài.”"
}