{
  "chapter_name": "Chương 2726",
  "content": "Chương 2726 Tôi sẽ cho anh thấy ngay lập tức, tôi đã làm thế nào để trải qua áp lực của các tầng này, làm thế nào để lấy được ngọc giản của nhà họ Tăng” “Anh nhìn cho kỹ vào.” Sứ Thi Vũ hét lên một tiếng, anh ta cám nhận được dấu hiệu cảnh báo của bảo vật mai rùa trong lòng bàn tay, anh ta bay ra ngoài, không ngừng xuyên qua vô số các áp lực. “Anh thấy chưa, đây chính là sự khác biệt giữa tôi và anh” Sử Thi Vũ kiêu ngạo cười lớn, nhìn thấy Tân Trạm vẫn đứng ở phía sau mà ngọc giản trên đỉnh tháp lại càng ngày càng gần anh ta. Anh ta không kìm được niềm vui sướng của người chiến thắng. “Bảo sao anh có thể vào được đến đây, hóa ra là anh dựa vào vật mà anh nắm trong tay” Tân Trạm hờ hững nói đồng thời sau khi anh mở mắt thần, tất cả các hoa văn trận pháp đều lộ ra trước mắt anh. “Cho tới bây giờ, tôi cũng không ngại nói cho anh biết, đúng thật là tôi có bảo vật phá cấm. Đây chính là khác biệt lớn nhất giữa tôi và anh, tôi có thể bỏ qua những giới hạn cấm này nhưng anh thì không thể” “Cho nên, tôi sẽ thắng, còn anh sẽ bị tổn thất ba mươi ngàn Xu Tử Kim, thêm nữa lại còn bị tôi làm nhục” Sử Thi Vũ cười lớn chế nhạo, anh ta muốn nhìn thấy vẻ mặt tức giận của Tân Trạm sau khi biết được chuyện này. Nhưng khi anh ta vừa quay đầu nhìn thì vô cùng sửng sốt, Tân Trạm chỉ nhìn anh ta một cách cợt nhả rồi quay người bắt đầu hành động. “Anh đúng là có mắt không tròng, hãy nhìn đây” Tốc độ như vũ bão, ảo ảnh lấp lóe, trong phút chốc, Tân Trạm loại bỏ tất cả các khoảng cách giữa anh và Sử Thi Vũ. Sử Thi Vũ trợn tròn hai mắt, giống như có lưồng gió xẹt qua bên cạnh anh ta, không ngờ trong phút chốc Tân Trạm đã vượt lên trước anh ta. “Không thể nào, làm sao anh lại có thể có tốc độ như vậy” Sử Thi Vũ sợ hãi, vô cùng kinh ngạc. Giữa vô vàn giới hạn cấm, Tân Trạm giống như cá bơi trong nước, ngay cả lúc bay qua, cũng không gặp bất cứ trở ngại nào. Nhìn không khác gì đang dạo chơi trong sân nhà mình vậy. Nhưng nơi đây rõ ràng là độ kiếp cảnh được đặt trong giới hạn cấm, rõ ràng là đỉnh chóp của Bảo Tháp nhà họ Tăng. Sử Thi Vũ nghiến răng nghiến lợi. Rõ ràng là anh ta đang dẫn trước, hơn trong tay còn có bảo vật cổ mà anh ta đã phải bỏ một số tiền rất lớn để mua, Tân Trạm dựa vào cái gì mà dám vượt qua anh ta, dựa vào cái gì mà có thể thắng anh ta. Anh ta sẽ không bao giờ cho phép điều này xảy ra. “Bùm!” Tận mắt nhìn thấy Tân Trạm vượt qua mình, hai mắt Sử Thi Vũ đỏ lên, mai rùa trong tay bị bóp nát. Vào giây phút mai rùa bị bóp nát, uy lực lớn nhất của bảo vật cổ này bộc phát, uy lực của phá cấm chỉ bảo ngay lập tức lan tỏa ra khắp nơi."
}