{
  "chapter_name": "Chương 2204",
  "content": "Chương 2204 Sáu người lập tức ra tay với hai tu sĩ đang mất hồn mất vía bên kia, hai người nọ rất nhanh đã hét lên thảm thiết, ngay cả nguyên thần cũng bị hai tên ma tu thôn phệ. “Tên nhóc kia, cậu ngay cả chạy cũng không chạy, có phải đã bị dọa cho sợ mất mật rồi hay không?” Trong bảy người, thanh niên mắt đỏ không hề động đậy, một đôi mắt mang theo sát khí nhìn chằm chăm vào Tân Trạm. Bọn họ nhìn thấy anh vẫn còn đứng yên tại chỗ, không khỏi cười nhạo một tiếng. “Có điều cũng bình thường thôi, dù sao thì cậu cũng chỉ là một tên phế vật Cảnh thần Phó phân, ngay cả lực phản kháng để chống lại chúng tôi cũng không có. Tôi cảm thấy rất khó hiểu, người như các cậu thì đi vào để làm cái gì?” Thanh niên mắt đỏ lắc đầu nói. “Cho nên chỉ có thể đổ thừa là do cậu quá là tham lam, giống như con kiến gì đó mà cũng dám đi vào nơi đầm rồng hang hổ này” “Hả? Tôi đây là Cảnh thần Phó phân thì sao, chẳng lẽ các người sẽ buông tha cho tôi hay sao?” Tân Trạm lạnh nhạt nói. “Ha ha, đương nhiên là bọn này không có khả năng buông tha cho ngươi rồi. Chỉ dựa vào một chút tu vi của cậu mà cũng dám đi vào thì nhất định là đệ tử của đại tông tộc nào đó, có người hộ đạo đi theo. Chẳng qua lại không ngờ tới con đường không gian khiến cho các người phải phân tán” Thanh niên nghiền ngẫm nói: “Cho nên nếu đã muốn ra tay thì nhất định phải giết chết cậu, hơn nữa ở một nơi hỗn loạn như thế này, cũng sẽ không ai biết được là do ai làm đâu” “Dông dài với một tên phế vật làm gì, ra tay đi!” Sáu người còn lại lúc này cũng đã giết chết hai tên tu sĩ kia, bao vây Tân Trạm ở giữa. Tân Trạm đối mặt với sáu ma tu Hợp Thể Cảnh vẫn bình tĩnh như cũ. Gió mát chảy xuôi bên trên cánh đồng hoang vu, khí tức bên trong một viên độc đan đã sớm ở trong lúc Tân Trạm nói chuyện mà truyền ra khắp bốn phía xung quanh. “Bây giờ các người muốn giết tôi, thì đã quá trễ rồi” Anh nghe vậy, lắc đầu nói: “Chẳng lẽ các người không cảm giác được mùi vị tiên thảo ở xung quanh đây có chút vấn đề hay sao?” Anh chậm rãi nới lỏng tay áo bên trong, ngón tay bóp nát một viên độc đan, vỏ đan chậm rãi rơi trên mặt đất. Vỏ đan rơi xuống đất lại có thể làm cho cỏ xanh trên mặt đất xèo xèo rung động, rất nhanh trong phạm vi mười mét toàn bộ đều vị vỏ đan ăn mòn thành một mảnh khu vực cháy đen. Đồng thời, trên thân thể của Tân Trạm cũng bắt đầu khởi động hắc khí nhàn nhạt, bao lấy anh ở bên trong, thần bí khó lường. “Cậu, cậu thế mà lại có thể là độc tu” Sắc mặt thanh niên mắt đỏ mãnh liệt biến đổi, hắn ta dùng ống tay áo che mũi, cũng không còn tiếp tục bình tĩnh như trước đó nữa. Bảy người này nhìn thấy uy lực của mảnh vỡ đan dược trong tay Tân Trạm, càng thêm hoảng sợ khó tin. Hiện trường một trận hỗn loạn. Bọn họ xôn xao hướng về phía sau tránh né chừa ra một khoảng cách, đồng thời còn hình thành vòng linh khí bảo hộ, ngăn cách giữa bên trong với bên ngoài. Thế nhưng linh khí ở bên trong cơ thể bọn họ đã bắt đầu chuyển động xoay tròn, bọn họ hoảng sợ phát hiện ra, không biết từ lúc nào mà bên trong cơ thể bọn họ đã xuất hiện vấn đề. “Tôi cảm thấy hơi chóng mặt, là thần thức bị ảnh hưởng” “Là độc tố công kích nguyên thần, chẳng lẽ chúng ta vậy mà lại vô ý trúng độc hay sao?” “Chết tiệt! Chẳng lẽ tên nhóc này không phải là Cảnh thần Phó phân à? Tại sao lại có độc đan lợi hại như vậy?” Mấy người lập tức cảm giác được vấn đề bên trong cơ thể, một luồng hơi thở quỷ dị không ngừng lưu chuyển ở giữa cơ thể bọn họ, những nơi mà nó đi qua đều liên tiếp bị tổn hại, đồng thời càng ngày càng thêm hoa mắt chóng mặt, não bộ căng chặt. Lúc trước, bọn họ xuất phát từ việc mới vừa tiến nhập vào nơi này, vẫn còn hưng phấn, hơn nữa đối thủ không mạnh, bọn họ lại không hề có chút đề phòng loại người tu đạo cực kỳ thưa thớt như độc tu."
}