{
  "chapter_name": "Chương 565",
  "content": "Chương 565: Đằng Ngạo nghênh chiến Nhìn thấy Tần Trạm nghiến răng, Âm Thuần khẽ thở Việt Nam, Trung Nguyên. Nhậm Quý Nhất đang ăn tối với một vài người bạn, vừa bước ra khỏi nhà hàng. Nhưng khi vừa ra khỏi nhà hàng, anh ta đã bị vài người chặn lại, chính là đám người Tào Phá Thiên. “Anh chính là Nhậm Quý Nhất?” Tô Lương dẫn đầu cười nói. Nhậm Quý Nhất nở nụ cười ôn hòa, nói rất lịch sự: “Nếu mấy người đến đây để thách đấu, thì không cần phải làm thế, chi bằng chúng ta uống một lỵ, tôi mời, được không?” Đám người Tô Lương nhìn nhau, sau đó cười to: “Thách đấu? Cùng nhau uống rượu? Anh cũng xứng sao?” Một người bạn đứng bên cạnh Nhậm Quý Nhất đột nhiên mắng: “Ăn nói kiểu gì vậy, không biết xấu hổ!” Tô Lương híp mắt, mi tâm vừa động, một sức mạnh kinh khủng trực tiếp đánh nát người vừa lên tiếng thành thịt Vẻ mặt của Nhậm Quý Nhất đột nhiên thay đổi, anh ta dài. tức giận nói: “Đây chỉ là một người bình thường, các cậu thật độc ác!” Tô Lương khẽ ậm ừ: “Chỉ là một con kiến mà thôi. Nếu tôi sẽ giết nó, anh có thể làm gì?” Nhậm Quý Nhất tức giận nói: “Hôm nay tôi sẽ dạy tên ngông cuồng cậu!” Sau khi gầm lên một tiếng, Nhậm Quý Nhất nắm chặt tay, hung hãng đập vào người Tô Lương! Tô Lương chế nhạo, hắn bình tĩnh giơ tay lên nắm lấy nằm đấm của Nhậm Quý Nhất. Vẻ mặt của Nhậm Quý Nhất thay đổi, anh ta ngẩng đầu nhìn Tô Lương và ngạc nhiên nói: “Làm sao có thể ” Tô Lương chế nhạo nói: “Chỉ là một con kiến mà thôi, dám đứng trước mặt tôi hỗ to gọi nhỏ?” Nói xong, tay của Tô Lương đập mạnh, nắm đấm của Nhậm Quý Nhất trực tiếp bị hắn bóp nát Cơn đau khiển Nhậm Quý Nhất đau đớn hét lên. Cổ tay anh ta rỉ máu, và anh ta trông rất kinh hãi. Vài phút sau. Tô Lương, Tào Phá Thiên và những người khác bước ra ngoài. “Đứng thứ mười chỉ có chút bản lĩnh thế này thôi sao?” Tô Lương chế nhạo. “Đi, đi tìm người tiếp theo” Cửa chính nhà hàng, Nhậm Quý Nhất bề bết máu và ngã xuống đất. Thần thức của anh ta mơ hồ, dường như bị đánh nát. Vài ngày tới. Hầu hết tất cả những người trong top 10 đều bị như vậy, đối mặt với những kẻ này, họ không có cơ hội chiến thắng. Cuối cùng, vào ngày thứ ba, cũng đến lượt Chung Bång! Lục Hạ, nhà họ Đằng. Đằng Ngạo nhìn người đàn ông bị thương trước mặt, trong mắt tràn đầy tức giận. “Họ quá mạnh” Chung Bằng đau đớn nói: “Mặc dù họ đều là Đại Võ Tông, nhưng kỹ năng của họ không thể đoán trước và họ thực sự quá mạnh” Đằng Ngạo lạnh lùng nói: “Bọn họ là ai?” “Tôi cũng không biết. Chung Bằng lắc đầu nói: “Nói tóm lại, mười người đứng đầu đều gặp qua Đăng Ngạo tức giận nói: “Chung Bằng, tôi sẽ cùng cậu đến thủ đô ngay bây giờ để gặp những kẻ kiêu ngạo này!” Cả hai đều là niềm tự hào của bầu trời, mối quan hệ giữa Đằng Ngạo và Chung Bằng khá tốt. Quan trọng nhất chính là điều này đã bôi nhọ võ thuật Việt Nam, Đăng Ngạo đương nhiên chịu không nổi. Thủ đô. Đẳng Ngạo nhìn đám người Tào Phá Thiên trước mặt, lạnh lùng nói: “Là mày!” “Đăng Ngạo?” Tào Phá Thiên nhoẻn miệng cười: “Chúng tôi đang đi tìm anh. Không ngờ anh tự mình tới đây! Đẳng Ngạo lạnh lùng nói: “Đám người Chung Bằng là do chúng mày đánh?” “Phải thì sao, không phải thì sao?” Tô Lương cười nói. “Tự tìm chết!” Đẳng Ngạo rống lên, toàn thân bộc phát lập tức! Một trận cuồng phong kéo theo, làm lóa mắt mọi người. Sau khi cảm nhận được hơi thở hưng phấn này, Tôi Lương kinh ngạc nói: “Không tồi, anh là người mạnh nhất tôi gặp phải mấy ngày nay!” “Mẹ kiếp! Ai lên trước!” Đằng Ngạo bước ra, ánh mắt như đuốc, như chiến thần. Tô Lương nhẹ giọng nói: “Tôi tới trước.” Ngay khi hắn vừa nói xong, bóng dáng của Đằng Ngạo đột nhiên biến mất, đập thẳng vào ngực Tô Lương! Sức mạnh điên cuồng của Đằng Ngạo trực tiếp đánh bay Tô Lương! Hắn phun ra một ngụm máu! Đằng Ngạo không dừng lại ở đó, anh ta rơi từ giữa không trung xuống và dùng một chân giẫm lên người Tôi Lương! Mặt Tô Lương biến sắc, hắn vội vàng trốn đi, sau đó lui về phía sau vài bước, lạnh lùng nhìn Đẳng Ngạo. “Bắc Tần Trạm, Nam Đằng Ngạo, quả không hổ danh Tô Lương chế nhạo. “Đừng nói nhảm nữa!” Đằng Ngạo tức giận, lại xông tới phía Tô Lương! Trong khoảnh khắc, các phép thuật cao độ liên tiếp được tung ra, và các tia sáng kết hợp với nhau! Đẳng Ngạo xứng danh đứng thứ hai thiên hạ, còn Tô Lương thì nhất thời lùi lại liên tục Tô Lương càng đánh càng sợ hãi, thế giới bên ngoài làm sao có người đáng sợ như vậy? Chung Bằng ở cách đó không xa lại càng mở to miệng. Từ đáy lòng anh ta không khỏi thở dài một hơi: “Tuy rằng trong bảng xếp hạng mình chỉ kém một vài bậc, nhưng thực lực quả thực chênh lệch” Lúc này, Chung Bằng đột nhiên phát hiện ra, bất tri bất giác mình đã bị Đằng Ngạo cách càng ngày càng xa. “Bum!” Đăng Ngạo tung một cú đấm, bóng dáng của Tô Lương trực tiếp từ trên trời rơi xuống. Mặt khác, tình hình của Đằng Ngạo cũng không tốt lắm, cơ thể gần như tan nát, trông như một người máu. “Hôm nay tao sẽ giết mày, đồ ngông cuồng!” Đăng Ngạo rống lên, vừa định ra tay, sau lưng đột nhiên truyền đến một sức mạnh cực lớn. “Bang” một tiếng, cổ họng Đằng Ngạo đột nhiên nghẹn ứ, phun ra một ngụm máu! Trước khi Đằng Ngạo kịp phản ứng, lồng ngực của anh ta đã bị một luồng sáng đánh tan! Vỡ vụn xuống đất. Nhìn xung quanh, họ thấy nụ cười kỳ lạ trên mặt của Tào Phá Thiên và Phong Dương. “Tiểu nhân đáng khinh!” Đằng Ngạo không khỏi gầm lên. “Mấy người đánh lén!” Chung Bằng không khỏi hét lên. Phong Dương giễu cợt nói: “Đánh lén? Đây gọi là mưu kế. Chúng ta chưa từng nói sẽ một chọi một với anh.” “Được lắm. Tào Phá Thiên nhẹ giọng nói: “Thực lực không đủ, không trách được người khác.” “Mấy người một chọi một, có thể thắng được tôi không!” Đẳng Ngạo cố gắng đứng dậy, nhưng anh ta bị thương nặng, cuối cùng không đứng dậy được. Lúc này Tô Lương cũng từ dưới đất đứng lên. Có một tia sáng le lói trên tay hắn, trên khuôn mặt hắn hiện lên vẻ xấu xa. “Một con kiến cũng dám đánh tao bị thương!” Tô Lương nghiến răng nghiến lợi nói: “Tao phải giết anh!” “Dừng tay!” Đổng Chính Sơ vội vàng ngăn cản Tôi Lương, lắc đầu nói: “Chúng ta không được giết người, nếu không sẽ liên lụy đến tám đại gia tộc. Sức ảnh hưởng của nhà họ Đằng này không nhỏ, nếu chúng ta chọc vào bọn họ, chúng ta không sống tốt được đâu. ” Tô Lương lạnh lùng liếc nhìn Đằng Ngạo, mặc dù không muốn nhưng hắn vẫn phải thu mình lại. “Đồ con kiến, tôi để cho anh sống thêm mấy ngày” Tô Lương nắm chặt tay, hung hăng nên lên người Đằng Ngạo. Vài phút sau, Đằng Ngạo bê bết máu và ngất xỉu. Tô Lương vung bàn tay đầy máu, lạnh lùng nói: “Đi, đi tìm người tiếp theo, Hàn Cửu Thiên.” “Tô Lương, chúng ta mau chóng trở về đi.” Đổng Chính Sơ lắc đầu. “Nếu không, e rằng sẽ khiến mọi người phẫn nộ.” “Đổng Chính Sơ nói đúng” Phong Dương cũng gật đầu: “Hiện tại chúng ta trở về đi, nói chuyện sau."
}