{
  "chapter_name": "Chương 50",
  "content": "*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc. Chương 50 Ánh hoàng hôn chiếu vào mấy cây long não, lộ ra chút ấm áp trong mùa đông lạnh lẽo. Tất cả đều yên tĩnh. Tưởng Mộ Tranh một tay đút túi quần một tay khác nghịch bật lửa trong tay, ở dưới tán cây long não đợi Lạc Táp. Chính anh cũng không ngờ chuyến đi này lại kết thúc nhanh đến như vậy, cũng không cần đến hòn đảo nhỏ kia trao đổi lại chuyện kí hợp đồng, liền chọn một khu nghỉ dưỡng ở ngoại thành bàn công việc, nhưng tín hiệu vẫn rất yếu. Có vài tiếng còi xe vang lên, Tưởng Mộ Tranh ngẩng đầu, xe của Lạc Táp dừng lại ven đường, hạ cửa sổ xe xuống ra hiệu cho anh lên xe. Anh nhìn cô cười, chỉ có một ngày không thấy cảm giác đâu chỉ có ba thu. Lạc Táp: \" lên xe, chỗ này không thể dừng xe lại lâu quá.\" Tưởng Mộ Tranh đứng im không nhúc nhích, cả người ngả ra phía sau, lười biếng dựa vào thân cây, khóe miệng hơi cười: \" không phairt nói là sẽ hẹn hò ở rừng cây nhỏ sao?\" Lạc Táp: \"...\" Anh vẫn lười biếng dựa vào thân cây long não, dáng vẻ tà mị xấu xa không kiềm chế được, khó để người khác không động tâm. Cô tắt máy xuống xe, đi về phía anh. Tưởng Mộ Tranh nheo mắt lại, nhíu mày, cô càng đi tới gần, anh lại không nhịn được nữa mà bật cười. \" cười cái gì?\" Lạc Táp trừng mắt nhìn. Tưởng Mộ Tranh: \" cảm giác giống như bản thân đang làm chuyện xấu, bị cảnh sát tóm được.\" Lạc Táp cúi đầu xem quần áo trên người, cô chớp chớp mắt, vừa rồi quá sốt ruột trực tiếp mặc cảnh phục tới đây. Tưởng Mộ Tranh còn đang cười: \"em mặc như vậy anh không dám ôm em nha, chướng ngại tâm lí a.\" Lại nói đùa: \" trên đường cái ôm cảnh sát giao thông, có thể bị đánh hay không?\" Lạc Táp: \"...\" Tưởng Mộ Tranh muốn ôm cô, lại nhịn xuống. ở đây người xe qua lại nhiều, cô còn mặc cảnh phục, nếu bị người qua đường chụp ảnh lại thì không tốt cho lắm. anh cho tay vào túi, thật cẩn thận lấy đồ ra đưa cho cô: \" hoa đẹp nhất tặng cho người đẹp nhất.\" một bông hoa hồng chưa nở, hoa bị cắt rất ngắn, chỉ còn hai lá xanh bên dưới. cầm trong tay bông hoa nhỏ bé dễ thương. Lạc Táp đem hoa để dưới mũi hít hít, cùng loại hoa hồng trước kia anh mua, mùi rất thơm. Tưởng Mộ Tranh lại từ trong túi quần lấy ra một bình thủy tinh nhỏ đưa cho cô: \" về nhà đổ nước, đem hoa cắm vào, hai ngày sau là hoa nở thôi.\" Lạc Táp lại ngắm ngía bình thủy tinh nhỏ, một tay cũng có thể cầm được, bỏ vào trong túi cũng được, trông rất đáng yêu. \" có bán cả loại bình hoa nhỏ như vậy?\" Tưởng Mộ Tranh cười cười, hơi cúi đầu. Bình thủy tinh này là để đựng kẹo. Anh đi đến cửa hàng hoa, hỏi nhân viên cửa hàng có bình hoa nào đẹp không, nhân viên cửa hàng lại nói ở trong tiệm đều là bình hoa lớn, bông hoa nhỏ như thế này phải để trong bình hoa nhỏ trông mới đáng yêu. Nhân viên ở cửa hàng hoa còn nói với anh, kẹo nhập khẩu trong siêu thị có đặt trong mấy lọ thủy tinh trông rất đáng yêu lại nhỏ. Sau khi mua kẹo,anh ở đây chờ Lạc Táp, nhàm chán không có việc gì, cả một hũ kẹo đều bị anh ăn hết. Lạc Táp hỏi anh: \" trước kia anh cũng theo đuổi các cô gái như vậy?\" Tưởng Mộ Tranh đứng lên, nắm lấy tay Lạc Táp đi về phía xe. Anh nói: \" anh chỉ theo đuổi Lạc Lạc nhà chúng ta mà thôi.\" Lạc Táp ngồi ở ghế lái, Tưởng Mộ Tranh ngồi ở ghế phụ. \" sao lại gầy như vậy?\" Tưởng Mộ Tranh ngồi lên xe đóng cửa xe lại. \" nào có gầy, hai ngày nay đều ăn rất nhiều.\" Lạc Táp không khỏi sờ sờ khuôn mặt. \" anh nhìn thấy gầy thì chính là gầy.\" Tưởng Mộ Tranh nghiêng người qua hôn lên môi cô một cái, một chút như vậy làm sao đủ để giải tỏa nỗi nhớ nhung của anh, anh dùng đầu lưỡi cạy mở hàm răng cô, quấn lấy lưỡi cô. Vừa rồi muốn hôn cô, hiện tại đã hôn rồi liền không muốn buông cô ra. Anh dùng sức đem cô ôm vào trong ngực, khi thì cắn môi khi thì mút lưỡi. Trong xe an tĩnh càng làm tiếng hít thở thêm rõ ràng. Lạc Táp bị hôn tới choáng váng, chỉ còn một chút ý thức nói cho cô biết, ở đây không được dừng xe, bị bắt được còn bị phạt tiền. Cô đẩy anh ra: \" đi thôi, lát nữa đồng nghiệp đi ra tới đây.\" Tưởng Mộ Tranh lúc này mới ngồi yên, đeo đai an toàn. Sau khi vừa nhìn thấy cô cả người anh đều thả lỏng, vừa mới thả lỏng cảm giác mỏi mệt ập tới, dựa lưng vào ghế: \" buổi tối nay muốn ăn gì? Nếu không trở về anh làm cho em ăn đi.\" Lạc Táp: \" anh biết nấu ăn?\" Tưởng Mộ Tranh: \" biết a, anh nấu mì ăn liền cho em.\" Lạc Táp: \"....\" Tưởng Mộ Tranh: \" sẽ không để em phải ăn mấy món không dinh dưỡng kia đâu.\" Anh nói: \" để đầu bếp nhà Tứ ca nếu thêm chút, anh đi qua lấy vài món, chúng ta về nhà ăn.\" Lạc Táp: \" ba em ở nhà.\" Tưởng Mộ Tranh nhìn cô, nhất thời im lặng. Bọn họ mới bên nhau được hai ngày, hiện tại mà gặp người lớn trong nhà thì sớm quá, nghĩ nghĩ: \" nếu không em về nhà trước, anh gọi cho chú Phùng, giả bộ không biết ông ấy đang ở nhà, liền coi như không biết gì tìm ông ấy nói chuyện.\" Chủ ý này thật sự không tồi nha, Lạc Táp tò mò chính là: \" anh có chuyện gì nói chuyện với ba em?\" Một người là thương nhân, một người là cảnh sát có đề tài chung gì nha? Tưởng Mộ Tranh chọc cô: \" nói chú Phùng tìm giúp anh đối tượng.\" Lạc Táp: \"...\" Trợn mắt nhìn anh một cái. Có điều nghĩ tới Phó Duyên Bác cũng sẽ tới, liền thông báo với anh một câu: \"ba em mời Phó Duyên Bác tới nhà ăn cơm, nói là có công việc muốn thương lượng.\" Tưởng Mộ Tranh vừa nghe thấy là có Phó Duyên Bác tới lập tức nhíu mày: \" anh ta muốn tới nhà em?\" Lạc Táp nhìn ra là anh đang không vui, xem ra là lại đang ghen rồi. cô nói với anh hôm nay sẽ nói rõ ràng với ba, cô có bạn trai, ba cô sẽ không giật giây lung tung nữa, Phó Duyên Bác chỉ đơn thuần nói chuyện công việc thôi. Biểu tình của Tưởng Mộ Tranh hòa hoãn xuống, nếu Phùng Khiếu Vịnh chủ động nói rõ ràng với Phó Duyên Bác, anh liền không cần thiết phải cố ý khoe khoang, cười vào nỗi đau của người khác anh còn chưa khốn nạn đến như vậy. Suy nghĩ một lát: \" chúng ta không thể quấy rầy công việc của họ được, đến nhà anh đi.\" Lạc Táp chế nhạo anh: \" khóa vân tay nhà anh không phải hỏng rồi sao? Tưởng Mộ Tranh: \" thư kí đã tìm người tới sửa khóa rồi.\" Lạc Táp tập trung lái xe, không vạch trần anh. Tưởng Mộ Tranh thấy cô không lên tiếng, cũng không miễn cưỡng thêm, tựa lưng vào ghế nhắm mắt dưỡng thần. Lúc chờ đèn đỏ, Lạc Táp xoay mặt nhìn anh, như đang suy tư gì, sau đó gọi điện tới cho ba, mấy chục giây trôi qua bên kia mới nhận điện thoại: \"Lạc Lạc a, có phải tan làm rồi hay không?\" Lạc Táp không tự chủ được mà gãi đầu, khi nói dối cô luôn chột dạ, cô ho nhẹ hai tiếng: \" ba, con hôm nay có lẽ sẽ về muộn một chút, nhà Chu Nghiên có việc , hôm nay chị ấy lại phải trực ban, con trực thay cho chị ấy.\" Nói xong thì vô cùng khẩn trương. Phùng Khiếu Vịnh đang làm đồ nhắm rượu: \" được rồi, không về ăn cơm càng tốt, không có đứa nào lải nhải bên tai lúc ba uống rượu, không nói nữa, Phó Duyên Bác tới rồi, ba đi mở cửa cho cậu ta.\" Nói xong liền lập tức tắt máy. Lạc Táp: \"...\" Cô còn định làm nũng một chút cơ đấy. Tắt điện thoại, cô nhẹ nhàng thở ra, không nghĩ tới lại dễ dàng như vậy. Tưởng Mộ Tranh đưa tay chạm vào mặt cô, Lạc Táp quay sang nhìn, hai người đối diện nhìn nhau, ánh mắt giống như muốn nhìn thẳng tới đáy lòng đối phương. Đèn xanh sáng. Tưởng Mộ Tranh thu tay lại. Lạc Táp lái xe đi. 20 phút sau tới tiểu khu nhà Tưởng Mộ Tranh. Lần đầu tiên Lạc Táp đến nhà một người đàn ông, thay dép lê, cô nhìn một vòng quanh nhà, nhà được trang trí rất đơn giản. Tưởng Mộ Tranh đem áo khoác cởi ra: \" em ngồi xem TV một lát, anh đi tắm.\" Thói quen của anh là mỗi lần đi công tác về việc đầu tiên sẽ là đi tắm thay quần áo sạch sẽ. Lạc Táp gật đầu, đem bông hoa nhỏ kia cắm vào bình thủy tinh mới đi xem TV, nhưng cũng không có tâm tư xem, ngẩn ngơ nhìn màn hình. Lúc này, tại biệt thự của Lạc Táp. Phùng Khiếu Vịnh cùng Phó Duyên Bác vừa uống rượu vừa nói chuyện, khi ăn cơm hai người cũng không nhắc đến chuyện phá án mà nói mấy chuyện khác. Nói xong về chuyện cha mẹ Phó Duyên Bác lại nói tới Lạc Táp. Phùng Khiếu Vịnh cũng không cùng Phó Duyên Bác vòng vo, đi thẳng vào vấn đề chính: \" sư phụ có chuyện rất xin lỗi cậu, ta trước đó không biết Lạc Lạc đã có bạn trai, lại giật giây lung tung.\" Nói rồi giơ ly rượu trong tay, chạm vào ly của Phó Duyên Bác, rồi một hơi ngửa đầu cạn sạch. Đối với chuyện Lạc Táp và Tưởng Mộ Tranh ở bên nhau, Phó Duyên Bác đã sớm chuẩn bị tâm lí, tuy rằng vẫn không tránh được có chút buồn chán, nhưng không đến mức luẩn quẩn trong lòng. Anh trấn an Phùng Khiếu Vịnh: \" chuyện tình cảm sao lại có thể oán sư phụ đây.\" Dừng lại rồi cũng nói ra suy nghĩ trong lòng: \" mấy ngày trước thật sự trong lòng con có suy nghĩ thoe đuổi Lạc Táp, biết rõ là có người đang theo đuổi cô ấy con vẫn muốn đi thử.\" Đặc biệt là khi chiến hữu của anh, là phó đội trưởng của Lạc Táp kích thích anh, trưa hôm đó anh liền muốn đi đến thổ lộ với cô. Sau khi tan làm về đến nhà bình tĩnh suy nghĩ, anh cảm thấy bản thân không thể cho cô một cuộc sống an ổn. Để đến về sau nháo đến không thoải mái, còn không bằng bây giờ chặt đứt tâm tư này. Mỗi lần nhìn vào Lạc Táp, tâm tình của anh đều đặc biệt vi diệu, giống như khi 17, 18 tuổi, giống như tình cảm thời niên thiếu đang nảy mầm. Nhưng anh cũng hiểu biết bản thân, không phải là người dễ xúc động mất lí trí. Nếu anh và Lạc Táp ở bên nhau, khi tình cảm mời mẻ ban đầu trôi đi, anh có thể vẫn về bên điều tra hình sự, nếu không anh ta vẫn có cảm giác bản thân đang trở nên vô dụng, giống như đang trong viện dưỡng lão. Đến lúc đó anh thật sự anh sẽ trở thành Phùng Khiếu Vịnh thứ hai, không để cho lí tưởng khát vọng của mình thất vọng, nhưng lại làm vợ con thất vọng. Phó Duyên Bác thấp giọng nói: \" sau đó cảm thấy nếu về sau kết hôn, con có khả năng sẽ có lỗi với cô ấy, với gia đình sau khi kết hôn, nghĩ tới nghĩ lui cảm thấy có thêm một cô em gái vẫn tốt hơn.\" Tay cầm li rượu của Phùng Khiếu Vịnh hơi dừng lại : \" là có ý gì? Cậu lại chuẩn bị quay trở lại bên hình sự.?\" Phó Duyên Bác gật đầu: \" ở Cục quản lí giao thông trong thời gian này, cảm thấy nhân sinh không thú vị, ngài cũng biết, con cho tới bây giờ cũng chỉ ở Cục hình cảnh là cảm thấy hứng thú. Hiện tại ở Cục giao thông, liền giống như cá bị ném lên bờ.\" Phùng Khiếu Vịnh trầm tư một lát: \"nếu muốn trở về, đầu tiên là đem chuyện gia đình xử lí tốt, cha mẹ cậu tuổi cũng lớn rồi, trông mong cậu sớm thành gia lập thất là chuyện bình thường, cậu cũng không thể cái gì cũng không quan tâm.\" Có một số người đơn giản xem công việc là để kiếm ra tiền nuôi gia đình sống qua ngày. Nhưng có một số người lại một lòng một dạ lao đầu vào nghiên cứu không thèm quan tâm tới ngưởi thân bạn bè tất cả họ đều không bỏ vào trong lòng. Loại người như vậy thật dã man ích kỉ, đối với gia đình cũng không có đóng góp gì. Ông cùng Phó Duyên Bác đều thuộc loại người phía sau. Cứ cho rằng Phó Duyên Bác tới Cục giao thông liền có thể chậm rãi có biến chuyển, xem ra giang sơn dễ đổi bản tính khó dời. Phó Duyên Bác: \" vâng, cũng may anh con có đứa bé, có thể phân tán lực chú ý của họ đi, nghe anh trai của con nói họ muốn sinh một đứa con gái, nếu có ý định có đứa nữa, ba mẹ con hẳn là càng vội, đại khái cũng lâu rồi, liền hết hy vọng vào con, con liền có cơ hội quay lại đi.\" Phùng Khiếu Vịnh: \"...\" Ngón tay chỉ chỉ vào anh không lên lời. Lúc này điện thoại vang lên, Phùng Khiếu Vịnh tưởng là Lạc Táp gọi tới, cầm tới nhìn là cuộc gọi của cấp dưới, sắc mặt ông hơi trầm xuống nhanh chóng nhận nghe máy. Phó Duyên Bác cũng ngước mắt nhìn ông, chỉ nghe ông nói: \" được rồi, tôi lập tức trở về.\" Phó Duyên Bác hỏi: \" xảy ra chuyện gì sao?\" Phùng Khiếu Vịnh: \"tra được chút manh mối của tên trùm buôn ma túy, tôi trở lại nhìn xem.\" Phó Duyên Bác : \" con cùng đi với sư phụ.\" Lại chần chờ: \" hiện tại thân phận có tiện không ạ?\" Phùng Khiếu Vịnh: \" giai đoạn trước cậu cũng có tham gia, không có không tiện, đến lúc đó tôi chào hỏi với Dương cục trưởng một câu, là tạm thời đem cậu tạm thời điều qua, đi thôi.\" Một bàn đầy đồ ăn, bọn họ cũng không rảnh lo ăn, mặc áo khoác vào liền rời đi ngay lập tức. Đi được nửa đường Phùng Khiếu Vịnh nhớ tới muốn nói với Lạc Táp một tiếng, có một số việc không thể nói rõ với cô, chỉ có thể nói có việc phải xử lý, Lạc Táp cũng không hỏi nhiều, chỉ dặn dò nói: \" ba, ba nhất định phải chú ý thân thể.\" Phùng Khiếu Vịnh: \" không có việc gì, ba biết rồi mà.\" Lạc Táp vẫn luôn dặn dò mãi bảo ông phải nghỉ ngơi thật tốt mới tắt máy. Tưởng Mộ Tranh đã tắm xong: \" làm sao vậy?\" Anh ngồi xuống bên cạnh cô. Lạc Táp: \" không có gì, ba em lại có việc vội vàng đi rồi.\" Tưởng Mộ Tranh ôm lấy cô, chống lên trán của cô: \" đêm nay ở nhà anh đi.\" Lạc Táp lắc đầu, cô còn chưa có chuẩn bị tốt tâm lí để ở lại đây. Khóe mắt liếc nhìn cách ăn mặc của anh, áo thun màu đen, quần dài màu xám, phối hợp rất đơn giản, nhưng mặc trên người anh lại rất có hương vị. Tưởng Mộ Tranh hôn lên chóp mũi cô: \" anh sẽ không khi dễ em, anh nói được làm được, hôm trước anh ở nhad em một đêm đúng không? Biết vay biết trả mới dễ mượn tiếp.\" Lạc Táp: \"...\" Tà thuyết ngụy biện. Tưởng Mộ Tranh tiếp tục mài cô: \"đêm nay ở đây được không? Gần đây anh luôn mất ngủ, đầu rất đau, bồi anh ngủ được không?\" Lạc Táp mím môi, không biết nên nói gì. Anh trước đây có hay mất ngủ hay không cô không biết, nhưng thật sự lần này anh đi công tác về nhìn rất mệt mỏi. Tưởng Mộ Tranh đem cô ôm vào ngực: \" chú Phùng lại không ở nhà, em về nhà cũng chỉ ở nhà một mình, rất cô đơn, ở đây với anh đi, chúng ta nói chuyện yêu đương nha, rất náo nhiệt.\" Nghĩ đến cả biệt thự lớn như vậy cũng chỉ một mình cô ở, trong lòng anh liền cảm thấy khó chịu, không muốn cô trở về ở một mình trong căn nhà to như vậy. Lạc Táp giãy giụa một lát, cuối cùng gật đầu đáp ứng. Tưởng Mộ Tranh buông cô ra: \" anh vừa đặt cơm, chắc lát nữa sẽ đưa đến, anh lên tari giường cho em.\" Lạc Táp: \" em đi với anh.\" Hai người đi phòng ngủ. Trải giường rất đơn giản, mỗi người túm hai đầu, phối hợp ăn ý, giống như vợ chồng sống nhiều năm với nhau vậy. Lát sau cơm được giao tới, Tưởng Mộ Tranh đặt mấy món rau xào cùng một phần canh. Hai người ngồi ăn cơm với nhau vẫn giống như khi ăn cơm ở câu lạc bộ nhảy dù, không nói chuyện. Nhưng bầu không khí không tệ, Tưởng Mộ Tranh luôn gắp đồ ăn cho cô ăn, Lạc Táp cũng không làm ra vẻ, anh gắp cho cô ăn, co liền ăn hết. Sau khi ăn xong cơm, Tưởng Mộ Tranh chủ động nói chuyện, hỏi cô cuối tuần này có phải đi trực ban hay không. Anh biết cô không có lịch trực, cố ý hỏi như vậy. Lạc Táp: \" thứ 7 trực nửa ngày, cuối tuần nghỉ. Anh thì sao?\" Tưởng Mộ Tranh nhìn cô: \" cuối tuần có một bữa tiệc, cùng anh đi đi.\" Lạc Táp vội vàng lắc đầu: \" em không ứng phó nổi, để sau đi.\" Tưởng Mộ Tranh: \" là người em biết, còn rất quen thuộc.\" Lạc Táp chớp chớp mắt, duy nhất nghĩ đến là: \" Giang Đông Đình?\" Tưởng Mộ Tranh: \" Sở Nhất Sơn cùng dì Du,hẹn anh bàn chuyện hợp tác công việc, dì Du còn hỏi anh gần đây có lien lạc với em hay không, nghe giọng điệu của dì ấy hẳn là cũng muốn cho em qua.\" Lạc Táp có cảm giác bài xích không giải thích được, không lên tiếng, chỉ lắc đầu, tiếp tục ăn cơm. Tưởng Mộ Tranh có thể nghĩ đến nguyên nhân duy nhất chính là cô không quá thích Sở Nhất Sơn, liền cũng không tiếp tục nói về đề tài này nữa, cùng cô nói đến chuyện học tiếng anh. Ăn cơm xong, hai người ở nhà ăn náo loạn thêm một lúc, Lạc Táp nói muốn tắm rửa đi ngủ, có chút mệt. Hai ngày nay cô ngủ còn chưa được 5 tiếng, hôm sinh nhật anh chúc mừng cô rồi đi cô lăn lộn mãi mới chợp mắt được, sau đó đều rất khó đi vào giấc ngủ. Tối hôm qua lại thức chờ tin nhắn của anh, sau đó trời sắp sáng mới thiếp đi một lát. Đêm nay anh đã trở lại, cô cả người đều thả lỏng nên có cảm giác rất mệt mỏi. Hiện tại muốn ngủ một giấc thật ngon. Nơi này của Tưởng Mộ Tranh không có bất luận dồ dùng gì của nữ, anh tìm cho cô một cái áo choàng tắm dài, kéo dài tới tận cổ chân, cũng miễn cưỡng có thể dùng tạm. Lạc Táp tắm xong liền bò lên giường, có thể bởi vì anh đang ở phòng bên cạnh, cô cảm thấy đặc biệt an tâm, không đến 2 phút, hai mắt đã đánh nhau. Còn chưa ngủ sâu, có tiếng gõ cửa vang lên. Lạc Táp cố gắng mở mắt cẩn thận nghe lại, thật đúng là có tiếng gõ cửa, đại khái là Tưởng Mộ Tranh đưa sữa ấm đến cho cô, cô đứng dậy đi ra mở cửa cho anh. Lúc nhìn thấy người thì cô sửng sốt. Đây là muốn làm gì? Tưởng Mộ Tranh đang ôm chăn: \" anh ngủ một mình không được.\" Lạc Táp: \"...\" Đầu óc lập tức thanh tỉnh. Một mình ngủ không được? Ý này là muốn ngủ cùng cô? Nhân lúc cô đang ngẩn người ở trước cửa, anh nghiêng người đi vào trong phòng, đường hoàng nói: \" Lạc Lạc, anh nếu thật sự muốn làm gì em thì khi ở câu lạc bộ nhảy dù, ở nhà em, anh đã sớm làm xong rồi, không đến mức chờ đến bây giờ.\" Tưởng Mộ Tranh đi đến bên giường trải chăn ra, cũng không để ý đến cô, trực tiếp chui vào chăn nằm, còn đưa lưng về phía cô nữa cơ. Lạc Táp đóng cửa lại, lúc bò lên giường đánh anh mấy cái: \" tên lừa gạt.\" Tưởng Mộ Tranh cười, xoay người, một tay kéo cô vào trong ngực, sau đó xoay người đè cô dưới thân, tim Lạc Táp liền nhảy lên tận cổ. Cô yêu anh, cũng cảm thấy không có cái gì không thể, nhưng cảm thấy tất cả tới quá nhanh, cô có cảm giác không chân thật. Tưởng Mộ Tranh cúi đầu, nụ hôn nóng bỏng rơi xuống cổ, nhỏ giọng lầm bầm: \"Lạc Lạc, anh muốn hôn em, hai ngày nay anh ngày nèo cũng nhớ em muốn chết.,\" Lời ngon tiếng ngọt quả thật chính là độc dược, bị đọc chết cũng cam tâm tình nguyện. Lạc Táp bám bờ vai anh , cảm nhận được nụ hôn này của anh là gần như điên cuồng mà hôn. Tưởng Mộ Tranh hôn cổ, xương quai xanh, lại hơi dùng sức gặm cắn. Tay trái đặt trước ngực cô, do dự 2 giây mới rơi xuống, cách áo tắm không nặng không nhẹ xoa nắn. Lạc Táp giật mình, ẩn nhẫn \u0027ưm\u0027 một tiếng. Tưởng Mộ Tranh che kín môi cô, một tay khác đặt trên dây lưng áo tắm, rất nhiều suy nghĩ muốn kéo nó xuống, nhưng lí trí còn sót lại nhắc nhở anh, anh đã bảo đảm với cô. Tưởng Mộ Tranh híp híp mắt, chôn mặt ở hõm cổ cô, hít sâu vài cái, ngẩng đầu, xoay người rời khỏi người cô, đem cô gắt gao ôm chặt vào lồng ngực. Anh tắt đèn, hôn trán cô nhỏ giọng khàn khàn nói: \" ngủ đi.\" Anh kéo chăn đắp cho hai người. Lạc Táp dán mặt lên ngực anh, nghe được tiếng tim đập mạnh mẽ rối loạn của anh. Trong bóng tối, không ai nhìn thấy ai. Hai người ôm nhau ngủ. ---- Tác giả có lời muốn nói: nhật kí hàng ngày của Tưởng Mộ Tranh~ ngày thứ ba ở bên vợ. Mua tặng Lạc Lạc một bông hoa, một bình thủy tinh nhỏ dễ thương( kẹo bên trong bị tôi ăn hết rồi) Cô về đến nhà việc đầu tiên chính là đi vào phòng bếp, đổ đầy nước vào bình thủy tinh, cắm hoa vào bình, rất mĩ mãn thưởng thức hoa. Một bông hoa, một lọ kẹo tổng cộng không đến 50 tệ. Nhưng cô lại giống như là có được cả thế giới. Nếu như hồi học tiểu học tôi biết Lạc Lạc, tôi liền có thể hiểu được một ngày không thấy như cách ba thu, ngữ văn không chừng thi còn có thể được 100 điểm cũng nên. Càng sẽ không sầu lo viết không được bài nhật kí 150 chữ, rồi sẽ không vì một bài viết nhật kí mà đánh nhau với cháu trai lớn. Lúc ấy tôi nói cháu trai lớn nhà tôi viết nhật kí cho tôi sẽ cho nó 5 tệ, kết quả thằng ôn này nó nhận tiền rồi nhưng quên không viết nhật kí cho tôi. Ngày hôm sau phải giao bài, không còn biện pháp nào khác, tôi liền cầm sổ nhật kí của nó đi, đem xóa tên của nó đi, viết thành tên tôi. Cây long não Long não hay còn gọi là rã hương (danh pháp hai phần: Cinnamomum camphora) là một loại cây thân gỗ, lớn và thường xanh, có thể cao tới 20–30 m. Các lá nhẵn và bóng, bề mặt như sáp và có mùi long não khi bị vò nát trong tay. Về mùa xuân nó sinh ra các lá màu xanh lục nhạt với nhiều hoa nhỏ màu trắng. Nó sinh ra các quả màu đen, thuộc loại quả mọng, mọc thành cụm với đường kính khoảng 1 cm."
}