{
  "chapter_name": "Chương 38",
  "content": "*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc. Chương 38 Tưởng Mộ Tranh nhìn đi nhìn lại cái tin nhắn đầy bạo lực kia, cố gắng phân tích. Đầu tiên anh là một công dân tốt tuân thủ luật giao thông, không lái xe vượt đèn đỏ, cũng sẽ không lái xe khi say rượu, đêm nay cũng không xuất hiện tình trạng say rượu lái xe, còn giúp cô giải vây, cho nên sẽ không tồn tại việc anh vi phạm luật giao thông rồi rơi vào trong tay cô. Cứ cho là ngày nào đó bởi vì vi phạm luật giao thông mà rơi vào tay cô thì cô cũng không cần thiết nghiến răng nghiến lợi nói muốn giết chết anh như thế. Như vậy chỉ còn một loại tình huống, cô bất mãn với thái độ khách khí giữ khoảng cách của anh nên bắt đầu lên cơn điên lên. Vì sao lại điên lên? Bởi vì cô để ý đến anh, nói cảm ơn đầy chân thành như vậy nhưng anh lại lạnh nhạt với cô? Cho nên trong lòng cô ấm ức khó chịu? Ngẫm nghĩ như vậy, Tưởng Mộ Tranh bị suy nghĩ của chính bản thân mình làm cho hoảng sợ. Việc cần thiết lúc này là anh cần phải biết rõ cô và Phó Duyên Bác có đến với nhau hay không, lỡ như họ không ở bên nhau thì sao? Chỉ là Phó Duyên Bác một bên đơn phương, vậy chẳng phải là anh còn có cơ hội sao? Nếu họ ở bên nhau anh lại có thêm một dao đâm vào tim. Ở trong lòng hai bên giao chiến, vô cùng hỗn loạn. Đủ loại thanh âm hò hét trong lòng, quá nhiều ý tưởng tự luyến nảy ra trong đầu. Mấy ngày nay anh như sắp phát điên, trong chốc lát đứng ở lập trường này, trong chốc lát lại suy xét từ góc độ khác, tự làm cho bản thân không chịu nổi. Muốn tới gần cô, lại tìm lý do thuyết phục bản thân là cô có cuộc sống riêng, không nên tới làm phiền cô. Nhưng rất nhiều thời điểm bản thân anh lại không khống chế được mà muốn đi tới gần, đến gần rồi lại liều mạng muốn rời xa. Tưởng Mộ Tranh ấn khóa màn hình điện thoại, trong phòng lập tức tối đi, một khoảng không đen như mực, không thấy một ánh sáng nào. Anh nhắm mắt lại, để bản thân từ từ bình tĩnh lại. Chờ đến khi hoàn toàn bình ổn, anh lại mở điện thoại ra, nhắn tin cho cô, hỏi thẳng: [ Lạc Lạc, em và Phó Duyên Bác không ở bên nhau đúng không?] Một phút, hai phút, rồi 10 phút qua đi, Lạc Táp cũng không trả lời. Anh nhìn chằm chằm điện thoại suy nghĩ, lại nhắn: [ Anh biết rồi, em không ở cùng cậu ta, ngày mai anh sẽ đến đón em, sáng mai còn phải dậy sớm, đi ngủ sớm một chút, ngủ ngon.] Lại đợi vài phút, vẫn không thấy trả lời. Tưởng Mộ Tranh không xác định được Lạc Táp có nhìn thấy tin nhắn hay không nên gọi điện thoại qua cho cô. bíp bíp hai tiếng, bên kia trực tiếp ấn từ chối cuộc gọi. Lại đợi thêm một lát, điện thoại vẫn im ắng. Tưởng Mộ Tranh cười, với tính cách của cô, nếu cô và Phó Duyên Bác ở bên nhau thì chắc chắn sẽ nói rõ ràng với anh ngay lập tức, sẽ không để anh có hiểu lầm gì. Nhưng vừa rồi cô lại không hề vội vã giải thích, đã nói lên cô và Phó Duyên Bác không có gì. Nghĩ nghĩ, anh bật cười thành tiếng. Từ trước đến nay chưa từng vui như vậy. Đầu óc hưng phấn không cảm thấy buồn ngủ. Tưởng Mộ Tranh bò dậy, cũng không bật đèn mà dùng ánh sáng màn hình điện thoại soi đường, anh đi qua phòng làm việc lấy thuốc lá, bật lửa thì còn ở trong xe dưới tầng hầm. Không hề do dự, anh thay quần áo, lại đi xuống. Một giờ sáng, khu chung cư chỉ có thưa thớt vài nhà còn sáng đèn, ánh đèn vàng mang lại cảm giác đặc biệt ấm áp trong đêm tối mùa đông. Tưởng Mộ Tranh kéo cửa xe, khom lưng tiến vào trong xe, lấy cái bật lửa 2 tệ kia ra, nắm trong tay. Gió đêm thổi qua, có chút lạnh. Anh cũng không đi lên lầu mà dựa vào cửa xe, dốc ra một điếu thuốc, châm lửa. Làn khói vừa phun ra đã lập tức bị bóng đêm bao phủ. Người đang yêu, mặc kệ là nữ hay nam, đều chẳng khác gì kẻ điên. Bạn cảm thấy bạn lý trí, thật ra người khác đều ở sau lưng cười mắng bạn là đứa ngốc. Có khi chỉ một câu của đối phương, bạn đều có thể diễn giải ra một trăm nghĩa, nhưng thật ra có thể lúc đó người ta chỉ tùy tiện nói một câu thế thôi, cũng không có ý gì đặc biệt. Anh cảm thấy hiện tại bản thân mình đang lâm vào chính cái vòng lẩn quẩn này. Trước kia anh và Trình Diệc đều được đội trưởng nhắc nhở đặc biệt rằng cái gì cũng có thể chạm vào, cho dù là ma túy đi nữa, nhưng tình yêu thì đừng có trêu chọc vào. Nó sẽ làm người ta mất đi lý trí, mất đi bản thân, có đôi khi còn sẽ làm bạn chết không có chỗ chôn. Nhiều năm qua, anh và Trình Diệc đều tuân thủ lời khuyên đó, dạo chơi khắp nơi. Nhưng ai ngờ được đều đã hơn 30 tuổi rồi mà lại còn bắt đầu yêu đương. Đã bước chân vào vùng cấm, dù anh muốn rút lui cũng không thể làm được. Tình yêu, có lẽ đây là thứ công bằng nhất đối với cả nam và nữ trên thế giời này, khi yêu, thường là ngay cả tự tôn bản thân người ta cũng không màng đến nữa. Bạn có thể tỏ vẻ đại gia ở trước mặt cô gái này, nhưng ở trước mặt một cô gái khác thì lại có khả năng chỉ là tên vô sỉ vạn năm mà thôi. Đối với phụ nữ cũng thế. Chàng trai mà bạn không thích, anh ta làm cái gì bạn cũng đều coi thường, còn cảm thấy anh ta phiền muốn chết, nhưng đối với anh chàng mà bạn thích, thường là bạn sẽ yêu đến hèn mọn. Những lời này là Tiểu Mễ từng nói với anh, lúc ấy anh khịt mũi coi thường. Hiện tại lại có cảm tưởng rất sâu sắc. Trước đó ở trường bắn, khi nằm tâm sự với Trình Diệc, Trình Diệc hỏi anh là sau này nếu anh và Lạc Táp ở bên nhau, anh có thể cam đoan sẽ cho Lạc Táp một cuộc sống an ổn? Anh lâm vào trầm mặc thật lâu, sau đó lại cảm thấy, tín ngưỡng và tình yêu không hề xung đột. Anh sẽ xếp Lạc Táp lên vị trí đầu tiên. Cô muốn có gia đình, muốn có người bầu bạn, anh đều có thể cho cô. Hút xong một điếu thuốc, Tưởng Mộ Tranh huýt sáo đi lên lầu. Lạc Táp có một giấc ngủ ngon, mãi cho đến khi chuông báo ầm ĩ lần thứ hai, cô mới giãy giụa rời khỏi giường. Cô không có thói quen làm bữa sáng, cơ bản đều là Chu Nghiên sẽ mang bữa sáng theo cho cô. Rửa mặt xong chưa đến 6 rưỡi sáng, trước khi ra khỏi cửa, mặt trời cũng mới chỉ nhô lên ở phía chân trời. Không khí lạnh tràn tới, thời tiết Bắc Kinh đột nhiên lạnh xuống còn 7, 8 độ. Sáng sớm thì tận 0 độ. Vừa bước ra khỏi cửa, Lạc Táp lập tức nhìn thấy chiếc xe màu đen đỗ ở bên ngoài cổng lớn, Tưởng Mộ Tranh đang đứng ở bên cạnh xe gọi điện thoại, giọng nói không lớn, cô không nghe rõ là đang nói gì. Nhìn chiếc xe quen thuộc, hình bóng quen thuộc, nghĩ đến dáng vẻ tự luyến trong tin nhắn tối hôm qua anh gửi cho cô, bỗng nhiên tất cả bực bội của 2 ngày trước đều biến mất sạch. Lạc Táp khóa kỹ cửa, bước nhanh đi qua. Tưởng Mộ Tranh nghe tiếng quay đầu, dùng tiếng Anh nói câu sẽ gọi lại sau vào điện thoại, sau đó anh cất điện thoại đi, mỉm cười với cô, lại là giọng điệu quen thuộc: \"Sao không ngủ thêm chút nữa?\" Sau khi đến gần, Lạc Táp làm như không thấy anh ở đó, không nghe anh nói gì. Cô mở cửa lớn, đi ra ngoài, bấm điều khiển từ xa khóa lại. Tưởng Mộ Tranh xách bữa sáng từ trong xe ra, bước nhanh vượt qua cô, chắn ở phía trước, Lạc Táp ngước mắt nhìn, vẻ mặt không kiên nhẫn nhìn anh. (눈_눈) Cô qua trái, anh cũng qua trái. Cô sang phải, anh lập tức đưa chân theo sang phải. Lạc Táp bức bối, không nói với anh lời nào, đạp lên chân anh. (\u0027ー\u0027) Còn chưa hết giận, cô lại đá anh một cái. Tưởng Mộ Tranh không kêu đau, còn trông còn vô cùng hạnh phúc, cô tùy tiện nổi giận, làm nũng với anh, anh lại giống như lấy được bảo bối. Anh trầm giọng nói: \"Lạc Lạc, anh sai rồi, sau này dù cho có chuyện gì anh cũng sẽ gặp mặt hỏi rõ ràng, em đừng giận nữa được không?\" Lạc Táp vẫn không lên tiếng, đưa tay đẩy anh ra, cô tạm thời không muốn nhìn thấy anh. Tưởng Mộ Tranh bị đẩy qua một bên, cô mới vừa cất bước, anh lại nhanh chóng dính tới, đưa bữa sáng cho cô: \"Anh mua bữa sáng cho em, vẫn còn nóng hổi nha.\" Lạc Táp không nhận, anh tách bữa sáng ra, nhét sữa vào túi áo khoác bên phải, nhét sủi cảo hấp túi áo khoác bên trái của cô. Còn không quên nói: \"Nếu làm dơ áo, buổi tối anh sẽ mang đi giặt cho em.\" Cũng mặc kệ Lạc Táp có chịu ăn hay không, sau khi Tưởng Mộ Tranh nhét đồ vào túi áo rồi thì vội vàng chạy về xe mình, nhanh chóng khóa cửa xe lại. Lạc Táp xoay người, anh đã khởi động xe. Cô sờ sờ túi áo, rất ấm. Hẳn là bữa sáng mới làm xong. Xe của anh từ từ chạy ngang qua cô, khi cách xa mười mấy mét, anh hạ cửa sổ xe xuống, ngừng lại, thò đầu ra khỏi cửa sổ nói với cô: \"Buổi tối anh có thời gian, chúng ta cùng nhau ăn cơm nhé, anh đi đón em.\" ♡ (￣З￣) Rốt cuộc Lạc Táp cũng mở miệng, giọng lạnh lùng: \"Tôi không rảnh!\" Tưởng Mộ Tranh cười: \"Vậy chờ em rảnh rồi lại đi.\" Anh thu hồi tầm mắt, lái xe rời đi. Lạc Táp móc bữa sáng ở bên túi phải ra, là một phần sủi cảo hấp, bên cạnh còn có trứng luộc nước trà đã lột vỏ, chỉ có lòng trắng trứng. Ngón tay cô hơi co lại, ngẩng đầu lên, nhưng xe của anh đã biến mất nơi cuối đường, khuất khỏi tầm mắt. Ngồi trên xe, Lạc Táp không vội lái xe đi tới chỗ làm, cô lấy bữa sáng ra, lại nhắn tin cho Chu Nghiên, bảo cô ấy không cần mang thêm bữa sáng cho cô, nói tự mình ăn rồi. Buông điện thoại, cô mở bữa sáng Tưởng Mộ Tranh mua cho cô ra, tách đôi đũa dùng một lần, kẹp lòng trắng trứng lên, chậm rãi ăn sáng. Hôm nay cô đến đơn vị sớm, chỗ đậu xe mới chỉ đầy một nửa. Lạc Táp mới vừa xuống xe, phía sau vang lên tiếng động cơ ầm ĩ, cô quay đầu, là chiếc xe thể thao nổi bật kia, không nghĩ tới chiếc xe thể thao kia chạy thẳng đến phía cô, rồi thắng lại ở bên phải ô tô của cô. Thu hồi tầm mắt, Lạc Táp xoay người đi về phía văn phòng. Thượng Viện Viện nhanh chóng từ phía sau đuổi kịp tới, khi đến bên cạnh cô, Thượng Viện Viện thả chậm bước chân, vẻ mặt vẫn cao ngạo như trước, lấy khóe mắt khinh thường mà liếc nhìn cô, không mặn không nhạt nói một câu chào hỏi: \"Lạc đại tỷ, chào buổi sáng.\" Lạc Táp: \"...\" Lời của Thượng Viện Viện rõ ràng đang trào phúng cô lớn tuổi, còn gọi là đại tỷ? Khóe miệng cô cong lên: \"a, Tiểu Thượng, buổi sáng tốt lành, lại đây, đỡ đại tỷ một chút, chân và eo của đại tỷ không tốt, đi đường khó khăn.\" Nói rồi đưa tay ra vịn tay cô ta. Lạc Táp cao hơn cô ta gần một cái đầu, về mặt khí thế coi như đè ép cô ta, lại nhìn dáng vẻ lúc Lạc Táp thoải mái duỗi tay ra kia, tư thế đó rất giống như quý phi trong cung đang sai bảo tiểu nha hoàn. * ảnh minh hoạ cho dễ tưởng tượng: Thượng Viện Viện: \"...\" Sắc mặt thay đổi vài lần, khóe miệng cứng đờ: \"Chị Lạc thật thích nói đùa, chị còn trẻ như vậy, sao mà eo và chân không tốt được chứ.\" Lúc này phía sau có đồng nghiệp khác đi tới, Lạc Táp cũng không lại hơn thua miệng lưỡi với Thượng Viện Viện nữa, chỉ lạnh nhạt liếc qua Thượng Viện Viện một cái, không nói gì. Trong lòng Thượng Viện Viện buồn nôn, Lạc Táp này quả thực không coi ai ra gì, lái một chiếc Audi A7 của 5, 6 năm trước, biển số xe lại bình thường đến không thể bình thường hơn được nữa. Còn có trang phục trên người cô ta, kiểu giày lỗi thời, đặc biệt là áo gió, chẳng thấy dấu hiệu của nhãn hàng gì, nhìn thế nào cũng giống như mấy hàng rẻ tiền trên taobao. Một người chỉ như vậy thôi mà không biết lấy đâu ra tự tin như vậy. Trước đó nghe mẹ nói, hình như Lạc Táp này có bối cảnh không bình thường, bảo cô đừng trêu chọc vào. Trên thực tế làm gì mà có bối cảnh, cô hỏi thăm rồi, người phụ trách nhân sự trên văn phòng Thành phố nói không có bối cảnh gì cả, chỉ là biểu hiện trong công việc tốt, quan hệ với lãnh đạo trong ngành cảnh sát giao thông của cô ta cũng không tệ. Cái gì mà biểu hiện tốt trong công việc chứ, đều là lý do bao biện cho dễ nghe mà thôi, kỳ thật chính là Phó Duyên Bác nhìn trúng cô ta nên mới bác bỏ lệnh điều động đó. Mà mấy người ở Văn phòng Thành phố lại không thể không nể mặt Phó Duyên Bác, Phó Duyên Bác có chức vụ, mà phía sau anh ta còn có một cây đại thụ lớn là ba anh ta. Lạc Táp chính là được hưởng ké ánh sáng từ ba của Phó Duyên Bác. Nhưng cô ta cứ làm như bản thân mình là công chúa không bằng, nhìn cái gì cũng đều tỏ vẻ khó chịu. Thượng Viện Viện càng nghĩ càng giận, nhưng cơn giận này lại không có chỗ để giải tỏa. Hôm nay vốn là Lạc Táp tan làm bình thường, nhưng trong đội có một đồng nghiệp bận việc đột xuất, đổi ca trực với cô, ngày mai cô mới nghỉ ngơi. Ban ngày trực trên đường bình thường, buổi tối tiếp tục đi kiểm tra lái xe say rượu. Tưởng Mộ Tranh bận suốt một ngày, buổi tối mới rảnh rỗi. Giữa trưa anh gọi điện thoại cho Lạc Táp, cô thẳng tay tắt máy, có vẻ còn rất tức giận. Anh buồn rầu, không biết phải làm như thế nào để dỗ dành cô. Cô kiểm tra lái xe say rượu, đi sớm về trễ, về đến nhà đều đã nửa đêm, anh lại không đành lòng quấn lấy không buông. Suy nghĩ nửa ngày cũng không có kết quả. Anh hỏi Giang Đông Đình: [ Phụ nữ giận dỗi không nói chuyện với mình thì phải dỗ như thế nào?] Hỏi xong lại cảm thấy phí lời, bởi vì hiện tại ngay cả người phụ nữ của mình mà Giang Đông Đình còn chưa dỗ được nữa là. Giang Đông Đình trả lời anh rất nhanh: [một khóc, hai quấy, ba thắt cổ.] Tưởng Mộ Tranh: [ cút!] Giang Đông Đình cười: [Đến bây giờ là đã bao lâu rồi, cậu còn chưa thu phục được Lạc Lạc? Còn tiếp tục như vậy, tôi nghi là cậu không đủ năng lực.] Tưởng Mộ Tranh: [ mồm cậu mở ra giống như thả rắm vậy! Xứng đáng bị Chu Tuyền đá!] Nhắc tới Chu Tuyền, Giang Đông Đình lập tức héo, lại là một tuần qua đi, Chu Tuyền vẫn không để ý tới anh ta, anh ta gửi mail cô ấy cũng không xem. Anh ta bắt đầu làm phiền Tưởng Mộ Tranh: [Không phải cậu đồng ý trở về sẽ tìm Chu Tuyền nói chuyện?! Rốt cuộc cậu có để ở trong lòng hay không? Nếu cậu còn như vậy, tôi sẽ nói cho Lạc Lạc nghe mấy chuyện xấu hổ trước đây của cậu!] Tưởng Mộ Tranh không sợ anh ta uy hiếp, nhưng anh quên mất chuyện tìm Chu Tuyền nói chuyện, thật ra có vài phần có lỗi. Anh nghĩ nghĩ, vẫn gọi điện thoại cho Chu Tuyền. Bên kia nhận cuộc gọi rất nhanh, nói chuyện cũng khách khí: \"Chào Ngũ ca, cơn gió nào thổi người bận rộn như anh tới thế này?\" Ấn tượng của Chu Tuyền về Tưởng Mộ Tranh vẫn luôn khá tốt, mặc dù hiện tại cô và Giang Đông Đình đang có vấn đề, cũng không thích đám hồ bằng cẩu hữu quanh Giang Đông Đình, nhưng Tưởng Mộ Tranh là ngoại lệ. Bởi vì Tưởng Mộ Tranh không nói chuyện hay làm việc không đâu như những người kia, anh biết quan tâm đến cảm xúc của người khác. Tưởng Mộ Tranh cũng không vòng vo: \"Cuối tuần có rảnh không, gặp mặt một chút?\" Chu Tuyền biết là vì chuyện gì: \"Ngũ ca, không phải em không cho anh thể diện, nếu chỉ là ăn cơm nói chuyện phiếm tăng tình cảm bạn bè, dù em phải xin nghỉ làm em cũng sẽ đi, nhưng nếu là vì Giang Đông Đình thì xin thứ lỗi em không cho anh thể diện này được rồi.\" Tưởng Mộ Tranh: \"Anh cũng không biết cụ thể em và anh ấy có vấn đề gì, với EQ của anh, phỏng chừng cũng giải quyết không được. Nhưng em có thể tin tưởng anh, có thể nói với anh thử xem, anh cũng sẽ không nhất nhất thiên vị Giang Đông Đình, nếu hai người thật sự không tiếp tục được nữa, anh cũng sẽ khuyên Giang Đông Đình một chút, nên buông tay thì buông tay, nếu hai người chỉ là nhất thời mâu thuẫn thì cũng đừng làm loạn nữa, phải đối mặt mà giải quyết, anh làm người hoà giải, thế nào?\" Chu Tuyền trầm mặc một lát, giãy giụa rối rắm, cuối cùng nói: \"Cảm ơn Ngũ ca, thứ bảy này em được nghỉ.\" Bọn họ quyết định hẹn gặp mặt vào thứ bảy. Trò chuyện kết thúc, Tưởng Mộ Tranh gửi tin nhắn cho Giang Đông Đình:[ Tôi đã hẹn được với Chu Tuyền rồi, mấy ngày nay cậu dừng lại chút đi, đừng làm phiền cô ấy nữa.] Giang Đông Đình không nghĩ tới Tưởng Mộ Tranh quan tâm chuyện này như vậy, có lẽ trước đó thật sự là do quên mất. Anh ta cũng thiệt tình nói với Tưởng Mộ Tranh: [Với cái tính tình ngoan cố kia của Lạc Lạc, cậu chỉ có thể lì lợm la liếm, chiêu khác không có tác dụng, không phải gần đây mỗi ngày cô ấy đều phải kiểm tra lái xe say rượu sao? Thật sự không được nữa thì cậu cứ da mặt dày sấn tới trước mặt cô ấy, để cô ấy đo nồng độ cồn cho cậu, khi cô ấy chấp hành công vụ thì sẽ không nổi giận với cậu đâu, cậu tranh thủ lúc đó mà dỗ dành cô ấy.] Tưởng Mộ Tranh: [cậu đưa cái ý tưởng thối nát gì thế! Tôi không uống rượu thì không có khả năng cô ấy sẽ nói chuyện với tôi, càng sẽ không kêu tôi thổi máy đo nồng độ cồn, nếu uống rượu, chẳng phải là tôi phải vào nhà giam chơi mấy ngày?] Lạc Táp rất ghét người say rượu lái xe, anh không thể tự hủy hoại mình được. Giang Đông Đình nghĩ nghĩ, vắt óc tìm mưu kế hiến cho Tưởng Mộ Tranh:[ Tiểu Tranh Tranh à, anh nghĩ ra một cái diệu kế rồi, cậu không cần uống rượu, chỉ cần khiến khắp người mình đầy mùi rượu, Lạc Lạc tưởng cậu uống rượu thì sẽ không mặc kệ đâu, chắc chắn sẽ đưa máy đo nồng độ cồn qua bắt cậu thổi, cậu nhân cơ hội đó nói chuyện với cô ấy.] Tưởng Mộ Tranh đợi vài phút, cũng không thấy Giang Đông Đình trả lời lại. Nhưng trong nhóm chat \u0027kinh thành hoa hoa công tử\u0027 thì lại bùng nổ. Tưởng Mộ Tranh mở ra. Fuck, Giang Đông Đình gửi tin nhắn nhầm vào nhóm chat rồi. Nhóm chat như muốn nổ tung, mọi người đều đang hỏi Lạc Lạc là ai. Vừa rồi Giang Đông Đình vừa nói chuyện với Tưởng Mộ Tranh, vừa ở trong nhóm chém gió, không cẩn thận một cái liền nhắn nhầm cửa sổ chat. Anh ta nhanh thu tin về, nhưng vẫn bị bọn họ thấy được. Bên chatheart với Tưởng Mộ Tranh, Tưởng Mộ Tranh đã bắt đầu mắng chửi um lên rồi, khóe miệng anh ta giật giật, người ta không cố ý mà! o(TヘTo) --- Tác giả có lời muốn nói: Nhật ký hàng ngày của Tưởng Mộ Tranh ~ Rốt cuộc cũng làm hòa với vợ rồi. ┐(￣∀￣)┌ Cô ấy là cá biển, Phó Duyên Bác là cái ao nước ngọt, làm sao nuôi sống được cô ấy, duyên phận đã an bài cho cô ấy bơi tới vùng biển rộng là tôi rồi. ╮(︶▽︶)╭ Nơi dừng chân cuối cùng của cô ấy chỉ có thể là tôi. *kịch nhỏ: Tưởng mộ tranh: tan làm lập tức ngồi lên xe đi ngắm vợ ta thôi.~"
}