{
  "chapter_name": "Chương 15",
  "content": "Chương 15 Edit: shitbaydaytroi Tưởng Mộ Tranh kiểm tra xong tất cả, toàn bộ đã được cố định tốt. Trong lúc lơ đãng anh quét mắt đến vành tai ửng đỏ của cô, \"Đừng suy nghĩ vớ vẩn!\" Lạc Táp: \"...\" Cô đột ngột quay mặt lại, muốn dùng ánh mắt giằng co với anh, nhưng hai người đứng quá gần, mặt anh, lông mày, sống mũi, còn có đôi môi, tất cả đều gần trong gang tấc. Cô hô hấp căng thẳng, nhanh chóng chuyển mặt đi, quên cả cãi lại. Trong cabin vang lên âm thanh của đèn báo hiệu màu đỏ chớp tắt nhắc nhở đã bay tới độ cao 4500m, cửa khoang mở ra, Tưởng Mộ Tranh ôm lấy Lạc Táp đi đến khoang cửa. Lạc Táp điều chỉnh lại hô hấp, còn khẩn trương hơn lần trước một chút, Tưởng Mộ Tranh hô to bên tai: \"Ba, hai, một, nhảy.\" Rồi cùng Lạc Táp nhảy xuống. trong nháy mắt cảm giác không có trọng lực rồi sau đó là bắt đầu rơi tự do, ở độ cao mấy ngàn mét, Lạc Táp mở to mắt nhìn, xuyên qua kính chắn gió mà nhìn cả một khoảng không mãn nhãn phía dưới, màu xanh, màu lam, màu trắng đan xen vào nhau. Gió rít gào bên tai, theo khẩu lệnh của anh, cô bắt đầu mở rộng tay đón gió ập tới như đang ôm trọn vào lòng cả núi sông bên dưới. Anh ở trên, cô ở dưới, hai người gắt gao dán sát vào nhau hướng xuống mặt đất. Đại khái là lo cô sợ hãi, một tay Tưởng Mộ Tranh nhẹ nhàng ôm lấy eo cô, trong khoảnh khắc ấy, trong chớp mắt đột nhiên Lạc Táp sinh ra một ý tưởng kì quái, đó là giờ phút này cô và anh, có ảo giác giống như hai người đang sống chết có nhau. Vào giờ phút này gần như tất cả những người nhảy dù đều sẽ hét thật to, giải phóng suy nghĩ áp lực, căng thẳng cùng hưng phấn trong lòng tới điều chỉnh nhịp thở. Vào lần đầu tiên nhảy dù, cô đã hét đến muốn khàn giọng. Nhưng lần này, có thể do là người ở sau lưng là anh ta nên cô vẫn luôn kiềm chế không lên tiếng, không hề gào thét điên cuồng. Bỗng nhiên, bên tai truyền đến tiếng nói: \"Nếu muốn thoải mái thì đừng chịu đựng, kêu lên đi!\" Lạc Táp: \"...\" Tưởng Mộ Tranh sau khi nói xong mới cảm giác không ổn,con mẹ nó lời này còn có nghĩa khác a! khựng lại vài giây, anh chủ động làm bầu không khí tốt hơn: \"quay vào nhìn máy chụp hình đi, không thì chẳng phải là mất trắng tiền chụp ảnh sao?\" Lạc Táp hoàn hồn, từ khi nhảy ra khỏi cửa cabin, đến bây giờ, hơn 30,40 giây rồi nhưng cô đã quên nhìn về phía máy chụp hình, gió quá lớn, tóc đều loạn hết cả, nhưng mặc kệ có tác dụng gì hay không, cô vẫn thuận tay sửa sang lại một chút để chụp hình được hiệu quả tốt nhất. Nhưng cứ nghĩ đến Tưởng Mộ Tranh ở ngay phía sau, thì cô không thể thả lỏng được nên rất nhiều động tác vẫn chưa làm được. Nhưng thật ra Tưởng Mộ Tranh ở phía sau thì lại khoa tay múa chân làm cái tai thỏ trên đầu cô. Thời gian rơi tự do kết thúc, Tưởng Mộ Tranh kéo dây để bung dù. Bọn họ bắt đầu lượn xuống để tiếp đất. Tưởng Mộ Tranh hỏi cô: \"Có muốn thêm chút kích thích không?\" Cô không lên tiếng, chỉ nhìn cảnh núi song đẹp đẽ bên dưới. Anh cố ý chơi xấu, cô không lên tiếng, anh liền làm mấy cái xoay tròn, dù đong đưa trên không dữ dội, cô giống như đang ngồi tàu lượn siêu tốc, trời đất quay cuồng điên đảo. Cô sợ tới mức liên tục hét lên. Nếu cô đối mặt với anh, cô nhất định cô sẽ không chút do dự mà lập tức ôm lấy cổ anh, nhưng hiện tại cô không có bất kỳ cái gì chống đỡ. \"Tưởng Mộ Tranh!\" Mới vừa hét lên ba chữ, gió đột nhiên ập vào trong miệng, cảm giác miệng thay đổi hình dạng, hai má đều phồng lên, cô nhanh chóng mím môi lại. Vài phút sau, bọn họ dần dần tiếp cận địa điểm hạ xuống. Lạc Táp thở phào nhẹ nhõm, từ từ bình ổn lại cảm xúc, vừa rồi tim muốn nhảy tới tận cổ họng. \"Nâng chân lên.\" Tưởng Mộ Tranh nhắc nhở ở phía sau tai cô, Lạc Táp làm theo. Tưởng Mộ Tranh chạm đất trước, sau đó ôm lấy cô, bởi vì quán tính nên lao thêm về phía trước nửa mét, ngay sau đó anh buông cô ra, đợi một lát, anh cởi bỏ khóa nối giữa hai người. Lạc Táp xoa xoa huyệt thái dương, gió thổi mạnh khiến cô hơi đau đầu. Tưởng Mộ Tranh ra hiệu ý bảo cô: \"Đi chọn ảnh chụp đi.\" Lạc Táp \u0027ừ\u0027 một tiếng, vốn dĩ muốn nói cảm ơn nhưng tưởng tượng đến chuyện vừa rồi lúc ở trên không của anh ta, tiếng cám ơn tới miệng lại nuốt xuống. Cô đi chọn ảnh chụp, Tưởng Mộ Tranh không đi theo lại đây,đại khái là đang vội rời đi. Khi Lạc Táp nhìn thấy tấm ảnh Tưởng Mộ Tranh làm tai thỏ trên đầu cô, tâm tình khó có thể tả được, chỉ biết chửi thầm trong lòng một câu, xấu xa. Cô không chọn bức ảnh này, những tấm cô chọn đều là những tấm cô chiếm phần lớn, không chụp dính mặt Tưởng Mộ Tranh trong đó. Cuối cùng nhân viên công tác xác định lại với cô: \"Chỉ lấy mấy bức này thôi sao? Mấy tấm khác cũng đẹp lắm nha.\" Nói rồi còn cố ý chỉ chỉ vào tấm ảnh hai tai thỏ kia. Lạc Táp lắc đầu: \"Không thích.\" Nhân viên công tác tiếc nuối nhún nhún vai, thầm nghĩ, đại khái là thẩm mỹ mỗi người mỗi khác, sau đó bắt đầu xử lí ảnh mà Lạc Táp đã chọn. Lạc Táp nhìn chằm chằm màn hình thất thần vài giây, cô hơi hơi cắn môi, nội tâm giãy giụa kịch liệt xong lại nói với nhân viên công tác: \"mỹ nữ, thật ngại quá, tôi muốn lấy tất cả ảnh đã chụp.\" Lạc Táp đi vào bãi đỗ xe, khi nhìn về phía xe của mình, đôi mắt híp lại, người đàn ông này có ý gì đây? Tưởng Mộ Tranh đang dựa vào cửa xe cô nhìn điện thoại, nghe tiếng động thì ngẩng đầu: \"Có mấy tấm ảnh thôi mà cô chọn gần cả năm mươi phút, với hiệu suất làm việc thế này, sao lúc trước trường cảnh sát có thể để cô tốt nghiệp vậy?\" Lạc Táp quăng cho anh một ánh mắt xem thường: \"Ai cần anh lo.\" Cô đi đến cửa xe: \"Tránh ra!\" Tưởng Mộ Tranh chìa tay: \"Đưa chìa khóa xe cho tôi.\" Lạc Táp chớp chớp mắt: \"dựa vào cái gì mà phải đưa cho anh! Xe của anh đâu?\" Tưởng Mộ Tranh: \"Không lái xe, ngồi trực thăng tới đây.\" Buổi sáng khi nhận được điện thoại của dì Du, không nghĩ tới Lạc Táp đã đi Thạch Gia Trang rồi, anh lái xe cũng không kịp, chỉ có thể ngồi trực thăng qua đây. Cho dù vậy, cô vẫn phải ở trong phòng nghỉ đợi mất một lúc. Lạc Táp: \"Vậy anh lại ngồi máy bay về đi.\" \"Nó đã trở về địa điểm xuất phát.\" \"...\" Ô tô chạy vào nội thành thì đã là giữa trưa, Tưởng Mộ Tranh hỏi cô muốn ăn cái gì. Lạc Táp: \"Tôi không kén ăn.\" Tưởng Mộ Tranh cũng đói bụng, anh không quen thuộc ở chỗ này cho lắm, đành chọn đại một quán ăn, tuy không quá lớn nhưng được cái sạch sẽ, không gian lịch sự ăn cơm cũng ổn. Nhân viên phục vụ cầm menu tới, đưa cho Lạc Táp, lại bị Tưởng Mộ Tranh duỗi tay lấy qua, anh gọi ba món ăn, một món canh. Lạc Táp nghe anh gọi xong không khỏi liếc nhìn anh một cái. Mấy món ăn anh gọi đều là món cô thích ăn, canh cũng vậy. Vài món ăn này rất bình thường, cơ hồ quán ăn nào cũng có, tối hôm qua ở nhà hàng gia đình kia cô cũng có gọi mấy món này, không ngờ là anh nhớ kỹ. Cô nghĩ lại, nếu bọn họ hoán đổi với nhau một chút, là cô gọi món mà anh thích ăn, không chừng anh ta lại muốn bùng nổ, cho rằng cô thích anh tới mức không thể tự kiềm chế nổi. Nhân viên phục vụ rời đi, Tưởng Mộ Tranh hỏi cô uống gì, Lạc Táp nói uống nước lọc, anh muốn lái xe nên cũng rót luôn cho mình một lý nước ấm. Trong thời gian đợi đồ ăn được mang lên, bọn họ lại biến thành trạng thái hai người lạ, không nói gì, không ai muốn chủ động bắt chuyện, sau đó từng người cầm điện thoại nghịch. Đồ ăn được đưa lên, Lạc Táp cất điện thoại đi, vừa rồi xem mấy cái clip ngắn trên Weibo, khóe miệng cô còn thoáng chút ý cười chưa thu lại. Khi Tưởng Mộ Tranh nhìn cô hơi khẽ giật mình. Hình như đây là lần đầu tiên anh thấy được dáng vẻ này của cô, anh thu hồi ánh mắt, cúi đầu dùng bữa. Lúc ăn cơm hai người lại càng trầm mặc hơn, khiến người khác có cảm giác như họ là một cặp vợ chồng sắp ly hôn, đang ăn bữa cơm chia tay. Ăn cơm xong bọn họ tính tiền rời đi, vẫn là Tưởng Mộ Tranh lái xe. Lạc Táp đặt khuỷu tay trên cửa sổ xe, nhàm chán nhìn khung cảnh hai bên đường đang lùi dần về sau, chợt, cô quay mặt qua nói với anh: \"Hôm nay đã nhảy dù rồi, làm phiền anh bảo phía câu lạc bộ bên kia xóa thông tin của tôi đi.\" Về sau có thể cô sẽ còn đi nhảy dù lần nữa, nhưng không bao giờ muốn nhảy cùng anh ta nữa. Nhảy dù với anh khiến cô chẳng có tâm tư để cảm thụ hưng phấn mà nhảy dù mang đến, quá mức câu nệ, lại còn miên man suy nghĩ linh tinh. Tưởng Mộ Tranh bớt thời giờ liếc nhìn cô một cái, lại tiếp tục chuyên chú vào con đường phía trước, không nói chuyện. Lạc Táp không kiên nhẫn nói: \"Có nghe thấy không vậy?\" \"Vậy làm phiền cô lần sau nhảy dù đừng nói với dì là muốn nhảy cùng tôi nữa.\" Tưởng Mộ Tranh nhìn kính chiếu hậu, rồi nói tiếp: \"Lạc Táp, cô thật sự cho rằng mị lực của cô đủ lớn để có thể khiến tôi tự mình cùng cô nhảy dù?\" Lạc Táp ức chế Lạc Táp mặt trầm xuống, không để ý tới anh ta nữa, nhìn ra bên ngoài cửa sổ. Tưởng Mộ Tranh: \"Không muốn tôi đi theo cô cũng được, trừ phi cô thi đậu được giấy phép nhảy dù.\" Lạc Táp quay mặt lại, nhìn chằm chằm anh mấy giây. Đúng rồi a, sao trước đây cô không nghĩ tới đi thi giấy phép nhảy dù nhỉ, về sau sẽ không cần có người nhảy cùng, có thể một mình đơn độc nhảy dù. \" thi ở đâu?\" \"Nếu muốn thi, tôi giúp cô sắp xếp trước.\" khó có được, Lạc Táp nói tiếng \u0027cảm ơn\u0027với anh. Sau đó, trong xe lại an tĩnh lại như cũ. Về sau, điều Tưởng Mộ Tranh hối hận nhất đó là để cô đi thi giấy phép nhảy dù, bởi vì khi cô nhảy dù đã xảy ra sự cố ngoài ý muốn, thiếu chút nữa là anh đã mất cô. Từ đó về sau, anh không bao giờ cho cô đi nhảy dù một mình, mà đều là anh ôm cô nhảy, như vậy, mặc kệ sống hay chết, đều có thể ở bên nhau. Chỉ là anh của lúc này, không thể biết trước được chuyện của nửa năm sau. Lạc Táp lại hỏi anh: \"giấy phép đó có khó thi không?\" Tưởng Mộ Tranh: \"Với tôi mà nói thì không khó, đối với cô thì khó nói.\" Lạc Táp hừ lạnh một tiếng. Trong lòng tính toán, kì nghỉ đông năm nay cô sẽ không nghỉ phép, dành hết thời gian đó để đi thi lấy giấy phép. Trở lại Bắc Kinh, Lạc Táp đưa Tưởng Mộ Tranh về nhà, về đến nhà mình thì cũng đã chạng vạng. Khi hoàng hôn buông xuống, toàn bộ chân trời phía tây đều nhuốm màu đỏ, ánh hoàng hôn rực rỡ như một bức tranh tráng lệ, khiến cả bầu trời đẹp đến không thể tưởng tượng nổi. Ráng chiều rực rỡ muôn màu. Giống hệt như một bức tranh sơn dầu. Lạc Táp lấy điện thoại ra chụp lại, suy nghĩ, nếu lần sau lại đi nhảy dù, nhất định cô sẽ chọn thời điểm chạng vạng có ánh nắng chiều đẹp như thế này để nhảy. Vào biệt thự, Lạc Táp đầu tiên là đi tắm rửa một cái, rồi sau đó thảnh thơi nằm ườn trên sofa xem lại video và ảnh chụp ngày hôm nay. Xem xong, cô chọn mấy tấm ảnh trong album chuẩn bị gửi vào nhóm bạn bè. Chọn tới chọn lui, tấm duy nhất mặt cô không bị biến dạng, biểu cảm lại xinh đẹp khác thường chính là tấm mà Tưởng Mộ Tranh khoa tay múa chân làm tai thỏ kia. Còn có mấy tấm chụp từ xa cảnh bọn họ lướt trên không trung cũng không tệ. Cô không muốn để Tưởng Mộ Tranh lộ mặt, liền tìm nhãn dán dâu tây dán lên mặt Tưởng Mộ Tranh, sau đó bấm gửi. không đến hai phút, rất nhiều người nhắn lại, không ai quan tâm chuyện cô đi nhảy dù, tất cả đều đang hỏi vì sao không để huấn luyện viên lộ mặt, nói nhìn dáng người và cánh tay này, cảm giác là một người đàn ông rất gợi cảm. Lạc Táp đều trả lời là: 【thất bại đau đớn!】(;\u0027༎ຶД༎ຶ\u0027) Ngay sau đó Chu Nghiên nhắn lại: 【 bảo bối à, mắt chị bị mờ rồi thì phải, sao cứ cảm thấy cái dáng người kia, rồi cả đôi tay kia lại quen thuộc như vậy, cảm giác giống như là...tên tiện nam kia.】 Lạc Táp: 【 Chị không bị mờ mắt đâu, chính là anh ta đấy, một lời khó nói hết, đợi đi làm gặp em sẽ kể tỉ mỉ cho chị nghe. 】 Chu Nghiên: 【 chậc! Sao đi đâu em cũng có thể gặp được anh ta thế! Chị thấy về sau chắc chỉ có WC nữ còn an toàn một chút.】 Lạc Táp: 【...】"
}