{
  "chapter_name": "Chương 2345",
  "content": "Chương 2345: A Sinh, anh rốt cuộc là ai? Trong hành lang bệnh viện, Cô Dạ Cân lớn tiếng gào: “Bác sĩ! Bác sĩI” Bác sĩ và vệ sĩ mặc áo blouse trắng vội vã chạy đến: “Không xong, có người vỡ nước ối rồi, lập tức đẩy vào phòng sinh, chúng ta chuẩn bị đỡ đẻ.” Cố Dạ Cẩn nhẹ nhàng Diệp Linh đặt trên xe ô tô, anh kiềm chế sóng to gió lớn trong lòng, trên mặt không tiết lộ bắt kỳ tâm tình nào, anh sợ dọa đến cô, cúi lưng, bàn tay anh rơi trên tóc mai dính trên trán cô dịu dàng vuốt về phía, dịu dàng nói: “Linh Linh đừng sợ, anh sẽ vào chung, chúng ta nhất định có thể bình an sinh bé con ra.” Cô sinh trước giờ, Lê Hương lại không ở đây, nguy hiêm chắc chắn có. Đứa bé này đến từ không dễ, bầu bạn với bọn họ đi qua năm tháng gian nan nhất, anh và cô không thể chấp nhận được một chút chuyện xấu nào xảy ra nữa. Cô và con, anh đều muốn. Cô và con, là toàn bộ sinh mệnh của anh. Diệp Linh cảm thấy đau quá, hai lỗ tai ông ông, nhưng cô gật đầu, dùng sức gật đầu: “DạI” Cô nhất định sẽ đưa bé con bình an khỏe mạnh tới thế giới này. Lúc này bác sĩ đưa tờ giấy đồng ý trước khi sinh: “Tiên sinh, anh là người nhà của sản phụ sao, mời ký tên ở chỗ này.” Cố Dạ Cần nhanh chóng nhận lấy bút, anh ở phía dưới “xoát xoát” ký vào tên mình. Người đàn ông luôn ở vị trí trên cao, cho dù là ký tên giấy đồng ý trước sinh cũng tỏa ra khí thế phê duyệt văn kiện. “Tiên sinh, nếu như anh muốn vào phòng sinh thì hãy mặc đồ vô khuẩn vào trước.” Hộ sĩ đưa bộ đồ vô khuẩn màu xanh đen cho Cố Dạ Cần. Cố Dạ Cẩn bằng tốc độ nhanh nhất mặc vào. Y tá đặt tờ giấy đồng ý kia bên người Diệp Linh, sau đó thúc cô vào phòng sinh. Diệp Linh nghiêng mắt, thấy được chữ ký phía dưới cùng- Cố Dạ Cần. Ba chữ Cố Dạ Cần này được ký rồng bay phượng múa, đẹp vô cùng. Có Dạ Cần… Có Dạ Cần ư… Diệp Linh chấn động, đầu “oanh” một tiếng, cô một mực tìm kiếm Có Dạ Cần, thì ra anh chính là Cố Dạ Cần. Anh lại chính là Cố Dạ Cẳn! Trăm phương ngàn hướng kiếm bao lần, bỗng nhiên quay đầu ngoảnh lại Diệp Linh, sau đó thúc cô vào phòng sinh. Diệp Linh nghiêng mắt, thấy được chữ ký phía dưới cùng- Cố Dạ Cần. Ba chữ Cố Dạ Cần này được ký rồng bay phượng múa, đẹp vô cùng. Có Dạ Cẩn… Có Dạ Cần ư… Diệp Linh chấn động, đầu “oanh” một tiếng, cô một mực tìm kiếm Cố Dạ Cần, thì ra anh chính là Cố Dạ Cần."
}