{
  "chapter_name": "Chương 1257",
  "content": "Chương 1257: “Tiểu Lan, cô nói đúng, tôi không thể phá huỷ cái thai trong bụng, nhưng chỗ Họa phi thì phải làm sao bây giờ, không phải vạn bắt đắc dĩ, tôi không muốn trở mặt với Họa phi.” Tiểu Lan nhanh chóng nói: “Mai phi, không bằng chúng ta tương kế tựu kế, chén thuốc này lén không uống, nhưng làm biểu hiện sinh non giả dói trước để phối hợp với Họa phi. Mai phi cảm thấy chủ ý này rất hay, cô ta phối hợp với Họa phi diệt trừ Lê Hương đáng ghét kia trước, đến lúc đó Họa phi đạt được mục đích, cái thai trong bụng của cô ta lại có quân vương bảo vệ, thực sự là vẹn toàn đôi bên. Lúc này Tiểu Lan lấy ra một túi thuốc đỏ: “Mai phi, lát nữa người hãy dùng thuốc này giả vờ làm mình xuất huyết.” Mai phi nhanh chóng nhận lấy thuốc đỏ, cô ta phát hiện nha hoàn Tiểu Lan này rất thông minh, cô ta một mình lăn lộn trong cung, hoàn toàn cần phải nuôi trồng tâm phúc của mình. “Tiểu Lan, lần này cô làm tốt, chỉ cần cô trung thành với tôi, chờ tôi mẫu bằng tử quý rồi, không thể thiếu vinh quang của đại nha hoàn nhất đẳng là cô được!” Tiểu Lan đại hỉ: “Vậy nô tỳ trước hết cảm tạ chủ tử ạ!” Mai phi xuống lầu, lần nữa xuất hiện tại tiệc đính hôn, lúc này Họa phi đi tới bên cạnh cô ta, thấp giọng hỏi: “Chén thuốc kia cô đã uống chưa?” Mai phi gật đầu: “Chị Hoa Phi, em đã uống rồi.” Họa phi lúc này mới hài lòng gật đầu, dựa theo dược tính, chén thuốc này lát nữa sẽ phát tác. Họa phi liếc mắt Mai phi, Mai phi hiểu ý tiến lên, đi tới bên người Lê Hương: “Lan Lâu công chúa, hôm nay là đính hôn của cô và Cửu Lăng vương, nào, chúng ta cụng ly nào.” Lê Hương nâng đôi mắt trong vắt lên nhìn về phía Mai phi, sau đó thuận tay cầm lên một ly rượu đỏ, cô câu môi: “Vậy cảm ơn Mai phi trước.” Trong tay Mai phi cũng có ly rượu đỏ, ly rượu trong tay cô ta và Lê Hương đụng một cái, nhìn Lê Hương ưu nhã nhấp một ngụm rượu đỏ, dáng vẻ không hề phát giác, Mai phi vui vẻ nhếch lên khóe môi, Lê Hương, mày thực sự quá ngu xuẩn! Mai phi liếc mắt về Họa phi phía trước, ý kia là chị Hoạ phi, tất cả đã giải quyết, em làm xong việc rồi, chị yên tâm. Họa phi thấy hết thảy đều dựa theo kế hoạch của bà ta phát triển, bà ta cũng lộ ra ý cười. Lúc này “xoảng” một tiếng, ly rượu đỏ trong tay Mai phi trực tiếp rơi xuống đất, cô ta lấy tay che vùng bụng nhô ra thật cao, hét thảm một tiếng: “AI Đau bụng, bụng tôi đau quái” Chuyện gì xảy ra? Chuyện vừa xảy ra trong nháy mắt hấp dẫn ánh mắt mọi người trong đại sảnh, Thượng Quan Đẳng vội vã chạy tới: “Mai phi! Mai phi, em bị sao rồi?” Mai phi mềm yếu ngã xuống trong lòng Thượng Quan Đẳng: “Quân vương, mau cứu em, nhanh mau cứu đứa con này… em cảm thấy được bụng đau quá…” Lúc này Họa phi kịp thời ra sân, bà ta chỉ tay: “Quân vương, anh mau nhìn, máu, thật là nhiều máu, em Mai phi chảy máu rồi!” Ánh mắt của mọi người “xoát” một cái rơi trên váy Mai phi, hiện tại máu đỏ tươi đã nhiễm lên váy Mai phi, vẫn còn đang chảy xuống. Mai phi thực sự chảy máu! Vừa rồi Mai phi mới được chẩn đoá mang thai song sinh, đây chính là điềm lành của Hoa Tây Châu hiện ra, hiện tại điềm lành tan vỡ, tất cả mọi người kinh sợ."
}