{
  "chapter_name": "Chương 169",
  "content": "Chương 169: Giọng nói trong trẻo của Lê Hương đã nhuốm men say: “Các cô không nghe lầm đâu, Mạc tổng của các cô chính là tiểu bạch kiểm mà tôi bao nuôi, phụ trách… đưa thẻ cho tôi… tặng dây chuyền kim cương cho tôi… còn phụ trách làm ấm giường cho tôi.” Hít. Cả đám người như hít phải ngụm khí lạnh. Lê Hương không nhìn sắc mặt đại biến của mọi người, trong đầu cô nhớ lại khuôn mặt tuấn tú của Mạc Tuân, cười hì hì nói: “Vóc người Mạc tổng siêu đẹp luôn, cơ bụng sáu múi, rất thích hôn, kỹ thuật hôn siêu đẳng, nhưng còn một chuyện… trên giường cũng rất dũng mạnh.” Cả đám chấn kinh, mọi người nhìn Lê Hương như nhìn kẻ điên, sau đó lại nhìn kẻ phụ trách làm ám giường phi thường dũng mãnh Mạc Tuân. Mạc Tuân đứng bên ngoài cửa, tay đút trong túi quần, nhìn thấy bộ dáng say rượu của Lê Hương anh đã không vui, bây giờ mày kiếm lại nhăn lại, môi mỏng khẽ mím. Những thiên kim danh viện này thiếu chút nữa tức đến ngất đi, Lê Hương dựa vào cái gì, dựa vào cái gì mà dám nhục nhã Mạc tổng như vậy? Con quỷ nhà cô mau buông Mạc tổng ra, để chúng tôi tới. Nhóm thiên kim danh viện nhịn xuống xúc động muốn xé xác Lê Hương ra, rất tốt, cô đã bại lộ, chỉ cần bọn họ khích thêm thôi: “Lê Hương, tôi nhớ không nhằm thì cô đã kết hôn rồi mà, bây giờ cô với Mạc tổng xem như là đã vượt quá giới hạn, vậy sau này cô có ý định ly hôn để đi theo Mạc tổng hay không?” Cái đầu nhỏ của Lê Hương ngày càng nặng, nghe không rõ lời người khác nói chuyện rồi, cô chỉ lắm bẩm nói: “Việc này không phải càng kích thích hay sao, Mạc tổng của các cô muốn… thì cũng phải xem tâm tình của tôi ra sao đã.” Vừa dứt lời, cửa phòng xa hoa bị đẩy ra, Mạc Tuân nện bước vững vàng đi vào. Lê Hương nghe thấy ngước mát lên. A, dường như cô nhìn thấy… Mạc Tuân. Làm sao có thể chứ? Lê Hương dùng sức lấy tay dụi mắt. Những thiên kim danh viện đều nhảy dựng lên, Lê Hương, cuối cùng diện mạo thực của cô đã bị bại lộ. “Mạc tổng, Lê Hương nói… nói anh là bạch kiềm mà cô ta bao nuôi, nói rất dõng dạc.” “Mạc tổng, Lê Hương cũng chưa ly hôn…. còn muốn suy nghĩ thêm, em tháy là cô ta chỉ muốn chơi kích thích, ham vinh hoa phú quý của anh mà thôi.” Lê Nghiên Nghiên đứng ngoài cửa nhếch môi, không nghĩ tới Lê Hương sau khi say rượu lại bại lộ triệt để như vậy, một người phụ nữ nông thôn như cô ta đã có chồng mà còn dám dõng dạc nói ra những lời không biết xấu hổ này, Mạc Tuân làm sao có thể tha thứ cho cô chứ? Xem ra hôm nay cô ta xúi giục những thiên kim danh viện này tới đối phó Lê Hương quả là quyết định sáng suốt, Lê Nghiên Nghiên sáng mắt lên xem kịch Vui. Mạc tiên sinh tới thật à? Lê Hương vội vàng đứng dậy, đi về phía Mạc Tuân: “Mạc tiên sinh…” Bước chân của cô tuy nhẹ nhàng nhưng lại lảo đảo trên đường, đi được mấy bước suýt thì ngã nhào xuống. Mạc Tuân đưa tay ra, một tay kéo cô ôm vào trong ngực mình, giọng nói trầm thấp từ tính vang lên: “Chơi chán chưa?” Lê Hương dang tay ôm chặt hai bên eo Mạc Tuân, khuôn mặt nhỏ ngắng lên nhìn anh: “Mạc tiên sinh, bọn họ nói cái gì mà, nói cái gì mà… Em chơi kích thích, còn nói em ham vinh hoa phú quý của Nhi: Đứng ngoài cửa Lê Nghiên Nghiên không khỏi cứng đờ, cô ta không hiểu rõ thái độ của Mạc Tuân lắm, không phải anh nên phẫn nộ, sau đó đạp cho Lê Hương một cước à? Vì sao anh lại ôm lấy Lê Hương, mà lúc này Lê Hương vốn say rượu ở trong ngực đàn ông làm gì Vậy, cáo trạng ư Nhưng những điều này đâu có nói oan cô?"
}