{
  "chapter_name": "Chương 1370",
  "content": "Chương 1370: Lâm Thủy Dao không nói gì thêm, bà nhìn xuống đại sảnh dưới lầu, nhanh chóng thấy được một dáng người cao ngắt trầm ổn, Mạc Từ Tước. Mạc Từ Tước vừa lúc tiến đến. Lâm Thủy Dao nhanh chóng lên tiếng: “Mạc tổng, chào anh.” Mạc Từ Tước ở dưới lầu đang tìm Liễu Anh Lạc, bên tai đột nhiên liền truyền đến giọng Lâm Thủy Dao, ông ngẳắng đầu, đôi mắt sâu thẳm nhìn lên trên lầu. Mạc Từ Tước lập tức liền thấy Lâm Thủy Dao, còn có… Liễu Anh Lạc sau lưng Lâm Thủy Dao. Ánh mắt Mạc Từ Tước rơi trên người Liễu Anh Lạc, khó dời đi nửa phần. Lâm Thủy Dao kéo Liễu Anh Lạc ra trước, đẩy tới đáy mắt Mạc Từ Tước: “Mạc tổng, lần trước làm phiền anh giúp đỡ, nên lần này tôi mang theo Anh Lạc như đã hẹn, để hai người gặp mặt một lần.” Kế lần trước vội vã từ biệt, dáng vẻ Liễu Anh Lạc thanh lệ liễm diễm lần nữa hung hăng xông vào trong mắt Mạc Từ Tước, ông cứ như vậy nhìn bà. Dường như thời gian lập tức quay về rất nhiều năm trước, bà thực sự không chút thay đổi nào, vẫn là cô gái Liễu gia xinh đẹp tài hoa năm đó. Liễu Anh Lạc đứng ở trên lầu, đôi mắt hạnh thanh lệ kia cũng rơi trên khuôn mặt tuần tú của Mạc Từ Tước. Nhiều năm như vậy bà chưa từng nhớ đến ông, quá khứ những tưởng đã lãng quên, lúc này theo bước chân ông mà dời núi lắp bể đến. Hiện tại Mạc Từ Tước và Liễu Anh Lạc, một người ở trên, một kẻ ở hạ, khoảnh khắc bốn mắt nhìn nhau, những ký ức xưa cũ như hoa lửa lóe lên chớp mắt, tình yêu nồng liệt nhát, nỗi đau khắc cốt nhát. Năm tháng đổi dời, là ai đã thổi tan thanh xuân ấy giữa dòng chảy thời gian? Lúc này Lâm Thủy Dao tiến lên, lại đẩy Liễu Anh Lạc ra phía sau mình: “Mạc tổng, mặt cũng đã thấy, chúng tôi còn có việc, đi trước nhé.” Lâm Thủy Dao mang theo Liễu Anh Lạc trực tiếp rời đi. Mạc Từ Tước nhìn bóng lưng trong trẻo Liễu Anh Lạc lạnh lùng biến mất trong tầm mắt của mình, ông mím môi mỏng, nhanh chóng lên lầu, thế nhưng đã không thấy tung tích hai người kia. “Tiên sinh.” Diệp quản gia đi tới. Gương mặt Mạc Từ Tước đứng nơi tranh sáng tranh tối, thấy không rõ biểu tình, ông trầm giọng nói: “Đi thăm dò, tôi muốn biết các cô ấy đi đâu.” “Vâng, tiên sinh.” Lâm Thủy Dao mang theo Liễu Anh Lạc ra khỏi đại sảnh Mạc thị, Lâm Thủy Dao quay đầu nhìn Liễu Anh Lạc: “Anh Lạc, cậu nói thật cho tớ biết đi, có phải cậu còn muốn tên Mạc Từ Tước kia gương vỡ lại lành hay không?” Gương mặt Liễu Anh Lạc nhàn nhạt, cũng không có quá nhiều biểu cảm, bà mỉm cười: “Dao Dao, nếu như tớ và anh ấy còn có một phần vạn khả năng, năm đó tớ cũng sẽ không nhảy xuống biển, tớ và anh ấy đã sớm trở về không được.” Lâm Thủy Dao dùng sức gật đầu: “Anh Lạc, cậu hiểu là tốt rồi, tên Mạc Từ Tước kia năm đó tổn thương cậu sâu như: vậy, bức cậu đến tuyệt cảnh, anh ta hiện tại đã có Mạc phu nhân, chính là Liễu Chiêu Đệ kia, hơn nữa em gái Mạc Nhân Nhân và toàn bộ người Mạc gia của anh ta đều không thích cậu, ngoại trừ Mạc lão phu nhân, cậu đã ra khỏi cái kia hố lửa cũng không đừng nhảy vào thêm lần nào nữa.” Chuyện cũ như là một giấc mộng, Liễu Anh Lạc đứng lặng ở đầu đường, gió đêm phát động vạt váy sườn xám trên người bà, đôi mi nhỏ cụp xuống, chỉ câu môi. Lâm Thủy Dao rất bất mãn với Mạc Từ Tước, bà nâng mắt lên liền thấy một hội sở xa hoa ở trước mắt, bà vươn tay, trực tiếp ôm Liễu Anh Lạc: “Anh Lạc, Mạc Từ Tước hiện tại đã già rồi, là một lão già đó, chúng ta quên anh ta đi! Đi, tớ dẫn cậu đi giải trí.” “Giải trí?”"
}