{
  "chapter_name": "Chương 2242",
  "content": "Chương 2242: “Ngưỡng mộ thuộc về ngưỡng mộ, cậu cũng đừng vượt quá bản phận, Cố tổng có vợ rồi, trên tay anh ấy vẫn mang nhẫn cưới.” Phạm Trình Trình cười giỡn nói: “Có vợ thì thế nào, chẳng lẽ không thể ly hôn à? Trên đời này có mấy người đàn ông không thích nếm thức ăn tươi, chị Linh Linh đang mang thai, đây là giai đoạn đàn ông dễ dàng lạc lối nhất, người đàn ông càng có tiền có quyền thế càng muốn gái trẻ đẹp.” Phạm Trình Trình còn nói cái gì Diệp Linh không biết, bởi vì cô rủ cái đầu nhỏ, đóng cửa ban công, hiện tại cô không muốn đi ra nữa. Chỉ muôn ở một mình. Diệp Linh lại ngây người trong phòng làm việc nửa giờ, cô cởi giày, toàn bộ thân thể ngồi co lại trên ghế sa lon, trên bàn trà đặt một túi khoai tây chiên vị dưa chuột, cô đang ăn. Lúc này ngoài cửa vang lên tiếng bước chân vững vàng, tiếng bước chân tuy nhẹ, nhưng tai cô thính, vẫn là nghe được trước tiên. Cố Dạ Cần tới. Diệp Linh giật mình. Nhưng lúc này giọng Phạm Trình Trình đã vang lên: “Cô tông, anh tới rôi.” Giọng Phạm Trình Trình nhiệt tình lại trong veo. “Ờ.” Cố Dạ Cần lãnh đạm lên tiếng. Diệp Linh trong nháy mắt không muốn động, cô miễn cưỡng co mình, bóc miếng khoai tây chiên, đặt ở trong miệng nhai. Cửa phòng làm việc bị đẩy ra, mang theo cơn gió lạnh, dư quang trong mắt cô xuất hiện đôi giày da đen được cọ sáng, đi lên là quần tây dài đen, bên ngoài rét lạnh, anh mặc chiếc áo khoác đen dài, trong phòng làm việc có hệ thống sưởi ấm, anh vào xong liền giơ tay lên cởi áo khoác trên người. Phạm Trình Trình cũng vào theo, đứng ở bên cạnh anh, đưa tay đón: “Cố tổng, em tới đây!” Cố Dạ Cẩn không đưa, ánh mắt của anh rơi trên người Diệp Linh, cự tuyệt nói: “Không cần, cô đi ra ngoài đi.” Anh thản nhiên nói một cái câu, ném áo khoác ngoài vào trên lưng sô pha bên kia. Ánh mắt Phạm Trình Trình ngưỡng mộ lưu luyến trên bóng lưng người đàn ông, nhưng cô ta biết Cố Dạ Cần muốn ở cùng Diệp Linh, nên cô ta khéo léo lui ra ngoài. Cửa phòng làm việc bị đóng lại. Cô Dạ Cân liêc đên khoai tây chiên trên bàn trà, lại nghiêng mặt đĩa thức ăn để trên tủ sách, anh mỗi ngày đều chuẩn bị buổi xế cho cô, nhưng bánh kem trên bàn hình như chưa được động vào. “Tại sao lại ăn khoai tây chiên? Khoai tây chiên không có dinh dưỡng, ăn ít một chút, lát nữa chúng ta về nhà, để bụng ăn cơm tối.” Nghe anh nói, Diệp Linh ngắng đầu, anh thân cao chân dài đứng bên người cô, đang cởi cúc áo tây trang, cởi tây trang liền lộ ra áo may-ô mày lam đậm kẻ sọc, vóc người anh cao to, hai chân thẳng tắp thon dài, đứng yên giống như là người mẫu nam trong tạp chí thời trang đi ra. Ao sơ mi trăng bao vây lây cô tay anh, trên cổ tay áo có một hạt cúc kim cương, dưới ngọn đèn rọi xuống rạng rỡ phát quang. Diệp Linh cúi thấp cái đầu nhỏ. Cố Dạ Cần thấy cô không nói một lời, dáng vẻ lại rầu rĩ không vui, anh đi lên, ở trước mặt cô ngồi xổm xuống, vươn tay xoa xoa mái tóc như tơ lụa ấy, anh khẽ hỏi: “Sao vậy, sao không vui?” “Không có.” Diệp Linh nhỏ giọng đáp, vừa nhai khoai tây chiên vừa đưa tay bóc khoai tây chiên."
}