{
  "chapter_name": "Chương 1372",
  "content": "Chương 1372: Đám phú bà này, vì sao không có chút nào là lớn tuổi vậy? Các bà quả thực còn xinh đẹp hơn các tiểu thư đứng đầu bảng của hội sở, khiến người ta không dời mắt nỗi. Bà chủ cứng đờ, cứng đến hóa đá. Không phải bà ta chưa từng thấy qua nhóm phú bà trẻ tuổi, thế nhưng còn trẻ lại có dung mạo xinh đẹp như vậy, thực sự là lần đầu tiên thấy! Lâm Thủy Dao thoa kem dưỡng lên mặt mình, sau đó nâng đôi mắt sóng nước nhìn thoáng nhóm ngưu lang: “Các cậu ngắng đầu lên.” Nhóm ngưu lang chậm rãi ngẳng đầu lên. Ôi mẹ ơil Mắt đám ngưu lang đều nhìn thẳng, bọn họ chưa từng gặp qua người phụ nữ xinh đẹp như vậy. Bạn gái của bọn họ, hoa hậu giảng đường gì gì đó, tiểu hoa đán vòng giải trí gì gì đó… cũng chẳng sánh với hai người phụ nữ này. Thật sự đẹp đến từng cm. “Anh Lạc, cậu chọn trước đi, chọn hai người đó nha.” Lâm Thủy Dao hào phóng nhìn về phía Liễu Anh Lạc bên cạnh. Đôi mắt hạnh trong trẻo lạnh lùng của Liễu Anh Lạc chậm rãi nhìn sang, rơi vào trên người đám ngưu lang. Bà nhìn nhóm ngưu lang một vòng, sau đó đưa mắt dừng trên một ngưu lang, ngưu lang kia anh tuấn lạnh lùng nghiêm nghị, cực kỳ giống một người. Lâm Thủy Dao vừa nhìn theo, cũng rơi vào trên người ngưu lang kia. Ngưu lang bị nhìn trúng giật mình, trên khuôn mặt tuần tú đã lộ ra sắc mặt vui mừng, anh ta được lật bài rồi! Bà chủ bật cười: “Ai nha, vị mỹ nữ này, mắt cô thực sự là thật rất tốt, vị đại ca này là trụ cột của tôi đó, không biết các cô có nghe nói không qua một người hay không, đó chính là đệ nhất thương giới hậu duệ quý tộc Đề Đô hơn ba mươi năm trước – Mạc Từ Tước.” Nói đến Mạc Từ Tước, bà chủ nói đến là hưng phấn: “Năm đó Mạc gia trưởng tử Mạc Từ Tước từ nhỏ đã là thiên chỉ kiêu tử, anh ấy quát tháo thương trường, hô mưa gọi gió, mê muội không biết bao nhiêu danh môn thục viện. Phàm là nơi anh ấy xuất hiện, nhóm thiên kim thục viện đều ngừng lại đứng nhìn từ xa, trong lòng ảo tưởng có một ngày có thể trở thành Mạc thiếu phu nhân, sau đó Mạc thiếu phu nhân lại là con gái Liễu gia quan nắp mãn kinh hoa, trở thành giai thoại một đời Đề Đô, bao nhiêu mộng xuân một đêm nghiền nát, những người phụ nữ kia đến hội sở chúng tôi liền gọi vị đại ca này, cũng bởi vì vị đại ca này và Mạc Từ Tước giống nhau máy phần đó.” Lâm Thủy Dao nhìn bà chủ, bà ta có khi cũng là fan của Mạc Từ Tước. Lâm Thủy Dao mở miệng nói: “Bà chủ, hôm bà nói nhiều quá. Bà chủ rất uất ức: “…” Bà chỉ là giới thiệu thôi mà. Lâm Thủy Dao nhìn Liễu Anh Lạc: “Anh Lạc, cậu có muốn lật bài vị tiểu ca này không?” Mấy giây sau, Liễu Anh Lạc gật đầu: “Ừ lật cậu ta đi.” Các ngưu lang khác: “Đang hâm mộ” Trong phòng xa hoa, tiếng gõ cửa vang lên, Diệp quản gia đi vào phòng, cung kính báo cáo: “Tiên sinh, đã tra được Anh Lạc phu nhân ở chỗ nào.” Mạc Từ Tước thâm trầm đứng lặng bên bệ cửa sổ, một tay đút trong túi quần, nghe vậy ông vén lấy ông nhìn lại, trong môi mỏng tràn ra một chữ đơn giản: “Nói.”"
}