{
  "chapter_name": "Chương 1446",
  "content": "Chương 1447: Lê Hương phía sau nhìn một màn này khẽ chau đôi mày thanh tú, Mạc Tuân muốn tổ chức đám cưới thế kỷ cho Thượng Quan Mật Nhi. Lê Hương quay đầu, nhìn về phía A Dạ phía sau. Advertisement A Dạ đang rũ mắt cùng Sùng Văn nói gì đó, trên mặt Sùng Văn đều là vẻ cung kính. Đại khái ý thức được ánh mắt của cô, A Dạ ngắng đầu, cặp mắt quen thuộc kia rơi vào trên mặt cô. Sùng Văn thối lui về phía sau, tận lực để cho mình không có cảm giác tồn tại. Advertisement A Dạ nhìn đôi mắt trong vắt của cô, khẽ nhướng mày kiếm anh khí. Lê Hương không hiểu sao mặt lại đỏ lên, cô thu hồi ánh mắt, ngồi nghiêm chỉnh. Cô phát hiện mắt người đàn ông này sẽ phóng điện! Lúc này phía trước lại truyền tới giọng của Thượng Quan Mật Nhi : “Vậy chúng ta bây giờ đi đâu ạ?” Mạc Tuân thấp giọng nói: “Nếu muốn kết hôn, vậy nên làm váy cưới riêng cho em, chúng ta bây giờ đến Lưu Tô Quán.” Lưu Tô Quán? Nghe ba chữ đó, Thượng Quan Mật Nhi hít vào một ngụm khí lạnh, Lưu Tô Quán là quán đứng đầu về chế tạo áo cưới của cung đình quý tộc, mỗi một chiếc váy đều là vô số các nữ thợ may đích thân tạo ra, vô cùng xa hoa. Giác mộng của vô vàn thiếu nữ, đó là ăn mặc váy cưới của Lưu Tô Quán, gả cho chú rễ mình yêu nhát. Thượng Quan Mật Nhi trước đây cũng là Công Chúa Điện Hạ tôn quý nhất Hoa Tây Châu, nên ả rất quen thuộc với Lưu Tô Quán, lễ thành nhân 18 tuổi ngày đó của ả, vốn ả muốn mặc váy công chúa của Lưu Tô Quán, nhưng mẫu mã của Lưu Tô Quán đều có giới hạn, ả không chiếm được. Hiện tại Mạc Tuân nên vì ả đặt váy cưới ở Lưu Tô Quán, Thượng Quan Mật Nhi dùng sức bấm chính mình hai cái, thì ra đây không phải mơ! Thật tốt quá! Lưu Tô Quán. Chiếc Rolls-Royce limo sang trọng chậm rãi dừng ở trên sân cỏ, phục vụ Lưu Tô Quán cung kính kéo ra cửa sau. Mạc Tuân phủ xuống, Mã Ni Đại Sư của quán nhanh chóng ra đón: “Mạc tổng, chào ngài, xin hỏi ai muốn thiết kế váy cưới?” “Là tôi.” Thượng Quan Mật Nhi kiêu ngạo đắc ý mở miệng nói. Mã Ni Đại Sư nhìn Thượng Quan Mật Nhi, sau đó nói: “Tốt lắm, nội thất ở bên này mời, đi vào đo ba vòng trước, đợt lát nữa tôi sẽ tự mình thiết kế áo cưới cho cô.” Thượng Quan Mật Nhi lại lần nữa xòe cái đuôi công của mình ra, ả đi tới bên người, Lê Hương, nhỏ giọng nói: “Lê Hương, bây giờ trong lòng mày chắc muốn hộc máu nhỉ! Không nghĩ tới Mạc Tuân sẽ cưng chiều tao như vậy chứ gì, tao nhớ lúc mày và Cửu Lăng Vương đính hôn cũng không mặc được váy cưới của Lưu Tô Quán, còn tao thì được mặc váy cưới của Lưu Tô Quán trong hôn lễ thế kỷ gả cho Mạc Tuân đấy!” Lê Hương không đáp, đại ý là mày vui vẻ là được, cô muốn xoay người rời đi. Thế nhưng một giây kế tiếp bước chân của Lê Hương khựng lại, bởi vì cô đột nhiên thấy được trên tủ kính treo một tắm bản thảo thiết kế. Trên tắm bản thảo thiết kế kia là một chiếc giá ý* màu đỏ, sắc đỏ hừng hực, như ngọn lửa cháy mạnh khiến người ta không khỏi thốt ra tiếng thán phục. *Giá y: Là một loại váy cưới cổ truyền của Trung Quốc."
}