{
  "chapter_name": "Chương 1392",
  "content": "Chương 1393: Thế nhưng bà quá ưu tú, ông ta liều mạng đuổi theo bà, vẫn như cũ cản không nổi bước chân bà. Có đôi khi ông ta cũng bi quan đang suy nghĩ, e rằng nhanh chóng bà cũng sẽ bị công tử giàu có nào đó đuổi tới tay, đến lúc đó bà sẽ thuộc về người khác. Kỳ thực ông ta đã chuẩn bị tâm lý xong, nhưng ông không có nghĩ tới ngày đó đến nhanh như vậy, người đàn ông lại phong hoa cường đại đến thế. Ông chính là… Mạc Từ Tước! Tô Thành lần đầu tiên nghe nói Mạc Từ Tước là trên một tờ báo tài chính kinh doanh, trưởng tử trâm anh thế gia, thiên chỉ kiêu tử Mạc Từ Tước tự mình thành lập công ty, trở thành CEO, tấn chức đệ nhất thương giới hậu duệ quý tộc Đề Đô. Trong các bản tin tài chính, trên các tờ báo thời đ, trong danh sách người giàu của Forbes, danh sách những người đàn ông được các cô gái mong muốn kết hôn nhất, áp đảo tên ông. Mạc Từ Tước, đại diện cho một truyền kỳ thương giới. Tô Thành chưa từng nghĩ tới cuộc đời ông ta, hay là cuộc đời của Liễu Anh Lạc sẽ dính líu quan hệ với người đàn ông này, bởi vì Mạc gia Đề Đô tuyệt đối là sự tồn tại bọn họ không chạm đến được, người đàn ông Mạc Từ Tước kia cao cao tại thượng, cách bọn họ quá xa. Nhưng ngày đó, ông ta đột nhiên nghe nói, hai nhà Mạc Liễu định ra hôn kỳ, Liễu Anh Lạc sắp gả cho Mạc Từ Tước! Tin tức này như sắm rền bên tai, Tô Thành phải mắt một lúc lâu mới tỉnh táo lại. Ông ta từng nghĩ tới tương lai Liễu Anh Lạc sẽ gả cho người đàn ông khác, thế nhưng ông ta chưa từng có ngờ: Liễu Anh Lạc sẽ gả cho Mạc Từ Tước, sẽ gả cho… đệ nhất hậu duệ quý tộc trong truyền thuyết kia. Bà sắp gả vào Mạc gia, trở thành Mạc phu nhân. Tô Thành không cách nào tiếp thu, ngày đó ông lại lén chạy đến Liễu gia, ở ngoài cửa lớn, ông trốn trong góc tường mờ tối, lần đầu tiên chân chính thấy được Mạc Từ Tước. Ngày nào đó cách ngày kết hôn rất gần, Mạc Từ Tước đến Liễu gia ăn cơm tối, toàn bộ Liễu gia đèn đuốc sáng trưng, chiếc Rolls-Royce sang trọng đẳng cấp thế giới dừng trên sân cỏ, Mạc Từ Tước mặc áo sơ mi trắng quần tây đen, chất vải được là nóng không có chút nào nếp nhăn nào, tôn lên dáng người anh tuần cao ngạo của ông, một thân khí tràng tinh anh thương vụ, dáng vẻ nổi bật bất phàm ấy làm cho lòng người sinh ngưỡng mộ. Tô Thành đứng ở trong góc, thời điểm ông ta thấy được Mạc Từ Tước liền sâu đậm hiểu sự chênh lệch giữa mình và người đàn ông Mạc Từ Tước này. Có vài người, từ nhỏ đã là thiên chi kiêu tử, không phải bọn họ cứ mãi cố gắng là có thể địch nỗi. Mạc Từ Tước, quá ưu việt, quá rực rỡ, quá chói mắt. Lúc đó Liễu phụ đứng bên người Mạc Từ Tước, không biết ân cần cung phụng nói gì, Mạc Từ Tước nhàn nhạt nghe, nhưng đôi mắt chỉ nhìn về nơi khác. Tô Thành theo ánh mắt Mạc Từ Tước nhìn, thì ra Liễu Anh Lạc đã ở đó, đêm đó Liễu Anh Lạc mặc chiếc áo khoác nhung màu đen, bà ngoan ngoãn đứng bên gốc cây thông Nô-en, cúi cái đầu nhỏ như xem mũi chân mình. Lúc đó Mạc Từ Tước cứ như vậy nhìn Liễu Anh Lạc, trên gương mặt phong hoa anh tuần đó tràn ra vài phần mềm mại cùng ý cười nhàn nhạt, cứ như vậy nhìn bà. Liễu phụ là người từng trải, nhanh chóng kết thúc cuộc nói chuyện, tiễn Liễu Anh Lạc cho Mạc Từ Tước. Vì vậy Mạc Từ Tước và Anh Lạc đi một đường. Lúc đó Tô Thành theo phía sau, Mạc Từ Tước và Anh Lạc đi phía trước, bọn họ đang bước chậm, Liễu Anh Lạc dường như mới quen Mạc Từ Tước, cũng tiếp nhận chuyện ông sắp sửa trở thành chồng mình, bà có vẻ vô cùng nhu thuận, mềm mại. Hai người cũng không nói chuyện, nhưng Mạc Từ Tước một tay đút trong túi quần, đi tới, ông xòe bàn tay ra muốn nắm tay Liễu Anh Lạc. Nhưng ngón tay thon dài ông đưa ra ngoài, lại cuộn lại, rồi lại đưa ra… như vậy máy lần, cuối cùng ông cũng không nắm tay bà."
}