{
  "chapter_name": "Chương 810-819",
  "content": "Chương 813: Mạc Tuân từng nói từ hôn với cô ta, nhưng cô ta căn bản không đồng ý mà? Anh sao lại có thể đơn phương giải trừ hôn ước được chứ? Hiện tại toàn bộ Đế Đô đều biết cô ta đeo cặp sừng, Mạc Tuân còn không muốn cô ta, cô ta là thủ phủ thiên kim Lệ Yên Nhiên đấy, là tiểu công chúa chân chính đấy! Vậy mà bây giờ lại biến thành người phụ nữ bị chồng ruồng bỏ. Về sau làm sao cô ta còn có mặt mũi lăn lộn ở Đề Đô? Lệ Yên Nhiên khoác lên cánh tay Dạ lão làm nững: “Ông ngoại, cháu mặc kệ, bây giờ ông phải nghĩ cách giúp cháu, ông không thể bất công được, Minh Châu có được mong muốn của mình, sắp gả cho Mạc Tử Tiễn rồi. Hạnh phúc của cô cháu gái là cháu đây ông phải chịu trách nhiệm, cháu thích Mạc Tuân, cháu sẽ gả cho Mạc Tuân, cháu và Minh Châu sẽ thu phục hai vị thiên chi kiêu tử kia, đồng thời gả vào Mạc gia làm Thiếu phu nhân tốt biết bao nhiêu chứ.” Dạ lão nhìn về phía Dạ Vô Ưu: “Vô Ưu, cháu nghĩ cách giúp Yên Nhiên đi!” Ánh mắt đám rắn độc mong chờ đều rơi vào trên người Dạ Vô Ưu, hiện tại Dạ Vô Ưu là nắm chủ kiến của Dạ gia, anh ta thừa có cách. Dạ Vô Ưu nhìn Lệ Yên Nhiên: “Cách thì có…” “Thực ư?” Lệ Yên Nhiên đã hai mắt sáng ngời. “Nhưng, cách này em có thể sẽ không đồng ý.” “Sao lại không chứ, chỉ cần có thể giữ anh Tuân lại, gả cho anh Tuân, cách gì em cũng nguyện ý làm.” Lệ Yên Nhiên bày tỏ quyết tâm của mình. “Vậy được.” Dạ Vô Ưu lấy ra một con dao nhỏ sắc bén, ném lên bàn trà: “Em tự sát đi!” Cái gì? Dạ Huỳnh lập tức nhảy dựng lên: “Vô Ưu, đây là cách quái gì, sao có thể bảo Yên Nhiên tự sát chứ?” Lệ Yên Nhiên gật đầu như giã tỏi, sợ đến núp phía sau Dạ Huỳnh, từ nhỏ cô ta đã được nuông chiều, sợ nhát là bị đau, cô ta sao có thể tự sát? Dạ Vô Ưu câu đôi môi mỏng, anh ta như là nghĩ tới điều gì thú vị, cả người âm trầm cười: “Yên tâm đi, không chết được, chỉ là để em vạch một dao lên cổ tay mình, sau đó nhà mình đưa em vào trong bệnh viện. Thế thì tin tức giải trí lại sẽ nổ tung, Lê Hương đoạt vị hôn phu của em, suýt chút nữa bức chết em, lưng đeo một cái mạng bêu danh, mấy người đoán xem Lê Hương sẽ rất thảm phải không, Đề Đô này dù có lớn, cũng chẳng còn chỗ để cô ta dung thân rồi.” Chỉ cần Lệ Yên Nhiên cắt cổ tay tự sát, cô ta liền thành tiêu điểm dư luận, muốn chơi chết Lê Hương cũng chỉ là chuyện làm trong nửa phút. Dạ lão rất tán thành chủ ý này, lão ta gật đầu: “Yên Nhiên, ý kiến này của Vô Ưu rất tốt, cháu nhịn đau một chút làm theo đi!” Mặc dù Dạ Huỳnh không hy vọng con gái mình bị thương, thế nhưng không thể không nói chủ ý này của Dạ Vô Ưu thực sự là vừa độc lại hay, khiến người ta không nhịn được muốn đập bàn tán dương. Dạ Huỳnh cắn răng, sau đó nhìn về phía Lệ Yên Nhiên: “Yên Nhiên, cách Vô Ưu nói thực sự rất tốt, con nhịn đau cắt cỗ tay chút đi!” Lệ Yên Nhiên nhìn lưỡi dao nhỏ kia liền sợ, cô ta rụt về phía sau: “Mẹ, con sợ đau, con thật sự sợ đau mà.” Dạ Huỳnh nắm chặc bả vai Lệ Yên Nhiên dùng sức lắc vài cái: “Yên Nhiên, con nghĩ về Mạc Tuân chút đi! Lế nào con muốn dâng hai tay tặng Mạc Tuân cho Lê Hương kia sao, đến lúc đó Lê Hương leo lên cái ghế Mạc phu nhân, trong lòng con có vui không? Chỉ cần con nhẹ nhàng cắt cổ tay một lần, Mạc Tuân sẽ là của con!” Khuôn mặt nhỏ xinh đẹp của Lệ Yên Nhiên trắng bệch, ánh mắt lướt từ trên mặt Dạ Huỳnh chuyển qua mặtDạ Vô Ưu, Dạ lão cùng Dạ Minh Châu. Bọn họ đều nhìn cô ta, dường như đang nói Yên Nhiên, nhanh lên, mau nhanh cắt cổ tay đi? Lệ Yên Nhiên khóc không ra nước mắt, hai chân cô ta mềm nhữn, trực tiếp ngồi phịch ở trên thảm. Buổi tối, Lệ Yên Nhiên được khẩn cấp đưa đến bệnh viện, tiếng còi xe cứu thương và xe cảnh sát vang lên khắp ngõ thành phố, gần như là kéo Lệ Yên Nhiên dạo quanh cả Đề Đô này một vòng. Tất cả ký giả truyền thông đều bị thông báo bất ngờ phỉa tăng ca, ai nấy khiêng cameras vây đến bệnh viện, bảo vệ phía ngoài căn bản đỡ không được, rất nhiều người đã tuôn đi vào. Chương 814: Trong phòng bệnh V.I.P, vết thương trên cỗ tay Lệ Yên Nhiên đã được băng bó, nhưng quyết tâm tự sát của cô ta vô cùng cao, vết thương trên cổ tay cắt rất sâu, cho dù đã băng vải, nhưng máu vẫn thắm ra ngoài, nhìn vết máu loang lỗ mà giật mình. Khuôn mặt xinh đẹp của Lệ Yên Nhiên cũng không còn chút huyết sắc nào, cô ta mặc quần áo bệnh nhân màu lam trắng, đang gào khóc: “Mẹ, tại sao mẹ lại cứu con, để con chết đi… Hu hu… Con không muốn sống, anh Tuân đã không cần con nữa… Con yêu anh ấy nhiều năm như thế, mới vừa đính hôn trở thành vị hôn thê của anh ấy, bây giờ lại bị từ hôn… Mà chuyện từ hôn con cũng là người cuối cùng được biết…” Trên mặt Dạ Huỳnh đều là nước mắt, bà ta ôm chặt Lệ Yên Nhiên đang kích động vào lòng mình: “Yên Nhiên, con đừng kích động, mẹ tin tưởng Tuân chỉ là nhất thời si mê thôi, cậu ta sẽ hồi tâm chuyển ý thôi mà.” “Mẹ, Lê Hương ở đâu, hiện tại con phải đi tìm Lê Hương, con cầu xin cô ta… Con cầu xin cô ta nhường anh Tuân cho con, con thật sự rất yêu anh Tuân, con không thể không có anh ấy…” Đám phóng viên bên ngoài bị ba lớp vệ sĩ ngăn lại bên ngoài, không vào được, nhưng bọn họ đều thấy màn kịch của hai mẹ con Dạ Huỳnh và Lệ Yên Nhiên, bọn họ khit mũi, sắp khóc đến nơi, hai mẹ con này thảm quá? Đám người bán tán ồn ào, lòng đầy căm phấn. “Lê Hương thật sự không phải người, cô ta lại bức Yên Nhiên tiểu thư cắt cỗ tay tự sát!” “Tôi nghe giọng của Yên Nhiên tiểu thư, Yên Nhiên tiểu thư là bị từ hôn, từ hôn chỉ là bên Mạc tổng đơn phương đồng ý mà thôi Ấy.” “Quá ghê tởm, tôi không nhìn nỗi luôn rồi, tôi làm ký giả nhiều năm như vậy còn lần đầu tiên chứng kiến được hạng bồ nhí phách lối ác độc như thế này!” Lúc này một nhóm người đã đi tới, dẫn đầu là Dạ lão. Dạ lão mặc kiểu áo Tôn Trung Sơn màu đen, sắc mặt trầm trọng, ông ta đến thăm Lệ Yên Nhiên. Tất cả ký giả truyền thông thoắt cái chen chúc đến, đưa micro đến Dạ lão. “Dạ lão, cháu ngoại của ngài cắt cỗ tay tự sát, xin hỏi ngài có cảm tưởng thế nào về cuộc tình tay ba lằng nhằng giữa Mạc Tuân, Lê Hương và Yên Nhiên tiểu thư ạ?” Lúc này nhanh chóng có nhân viên công tác chặn đám ký giả truyền thông lại: “Thật ngại quá, Dạ lão chúng tôi mới đi công tác về, tạm thời không trả lời chuyện này.” Đám người quay đầu nhìn về phía Dạ lão, chỉ thấy Dạ lão đã vào phòng bệnh, đề lại cho mọi người một bóng lưng nhiễm gió bụi mệt mỏi, còn có vẻ đau lòng. Tin tức Lệ Yên Nhiên cắt cổ tay tự sát nhanh chóng leo lên hotsearch, trực tiếp đề tài sôi sùng sục trên khắp mạng lưới internet Đé Đô, danh tiếng Lệ Yên Nhiên vẫn rất tốt, có rất nhiều người ủng hộ, hiện tại toàn bộ cư dân mạng đều đang chửi rủa Lê Hương, thậm chí đám người còn lập topic, bàn luận nên giết chết Lê Hương thế nào. Tập đoàn Mạc thị, trong phòng làm việc của tổng giám đốc, thư ký Nghiêm Kiên đẩy cửa đi vào, hạ giọng báo cáo: “Mạc tổng, việc lớn rồi, chuyện Lệ Yên Nhiên cắt cổ tay tự sát đã huyên náo gió tanh mưa máu rồi, hiện tại rất nhiều người tập trung lại chạy đến Lê gia, muốn đập phá nhà Lê gia, bắt Lê tiểu thư lại. Lúc này Mạc Tuân mặc chiếc áo sơ mi trắng quần tây đen, là combo trang phục kinh điển của nam thần, anh anh tuần tuần đứng lặng ở cửa số sát đất trước, ánh dương lóa mắt bên ngoài hắt vào, càng thêm tỏa sáng dáng người khôi ngôi ấy. Anh không lên tiếng. Nghiêm Kiên đoán không ra chủ tịch nhà mình suy nghĩ cái gì, anh ta thử dò xét hỏi: “Mạc tổng, hiện tại quả cầu tuyết dư luận đã lớn đến mức có thể đập chết một người, anh có muốn phái người đón Lê tiểu thư đưa đến nước ngoài, tránh tình thế bây giờ một chút rồi lại tính tiếp không?” Lúc này Mạc Tuân hơi nghiêng người, anh đút một tay vào trong túi quần, đôi mắt thâm thúy rơi vào trên mặt Nghiêm Kiên: “Cậu cho rằng, Lê Hương sẽ làm con rùa rụt đầu sao?” CHương 815: Nghiêm Kiên không hiểu: “Nhưng thưa Mạc tổng, chiêu cắt cổ tay tự sát này của Lệ Yên Nhiên chơi quá ngoan, Lê tiểu thư rất khó xoay người, nếu như cô ấy không tránh né mà lựa chọn ở lại Đế Đô thành, vậy cả cái mạng của mình cũng khó mà giữ Ä¡m nói. Mạc Tuân mím môi mỏng, mấy giây sau mới chậm rãi lên tiếng: “Tôi cũng không biết cô ấy sẽ ứng phó thế nào, tôi chỉ biết, cô ấy không cần tôi hỗ trợ.” Đêm đó ở trong quán rượu, đôi mắt trong vắt ấy lấp lánh ánh sáng, giảo hoạt như một con hồ ly nhỏ, cô còn hỏi anh một câu, anh tưởng rằng Dạ gia sẽ dễ dàng từ hôn như vậy? Cô đã có dự cảm đối với hết thảy chuyện xảy ra hôm nay. Như vậy, tất nhiên cô đã nghĩ xong đối sách. Cô sẽ làm như thế nào? Kỳ thực, anh cũng rất tò mò. Lúc này, Mạc gia. Trong thư phòng, quản gia tư nhân của Mạc Từ Tước là Tống Minh tới, Tống Minh đem cũng báo cáo tình huống cho Mạc Từ Tước. Mạc Từ Tước cong môi, ông nhìn về phía Tống Minh: “Tống Minh, đối mặt với nguy cơ lần này, cậu cảm thấy Lê Hương sẽ làm thế nào?” Tống Minh hơi suy nghĩ: “Lúc ở Hải Thành tôi đã từng tiếp xúc với Lê tiểu thư, vị Lê tiểu thư này cực kì thông minh, lòng dạ sắc bén, cô ấy rất đơn giản, nhưng lại khiến người ta vĩnh viễn nhìn không thấu.” Mạc Từ Tước gật đầu, Tống Minh theo ông nhiều năm như vậy, vẫn là lần đầu tiên khen một người như vậy. “Boss, ngài thấy thế nào?” Tống Minh cung kính hỏi. Mạc Từ Tước khẽ nghĩ: “Gần đây Dạ gia gây ra động tĩnh không nhỏ, một lần đẩy cô ấy tới nơi đầu sóng ngọn gió, đã đến thời điểm cô ấy phản kích rồi, nếu không… liền phụ lòng kỳ vọng của tôi với cô ấy.” Trong lòng Mạc Từ Tước có chút mong đợi, ông mong đợi đòn phản kích kế tiếp của Lê Hương. Dạ gia. Dạ Vô Ưu cũng không đến bệnh viện, anh ta đã hiến kế, màn kịch diễn ra anh ta không có hứng thú tham gia. Lúc này chuông điện thoại vang lên, anhta mở ra xem, một nhóm lớn dân chúng lòng đầy căm phẫn chạy về Lê gia. Hắn lộ ra ý cười âm lạnh, chờ xem vở kịch đặc sắc vừa ra lòI Lúc này tiếng đập cửa vang lên, ngoài cửa có người. Dạ Vô Ưu: “Vào đi.” Của phòng bị đẩy ra, Dạ Minh Châu đi vào. “Anh, hiện tại tất cả mọi người đều đến Lê gia làm loạn, ở trong đó có người của em, lát nữa họ sẽ quay livestream cho em, chúng ta cùng nhau xem đi, vui vẻ một chút.” Dạ Minh Châu cầm di động cười đắc ý nói. Dạ Minh Châu rất vui vẻ, cô ta đã tự tưởng tưởng ra rất nhiều hình ảnh, đến lúc đó toàn bộ Lê gia đều bị đập hỏng, Lê Hương bị vả bạt tai, bị kéo tóc, bị đánh đủ đường. Ôi, thế giới này đẹp biết bao. Dạ Vô Ưu nhìn về phía Dạ Minh Châu: “Được, cùng nhau xem.” Hôm nay chắc là ngày náo nhiệt nhất của Đề Đô, vì… đám dân chúng lòng đầy căm phẫn kia đầu thắt vải trắng, tay nắm tay kéo đến đánh Lê Hương, đuổi Lê Hương ra khỏi Đề Đô. Vác áp phích đi khắp ngõ phố, hơn nữa đội ngũ của bọn họ càng ngày càng đông, đầy ắp đầu người đen thùi lùi. Chương 816: Đám người nổi giận đùng đùng đi tới Lê gia, bởi vì Lê gia là người trong giang hồ, mỗi người đều sẽ võ công, cho nên bọn họ còn có chút kiêng ky, bàn bạc đối sách, Ề “Chúng ta gây ra động tĩnh lớn như vậy, Lê gia khăng định đã khóa hết cửa lại rồi, lát nữa chúng ta phải phá cửa Lê gia!” “Một khi vào Lê gia, chúng ta lây đá ném vào, ném nát Lê gia!” “Nhớ kỹ, mục tiêu cuối cùng của chúng ta là Lê Hương, nhất định phải bắt được Lê Hương!” Đám người bàn bạc xong đối sách, sau đó hô hào: “Xông lên thôi, phá cửa bọn họ!” Mọi người bừng bừng khí thế lao ddeense Lê gia, nhưng đến cửa, bước chân đám người đột nhiên khựng lại. Bởi vì, cổng lớn Lê gia đang rộng mở. Lê gia rất có khí thế, ngoài cổng đặt hai bức tượng sư tử hùng dũng, ở giữa là cổng lớn gỗ tử đàn, hiện tại công lớn cũng chẳng khóa, mà là mở cửa bốn phương tám hướng, sáng loáng rộng mỏ, ý như đang nói Lê gia hoan nghênh các bạn? Đám người trố mắt nhìn nhau, so với sự hỗn loạn của bọn họ, toàn bộ Lê gia vô cùng an tĩnh, an tĩnh đến không có chút thanh âm. Việc này khá quỷ dị, khác xa với tưởng tượng của bọn họ. “Lê gia đang giở trò quỷ gì thế?” “Chúng ta cứ vào xem đi!” “Động tác nhẹ một tí, cần thận có bây!” Quần chúng vốn đang khí thế hung hăng liền bước đi dè dặt, rón rén đi vào Lê gia, bọn họ nhìn trái nhìn phải, chỉ sợ có bẫy gì. Khí thế kia… Hoàn toàn giống như ăn trộm? Lúc này Lê gia đột nhiên có một người đi ra, là quản gia Lê gia, quản gia lớn giọng: “Này, mấy người là ai2” Đám người kia đang căng thẳng lo sợ, cẩn thận từng li từng tí, hiện tại quản gia vừa hô lớn một tiếng, hù đám người nhảy dựng lên Á! Hù chết! Hù chết? Quản gia đi tới, chỉ vào bọn họ chất vấn: “Này, rốt cuộc các người là ai?” “Bọn tôi… bọn tôi…” Tất cả mọi người cảm thấy khí thế mình không đúng, bọn họ từ lúc nào lại kinh sợ thế kia? Đám người nhanh chóng ưỡn ngực, gắng gượng bày ra dáng pose tao là đại ca mày phải nghe tao: “Chủ nhân Lê gia các người đâu, gọi ông ta ra đây, bọn tôi muốn nói chuyện với ông tal” Quản gia lớn giọng nói: “Ông chủ và phu nhân nhà tôi không ở nhà, hôm qua đã đi du lịch rồi.” Cái gì? Chủ nhân Lê gia ra ngoài du lịch rồi? Sớm không đi, muộn không đi, cớ gì nhắm ngay thời khắc này đi, cố ý phải không? “Vậy Đại tiểu thư nhà ông đâu, gọi Lê Hương ra đây, chúng tôi phải nói chuyện với cô ta!” “Đại tiểu thư nhà tôi cũng ra ngoài rồi, bây giờ không ở nhà.” “Cái… Có ý gì, Lê Hương cũng không ở nhà, cô ta chắc sẽ không cũng đi ra ngoài du lịch đấy chứ! Chẳng lẽ cô ta bỏ chạy trước rồi?” Quản gia nhanh chóng nhíu mày, không cho phép người khác nói bậy Lê Hương dù chỉ một chút: “Máy người ăn nói kiểu gì thế, Đại tiểu thư nhà tôi chỉ là ra ngoài một chuyến, bây giờ còn đang ở Đề Đô, Đại tiểu thư nói cô ấy ra ngoài xử lý một chút việc, xử lý xong sẽ trở lại!” Đám người cứng đờ tại chỗ, tôi nhìn anh, anh nhìn tôi, không biết nên làm gì bây giờ? Bọn họ khí thế hung hăng vọt tới, muốn tìm người tính sổ, nhưng Lê Bang Lam Yên còn có cả Lê Hương cũng không ở đây. Chương 817: Lê Bang Lam Yên đi du lịch, vậy Lê Hương đâu, Lê Hương rốt cuộc đi đâu? Cô biến đi đâu rồi? Nếu đã tới, cũng không thể tới một chuyến vô ích, không thì sẽ rất mắt mặt: “Tôi thấy Lê Hương chính là bỏ chạy, cô ta sợ, loại bồ nhí đạo đức suy đồi độc ác như kia không thể ở Đề Đô nữa, hiện tại chúng ta đập nát Lê gia, coi như là hung hăng cảnh cáo cô ta một lần!” “Được, tôi tới trước!” Một người đàn ông mặc quần áo xanh trực tiếp cầm tảng đá trong tay ném lên cửa kính Lê gia. Thế nhưng, không thành công, quản gia trực tiếp duỗi chân bay đến, ở giữa không trung cản lại tảng đá kia. Tất cả mọi người nhìn đến ngây người, đều nói Lê gia là người trong giang hồ, toàn bộ người hầu Lê gia, dù là quản gia, hay là người làm vườn, đều võ nghệ kinh người, đám người kia lúc này thực sự đã… nhận thức được sâu sắc. Quản gia cản lại tảng đá kia, mắt lạnh nhìn về phía tên đàn ông đang trợn mắt hốc miệng kia: “Dám ở trên địa bàn Lê gia gây sự, đúng là muốn chết, người đâu!” Quản gia vừa hô, một nhóm người chạy ra, đều là người Lê gia, mỗi người thân hình cao lớn dũng mãnh, là loại to con dư sức đè bẹp người kia. Mọi người sợ đến chân mềm nhữn, bọn họ không lăn lộn trong giang hồ, hiện tại thấy được hình ảnh “nguy nga” như thế bọn họ chỉ muốn bỏ chạy. Vốn chuyện này cũng chẳng liên quan gì đến bọn họ, bọn họ chỉ là vì Lệ Yên Nhiên xuất đầu, hiện tại uy hiếp đến an toàn của mình, có người gan nhỏ đã co giò chạy biến: “Chạy mau đi? Chạy mau!” Quản gia cười lạnh một tiếng: “Giờ mới muốn chạy? Lê gia chúng tao há là nơi chúng mày muốn tới thì tới, muốn đi thì đi?” Có người gan lớn hơn một chút nhịn xuống sợ hãi trong lòng, cố giả bộ trần định nhìn về phía quản gia: “Ông… cuối cùng ông muốn thế nào?” Quản gia: “ Đóng cửa, thả chó!” Rầm, một tiếng, hai cánh cửa gỗ cổng lớn của Lê gia đã đóng lại, rất nhanh bên trong liền truyền đến tiếng chó sủa, còn có người ngưởng mặt khóc thét lên. Tiếng khóc kia thê thảm không thể tả, quả thực vang vọng cả nửa Đề Đô. Có người đang bên ngoài đường nghe được âm thanh kia liền chuồn lẹ, rốt cuộc người nào không sợ chết dám đến trêu chọc Lê gia, đây là ngại mạng lớn rồi sao? Đáng đời lắm? Dạ gia. Dạ Minh Châu vô cùng nóng ruột ở chờ tay chân quay video livestream cho mình, lúc này “ting” một tiếng, một đoạn video gửi tới. “Anh, anh mau đến xem này, nhìn Lê Hương này!” Dạ Minh Châu nhanh chóng gọi Dạ Vô Ưu. Dạ Vô Ưu đi tới, hai anh em cùng nhau xem video, vừa mở video ra, đập vào mắt là hình ảnh mấy con chó săn to hơn cả người, chó săn nhào tới ống kính, còn há ra cái miệng to như chậu máu. Áaaal Dạ Minh Châu sợ đến thét chói tai, vứt luôn điện thoại xuống. Thật đáng sợ quá. Đây là con gì thế? Dạ Minh Châu đợi lâu như vậy, lại chờ được video đáng sợ như thế, mặt cô ta trắng bệch, còn run run. Cặp mắt lam sắc của Dạ Vô Ưu nhanh chóng lóe lên cái gì, anh ta khom lưng, nhặt điện thoại trên thảm lên. Anh ta mở video ra, xem lại lần nữa. Chương 818: “Anh, rốt cuộc xảy ra chuyện gì thế, người bạn kia của em nỗi điên gì thế, lại gửi cái video đáng sợ này cho eml” Dạ Minh Châu rất không vui. Dạ Vô Ưu bình tĩnh nói: “Bạn em không gửi nhằm đâu, đây chính là Lê gia, chỉ là… ngày hôm nay xảy ra chuyện rồi.” *Xảy ra chuyện gì ạ?” Dạ Minh Châu ngắn ra. Lúc này một chuỗi chuông điện thoại vang lên, là điện thoại của Dạ Vô Ưu, Dạ lão gọi đến. Ông nội tự mình gọi điện thoại tới. Dạ Vô Ưu ấn phím nhận: “Alo, ông nội.” Chất giọng ngưng trọng của Dạ lão từ đầu dây bên kia truyền tới: “Đã xảy ra chuyện rồi, đám người hôm nay vọt vào Lê gia không làm được cái gì cả, còn bị người Lê gia hung hãn dạy dỗ một trận, sợ đến tè ra quần, hôm qua Lê Bang Lam Yên ra ngoài du lịch rồi, Lê Hương biến mát.” Dạ Vô Ưu nhanh chóng chau mày, hắn ta cũng không ngờ tới Lê Hương lại đột nhiên biến mắt: “Cô ta đi đâu, tra được chưa?” “Ông đã sai người điều tra, trong tất cả chuyến bay ở Đé Đô cũng không có tin tức Lê Hương, điều này nói rõ cô ta căn bản cũng không rời khỏi Đề Đô, nhưng không tra được Lê Hương đi đâu, một chút dầu vét cũng không có, cô ta đã vô ảnh vô tung biên mát rồi.” Đề Đô này nói lớn thì rất lớn, thế nhưng để một gia tộc trong tứ đại hào môn Đề Đô Dạ lục soát một người, vẫn rất dễ dàng. Nhưng bây giờ Dạ lão tự mình xuất thủ, cũng chưa từng tìm được Lê Hương, rốt cục cô đã đi đâu? “Hiện tại xem ra Lê Hương đã dự đoán được tất cả chuyện xảy ra hôm nay, cô ta đã chuẩn bị trước, trước giờ chúng ta đều ở trong tối, cô ta ở ngoài sáng, khiến cô ta hết sức bị động, hiện tại cô ta cảnh giác lại rồi, lúc này phản công lại, vô ảnh vô tung biến mắt. Vô Ưu chúng ta phải đề cao cảnh giác, ông luôn cảm giác cô ta đang ở bên cạnh chúng ta.” Dạ Vô Ưu chậm rãi giãn ra ấn dường, ngược lại nở nụ cười: “ Ông nội, hiện tại thực sự là càng ngày càng thú vị, Lê Hương này rất thú vị.” Dạ Minh Châu ở một bên nghe hết lời trong điện thoại, cô ta tức tối giậm chân, cơ hội tốt như vậy Lê Hương lại biến mắt. Song, Lê Hương biến mắt đều khiến người người lo sợ bất an. Dạ Minh Châu nhanh chóng cầm điện thoại lên tiếng nói: * Ông nội ông có bàn chuyện hôn sự của cháu với Tử Tiễn chưa? Bác Mạc trả lời thế nào?” Dạ Minh Châu sợ hôn sự của mình xảy ra cái gì ngoài ý muốn, hiện tại cô ta đã không muốn đợi đến năm ngày sau nữa, cô muốn hôm nay lập tức gả cho Mạc Tử Tiễn ngay. Dạ lão nói: “Ông đã nói với Mạc Từ Tước, Mạc Từ Tước không gật đầu cũng không từ chối, cậu ta chỉ nói cần suy nghĩ một chút, ông đã sớm nói, Mạc Từ Tước là một người rất thâm trầm, không ai biết được rốt cuộc cậu ta nghĩ cái gì.” Mạc gia, trong thư phòng. Quản gia tư nhân Tống Minh ràng thấp giọng báo cáo: “Boss, Lê Hương biến mắt rồi.” Mạc Từ Tước nhướng mày: “Đi đâu?” “Tạm thời tôi còn chưa tra được.” Mạc Từ Tước có chút bất ngờ, thậm chí ngay cả Tống Minh cũng không có tra được Lê Hương đi đâu. *“Boss, hiện tại rất nhiều người đều đang tra rốt cuộc Lê Hương đi đâu, trong đó có cả Dạ gia, Dạ gia cũng không tìm được.” Chương 819: Mạc Từ Tước câu môi cười, Lê Hương này thật đúng là không phụ kỳ vọng của ông, cô dĩ nhiên có thể tránh được theo dõi hai nhà Mạc Dạ vô ảnh vô tung biến mắt. Sợ răng không chỉ là hai nhà Mạc Dạ, ai biết Lệ gia lão phu nhân và Từ gia thái tử Từ Thiếu Nam có tìm cô hay không. Song, kết quả đều chỉ có một, không thể tìm được. Hiện tại, ai cũng không tìm ra cô. “Boss, vừa rồi Dạ lão lại gọi điện thoại tới thúc giục chuyện cưới xin, nhị thiếu cũng không biết làm sao nữa, cậu ấy không phải thích Lê tiểu thư sao, sao lại quay đầu kết hôn với Dạ Minh Châu?” Tống Minh là một người rất sáng suốt, anh ta ngửi được mùi không bình thường. Mạc Từ Tước không nói gì. Lúc này tiếng đập cửa vang lên, ngoài cửa truyền đến tiếng người hầu nữ thanh âm: “Tiên sinh, lúc nãy có người gửi tới một phong thư ạ.” Thư? “Vào.” Người hầu nữ đẩy cửa thư phòng ra, đi đến, đưa một phong thư tới: “Tiên sinh, vừa rồi có người gõ cửa, tôi mở cửa nhưng cửa mở ra rồi, bên ngoài lại không có ai, tôi phát hiện được phong thư này dưới đất.” Mạc Từ Tước nhận thư, trong thư viết “kính gửi đến Mạc Từ THứC.. Có người ghi đích danh truyền thư cho ông, nhưng lại không lộ diện. “Đã biết, đi xuống đi.” Người hầu nữ cung kính lui xuống. ` Tống Minh nghi ngờ nhìn lá thư này, nhưng vẫn yên lặng không nói gì. Mạc Từ Tước mở lá thư này ra, trong thư có một dòng chữ nhỏ xinh đẹp, bốn chữ rất đơn giản “hôn lễ đúng hạn”. Ha ha. Mạc Từ Tước bật cười. Tống Minh thấp giọng nói: “Boss, chẳng lẽ… Đây là Lê tiểu thư gởi?” Mạc Từ Tước bật bật lửa, sau đó đốt sạch phong thư này, ném vào trong cái gạt tàn thuốc: “Là cô ấy.” “Hiện tại tất cả thế lực của Đề Đô đều dán mắt lên người cô ấy, muốn đào ba thước đất tìm được cô ấy, không ngờ tới lúc chỉ mành treo chuông này cô ấy lại có thể lặng yên không tiếng động đưa tới một phong thư.” Tống Minh nói. Mạc Từ Tước câu môi: “Đâu chỉ thế, cô ấy còn ở trong thư lợi dụng tôi, bảo tôi đồng ý hôn sự Dạ gia, năm ngày sau để Tử Tiễn cưới Dạ Minh Châu.” Tống Minh cũng cười: “Lê tiểu thư rất thú vị, boss, ngài có muốn làm theo hay không?” Mạc Từ Tước nghĩ thầm chính mình rong ruổi trêm thương trường nhiều năm như vậy, vẫn chưa có ai dám lợi dụng ông như vậy, cô nhất định có kế hoạch của chính mình, mà ông trở thành con cờ của cô. Mạc Từ Tước gật đầu: “Làm theo chứ, đám người Dạ gia như lang như hồ, tôi ngược lại muốn xem thử, trong thời gian ngắn ngủi năm ngày này cô ấy làm thế nào lật ngược thế cờ!” Trong bệnh viện. Lệ Yên Nhiên cũng biết tin Lê Hương mát tích, cô ta nỗi điên hát đỗ toàn bộ mỹ vị đặt trên bàn. Xoảng, trên mặt đất một mảnh hỗn độn."
}