{
  "chapter_name": "Chương 492",
  "content": "*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc. Chương 492: “Không cần.” Lê Hương rời đi. Mạc Tuân mơ một giấc mộng rất dài, trong mơ anh thấy Lê Hương, anh liều mạng đuổi theo cô, thế nhưng đuổi rồi đuổi, cũng không cách nào đuổi kịp cô. Anh tìm kiếm khắp nơi thân ảnh cô, ở ngay lúc anh sắp tuyệt vọng, cơ thể mềm mại của cô đột nhiên dính sát, hai tay nhỏ bé ôm lấy cổ anh, mi mắt cong cong nhìn anh, Mạc tiên sinh ngốc, em không đi mà, anh còn ở đâu, em làm sao đành lòng rời đi chứ? Anh vươn tay đặt cô vào ngực mình, khuôn mặt tuần tú vùi vào mái tóc dài của cô, lúc này cổ bỗng dâng lên cơn đau xót mạnh mẽ, là cô mở miệng cắn anh một ngụm. Anh vừa đau lại vừa mềm nhữn, khớp xương cả người đầu đều bị ngụm cắn này của cô làm tê dại, anh khép mở đôi môi mỏng nỉ non, Lê Hương. Mạc Tuân đột nhiên mở mắt ra. Đây là nơi nào? Mạc Tuân tiến lên hai bước, rất nhanh bước chân liền dừng lại, bởi vì phía trước trong vườn cây anh thấy được một thân ảnh nhỏ xinh, là Lê Hương. Hôm nay cô gái xõa tóc dài, cô đang ngôi, tóc dài đã uốn lượn rũ xuống tới vòng eo nhỏ nhắn của cô, nàng mặc chiếc áo ngắn dệt kim hở cổ màu vàng nhạt, phía dưới quần thụng trắng, là dáng vẻ trong veo mềm mại lúc ở nhà, giống như một đóa như hải đường thanh thuần như nước. Bên người bày một giỏ tre, bàn tay nhỏ của cô cầm cây kéo, cắt xuống quả cà chua bi, dâu tây và anh đào đỏ rực, sau đó thận trọng đặt ở trong giỏ. Hái xong trái cây cô liền xách giỏ đi tới, rất nhanh đôi mắt sáng trong liền chạm phải anh vừa mới tỉnh dậy. Mạc Tuân sợ đến cứng đờ tại chỗ, nhìn cô chằm chằm, cô không phải… đã bay đến Đề Đô rồi sao, lẽ nào cô lại xuất hiện ở trong giấc mơ của anh? Lúc này Lê Hương đã đi tới, cô ngước lón khuôn mặt tuyệt lệ lớn chừng bàn tay nhìn anh: “Anh tỉnh rồi?” Mạc Tuân mắp máy đôi môi mỏng: “Anh là đang nằm mơ sao?” Lê Hương cảm thấy buồn cười, cô vươn bàn tay nhỏ dùng sức bấm trên cánh tay rắn chắc của anh: “Này, mau tỉnh lại, đừng mớ ngủ nữa!” Cánh tay truyền tới cảm giác đau đớn rõ ràng như vậy, Mạc Tuân xác định, anh không phải đang nằm mơ, đây là thật! Lê Hương thấy anh tỉnh, thu lại bàn tay nhỏ bé. Thế nhưng một giây kế tiếp anh nhanh như tia chớp vươn bàn tay to đến, ngón tay rõ khớp xương ràng kéo lại cổ tay trăng mảnh khảnh của cô: “Chúng ta đang ở đâu vậy?” “Ở nông thôn đó, đây là nơi em lớn lên…” Con ngươi Mạc Tuân co rụt lại: “Chúng ta sao lại tới đây, em không đến Đề Đô ư?” Lê Hương đến gần anh hai bước, anh rất cao, cô cần phải đến gần mới nhìn lên anh được: “Đề Đô thì chắc chắn phải đi, nhưng trước khi đi em đột nhiên nghĩ tới anh còn thiếu em một chuyện, anh phải trả cho em mới được.”"
}