{
  "chapter_name": "Chương 2899",
  "content": "Chương 2899: Trương Hàn tuyệt không tức giận, hắn áp sát mặt tới: “Tới đây, hôn tôi một cái.” Tên thần kinh này! Lâm Bắt Nhiễm nhìn một chút tài xế trước mặt, ý là có người, lân sau đi. Trương Hàn trực tiếp nói với tài xé: “Cậu xuống phía dưới mua cho tôi gói thuốc lá.” “Vâng.” Tài xế nhanh chóng xuống xe. Trương Hàn lại áp khuôn mặt tuần tú lại gần một chút: “Bây giờ có thê hôn rồi chứ?” “Hôn xong tôi có thể đi không?” “Em hôn trước đã.” Lâm Bát Nhiễm nhanh chóng hôn lên khuôn mặt tuần tú của hắn, thế nhưng lúc cô muốn lui xuống đã không còn kịp nữa, Trương Hàn vươn bàn tay to giữ chặt gáy cô, dùng sức hôn lên môi cô. Ưm. Lâm Bát Nhiễm nhanh chóng dùng tay chồng lên lồ ng ngực hắn, thế nhưng cô không thê thoát khỏi nụ hôn ây, nghiêng trời Liệch đất đều là hơi thở của hãn. Ñ “Trương Hàn, anh đừng chạm vào tôi, tôi… mới vừa làm với chồng tôi, chưa tắm!” Lâm Bắt Nhiễm muôn dùng phép khích tướng đề Trương Hàn chán ghét mà vứt bỏ mình. Trương Hàn hí mất nhìn cô, nhàn nhạt cười nói: “Nhỏ nói dối, em tưởng tôi sẽ vào Đẩy ‹ của em sao, em tuy là với ngủ với chòng em, thế nhưng hắn không chạm vào em.” “Làm sao anh biết?” Trong lòng Lâm Bất Nhiễm rét lạnh, cô chỉ cảm thấy người đàn ông trước mắt quá kinh khủng: “Anh có phải vẫn luôn theo dõi tôi hay không, anh cài đặt cameras ở nhà tôi hay là ở trên người tôi lắp ráp máy theo dõi?” “Nhiễm Nhiễm, em thừa nhận?” Lâm Bắt Nhiễm cắn môi, không nói gì. Lúc này Trương Hàn vươn tay ôm cô ngôi ở trên bặp đủi mình: “Nhiễm Nhiễm, em nên may mắn Nhâm Đống không chạm vào em, bằng không hắn đã không sông tới hồm nay, tôi chỉ là đặt em ở bên hắn để hắn chăm sóc em. . Anh thả rạ, tội hôm nay tới tháng rồi, không thê hầu hạ anh.” Tới tháng? Trương Hàn nhanh chóng nhíu mày kiếm lại, hắn nghi ngờ nhìn cô: “Nhiễm Nhiễm, có phải em lại đang gạt tôi không?” “Chuyện này tôi gạt được anh sao, không tin tự anh xem.” Lâm Bắt Nhiễm thật sự tới tháng, đây là chuyện may mắn nhất của cô trong khoảng thời gian này, không cần hầu hạ hắn. Khuôn mặt tuần tú của Trương Hàn lúc này lạnh xuống: “Nhóc lừa đảo, tôi không tin em, đề cho tôi kiểm tra một chút.” Hắn vậy mà thật sự muốn kiểm tra. Lâm Bắt Nhiễm chỉ cần nghĩ đến kì kinh của cô lại bị hắn giám thị, cô liền cảm thấy hít thở không thông, muôn chạy trồn, hơn nữa tác phong làm việc của hắn vừa cực đoan vừa bi3n thái, nhưng vì thoát không khỏi ma trảo, cộ không phản kháng, mà là tùy ý để hắn kiểm tra. Rất nhanh Trương Hàn đã có kết luận, cô quả nhiên đã tới tháng rôi. Sớm không tới, muộn không tới, lại tới ngay lúc này, ai cũng sẽ thầy mắt hứng, Trương Hàn trực tiếp biểu lộ hệt cảm xúc lên mặt. Chứng kiến hắn kinh ngạc trong lòng Lâm Bất Nhiễm vẫn rất thoải mái: “Anh cũng kiểm tra xong rôi, tôi không lừa anhI Tôi tin anh sẽ không dục huyết phần chiến.” Trương Hàn nhìn thầu tiểu tâm tư của cô: “Dục huyệt phân chiên? Câu này rất thú vị, Nhiễm Nhiễm, không bằng chúng ta liền thử một chút đil?”"
}