{
  "chapter_name": "Chương 1455",
  "content": "Chương 1456: Là… Tình Nhi! Tình Nhi xuất hiện trong hôn lễ này! Advertisement Thượng Quan Mật Nhi khiếp sợ nhìn Tình Nhi bên kia, trong khoảng thời gian này Tình Nhi bị Họa Phi giam cầm, tuy là mỗi ngày đều cho thuốc giải, nhưng sắc mặt Tình Nhi tái nhọt, thân thể nhìn rất suy yếu. Ở chỗ này chứng kiến Tình Nhi, Thượng Quan Mật Nhi nháy mắt đau quặn bụng dưới, như là trong bóng tối đưa ra một bàn tay, trực tiếp đẩy ả vào vực sâu vạn trượng. Tại sao Tình Nhi lại ở chỗ này? Khả năng duy nhất chính là, mẫu phi nơi đó đã xảy ra chuyện! Advertisement Địa điểm ẩn thân của Mẫu phi và Tình Nhi đã lộ, mà ả trở thành cá trong chậu. “Tuân, em… em đột nhiên thấy khó chịu, em đi toilet trước.” Thượng Quan Mật Nhi thấy tình huống không đúng liền muốn bỏ chạy. Thế nhưng ả vừa mới xoay người, lập tức có hai cái hộ vệ áo đen hung hãn chặn cô lại, không cho ả đi. Thượng Quan Mật Nhi mắng: “Các màu mau tránh ra, các mày biết tao là ai không hả, tao là Mạc thái thái, đây là hôn lễ của tao, các mày thực sự là làm càn!” Thế nhưng hai hộ vệ trước mặt không hề động một chút. Thượng Quan Mật Nhi biết xong, song ả còn muốn giãy giụa, ả không muốn chết, nên ả quay đầu nhìn về phía Mạc Tuân: “Tuân, anh xem bọn họ bắt nạt em kìal” Mạc Tuân lạnh mắt nhìn Thượng Quan Mật Nhi, chậm rãi nhếch môi như cười như không: “Đừng có nôn chạy như vậy, kịch hay vừa mới trình diễn, không phải sao?” Kịch hay gì? Thượng Quan Mật Nhi cảm thấy Mạc Tuân trước mắt thật sự đáng sợ, dáng vẻ anh bí hiểm như đã đào một cái hồ to để ả nhảy, sau đó sẽ chôn sống ả. Lúc này Tình Nhi được Sùng Văn đỡ đi tới, Tình Nhi nhìn Thượng Quan Mật Nhi, lớn tiếng nói: “Thượng Quan Mật Nhi, bây giờ mày còn muốn chạy trốn nơi đâu?” Thượng Quan Mật Nhi? Bốn chữ này vỡ òa trong đám người, công chúa điện hạ đã từng tôn quý nhât Hoa Tây Châu, ai ai cũng biết. Nhóm phu nhân danh viện khiếp sợ nhìn Thượng Quan Mật Nhị, ríu rít nghị luận, “Trời ạ, cô ta là Mật Nhi công chúa ư?” “Không phải đâu, Mật Nhi công chúa không phải gương mặt này mà.” “Lẽ nào… cô ta phẫu thuật thẳm mỹ rồi, phẫu thuật thành mặt của Lê Hương?” Bị vạch trần tại chỗ, Thượng Quan Mật Nhi nhanh chóng siết quyền, ả cố giả vờ trần định nói: “Cô nói bậy bạ gì đó, cái gì mà Thượng Quan Mật Nhị, tôi là Lê Hương! “ Lúc này Sùng Văn tiến lên, trực tiếp đưa tay vạch mặt nạ da trên mặt Thượng Quan Mật Nhi. Tốc độ Sùng Văn quá nhanh, Thượng Quan Mật Nhi căn bản không kịp phản ứng, “xoạt” một tiếng, mặt nạ da trên mặt ả trực tiếp bị xé, lộ ra khuôn mặt nguyên bản của ả. AI Thượng Quan Mật Nhi hét lên một tiếng, nhanh chóng giơ: tay che kín mặt mình."
}