{
  "chapter_name": "Chương 1024",
  "content": "Chương 1024: Đứa bé này là của Tô HiI Mạc Tuân lần đầu tiên thể nghiệm được tư vị từ thiên đường rơi xuống địa ngục là gì, thì ra cô thực sự không cần con không cần anh nữa, cô đã ở cạnh người đàn ông khác. Mạc Tuân cắn răng, quai hàm anh tuấn kia dữ tợn di chuyển, anh hung hăng siết đầu vai của cô, lực đạo lớn đến mức hận không thể bóp nát cô, rất lâu sau hai mắt đỏ thắm phun ra câu chứ khàn khàn: “Lê Hương, em quả thật tàn nhẫn, em thật sự rất tàn nhẫn!” Khuôn mặt nhỏ của Lê Hương tái nhọt, kỳ thực cô cảm giác bả vai mình sắp nát, thế nhưng cô một chút âm thanh cũng không thể bật ra khỏi cổ họng. Trước khi đến cô sợ chuyện mình mang thai sẽ lộ ra, nên cô dùng châm mạnh mẽ sửa lại thời gian mình có thai, cho dù anh có tìm một trăm một nghìn bác sĩ tới kiểm tra, kết quả có được cũng như nhau. Mạc Tuân buông lỏng Lê Hương ra, anh nhắc chân đạp ghế, cái ghế kia “rầằm” một tiếng nứt toác. Anh cảm thấy hít thở không thông, nên anh vươn tay hất hết bình hoa đèn bàn rơi xuống mặt đất, ngay cả văn kiện trên bàn làm việc cũng loạt xoạt rơi xuống. Lập tức, cả phòng một mảnh hỗn độn, bác sĩ và hai y tá kia đã lùi đến trong góc tường, sợ đến mức không dám thở mạnh. Sùng Văn cũng là lần đầu tiên chứng kiến chính mình thời điểm thiếu chủ mất khống chế như thế, sự tự chủ đáng tự hào nhất của thiếu chủ luôn là ở trước mặt Lê Hương một giây phá VỠ. Mạc Tuân đập hết rồi, toàn bộ đồ đạc trong cả căn phòng có thể đập đều bị anh đập nát, anh thân cao chân dài đứng lặng ở cửa số sát đất trước, giơ tay lên lung tung cởi cúc áo áo SƠ mi. Cúc áo bị thô bạo lột xuống, lộ ra xương quai xanh tinh xảo của người đàn ông hiện tại anh một thân lệ khí, cả người âm trầm có thể tích ra nước. Lê Hương có chút lo lắng cho anh, mặc dù ở Hải Thành cô đã trị được chứng mắt ngủ của anh, nhưng nếu trong lòng anh cố chấp nồi giận, chứng bệnh đó rất có thể ngóc đầu trở lại. Dáng vẻ anh âm lệ không khống chế được lúc này lại khiến cô thấy được lúc anh bị bệnh ở Hải Thành, anh lại có dấu hiệu phát bệnh. Nếu như lần này lại phát bệnh, vậy bệnh tình của anh sẽ càng nghiêm trọng hơn. “Mạc Tuân…” Lê Hương đi lên trước. Mạc Tuân không để cho cô nói, anh vươn cánh tay tráng kiện thô lỗ kéo cô tới trong ngực mình: “Lê Hương, em gạt anh, quả nhiên phụ nữ càng xinh đẹp càng biết gạt người! Ở cấm địa chính miệng em nói, chỉ cần anh không ngủ với Lệ Yên Nhiên, em sẽ không rời khỏi anh, hiện tại thế nào, em ở cùng thằng Tô Hi được mấy ngày chứ? Mà em đã nôn nóng ngủ với hắn ta?” “Lê Hương, em biết điểm mắu chốt trong lòng anh, em biết vảy ngược của anh, thế nhưng em lại phản bội anh, sao em có thể mang thai con kẻ khác?” NÊN “Lê Hương, chẳng lẽ là do anh đối với em quá tốt, tốt đến mức bây giờ không hề kiêng dè leo lên đầu anh bắt nạt anh, em lần nữa chà đạp tình yêu của anh dành cho en, anh con mẹ nó thực sự là quá rẻ rúng!” Mạc Tuân thốt lên một câu như vậy, sau đó lắc đầu: “Sẽ không, anh sẽ không cưng chiều em nữa, trước kia anh cưng chiều em là vì anh tình nguyện, bây giờ em phải nghe theo anh!” Lê Hương nhìn anh: “Anh muốn làm cái gì?” “Em nói xem?” Mạc Tuân chậm rãi móc môi mỏng thành vòng cung mỉa mai mà khát máu: “Anh đã từng nói, em đừng ép anh, bằng không anh cũng không biết anh sẽ làm ra chuyện „ gì. Nói rồi ánh mắt âm u của Mạc Tuân rơi vào trên bụng cô. Lê Hương trong hai mắt anh thấy được tia hận ý đáng sợ, con ngươi cô co rụt lại, nhanh chóng dùng hai tay che bụng mình: “Mạc Tuân, anh đến tột cùng muốn làm gì?” “Lê Hương, là em phản bội anh, anh sẽ khiến Tô Hi chết không có chỗ chôn, mà em, trước tiên ngoan ngoãn phá hư nghiệt chủng trong bụng em, anh sẽ nhốt em lại, chờ em rửa sạch cơ thể bẩn thỉu này rồi quay về hầu hạ anh!” Lê Hương hít vào một ngụm khí lạnh, cô không ngừng lui về phía sau: “Mạc Tuân, anh không thể làm như vậy, anh không thể đụng đến con tôi!”"
}