{
  "chapter_name": "Chương 856-861",
  "content": "Chương 857: Rất nhanh, cổ độc trong cơ thể Mạc Tử Tiễn đã bị bức ra toàn bộ, Lê Hương tự tay rút ra kim khâu, thình thịch thình thịch, tiếng tim đập của Mạc Tử Tiễn nhanh chóng thông qua máy đo nhịp tim truyền tới. Tiếng tim đập này mang theo ma lực cải tử hoàn sinh, đập mạnh và đều, đây có lẽ là âm thanh tuyệt vời nhất trên cõi đời này. “Prof. Lê, cổ độc trong cơ thể viện sĩ Mạc đã bị thanh trừ sạch rồi.” “Prof. Lê, tim viện sĩ Mạc đập bình thường.” “Prof. Lê, tất cả chức năng cơ thể của viện sĩ Mạc đều khôi phục bình thường.” “Prof. Lê, chúc mừng, giải phẫu rất thành công.” Tiểu Đào cùng tất cả nhân viên nghiên cứu khoa học làm một chuỗi này kiểm tra cơ thể cho Mạc Tử Tiễn, bọn họ mừng rỡ lại kích động báo cáo với Lê Hương. Giải phẫu thành công? Lệ lão phu nhân vỗ mạnh tay xuống cánh tay xe đẩy, hốc mắt đã đỏ, bên trong ánh lên nước mắt: “Tốt, tốt quá!” Lệ Quân Mặc cầm tay lão phu nhân, anh nhìn về Lê Hương phía trước, bọn họ mỗi một người đứng tại chỗ cùng Lê Hương đã trải lần giải phẫu này, sự rung cảm bắt nguồn từ loại chuyện sinh tử này khiến khóe mắt người ta dễ dàng nóng bừng đong đầy nước mắt. Mạc Tuân đứng yên không hề động, trong lòng anh đột nhiên bình thường trở lại, có một loại cảm giác từ từ lấp đầy toàn bộ lồng ngực anh, khiến anh một lần nữa nhận thức được cô gái có tên là Lê Hương trước mặt. Anh vẫn cho là cô là đứa con gái tâm cơ thích đùa giỡn, giỏi chơi trò ái muội, ham hư vinh, mãi đến một khắc cô khoác lên mình chiếc áo blouse trắng dài kia anh mới thật sự biết rõ cô, cô khiến anh rất kinh diễm, rất tự hào, cô gái như thế thuộc về anh, dù cho vừa rồi cô lựa chọn Mạc Tử Tiễn. Ánh mắt Mạc Tuân đóng khung trên người Lê Hương, anh đang suy nghĩ, cô bé này cuối cùng anh không thể buông tay, cũng lưu luyến buông tay. Lúc này Mạc Tử Tiễn chậm rãi mở mắt ra, anh đã tỉnh. “Tử Tiễn!” Liễu Chiêu Đệ nhanh chóng chạy lên trước, sốt ruột ân cần nhìn Mạc Tử Tiễn. trong tròng mắt đen sạch sẻ của Mạc Tử Tiễn có chốc lát mê man sợ sệt, sau đó con ngươi từ từ có tiêu cự, lại khôi phục vẻ thanh lạnh phong hoa ngày thường. Mạc Tử Tiễn đảo mắt qua từng người chung quanh, cuối cùng rơi trên khuôn mặt nhỏ Lê Hương, anh mắp máy đôi môi mỏng tái nhọt, khàn giọng gọi: “Lê Hương.” Lê Hương cầm tay anh, trong đôi mắt trong vắt gợn lên cơn sóng mềm mại: “Dạ, Tử Tiễn, em ở đây.” “Hình như anh đã mơ một giấc mơ rất dài…” Mạc Tử Tiễn nói. Lê Hương cười gật đầu: “Đúng vậy, chỉ là một giấc mơ, hiện tại tỉnh mộng, tất cả đều tốt, tuy là cỗ độc bên trong cơ thể anh đã dọn sạch sẽ rồi, nhưng còn cần phải dưỡng bệnh rất lâu đấy. Nhưng em tin tưởng cái này không làm khó được viện sĩ Mạc, trình độ y học nước ngoài thích hợp để anh dưỡng sức, em đã giúp ngươi liên lạc xong, đợi lát nữa máy bay riêng sẽ đưa anh xuất ngoại. Viện sĩ Mạc, em chờ mong lần tiếp theo gặp mặt có thể gặp được một anh tốt hơn.” Hiện tại sắc mặt Mạc Tử Tiễn rất yếu ớt, con ngươi đen láy trong lạnh rơi vào dòng chữ “Prof. Lê” trên thẻ công tác trước ngực Lê Hương, sau đó chậm rãi cong đôi môi mỏng, nở nụ cười. Lê Hương với anh nhìn nhau cười, vì cô biết Mạc Tử Tiễn vào giờ khắc này đã trở về. Mạc Tử Tiễn giữ thật chặt bàn tay mềm mại nhỏ bé của cô vào trong lòng bàn tay mình: “Lê Hương, yêu em là chuyện tốt đẹp nhất trong cuộc đời anh.” Lê Hương cúi đầu, lặng yên mỉm cười: “Tử Tiễn, tuy em thanh lạnh phong hoa ngày thường. Mạc Tử Tiễn đảo mắt qua từng người chung quanh, cuối cùng rơi trên khuôn mặt nhỏ Lê Hương, anh mắấp máy đôi môi mỏng tái nhọt, khàn giọng gọi: “Lê Hương.” Chương 858: Lê Hương cầm tay anh, trong đôi mắt trong vắt gợn lên cơn sóng mềm mại: “Dạ, Tử Tiễn, em ở đây.” “Hình như anh đã mơ một giấc mơ rất dài…” Mạc Tử Tiễn nói. Lê Hương cười gật đầu: “Đúng vậy, chỉ là một giấc mơ, hiện tại tỉnh mộng, tất cả đều tốt, tuy là cỗ độc bên trong cơ thể anh đã dọn sạch sẽ rồi, nhưng còn cần phải dưỡng bệnh rất lâu đấy. Nhưng em tin tưởng cái này không làm khó được viện sĩ Mạc, trình độ y học nước ngoài thích hợp để anh dưỡng sức, em đã giúp ngươi liên lạc xong, đợi lát nữa máy bay riêng sẽ đưa anh xuất ngoại. Viện sĩ Mạc, em chờ mong lần tiếp theo gặp mặt có thể gặp được một anh tốt hơn.” Hiện tại sắc mặt Mạc Tử Tiễn rất yếu ớt, con ngươi đen láy trong lạnh rơi vào dòng chữ “Prof. Lê” trên thẻ công tác trước ngực Lê Hương, sau đó chậm rãi cong đôi môi mỏng, nở nụ cười. Lê Hương với anh nhìn nhau cười, vì cô biết Mạc Tử Tiễn vào giờ khắc này đã trở về. Mạc Tử Tiễn giữ thật chặt bàn tay mềm mại nhỏ bé của cô vào trong lòng bàn tay mình: “Lê Hương, yêu em là chuyện tốt đẹp nhất trong cuộc đời anh.” Lê Hương cúi đầu, lặng yên mỉm cười: “Tử Tiễn, tuy em không thể đáp lại tình yêu của anh, nhưng anh vĩnh viễn là bạn em, trong lòng em, anh và người khác đều quan trọng như nhau.” Mạc Tử Tiễn nghe hiểu, người khác này là chỉ Mạc Tuân. Ở trong lòng Lê Hương, anh và Mạc Tuân giống nhau, đều là người cô nguyện ý lấy mạng ra đánh đổi. Mạc Tử Tiễn thở dài một tiếng, có thể chiếm giữ làm một người bạn nhỏ nhoi trong lòng cô, anh đã rất thỏa mãn rồi. Thỏa mãn đến mức anh đã có thể buông xuống. *Prof. Lê, tạm biệt.” Mạc Tử Tiễn buông lỏng bàn tay nhỏ của Lê Hương ra. Lê Hương đứng tại chỗ phất phát tay với anh: “Viện sĩ Mạc, tạm biệt.” Mạc Tử Tiễn được đưa đi. Dạ Vô Ưu vẫn thờ ơ lạnh nhạt, thấy Mạc Tử Tiễn đi, hắn ta cười lạnh một tiếng: “Lê Hương, Mạc Tử Tiễn được cô cứu sống, nhưng cô đã bỏ lỡ cơ hội tốt nhất tự cứu mình rồi, cô lo nghĩ cho cái thân mình thì vẫn hơn đấy!” Lê Hương nhất định phải đưa Mạc Tử Tiễn đi, thứ nhất cơ thể Mạc Tử Tiễn quả thực cần dưỡng khỏe, thứ hai cô không hy vọng Mạc Tử Tiễn lại dính vào vào chuyện của bản thân cô, nếu không cô thực sự còn không thể nào rõ ràng. Mạc Tử Tiễn và cô chẳng những là bằng hữu, còn là tri kỷ, Mạc Tử Tiễn có thể hiểu cô, nên anh chấp nhận tất cả sắp xếp, rời đi. Anh không hề hỏi gì, bởi vì anh đều hiểu tất cả. Đưa Mạc Tử Tiễn đi rồi, Lê Hương xoay người nhìn về phía Dạ Vô Ưu, cô nhếch đôi môi đỏ mọng: “Tiếp theo tôi đương nhiên phải nghĩ cho bản thân rồi, tôi cũng sợ chết, không muốn chết, nên mời Dạ thiếu đưa thuốc giải của chất độc cải đồng hoàn lão cho tôi!” Lê Hương đi tới trước mặt Dạ Vô Ưu, xòe ra rồi bàn tay nhỏ trắng nõn của mình, đòi thuốc giải với Dạ Vô Ưu. Dạ Vô Ưu lắc đầu: “Tôi không có thuốc giải, Lê Hương, chất độc đó không có thuốc giải.” “Được thôi, vậy thì mời Dạ thiếu đưa cách chế tạo ra chất độc đó ra đây! Tự tôi điều chế thuốc.” Lê Hương nhướng hàng mày lá liễu. Lần này Dạ Vô Ưu lộ ra ý cười thâm độc: “Lê Hương, cô nghĩ rằng ta sẽ đưa cách chế thuốc cho cô? Đừng phí công nữa, muốn từ trên người ta lấy được cách tạo thuốc độc, tuyệt đối không khả năng, e rằng cô sẽ nghĩ cách, nhưng tôi không có nhược điểm, cô không uy hiếp được ta.” Dạ Vô Ưu nói rất đúng, hắn là người không có chút nhược điểm nào. Chương 859: Bởi vì yêu, nên mới có nhược điểm và uy hiếp, như Lê Hương, cô vì cứu Mạc Tử Tiễn mà trúng độc, đó là nhược điểm trí mạng của cô. Dạ Vô Ưu chính là một gã cực đoan bệnh hoạn, trong lòng hắn ta không có yêu, chỉ có trò chơi. Hiện tại trò chơi đã đến giai đoạn cao trào, hắn mắt bao năm ròng mới chế ra loại độc chống lại dòng máu bắt tử, hắn phải thưởng thức thật tốt thành quả của mình một chút, sao có thể giao cách chế thuốc độc ra được chứ? Dạ lão đứng bên cạnh Dạ Vô Ưu, lão ta hừ lạnh một tiếng: “Lê Hương, đừng có nằm mơ, Vô Ưu chắc chắn sẽ không giao ra cách chế độc cho cô.” “Đúng thế Lê Hương, chuyện tốt trong thiên hạ cũng không thể đều bị mày chiếm hết được, mày đã cứu Mạc Tử Tiễn, vậy mày phải chết đi!” Dạ Minh Châu độc ác nói. Tinh thần Lê Hương không hề lung lay, vì cô cũng không bất ngờ, cô đã nghiên cứu qua nhân cách thiếu hụt của Dạ Vô Ưu, rất rõ Dạ Vô Ưu là một người như thế nào. Lê Hương thu bàn tay nhỏ về, rất tò mò hỏi: “Dạ Vô Ưu, anh thật sự không có thứ mình quan tâm, không có uy hiếp gì sao? Vậy ông nội Dạ lão, em gái ruột Dạ Minh Châu, bọn họ là gì?” : Ban nãy Dạ lão và Dạ Minh Châu hết sức đắc ý kiêu ngạo, hai người họ đang chờ Lê Hương đến ngày chết, nhưng bây giờ Lê Hương hỏi như vậy, hai người kia trong nháy mắt cứng đờ. Ánh mắt Dạ lão cùng Dạ Minh Châu đều rơi vào khuôn mặt tuần tú của Dạ Vô Ưu. Mắt Dạ Vô Ưu sáng lên, tràn ra vài phần sắc lạnh: “Lê Hương, cô có ý gì?” Lê Hương vắt hai tay ra phía sau mình: “Kỳ thực cũng không có ý gì cả, tôi biết Dạ thiếu không để tâm đến thứ, nhưng Dạ thiếu có thứ đang nắm giữ mà, hiện tại tôi muốn hủy đi thứ anh nắm giữ, để anh chân chính hai bàn tay trắng.” Dạ Vô Ưu mắp máy môi mỏng, hắn không biết Lê Hương lại đang chơi trò gì. Lúc này “á” một tiếng, Dạ lão đột nhiên rên lên, tay lão ta đè xuống lồng ngực của mình, lập tức ngồi phịch trên thảm. Dạ lão đột nhiên xảy ra chuyện, con ngươi Dạ Minh Châu co rụt lại, nhanh chóng chạy tới: “Ông nội, ông làm sao vậy?” Dạ Vô Ưu ngồi xỗm xuống bắt mạch cho Dạ lão, Dạ lão… đã trúng độc? Dạ Vô Ưu ngắng đầu nhìn về phía Lê Hương: “Lê Hương, là cô động tay chân?” “Không sai, gậy ông đập lưng ông, trong hôn lễ, tôi đã hạ độc Dạ lão, loại độc này lại có chút khác với loại dùng với Mạc Tử Tiễn. Mạc Tử Tiễn trên người là tử cổ(*), dùng để thao túng, mà trên người Dạ lão là mẫu cổ(*), người trúng phải mẫu cổ sẽ như bị con kiến gặm nhắm, đau không tả nỗi.” *Tử cổ – mẫu cổ: Độc con – Độc mẹ, là một dạng độc. “Về cổ độc, cũng không cần tôi giới thiệu thêm với Dạ thiếu! Tội cho Dạ lão tuổi tác đã cao như vậy, lại phải bị loại đau khổ da thịt này, cũng không biết Dạ lão có thể trụ nỗi mấy ngày.” “Dạ thiếu, hiện tại Dạ lão chính là lợi thế của tôi, chúng ta có thể trao đổi rồi, như vậy đi, tôi giúp Dạ lão bức ra cổ độc, anh giao cách chế độc cho tôi, thế nào?” Dạ lão không muốn giao cách chế độc cho Lê Hương, lão ta muốn mở miệng nói, nhưng lúc này nơi trái tim truyền đến cơn đau, như có thứ gì đang gặm nhắm máu thịt lão, loại đau đớn này này khiến khuôn mặt già nua kia trắng bệch, lão trực tiếp ngã trên mặt đất, thống khổ cong người lại. “Ông nội! Ông nội!” Dạ Minh Châu sợ đến hồn rời khỏi xác, đã nhiều năm Dạ lão là trụ cột của toàn bộ Dạ gia, hiện tại trụ cột ngã, cô ta cảm giác mình như trời sắp sụp. “Lê Hương, mày dám hạ độc ông nội tao, lòng dạ mày thật sự quá ác độc.” Dạ Minh Châu quay đầu mắng Lê Hương. Lê Hương đều phải nở nụ cười, kẻ ác chân chính độc cũng không biết là ai, nếu như cô không chuẩn bị, làm sao còn mạng cùng chơi với đám Dạ gia bọn họ? “Dạ Minh Châu, từ nhỏ cô đã thiên kim đại tiểu thư được cưng như cành vàng lá ngọc, hiện tại Dạ lão ngã xuống, trong lòng cô khủng hoảng lắm nhỉ! Dạ lão ngã một cái, toàn bộ Dạ gia liền suy tàn, đến lúc đó cô ngã từ thiên đường xuống nhân gian, đại khái ngay cả năng lực kiếm sống cũng không có! Nếu như tôi là cô, hiện tại cũng sẽ không phí thời gian để mắng chửi người, mà là cầu xin anh trai cô, mau chóng nhả cách chế độc ra cứu ông nội mình, cứu toàn bộ Dạ gia!” Lê Hương tốt bụng nhắc nhở. Chương 860: Dạ Minh Châu cứng đờ, cô ta nhanh chóng nhìn về phía Dạ Vô Ưu, vươn tay kéo góc áo Dạ Vô Ưu: “Anh mau đưa cách chế độc cho Lê Hương đi! Chỉ là cách chế mà thôi, Lê Hương không chắc có thể nghiên cứu ra thuốc giải, anh cũng không chế ra được, nó làm sao có thể nghiên cứu ra được chứ?” “Mà ông nội lại là ông nội ruột chúng ta, chúng ta từ nhỏ đã mồ côi ba mẹ, là ông nội nuôi chúng ta lớn, ông nội hiểu anh nhất, trút xuống tâm huyết trọn đời để bồi dưỡng anh thành tài. Anh thấy đó, ông nội đã đau đến như thế, anh nhanh cứu ông nội đi, mau lên!” Dạ Vô Ưu chậm rãi buông xuống tay Dạ lão, hắn đứng lên, trong cặp mắt màu làm kia xộc ra tầng mây mù âm u ẩm uót, khiến người ta sợ hãi, hắn từ trên cao nhìn xuống Dạ lão trên đất: “Ông nội, không phải ông vẫn luôn muốn con gái Lâm Thủy Dao chết sao? Cháu đang giúp ông đạt được tâm nguyện, ông yên tâm, ông trên hoàng tuyền sẽ không cô đơn đâu, bởi vì Lê Hương chẳng máy chốc sẽ xuống phía dưới cùng với ông, ông đừng trách cháu nhé.” Dạ Minh Châu nhìn Dạ Vô Ưu thời khắc này, cảm thấy tay chân lạnh băng, hơi lạnh toát ra từ trong xương khiến cô ta rùng mình: “Anh… anh, anh…” Dạ lão bị thả ra thống khổ quằn quại trên đất, trên khuôn mặt già nua đã chảy đầy mồ hôi lạnh, lão ta chậm rãi vươn tay về Dạ Vô Ưu: “Vô… Vô Ưu…” Lê Hương nhìn Dạ lão trên đất: “Dạ lão, ông nhìn cho rõ, đây chính là cháu trai ngoan được ông dày công dạy dỗ đấy, ông đã dạy ra một kẻ điên, một tên quái vật.” Mấy năm nay Dạ lão quả thực một lòng một dạ chỉ nghĩ cách làm sao đối phó với Lâm Thủy Dao, làm sao đối phó với đời sau của Lâm Thủy Dao, làm sao đối phó với máu bắt tử, thế nhưng, lão ta cũng si mê thuốc trường sinh bát lão, lão không muốn chết, không hề muốn chết, lão ta muốn trường sinh bất lão. Lúc đầu lão còn muốn khẽ cắn môi để Dạ Vô Ưu không giao ra cách chế độc, nhưng Lê Hương lệnh nhân viên mình tìm loại mẫu cổ từ Vân Nam về thực sự thật lợi hại, loại đau đớn bị gặm nhắm máu thịt này quả thực hệt như đang lăng trì, Dạ lão vốn đã lớn tuổi, hiện tại cảm giác sinh mạng đang dần chảy trôi đi khiến lão ta khủng hỏang, lão ta muốn cầu cứu. Thế nhưng, Dạ Vô Ưu từ chối lão? Cặp mắt đục ngầu kia của Dạ lão gắt gao chăm chú vào khuôn mặt tuấn mỹ của Dạ Vô Ưu, Lê Hương nói lão nuôi ra một kẻ điên, một tên quái vật, giờ khắc này Dạ lão mới cảm thấy được Dạ Vô Ưu chính là tên điên, là một con quái vật. Lê Hương lại nhìn về phía Dạ Vô Ưu: “Dạ thiếu, anh có muốn suy nghĩ thêm một chút không? Anh thấy đó, ông nội anh rõ ràng rất muốn sống, ông nội anh quá luyến tiếc với thế gian này, lão ta thích quyền thế, địa vị, danh vọng, còn si mê tiên đan trường sinh bắt lão, anh đây là mạnh mẽ đầy lão vào chết chết đó.” Dạ Vô Ưu nhìn Lê Hương, chính vì vậy, đây mới là điểm lợi hại của Lê Hương, cô biết rõ hơn ai khác ông nội hắn sợ chết bao nhiêu. ì Trò chơi đã đến bước này, càng ngày càng đặc sắc, Dạ Vô Ưu nhiệt huyết sôi trào, hắn sẽ không để Lê Hương thắng, nên dù cho hy sinh cả ông nội mình, ánh mắt hắn cũng chẳng buồn chớp lấy một cái. “Xem ra Dạ thiếu không cần phải suy tính nữa, Dạ lão, tự ông bảo trọng nhé, còn có Dạ Minh Châu, cô phải cần thận, Dạ Huỳnh đã ngồi tù, Dạ lão cũng quy xuống được, kế tiếp người bị hy sinh chính là cô.” Đôi mắt sáng của Lê Hương nhìn về phía Dạ Minh Châu. Toàn thân Dạ Minh Châu run rẩy, cô ta cũng ngã ngồi trên thảm, cô ta rất muốn bò dậy, thế nhưng thử vài lần, hai chân đều mềm nhữn vô lực. Dạ Minh Châu cảm thấy Dạ Vô Ưu giống như là một tên ác quỷ bạc tình, sớm muộn cũng có một ngày hắn ta cũng sẽ kéo cô ta vào trong vực sâu, cô ta chật vật bò một vòng trên mặt đất, trốn ra sau Dạ lão. Lúc này Dạ Vô Ưu vươn tay, muốn đỡ Dạ Minh Châu, nhưng Dạ Minh Châu đầy tay hắn ra: “Á! Đừng đụng tôi!” Tay Dạ Vô Ưu cứng đò, hắn nhìn Dạ Minh Châu, Dạ Minh Châu toàn thân run rầy, đã tránh hắn như tránh bò cạp. Sắc mặt Dạ Vô Ưu rất nhanh đã khôi phục như thường, hắn lấy điện thoại ra chuẩn bị gọi điện thoại: “Ông nội, để cháu gọi người đưa ông đến bệnh viện!” “Không cần!” Dạ lão cắn răng, dùng hết khí lực toàn thân phun ra hai chữ hoàn chỉnh. Chương 861: Lúc này có người chạy vào, là thủ hạ tâm phúc của Dạ lão tới, động tác bọn họ nhanh chóng đưa Dạ lão lên cáng cứu thương mang đi. Dạ Minh Châu không muốn ở lại, cô ta nhắc làn váy của mình đi theo Dạ lão. Dạ lão và Dạ Minh Châu đều đi, Dạ Vô Ưu đứng một mình tại chỗ, sắc mặt hắn tối tăm, cũng không nói lời nào. Lê Hương nhìn Dạ Vô Ưu: “Dạ Vô Ưu, hiện tại ngoại trừ độc, anh đã hai bàn tay trắng, ngay lúc anh vứt bỏ bọn họ, bọn họ cũng sắp vứt bỏ anh, chúc mừng anh, về sau anh không còn nhà để về.” Dạ Vô Ưu cũng không nhịn được vỗ tay cho Lê Hương, hôm nay cô diễn hết màn kịch này đến màn kịch khác, chẳng những ngược gió lật lại tình thế, càng chỉnh lại từng kẻ một đã từng bắt nạt cô, một lưới bắt hết từng kẻ. Toàn bộ Dạ gia đã tan nát, ly gián dưới tay cô. Nhiều năm trước, Lâm Thủy Dao cho Dạ gia một kích trí mạng, suýt chút nữa huỷ diệt Dạ gia. Nhiều năm sau, con gái Lâm Thủy Dao Lê Hương tái chiến Dạ gia, thủ đoạn lạnh lùng mạnh mẽ, hại Dạ gia chỉ trong một chiều một tối cửa nát nhà tan. Cặp mắt màu lam âm trầm của Dạ Vô Ưu rơi trên khuôn mặt trên khuôn mặt Lê Hương, chậm rãi nhếch môi: “So với tôi không nhà để về, tôi càng mong đợi cô già nua trong nháy mắt? Tôi nhìn xem cô có có thể chống được bao lâu!” Nói xong, Dạ Vô Ưu đi nhanh rời đỉ. Toàn bộ người Dạ gia đều đã đi, hàng mi nhỏ dài của Lê Hương run rầy, rất nhanh hai mắt cô nhắm lại, cơ thể trực tiếp trượt xuống. Thế nhưng một cánh tay rắn chắc kịp thời vươn qua, nắm lấy vòng eo yêu kiều của cô, sau đó cả người cô ngã vào trong lồng ngực to lớn ấm áp. Một giây trước bóng đêm che phủ tầm mắt, một giây sau hiện lên khuôn mặt tuần tú quen thuộc, là Mạc Tuân. Mạc Tuân đỡ cô. Bên tai còn truyền đến giọng nói trầm thấp từ tính của anh, mang theo vài phần sốt ruột lo lắng kêu lên: “Lê Hương! Lê Hương!” Lê Hương mở mắt ra, tỉnh lại. Bây giờ cô nằm trên chiếc giường lớn mềm mại, đôi mắt nhập nhèm mờ mịt nhìn ngọn đèn thủy tinh sáng chói treo trên đỉnh đầu, còn có trần nhà xa hoa hình cung, cô không biết mình bây giờ đang ở đâu. Hình như cô ngã xỉu ở căn cứ của Khoa Nghiên Cứu. Lúc này cửa phòng bị đẩy ra, Mạc lão phu nhân chạy vào: “Lê Hương, cháu tỉnh rồi, sao lại ngồi dậy, nhanh nằm xuống nghỉ ngơi.” Lê Hương nghiêng mắt vừa nhìn, khiếp sợ lên tiếng: “Bà nội, sao bà lại ở đây, bây giờ cháu đang ở đâu vậy ạ?” Lê Hương không ngờ bản thân sau khi tỉnh lại thấy người đầu tiên lại là Mạc lão phu nhân. “Lê Hương, bây giờ cháu ở Tây Uyễn, đây là phòng ngủ của A Đình, là A Đình đưa ôm cháu về đây.” Mạc lão phu nhân đáp. Cái gì? Cô đến Tây Uyễn của Mạc Tuân? Tỉnh dậy còn nằm trên giường lớn của anh? Mạc lão phu nhân thương yêu nắm bàn tay nhỏ mềm mại của Lê Hương: “Lê Hương, khoảng thời gian này cháu cực khổ rồi, nếu A Đình đã mang cháu về, trước hết cứ ở lại đây đi? Đừng suy nghĩ gì cả, coi như là phụ nữ chiến đấu xong cũng cần nghỉ ngơi thở một chút, dưỡng khỏe cơ thể trước rồi tính tiếp.”"
}