{
  "chapter_name": "Chương 2886",
  "content": "Chương 2886: Mạc Họa không có đứng vững: “a” một tiếng thét kinh hãi nhỏ nhắn mềm mại thân thể trực tiếp hướng trên thảm té tới. “Mạc Họa, cần thận!” Dương Thanh Đề nhân cơ hội ôm Mạc Họa hông của, hai người song song ngã ở thủ công bản trên thảm. Nghe được động tĩnh trong phòng, Cô Vũ phía ngoài vừa định đi qua: “Chị Họa Họa, hai người làm sao vậy?” Lúc này “ding dong” một tiếng, chuông cửa vang lên, có người đang bâm chuông. Người nào? Có Vũ không thể làm gì khác hơn là dừng bước lại, xoay người đi mở cửa. Ngoài cửa đứng nghiêm một thân ảnh tuân tú, Lâm Mặc tói. Lâm Mặc đã thay quần áo dính máu, trên người bây giờ là áo sơ mi đen quân đen, áo sơmi không sơ vin vào trong quần, mà là tùy ý tản ra, tóc mái nhỏ vụn khuất khuôn mặt tuần tú của cậu, thiếu niên đẹp như đi ra từ trong bích hoạ. “Anh rễ, sao ngưoi lại tới đây?” SỐ Vũ khiếp sợ không gì sánh nỗi nhìn Lâm Mặc. Lâm Mặc lướt qua Có Vũ đầu nhìn về phía bên trong: “Mạc Họa đâu?” “Chị Họa Họa ở trong phòng, anh rẻ, mời anhvào.” Cô Vũ nhường đường nói. Lâm Mặc nhắc chân dài ra đi vào, thẳng đến phòng Mạc Họa. Cửa phòng không đóng, cho nên Lâm Mặc đi đên cạnh của liên thấy một màn bên trong, Mạc Họa và Dương Thanh Đề song song ngã trên thảm, Dương Thanh Đề còn đè trên người Mạc Họa. Lâm Mặc dừng bước chân lại, đôi mắt vừa mới sáng lại lần nữa dáy lên mưa rên gió dữ. “Anh rễ, SaO anh không đi vào, chị Họa Họa… ” Cô Vũ ngừng nói, bởi vì cô bé cũng nhìn thây một màn trong phòng, cô bé khiếp sợ che kín miệng mình. Mạc Họa và Dương Thanh Đề ngã xuông đất, trùng hợp là Dương Thanh Đê còn đè trên người cô, cô lúc này vươn tay đầy Dương Thanh Đề ra, lúc này liền nghe được giọng Có Vũ, anh rễ… Lễ nào Lâm Mặc tới sao? Mạc Họa ngắng đầu, nhìn về phía cạnh cửa. Một giây kế tiếp, cô liền đụng phải hai tròng mặt u ám đáng sợ của Lâm Mặc, cậu đứng lặng ở đó, đang từ trên cao liệc xuông bọn họ. Àm. Cái đầu nhỏ của Mạc Họa trực tiếp nổ tung, hoàn toàn sẽ không suy nghĩ gì nữa. Lúc này Lâm Mặc phát động môi mỏng, cậu từ trong cô họng bật ra tiếng nói sâm nhiên: “Mạc Họa, em để tôi xem một màn này sao?” Không phải… Không phải… Mạc Họa còn chưa kịp lên tiếng, Lâm Mặc đã cất bước đi đến, tiên độ bình ổn kèm theo khí thế hung dữ, bàn tay to vươn qua kéo lại cỗ áo Dương Thanh Đề ung dung nhắc tới, sau đó dùng lực vung, âm một tiếng, cả người Dương Thanh Đề đụng vào trên vách tường lạnh như băng. Phụt. Dương Thanh Đề cảm giác Mạc phủ ngũ tạng đều sắp nhảy ra, anh ta hộc ra một ngụm máu. Một màn này phát sinh quá nhanh, Mạc Họa nhanh chóng từ trên thảm bò dậy. Hai bàn tay to xuôi ở bên người Lâm Mặc siết thành quyền, ánh mắt cậu âm lạh nhìn chăm chăm Dương Thanh Đề hộc máu, sau đó ép tới gần hướng Dương Thanh Đề. Dương Thanh Đề xem như đã nhìn thây “người bạn” đó, thê nhưng Lâm Mặc đã khác xa ngoài dự liệu anh ta, trước mắt là thiếu niên tuần mỹ VÔ song, khí chất lạnh lẽo, thân thủ hung ác quả thực giỗng như Diêm La từ trong địa ngục bò ra, có thể lấy mạng anh ta."
}