{
  "chapter_name": "Chương 1391",
  "content": "Chương 1392: Ông hẳn là đoán được ông ta sẽ đến, thế nhưng ông không mở cửa, để ông ta ở bên ngoài bị mưa xối, ông cao cao tại thượng, thần bí cường đại nắm trong tay tất cả, như rất nhiều năm trước. Tô Thành là một đứa cô nhi, từ khi rất nhỏ đã độc lập, một lần vô tình ông ở trên đường cái gặp Tiểu Anh Lạc lúc đó chỉ mới ba tuổi. Khi đó Tiểu Anh Lạc gầy teo nho nhỏ, bà đi tới nói với ông: “Anh ơi, em lâu lắm rồi chưa ăn cơm, anh có thể chia cho em một cái bánh bao không ạ?” Lúc đó trên tay ông có hai cái bánh bao, rất rộng rãi chia cho bà một cái. Tiểu Anh Lạc cầm bánh bao, khom người thấp giọng lễ phép: “Cảm ơn anh, đại ca.” Ông tưởng Tiểu Anh Lạc sẽ tự mình ăn cái bánh bao này, nhưng Tiểu Anh Lạc chỉ là chạy tới bên mẹ mình, đưa cái bánh cho mẹ. Bà mẹ đảo mắt ăn sạch cái bánh bao kia, một chút cũng không chừa lại cho Tiểu Anh Lạc. Khi đó Tiểu Anh Lạc cùng với mẹ đã bị Liễu phu nhân đuổi ra khỏi nhà, Đế Đô không có chốn cho hai người dung thân, chỉ có thể ngủ trên đường cái. Lúc đó đoạn đường kia có rất nhiều lưu manh, tiểu Anh Lạc tuy còn nhỏ, thế nhưng khuôn mặt nho nhỏ đã có nét xinh đẹp, một ít gã bỉ ổi tâm tư bất chính sẽ trêu chọc bà, nhân cơ hội sờ mặt bà. Vì vậy ông ta nhận tiểu Anh Lạc và mẹ bà về, tuy là phòng của ông rất rách nát, thế nhưng cho hai mẹ con này một chỗ an thân. Tiểu Anh Lạc rất cảm kích ông, một mực gọi ông là anh. Nhanh chóng ông biết được thân thế của Tiểu Anh Lạc, bởi vì Liễu gia thiên kim Liễu Chiêu Đệ bị bệnh, muốn hoán đổi cuộc sống với Liễu Anh Lạc. Ngày đó Tiểu Anh Lạc rời khỏi ông, muốn đến Liễu gia, trở thành cái bóng của Liễu Chiêu Đệ, mà mẹ bà trọng bệnh nhập viện, cần rất nhiều rất nhiều tiền, nợ ngập đầu. Một bé gái còn quá nhỏ để chấp nhận tắt cả cay đẳng đó, thế nhưng bà không khiếp đảm không mê man, bà vẫn an tĩnh như vậy, bà cười chào tạm biệt ông: “Đại ca, em phải đi rồi, ở một căn phòng rất lớn, em sẽ sống rất tốt, đại ca, anh đừng tới tìm em, cũng đừng nói quen biết em, em không muốn liên lụy anh, sợ anh gặp nguy hiểm, đại ca ca, cảm ơn anh, em sẽ nhớ kỹ anh cả đời.” Bà lại khom người chào ông ta, sau đó rời đi. Sau đó ông ở nhà phát hiện một cái bọc, ông mở bọc ra, bên trong tất cả đều là tiền, đó là tiền để Tiểu Anh Lạc đến Liễu gia, phía trên còn có hàng chữ nhỏ của bà: “Đại ca, chúng ta đều phải sống thật tốt.” Ông ta biết Tiểu Anh Lạc vẫn nhớ kỹ ân tình của mình, điều kiện của chính ông ta cũng không coi là tốt, bà đưa tiền cho ông ta, lấy phương thức dịu dàng nhát giữ lại tất cả kiêu ngạo cùng tôn nghiêm của ông. Tô Thành biết, ông ta đã gặp cô gái tốt nhất trên thế gian này. Cũng hôm đó, Tô Thành thề muốn quyết chí tự cường, ông ta muốn trở nên giàu có, tương lai làm người thượng lưu. Ông từ nhỏ đã có thiên phú với hội họa, nhưng vẽ cũng cần nguồn vốn, ông dùng số tiền Tiểu Anh Lạc đưa cho ông tìm giáo viên giỏi nhát, bắt đầu nghiên cứu hội họa. Chớp mắt một cái đã mười mấy năm trôi qua, Tô Thành từ từ biết, Liễu gia có một cô gái, quan nắp mãn kinh hoa, Liễu Anh Lạc ở Liễu gia chậm rãi lớn lên, đã phong hoa toàn bộ Đề Đô, trở thành vì sao nồi bật nhất. Khi đó ông thường lén chạy đến ngoài cửa Liễu gia, hoặc là đứng trong góc bên ngoài trường học nhìn lén bà, bà biến thành Liễu Chiêu Đệ, đi đứng đều có xe riêng đưa đón. Khuôn mặt non nớt của bà đã nẩy nở, trong trẻo nhưng lạnh lùng tuyệt lệ, bà thích mặc váy trắng, trong lòng ôm mắấy cuốn sách, đám con trai theo đuổi bà như cá bơi dưới đại dương. Trong đó cũng bao gồm ông ta, ông ta đã thích bà từ rất lâu."
}