{
  "chapter_name": "Chương 1045",
  "content": "Chương 1045: Lúc Tống Minh đi ra, Mạc Tuân đang đứng uống nước, lúc này Tống Minh đã đi tới: “Thiếu gia, anh có bao giò nghĩ, chứng lầm lì và không nói chuyện của tiểu thiếu gia có liên quan rất lớn với anh không?” Mạc Tuân nhìn Tống Minh bên người: “Có ý gì?” Tống Minh cười nói: “Mấy năm nay Dịch Dịch đều là thiếu gia nuôi lớn, người ta thường nói là phụ tử liên tâm, mấy năm nay, thiếu gia sống… vô cùng tệ, Dịch Dịch lớn lên trong hoàn cảnh đè nén, lại từ nhỏ thiếu sót tình thương của mẹ, cho nên mới tạo thành chứng lầm lì và không nói chuyện của cậu ấy.” Mi tâm anh tuấn Mạc Tuân nhanh chóng trầm xuống, anh lạnh buốt quét mắt về Tống Minh. Tống Minh vẫn theo Mạc Từ Tước, giảo hoạt như một con hồ ly, anh ta đã sớm ngửi được mùi không thích hợp cho nên nhanh chóng nói: “Thiếu gia, tôi còn có việc, đi trước.” Tống Minh đi. Mạc Tuân nhìn bóng lưng Tống Minh biến mắt hừ lạnh một tiếng, anh dằn mạnh ly nước trong tay xuống, trực tiếp xoay người lầu. Mạc Tuân về tới phòng ngủ của mình, vào phòng tắm nước lạnh, mấy phút sau anh mặc bộ đồ ngủ tơ lụa đi ra. Mái tóc ngắn còn ướt nhẹp nhỏ giọt, Mạc Tuân mới vừa tắm xong vẫn còn phủ hơi nước khắp nơi, so với thường ngày càng thêm trẻ tuổi anh tuấn, khiến người ta mặt đỏ tới mang tai. Nhưng điều này cũng không giảm lệ khí dày đặc trên người anh, dù sao hôm nay tâm tình anh rất tệ. Mạc Tuân mở cửa phòng ngủ, vào phòng em bé bên cạnh. Phòng em bé trước kia đã được sửa lại thành phòng cho trẻ em, Tiểu Dịch Dịch đã ngủ rồi, cậu rất sớm đã tự ngủ một mình. Lúc này khuôn mặt Tiểu Dịch Dịch đang ngủ say hồng phơn phót, lại lộ ra vẻ non nớt cùng mềm mại của đứa trẻ ba tuổi. Chọt Tiểu Dịch Dịch giật mình, chuỗi chuông nhỏ treo trên giường này nhanh chóng phát ra tiếng vang leng keng, thanh thúy lại vui vẻ. Xâu chuông nhỏ này là anh treo lên, Tiểu Dịch Dịch khi còn bé cũng rất thích. Mạc Tuân còn nhớ lúc vừa nhận con trai mới sinh ra, bước lên con đường làm người bố bỉm sữa, có rất nhiều lúc luống cuống tay chân, Tiểu Dịch Dịch không thích uống sữa bột, anh ôm cục bông nhỏ ấy vào trong khuỷu tay, trắng đêm không ngủ dỗ cậu uống sữa bột, Tiểu Dịch Dịch vẫn không chịu uống, đói bụng rồi oa oa khóc lớn. Anh có chút phiền não, thả Tiểu Dịch Dịch về nôi, khi đó chuông “keng” một tiếng, tiếng chuông nhỏ phát ra trong trẻo dễ nghe. Tiêu Dịch Dịch đột nhiên cười khanh khách. Đó là nụ cười đầu tiên kể từ khi Tiểu Dịch Dịch ra đời, trên khuôn mặt nhỏ phấn điêu ngọc trác bù lu nước mắt, nhưng trong ánh lệ lóe lên lại há ra khuôn miệng vẫn chưa mọc rằng, cười vang khanh khách. Mạc Tuân chậm rãi ngôi bên giường trẻ em, anh vươn ngón tay thon dài xoa xoa khuôn mặt nhỏ nhắn của Dịch Dịch, trong nháy mắt, cục bông nhỏ xíu nằm gọn trong khuỷu tay anh đã lớn như vậy rồi. Có phải hay không… có phải hay không mặc kệ anh cố gắng làm bó thế nào, đều không thê thay thế được tình thương của mẹ? Mạc Tuân biết, từ khi Tiểu Dịch Dịch nghe được tiếng chuông kia nhếch miệng cười một khắc kia là anh đã biết, Tiểu Dịch Dịch rất muốn một người mẹ, không phải, là Tiểu Dịch Dịch rất cần mẹ mình. Vừa rồi Tống Minh nói, lúc ở Tây Uyễn bà nội cũng nói với anh, mấy năm này anh sống rất tệ… Mạc Tuân chậm rãi thu ta mình, thay Tiểu Dịch Dịch đắp chăn xong, anh đột nhiên có chút hối hận, con mẹ nó ba năm trước đây anh không nên nhận đứa con trai này, một người đàn ông 30 tuổi mang theo một đứa nhỏ, phiền phức không nói đến, quan trọng là… bản thân anh sống không tốt, con trai lại theo anh, cũng sống rất không tốt."
}