{
  "chapter_name": "Chương 2702",
  "content": "Chương 2702: Thế giới của trẻ em là đơn thuần trong sáng nhất, ba năm nay Điểm Điêm thường hỏi chuyện vệ bố mình, Hà Băng chưa từng giấu giếm cô bé. Hà Băng vẫn nói cho Điểm Điểm, bố cô bé vừa cao vừa đẹp trai, còn là một quân nhân, bảo vệ quốc gia, hiện tại bô không có thời gian ở cạnh Điểm Điểm, đó là bởi vì công việc bố quá bận rộn, đợi Điểm Điểm trưởng thành rồi liền có thể đi tìm bó. Cho nên ba năm nay tuy là Diệp Minh không ở cạnh Điểm Điểm, thế nhưng Điểm Điểm không hề thiếu đi tình yêu của bó, cô bé biết bố mình là người giỏi nhất rồi. Bây giờ ở trên TV thấy được Diệp Minh, Điểm Điểm liền không nhịn được nhớ đến bồ mình. Lúc này Dương Kim Đậu đi tới, chau mày nói: “Băng Băng, con còn định gạt Điểm Điểm sao?” Không dối gạt nữa. Kỳ thực Hà Băng sớm có quyết định, cô muốn đưa Điễm Điểm đến cạnh Diệp Minh. Hà Băng ngồi xôm người xuống, nhẹ nhàng ôm lây Điểm Điểm: “Điểm Điểm, người đàn ông trong TV kia chính là bô con, bỗ con tên là Diệp Minh!” Buổi tối, phòng 008. Hà Băng ngồi ở bên giường, nhìn thời gian, đã tám giờ đúng rôi. Anh vẫn chưa đến. Anh sẽ không không tới chứ!? Khẽ cắn rang lên môi, nhất thời Hà Băng có chút bất an. Anh bây giờ là thủ trưởng, nếu có hội nghị quan trọng thì làm sao bây giờ? Cô đang miên man suy nghĩ, lúc bUẬN “ding dong” một tiếng, chuông phòng bị nhân. @§ người đang gõ cửa. Hai mắt Hà Băng sáng ngời, bởi vì cô biết anh tới rồi. Cô nhanh chóng chạy đi chạy tới cạnh cửa kéo ra cửa phòng. Ngoài cửa đứng nghiêm một thân thể cường tráng, thật sự là Diệp Minh, Diệp Minh tới rồi. “Anh đã đến rồi?” Cô vui vẻ nhìn anh. Hai người vừa cách biệt vừa chiều cao vừa cách biệt về địa vị, trong đôi mắt Diệp Minh nhìn cô, có chút từ trên cao nhìn xuông song vẫn tràn đầy tình cảm nóng bỏng dán chặt cô, sau đó lên tiếng: Ừ.” Hà Băng nhanh chóng lui sang một bên, đề anh đi vào. Diệp Minh đi vào. Hà Băng đóng lại cửa phòng. Diệp Minh giơ tay lên, cởi áo khoác trên người, lộ ra đồ rằn ri bên trong, anh mới từ trong đặc chủng đi ra, có lẽ là mới vừa huận luyện qua, trên quần áo có rất nhiều mồ hôi, còn dính không ít bụi, mang theo một mùi vị mát mẻ, còn có, xông vào mũi mùi mồ hôi của người đàn ông. Hormone của người đàn ông vô củng cuồng dã nồng nặc, mặt Hà Băng đỏ lên, nhịp tìm trong nháy mắt gia tốc. Lúc này Diệp Minh đứng thẳng. người lại, nhìn cô: “Anh đi tắm trước.” “Dạ.” Cô lên tiếng, đột nhiên lại phản ứng kịp: “Hả?” Anh đi tắm làm cái gì? Cô gái hơi mắp máy đôi môi nhỏ, trong đôi mát đẹp phân rõ trắng đen tràn đầy khó hiễu, bộ dáng kia thực sự vừa ngốc vừa ‘đáng yêu vừa câu dẫn người. Diệp Minh chậm rãi nhéch môi mỏng, đuôi lông mày hẹp dài tràn ra phong tình mị hoặc của người đàn ông trưởng thành: “Hả cái gì?”"
}