{
  "chapter_name": "Chương 1502",
  "content": "Chương 1503: Mấy năm nay trên đầu Mạc gia vẫn bao phủ một tầng sương, kiềm nén tĩnh mịch khiến người ta thở không ra hơi. vietwriter.vn Mạc Tuân luôn cảm thấy phía sau có một bàn tay cường đại đang thao túng tát cả. Hiện tại mỗi một chứng cứ đều chứng minh cô gái năm đó ở trong băng thiên tuyết địa cứu anh là Trầm Tiểu Liên này, nhưng trong lòng anh thủy chung có một thanh âm đang nói cho anh biết – không phải, tuyệt đối không phải là Trầm Tiểu Liên này. Trầm Tiểu Liên xuất hiện ngay lúc này, sẽ mang đến cái gì? Mạc Tuân móc môi thành đường vòng cung nhợt nhạt mà nguy hiểm, tuy là anh bây giờ nhìn không rõ những nghỉ ngờ này, nhưng những yêu ma quỷ quái đã rục rịch bắt đầu xuất hiện, anh hiện tại cái gì cũng không cần làm, lẳng lặng đợi là tốt rồi. vietwriter.vn Mạc Tuân cụp mắt, ánh mắt rơi trên tấm hình, tắm hình này chính là nơi năm đó anh suýt bỏ mạng, cũng là nơi anh gặp được cô bé kia. Mạc Tuân đột nhiên híp đôi mắt thâm thúy, anh cầm lấy tắm hình kia, cẳn thận nhìn máy lần. “Chủ tử, anh làm sao vậy?” Sùng Văn tháp giọng hỏi. Mạc Tuân chậm rãi nói: “Không biết vì sao, bây giờ tôi nhìn nơi này, lại cảm thấy có chút quen mắt, dường như: sau đó tôi đã từng về lại.” “Chủ tử, vậy anh mau ngẫm lại đi.” Mạc Tuân nhắm mắt, sau đó lắc đầu: “Tôi không nhớ. ra được, chỉ là cái chỗ này cho tôi cảm giác rất quen thuộc, dường như… nơi đó có những khoảnh khắc tốt đẹp của tôi.” Kỳ thực địa điểm trên tắm hình này chính là quê nơi Lê Hương lớn lên, chỉ là ở khoảng cách rất xa, không phải cùng một địa điểm, bốn năm trước lúc bệnh tình Mạc Tuân nguy kịch, Lê Hương đã từng dẫn anh về. Đáng tiếc là, Mạc Tuân lúc đó là nhắm mắt bị Lê Hương mang vào, lại là nhắm mắt bị Mạc Từ Tước mang ra ngoài. Nơi đó có những ngày tháng ngọt ngào nhất của anh và Lê Hương. Sùng Văn nói: “Chủ tử, chỗ này cũng là Hải Thành, lại nói tiếp anh và cô bé kia đều gặp nhau tại Hải Thành, mà anh và Lê tiểu thư cũng gặp tại Hải Thành, Hải Thành, là nơi mọi chuyện bắt đầu.” Mạc Tuân liền nhớ lại lần sơ ngộ giữa anh và Lê Hương trên xe lửa tại Hải Thành, khi đó anh lần nữa gặp phải truy sát, tuy là lúc sau tra ra là địch thủ cạnh tranh làm ăn, với lần đầu tiên anh gặp truy sát giống nhau như đúc, đều là địch thủ của Mạc gia trên phương diện làm ăn, nhưng anh luôn cảm giác rất kỳ quặc. Lần đầu tiên anh gặp cô bé kia, lần thứ hai anh gặp Lê Hương, bánh xe vận mệnh đang không ngừng luân chuyển, dường như từ nơi sâu xa đã có sắp xếp, Hải Thành, là nơi mà tất cả mọi chuyện bắt đầu. Mạc Tuân kéo ra ngăn kéo phía dưới cùng, bỏ tấm hình kia vào: “Về chuyện cô bé kia không cần nói cho Lê Hương, cô ấy nhất định sẽ nghĩ nhiều.” Trước đây ở Hải Thành anh từng nói qua chuyện Lê Nghiên Nghiên cứu anh với cô, lúc đó cô liền ghen tị, không thể phủ nhận, cô bé năm đó kia vẫn là nơi mềm mại nhất trong lòng anh, đương nhiên, hiện tại trái tim anh đều đã cho cô. Nếu như bây giờ Lê Hương biết mới vừa đưa đi một Lê Nghiên Nghiên lại lòi ra một Trầm Tiểu Liên, cô nhất định sẽ nổi máu ghen. Phụ nữ ghen lên rất đáng sợ, anh còn chưa làm gì, cũng đã bị xa lánh, bị mấy cục cưng và đôi bố mẹ vợ nghiêm khắc thu thập một trận, anh không muốn lại làm lớn chuyện. “Đã biết chủ tử.”"
}