{
  "chapter_name": "Chương 1277",
  "content": "Chương 1277: Mạc Tuân siết vai cô xoay cô lại, bàn tay bưng lấy khuôn mặt nhỏ cô, cử chỉ hệt như điên, lặp lại một câu: “Lê Hương, anh chính là không muốn để em đi.” Anh cúi đầu, trực tiếp hôn lên môi cô. Con ngươi Lê Hương co rụt, đã lúc này, sao anh chỉ nghĩ tới hôn môi: “Mạc Tuân, buông ra!” Cô dùng sức đầy anh ra. Động tác của cô xé rách vết thương sau lưng anh, thân thể cao ngất của Mạc Tuân lung lay vài cái, sau đó “ầm” một tiếng quỳ một chân trong mưa. Một bàn tay chống trên mặt đất, bọt nước thật nhỏ lăn qua ngũ quan quá phận anh tuần kia, nhiễm phần thanh lạnh. Mạc Tuân khẽ khép mi, yết hầu khẽ lăn, mấy giây sau, anh kéo nhẹ khóe miệng, trong hốc mắt sâu thẳm đã dính vào một tầng màu đỏ tươi. Anh chậm rãi nói: “Lê Hương, nếu em dám đi, một ngày nào đó, anh thế nào cũng phải huyết tẩy Lan Lâu, khiến em phải trả cái giá đắt.” Lan Lâu, đó là nhà của Lê Hương. Lê Hương đột nhiên bị kiềm hãm, cô khiếp sợ sợ hãi nhìn người đàn ông quỳ gối trong mưa. Cô toàn thân run rầy … ma quỷ! Thông qua làn tóc mái tríu nước đôi mắt lạnh thấu xương kia đang nhìn cô cố chấp âm u chậm rãi vươn bàn tay: “Qua đây.” Lê Hương máy móc chết lặng nhắc chân, đi tới. “Anh đã nói rồi, em không trồn thoát Lê Hương.” Mạc Tuân nhắm mắt lại, ngã xuống. Trời tối, càng mưa càng lớn, căn nhà gỗ cũ nát dưới trận mưa to càng bắp bênh. Lê Hương lấy một cây châm ra, dùng dùng lửa đốt đỏ, miễn cưỡng khâu lại vết thương cho Mạc Tuân, anh không cho phép cô rời đi, cô căn bản tìm không được bác SĨ: Lê Hương ngồi bên giường, cô nhìn Mạc Tuân trên giường, vừa rồi sốt cao 42 độ một hồi, anh lại bắt đầu toàn thân rét run. Hiện tại anh còn hôn mê, khuôn mặt tuấn tú tái nhợt đen lại, ngũ quan anh tuấn kia cũng có vẻ phá lệ nguội lạnh, còn có âm u cô chập. Lê Hương đột nhiên ý thức được một vấn đề, ba năm sau chứng cố chấp của Mạc Tuân càng nặng hơn, anh muốn chiếm cô làm riêng và muốn khống chết gần như: bệnh hoạn. Vừa rồi anh quỳ một chân trong mưa, nói tương lai sẽ huyết tẩy Lan Lâu, Lê Hương đã thấy được khí tràng quân lâm thiên hạ cường đại trên người anh. Mặc kệ cô có giấu giếm thân thế của anh thế nào, trên người anh đều chảy xuôi dòng máu Xích Tử của Hoa Tây Châu trăm năm tới nay, e rằng có một ngày anh sẽ leo lên ngôi vị quân vương. Đến lúc đó cô thân là Lan Lâu nữ vương, vận mệnh của bọn họ lại sẽ như thê nào? Có thể hay không ngày đó anh quân lâm thiên hạ, một khi cô rời đi, anh tự mình dẫn đại quân đạp phá quê hương của cô, công hãm thành trì của cô, máu nhuộm đỏ? Chỉ cần nghĩ tới cái này, Lê Hương liền phát lạnh toàn thân, cô rút một tờ giấy trắng và bút ra, sau đó viết xuống cái gì trên tờ giấy trắng, cuối cùng cô cầm ngón tay của anh, ở phía trên lăn một dấu vân tay. Gấp trang giấy gọn lại, cô cất vào. Làm xong tất cả, trong lòng cô ngược lại nhẹ nhõm yên bình."
}