{
  "chapter_name": "Chương 683",
  "content": "Chương 681: “Sao bố lại làm loạn, Lê Hương, con không phải thích thằng nhóc Mạc Tuân kia sao, bố để nó làm con rẻ bố!” *“…” Lê Hương nhanh chóng dùng tay nhỏ bé lau qua loa nước mắt: “Bố Lê, bố hiểu lầm rồi, con không thích Mạc Tuân, bố đừng cướp anh ấy đi!” Lê Bang cảm thấy cô gái này trở mặt còn nhanh hơn lật sách, vừa rồi ông còn thấy cô nhìn về phía bóng lưng Mạc Tuân khóc nhè đó, khóc đến là thương tâm. “Bố Lê, mẹ Lam, chúng ta về nhà đi.” Lê Hương kéo tay Lam Yên đi về. Lam Yên dù sao cũng là phụ nữ, có thể hiểu Lê Hương, bà liếc mắt Lê Bang: “Bỏ đi, dưa hái xanh không ngọt, dưa này chúng ta bỏ, về tìm quả khác ngọt hơn!” Đối mặt với đôi vợ chồng thô bạo như vậy, Lê Hương: “… Lê Hương theo Lê Bang và Lam Yên lên xe rời khỏi, lúc này một chiếc xe bảo mẫu dừng lại, Lệ lão phu nhân xông ra: “Lê Hương? Lê Hương!” Vừa rồi Lệ lão phu nhân ở trong xe thấy được Lê Hương, tuy chỉ là thoáng qua rồi biến mắt, nhưng bà dám khẳng định chính mình không nhìn lầm. Thật sự là Lê Hương? Bốn tháng trước Lệ lão phu nhân nghe tin Lê Hương bất hạnh qua đời, bà bị đả kích lớn, suốt đêm liền mang theo người lên chùa trên núi siêu độ cầu phúc cho Lê Hương, hiện tại vì đính hôn của cháu gái Lệ Yên Nhiên mới trở về, nào biết vừa qua liền thấy Lê Hương. Lê Hương chưa chết? “Lão phu nhân, bà chậm một chút, đừng để ngã mà.” Lúc này người hầu vội vã chạy tới. “Bà ngoại, bà sao vậy, bà ở đây tìm ai thế?” Từ Thiếu Nam tới. Lệ lão phu nhân nhanh chóng bắt được tay Từ Thiếu Nam: “Bà vừa mới nhìn thấy Lê Hương, Lê Hương chưa chết, Lê Hương còn sống khỏe re, hơn nữa còn tới Đề Đôi” Lê Hương tới? Từ Thiếu Nam nhìn bốn phía một chút, không thấy được bóng người nhỏ nhắn của Lê Hương: “Bà ngoại, bà chắc nhìn lầm rồi, Lê Hương sao có thể tới đây chứ, nhưng Lê Hương thật sự chưa chết, cô ấy là cô con gái bị thất lạc của Lê gia Đề Đô, lúc trước đã tìm về được rồi.” “Thực sự? Xảy ra chuyện lớn như vậy mà cháu không nói với bà?” Lệ lão phu nhân trách cứ nhìn Từ Thiếu Nam. Từ Thiếu Nam rất vô tội: “Bà ngoại, cháu cũng là mới vừa biết được Lê Hương chưa chết, hơn nữa bà ở trên núi không cho phép bắt luận kẻ nào quấy rối, cháu cũng không thấy được mặt của bà, làm sao nói cho bà được chứ, nhưng ngoại này, Lê Hương tới Đề Đô chỉ một tháng ngắn ngủi, mà đã xảy ra rất nhiều chuyện thú vị, có muốn cháu kể bà nghe không?” Lệ lão phu nhân hai mắt sáng ngời: “Vậy cháu mau kể đi.” Từ Thiếu Nam kể hết chuyện xảy ra dạo gần đây cho Lệ lão phu nhân, khi nghe lấy Lê Hương vào Đại học A, chẳng những dẫn theo người Đại học A giành được giải quán quân bóng rõ, còn dẫn Đại học A tiến vào top 5 trường đại học, bản thân cô còn đạt trọn 750 điểm, Lệ lão phu nhân dùng sức vỗ vỗ bắp đùi mình, chỉ hận mình không thể tận mắt chứng kiến những điều này: “Được được được đấy, bà không nhìn lầm bé con Lê Hương kial” Kế tiếp Từ Thiếu Nam kể chuyện vừa xảy ra hai ngày nay, khi nghe Lê Hương bị mấy tên áo đen bắt đi, bây giờ còn đang trong bệnh viện, bên ngoài còn bịa đặt bôi đen cô, Lệ lão phu nhân tức giận xù lông: “Thực buồn cười, rốt cuộc ai dám động đến Lê Hương, là bắt nạt bé con Lê Hương không ai bảo vệ sao? Bà muốn nhận bé con Lê Hương thành cháu gái bà, đợi bé con Lê Hương mang họ Lệ, bà muốn con bé đi ngang ở Đề Đô luôn!” Từ Thiếu Nam dựng lên ngón tay cái cho Lệ lão phu nhân: “Không được bà ngoại, bà nhận Lê Hương làm cháu gái, cháu lại là cháu ngoại ruột của bà, vậy cháu với cô ấy làm sao bây giờ?” Lệ lão phu nhân võ lên ót Từ Thiếu Nam: “Bé con Lê Hương không thích cháu, chính cháu tự nhìn đức hạnh mình, bà cũng không nhìn nổi đây này, về sau không cho phép đánh chủ ý lên bé con Lê Hương!” \u0027;"
}