{
  "chapter_name": "Chương 123",
  "content": "Chương 123: Khi đó anh rất muốn mở mắt ra để nhìn rõ cô bé trước mặt mình nhưng lại không thể nào mở nỗi. Mơ mơ màng màng cảm thấy cô bé đó tốn rất nhiều sức lực lôi anh tới một cái sơn động, mặc dù anh không mở mắt, nhưng vẫn có thể cảm nhận rõ, cô bé đó đi nhặt củi khô nhóm lửa sưởi ấm, anh nằm trên một đống rạ, tay cô đặt lên trán anh, lúc đó người anh đã lạnh như một hầm băng. “Anh ơi, em sẽ không để anh chết đâu, anh nhất định phải kiên trì, nếu anh mà chết thì người nhà của anh sẽ rất đau khổ đáy.” Sau đó, cơ thể nhỏ bé mềm mại của cô lại chui vào trong lồng ngực của anh, ôm chặt lấy anh. Khi đó Mạc Tuân vừa mới hai mươi tuổi, là thời điểm từ giai đoạn thiếu niên bước sang đàn ông, anh vốn chưa từng ôm qua bắt kì người con gái nào, lúc này anh bỗng thấy tham lam hơi ấm từ trên người cô, đưa tay ôm cô vào ngực mình, đó là lần đầu tiên anh biết thân thể con gái lại mềm mại không xương như vậy, giống như được làm từ nước. Anh còn ngửi được một mùi hương trong trẻo của thiếu nữ trên người cô bé đó, chầm chậm háp dẫn anh, khiến anh lâm vào mê muội. Sau đó anh cũng qua khỏi, thoát khỏi nguy hiểm. Đã nhiều năm như vậy nhưng Mạc Tuân vẫn chưa từng quên đi sự việc đêm hôm đó, ngay lúc anh tuyệt vọng nhất đã có một đôi tay nhỏ bé cứu vớt anh, bên ngoài trời đổ tuyết lớn phủ băng, bên trong lồng ngực anh cô gái nhu thuận mềm mại đem từng hơi âm truyền sinh mệnh sang cho anh. Sáng hôm sau, cô bé đó tỉnh dậy trước, nhìn thể lực suy yếu của anh nói: “Anh ơi, trời sáng rồi, chúng ta rời khỏi nơi này đi, những em không kéo nổi anh nữa, để em đi gọi người tới, anh đừng đi đâu nhé.” Một tay anh vội kéo lấy cổ tay nhỏ ấy, đem một khối ngọc bội bên người đưa cho cô, mặc dù lúc ấy anh vẫn không thể mở nổi mắt ra nhìn rõ khuôn mặt của cô, nhưng anh vẫn kiên định nói rõ từng chữ một: “Tôi sẽ đi tìm em.” Cô bé đi ra ngoài rất nhanh liền gọi được người tới cứu anh đưa đi. Nhiều năm sau, Lê Nghiên Nghiên cầm khối ngọc bội trong tay đứng trước mặt anh, nhẹ nhàng nói: “Anh ơi, rốt cuộc anh cũng tới, em vẫn luôn chờ đợi anh.” Ánh mắt của Mạc Tuân thu lại, kéo suy nghĩ của mình về thực tế, hiện tại Lê Hương hỏi anh Lê Nghiên Nghiên đã cứu anh như thế nào, Mạc Tuân khế mím môi lại: “Đều là chuyện quá khứ rồi.” Anh cũng không rõ với cô. Thật ra Lê Hương cũng có thể lý giải được, Mạc Tuân xuất thân cao quý, được hưởng nền giáo dục cao cấp nhất, Lê Nghiên Nghiên đã cứu anh, ơn cứu mạng là không thể chối cãi, anh không thể nào từ chối yêu cầu mà Lê Nghiên Nghiên đưa ra, đây là tu dưỡng tối thiểu của người đàn ông. Lê Hương không tiếp tục truy hỏi, kỳ thật lúc hỏi tới vấn đề này cô đã hối hận rồi, bởi vì dù anh có nói cái gì thì cô cũng đều không vui. Đàn ông thông minh nên sơ lược lại như anh ấy. Huống hồ, ngoại trừ chỉ tiết chuyện cứu ra thì anh ấy cũng không hề giấu diếm cô bất cứ điều gì, kể cả việc đưa Lê Nghiên Nghiên tới Thánh Lê Viện nước F cũng nói cho cô biết. Thế nhưng mà… Thời điểm con gái tức giận đều thích cố tình gây sự kéo mọi chuyện vào ngõ cụt, bây giờ trong đầu cô đều là chuyện Lê Nghiên Nghiên đã cứu anh, nếu đã thẳng thắn như thế thì vì sao những chỉ tiết kia lại không kế cho cô2 Đàn ông mà cứ che che lấp lắp như vậy nhất định là có mờ ám. Lê Hương thực sự không cách nào giữ được thái độ bình tính như trước, lúc này xe cũng đã dừng ở trước cửa sân bay. Lê Hương không muốn ở đây thêm một khắc nào nữa, tháo dây an toàn, đưa tay kéo cửa chuẩn bị chạy Xuống xe. Lúc này Mạc Tuân nhanh chóng bắt được cánh tay của cô, thân thể cao lớn ép tới, một tay nâng cằm cô lên. “Anh làm cái gì vậy, thả em ra, Linh Linh về rồi, em phải tới đón cậu ấy.” Lê Hương dùng sức đầy anh ra. Mạc Tuân vẫn giữ chặt không buông: “Quán Quán, chuyện của chúng ta vẫn chưa nói xong, chuyện của Lê Nghiên Nghiên anh đã nói rõ rồi, giữa anh với cô ta không hề xảy ra chuyện gì khác, em đừng có tức giận nữa được không?”"
}