{
  "chapter_name": "Chương 519",
  "content": "Chương 519: Không chỉ như thế, cả người cô trong nháy mát giống như viên minh châu phủi sạch bụi trần, da thịt vốn tựa tuyết giờ khắc này lại tản ra tiên khí bồng bềnh những hạt bụi nhỏ linh động, dung nhan của cô hút hồn không gì sánh được, tuyệt sắc phong hoa. “Viện… viện trưởng, ông mau nhìn, đây là cái gì?” Thím Triệu kinh ngạc nói. Lê Hương như là đang an tĩnh ngủ, nhưng phía dưới bên phải xương cánh bướm từ từ nồi lên một đóa hoa tươi đẹp, hoa yêu dã mà thần bí, trông vô cùng câu hồn đoạt phách. Viện trưởng Lý Văn Thanh liền lùi lại hai bước, ông gặp qua loại hoa này, dưới phiến xương của sư phụ ông – Lâm Thủy Dao cũng có một đóa hoa như vậy, ông đã từng lật xem sách sử, hoa này được sách thượng cổ ghi lại, chính là hoa Đề Nữ. Viện trưởng Lý Văn Thanh hoảng sợ nhìn Lê Hương, dường như ông chưa từng biết đến cô vậy, cô… cô rốt cuộc là ai? Mạc Tuân cảm giác mình đã mơ một giấc mộng rất dài, anh chậm rãi mở mắt ra, nơi này anh rất quen thuộc, anh đã về U Lan Uyễn, nằm trong phòng ngủ của mình. Anh ngồi dậy, cố gắng nhớ lại lúc nãy đã mơ thấy gì, nhưng anh không thể nhớ ra gì cả. “A Đình, cháu tỉnh rồi, thân thể thế nào?” Mạc Tuân nghiêng mắt, lão phu nhân tới, anh chạm vào đôi mắt yêu thương lo lắng của bà nội. “Bà nội, cháu rất khỏe, hiện tại thấy tinh thần vô cùng sáng láng.” Lão phu nhân gật đầu, thát thần lẫm bẩm nói: “Vậy thì tốt, vậy thì tốt rồi.” “Bà nội, bà làm sao vậy?” Mạc Tuân nhận ra đôi mắt bà khác lạ, vì viền mắt bà đỏ lên, dường như bà mới khóc. Lúc này trong phòng rất yên tĩnh, mặt lão phu nhân mơ hồ không rõ, nhưng bước chân bà tập tễnh, lại trĩu nặng thêm vẻ già nua, bà tiến lên, đưa tay ôm lấy Mạc Tuân: “A Đình, ôm một cái, nếu con bé vẫn còn ở đây, con bé nhất định sẽ ôm cháu thật chặt.” Mạc Tuân không rõ: “Nội à, con bé là ai?” Lão phu nhân lắc đầu, lập tức đã ươn ướt viền mắt: “Bố cháu tới, A Đình, chúng ta phải về Đề Đô rồi.” Toàn bộ mọi người ở U Lan Uyễn đều đang thu dọn đồ đạc, chuẩn bị xuất phát đến Đề Đô, kỳ thực cũng không có gì phải mang theo, khắp nơi trên Đế Đô đều xa hoa, cái gì cũng có, nhưng dù sao đã sống ở đây bảy năm, đối với rất nhiều thứ có tình cảm, phải thu dọn rồi mang đi. Mạc Tuân xử lý một văn kiện khẩn cấp, sau đó về phòng ngủ mình. Không biết tại sao, anh cảm thấy trong lòng trống rỗng, như là đánh mắt thứ rất quan trọng. Lúc sắp rời đi, anh lại rất luyến tiếc, luyến tiếc Hải Thành này, luyến tiếc U Lan Uyễn, càng thêm luyến tiếc phòng ngủ này. Anh không phải một người sẽ sinh tình với một nơi chốn nào đó, thế nhưng nơi đây dường như từ thăm thẳm có thứ gì đó thu hút anh, làm cho anh sâu đậm luyến tiếc, lưu luyến. Thế nhưng, anh lại không biết thứ đó là gì. Meo… Meo meo… Lúc này bên tai truyền đến tiếng mèo kêu. Mạc Tuân hạ mắt, Tiểu Viên Viên toàn thân trắng như tuyết đi tới bên chân anh, ngước đôi mắt đen to lanh lợi nhìn anh."
}