{
  "chapter_name": "Chương 5: Sẽ dạy dỗ em ấy thật tốt",
  "content": "Edit: Adelia Beta: Doãn Uyển Du Tang Trĩ kỳ thực không rõ anh bao nhiêu tuổi. Nhưng nghe anh vừa nói như thế lại liên tưởng đến tuổi tác của Tang Diên, cô sa sầm mặt, không vui vẻ nói: \"Anh rất già.\" \"...\" Anh rất già. Già. Mặc dù Đoàn Gia Hứa không quá để tâm đến tuổi tác nhưng nghe đến những lời này vẫn chính là có cảm giác ngực bị đâm một dao. Vừa mới qua hai mươi anh đã phải đội thêm một chữ \"Già\" thế này, Đoàn Gia Hứa không biết phải hình dung tâm trạng của chính bản thân mình lúc này như thế nào. Anh chậm rãi thở hắt ra, gằn từng tiếng hỏi: \"Tôi già?\" Tang Trĩ lại gật đầu: \"Anh già.\" \"...\" Trầm mặc vài giây. \"Cô bé, em cảm thấy tôi già ?\" Đoàn Gia Hứa nhìn thẳng vào cô, đại khái cảm thấy quá mức hoang đường, không vui vẻ nổi: \"Vậy sao em không gọi tôi là chú ?\" \"A.\", Tang Trĩ suy xét một phen, cảm thấy rất có đạo lý, ngay tức khắc thay đổi cách xưng hô, \"Chú.\" \"...\" Đôi mắt to tròn của cô gái nhỏ, vừa trong veo lại sạch sẽ, không có nửa điểm tạp chất, lúc nói chuyện còn thật sự nghiêm túc, giống như từng câu từng chữ đều là nói ra từ tận đáy lòng. Bằng biểu hiện thuần khiết nhất, đồng thời cũng gây ra vết thương cho người đối diện. Lúc này Trần Minh Húc cắt ngang cuộc đối thoại của hai người. Ông ấy đặt trước mặt Đoàn Gia Hứa một tách trà, có chút xấu hổ nói: \"Thật ngại quá, em ngồi đây một lát. Lúc nãy tôi uống hơi nhiều nước, bây giờ phải đi vệ sinh một lát.\" Đoàn Gia Hứa điều chỉnh cảm xúc của bản thân, quay đầu lại đáp: \"Được.\" Có lẽ là do rảnh rỗi quá mức, chờ Trần Minh Húc đi rồi, Đoàn Gia Hứa quay đầu qua, một lần nữa cùng Tang Trĩ so đo chuyện vừa rồi: \"Em có biết nếu em gọi tôi như thế, anh trai em cũng phải gọi tôi như thế không ?\" Tang Trĩ thành thật đáp: \"Không biết.\" Đoàn Gia Hứa: \"Cho nên gọi tôi là anh hay là chú.\" Tang Trĩ suy nghĩ một lát rồi miễn cưỡng nói: \"Vậy vẫn cứ gọi là anh đi.\" Mặt mày Đoàn Gia Hứa giãn ra, thong thả nói: \"Vẫn rất che chở cho anh trai của em nhỉ.\" \"Che chở cái gì ?\". Tang Trĩ không hiểu lời nói của Đoàn Gia Hứa, \"Em che chở cho anh ấy làm gì, anh ấy chỉ toàn ức hiếp em. Em chỉ là không muốn để anh hai gọi anh là chú thôi.\" \"Tại sao ?\" \" Vì nhìn anh ấy còn già hơn anh.\" \"...\" Không nghĩ tới là sẽ nhận được một câu trả lời như thế, Đoàn Gia Hứa sững sờ, đột nhiên bật cười thành tiếng, sau đó nhịn cười lặp lại một lần: \"Tang Diên trông già hơn tôi?\" Tang Trĩ: \"Đúng vậy.\" Mặc dù là đọ sức từ \"già\" giành được thắng lợi. Đoàn Gia Hứa tâm tình vẫn tốt. Anh ho nhẹ, giả vờ tỏ vẻ khiêm nhường hỏi: \"Cô bé, làm thế nào em lại thấy anh trai em già hơn tôi?\" Dứt lời, anh lại bồi thêm một câu: \"Tôi cảm thấy không có sự khác biệt lắm.\" Ánh mắt Tang Trĩ đặt trên mặt anh quan sát, rất nhanh liền hạ mắt, không nóng không lạnh nói: \"Vẫn có chút chênh lệch.\" \"...\" Vài giây sau, một cô gái gõ gõ vài tiếng rồi mở cửa văn phòng ra, ánh mắt hướng sang bên này nhìn, dáng điệu có chút ngượng ngùng: \"Xin chào, đây có phải là văn phòng chủ nhiệm của Phó Chính Sơ không?\" Thầy giáo Trương vội vã đứng lên: \"Đúng vậy! Cô là chị gái Phó Chính Sơ sao ?\" Cô gái cong môi cười, tiến vào: \"Đúng vậy.\" Đứng hết nửa ngày Phó Chính Sơ nhịn không được lên tiếng phàn nàn: \"Chị, sao bây giờ chị mới đến vậy.\" Tang Trĩ thuận thế nhìn sang. Cô gái có dung mạo đường nét giống với Phó Chính Sơ vài phần, cô gái mặc váy màu trắng, mười phần giống một học sinh, trang điểm đơn giản cùng với màu môi hơi nhợt nhạt, khuôn mặt thanh tú, xinh đẹp. Cô ấy nhỏ giọng giải thích với Phó Chính Sơ: \"Chị sau giờ học mới đến, hơi xa một chút.\" Nói xong cô gái chú ý đến Đoàn Gia Hứa đang ngồi trên ghế, ánh mắt dừng lại hai giây, rất nhanh liền rời đi, ngữ khí nói chuyện tựa hồ có chút khẩn trương: \"Thật xin lỗi, thầy giáo Trương, đã để ông phải đợi lâu.\" Thầy giáo Trương khoác tay: \"Cũng không có gì, phiền phức khiến cô phải đến đây một chuyến.\" Bởi vì lời nói vừa rồi của Tang Trĩ, Đoàn Gia Hứa cười hết nửa ngày. Lúc này, khóe miệng của anh vẫn còn cong lên, ánh mắt anh không hề chuyển dời sang nơi khác, nhìn chằm chằm Tang Trĩ: \"Thầy giáo của em đến khi nào mới về?\" Tang Trĩ thu tầm mắt lại: \"Chắc nhanh thôi.\" \"Bé Tiểu Tang, anh có chút nhàm chán.\" Đoàn Gia Hứa buồn bực ngán ngẩm đùa cợt cô, \"Em nói cho anh vài câu dễ nghe giải sầu xem?\" Tang Trĩ ngờ vực nhìn anh: \"Nói cái gì?\" \"Em nói...\" Đoàn Gia Hứa không cần nghĩ ngợi, \"Anh Gia Hứa là đệ nhất soái ca.\" \"Em không phải cái máy lặp lại.\" Tang Trĩ không vui. \"Vậy thì em khen tôi một câu đi.\" Đoàn Gia Hứa nói: \"Em sẽ không thành cái máy lặp lại.\" Tang Trĩ cự tuyệt: \"Em không muốn.\" Đoàn Gia Hứa cũng không tức giận, kéo dài từ ngữ trêu chọc nói: \"Em là quỷ hẹp hòi.\" Lúc này, Trần Minh Húc cuối cùng cũng đi vệ sinh trở lại, ông ngồi vào vị trí cười haha mà nói: \"Thật xin lỗi, cái bụng đột nhiên có chút khó chịu.\" Đoàn Gia Hứa: \"Không có gì, em không gấp ạ.\" Sau đó, anh đem ly trà vẫn chưa uống trên bàn đẩy về phía trước mặt Tang Trĩ, hỏi: \"Khát không ?\" \"Quỷ hẹp hòi\" không tiếp lời. Đoàn Gia Hứa dùng đốt ngón tay gõ lên mặt bàn bên cạnh tách trà hai cái: \"Uống nước đi.\" Sau đó liền nhìn về phía Trần Minh Húc, nghiêm túc nghe ông ấy nói. Tang Trĩ lúc này mới cầm lấy tách trà, yên lặng uống một ngụm. Nhìn lên mặt bàn trống không, nhớ tới anh từ lúc đến đây nói chuyện còn chưa uống miếng nước nào, cô đứng tại chỗ vùng vẫy một hồi, cuối cùng vẫn đi đến máy đun nước bên cạnh lấy cho anh một cốc nước. — Tang Trĩ cảm thấy Trần Minh Húc phiền nhất chính là, mỗi lần gọi phụ huynh nói chuyện đều nói một chủ đề giống hệt nhau. Tang Trĩ đã nghe qua rất nhiều lần, cảm thấy bản thân có thể đọc lại một cách trôi chảy. Nhìn như thế này, Trần Minh Húc còn giống máy lặp lại mà họ vừa nhắc đến hơn. Cô buồn chán ngáp một cái, suy nghĩ dần dần giống như đi vào cõi thần tiên. Đột nhiên chú ý tới, bầu không khí ở bên cạnh vô cùng hài hòa, không giống cô bên này, chỉ nghe Trần Minh Húc tố giác tội trạng. Tang Trĩ cẩn thận lắng nghe. Thầy Trương bỗng nhiên nở nụ cười: \"Đứa bé Chính Sơ này tuy thành tích kém, nhưng những thứ khác đều rất tốt. Lần này không phải do thằng bé là sai việc gì mà gọi em đến. Là cậu này hôm qua đột nhiên xông vào văn phòng, la to là phải gọi phụ huynh tới, còn làm tôi sợ mất hồn.\" \"...\" Vừa nói xong, ánh mắt của Phó Chính Sơ hướng về Tang Trĩ. Ánh mắt cả hai đối nhau. ---- Trầm mặc. Không nghĩ đến việc cô có thể nghe được, Phó Chính Sơ thần sắc đột ngột thay đổi, bộ dạng quẫn bách đến cực hạn, giống như trong một khắc liền muốn đào cái hố để lập tức đem mình chôn xuống. Tang Trĩ cảm thấy thật không thể tưởng tượng được, lặng lẽ dùng ngón tay chỉ vào huyệt Thái Dương hai lần. Im lặng hỏi cậu: Có phải ở chỗ này của cậu có chút vấn đề không. ở đâu ra có người lại tự động yêu cầu mời phụ huynh chứ? Phó Chính Sơ giả vờ tỉnh táo, dùng khẩu hình miệng đáp: \"Hôm khác sẽ giải thích với cậu\", sau đó đổi sang ánh mắt khác. Đầu của cậu ta chuyển động một cái, Tang Trĩ vừa lúc chú ý tới, chị của Phó Chính Sơ liếc qua hướng bên này, nhưng không phải nhìn cô. Tang Trĩ nhìn theo ánh mắt của chị gái Phó Chính Sơ. Quả nhiên là đang nhìn Đoàn Gia Hứa. Vốn cho rằng đó chỉ là ngoài ý muốn. Nhưng về sau, Trang Trĩ thấy cô ấy cứ nhìn qua hết lần này đến lần khác. Không biết là lơ đãng hay vẫn còn lý do khác. Tang Trĩ rũ mắt, nắm đấm chậm rãi nắm chặt lại, sau đó im lặng dời vị trí một chút, chặn tầm nhìn của cô ấy lại. — Cuộc nói chuyện đại khái kéo dài bốn mươi phút. Trần Minh Húc đã nói xong, nuốt nước bọt một cái: \"Mọi chuyện chính là như vậy. Kỳ thật tôi cũng không nghĩ sẽ phải làm phiền đến phụ huynh, nhưng đứa bé Tang Trĩ này thật sự khiến tôi đau đầu. Tôi gọi con bé đứng lên trả lời, con bé còn hỏi tôi có phải là do không biết, có phải muốn để con bé dạy cho không, còn nói cái gì không thể đoạt bát cơm của tôi. Chuyện này khiến những đứa trẻ khác đều không có tâm tư lên lớp.\" Đoàn Gia Hứa tạm ngừng, nghiêng đầu quét mắt sang Tang Trĩ một chút: \"Còn có chuyện này ạ?\" Tang Trĩ ngay tức khắc liền cúi đầu, làm ra vẻ kiểm điểm. Trần Minh Húc gật đầu: \"Tôi trước kia cũng từng báo với mẹ của cô bé vài lần, làm chậm trễ không ít thời gian của bà ấy, nhưng cũng vì đứa trẻ này rất giỏi. Tang Trĩ rất thông minh, học tập cũng tốt, về sau khẳng định có thể thi đậu Nhất Trung. Em trở về cũng hãy đốc thúc giám sát con bé nhiều hơn.\" \"Được.\" Đoàn Gia Hứa nói, \"Em trở về sẽ quản giáo em ấy thật tốt.\" Hai người cùng nhau rời khỏi văn phòng. Sự việc xảy ra thuận lợi hơn nhiều so với suy tính, Trần Minh Húc không có nghi ngờ nào, tảng đá lớn trong ngực Tang Trĩ giống như được hạ xuống, cô nhìn về phía Đoàn Gia Hứa, biểu tình khuôn mặt gần gũi hơn: \"Cảm ơn anh.\" Đoạn Gia Hứa ừ một tiếng: \"Về nhà sao?\" \"Vâng ạ.\" Tang Trĩ nháy mắt mấy cái, bởi vì anh giúp cô giải quyết vấn đề, lúc này trong giọng nói của cô còn mang theo vài phần nịnh nọt, lấy lòng, \"Nếu không thì còn muốn làm gì?\" \"Không phải,\" Đoàn Gia Hứa ngừng lại, chậm rãi nhắc nhở, \"Tôi còn chưa bắt đầu quản giáo em\" \"...\" Lời này giống như một gáo nước lạnh tạt lên người Tang Trĩ, niềm vui sướng của cô liền mất đi phân nửa, không cam tâm tình nguyện hỏi: \"Anh cũng muốn suốt ngày lải nhải với em à?\" \"Đi thôi.\" Đoàn Gia Hứa từ chối cho ý kiến, \"Tôi đưa em về nhà.\" Anh không trả lời, Tang Trĩ liền cho rằng câu nói của anh lúc nãy chỉ là nói đùa, cô còn chưa kịp thở phào nhẹ nhõm, rất nhanh sau đó Đoàn Gia Hứa tiếp lời: \"Trên đường đi từ từ lải nhãi.\" Tang Trĩ: \"...\" Hai người một trái một phải đi về hướng cổng trường. Anh trái lại đã cho cô có thời gian giảm xóc, ở trong trường cũng không tiếp tục nói đến việc này. Tang Trĩ nơm nớp lo sợ nắm lấy quai đeo cặp, không nhịn được nói: \"Nếu là anh hai giúp em đi gặp thầy giáo, về nhà cũng không hề lãi nhãi với em tí nào\" Đoàn Gia Hứa: \"Thật sự?\" Tang Trĩ: \"Đương nhiên là thật.\" Đoàn Gia Hứa nhìn chằm chằm vào cô, tựa như là nhìn xem lời cô nói thật hay giả, sau đó từ trong túi lấy ra chiếc điện thoại: \"Tôi hỏi một chút.\" \"...\" \"Chờ một lát\" Tang Trĩ nhảy dựng lên giành lấy điện thoại của anh, \"Nếu anh hỏi anh trai em chẳng phải sẽ biết hết! Anh ấy biết rồi, cả thế giới đều sẽ biết! Vậy hôm nay sẽ không cần anh tới làm gì! \"Tôi phải hỏi thăm một chút.\" Đoàn Gia Hứa bộ dạng trông như đang đùa với một con mèo nhỏ, nâng tay lên rồi lại hạ xuống, chính là không muốn cho cô lấy được, \"Nếu vẫn còn bị em lừa gạt, chẳng phải tôi sẽ rất thảm sao ?\" Lúc này, ở phía sau có giọng nữ cắt ngang hành động của hai người. Âm thanh mềm mại này, nhỏ gần như không thể nghe thấy, mang theo sự khẩn trương rõ ràng: \"Xin chào anh!\" Cả hai theo bản năng vô thức quay đầu. Là chị gái Phó Chính Sơ, hiện tại chỉ có một mình cô ấy ở đó, không biết Phó Chính Sơ đã đi đâu. Cô gái có dáng người không cao lắm, lại khá gầy. Ngũ quan xinh xắn nho nhã, khuôn mặt đỏ bừng. Cô gái nhìn Đoàn Gia Hứa, bối rối lấy điện thoại trong túi áo ra: \"Có thể cho tôi cách liên lạc không?\" Bầu không khí lập tức trở nên gượng gạo. Đoàn Gia Hứa nhìn về phía cô ấy, không nói gì. Cái này giống như là yên lặng cự tuyệt. Biểu cảm của cô gái trở nên càng xấu hổ xen với chút không tự nhiên. Nhãn cầu Tang Trĩ đảo qua đảo lại trên thân hai người kia, cũng không thể nhìn thấu ý tứ của Đoàn Gia Hứa. Không đợi anh đáp lời, cô ngẩng đầu lên, nói ra một câu làm người ta kinh ngạc: \"Chị ơi, anh ấy có tận hai mươi chín bạn gái.\" Đoàn Gia Hứa mi tâm nhảy một cái, cúi đầu nhìn cô. \"Chị không cần phải khẩn trương, anh ấy chắc chắn sẽ cho chị.\" Tang Trĩ không dám nhìn Đoàn Gia Hứa, dáng vẻ vừa trong sáng vừa chân thành, \"Anh ấy mỗi ngày đổi một người, tháng này còn thiếu một người, bây giờ có chị nữa là đủ.\" \"...\" Đôi lời tác giả: Chích Chích có 100 phương thức ngăn chồng tương lai vượt tường Chương này đánh 100 cái hồng bao, cảm ơn đã ủng hộ Lời editor: Chích Chích ngay từ nhỏ đã biết cách ngăn chặn tình địch, giữ chồng rồi sao??? Ư ư ư ư ư ư~~~~~"
}