{
  "chapter_name": "Chương 73: Kết hôn",
  "content": "Edit: Thanh Thanh \u003d\u003d\u003d\u003d\u003d\u003d\u003d Mùa xuân tháng tư, thời tiết đã có chút ấm áp của mùa hè. Bối Dao mặc một cái áo khoác màu trắng, cổ tay áo thêu mấy đóa hoa anh đào hồng phấn, để lộ cổ tay trắng lại nhỏ, ngón tay mềm mại, thon dài. Anh rũ mắt, nhẹ nhàng cầm lấy tay cô. Bối Dao có chút ngoài ý muốn, bốn phía còn có người đấy. Cô vốn tưởng rằng với tính cách của Bùi Xuyên thì sẽ không làm ra hành động quá thân mật với cô. Cô chưa bao giờ nắm tay Bùi Xuyên ở nơi công cộng vì thế không quá quen, cũng có chút ngượng ngùng của con gái. Nhiệt độ cơ thể bốn mùa của Bùi Xuyên đều rất cao, nhưng hôm nay ngón tay anh có chút lạnh. Bối Dao ở trường học rất nổi danh, giờ phút này mọi người đều nhìn thấy có một người đàn ông đang nắm tay cô mà cô cũng không hất tay người đó ra. Đám sinh viên đều lặng lẽ nhìn qua, dù sao thời gian trước trong trường có lời đồn bạn trai Bối Dao là...... Một kẻ tàn phế mới ra tù. Người đàn ông nắm tay Bối Dao là một người lạ. Vì lòng hiếu kỳ mà một đường này mọi người đều nhịn không được mà tập trung ánh mắt vào cẳng chân dưới lớp quần của anh. Bối Dao mặc kệ người khác thấy thế nào, cô nhìn về phía Bùi Xuyên ở bên cạnh, nhỏ giọng hỏi: \"Chúng ta muốn đi đâu?\" Sắc môi Bùi Xuyên có chút trắng, vốn dĩ anh cho rằng chuyện này không khó nói, nhưng hiện tại anh mới thấy thực khó mở miệng. Anh sợ sẽ nhìn thấy khiếp sợ, thất vọng và kháng cự trong mắt cô. Mặc kệ cô có phản ứng nào thì cũng là lăng trì trong lòng anh. Kỳ thật anh hiểu chuyện này không rõ ràng, vô cùng ám muội. Có người nhân sinh tĩnh mịch, liếc mắt một cái đã có thể nhìn thấu tương lai. Anh chính là loại người như vậy. Năm anh vào tù thì anh đã biết cả đời này gần như không có khả năng cùng cô ở bên nhau. Nhưng vào đêm giao thừa rét lạnh kia cô tới, cô gái nhỏ vừa mềm vừa ấm, làm nũng cọ lên cổ anh một dấu son môi. Trong lòng anh như có đê vỡ đập, khi đó hốc mắt anh chua xót. Anh muốn yêu thương cô nhiều hơn, muốn cả đời ở bên nhau. Có thể yêu một ngày thì một ngày, một năm thì một năm. Nhưng lúc cô hỏi còn phải đợi anh bao lâu thì anh vẫn nói 8 năm. Anh nguyện 8 năm thật dài đó cô có thể nhìn thấu phồn hoa, đi qua muôn vàn nẻo đường. Cuối cùng nếu cô vẫn không chê anh thì đời này anh sẽ liều chết cùng cô dây dưa bên nhau. Nhưng trên đời có quá nhiều biến cố, anh hiện giờ đoạn tuyệt cô lựa chọn cùng cơ hội đổi ý. Cô thậm chí không biết anh đã mắt lạnh nhìn Hoắc Húc uy hiếp cha mẹ cô. Cô càng tốt đẹp thì Bùi Xuyên càng sợ tương lai sẽ bị báo ứng. Những gì cô cho anh quá mức tốt đẹp, chỉ cần có chút vết rách thì anh cũng không thể chịu đựng được. Hiện tại, sao anh có thể nói với cô hai người đang đi đến chỗ nào chứ? Bùi Xuyên há miệng thở dốc, cuối cùng nói: \"Mang em đi hẹn hò được không?\" Cô duỗi tay chạm vào nhánh cây, sườn mặt ửng đỏ, giấu đầu lòi đuôi mà làm như không có việc gì đáp: \"Được nha.\" Bùi Xuyên nhấp môi. Cả đêm qua anh không ngủ để nghĩ cho rõ ràng. Anh muốn trực tiếp giải thích lợi và hại cho cô, cho dù cô chán ghét bài xích thì vẫn phải đồng ý đi đăng ký kết hôn với anh. Có điều lúc này anh lại sợ không dám nói ra. Anh cũng hoàn toàn không có sự bình tĩnh khi đối mặt với dì Triệu. Mỗi lần tim anh đập đều khiến cả người choáng váng không biết làm sao. Nhưng mà vấn đề bây giờ là anh muốn mang cô đến chỗ nào để \"Hẹn hò\" chứ? Cuộc sống của Bùi Xuyên tẻ ngắt, cái này Bối Dao biết. Lúc cô nhìn cánh cửa lớn trước mặt thì cố nhịn cười, không dám hé răng. Bùi Xuyên trầm mặc lấy chìa khóa ra mở cửa. Anh cuối cùng mang cô về nhà mình. Đây là chung cư anh mới mua ở thành phố B, vừa mở cửa ra Bùi Xuyên đã mím môi. Bối Dao vốn dĩ muốn cười, nhưng vừa nhìn thấy căn phòng cô đã sợ ngây người. Cô nhớ rõ hồi Tết Âm Lịch cao trung cô từng đến căn hộ của Bùi Xuyên ở thành phố C. Khi đó cả căn phòng đều là các màu trắng, đen, xám, vô cùng lạnh lẽo, không có nửa phần sức sống. Lúc đó cô cũng chỉ có thể đi đôi dép trong nhà của Bùi Xuyên. Nhưng mà hiện tại...... Căn phòng này hướng đông, ánh mặt trời chiếu xuống sáng rọi khắp nơi. Căn phòng ở rất lớn rất ấm, năm này ở thành phố B tấc đất tấc vàng này thì nó vô cùng đắt đỏ. Bức màn có màu sắc ôn nhu ấm áp, ban công được treo đầy cây, có nguyệt kiến thảo, mẫu đơn, còn có một tảng lớn hoa hồng. Trước ban công có cửa sổ sát đất, phía trước cửa sổ có bàn đu dây. Thảm là màu vàng nhạt, trên sô pha có rất nhiều gối ôm nho nhỏ đáng yêu. Huyền quan* có dép lê cho nữ, trên dép lê có con thỏ màu hồng phấn ngốc manh. *Huyền quan là một thuật ngữ trong phong thủy chỉ khoảng không gian giữa cửa chính và phòng khách. Khu vực này có tác dụng giảm trừ những xung đột từ bên ngoài vào nhà và bảo vệ nguồn sinh khí trong nhà. Cô không kịp phản ứng gì. Nếu không phải Bùi Xuyên mở cửa căn phòng này thì cô còn tưởng rằng cô đến căn phòng đại phú hào nào đó chuẩn bị cho cô công chúa nhỏ. Bùi Xuyên không nói lời nào, anh thậm chí không dám nhìn biểu tình của cô. Mọi tâm tư của anh đều tỏ rõ ở căn \"nhà\" này. Phòng ở cách đại học B không xa bởi vì anh biết cô còn phải đi học tiếp. Bối Dao nói: \"Nhà anh đẹp quá.\" Anh thấp giọng đáp: \"Ừ.\" Năm nay Bối Dao mới 21, cô không thể nào nghĩ đến chuyện kết hôn. Ý nghĩ duy nhất của cô chính là Bùi Xuyên biết cô sẽ đến chơi nên mới dựng bàn đu dây cho cô. Cô thực ngoan thực lễ phép, cũng không đi lung tung, mắt trông mong mà nhìn Bùi Xuyên: \"Em ngồi bàn đu dây một chút được không?\" Trên bàn đu dây có hoa cỏ trang trí, vô cùng xinh đẹp. Bùi Xuyên gật đầu. Cô cũng không cần người đẩy, chỉ cảm thấy mới lạ mà ngồi xuống. Phòng ở lớn thực tốt, căn hộ cũ của nhà cô ở thành phố C kia đừng nói đến bàn đu dây, đến cái ghế mây cũng không có chỗ để. Bùi Xuyên thấy cô vui vẻ thì cắn răng, gian nan mở miệng nói: \"Em có muốn nhìn phòng ngủ không?\" Đầu Bối Dao dựa vào trên bàn đu dây, khuôn mặt nhỏ so với hoa hồng phía sau còn đẹp hơn. Cô không rõ phòng ngủ của người khác thì có gì đẹp, nhưng đôi mắt anh đen nhánh, mang theo mong đợi không nói nên lời vì thế cô đành phải nhẹ giọng hỏi: \"Em có thể xem không?\" Đương nhiên. Anh mở cửa phòng ngủ. Bối Dao ngây người. Nếu nói vừa rồi cô cảm thấy có gì không đúng thì hiện tại đứa ngốc cũng hiểu. Bùi Xuyên rũ mắt, sắc môi hơi tái nhợt. Chăn đệm trong phòng là màu đỏ tươi, bên trên thêu uyên ương hí thủy, lại có chữ song \"Hỉ\" được thêu chìm, bức màn cũng là màu đỏ. Phòng ngủ chính lớn vô cùng, có cả phòng tắm riêng. Trên trần nhà có bóng bay cùng màu với hoa, từng dải lụa rũ xuống từ bóng bay. Gối đầu đỏ thẫm, thảm đỏ một đường uốn lượn đến tận chân cô. Trên tủ quần áo có một đôi cá màu hồng bằng ngọc, dưới chuỗi ngọc là đồng tâm kết. Đây là phòng tân hôn. Cái \"hẹn hò\" này cũng quá dọa người rồi. Bối Dao không quá tin tưởng, cô kéo kéo ống tay áo anh, nhẹ nhàng hỏi: \"Bùi Xuyên, ai đem nhà anh trang trí thành thế này vậy?\" Bùi Xuyên cắn răng, không dám nhìn ánh mắt cô. Bối Dao cảm thấy suy đoán trong lòng cô không có khả năng. Ý nghĩ của cô rất đơn thuần lại đơn giản, cô muốn yêu đương với Bùi Xuyên, nếu sau này bọn họ có thể tiếp tục ở bên nhau thì cô sẽ nghĩ cách để cha mẹ chấp nhận anh. Dù sao thì những việc như cầu hôn, đính hôn gì đó là việc còn lâu nữa mới đến. Cô không kịp phản ứng, sợ lúc Bùi Xuyên thuê người trang trí nhà bị người ta hiểu lầm anh muốn kết hôn. Cho nên cái phong cách này hoặc là do người ta trang trí nhầm, hoặc là do chủ trước chuẩn bị phòng kết hôn. Giọng nói của cô quá mức ngây thơ và tự nhiên, Bùi Xuyên lập tức hiểu ra trong lòng Bối Dao bây giờ chưa nghĩ đến việc cùng anh kết hôn. Cô có chút bị dọa rồi, cho nên cũng không dám bước vào. Nơi này xa hoa thì xa hoa thật, nhưng đây là phòng tân hôn...... Bộ dáng đại cát đại lợi này chứng tỏ chủ nhân của nó vô cùng để ý và coi trọng, thậm chí mong đợi thật sâu. Bối Dao cũng không dám tiến vào một bước, sợ làm hỏng phần tâm ý này. Cô không dám đi về phía trước, anh nhẹ nhàng nhắm mắt lại, biết không thể tránh được. Bùi Xuyên nhìn đôi mắt thanh triệt của cô, có chút không biết kinh nghi, bên trong chiếu ra bộ dáng anh: \"Dao Dao, mọi thứ chính là giống như em nghĩ, anh muốn kết hôn với em.\" Cô há miệng thở dốc, giống như muốn nói cái gì. Bùi Xuyên lại không dám nghe cô nói bất kỳ cái gì. Anh cực kỳ sợ hãi. Đây vốn dĩ chính là cục diện anh dùng hết tâm cơ mới bày ra được vì thế anh gần như lập tức nói tiếp: \"Hoắc Húc có người hắn thích, tên là Thiệu Nguyệt. Hoắc gia rất loạn, vợ trước Khương Hoa Quỳnh của gia chủ Hoắc Nhiên có một đứa con trai tên là Hoắc Nam Sơn. 5 năm trước Hoắc Nam Sơn chết ở thành phố C, Khương Hoa Quỳnh hoài nghi là do đứa con riêng của Hoắc Nhiên là Hoắc Húc giết chết con của mình. Dưới cơn giận dữ, bà ta ly hôn với Hoắc Nhiên còn muốn trả thù Hoắc Húc. Hoắc Nhiên đem Hoắc Húc ra nước ngoài, nhưng mấy năm nay Hoắc Húc đã trở về tiếp quản Hoắc gia. Có điều thế lực của hắn hiện nay kém Khương Hoa Quỳnh, hắn sợ Khương Hoa Quỳnh thương tổn Thiệu Nguyệt lúc ấy giúp hắn rời khỏi thành phố C nên mới theo đuổi em.\" Bối Dao có chút hoảng hốt. Nghe đến đây thì cô rốt cuộc cũng liên hệ đến cuốn bút ký hồi nhỏ. Trên bút ký nói Hoắc Húc có người yêu thích nhưng khi đó ký ức về tương lai của cô đã mờ dần nên không kịp viết rõ chuyện xưa từ đầu đến cuối, hóa ra là thế này. Đốt ngón tay Bùi Xuyên trắng bệch,: \"Hắn sẽ tổn thương em, thậm chí còn tạo áp lực cho cha mẹ em để ép em phải đính hôn với hắn trong tháng 5. Em chỉ có......\" Những chữ sau đó anh nói vô cùng gian nan, Bùi Xuyên nói: \"Chỉ có kết hôn, mới làm Khương Hoa Quỳnh tin tưởng em vô tội, mới có thể an toàn. Cho nên chúng ta cần phải kết hôn trong hai ngày này.\" Bối Dao ngơ ngác mà nghe. Cô theo bản năng nói: \"Nhưng tìm được Khương Hoa Quỳnh, nói cho bà ta toàn bộ sự việc thì cũng có thể an toàn mà.\" Bùi Xuyên lựa chọn cùng cô kết hôn, vạn nhất anh không muốn kết hôn thì quả là ủy khuất cho anh rồi. Hơn nữa để Bùi Xuyên cưới cô thì anh sẽ phải đối chọi với Hoắc Húc, đây là việc nguy hiểm cỡ nào chứ. Trong nháy mắt sắc mặt Bùi Xuyên tái nhợt như tờ giấy. Phải, anh biết có thể trực tiếp tìm Khương Hoa Quỳnh. Bối Dao có thể nghĩ đến thì anh sao có thể không nghĩ đến được. Nhưng anh...... Cả đời này anh chỉ có một cơ hội này có thể quang minh chính đại có được cô. Anh tiến lên một bước là cả thế giới nhưng lùi một bước chính là vực sâu vạn trượng. Tâm anh một mực đi xuống. Bùi Xuyên hồi lâu mới nhìn mắt cô, nhẹ giọng nói: \"Hoắc Húc đã quấy nhiễu Khương Hoa Quỳnh hơn một năm. Hiện tại bà ta cũng không đoán được, nói cho bà ta, bà ta đa nghi thì đại khái vẫn cảm thấy em mới là người Hoắc Húc thích.\" Dù sao thì ván cờ tiếp theo thật thật giả giả, giả giả thật thật. Cô nghĩ nghĩ rồi cũng thấy có chút đạo lý. Nhưng cô vẫn không nói đồng ý hay không. Bùi Xuyên cắn thịt trong khoang miệng, vị máu tràn ra làm anh khó chịu, nhưng vẫn không áp được đau đớn trong lòng. Anh sợ cô sẽ cự tuyệt nên miễn cưỡng nói: \"Yên tâm đi, chỉ là...... Kết hôn thôi, chúng ta không ai nói, không nói cho bạn học của em, em vẫn đi học bình thường. Anh cũng sẽ không chạm vào em, nếu về sau...\" Nếu em có người mình thích thì chúng ta ly hôn trong hòa bình, anh sẽ nói cho hắn biết chúng ta là trong sạch. Những lời phía sau này giống như dùng dao xẻo thịt trong lòng anh. Bùi Xuyên giật giật môi, không sao nói nên lời. Anh mím môi, cuối cùng nói: \"Về sau, em muốn thế nào thì thế ấy.\" Cô nghiêng nghiêng đầu, cẩn thận nghĩ nghĩ: \"Kết hôn xong anh có gặp nguy hiểm không?\" Anh lắc đầu, vội vàng nói: \"Sẽ không.\" \"Ừ.\" Bối Dao nói, cô vốn còn muốn hỏi, nếu đã kết hôn rồi, vậy...... Vì sao không chạm vào cô? Nhưng con gái...... Sao có thể không biết xấu hổ mà hỏi vấn đề này chứ? Năm nay cô 21 tuổi, xác thực không có cảm nhận được phương diện nhu cầu sinh lý. Cô nhìn sắc môi tái nhợt và đôi mắt đen nhánh của anh, cố nén thẹn thùng, chậm rãi nói: \"Vậy, vậy chúng ta đi kết hôn?\" Cô nghĩ nghĩ, có chút thấp thỏm: \"Cha mẹ em sẽ không đồng ý.\" Bùi Xuyên không nói chuyện, đem sổ hộ khẩu nhà cô ra cho cô xem. Bối Dao: \"......\" Cô giống như chẳng còn gì để nói. Tuy cô rất muốn biết sổ hộ khẩu này là mẹ cô đưa cho Bùi Xuyên phải không. Không phải đi? Cô có chút thẹn thùng, lại cảm thấy vô cùng đột ngột. Bối Dao nhỏ giọng hỏi: \"Khi nào kết hôn đây?\" Cô chưa từng kết hôn, cho nên cô không biết. Bùi Xuyên nói không rõ cảm giác trong lòng là gì. Vì nhượng bộ, tâm anh thấp kém đã tiến vào trong bụi bặm đen tối, nhưng cô cái gì cũng không biết, đáp ứng kết hôn với anh, trong mắt anh vẫn không khống chế được mà sáng lên. Hầu kết của Bùi Xuyên giật giật, nói: \"Bây giờ.\" Năm 2013, vận mệnh của mọi người có nhiều bước ngoặt khác nhau. Ngày 18 tháng 4, ba giờ chiều ngày thứ tư, Cục Dân Chính vẫn đang mở cửa."
}