{
  "chapter_name": "Chương 28: Trở về",
  "content": "Edit: Thanh Thanh Lúc nóng nhất của mùa hạ, Trần Hổ bưng một mâm dưa hấu mát lạnh qua nhà Bối Dao. Thiếu niên bụ bẫm mới chỉ bò lên tầng ba mà đã mệt như một con nghé con thở dốc. Hắn gõ cửa, bên kia cửa lộ ra khuôn mặt nhỏ nhắn tinh xảo của Bối Dao. Bối Dao mới ngủ trưa dậy, vừa mới chuẩn bị làm bài tập. Mặt Trần Hổ vốn dĩ đã hồng nhuận nay càng đỏ hơn, hắn khó khăn mà mở miệng: \"Trong xưởng của ba tớ phát dưa hấu lạnh nên bảo tớ mang qua cho mọi người nếm thử.\" \"Cảm ơn cậu nha Trần Hổ.\" Bối Dao đón lấy rồi nói, \"Cậu vào nhà ngồi đi, buổi sáng tớ mới làm thạch, cậu muốn nếm thử không?\" Trần Hổ vừa nghe có thạch ăn thì lập tức không khách khí mà tiến vào ngồi ở trên sô pha. Lúc Bối Dao đi lấy thạch, Trần Hổ đột nhiên lên tiếng: \"Bối Dao, cậu nhớ Bùi Xuyên không?\" Bối Dao nói: \"Có nhớ.\" Trần Hổ hạ giọng nói: \"Tớ cũng nhớ Mẫn Mẫn, khi còn nhỏ cậu và Bùi Xuyên có quan hệ tốt như vậy, trưởng thành rồi sao cậu ta không liên hệ với cậu? Hừ, tớ đã biết cậu ta chính là con sói con vong ân phụ nghĩa.\" Bối Dao đem thạch đưa cho hắn rồi cười nói: \"Ừ, cậu nói đúng.\" Bùi Xuyên lớn lên xa lạ cực kỳ, đáy mắt vẫn hung hãn lạnh nhạt như cũ, còn không phải con sói con sao. Trần Hổ ngược lại không được tự nhiên nói: \"Tớ không phải cố ý nói xấu cậu ta đâu.\" Kỳ thật từng năm lớn lên thì đám trẻ con trong tiểu khu cũ càng ít đi. Có đứa dọn đi giống Phương Mẫn Quân, hoặc là bởi vì cha mẹ bị điều đi công tác xa thành phố C mà rời đi. Sau khi lớn lên ai đi đường nấy khiến trong lòng Trần Hổ buồn bã. Bối Dao mở quạt cho hắn. Đám trẻ con trong tiểu khu không xấu, điều này cô hiểu rõ. Khi còn nhỏ Trần Hổ không hiểu chuyện, nhưng khi trưởng thành rồi không còn nói lời đả thương người khác nữa. Thiếu niên này vì hình thể của mình mà bị cười nhạo không ít lần, giờ hắn càng hiểu rõ cảm thụ của khuyết tật. Một năm này nhà Bối Dao còn chưa có tủ lạnh, thạch cô làm xong thì đặt vào trong nước lạnh, không bao lâu sau lấy ra ăn rất ngon. Bối Dao đem dưa hấu bỏ vào đĩa nhà mình, rồi trả đĩa cho Trần Hổ. Trần Hổ mỹ mãn ăn xong một chén thạch sau đó lại hự hự mà xuống lầu. Đến dưới lầu hắn lại gặp một người ngoài ý muốn. Đó là em gái kế của Bùi Xuyên, Bạch Ngọc Đồng. Bạch Ngọc Đồng xách theo một chai rượu, nhìn hạt dưa hấu còn dính lại trên đĩa Trần Hổ: \"Anh đưa dưa hấu cho Bối Dao hả?\" Trần Hổ miễn cưỡng mở miệng nói: \"Ừ.\" Bạch Ngọc Đồng che giấu ánh sáng trong mắt, vui đùa nói: \"Anh đối xử với cô ấy cũng thật tốt nha, khi nào cũng cho em một miếng dưa hấu nếm thử đi.\" Trần Hổ nhíu nhíu mày, nói: \"Vậy cô chờ, tôi đi lên lấy.\" Dưa hấu không chỉ cho mỗi Bối Dao mà đám bạn cùng chơi khi còn nhỏ hắn đều tặng. Tuy nói hiện giờ Bối Dao trổ mã đến cực kỳ động lòng người, nhưng trong lòng Trần Hổ cũng không có bất công. Chẳng qua hắn cũng giống các thiếu niên khác, không có hảo cảm với Tào Lị cùng Bạch Ngọc Đồng gầy ốm khắc nghiệt thế nên tặng đồ đương nhiên không nghĩ đến cô ta. Hắn nói xong thì không đợi Bạch Ngọc Đồng phản ứng đã chạy về nhà mình. Bạch Ngọc Đồng ôm một chai rượu, ngăn không được trong lòng sinh ra ủy khuất. Cô ta nhìn về hướng phòng của Bối Dao thì thấy một đám hoa tường vi leo tường nở rộ tươi đẹp, dây thường xuân vào mùa hè xanh um tươi tốt. Thực vật cũng thiên vị mỹ nhân, chỉ muốn nở rộ bên cửa sổ của Bối Dao. Bạch Ngọc Đồng thấp giọng nói: \"Một đứa con gái quỷ nghèo thôi mà.\" Mọi người trong tiểu khu đều biết điều kiện nhà Bối Dao không tốt. Cậu của Bối Dao gây rắc rối thiếu rất nhiều tiền, hơn phân nửa của cải của Triệu Chi Lan đều đi lấp cái động không đáy kia. Gia đình có điều kiện tốt nhất tiểu khu chính là Bùi gia. Cha dượng của cô ta năm nay được thăng lên làm đội trưởng đội hình cảnh rồi. Trước đó tuy Bùi Hạo Bân không quan tâm đến gia đình mấy nhưng về mặt công tác thì vẫn cần cù, thật thà lại đáng tin cậy, lập rất nhiều công lao. Chức trường cứ một đường thăng chức, hiện giờ ai gặp cũng phải gọi một tiếng Bùi đội. Bùi Hạo Bân cũng đã mua một căn hộ ở trung tâm thành phố, chỉ chờ người nhà rảnh rỗi là sẽ dọn qua đó. Bùi Hạo Bân có tình cảm với tiểu khu nhưng Bạch Ngọc Đồng lại không có bất luận tình cảm gì. Cô ta nghe nói chú Bùi thúc mua nhà mới vừa lớn lại vừa đẹp, trong tiểu khu còn có hoa viên và bể bơi, cô ta muốn chuyển đến đó sống sớm một chút. Hơn nữa...... Bạch Ngọc Đồng cong cong môi. Vốn dĩ chú Bùi có một đứa con trai, người thừa kế thứ nhất. Đáng tiếc anh kế kia lại là một kẻ tàn phế, sau khi lên cao trung cũng không về nhà. Hiện giờ chú Bùi đối xử với mẹ con cô ta đặc biệt tốt, tên anh kế kia tốt nhất đừng trở về. Bùi gia có tiền, trước kia cô ta chỉ có thể mặc mấy cái váy rẻ tiền nhưng bây giờ đã có thể mặc kiểu dáng tinh xảo xinh đẹp này. So với Bối Dao đến nay còn ngẫu nhiên mặc váy cũ của chị họ thì Bạch Ngọc Đồng thoải mái hơn nhiều. Mặt trời chói chang, trên trán Bạch Ngọc Đồng ứa ra mồ hôi, trong lòng cô ta cố nén giận. Vốn dĩ đã không trắng, sao có thể phơi nắng thế này chứ? Cô ta trốn đến chỗ thảm cỏ xanh, trong lòng nghĩ muốn chờ miếng dưa hấu kia. Dựa vào cái gì mà Bối Dao có cô ta lại không có? Vì nghĩ như thế nên Bạch Ngọc Đồng một hai phải chờ đến cùng. Kết quả Trần Hổ còn chưa trở về thì lại có một thiếu niên dáng dấp đĩnh bạt từ cửa tiểu khu đi đến. Ánh mắt Bạch Ngọc Đồng ngưng tụ. Tháng tám, không trung xanh ngát vô bờ, không có một áng mây. Ánh mặt trời treo cao, tất cả đều chiếu vào trên người thiếu niên. Thiếu niên mặt không biểu tình, đút tay vào túi bước đi thong dong. Thiếu niên mặc áo sơ mi đơn giản cùng quần đen. Trong ngày tháng tám nóng như thế này, lại giống như là đi ở trong mùa thu mát mẻ. Khí chất trên người hết sức lạnh nhạt, nhưng lại vì tuổi trẻ khiến khuôn mặt anh đĩnh có vẻ thêm vào kiên nghị tuấn lãng. Lần đầu tiên Bạch Ngọc Đồng nhìn thấy một thiếu niên đẹp trai như vậy trong tiểu khu nên ánh mắt ngơ ngẩn dừng trên người anh. Thiếu niên nhìn cành hoa mai trần trụi trước cửa tiểu khu, ánh mắt sau đó chậm rãi chuyển qua cửa sổ tầng ba đối diện. Nơi đó tường vi nở rộ, như là hương thơm nữ nhi triền triền miên miên. Dây thường xuân xanh biếc đánh bạo ghé vào cửa sổ nhà cô, cũng có vài phần bộ dáng xấu hổ mà chui ra. Anh thu hồi ánh mắt, đi về phía nhà mình. Bạch Ngọc Đồng ngây người, rõ ràng cô ta đang mặc cái váy tốt nhất, nhưng thiếu niên kia liếc mắt một cái không thấy mình, giống như cô ta không hề tồn tại. Cô ta nghẹn đỏ mặt, trong lòng bị cảm giác kinh diễm mới gặp cùng với cảm thấy thẹn khi bị thiếu niên bỏ qua chồng chéo. Nhưng mà cô ta không quen người này, vì thế chẳng có lý do gì mà gọi người đó, chỉ đành trơ mắt nhìn thiếu niên đi lên tầng bên kia nhà mình. Lúc này Trần Hổ mới cắt xong dưa hấu đưa xuống: \"Dưa đây.\" Hắn thật sự chỉ cho một mảnh, đợi mười phút nhận được một miếng này khiến trong lòng Bạch Ngọc Đồng tức hộc máu. Trong lòng cô ta thầm mắng nhưng trên mặt lại không thể không tươi cười nói: \"Cảm ơn nhé.\" Sau đó cầm dưa hấu đi luôn. Trần Hổ cũng lười không thèm để ý đến cô ta, mà đến nhà Lý Đạt đưa dưa hấu. ~~~ Bạch Ngọc Đồng đẩy cửa ra liên thấy một thiếu niên ngồi trên ghế sô pha. Cô ta ngẩn người nhìn về phía mẹ mình đang co quắp trong phòng khách. Trên mặt Tào Lị hiện lên xấu hổ và túng quẫn: \"Cháu chờ một chút, ba cháu mới đi làm thôi.\" Thiếu niên kia mang thần sắc lãnh đạm nói: \"Ừ.\" Thiếu niên cong chân ngồi đó, nghe thấy Bạch Ngọc Đồng đã trở lại cũng không quay đầu. Sau đó đứng thẳng lên đi thẳng đến phòng mình. Tào Lị tiến lên vài bước: \"Ai ai, cháu......\" Rốt cuộc bà ta cũng ngượng ngùng nói ra. Bạch Ngọc Đồng theo bản năng nói tiếp: \"Đó là phòng của tôi!\" Thiếu niên rốt cuộc có phản ứng. Anh quay đầu lại, môi mỏng hơi câu: \"Cô?\" Trong lòng Bạch Ngọc Đồng sinh ra chút e ngại, nhưng cô ta vẫn nói: \"Hiện tại là của tôi, anh đi vào thì không tốt lắm?\" Bùi Xuyên muốn đốt một điếu thuốc nhưng anh nghĩ đến mục đích mình trở về nên chỉ lạnh lùng nói: \"Cô lập tức dọn ra ngoài.\" Bạch Ngọc Đồng cho dù ngu xuẩn đến mấy cũng hiểu rõ người trước mặt chính là anh kế vắng mặt lâu ngày của mình. Cô ta khiếp sợ mà nhìn xuống chân anh, trong mắt là thần sắc trắng trợn không hề che giấu. Tào Lị từng trải hơn nên thấp giọng trách mắng: \"Đồng Đồng!\" Bạch Ngọc Đồng phản ứng lại thì vội để rượu lên bàn, không nhìn Bùi Xuyên nữa. Tào Lị nói: \"Ngượng ngùng quá Bùi, Bùi Xuyên, dì và ba cháu đều nghĩ rằng cháu sẽ không trở về ở, mà cái phòng kia ánh sáng tốt, cho nên......\" Ai cũng hiểu được ý bà ta. Căn hộ trong tiểu khu có ba phòng một sảnh. Một gian là phòng ngủ chính của Bùi Hạo Bân, một gian trước kia là của Bùi Xuyên, còn một gian có ánh sáng không tốt lắm thì dùng làm phòng đựng đồ. Bạch Ngọc Đồng không ở phòng chứa đồ mà lại vào ở phòng ngủ có ánh sáng tốt của Bùi Xuyên. Tào Lị thấy mặt anh không biểu tình thì xấu hổ nói: \"Thực xin lỗi, là chúng ta suy xét không tốt, hiện tại để Đồng Đồng dọn ra ngoài không tiện cho lắm, để buổi tối dọn được không?\" Khi đó Bùi Hạo Bân đã trở lại, đối mặt với con trai của mình thì cũng sẽ không xấu hổ đến thế này. Bùi Xuyên cười nhạt một tiếng: \"Được thôi.\" Anh không mở cửa căn phòng đó. Căn phòng đó nhất định anh phải về. Nơi đó đối diện với phòng của cô, là nơi cách cô gần nhất. Anh thế nhưng mà...... lại từ bỏ nơi đó một năm. Một năm không thấy tường vi nở hoa, không thấy dây thường xuân xanh um. ~~~ Thấy Bùi Xuyên đi ra ngoài, Bạch Ngọc Đồng lập tức ủy khuất nói: \"Mẹ, con không muốn ở phòng chứa đồ đâu.\" Tào Lị trừng mắt liếc cô ta một cái: \"Câm miệng, biết cái gì nên nói cái gì không nên nói không? Hắn dù sao cũng là con trai ruột của chú Bùi con.\" \"Nhưng người một năm nay tận hiếu chính là con mà!\" \"Người được lợi cũng là con còn gì!\" Tào Lị lạnh lùng nói, \"Còn muốn ở Bùi gia sống những ngày êm đẹp thì phải nghe lời mẹ!\" Bạch Ngọc Đồng bị dọa, lúng ta lúng túng không nói. So với một cái phòng không quan trọng thì cô ta càng quyến luyến cuộc sống áo cơm vô lo hơn. Cô ta thật sự sợ nghèo lắm rồi. Tào Lị lại nghĩ nhiều hơn so với cô ta. Đổi phòng hay không vẫn còn là vấn đề. Bùi Hạo Bân không nhất định sẽ nhường phòng cho con mình, rốt cuộc một năm nay không biết thằng nhãi con mất hút kia đã làm gì. Bùi Xuyên cũng nói với trong nhà là anh học ở Lục Trung, kết quả Bùi Hạo Bân đến Lục Trung tìm người lại tìm không thấy. Ngày hôm sau ông nhận được một tin nhắn: Đi rồi, không cần nhớ. Lần vừa đi này chính là một năm. Bùi Hạo Bân theo manh mối con trai để lại đi khắp nơi tìm người, kết quả tìm thấy một vé máy bay đi thành phố Q. Lúc này Bùi Hạo Bân mới không thể không từ bỏ. Người Trung Quốc nhiều thế này, biết đi nơi nào mà tìm một thiếu niên hành tung bất định? Một năm này Bùi Hạo Bân tuy rằng lúc đầu có mất ngủ, lăn qua lộn lại mà lo lắng nhưng lâu rồi trong lòng cũng sinh ra oán trách với Bùi Xuyên. Người nhà mà nói không cần liền không cần, giống kẻ máu lạnh bạc tình, sao có thể trông cậy nó hiếu thuận với mình chứ? Bạch Ngọc Đồng hoãn lại hỏi: \"Mẹ, hắn từ đâu ra vậy? Sao tự nhiên lại trở về thế?\" \"Mẹ đâu biết.\" \"Mẹ, mẹ nói xem hắn một kẻ tàn......\" Bạch Ngọc Đồng vội ngậm miệng dưới cái nhìn cảnh cáo của mẹ, không dám nói ra từ kia mà tiếp tục hỏi, \"Hắn cũng không mang theo tiền, sinh hoạt phí không có thì một năm nay hắn sống thế nào chứ?\" Tào Lị cũng nhíu nhíu mày: \"Chắc làm công gì đó.\" Trong lòng Bạch Ngọc Đồng khó tránh khỏi dâng lên một tia khinh thường. Trách không được Bùi Xuyên trở về lại mặc một cái áo sơ mi trắng bình thường, hóa ra là nghèo, chắc không cố được nữa nên mới trở lại. Bạch Ngọc Đồng từng đi làm công, cô ta biết lao động trẻ em có biết bao nhiêu vất vả. Đến nay tay cô ta vẫn thô ráp, vừa đến mùa đông còn xấu xí nứt da chính là bởi vì trước đó rửa bát quá nhiều. Nghĩ đến Bùi Xuyên hơn một năm qua sinh hoạt ở tầng chót xã hội, Bạch Ngọc Đồng cảm thấy sự kinh diễm khi mới gặp anh quả nhiên là buồn cười. Sao cô ta lại bị một người như thế làm cho kinh diễm chứ? Nói không chừng thì tên anh kế sớm \"Bỏ học\" này cả đời cũng chỉ có thể dựa vào dượng. Nhớ tới cái này lại khiến cô ta bực bội. Trong nhà lại nhiều thêm một miệng ăn, nói không chừng về sau người này còn phải dựa vào sự giúp đỡ của cô ta. Trong lòng Bạch Ngọc Đồng một trận không thoải mái. ~~~ Bùi Xuyên dựa vào tường có dây thường xuân xanh um tươi tốt. Anh ích kỷ bất kham nên cuối cùng vẫn lựa chọn con đường ti tiện này. Anh muốn cướp, muốn đoạt một phần vạn khả năng kia. Bùi Xuyên gọi điện thoại, đầu dây bên kia thấp giọng nói: \"Đã làm thỏa đáng.\" Bùi Xuyên \"Ừ\" một tiếng. Lòng bàn tay anh xẹt qua di động, có chút xuất thần. Khi còn nhỏ, trong sách giáo khoa có câu chuyện xưa về anh nông dân và con rắn. Anh nông dân cứu con rắn, nhưng nó lại lấy oán trả ơn nuốt anh nông dân kia. Hiện giờ anh chính là con rắn độc đang phun lưỡi nhe răng nanh kia. Anh muốn đi làm chuyện xấu xa nhất trên đời này. Bối Dao, nếu có một ngày em biết hết mọi thứ, rằng việc làm bạn, rồi biệt ly đều là do anh trăm phương ngàn kế ác độc bày ra thì mặc dù không thể yêu anh, cũng mong em đừng hận anh có được không? Anh nhắm mắt dựa vào dưới tầng nhà cô. Ánh mặt trời tháng 8 nóng cháy, mặt tường này đón ánh mặt trời nên dây thường xuân mới có thể lớn tốt như thế. Bởi vì dây thường xuân xanh um khiến cho cảnh sắc thêm mỹ lệ đồ sộ, nên dân cư của tiểu khu cũng không muốn phá nó đi. Mồ hôi của Bùi Xuyên theo mái tóc đen chảy xuống dưới, một đường làm ướt nhẹp cái áo sơ mi giá rẻ, nhưng anh lại không để ý chút nào. Chờ đến buổi tối thì trò hay sẽ diễn ra. Đã một năm anh không gặp Bùi Hạo Bân, cũng không biết có phải anh trời sinh máu lạnh hay không mà trong một năm qua anh đã mất đi toàn bộ sự chờ mong với người cha này. So với việc này, anh càng lo lắng đến phản ứng của Bối Dao hơn. ~~~ Triệu Chi Lan vui vẻ về nhà. Lúc ngồi trên bàn cơm bà khụ khụ một cái rồi trịnh trọng nói: \"Nhiều năm như vậy cái công ty quần áo keo kiệt của em rốt cuộc cũng phát phúc lợi!\" Từ năm 2003 về sau, xưởng may quần áo của bọn họ chuyển thành công ty, Triệu Chi Lan cũng trở thành chủ quản nhỏ của bộ phận thiết kế. Bối Dao ăn một miếng cà tím, tò mò mà nhìn mẹ mình đang rất vui vẻ. Triệu Chi Lan móc từ trong túi ra một tờ giới thiệu, đắc ý nói: \"Không nghĩ tới có ngày xưởng quần áo có thể hào phóng thế này. Khẳng định là năm ngoái công ty kiếm được không ít lãi.\" Bối Dao nhận lấy tập trung nhìn thì thấy đó là một phiếu miễn phí tham gia \"Trại hè thanh xuân.\" Bên trên ghi là phong cảnh đẹp, đãi ngộ, đi lại, nghỉ ngơi cái gì cũng tốt. Triệu Chi Lan nói: \"Trong công ty rất ít người nhận được đãi ngộ này. Triệu Tú thèm cực kỳ, nhưng công trạng năm ngoái của mẹ tốt hơn, cô ấy cũng không có gì để nói. Mẹ nghe nói nếu tự đi thì toàn bộ chi phí một chuyến trại hè bảy ngày này những hai ngàn đó! Cái này so với đi du lịch còn đắt hơn. Dao Dao nhà chúng ta trước đây cũng chưa từng tham gia cái này, lần này rốt cuộc đã có cơ hội.\" Bối Dao nói: \"Con có thể không đi không?\" \"Vì sao lại không đi?\" Bối Dao mở to mắt hạnh trong trẻo nói: \"Nếu phần thưởng này của mẹ đáng giá như vậy thì chúng ta đem bán đi? Tốt xấu gì cũng bán được hơn một ngàn đó.\""
}