{
  "chapter_name": "Chương 68: Không cần đi",
  "content": "Edit: Thanh Thanh \u003d\u003d\u003d\u003d\u003d\u003d\u003d Vẫn ở trong căn phòng nho nhỏ thăm tù. Bên ngoài ánh nắng tươi sáng, khi Bùi Xuyên đẩy xe lăn qua, cuối hạ đầu thu, cô thanh tú động lòng người đứng đó cười với anh. Bùi Xuyên thừa nhận, trong một khắc hô hấp của anh ngưng trệ. Cô mặc một chiếc áo tơ lụa màu trắng, phía dưới là quần soóc ngắn đơn giản. Một đôi đùi ngọc thon dài tinh tế trắng nõn hiện ra. Bây giờ anh đã là một người đàn ông, không còn là bé trai năm đó cùng cô ngồi chung bàn, vẽ ra Sở hà Hán giới. Lần đầu tiên anh mộng xuân chính là mơ thấy cô. Cô gái trong mộng rên rỉ kêu khóc nhưng sau khi anh tỉnh lại, ánh mặt trời chói chang để lại cho Bùi Xuyên chính là tràn đầy đau đớn cùng tuyệt vọng. Có đôi khi anh căm hận loại bản năng của đàn ông này. Vì sao tước đoạt hai chân hoàn hảo nhưng lại không tiêu tan dục vọng xấu xí? Anh vẫn luôn dùng tình yêu thuần túy mà yêu cô, hiếm khi lây nhiễm dục vọng. Với Bùi Xuyên thì chỉ cần nhìn cô từ xa đã có thể yêu cô cả đời rồi. Nhưng nhìn Bối Dao thế này, lần đầu tiên anh ý thức được hóa ra như thế vẫn chưa đủ. Bối Dao nghiêng nghiêng đầu, kỳ thật cô cũng có chút ngượng ngùng, nhưng Bùi Xuyên chỉ im lặng, sắc mặt tái nhợt khiến cô có chút hoảng hốt. Rõ ràng...... Những người khác không có phản ứng như thế, chẳng lẽ cô khó coi lắm sao? Lần này là Bùi Xuyên mở miệng nói trước: \"Dao Dao, gần đây có khỏe không?\" Cô gật gật đầu, mang theo vui sướng thuần túy nhất mà kéo băng ghế nhỏ ngồi xuống bên người anh: \"Tốt lắm, ở thành phố B này mùa thu rất đẹp, Bối Quân cũng cao hơn nhiều, mỗi tháng đều viết thư cho em.\" Thứ duy nhất không tốt chính là không thể thường xuyên được gặp anh. Bùi Xuyên trầm mặc một lát: \"Em có gặp được người đàn ông nào khác khiến em động tâm không?\" Cô ngẩn người, tuy từ rất lâu trước kia cô đã hiểu Bùi Xuyên cho cô đường lui nhưng đây lại là lần đầu tiên anh nói trắng ra như vậy. Bối Dao có chút tức giận, cô cắn môi nói: \"Anh có ý gì?\" Bùi Xuyên cũng không né tránh ánh mắt của cô, anh nhìn vào mắt cô nói: \"6 năm dài đằng đẵng, anh đối xử với em không tốt. Lúc em lạnh, em đói bụng anh chẳng thể ở bên cạnh em. Dao Dao, em học sinh lý chắc sẽ hiểu người ta trưởng thành sẽ có dục vọng, giữa những người khác phái sẽ có lực hấp dẫn lẫn nhau. Em đợi anh lâu như thế, không có lỗi với anh, là anh không tốt với em. Nếu em có người thích, mà người đó cũng đối tốt với em......\" Bối Dao tức đến phát ngốc, cô trang điểm xinh xinh đẹp đẹp tới gặp anh, kết quả anh nói với cô rằng nam nữ trưởng thành đều có dục vọng, nếu cô thích người khác thì cứ yêu đương tự do. Cô vừa xấu hổ, vừa tức giận, đánh gãy lời anh: \"Nếu thích người khác thì phải cùng anh ta lên giường sao?\" Trước nay cô đều không nói năng lộ liễu khiến người ta thẹn như thế nhưng lần này Bùi Xuyên thật sự khiến cô tức đến tàn nhẫn. Vì cái gì anh không chịu tin cô đã lớn lên, không tin cô thật lòng chứ? Sắc mặt anh trắng bệch, nổi giận nói: \"Dao Dao! Em biết rõ anh không có ý này.\" Cô tức giận cực kỳ: \"Anh chính là có ý này, anh luôn cảm thấy em hẳn là đã thích người khác.\" Bối Dao còn nhớ rõ Tần Đông Ni từng nói nhỏ với mình, cô ấy cho rằng Bùi Xuyên thấy mình thì sẽ rất vui sướng. Vì thế cô đi đến, lặng lẽ chờ phản ứng của anh, kết quả anh làm cô tức đến phát khóc. Bối Dao chưa từng cãi nhau với Bùi Xuyên, đây là lần đầu tiên. Cô sợ vui mừng khi được gặp anh biến thành nước mắt nên cắn răng đứng dậy muốn rời đi. Anh mới là người xấu thích tổn thương người khác nhất. Nước mắt cô nghẹn lại, cố nén cảm giác xấu hổ của con gái trong lòng, đứng lên muốn đi. Nhưng ngay lúc đó cô bị người ta kéo lại, ôm vào trong lòng. Người đàn ông ôm chặt lấy cô, ngón tay dùng sức đến tái nhợt. Anh giam cầm cô gái nhỏ đang cực kỳ tức giận trong lòng, gắt gao ôm lấy cô: \"Anh không có ý đó.\" Cô ngồi trên đùi hắn, bị anh gắt gao ôm thật chặt, nước mắt muốn rơi cũng không xong. Trong hai năm này, đây là lúc cô thấy ủy khuất. Bùi Xuyên thấp giọng nói: \"Anh sai rồi, anh không nên nói như thế, anh xin lỗi. Em đừng đi, không cần đi.\" Mỗi một lần được gặp cô anh đều phải đợi rất nhiều ngày đêm. Cơ hồ là mọi chờ mong và hy vọng của anh đều vì một ngày này được thấy cô. Vì nó Bùi Xuyên có thể chịu đựng cô độc vô tận. Anh không muốn chọc giận cô làm cô khổ sở, trời mới biết anh muốn đối xử tốt với cô thế nào. Nhưng có nhiều thứ cô không có cách nào thừa nhận chính là bệnh cố chấp của anh. Bối Dao cũng luyến tiếc rời đi, mỗi lần cô được gặp anh cũng phải đợi rất lâu. Bọn họ gặp mặt thực không dễ dàng, cũng không thể cãi nhau. Cô cất giọng mũi nói: \"Lần này tha cho anh, về sau không cho nói như vậy nữa, nếu không em sẽ không tha thứ cho anh nữa.\" Anh thấp giọng nói: \"Được.\" Lúc này cô mới vươn bàn tay mềm mại ôm lấy cổ anh, đầu nhỏ cọ cọ lên cổ anh: \"Sao anh lại tức giận như thế?\" Anh nhấp môi không nói, nhẹ nhàng sờ sờ tóc cô, mang theo quý trọng và khổ sở mà cô không hiểu được. Anh nhẹ nhàng hôn lên tóc cô, Bối Dao cảm thấy có chút ngứa, nín khóc mỉm cười. Nhưng mà khi cô hiếu kỳ thì tương đối nặng: \"Anh vừa mới vì cái gì lại tức giận khó chịu như vậy?\" Bùi Xuyên hiếm khi tức giận trước mặt cô, anh thường vô cùng nhân nhượng. Anh nói ra lời đả thương người khẳng định là vì xúc động, hoặc có thứ gì chạm đến sợi dây thần kinh mẫn cảm của anh. Bùi Xuyên không muốn lừa cô, nhưng ở trước mặt cô dù thế nào anh cũng không thể nói về sự tàn khuyết và dục vọng của bản thân được. Anh chỉ trầm mặc không nói. Bối Dao nghĩ nghĩ, cô nhỏ giọng nói: \"Nếu anh không thích em mặc thế này, hoặc anh cảm thấy khó coi thì em sẽ không mặc nữa.\" Cổ họng anh khô khốc, nhẹ giọng nói: \"Không phải, rất đẹp.\" Rốt cuộc cô vẫn rất đơn thuần, được khích lệ một cái liền quên mất không thoải mái lúc trước, vui mừng nói: \"Anh cũng đẹp.\" Cô còn không quên bổ sung một câu, \"Đẹp nhất.\" Anh cười cười, trong lòng có trìu mến khó nói ra. Anh khen cô là xuất phát từ thật lòng, cô khen anh chỉ vì bị tình cảm chi phối. Bộ dạng anh hiện tại chính là nghèo túng, bất kể thế nào cũng không thể nhận nổi một lời khen đẹp này của cô. Nhưng Bùi Xuyên sẽ không đem tình huống của mình ra nói với cô. Mỗi người chỉ có một lần tuổi trẻ, anh không có cách nào cùng cô đi qua thanh xuân phong sương vũ tuyết, nhưng anh hy vọng cô có cuộc sống của chính mình, không cần vì ahn mà phải cố kị điều gì. Đây là lần đầu tiên anh ôm cô như vậy, cho dù hai năm ở trong tù nhưng vòm ngực anh vẫn vô cùng rộng lớn. Hoàn cảnh khó khăn không cách nào xóa đi nhiều năm luyện quyền anh lúc trước. Cơ bắp anh rắn chắc, ôm cô cùng ngồi ở trên xe lăn. Nói thật, Bối Dao có chút mới lạ. Cô không mang thù, cũng không dễ dàng tức giận, một khi hết giận thì sẽ càng thêm nhiệt tình yêu thương cuộc sống, làm người vui vẻ. Người đàn ông này mẫn cảm, khi anh còn nhỏ ngồi trên xe lăn bị cô nhìn thấy thì trên mặt sẽ không vui. Hiện tại anh ôm cô cùng ngồi trên xe lăn, việc này đối với anh mà nói đã là nhượng bộ rất lớn. Má cô chôn trong ngực anh, nhịn nụ cười vui sướng ngượng ngùng xuống. Thời gian \"Thăm tù\" trôi qua, Bối Dao không thể không rời đi. Bùi Xuyên nhìn bóng dáng yểu điệu của cô biến mất khỏi tầm nhìn, lần đầu tiên anh có chút sầu lo khôn kể. ~~~ Thành Tranh Hải nói: \"Bùi Xuyên, có tâm sự?\" \"Không có.\" \"Thôi đi, tiểu tử cậu. Chúng ta sớm chiều ở chung cũng sắp ba năm mà tôi còn không hiểu cậu sao? Hôm nay cậu gõ code nhưng đã ngừng mười mấy lần rồi. Cậu đừng coi tôi là người ngoài, sai lầm tôi phạm phải còn nghiêm trọng hơn cậu nhiều. Tôi còn phải ở trong này ngồi hơn mười năm nữa. Tôi sẽ không đem bí mật của cậu nói cho người ngoài đều biết đâu. Tôi tính tính thì năm sau cậu đã được ra ngoài rồi, năm nay cũng đã là ba năm.\" Hiện tại xem như là \"Thời gian nghỉ ngơi\", bình thường Bùi Xuyên cũng không thích cùng người khác giao lưu. Có điều hôm nay anh suy nghĩ quá mức nặng nề nên lúc nhìn vị tiền bối vì con gái mà phải vào tù này, anh mở miệng nói: \"Tôi sợ không thể cho cô ấy tương lai.\" Thành Tranh Hải nói: \"Lời này không thể nói như thế. Cậu nói xem, những người làm sinh hóa như tôi nghèo ơi là nghèo, chẳng còn ai nghèo hơn nữa rồi. Còn cậu thì sao, cậu là ngành khoa học kỹ thuật điện tử, cùng Sofware Developer*. Tương lai là thời đại thông tin, đầu óc cậu thông minh như thế, quả thực chính là cái kho vàng di động. Cậu muốn xây kim ốc** cho cô gái nhỏ nhà cậu cũng không vấn đề gì. Hơn nữa cậu còn làm khoa học kỹ thuật, khi ra ngoài có thể làm nhà khoa học.\" *Software Developer: người phát triển phần mềm **Kim ốc: Kim ốc tàng Kiều (金屋藏嬌), nghĩa là \"nhà vàng cất người đẹp\". (Các bạn có thể tham khảo thêm trên gg về Trần A Kiều và điển tích \"Kim ốc tàng Kiều\". Trần A Kiều là hoàng hậu thứ nhất của Hán Vũ đế Lưu Triệt. Nổi tiếng với truyền thuyết \"Kim Ốc tàng Kiều\". Các bạn có thể tìm đọc bộ Kim Ốc Hận của tác giả Liễu Ký Giang.) Thành Tranh Hải thấy Bùi Xuyên trầm mặc, lại nói: \"Cậu nhìn sinh viên mấy năm nay xem, trừ bỏ kiến thức học trong sách vở thì bọn họ có cái gì? Bọn họ muốn làm nhà khoa học thì sau khi học xong chính quy, còn phải nghiên cứu để thi tiến sĩ linh tinh, viết luận văn không ngừng, lấy được thành quả học thuật nhất định mới xứng đáng với danh hiệu nhà khoa học. Cậu thì sao? Chỉ qua bốn năm thực chiến cậu đã làm ra bao nhiêu là đồ vật. Cậu rõ ràng, quốc gia cũng rõ ràng, cậu đi ra ngoài thì đã không phải cùng cấp bậc với những người cùng lứa tuổi rồi.\" Bùi Xuyên nhìn mắt ông ta, cắn răng, cuối cùng vẫn không nói gì. Chủ yếu là, muốn cưới một người, sinh hoạt dù sao cũng phải có...... có sinh hoạt vợ chồng. Anh có thể cho cô tình yêu thuần túy, sủng cô cả đời, nhưng với anh mà nói thì việc cởi quần áo so với đi tìm chết còn khó hơn. Quãng thời gian thơ ấu như bóng ma phủ lên đầu anh. Bùi Xuyên nho nhỏ ngồi ngoài cửa, nghe cha mẹ ở trong phòng cãi nhau. Anh chính tai nghe được người phụ nữ thân cận nhất nói sợ hãi phần chân đã cụt của mình. Bùi Xuyên là miếng thịt trên người Tưởng Văn Quyên, nếu đến bà ta còn sợ hãi ghê tởm anh thì Dao Dao làm sao đây? Lúc bốn tuổi, Bùi Xuyên luôn tin lời Tưởng Văn Quyên rằng chỉ cần ăn cơm, ngủ ngoan, nam tử hán không khóc thì khi trưởng thành chân sẽ mọc trở lại, một lần nữa hoàn chỉnh. Nhưng anh lớn hơn chút mới hiểu đời này mình chỉ có thể ở bộ dạng này. Anh có thể luyện quyền, luyện cơ bắp cùng dáng người, nhưng phần chân cụt kia cho dù mát xa mỗi ngày thì vẫn sẽ héo rút khó coi. Chính anh nhìn thấy còn thấy xấu xí không chịu nổi thì sao có thể để cô gái nhỏ xinh đẹp ngây thơ như Bối Dao nhìn thấy chứ? Dao Dao không hiểu những đạo lý này, Thành lão tiền bối là một người đàn ông bình thường, khi ở cùng với vợ cũng không có băn khoăn giống anh, vì thế bọn họ đều không hiểu được thống khổ và giãy dụa của anh. Hôm nay Bùi Xuyên gặp Bối Dao, trừ bỏ kinh diễm thì chính là những cảnh thác loạn hương diễm trong mơ cùng tỉnh lại là vô cùng thống khổ xấu hổ. Cưới một người là phải chịu trách nhiệm với cô ấy cả đời, nếu chỉ có tình yêu thì không đủ. Nhưng những tâm sự này đến tột cùng phải nói với ai mới được đây? Kết quả anh chỉ có thể một mình chịu đựng thống khổ dao cùn cắt thịt này. Bùi Xuyên không buông tay được, nhưng anh biết một người đàn ông có trách nhiệm không thể chỉ lo lợi ích và sung sướng trước mắt được. Đây cũng là nguyên nhân vì sao anh xưa nay không chạm vào Bối Dao. Nếu có một ngày cô hiểu ra, anh thậm chí không thể cho cô cuộc sống bình thường thì cô sẽ biết anh có bao nhiêu không xong. Càng yêu sẽ càng lo lắng, thậm chí sợ cô sẽ lộ ra một chút ánh mắt khác thường. Bùi Xuyên có đôi khi thường thường sẽ nghĩ nếu cô không xinh đẹp như thế thì tốt rồi. Cô quá xinh đẹp, lại có thân thể tuổi trẻ mê người, thế nên anh quả thực cách cô quá xa, điều kiện bẩm sinh cũng không xứng đôi. Người bình thường sẽ không hiểu. Người hiểu được lại không có khả năng nói với người ngoài. Cuộc nói chuyện phiếm này cuối cùng chỉ có Thành lão tiền bối cho rằng mình đã khuyên được thanh niên này. Thành Tranh Hải thực ra rất coi trọng Bùi Xuyên. Về cơ bản Bùi Xuyên có thể làm được tất cả các loại phần mềm, nhất thông bất thông, người thường không biết là anh cũng đang liều mạng mà học tập. \"Nhà giam số 7″ có những thứ mà đại học ở bên ngoài không sánh bằng. Ở đây có giáo sư vật lý xuất sắc, có sinh hóa, thậm chí có cả tiền bối cùng đệ tử từng nghiên cứu đạn H. Mỗi người bên ngoài đều là nhân tài, là trâu bò trong giới, sai lầm phạm phải cũng có thể được sửa lại. Bùi Xuyên mà ra ngoài, nha, vậy thật khó lường, dự định là nhà khoa học. Với cái bản lĩnh viết code kia, tiền gì đó dễ như trở bàn tay. Sau đó có một ngày Thành Tranh Hải nhớ tới một việc rất quan trọng liền hỏi: \"Bùi Xuyên, cô gái nhỏ nhà cậu có biết cậu rất có bản lĩnh không?\" Khụ khụ...... cái loại bản lĩnh kiếm tiền nghịch thiên này ấy. Sắc mặt Bùi Xuyên lạnh lẽo, môi mỏng nhàn nhạt phun ra hai chữ: \"Không biết.\" Thành Tranh Hải vốn dĩ chỉ thuận miệng hỏi, không nghĩ tới lại nhận được đáp án ngoài ý muốn thế này. Thành lão tiền bối trừng lớn mắt: \"Vậy con bé có biết năm sau cậu đã được ra ngoài không?\" Vậy người ta hẳn là không cần phải chờ cậu quá lâu nữa nhỉ! Bùi Xuyên trầm mặc xuống: \"Cô ấy nghĩ còn phải đợi 6 năm nữa.\" \"......\" Thành Tranh Hải dở khóc dở cười: \"Cậu, tiểu tử này.\" Nói như thế được không? Cô bé kia là bảo bối nhà ai, cái gì cũng không biết, có phải cô bé cũng nghĩ như người bên ngoài rằng Bùi Xuyên ra tù chính là tiểu tử nghèo hai bàn tay trắng không? Lại còn là loại người từng ngồi tù rất khó tìm việc nữa chứ. Đã thế còn ngây ngốc cho rằng còn phải chờ cậu 6 năm. Bùi Xuyên, cậu không sợ đến lúc đột nhiên được ra ngoài, người ta sẽ giận cậu lừa người ta bỏ cậu sao? Hơn nữa, cô gái bảo bối cam tâm tình nguyện chờ một \"Tiểu tử nghèo hai bàn tay trắng 6 năm\" này Bùi Xuyên nhặt được ở đâu thế?"
}