{
  "chapter_name": "Chương 1571",
  "content": "Chương 1571 Tôi nghĩ nếu cha me ruột anh ở trên trời có linh thiêng thì họ cũng không muốn anh phải sống mà cứ ôm hận mãi như vậy đâu” Kỳ Thiên Nam cười: “Từ trước tới giờ tôi vẫn luôn sống với ý định trả thù. Nếu không vì nó thì tôi đã chết từ lâu rồi, nhưng giờ em lại muốn tôi từ bỏ sao? Không đời nào.” Nỗi hận thù đã dần dần gặm nhấm anh ta rồi Vì vậy sao anh ta có thế buông bỏ được chứ. Nếu Kỳ Thiên Nam từ bỏ, thì cuộc đời của anh ta sẽ còn lại gì đây! “Nhưng anh cứ sống như thế này không mệt hả?” Vân Giai Kỳ hỏi: “Cuộc đời đâu phải chỉ có hận thù thì mới ý nghĩa, chẳng lẽ những chuyện khác đối với anh đều vô nghĩa sao?” Ánh mắt Kỳ Thiên Nam lạnh như băng. Anh ta nhìn Vân Giai Kỳ, sau đó thì mất kiên nhãn cắt ngang lời cô: “Em im đi!” Vân Giai Kỳ lập tức im bặt Cô sửng sốt trợn tròn mắt nhìn anh ta. Từ trước tới nay, người này vẫn luôn nói năng ôn hoà lịch thiệp với cô, anh ta chưa bao giờ đối xử với cô bằng ánh mắt và giọng điệu như thế này. Vân Giai Kỳ bị nạt đến sợ hãi mà rút vào trong một góc. “Em không hiểu gì cả!” Kỳ Thiên Nam nói: “Em thực sự không hiểu cái gì gọi là địa ngục đâu, em chưa từng trải qua địa ngục thì làm sao em có. thể biết bao nhiêu năm qua tôi đã phải trải qua những gì.” Vân Giai Kỳ cần môi, cô chỉ cảm thấy bỗng nhiên người đàn ông trước mặt mình trở nên thật đáng sợ. Cô chưa từng nghĩ Kỳ Thiên Nam lại là một người dễ mất kiếm soát cảm xúc của mình như vậy. Giây trước vẫn còn là một cậu chủ điềm đạm hiền lành. Nhưng giây sau thì đã biến thành một tên bạo chúa mất nhân tính. Kỳ Thiên Nam năm lấy khuôn mặt nhỏ của cô rồi lạnh giọng hỏi: “Nếu bây giờ tôi giết Mạn Nhỉ trước mặt em, thì em có hận tôi không?” Vân Giai Kỳ không nói nên lời, lúc này cô trừng mắt nhìn anh ta. “Sẽ hận đúng chứ? Hay là em không hận?” Đột nhiên anh ta quát lớn: “Mau nói đi!” Vân Giai Kỳ giận đến đỏ mặt, cô nghiến răng nói: “Anh sẽ không làm vậy đâu! “Sao em biết tôi có làm hay không hả?” Kỳ Thiên Nam gân từng câu từng chữ: “Tôi sẽ làm!” Vân Giai Kỳ nhìn anh ta chằm chằm như nhìn một con quái vật. “Không những tôi sẽ làm, mà tôi còn ra tay tàn nhắn hơn những gì mà em tưởng tượng nữa kia! Chỉ cần em rời khỏi tôi và dám mơ tưởng đến việc thoát khỏi tay tôi thì tất cả những người bên cạnh em đều phải chết, bao gồm đứa bé đó” “Không phải em thích Bạc Tuấn Phong sao?” Kỳ Thiên Nam ghé sát vào tai Vân Giai Kỳ với giọng nói êm dịu: ‘Nếu em dám để anh ta đụng vào một ngón tay của mình, thì tôi sẽ lập tức bắt anh ta đến đây. Đến lúc đó tôi sẽ dùng dao xẻo từng miếng thịt của anh ta trước mặt em, thấy thế nào?” “Đừng nói nữa!” Vân Giai Kỳ sợ tới mức ôm mặt không dám nhìn Kỳ Thiên Nam, cô. cảm thấy anh ta thật đáng sợ và ghê tởm. Kỳ Thiên Nam thấy dáng vẻ sợ hãi của cô thì ý thức được mình đã hơi thái quá, anh ta đã doạ cô đến phát sợ r Lúc này anh ta đột nhiên bật cười: ‘Đáng sợ lảm đúng không?”"
}