{
  "chapter_name": "Chương 718: 718: Chương 717",
  "content": "“Vân Ngọc Hân!!” Vân Giai Kỳ nghiến răng nghiến lợi nói: “Cô đúng là lòng dạ độc ác!” Bạc Ngạn Thiên đúng là bị mù mới coi loại đàn bà rắn rết này như cháu gái ruột, đặt ở đầu quả tim mà cưng chiều! “Cô điên rồi à? Sao cô có thể không từ thủ đoạn đến mức này?” “Cô sẽ không cho là tôi không làm được loại chuyện này chứ? Nếu tôi đã dám nói những lời này ra, thì tôi cũng dám làm! Vân Giai Kỳ, tôi có vô số thủ đoạn khiến cho cô muôn đời muôn kiếp cũng không trở lại được, cô đấu không lại tôi, căn bản cũng chẳng phải là đối thủ của tôi!” Tiểu nhân khó phòng! Vân Giai Kỳ nhìn thoáng qua Bạc Ngạn Thiên trên giường, nhịn xuống sự tức giận dưới đáy lòng, đi tới trước bàn, cầm quả táo lên, lại cầm dao gọt hoa quả lên, lưỡi dao gọt vào vỏ quả táo, vô cùng sắc bén. Cô thành thạo gọt quả táo, bỗng nhiên Vân Ngọc Hân nói: “Vân Giai Kỳ, chúng ta làm một giao dịch đi!” “Giao dịch gì?” “Cô rời khỏi Tuấn Phong, đây là cơ hội cuối cùng tôi cho cô, nếu không, cô sẽ phải hối hận.” Vân Giai Kỳ cười nhạt: “Cô dựa vào cái gì mà nghĩ răng tôi sẽ hối hận?” Vân Ngọc Hân âm u nói: “Nếu không, thì muôn đời muôn kiếp cô cũng không ngóc đầu lên được! Đừng trách tôi không có lòng tốt nhắc nhở cô” Vân Giai Kỳ năm chặt chuôi dao, găn từng chữ một: “Vân Ngọc Hân, cô không xứng để ra điều kiện với tôi! Ngược lại tôi muốn nhìn xem, cô sẽ làm thế nào, để tôi muôn đời muôn kiếp cũng không trở lại được?” Vân Ngọc Hân chợt đứng dậy, im lặng không một tiếng động mà đi tới phía sau Vân Giai Kỳ. Một giọng nói tựa như ma quỷ vang lên bên tai cô. “Nếu như, là thế này thì sao?” Vân Giai Kỳ kinh ngạc xoay người lại, thì thấy ánh mắt Vân Ngọc Hân như rắn độc lè lưỡi đang nhìn chằm chăm vào cô. Đột nhiên, cô ta vươn hai tay, túm chặt lấy cổ tay Vân Giai Kỳ, không để cho Vân Giai Kỳ có bất kỳ cơ hội nào để phản ứng, Vân Giai Kỳ chỉ cảm thấy tay cầm dao của mình bị Vân Ngọc Hân kéo mạnh xuống. Vậy mà Vân Ngọc Hân lại nắm tay Vân Giai Kỳ, dùng dao gọt hoa quả trong tay cô để đâm mạnh xuống bụng cô ta! Vân Giai Kỳ căn bản không có bất kỳ cơ hội nào để tránh né, cô trơ mắt nhìn Vân Ngọc Hân năm chặt tay mình, đến tận khi mũi dao sắc bén của dao gọt hoa quả đâm mạnh vào bụng! “Phập” một tiếng! Mũi dao đâm vào bụng. Máu tươi lập tức băn ral Chiếc váy vốn xinh đẹp của Vân Ngọc Hân, trong nháy mắt đã nhiễm ra một đóa Đồ Mi đỏ tươi! Máu tươi chảy dọc theo làn váy, nhỏ xuống đất. Vân Giai Kỳ sợ đến mức mặt mũi trắng bệch, lùi lại một bước, dao gọt hoa quả vẫn đâm sâu vào bụng Vân Ngọc Hân, Vân Ngọc Hân nhịn đau ngước mắt lên, trên mặt đã đầy mồ hôi lạnh. “Cái tội danh cố ý giết người này, có đủ để cô muôn đời muôn kiếp không thể trở lại không?!” Cô ta nói thì đau đến mức ngồi bệt xuống đất, cả người run lên. Vân Giai Kỳ đâu có thể nghĩ tới, vậy mà Vân Ngọc Hân lại nhẫn tâm đến mức tự ra tay với chính mình! Cô sợ hãi, liên tục lùi lại, trong chốc lát đã đụng vào cánh cửa, khó có thể nhìn Vân Ngọc Hân một cách tử tế, một lúc lâu không nói lên lời. “Vân Ngọc Hân, cô… cô…” Đại não của cô đã mất khả năng khống chế! Ai có thể nghĩ tới, ai lại có thể nghĩ đến!."
}