{
  "chapter_name": "Chương 107",
  "content": "Mạn Nhi ngạc nhiên nói: “Thực ra, em cảm thấy… anh có vài chỗ cũng rất giống mẹ em” Còn cụ thể là chỗ nào, cô bé cũng không chỉ ra rõ ràng được. Huống chị, Tiểu Vũ Minh còn chưa trưởng thành. “Ngốc, là mẹ của chúng ta” Mạn Nhi không phục nói: “Anh nói ai ngốc?” Tiểu Vũ Minh luống cuống dỗ dành cô bé: “Anh nói là anh ngốc. ” Cậu bé cũng vờ như ăn không nói có nâng khuôn mặt cô bé lên, nghiêm túc nhìn tới nhìn lui rồi nói: “Vẻ ngoài của em cũng rất giống cha anh” Mạn Nhi nghe vậy, nhịn cười cả nửa ngày. cuối cùng không nhịn được nữa, cô bé bật cười “khúc khích” một tiếng: “Đồ ngốc, là cha của chúng ta. Không phải anh đã nói, cái ông chú hung dữ đó là cha của chúng ta hay sao?” Bạc Vũ Minh giật mình sau đó mới phản ứng lại kịp, cậu bé cười dịu dàng, khuôn mặt đầy ắp vẻ cưng chiều: “Ừm, là anh ngốc. ” Sau đó cậu bé chợt nói tiếp: “Chuyện này em phải giữ bí mật đấy” Mạn Nhi nghiêng đầu, có hơi không hiểu: “Vì sao?” “Bởi vì, mẹ không muốn để cho cha biết. ” Cậu bé đã hứa với mẹ rồi. Nhưng mẹ chỉ không muốn cho cha biết, chứ không có nói là không được nói với Mạn Nhi. ‘Vậy không tính là nuốt lời Lúc này, cánh cửa đột nhiên bị đẩy ra. Hai đứa nhỏ hoảng hốt xoay người thì đã thấy Bạc Tuấn Phong đứng ở trước cửa, ánh mắt anh đang dừng lại ở trên người Mạn Nhi Cô bé lại bị khuôn mặt lạnh tanh đó dọa sợ, bé vô thức trốn sau lưng Bạc Vũ Minh. Nhưng mà, Mạn Nhi bỗng dưng nghĩ đến người trước mặt này chính là cha mình, mình sợ cái gì chứt Gô bé lén lén lú ra cái đầu nhỏ từ phía sau lưng Bạc Vũ Minh. Bạc Tuấn Phong nhìn cô bé như thế, dường như cũng nhận ra được cô bé không thích lạnh như băng này của mình. Vì thế anh bèn cong cong khóe môi, lại ni rên sô pha và nói với cô bé: “Lại đây? Anh gọi cô bé đến gần mình. Mạn Nhi mím môi, tiến vài bước lại gần anh Bạc Tuấn Phong cũng bật cười: “Chú là sư tử sẽ ăn thịt cháu hay sao?” “Chú còn đáng sợ hơn cả sư tử!” Mạn Nhi phát ngôn đúng lý hợp tình. “Vì sao?” “Bởi vì sư tử bị nhốt trong lồng, còn chú thì không có cái lồng nào giam giữ cả. ” Lời nói ngây thơ của trẻ con khiến Bạc Tuấn Phong dở khóc dở cười Anh hạ thấp vai xuống, mở rộng vòng tay về phía cô bé: “Đến đây với chú. ” Mạn Nhi lại tiến gần anh thêm vài bước. Cho đến khi chỉ còn cách một mét, người đàn ông ấy bất ngờ nằm lấy cánh tay cô bé và kéo bé vào lòng. Đây là lần đầu tiên Mạn Nhi được quan sát anh gần đến như thế. Chú ấy thật sự rất đẹp trai, thảo nào anh Vũ Minh bẩm sinh đã đẹp trai đến thế. ‘Vẻ ngoài khôi ngô của anh Vũ Minh là được thừa hưởng chất lượng gen tốt từ chính người đàn ông này. Đôi mắt phượng sâu thẳm, sóng mũi thẳng dọc, tỉ lệ khuôn mặt tinh xảo với đường nét rố ràng, giống như một tác phẩm điêu khắc nghệ thuật Mạn Nhi nâng tay lên, bàn tay nhỏ bé ấy định hướng tới khuôn mặt anh nhưng mới đi được nửa đường đã lưỡng lự rụt lại. Bạc Tuấn Phong nằm lấy cổ tay cô bé, áp bàn tay của bé lên mặt của mình. Tay cô bé khá nhỏ, còn chưa phủ được một nửa gương mặt của anh. Bàn tay nhỏ nhắn ấy vừa mềm mại lại ấp áp. Mạn Nhi chạm vào làn da bóng loáng của người đàn ông, lúc này mới cảm nhận được người đàn ông đẹp như tạc này là thật, rõ ràng người sống sờ sờ! Không thể tin được, chú đẹp trai này lại chính là người yêu cũ của mẹ ngày trước! Và cũng là cha ruột của cô bé! Liệu chú đẹp trai có biết mình là con gái của chú không nhỉ? Nhưng mà, Mạn Nhi nhớ lại mình đã hứa với anh Vũ Minh là phải giữ bí mật, cho nên không thể nói! Cô bé đang quan sát Bạc Tuấn Phong, Bạc Tuấn Phong cũng đang đánh giá cô bé. Khuôn mặt nhỏ nhắn như một cái trứng ngỗng, có đôi mắt xinh đẹp giống như Vân Giai Kỳ, mũi thon cùng khuôn miệng nhỏ nhẫn hồng tươi như hoa anh đào, tất cả đều có hình bóng của cô ấy. Ánh mắt Bạc Tuấn Phong dừng lại trên mái tóc đen mượt của cô bé. Hiện tại, đây chính là cơ hội."
}