{
  "chapter_name": "Chương 151: Đi Sở Thú Hoang Dã",
  "content": "*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc. Bạc Tuấn Phong vừa nghe thấy tiếng khóc khàn giọng của cô ta thì không vui hỏi: “Sao thế?” “Tiểu Vũ Minh xảy ra chuyện rồi… hu hu hu! Đều tại em không tốt, không chăm sóc tốt cho Vũ Minh…” Ở sân bay. Bạc Tuấn Phong vừa tới cổng đón máy bay thì nghe thấy tiếng khóc nức nở của Vân Ngọc Hân, bước chân lập tức dừng lại. Tống Giai Kỳ nhấc hành lý lên, nhìn thấy anh vẫn ở chỗ cũ không di chuyển nên cũng nghỉ hoặc đứng lại. Cô đứng ngay cạnh Bạc Tuấn Phong, vì vậy cũng nghe được giọng nói của đầu dây bên kia, là giọng nói của Vân Ngọc Hân. “Hôm nay nhà trẻ tổ chức đi chơi, Vũ Minh muốn đi sở thú hoang dã, Mạn Nhi cũng ở đó… Em nghĩ vậy, hiếm khi có cơ hội như: vậy nên em định đưa hai đứa đi chơi thật vui, nhưng ai mà ngờ được, trên đường đến sở thú hoang dã, Mạn Nhi nhất quyết đòi xuống xe, sau khi con bé xuống xe thì Vũ Minh cũng xuống cùng, không ngờ rằng lại gặp phải sư tử tấn công…” Bạc Tuấn Phong bị những lời này làm cho ngây người: “Cô nói cái gì?” “Anh Tuấn Phong, em… Em bị dọa đến ngốc rồi… Lúc em nhìn thấy hai đứa bé xuống xe… Em… Em bị dọa mất cả ý thức… Em xin lỗi, đều do em không tốt…” Bạc Tuấn Phong không đủ kiên nhẫn để nghe cô ta giải thích nhiều, ngắt lời cô ta: “Bây giờ cô đang ở đâu?” “Em ở… Em ở trung tâm an toàn của công viên!” “Vũ Minh và Mạn Nhi thì sao?” “Bọn trẻ… Bọn trẻ bây giờ vẫn không biết đang ở đâu, nhân viên cứu hộ vẫn đang tích cực tìm kiếm…” Bạc Tuấn Phong lập tức tắt máy, nhìn sang Tống Giai Kỳ đang. đứng bên cạnh. Tống Giai Kỳ cũng nghe được đại khái câu chuyện trong điện thoại, sắc mặt âm trầm dọa người: “Vân Ngọc Hân?” “ừ” “Cô ta nói, Vũ Minh và Mạn Nhi bị lạc ở trong sở thú hoang dã rồi…?” Bạc Tuấn Phong nói: “Vân Ngọc Hân nói Vân Mạn Nhi lúc ở trong sở thú hoang dã thì xuống xe…” Tống Giai Kỳ bước lên phía trước, sống chết ôm chặt lấy tay anh, giọng nói lạnh lẽo hỏi: “Tại sao Vân Mạn Nhi lại đi cùng với cô ta?” Bạc Tuấn Phong không nói gì. Nhưng mà lại là ở cùng với Vân Ngọc Hân, một khi có liên quan tới cô ta, Tống Giai Kỳ rõ ràng không thể nào không nghỉ ngờ do Vân Ngọc Hân có ý đồ nham hiểm , cố ý tạo ra màn kịch “Ngoài ý muốn” này! ‘Vì sao một mình cô ta bình an vô sự, còn hai đứa bé lại xảy ra chuyện ngoài ý muốn? Bạc Tuấn Phong lên tiếng khuyên nhủ cô: “Trước mắt em hãy bình tĩnh lại đi” Tống Giai Kỳ hất mạnh tay của anh ra: “Vân Mạn Nhi với Bạc Vũ Minh xảy ra chuyện thế này, anh còn bảo tôi bình tĩnh được sao? Bạc Tuấn Phong, trái tim anh bằng sắt đá hay sao? Anh không lo lắng, không sợ hãi hay sao?” Bạc Tuấn Phong ôm chặt lấy cô “Anh sợ” Tống Giai Kỳ ngẩn người trông chốc lát… “Anh sợ, sao anh lại không sợ được chứ?” Khóe môi của Bạc Tuấn Phong khẽ giật, toàn thân anh dường như đều đang run rẩy. “Vũ Minh rất ngoan, Mạn Nhi cũng rất ngoan, hai đứa đều vô cùng quan trọng với anh, sao anh lại không sợ chứ” Tống Giai Kỳ cắn chặt môi, nước mắt không kìm được mà lăn dài. “Bạc Tuấn Phong… Em không quan tâm, nếu như hai đứa xảy ra chuyện gì không hay, em sẽ bắt Vân Ngọc Hân phải đền mạng!” “Sẽ không đâu, chúng sẽ không xảy ra chuyện gì” Bạc Tuấn Phong nhấn mạnh câu nói ấy, đột nhiên cảm thấy cơ thể của người phụ nữ trong lòng mình đang trở nên mềm nhữn. Toàn thân Tống Giai Kỳ trở nên run rẩy không ngừng. Vừa nghe thấy Vân Mạn Nhi với Bạc Vũ Minh đi sở thú rồi bị lạc, xương cốt cô đều như mềm nhũn ra. Vân Mạn Nhi là sinh mệnh của cô Bạc Vũ Minh cũng vậy. Cô không dám tưởng tượng nếu hai đứa con của cô xảy ra chuyện, cô sẽ trở nên như thế nào. ."
}