{
  "chapter_name": "Chương 1526",
  "content": "Chương 1526 Mạn Nhi bây giờ như thế nào? Kỳ Thiên Nam đột nhiên ôm cô vào ngực rồi đứng dậy. Vân Giai Kỳ kinh ngạc hô lên, cô không nghĩ đến người đàn ông này. dùng một tay cũng có thế ôm cô vào trong ngực một cách vững vàng như vậy. Cô kháng cự một chút, tay Kỳ Thiên Nam bóp vào thất lưng cô một cái, Vân Giai Kỳ va chạm gần chỗ sườn thắt lưng của anh ta, lập tức thấy cái gì đó cứng rắn. Súng? Trái tìm Vân Giai Kỳ nhảy thình thịch. Trên người đàn ông này có súng? Kỳ Thiên Nam cúi xuống nhìn thấy mắt cô vẫn không nhúc nhích thì biết chắc cô cũng cảm giác thấy trên người anh ta mang súng. Anh ta nhếch môi cười: “Em cũng biết sợ à?” Nhìn cô bình tĩnh khôn khéo, nhưng từ trong mắt cô lại nói cho anh ta biết, hình như cô sợ rồi. Kỳ Thiên Nam ôm cô ngồi xuống trước bàn, tùy tay lấy súng sau thất lưng ra, nhẹ nhàng đặt lên bàn. Vân Giai Kỳ trông thấy súng lục đen xì trên bàn, tìm cô đập nhanh như sấm. Cô không biết tại sao anh ta lại đặt súng lên bàn, rốt cuộc anh ta muốn uy hiếp cô hay là biến tướng nói cho cô, anh ta sẽ không dùng cây súng này thương tốn cô. Kỳ Thiên Nam nói “Tôi tự ăn” Vân Giai Kỳ nói xong, cô muốn xuống khỏi người anh ta, Kỳ Thiên Nam uốn ăn cái gì để tôi đút cho em” cũng không cho phép cô rời đi, cánh tay dài của anh ta đưa ra, lại kéo cô vào trong ngực: “Tôi đút em ăn.” Vân Giai Kỳ tức giận trừng mắt nhìn anh ta: “Tôi không cần anh đút tôi ăn! Tôi có tay, tôi sẽ tự mình ăn!” “Đừng lôn xôn” Kỳ Thiên Nam nói: “Có chuyện tôi muốn nói với ei “Cái gì?” “Em trốn không thoát đâu” Kỳ Thiên Nam mỉm cười nói. Vân Giai Kỳ:… Tải ápp Hola để đọc tiếp, chúng mình sẽ tập trung lên tại áp nhé. Sao anh ta biết cô đang có kế hoạch chạy trốn? Người đàn ông này đọc được suy nghĩ của người khác à? “Tôi chỉ không thích người khác đút cơm cho mình thôi!” “Em sẽ thích.” Kỳ Thiên Nam vừa nói, khuôn mặt đẹp trai cũng đến gần cô: “Muốn ăn cái gì? Hử?” Vân Giai Kỳ nhìn thức ăn trên bàn, nhưng trong miệng không thấy thèm ăn, cô chỉ đói khát về mặt sinh lý. Thiên Nam thấy cô cản môi không nói lời nào, nhíu mày: “Sao vậy, không có món em thích sao?” “Đó là cái gì?” Vân Giai Kỳ tùy tay chỉ một món thịt bò ở xa hỏi: “Đó là cái gì?” Cô cố ý chỉ một món rất xa."
}