{
  "chapter_name": "Chương 1101: 1101: Chương 1097",
  "content": "“Đây là màu gì?” Anh ta chỉ lên váy của Vân Giai Kỳ. Vân Giai Kỳ trước khi tắm đã thay một bộ váy. Kiểu dáng tương đối bình thường, nhưng màu sắc là màu rượu sâm panh pha lẫn. ‘Vân Giai Kỳ đã gặp và nói chuyện với rất nhiều đàn ông, nhưng vấn đề không thể tưởng tượng được của người đàn ông này khiến cô nhất thời cảm thấy buồn cười. Đây có coi là bắt chuyện với cô không? Lời mở đầu cũng thật lạ lùng Váy trên người cô màu gì, anh ta không nhìn ra sao? Vân Giai Kỳ không muốn đáp lại anh ta. Người đàn ông bật cười, hoàn toàn không cảm thấy chai rối, mà nói với cô: “Cô có thể giúp tôi tìm một thứ đồ được không?” Vân Giai Kỳ nhíu mày: “Đồ gì?” “Kính mắt” Người đàn ông nói: “Kính của tôi đã bị rơi trong lùm cỏ, tôi tìm mãi không thấy” Vân Giai Kỳ bước theo chân anh ta nhìn lại. Bên chân anh ta có một lùm cỏ, Vân Giai Kỳ thị lực rất tốt, thoáng một cái lập tức nhìn thấy cặp kính đó trong lùm cỏ. Kính mắt ngay cạnh chân anh ta, anh ta không thấy? Không phải kính mắt có vấn đề gì chứ? Nếu như nói kính mắt có vấn đề, anh ta làm thế nào nhìn thấy với cô? Vân Giai Kỳ nói: “Bên chân anh đó” Người đàn ông cúi đầu, mà lại không có động tác gì: “Tôi không thấy” Vân Giai Kỳ đứng lên, bước tới cạnh anh ta, cầm lấy kính. Kính này là cái kính duy nhất. Chỉ có quý ông quý tộc ở Châu Âu mới đeo cái kính độc nhất này. Cách ống kính, màu sắc cảnh tượng cô nhìn thấy đều có chút kì quái Vân Giai Kỳ nói: “Kính mắt này rất kì lạ” “Thật ư?” Người đàn ông lấy kính từ trong tay cô, nhưng lại không hề đeo lên, mà ngơ ngẩn chăm chú nhìn chiếc váy trên người cô. “Cô vẫn chưa trả lời câu hỏi của tôi” Vân Giai Kỳ ngắm nhìn chiếc váy trên người, chưa kịp phản ứng, anh ta đang hỏi màu sắc trên váy của cô. “Đây là màu hồng, anh chưa từng thấy qua màu hồng sao?” Người đàn ông này nhìn chăm chäm chiếc váy của cô hồi lâu, bỗng nhiên nói: “Rất đẹp” Vân Giai Kỳ trở lại sân thượng, ngồi xuống Người đàn ông này vẫn cứ nhìn chăm chú cô. ‘Vân Giai Kỳ không biết là trong mắt anh ta toàn bộ thế giới đều là một mảnh màu xám trắng. Bởi vì nguyên do trời sinh dị thường, kể từ khi đó, anh ta chưa từng thấy qua hình dáng chân chính của thế giới này. Anh ta bị căn bệnh mù màu hoàn toàn hiếm gặp. Cả thế giới trong mắt anh ta, chỉ có ba màu đen, trằng, tro than. Lạnh như băng, hình như căn bản không có nhiệt độ gì cả. ."
}