{
  "chapter_name": "Chương 431",
  "content": "*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc. “Cháu nói cô là phù thủy ấy à?” “Hu hu..” Cung Bắc kéo ống tay Bạc Tiêu Dương: “Chú Tiêu Dương ơi, cô ấy dữ quá, cô ấy bắt nạt cháu” Bạc Tiêu Dương nói: “Thúy Quỳnh, không được bắt nạt bé Bắc.” “Em bắt nạt nó chỗ nào? Anh, tự nó nói em là phù thủy trước.” “Lời trẻ con sao có thể tính được, em chấp làm gì?” Bạc Thúy Quỳnh không phản bác lại được, chỉ đành nghiến răng nghiến lợi vì tức. Tên nhãi ranh này rõ ràng cùng một giuộc với Vân Giai Kỳ, muốn chọc tức cô ta đây mà. Nếu có cơ hội, để xem cô ta cho nó một bài học nó như nào! Trong nhà họ Bạc, Bạc Vũ Minh xuống khỏi cầu thang liền hỏi: “Có ai ở đây không?” “Có ạ, cậu chủ nhỏ” Vài người giúp việc đi đến: “Cậu chủ nhỏ có gì cần phân phó ạ?” Bạc Vũ Minh nói: “Tôi muốn ra trại ngựa” “Cậu chủ nhỏ muốn cưỡi ngựa sao?” “Đúng vậy” Chẳng biết tại sao nhưng hôm nay cậu rất muốn dẫn Mạn Nhi đi cưỡi ngựa. “Vậy tôi sẽ đi lấy đồ cưỡi ngựa cho cậu” “Lấy luôn một bộ cho Mạn Nhi nữa” “Cái này thì..” Người giúp việc hơi ngập ngừng: “Hiện không có đồ cho cô Mạn Nhi, dùng của cậu được không? Cậu có một bộ còn mới nhưng hơi nhỏ, chắc là cô Mạn Nhi sẽ mặc vừa” “Vậy được” Hai bé thay quần áo xong, Bạc Vũ Minh nắm tay Vân Mạn Nhi dẫn đến chuồng ngựa. Đến nơi mới thấy Vân Giai Kỳ cũng đang ở đó. Mạn Nhi vừa trông thấy Vân Giai Kỳ đã run rẩy, sợ sệt nói: “Người phụ nữ xấu xa kia cũng ở đó” Bạc Vũ Minh nắm chặt tay cô bé, đứng yên không nhúc nhích. Trong trại ngựa, Vân Giai Kỳ vừa bế Cung Bắc vừa cười nói: “Giờ Chiến Đình đã ngoan ngoãn nghe lời mẹ rồi, mẹ rất bé Bắc đi cưỡi nó nhé?” “Vâng ạ” Cung Bắc hưng phấn đồng ý. Cứ nghĩ đến cảnh mẹ sẽ dẫn cậu đi cưỡi Chiến Đình là Cung Bắc lại thấy phấn khích. Bạc Thúy Quỳnh đứng cạnh, lạnh lùng chế nhạo: “Vân Giai Kỳ, sao cô thích làm màu thế nhỉ? Cô có thể điều khiển Chiến Đình nhất thời không có nghĩa là đã thực sự thuần phục được nó. Cô không sợ chết thì thôi, nếu làm Cung Bắc bị thương để nhà họ Cung trách tội thì nhà họ Bạc không bảo vệ nổi đâu. Vân Giai Kỳ đáp lại: “Bạc Thúy Quỳnh, chẳng qua là cô không cam lòng việc tôi giỏi hơn cô thôi đúng không?” Bạc Thúy Quỳnh giật mình: “Cô nói gì cơ?” “Chẳng qua là cô chấp nhận nổi việc một người bình thường như tôi lại giỏi cưỡi ngựa hơn cô chủ gia tộc lớn như cô chứ gì. Cô không hạ được cái tôi xuống, chỉ biết ganh đua, háo thắng nên không chịu nổi việc tôi giỏi hơn cô mà thôi” “Cô nói cái quái gì đấy?” “Tuy cô được giáo dục theo cung cách nhà giàu nhưng những thứ thuộc về thiên phú thì có dạy thể nào cũng không bì được. Tôi bẩm sinh đã có khả năng của cô chủ, đương nhiên phải xuất sắc hơn cô chủ giả như cô rồi. Giống như có người dù bề ngoài trang điểm đẹp đế bao nhiêu cũng không được sự xấu xí bên trong”."
}