{
  "chapter_name": "Chương 628: Chương 627",
  "content": "Cậu ta đi đến bên cạnh cô và nói với cô: “Dù có chuyện gì xảy ra, tôi cũng sẽ bảo vệ cô.” Vân Giai Kỳ kinh ngạc nhìn về phía cậu ta: “Cậu… tại sao cậu lại muốn bảo vệ tôi?” Bạc Tiêu Dương bật cười nói: “Tôi không thể trơ mắt nhìn cô bị như thế” Cậu ta cũng không biết mình đang dành tình cảm gì cho. Vân Giai Kỳ. Yêu thích? Ngưỡng mộ? Tất cả đều có. Cậu ta không thể nhìn thấy cô bị tổn thương. Vân Sơ sững sờ nói: “Cám ơn…” Bạc Tiêu Dương nói với cô: “Cô nghỉ ngơi đi” Cậu ta thấy Vân Giai Kỳ nghỉ ngơi không tốt, sắc mặt rất tiều tụy. Vân Giai Kỳ hỏi: “Cậu thì sao?” “Tôi không đi.” “Cậu.” “Trong tình huống này, cô không phải là đang muốn đuổi tôi đi đó chứ?” Bạc Tiêu Dương hỏi ngược lại một câu. Vân Giai Kỳ nói: “Tôi không có ý đuổi c Cô không ngờ rằng, Bạc Tiêu Dương là người đến đầu tiên. Thật ra có cậu ta ở đây, cô thật sự có thể cảm giác được an tâm, không còn một mình lo sợ. Bạc Tiêu Dương nở nụ cười, trong mắt lộ ra một chút dịu dàng, nhẹ nhàng vuốt ve trán cô: “Ngủ đi” “Ừm” Vân Giai Kỳ gật đầu, được người giúp việc đỡ lên lầu nghỉ ngơi. Bên ngoài cửa. Doãn Lâm đã đến trước cửa. Anh ta nhìn thấy Bạc Tiêu Dương đi tới trước anh ta một bước, ngồi sững sờ trong xe, mãi không xuống xe. Nhưng anh ta cũng không rời đi. Anh ta không yên tâm. Anh lo lắng, những fan hâm mộ đó sẽ tìm đến mọi lúc mọi nơi, bao vây và chặn đánh Vân Giai Kỳ. Anh ta sẽ ở lại và bảo vệ cô ấy trong thầm lặng. Cô là cô chủ của anh, nhưng trong lòng Doãn Lâm đối với Vân Giai Kỳ, cũng không phải đơn thuần chỉ là tình nghĩa chủ tớ. Vân Giai Kỳ chiếm một vị trí vô cùng đặc biệt. Ngay cả khi anh ta canh giữ ở một nơi mà cô sẽ không bao giờ nhìn thấy, anh ta vẫn âm thầm canh giữ và bảo vệ cô. Doãn Lâm cũng không vào cửa, chỉ ở ngoài cửa cảnh giác bất cứ lúc nào. Trong một đêm, thủ đô đã thay đổi. Trên toàn bộ không gian mạng, những lời chỉ trích về Vân Giai Kỳ ngày càng trở nên dữ dội hơn. Những fan hâm mộ đó đã đào ra được những chuyện cũ của Vân Giai Kỳ. Phóng viên thậm chí còn liên lạc với bạn học cũ của Vân Giai Kỳ, muốn khai quật quá khứ của Vân Giai Kỳ. Trong số đó đã phỏng vấn Trần Khánh Linh. Đương nhiên Trần Khánh Linh sẽ không nói nửa câu tốt cho Vân Giai Kỳ.."
}