{
  "chapter_name": "Chương 79: Tôi Muốn Thử Cây Đàn Vĩ Cầm Của Cô",
  "content": "Vân Ngọc Hân hỏi Vân Giai Kỳ: “Cô có biết “Erlkonig” không?” Vân Giai Kỳ nghe xong cong khóe môi: “Biết” Tại sao không biết? Bài hát này do cô cải biên sáng tác, không ó lý do gì cô lại tự mình cải biên lại không biết. Để có được tình yêu thương của Vân Lập Tân, Vân Giai Kỳ bắt đầu tập đàn vĩ cầm từ năm mười tuổi. Mặc dù Vân Lập Tân không bao giờ liếc nhìn cô, nhưng do ma xui quỷ khiến làm cô ấy đã yêu cây vĩ cầm. Âm nhạc của Niccolò Paganini thực sự khó. Nhưng năm này qua năm khác luyện tập, trong mắt thiên hạ, quỷ đàn thật sự đã bị cô luyện đến mục nát. Để thể hiện kỹ năng của mình, cô đã cải biên “Erlkonig” và phát hành một album với tên Mộc Vân Thanh. Không ngờ, nó lại gây chấn động toàn thế giới. Mọi người đều bày tỏ sự kính trọng đối với bài hát này, nhưng cô là người duy nhất có thể thực sự thể hiện tốt. Xét cho cùng, bản nhạc này quá khó, khó đến mức nếu không phải là một cây đàn vĩ cầm đặc biệt thì cũng không thể chịu được kỹ thuật chơi đáng sợ như vậy. Kéo, gảy là một bài kiểm tra tốt nhất cho quá trình luyện tập đàn vĩ cầm của những bậc thầy vĩ cầm. Antonio và Battista đang cố gắng chứng minh rằng cây đàn vĩ cầm của chính họ có thể tạo ra để biểu diễn một tác phẩm khó như vậy, và họ vội vàng làm một chiếc đàn vĩ cầm và gửi nó cho cô. Cô ấy không ngờ rãng Drizzt thực sự đã nghe các album của cô và công nhận kỹ năng chơi của cô. Nhưng, cô không thể thừa nhận điều đó. Dù sao thì, cô ấy đã thu thập được những cây đàn vĩ cầm của Antonio và Battista, và hai bậc thầy này không hề Vân Thanh. Nếu công khai ra thân phận của mình, hai người này sẽ ngàn dặm đuổi tới, cuốn lấy cô mà hỏi xem ai mới là người làm đàn giỏi nhất. Không cần biết cô trả lời như thế nào, đó là đắc tội với người còn lại! Vì vậy, dù có chết cô cũng không thể thừa nhận mình là Mộc Vân Thanh, nếu không nếu vướng vào hai lão già kia, sẽ rất phiền phức! Vân Ngọc Hân chế nhạo: “Vì cô cũng đã biết vậy thì chúng ta hãy tỷ thí với nhau một lần đi ‘Cũng được” Vân Giai Kỳ nhẹ nói. Những người xung quanh rất phấn khích. “Thật tuyệt vời!” “Bọn họ muốn thi đánh đàn!” “Tôi chỉ thấy đấu dương cầm, chưa bao giờ thấy đấu vĩ cầm!” “Hai người đều có tài đánh đàn tốt, thật là phân thắng bại được hay sao?” “Không phân biệt được sao? Các người đang đùa cái gì vậy? Vừa rồi không phải nghe thấy sao? Kỹ thuật chơi vĩ cầm của Vân Giai Kỳ rõ ràng vượt trội hơn hẳn so với kỹ thuật chơi vĩ cầm của Vân Ngọc Hân!” “Bài hát của Vân Ngọc Hân không phải là một bài hát bất hủ và giai điệu khó để phô diễn kỹ thuật. Còn quá sớm để xác định xem ai hay hơn!” Vân Ngọc Hân cũng hơi có chút leo lên lưng cọp khó xuống. Gô ta không ngờ Vân Giai Kỳ sẽ đồng ý. Bài đó khó đến nỗi, Vân Ngọc Hân nhiều lần bỏ cuộc, cuối cùng đành phải cắn răng chịu đạn mới học được. Màn trình diễn chói sáng vừa rồi của Vân Giai Kỳ đã mở mang tầm mắt cô ta, cô ta không dám chắc mình có thể đánh bại Vân Giai Kỳ. Cô ta nhướng đột nhiên cong môi, nói với Vân Giai Ki muốn thử đàn vĩ cầm của cô, có được không?” Vân Giai Kỳ nhướng mày. Cô ta nghĩ rằng cô ta có thể giành chiến thäng băng cách thay đổi một cây đàn vĩ cầm? Một cây đàn vĩ cầm tốt, có kỹ thuật tốt thì sức mạnh như một con hổ, nếu kỹ thuật không hoàn hảo thì dù cây đàn đó có tốt đến đâu cũng khó mà giữ được than trong tuyết. Vân Giai Kỳ nói một cách hào phóng: “Được thôi” Vân Giai Kỳ bước đến chỗ Vân Ngọc Hân và đưa cho cô ta cây đàn vĩ cầm trên tay. Khi đưa cây cung cho cô ta, Vân Giai Kỳ đột nhiên cảm thấy đầu ngón tay đau nhói, cô rụt tay lại vì đau, liếc nhìn đầu ngón tay, máu chảy ra ứa ra. Vân Ngọc Hân cất chiếc ghim giấu giữa các ngón tay, giả bộ căng thẳng: “Sao vậy?”"
}