{
  "chapter_name": "Chương 1507",
  "content": "Chương 1507 Bạc Tuấn Phong ngước mắt, lạnh lùng nhìn Bạc Ngạn Thiên, giọng nói lạnh tanh: “Ông nội, ông đã vừa lòng chưa” Bạc Ngạn Thiên nhìn về phía Bạc Tiêu Dương, sửng sốt trong giây lát. Phó Lam Tiêu nhanh chóng chạy tới đây. “Bạc gia!” “Khám cho cậu ấy đi” “Vâng” Phó Lam Tiêu tới trước giường, bắt mạch cho Bạc Tiêu Dương Bạc Ngạn Thiên đi đến trước giường, hỏi: “Sao đã về đây rồi? Ngọc Mỹ đâu đâu?” Bạc Tuấn Phong không nói câu nào. Bạc Ngạn Thiên căng thẳng hỏi: “Không phải cháu đã bỏ Ngọc My ở lại nơi nào đó rồi trở về một mình đấy chứ?” Bạc Tuấn Phong cười lạnh. Đột nhiên Phó Lam Tiêu đứng dậy, nghiêm túc hỏi Bạc Tuấn Phong: “Cậu ấy đã từng dùng thuốc kích thích à?” Bạc Tuấn Phong nhìn về phía Bạc Ngạn Thiên, Phó Lam Tiêu cũng nhìn về phía Bạc Ngạn Thiên theo ánh mắt anh. Trước mặt nhiều người, đương nhiên Bạc Ngạn Thiên không tài nào mà mở miệng được. Đúng là ông ta đã sai người bỏ thuốc vào đồ ăn. Nhưng thuốc đó, là Bạc Minh Lâm cho ông ta. Tên thuốc là Vong Ưu Xuân. Nhưng dù sao ông ta cũng không thể nói với Phó Lam Tiêu rằng chính ông ta đã cho cháu trai mình dùng loại thuốc đó. Bạc Ngạn Thiên chỉ nói: “Cậu chỉ cần xem xem sức khỏe của nó bây. giờ thế nào là được, sao nó lại thành ra như vậy?” Phó Lam Tiêu đáp: “Hình như cậu ấy đã dùng một loại thuốc có kích thích, mạch đập rất hỗn loạn, cần phải tới bệnh viện” Bạc Tuấn Phong thấy Bạc Ngạn Thiên khăng khăng không chịu nói ra sự thật, đành bảo với Phó Lam Tiêu: “Có lẽ cậu ấy đã dùng thuốc kích dục *..: Phó Lam Tiêu cuối cùng cũng được khai sáng Anhta nghỉ ngờ nhìn về phía Bạc Tuấn Phong, nhíu mày: “Ví dụ như?” “Tình hình cụ thể thì không biết, nếu nghiêm trọng quá thì phải tới bệnh viện ngay” “Được” Phó Lam Tiêu lập tức gọi điện thoại. Một lúc sau, xe cứu thương đã tới. Bạc Ngạn Thiên hoàn toàn không ngờ được, cùng lảm ông ta cũng chỉ muốn thúc đẩy Bạc Tiêu Dương và Vân Giai Kỳ thôi, tại sao lại thành ra thế này Ông ta lùi về phía cửa, trơ mắt nhìn Bạc Tiêu Dương được người ta. mang ra khỏi phòng đưa tới bệnh viện. Sắc mặt ông ta u ám kinh khủng. Bạc Tuấn Phong khoác áo khoác lên người Vân Giai Kỳ ôm cô ra khỏi phòng, nhìn thấy Bạc Ngạn Thiên đứng ở cửa với vẻ mặt lúng túng, thật hiếm thấy một người lúc nào cũng khí phách hiên ngang như ông ta lại để lộ ra cảm xúc đó."
}