{
  "chapter_name": "Chương 521",
  "content": "Cô ta lén lút nhìn Vân Giai Kỳ, thấy Lý Đông Hạo vẫn còn đang thúc giục ở bên cạnh, trong phút chốc không nói nên lời liền quyết định quay người bỏ đi. Cô ta còn lâu mới quỳ xin lỗi loại người hèn hạ đó trước mặt bao nhiêu người như vậy. “Chị!” Mục Liên Thúy lo lắng muốn đuổi theo thế nhưng Cung Phi vẫn còn ở đây, cô ta nghĩ đi nghĩ lại rồi cuối cùng vẫn là không đuổi theo. Lý Đông Hạo cũng biết bắt Mục Tâm Liên quỳ gối trước mặt nhiều người như vậy chẳng khác nào muốn lấy mạng của cô ta. Bây giờ xem ra là đã đắc tội với Bạc Tuấn Phong rồi. Anh ta chỉ có cố gắng thể thuyết phục: “Bạc gia, tôi nhất định sẽ đưa cô ấy đến tận nhà để xin lỗi. Ở đây có nhiều người như vậy… tôi hy vọng anh… đừng làm khó cô ấy” “Anh ngậm miệng lại” Bạc Tuấn Phong lạnh lùng nói: “Anh có tư cách gì mà nói chuyện với tôi.” Lý Đông Hạo nghẹn lời mất một lúc. Thấy tình cảnh căng thẳng không thôi, Cung Phi cười nhạo: “Lý Đông Hạo, hay là cậu quỳ xuống xin lỗi thay cho vợ mình đi?” Lời nói của Cung Phi đã khiến cho Lý Đông Hạo rơi vào tình thế khó xử. Vân Giai Kỳ nghe vậy gật đầu: “Được, tôi đồng ý để anh quỳ xuống xin lỗi thay cho vợ anh” Lý Đông Hạo gần như đang bị bức ép, nhưng anh ta nhìn đi nhìn lại Bạc Tuấn Phong rồi nghĩ thật sự không muốn chọc tức người đàn ông quyền thế này, vì vậy anh ta chậm rãi đi tới trước mặt Vân Giai Kỳ và quỳ một gối xuống, sau một hồi đấu tranh nội tâm kịch liệt cuối cùng anh ta mới quỳ nốt chân còn lại xuống. “Tôi thay mặt vợ tôi xin lỗi cô. Tôi không biết rốt cuộc cô ấy đã nói gì mà khiến cô tức giận như vậy. Tôi thay mặt cô ấy thành thật xin lỗi cô, mong cô đừng để bụng” Lời nói của anh ta nghe có vẻ chân thành, thế nhưng ở trước mặt bao nhiêu người như vậy anh ta đã mất hết thể diện và rõ ràng là đang kìm nén cơn giận của mình. Vân Giai Kỳ cũng không muốn làm khó anh ta: “Được rồi, tôi biết rồi, lần sau không được để xảy ra chuyện như vậy nữa” Bạc Tuấn Phong liếc nhìn cô thầm nghĩ ‘Cô nhóc này rõ ràng là đang được hời mà còn ra vẻ khoe mẽ: Lý Đông Hạo thấy Vân Giai Kỳ không so đo tính toán nữa mới dám đứng dậy, nhìn xung quanh thấy có rất nhiều người qua đường đang chỉ tay về phía mình, cảm thấy vô cùng xấu hổ liền xoay người rời đi. Thấy Lý Đông Hạo cũng đã rời đi, Mục Liên Thúy vẫn còn do dự nhưng thấy tình cảnh xấu hổ như vậy, cô ta cũng quyết định rời đi theo Lý Đông Hạo. Cung Phi đứng dậy đi tới trước mặt Vân Giai Kỳ, tỏ vẻ đây ẩn ý nói: “Thật là không đơn giản” Vân Giai Kỳ hỏi lại: “Tại sao Cậu Phi lại nói như vậy?” “Vừa rồi ở trong nhà ma còn nhát gan tới mức trốn vào vòng tay của tôi, vậy mà khi cãi nhau với người ta cô không hề luống cuống một chút nào” Nghe thấy vậy, Bạc Tuấn Phong liền nhìn Vân Giai Kỳ với vẻ hoài nghỉ: ‘Trong nhà ma cô ấy đã trốn vào vòng tay của Cung Phi?’ Mí mắt Vân Giai Kỳ giật giật, cô biết Bạc Tuấn Phong đã nắm bắt được điểm quan trọng trong lời nói của Cung Phi, cô ngay lập tức giải thích: “Không phải như những gì anh ây nói.” Liệu có phải là Cung Phi đang cố tình hay không? “Tôi đâu có trốn trong vòng tay của anh?” “Không có sao?” Cung Phi nhướng mày: “Cô nhìn thấy ma, còn nóng lòng muốn xông vào trong vòng tay của tôi” “Tôi không có!” Vân Giai Kỳ tức giận nói. “Hơn nữa trong nhà ma là tình cảnh đặc biệt, cho dù có là một con lợn đứng ở đó thì tôi cũng sẽ trốn vào trong lòng con lợn. Đó là bản năng” Lần này, đến lượt Cung Phi thay đổi sắc mặt, những gì cô ấy nói chẳng khác nào đang mắng anh ta là con lợn. Cung Phi nói: “Vân Giai Kỳ, lời nói của cô thật là thú vị.” Vân Giai Kỳ quay mặt đi, tức giận đến mức không muốn nói chuyện với anh.."
}