{
  "chapter_name": "Chương 1127: 1127: Chương 1123",
  "content": "Mãi cho đến khi phía trên đầu cô truyền tới tiếng của Bạc Tiêu Dương, “Giai Kỳ. Cô ngơ ngác ngẩng đầu lên, nhìn thấy Bạc Tiêu Dương, cô kinh ngạc đứng dậy: “Cậu..” Không phải cậu ta đang ở thủ đô sao? Sao đột nhiên lại xuất hiện trước mặt cô thế này? Bạc Tiêu Dương mỉm cư: được nên..” “Tôi nghe thấy cô khóc, không thể kiềm chế Vì đau lòng nên đã đáp chuyến bay suốt đêm đến San Franoisco. Vân Giai Kỳ vẫn không có phản ứng gì, Bạc Tiêu Dương đột nhiên bước lại gần và ôm chặt lấy cô. “Đừng sợ, có tôi ở đây” Cậu ta không quản đường xa đã bay ngàn dặm từ thủ đô về đây chính là để muốn nói với cô, bất kể có chuyện gì xảy ra thì anh ta đều sẽ ở bên cô. Đúng lúc đó, Lý Phong Tuấn bước ra từ phòng phẫu thuật với vẻ mặt vô cùng phấn khởi nói với Vân Giai Kỳ: “Không xuất hiện bất kì phản ứng đào thải nào! Thí nghiệm lần này thành công rồi!” Vân Giai Kỳ ngơ ngác vài giây, nhìn Lý Phong Tuấn đang đi đến trước mặt cô, nói từng chữ một: “Chúc mừng cô! Vân Giai Kỳ, thật sự đã xuất hiện kỳ tích!” “Cảm ơn anh, bác sĩ Lý” “Tôi mới là người nên cảm ơn cô, cảm ơn cô đã tin tưởng tôi.” Bác sĩ Lý cũng không nén nối tâm trạng xúc động, ôm chặt lấy Vân Giai Kỳ. Bạc Tiêu Dương ở bên kia, nhìn nụ cười với má lúm đồng tiền khó lắm mới thấy được của Vân Giai Kỳ, trong phút chốc bao nhiêu lời muốn nói bị nghẹn ở cổ họng. Bạc Tuấn Phong tỉnh rồi. Năm chữ này, cậu ta không biết làm thế nào để nói ra. Cậu ta không biết nên nói với cô về chuyện này như thế nào, không biết nên giải thích ra sao. Bạc Tuấn Phong tỉnh rồi, nhưng mà. Anh ấy lại nhận nhầm Mộ Ngọc My thành Vân Giai Kỳ. Bạc Tiêu Dương không biết mở miệng như thế nào, im lặng một lúc, nói với Vân Giai Kỳ: “Giai Kỳ, Tiểu Bắc qua khỏi rồi” “Ôi” Vân Giai Kỳ quay người lại, ôm trầm lấy cậu ta: “Tiêu Dương, tôi thực sự rất vui, Tiểu Bắc thực sự đã qua khỏi rồi!” Ấm áp. Cơ thể mềm mại bổ nhào vào lòng cậu ta. Hai tay cậu ta cứng lại giữa không trung, ngây người một lúc, sau đó ngay lập tức ôm chặt lấy cô. Cô thật là ấm áp. Đây là lần hiếm hoi cô chủ động ôm cậu ta! Nếu như có thể. Cậu ta muốn cứ ôm cô như vậy, không buông tay, cứ như thế này thật tốt biết bao. Mỗi lần nhìn thấy cô, cậu ta đều rất si mê. Lúc đầu, cậu ta còn kìm nén tình cảm này. Nhưng đến bây giỏ cảm nhận được tình cảm sâu đậm của mình, khó có thể kiêm chế được nữa. Cậu ta thật sự rất thích cô gái này. Vân Giai Kỳ ngẩng đầu, nhìn Bạc Tiêu Dương hỏi: “Tuấn Phong đâu? Anh ấy có dấu hiệu tỉnh lại không?”."
}