{
  "chapter_name": "Chương 478",
  "content": "Vân Giai Kỳ bất đắc dĩ trở về phòng. Sau khi tắm rửa, thay một bộ quần áo xong, cô giang tay giang chân nằm hình chữ đại ở trên giường, bất chợt cô có cảm giác uể oải vô cùng rồi ngủ mất từ lúc nào không hay. Sáng sớm hôm sau, cô mơ màng tỉnh giấc ngồi trên giường. Không biết mặt trời bên ngoài cửa sổ đã lên tự lúc nào. Tối hôm qua cô ngủ với tư thế nào thì sáng nay thức dậy vẫn nằm với tư thế đó nên cả đêm cô không đắp chăn, kết quả là bây giờ cô hơi bị cảm cúm. Vân Giai Kỳ xoa xoa ấn đường, sau đó đi ra khỏi phòng mà không thay quần áo. Lúc đi tới hành lang tầng hai rồi nhìn xuống phòng khách, cô thấy đèn trong phòng khách đã tắt. “Bạc Tuấn Phong?” Cô đi đến trước cửa phòng Bạc Tuấn Phong rồi mở cửa ra, nhưng trong phòng lại trống không và gọn gàng, có vẻ như không có ai ngủ ở đây vào đêm qua. Anh không ở nhà thì anh có thể đi đâu? Đêm qua. Anh không ngủ ở căn phòng này sao? Là anh không ngủ cả đêm hay l cô đi lên tầng là anh ra ngoài luôn? Nhưng anh có thể đi đâu chứ? Vân Giai Kỳ về phòng lấy điện thoại di động. Cô muốn gọi điện thoại cho Bạc Tuấn Phong, nhưng nghĩ nghĩ cô lại thấy mình gọi điện thoại cho anh làm cái gì. Cô hơi khó chịu. Mặc dù cô biết mình không nên tức giận, là cô nói dối trước, nhưng người đàn ông này lại như thể bốc hơi khỏi thế giới một cách khó hiểu thì cô cũng rất tức giận. Cho nên anh muốn chơi trò “Gậy ông đập lưng ông” à. Không phải người đàn ông này lại làm mấy chuyện ngây thơ như vậy đấy chứ. Vân Giai Kỳ cứ cầm điện thoại di động đứng đờ ra một lúc, cho đến khi tiếng chuông điện thoại đột nhiên vang lên. Cô còn tưởng rằng là Bạc Tuấn Phong gọi tới, nên cô không buồn nhìn ai gọi đã bắt máy: “Alo?” Đầu bên kia lại là giọng nói của Lâm Tĩnh Anh: “Là tôi” Nghe thấy giọng Lâm Tĩnh Anh, tim Vân Giai Kỳ trở nên nguội lạnh. Cô giơ máy ra nhìn lại thì hóa ra là số của Lâm Tĩnh Anh. Mới sáng sớm đã gọi cho cô làm cái gì không biết. Vân Giai Kỳ cứ nghe giọng Lâm Tĩnh Anh là tâm trạng cô lại tệ đi: “Có chuyện gì không?” “Không phải cô luôn muốn biết cha ruột mình là ai sao?” Lâm Tĩnh Anh bất thình lình hỏi, nghe thế Vân Giai Kỳ giật mình. “Tôi có thể nói cho cô biết cha ruột cô là ai! Có điều cô có dám nhận không? Cô dám nhận thì tôi đưa cô đi gặp cha.” Giọng điệu của Lâm Tĩnh Anh nghe có vẻ mệt mỏi. Vân Giai Kỳ nở nụ cười nói: “Bà nói hay nhỉ. Tôi dám với không dám nhận cái gì. Làm gì có cái lý tôi không dám nhận cha ruột của mình” “Vậy cô đến đón tôi, tôi sẽ dẫn cô đi gặp cha” Nói xong, Lâm Tĩnh Anh cúp điện thoại. Vân Giai Kỳ cầm điện thoại di động. Sau đó, cô đột nhiên đứng lên rồi cầm chìa khóa xe đi ra cửa. Lâm Tĩnh Anh và Vân Lập Tân tan vỡ. Trên thực tế, Lâm Tĩnh Anh chỉ muốn dứt điểm cho thỏa đáng. Dù mình đã gả cho Vân Lập Tân nhiều năm rồi, nhưng người đàn ông này vẫn đề phòng mình. Tuy đã là vợ chồng nhiều năm nhưng Lâm Tĩnh Anh vẫn không hề có cảm giác an toàn. Lâm Tĩnh Anh và Vân Lập Tân không có con, bà ta cũng không có cổ phần đứng tên mình trong Vân thị. Vì ở trong mắt Vân Lập Tân, Lâm Tĩnh Anh là một bà vợ kém cỏi có thể vứt bỏ bất cứ lúc nào. Tối hôm qua, Lâm Tĩnh Anh đã bắt gặp Vân Lập Tân và Lý Uyển Đồng tằng tịu với nhau. Dù vậy thì ý muốn ban đầu của bà ta là không muốn gây ồn ào hay làm lớn chuyện này lên. Nhưng Lý Uyển Đồng lại thừa dịp lần này mà tỏ thái độ bức vua thoái vị. Lâm Tĩnh Anh chỉ muốn dứt điểm cho thỏa đáng. Đó là Vân Lập Tân có thể cam kết với bà ta hoặc là chuyển một phần cổ phần công ty Vân thị trên danh nghĩa bà ta để bà ta có được chút cảm giác an toàn. Ít nhất thì để bà ta có cảm giác mình là một thành viên không thể thiếu trong nhà họ Vân. Nhưng Vân Lập Tân lại không nói gì, ông ta chỉ như con lợn chết không sợ nước sôi. Rõ ràng là ông ta bán vợ cầu vinh trước, kết hôn rồi còn lầm đường lạc lối đi tìm hoa thơm cỏ lạ ở bên ngoài, vậy mà vẫn ra vẻ cây ngay không sợ chết đứng. Vì thế nên Lâm Tĩnh Anh hoàn toàn chết tâm. Dù sao thì Vân Ngọc Hân vẫn là con gái ruột của Lý Uyển Đồng. Nếu về sau Vân Lập Tân bị Lý Uyển Đồng mê hoặc, bị mỡ lợn mê muội, không đúng, là thật sự đá bay bà ta ra ngoài và cưới Lý Uyển Đồng vào cửa thì rất có thể bà ta sẽ mất tất cả.."
}