{
  "chapter_name": "Chương 1382",
  "content": "Chương 1382 Kỳ Thiên Nam đi tới bên giường, giơ tay lên, dùng đầu ngón tay chạm nhẹ vào má cô, chỉ cảm thấy làn da của cô truyền đến xúc cảm ớn lạnh khiến người ta cảm thấy rùng mình. Con ngươi của người đàn ông khẽ co lại, sau đó quay người lại, đôi mắt nhìn chằm chẩm vào bọn họ: “Người chết rồi sao?” “Chưa ạ, chỉ là chưa tỉnh lại” “Cơ thế của cô ấy rất lạnh” “Cô ấy chỉ đang ngủ thôi ạ…” Đầu ngón tay của Kỳ Thiên Nam nhẹ nhàng vuốt ve má cô, cho đến khi chạm vào động mạch cổ, tiện tay thăm dò, sau khi xác nhận mạch cô vẫn đang đập thì trong lòng mới yên tâm. “Khi nào cô ấy sẽ tỉnh? “Phu nhân Bernard nói, trong chuyện cổ tích, công chúa ngủ trong rừng tỉnh dậy như thế nào thì cô công chúa này sẽ tỉnh lại như vậy” Công chúa ngủ trong rừng? Nếu như anh ta nhớ không nhầm thì Công chứa ngủ trong rừng là câu chuyện cố tích của hai anh em nhà Grimm. Rất lâu trước đây, có một công chúa nhỏ xinh đẹp ra đời. Quốc vương và Hoàng hậu mời đến mười hai nàng tiên đến tham gia tiệc sinh nhật của công chúa. Có một nàng tiên không được mời đến, vì vậy rất tức giận. Sau khi mười hai nàng tiên chúc phúc xong, nàng tiên kia liền xuất hiện: “Để trừng phạt hành vi của các người vì đã không tôn trọng ta, đứa bé này vào năm mười lãm tuổi sẽ bị mũi kim của gưồng quay tơ đâm phải rồi chết!” Một nàng tiên khác nói rắng: “Tôi không thể hóa giải lời nguyên độc ác này, nhưng dưới lời chúc phúc của tôi, công chúa sẽ không chết, chỉ là nàng ấy sẽ ngủ một trăm năm Cho đến ngày công chúa mười lãm tuổi, cả nước đang bận rộn với tiệc sinh nhật của nàng. Chỉ có nàng cảm thấy vô vị. Nàng đến một căn phòng, nhìn thấy một bà lão kỳ quái, trong tay cầm một thứ gì đó kỳ lạ. “Công chúa đã từng nhìn thấy thứ này bao giờ chưa?” Bà lão này chính là do nàng tiên độc ác kia biến thành. Bà ta đưa mũi kim của gưồng quay tơ cho công chúa. Lời nguyền linh nghiệm rồi. Công chúa vừa chạm vào mũi kim của gưồng quay tơ ấy liền ngã xuống rồi ngủ ngay dưới đất. Cả nàng và vương quốc cùng nhau bước vào giấc ngủ. Cho đến khi một chàng hoàng tử khôi ngô tuấn tú đến vương quốc này, sau khi công chúa đã chìm vào giấc ngủ một trăm năm, chàng hoàng tử đã đánh thức nàng bằng một nụ hôn của tình yêu đích thực. “Ngài Black Mass, hy vọng ngài và công chứa sẽ trải qua một đêm ngọt ngào” Nói xong, hai người đàn ông cúi chào anh rồi rời khỏi căn phòng. Ánh mắt của Kỳ Thiên Nam dán chặt vào cơ thể của Vân Giai Kỳ, Công chúa ngủ trong rừng được một hoàng tử dùng nụ hôn của tình yêu đích thực để hóa giải lời nguyền, sau đó tỉnh lại Đây là thế giới hiện thực, không phải thế giới cố tích. Sao có thể chỉ bằng một nụ hôn liền có thể khiến người tỉnh dậy chứ? Ở thế giới này không có vương quốc ấy, không có nàng tiên, không có. kim của guồng quay tơ, càng không tồn tại cái gọi là ‘nụ hôn của tình yêu đích thực” Kỳ Thiên Nam ngồi cạnh giường, đợi mãi, không có dấu hiệu tỉnh lại Đôi mất của Kỳ Thiên Nam nhìn cô thật kỹ, đột nhiên nhận ra một manh mối ân Giai Kỳ vẫn như cũ Anhta đưa tay ra, bóp nhẹ vào má cô. Kỳ Thiên Nam nhìn thấy một viên thuốc nhỏ xíu ở đầu lưỡi cô, trong khoang miệng lập tức tiết ra miếng bọt, nước bọt làm hòa tan viên thuốc, cùng với đó nuốt nó dọc theo cuống lưỡi Viên thuốc này có lẽ là thuốc để tỉnh lại, nó luôn ở trong miệng. Khi bị hôn môi, không khí đi vào khe hở môi, nước bọt làm tan thuốc, người sẽ tỉnh lại, đây chính là lợi dụng nguyên lý này. Để tạo bất ngờ cho anh ta, không thể không nói phu nhân Bernard đã hao tổn tâm huyết rồi. Nhưng Kỳ Thiên Nam không hề thích sự bất ngờ này. Lại là sự chờ đợi dài đẳng đẳng."
}