{
  "chapter_name": "Chương 576",
  "content": "Lúc này đây, dưới sự hấp dẫn của mùi thơm Mạn Nhi cũng không còn tâm trí đâu mà đọc truyện cổ tích nữa chỉ nhìn chằm chằm vào món ăn đang bưng trên tay Giai Kỳ, thèm chảy nước miếng. Giai Kỳ nói: “Đã đói bụng chưa?” Mạn Nhi đỏ mặt đáp: “Chưa” “Vẫn chưa sao? Vậy thì con chỉ cần nhìn anh Minh ăn thôi nhé?” Giai Kỳ đặt bữa tối lên bàn, Tiểu Vũ Minh đã tự động đến bên cạnh cô, nhướn người lên nhìn vào đồ ăn bên trên. Ba món mặn một món nhạt nhưng thịt rau đều được cân đối rất tinh tế. “Ngoan ngoãn ngồi xuống ăn cơm thôi nào” Giai Kỳ dỗ dành một câu. Tiểu Vũ Minh liền nghe lời ngồi xuống bàn ăn. Giai Kỳ đơm cơm ra bát đưa đến trước mặt cậu bé, tự mình đút cho cậu ăn. Cô còn nhớ, lúc trước khi Tiểu Vũ Minh vẫn còn ở trong bệnh viện, cậu bé rất thích được cô đút cho ăn. Mạn Nhi ở bên cạnh mà nóng mắt nhìn, rõ ràng đã rất thèm nhưng cô bé vẫn lo ngại thể diện. Trước đó cô bé vẫn kiên quyết nói mình không đói, chỉ là, ngửi thấy được mùi thơm vô cùng hấp dẫn ngon miệng, lại còn thấy cách ăn của Tiểu Vũ Minh điềm tĩnh tao nhã như vậy, cô bé nhất thời lại càng cảm thấy đói hơn. Giai Kỳ chỉ cần hỏi cô bé một câu nữa thôi, nhất định cô nhóc sẽ ngoan ngoãn đầu hàng. Nhưng Giai Kỳ lại không thèm hỏi cô bé thêm câu nào, vậy nên, cô nhóc chỉ có thể ở bên cạnh nôn nóng nhìn theo, mỗi lần Tiểu Vũ Minh ăn một miếng là cô bé lại nuốt một ngụm nước bọt, càng nhìn càng ấm ức, cái miệng nhỏ lẩm bẩm một tiếng giống hệt như một tên quỷ nhỏ đang tủi thân! Tại sao cô lại không hỏi cô bé nữa! Tiểu Vũ Minh liếc nhìn Mạn Nhi, đột nhiên hỏi: “Mạn Nhi, em không đói thật à?” Cậu bé nghĩ Mạn Nhi thực sự không đói. Mạn Nhi ấm ức tủi thân nói: “Có chút đói rồi ạ” “Xi” Giai Kỳ phì cười một tiếng, rồi lập tức vẫy tay với cô bé: “Lại đây” Mạn Nhi đi châm chậm đến bên cạnh cô, Giai Kỳ gắp một miếng thịt thăn trong món súp củ cải lên đưa đến bên miệng cô bé, Mạn Nhi không thèm giữ thể diện nữa, mở miệng nhỏ “Ah” cắn một cái, cẩn thận nhai từ từ, khuôn mặt lập tức sáng bừng lên, lộ ra vẻ vô cùng hạnh phúc thỏa mãn. Thực sự quá ngonl Niềm hạnh phúc do thức ăn ngon mang lại không gì có thể thay thế được! Giai Kỳ nói Mạn Nhi khẽ gật đầu: “Vâng! Nó rất ngon” Dáng vẻ đáng yêu này của cô nhóc làm Giai Kỳ cảm thấy rất yêu thích: “Vậy con ngoan ngoãn ngồi ăn cơm có được không?” Mạn Nhi nhanh chóng ngồi xuống bên cạnh Tiểu Vũ Minh, Giai Kỳ liên lấy cơm đưa cho cô bé. Mạn Nhi tự mình cầm lấy chiếc thìa nhỏ, “Ah” cô bé ăn từng miếng từng miếng một. Trong nháy mắt, cái miệng nhỏ nhắn phồng lên vì thức ăn bên trong. “Ăn ngon không?” Giai Kỳ liếc nhìn cuốn truyện cổ tích vẫn đang mở nằm trên giường, hỏi: “Đợi chút nữa, mẹ…cô đọc truyện cho con nghe có được không?” Mạn Nhi nhìn cô, rồi lại nhìn cuốn truyện cổ tích trên giường, nhưng không nói gì, chỉ cắm cúi ăn. Đợi đến khi ăn xong cơm tối, hai túi sữa nhỏ đã đi tắm rửa xong, cả hai cùng leo lên giường rồi Giai Kỳ mới ngồi xuống bên cạnh, cầm cuốn truyện “Cô bé lọ lem” đã lật được một nửa lên. Mạn Nhi đang xem đến đoạn Lọ Lem thường bị mẹ kế và hai cô chị bắt phải làm những công việc nặng nhọc. Cô tiếp tục đọc đoạn phía sau: “Hoàng tử trong hoàng cung quyết định tổ chức một vũ hội, mời các cô gái từ khắp nơi đến tham dự, nhưng mẹ kế và hai cô chị gái của Lọ Lem đều không muốn cho cô ấy đi, cô không có nổi một chiếc váy đẹp, một chiếc giày đẹp nên cũng không thể tham gia vũ hội…” Đọc được một nửa, cô đột nhiên nghĩ đến lúc mới quay lại nhà họ Vân, bữa tiệc của nhà họ Bạc, Vân Lập Tân và Lâm Tĩnh Anh cũng không cho cô tham gia. Mặc dù cô đã được chấp nhận quay trở lại nhà họ Vân. Nhưng khi đó, trong suy nghĩ của mọi người, Vân Ngọc Hân mới là cô chủ duy nhất trong nhà họ Vân, còn cô, giống như nàng Lọ Lem bất cứ ai cũng có thể bắt nạt.."
}