{
  "chapter_name": "Chương 377",
  "content": "Vân Giai Kỳ nghe thấy đoạn đối thoại của Doãn Lâm và Cung Bắc, cô quay người lại: “Bắc?” Doãn Lâm xoay người: “Cô Vân, cô quen cậu bé này sao?” “Ừ. Để cậu bé vào đi” Doãn Lâm không hiểu ra làm sao mà tránh người ra. Cung Bắc ôm hộp đồ nghề đi đến, cậu bé ngồi xuống bên cạnh cô, vừa mở hộp đồ nghề ra, vừa bắt đầu phân loại tất cả các linh kiện của hộp nhạc. Vân Giai Kỳ nhìn đến mức ngây ngẩn cả người: “Cháu xác định cháu có thể sửa lại được sao?” Cung Bắc gật đầu: “Chỉ có điều là cần một chút thời gian, mới có thể phục hồi lại như cũ được” Vân Giai Kỳ cũng không ôm hy vọng, chỉ là cô cảm thấy đứa bé này nghiêm túc lên lại có chút đáng yêu. Cậu bé mới có mấy tuổi, tuy kết cấu bên trong của hộp nhạc cũng không phức tạp, nhưng mấy đứa bé ở tầm tuổi này, bình thường chỉ biết chơi thôi, làm sao mà biết sửa đồ được chứ. Cung Bắc cũng không nói gì thêm, cậu bé bắt đầu sửa hộp. Đầu tiên cậu nghiên cứu thứ tự các máy móc này một chút, ngay sau đó, cậu bé bắt đầu cúi đầu nghiêm túc sửa chữa hộp nhạc. Cũng không biết đã trải qua bao lâu, cậu bé kết nối với dây cót, thế mà máy móc lại thật sự chuyển động như bình thường. Doãn Lâm đứng ở một bên, anh ta nhìn mà không khỏi tấm tắc. Đứa bé này thế mà lại thật sự có thể sửa lại được dây cót này? Không đơn giản. Cũng quá là thông minh rồi đó. Thứ quan trọng nhất của hộp nhạc chính là dây cót cơ giới, sau khi đã sửa xong dây cót, mấy bước sau đó, chỉ cần ghép lại thôi. Một vài linh kiện đã bị rơi vỡ, dùng keo 502 dán lại. Nhưng một vài linh kiện, chỉ cần vặn đai ốc lại là đã có thể ghép lại hoàn chỉnh được rồi. Vân Giai Kỳ ngồi ở một bên, nhìn cậu bé sửa hộp, từ góc độ là có thể nhìn thấy vẻ mặt nghiêm túc và chăm chú của cậu nhóc kia, cùng với lông mi thật dài thật dày kia nữa. Cô không nhịn được mà muốn giơ tay ra gảy gảy, rồi lại rụt tay về, lo răng sẽ dọa cho cậu bé sợ. Cung Bắc mà nghiêm túc thì không hề để ý tới xung quanh. Cung Bắc sửa mất hai giờ đồng hồ, thế mà lại có thể sửa hộp nhạc lại như cũ. Tuy răng, hai tượng gỗ kia, bộ phận bị rơi vỡ đều là dùng keo 502 dán lại, nhưng không nhìn kỹ thì sẽ không nhìn ra có dấu vết dán lại. Thủ công của Cung Bắc rất tỉ mi, tuy không thể phục hồi được như: cũ trăm phần trăm, bộ kiện phát ra âm nhạc, cũng hơi bị hao tổn một chút, âm nhạc sẽ bị biến điệu, nhưng có thể phát ra âm nhạc bình thường, hai tượng gỗ được dán ở bên trong hộp nhạc cũng có thể xoay tròn như bình thường. Quả thực Vân Giai Kỳ cực kỳ vui mừng. Cô không nghĩ tới, đứa bé này lại thật sự sửa lại hộp nhạc giúp cho cô. Cô vui mừng ôm lấy Cung Bắc, nhẹ nhàng hôn một cái lên trên trán của cậu bé: “Cám ơn cháu, Bắc” Cung Bắc bất chợt đỏ cả mặt. Nhìn ra được, cậu nhóc kia là đứa bé cực kỳ dễ xấu hổ, cô chẳng qua chỉ là hôn cậu bé một cái, khuôn mặt nhỏ nhắn phấn nộn kia của cậu bé đã lập tức đỏ bừng lên rồi, thẹn thùng đến mức không dám ngẩng đầu lên, chỉ ôm cái hộp nhạc kia.."
}