{
  "chapter_name": "Chương 693: 693: Chương 692",
  "content": "‘Vũ Minh thông minh như vậy, học là sẽ Cô nói xong, lại chỉ vào Cung Bắc: “Còn Cung Bắc thì EQ cao hơn” Hai nhóc con đưa mắt nhìn nhau, chẳng đứa nào phục đứa nào. “Ai da, dù sao đối với mẹ thì cả hai đứa đều thông minh. Không nói nhiều nữa, nhân dịp thời tiết tốt, chúng ta cùng nhau đi thả diều nào” “Vâng ạ!” Vân Giai Kỳ dẫn hai cậu bé ra vườn hoa phía sau. Bạc Tuấn Phong xuống phòng khách, nhìn thấy trên bàn còn có ba con diều. Một trong đó là chiếc diều hình chú heo George. Nhà của chú heo Peppa này có bốn người. Heo Papa, Heo Mama, Peppa và em trai. Bạc Tuấn Phong cầm lấy một con diều, chú heo nhỏ ôm trong lòng một chú khủng long thương hiệu, đôi mắt lớn tựa hạt đậu như thể đang nhìn anh chớp chớp. Người giúp việc nói: “Bạc gia, cô Vân dẫn hai đứa nhỏ đi thả diều rồi. Ngài đi không?” Bạc Tuấn Phong nói: “Ừ” Anh đi về phía vườn hoa, lập tức thấy Vân Giai Kỳ đang lắp diều cho Cung Bắc. Lắp xong diều cho Cung Bắc, cô bắt đầu lắp con diều cho Vũ Minh. Cung Bắc không kiềm chế được, liền giơ con diều Baymax, chạy về khu đất trống trước mặt. Vân Giai Kỳ thuận miệng dặn dò: “Chậm thôi conl” Cô còn chưa dứt lời, đã thấy hai chân Cung Bắc giống như được lắp động cơ, chạy nhanh về phía trước. Bây giờ đúng lúc gió to, cánh diều cũng không nhỏ. Cung Bắc chạy một lúc như vậy, chiếc diều thổi phành phạch trong gió sắp sửa bay lên trời cao. Cậu bé đã nhỏ lại còn gầy, trong chớp mắt đã bị một cơn gió tạt ngang qua thổi ngã xuống đất. “Ây da…” Vân Giai Kỳ vừa nhìn thấy liền lập tức lao về phía cậu bé, nhưng Cung Bắc lại bướng bỉnh tự mình bò dậy. May mà ở trên bãi cỏ, nếu không ngã như vậy nhất định sẽ bị trầy da. Vân Giai Kỳ ngồi xổm trước mặt cậu bé, phủi đám vụn cỏ trên người cậu: “Ngã đau không?” “Một chút ạ.” “Để mẹ xem nào” Cung Bắc tủi thân chìa bàn tay nhỏ ra thì nhìn thấy lòng bàn tay đã bị mài đỏ lên. Vân Giai Kỳ xót con lầu bầu: “Mẹ đã dặn con cẩn thận một chút rồi mà! Có đau không?” “Hơi đau” “May mà không bị thương.” Cung Bắc rầu rĩ nhìn chằm chằm vào con diều rơi trên mặt đất. “Con không biết thả diều à?” Cung Bắc cố chống chế nói: “Con biết mà! Con đã từng nhìn thấy người ta thả, mọi người đều thả như thế rồi nó bay lên luôn” “Đó là khi có gió nhẹ, còn bây giờ gió to rồi con thả như vậy dễ bị gió thổi ngã” Trong khi Cung Bắc vẫn còn ấm ức thì ở phía bên kia, Vũ Minh đã thả cho con diều tung bay lên trời. Mặc dù cho đến nay diều vẫn chưa bay được cao nhưng đã rất ra dáng thả diều rồi. Vân Giai Kỳ nhìn thấy liền ngạc nhiên nói: “Con diều của Vũ Minh thế mà đã bay lên được rồi!” Cung Bắc cũng nhìn qua đó, liền lập tức bị mất thăng bằng. Tại sao con diều của Vũ Minh vèo cái đã bay lên được rồi?."
}