{
  "chapter_name": "Chương 1561",
  "content": "Chương 1561 Nhưng dần dần về sau Mafia đã bắt đầu ám sát thẩm phán, công tố viên, lúc ấy hệ thống cảnh sát đã thất bại nên bọn họ vô cùng ngang ngược. “Sau khi tan cửa nát nhà, Kỳ Thiên Nam được một gia đình giấu tên ở nước ngoài nuôi dưỡng. Nhưng theo như tôi điều tra thì cuối cùng gia đình giấu tên đó đã đưa Kỳ Thiên Nam vào Mafia, và Angusino chính là đã nuôi dưỡng anh ta.” ‘Sau đó Angusino muốn chuyển giao Mafia vào tay Kỳ Thiên Nam. Nhưng lý do thứ nhất có lẽ vì Kỳ Thiên Nam là người châu Á. Mà một bộ phận lãnh đạo cấp cao trong tổ chức lại phân biệt chủng tộc. Vì vậy Kỳ Thiên Nam mới rời khỏi tổ chức và gia nhập vào web đen, cuối cùng anh ta trở thành người thống trị tối cao của web đen với thân phận là “Black Mass’. Những việc này đều là tài liệu bí mật. Bạc Tuấn Phong cong môi lên cười: ‘Người đàn ông này thật sự khiến tôi phải nhìn anh ta bằng con mắt khác đấy” “Anh Bạc, tiếp theo chúng ta nên làm thế nào đây?” “Angusino đang ở đâu?” “Nghe nói ông ta đang ở Mexico.” “Mexico?” “Đúng vậy” Tân Khải Trạch nói: ‘Gần đây Mafia có một khoản giao dịch với Mexico, nên Angus có mối quan hệ rất mật thiết với Castro- trùm buôn thuốc phiện ở Mexico. Anh Bạc, chúng ta có cần đến Mexico không?” Bạc Tuấn Phong nói: “Không cần” Mexico đang rất hỗn loạn, tập đoàn buôn lậu thuốc phiện lại hung hăng ngang ngược nên dường như an ninh trật tự quốc gia không còn tác dụng nữa Mexico có rất nhiều trùm buôn thuốc, vì vậy giữa các tập đoàn buôn lậu thuốc phiện thường xuyên nổ ra các cuộc đấu súng Bạc Tuấn Phong nói: “Chúng ta sẽ đi đến Pháp, Angus đang ở trong trang viên Versailles. Chúng ta đến đó đợi ông ta thôi” “Vâng” “Angusino đang ở đâu?” “Nghe nói ông ta đang ở Mexico.” “Mexico?” “Đúng vậy” Tân Khải Trạch nói: ‘Gần đây Mafia có một khoản giao dịch với Mexico, nên Angus có mối quan hệ rất mật thiết với Castro- trùm buôn thuốc phiện ở Mexico. Anh Bạc, chúng ta có cần đến Mexico không?” Bạc Tuấn Phong nói: “Không cần” Mexico đang rất hỗn loạn, tập đoàn buôn lậu thuốc phiện lại hung hăng ngang ngược nên dường như an ninh trật tự quốc gia không còn tác dụng nữa Mexico có rất nhiều trùm buôn thuốc, vì vậy giữa các tập đoàn buôn lậu thuốc phiện thường xuyên nổ ra các cuộc đấu súng. Bạc Tuấn Phong nói: “Chúng ta sẽ đi đến Pháp, Angus đang ở trong trang viên Versailles. Chúng ta đến đó đợi ông ta thôi” “Vâng” Tân Khải Trạch hơi lo lẳng nói: ‘Anh Bạc… cô Vân đã mất tích ba ngày hông biết… bây giờ cô ấy đang như thế nào…” Kỳ Thiên Nam sẽ không làm gì cô ấy đâu’ “Sao anh chắc chẩn vậy?”"
}