{
  "chapter_name": "Chương 1202: 1202: Chương 1198",
  "content": "Vân Giai Kỳ ngơ ngác mở cửa, Mộ Ngọc My trên mặt nở nụ cười, vừa định nói gì đó thì nhìn thấy người đứng sau cánh cửa là Vân Giai Kỳ, nụ cười của cô chợt tất. “Tại sao cô lại… Cô mới biết Bạc Tuấn Phong đang ở một phòng trong khách sạn, vì vậy cô vội vàng chạy tới xem xét Không ngờ, người ra mở cửa lại là Vân Giai Kỳ, “Tại sao không thể là tôï?” Vân Giai Kỳ hờ hững hỏi lại. Tối hôm qua, cô và Tuấn Phong…. Vi tôi say nên anh ta thuê phòng cho tôi. “Cô… Mộ Ngọc My hỏi lại: “Anh ấy đưa cô vào phòng rồi rời đi sao?. Không làm gì khác? Khuôn mặt của Mộ Ngọc My nghỉ ngờ. Vân Giai Kỳ cong môi: “Cô đang ước có chuyện gì xảy ra giữa tôi và anh 1a à?. “Vân Giai Kỳ!” Mộ Ngọc My hất cảm lên với vẻ kiêu ngạo: “Tôi hy vọng bây giờ cô có thể nên biết rõ rằng tôi và Tuấn Phong đã có hợp đồng hôn nhân. Cô là vợ chưa cưới của anh ấy. Tôi không quan tâm mối quan hệ của hai người là gì. Bây giờ, cô nên giữ khoảng cách với anh ấy đi. “Vợ chưa cưới của anh ta không phải chỉ có mình cô đâu. Trước đó, anh ta cũng có một người vợ chưa cưới tên là Vân Ngọc Hân, bây giờ đang bị mắc kẹt trong bệnh viện tâm thần và sẽ bị kết tội bất cứ lúc nào. ‘Sau một hồi ngập ngừng, Giai Kỳ nói: * Mộ Ngọc MỊy, tôi nói với cô điều này. Tôi từng nghe một câu, cái gì không phải của mình thì không nên ép buộc. Cuối cùng cũng sẽ giống như Vân Ngọc Hân, khao khát người không nên, rồi đổi lại cả đời ngồi tù, liệu có đáng không?. Cô ấy là cái dạng gì, cô có thể so sánh với tôi sao? Cô ấy và Tuấn Phong chỉ dùng miệng nói đến chuyện kết hôn, nhưng tôi và Tuấn Phong đã kết hôn rồi! Chuyện này có sự chứng kiến của nhà họ Bạc! Giấy mời, sính lễ cái gì cũng có. Vân Giai Kỳ là cái gì chứ? Tôi mới chính là người được cưới hỏi đàng hoàng. Mộ Ngọc My nói với giọng điệu khoe khoang. Cô u mê hết thuốc chữa rồi. Vân Giai Kỳ định đóng cửa lại Mộ Ngọc My ngăn cửa lại: “Dù nói gì đi nữa, tôi vẫn muốn chúc mừng cô! Cô và Tuấn Dương cũng đã đính hôn rồi mà phải không? Mặc dù không chính thức, nhưng đây cũng là một sự kiện hạnh phúc đấy chứ. Nói về chuyện này, tôi cũng muốn cám ơn cô, cô quả là người thông minh hiếm có, sao mà chấp nhận làm vợ bé được đúng không? Cô lấy Tuấn Dương, tương lai dù có không làm chủ hết gia tài nhà họ Bạc, nhưng còn hơn là làm vợ.” Vân Giai Kỳ đấy của hồi môn của Bạc Tuấn Phong xuống và tuyên cha đính hôn với Bạc Tuấn Dương. Điều này có nghĩa là Mộ Ngọc My không phải lo lắng về việc Giai Kỳ sẽ trở thành vợ bé và cùng chung chồng với cô tanữa Tuy nhiên, khi nghĩ rằng Vân Giai Kỳ được chuẩn bị của hồi môn hào phóng như vậy. Đương nhiên, cô ta cảm thấy không thích! Mộ Ngọc My tiến lên một bước về phía Giai Kỳ: “Giai Kỳ, cô chắc chắn không đơn giản!. Vân Giai Kỳ nhướng mày: “Cái gì cơ?. “Tại sao hai tòa nhà văn phòng đó lại đứng tên cô? Sau lưng cô thật sự không có ai chống lưng sao? Mộ Ngọc My vẫn còn nhiều nghỉ ngờ. Sau khi xác minh, hai tòa nhà văn phòng đúng là do cô đứng tên. Nhưng ai cũng không tin, một cô gái bị nhà họ Vân đuổi đi lại là chủ nhân của hai toà nhà đó. Bên trong nhất định có chuyện. Mộ Ngọc My đầy ẩn ý và chắc chắn: “Tôi nghe nói lúc cô còn đi học, có người ở bên ngoài bao nuôi cô, đến bây giờ vẫn chưa cắt đứt quan hệ với người đó ư?. Vân Giai Kỳ nở nụ cười “Cô có vẻ như rất quan tâm tới tôi. Cũng không hẳn, tôi chỉ là tò mò! Xét cho cùng, yêu cầu của nhà họ Bạc đối với con dâu là rất cao! Nếu cô gả cho Bạc Tiêu Dương, đến một ngày những chuyện không trong sạch này của cô bị bại lộ ra bên ngoài, làm mất mặt nhà họ Bạc.."
}