{
  "chapter_name": "Chương 559",
  "content": "*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc. Nhưng cậu bé không tin. Cậu bé không tin cha mình thật sự không cần cậu bé và Mạn Nhi nữa. Mạn Nhi ở bên cạnh cũng tò mò nhìn Bạc Tuấn Phong, nắp đằng sau Tiểu Vũ Minh, khẽ mím môi. Bạc Tuấn Phong hơi nhíu mày. Tất cả mọi sự hững hờ đều tan biến vào lúc này. Anh quỳ xuống, nhìn thẳng vào Tiểu Vũ Minh, nói với cậu bé: “Lại đây” Tiểu Vũ Minh ngẩng đầu nhìn Bạc Ngạc Thiên, thấy ông ta không hề ngăn cả, rồi đi về phía Bạc Tuấn Phong. Người đàn ông nắm lấy bàn tay nhỏ bé của cậu bé. Mấy ngày không gặp, cậu bé dường như gầy đi một chút. Bạc Tuấn Phong dịu dàng hỏi: “Cha không ở nhà, Vũ Minh có ngoan không?” Tiểu Vũ Minh khẽ gật đầu. “Nhớ cha không?” Tiểu Vũ Minh mím môi: “Dạ, nhớ” Bạc Tuấn Phong cười một lúc, ôm cậu bé vào lòng, nói với Tiểu Vũ Minh bằng một giọng nói mà cậu bé chưa từng được nghe: “Ở cùng với cha, được không?” Bạc Tuấn Minh kinh ngạc há miệng. Được chứ. Đương nhiên là được. Cậu bé muốn ở cùng cha. Còn em gái thì sao? Tiểu Vũ Minh gật đầu, quay đầu lại nhìn Mạn Nhi, thấy cô bé vẫn đứng nguyên tịa chỗ, ngay lập tức vẫy tay với cô bé. Mạn Nhi đi tới gần. Mạn Nhi có chút do dự. Cô bé có chút sợ hãi với người đàn ông này! Mặc dù biết người đàn ông này là cha của cô bé. Nhưng cô bé lại không có nhiều ký ức ấm áp với anh. Trong ấn tượng, người đàn ông này lạnh lùng, bất cần đời, mặt lúc nào cũng nghiêm túc, khiến người khác cảm thấy sợ hãi. Nhưng Bạc Vũ Minh muốn ở cùng Bạc Tuấn Phong, trước Bạc Ngạc Thiên và Bạc Vũ Minh, đương nhiên cô bé vẫn muốn ở cùng anh trai mình hơn. Vì thế, Mạn Nhi nói: “Anh trai đi đâu, Mạn Nhi sẽ đi đó” Bạc Vũ Minh cười “ừm” một tiếng. “Vũ Minh, cháu…” Bạc Ngạc Thiên ngay lập tức trở nên luống cuống: “Cháu không cần cụ nội sao?” Bạc Vũ Minh nhìn Bạc Ngạc Thiên, ánh mắt có chút áy náy: “Cụ nội, cháu muốn ở cùng cha” Nói xong, cậu bé liền rúc vào vòng tay của Bạc Tuấn Phong, lập trường rất rõ ràng. Mấy ngày hôm nay Bạc Tuấn Phong không ở nhà, trong lòng cậu bé cảm thấy trống trải. Trẻ em không có cha bên cạnh, thì sẽ không có chút cảm giác an toàn nào! Địa vị của cha và mẹ bất kỳ ai cũng không thể thay thế được. Sắc mặt của Bạc Ngạc Thiên không nhịn được.."
}