{
  "chapter_name": "Chương 731: 731: Chương 730",
  "content": "Ông ta hơi khó xử nói: “Tôi cũng đã nghe đầu đuôi câu chuyện! Cậu ba Bạc à, cậu cũng biết rằng không gì có thể hơn được pháp luật cả, cho dù cậu muốn gặp cô ấy thì cũng phải đợi sau khi tra hỏi mới được. Theo quy trình trước khi thẩm vấn xong, cô ấy không được phép gặp bất kỳ người nào cả, điều này cũng là để đảm bảo cho tính công bằng và minh bạch của luật pháp” Ánh mắt Bạc Tiêu Dương lập tức trở nên lạnh lẽo. Nếu như hôm nay người tới là Bạc Tuấn Phong, cậu ta không tin với quyền uy của Bạc Tuấn Phong lại không thể không gặp được Vân Giai Kỳ. Cục trưởng đổ mồ hôi lạnh, vội vàng nói Như vậy đi… Xem như vì mặt mũi của cậu, sau khi qua thời hạn hai mươi tư giờ, tôi sẽ thu xếp để cô ấy gặp mặt người nhà. Nhưng mà thời gian cũng không thể lâu quá được! Đây đã là sự nhượng bộ lớn nhất của tôi rồi! Dù gì thì…” Cục trưởng hạ giọng nói: “Đây đã là hành vi không hợp lệ tồi: Bạc Tiêu Dương nhìn về phía Lâm Tĩnh Anh, thấy Lâm Tĩnh Anh cũng gật đầu, cậu ta nói: “Vậy ông sắp xếp thời gian đi, ngày mai vào giờ này để cho tôi gặp cô ấy” “Được!” Sau khi Bạc Tiêu Dương đưa Lâm Tĩnh Anh rời đi, một vài cảnh sát viên đã tiến tới. “Cục trưởng, ông thật sự sắp xếp cho bọn họ gặp mặt sao?” “Lỡ như bịa đặt lời khai thì phải như thế nào?” “Hừ hừ! Người nhà họ Bạc thực sự coi trời bằng vung, thực sự coi pháp luật là trò đùa sao?” Cục trưởng xoay người, sắc mặt lập tức trầm xuống. “Người nhà họ Bạc cũng đã đích thân tới rồi, mặt mũi cũng không thể không cho. Tuy nhiên, vì để đảm bảo tính chân thực của lời khai, thẩm vấn đối tượng tình nghỉ trước đi” “Cái này…” Một đám người hiển nhiên có hơi khó xử. “Tình huống bây giờ của nghi phạm thế nào rồi?” “Cô ấy bây giờ đang bị giam giữ, vốn dĩ muốn giam một đêm trước đã, chờ tình hình phía người bị hại bên kia rồi nói tiếp” “Nạn nhân bây giờ vẫn đang nằm trong phòng cấp cứu” “Hiện trường đã được điều tra chưa?” “Các đồng nghiệp đã có mặt tại hiện trường để điều tra” “Chúng tôi cũng đã giữ lại thông tin liên lạc của một số nhân chứng, nhân chứng cũng được thu thập đầy đủ cả rồi” “Còn có những chứng cứ xác thực nào khác không?” “Các nhân chứng khai rằng khi đến hiện trường, họ thấy tay nghi phạm bê bết máu, nạn nhân nằm gục trên vũng máu, hung khí giết người nghi ngờ là một con dao gọt hoa quả. Các đồng nghiệp có mặt tại hiện trường cho biết rằng, bọn họ đã tìm thấy một con dao gọt hoa quả có dính máu tại hiện trường, tuy nhiên, những chứng cứ liên quan khác, phải đợi cho đến khi con dao đó được mang về để kiểm tra dấu vân tay rồi mới có thể đưa ra suy luận tiếp theo” Cục trưởng xoa cảm nói: “Bước đầu những chuỗi chứng cứ coi như đã hoàn tất, để xem thử đêm nay chúng ta có thể bắt nghi phạm ra đầu thú được không! Chuyện này không nên chậm trễ, dù sao nạn nhân cũng là một ngôi sao nổi tiếng. Nếu trở thành chuyện lớn sẽ rất khó giải quyết.” “Vâng!” Đêm khuya vắng lặng. Trong phòng giam, Vân Giai Kỳ co ro mình lại. Đây là một căn phòng đặc biệt nhỏ. Căn phòng có diện tích mười hai mét vuông, được ngăn bằng những thanh sắt. Trong phòng giam chỉ có một tấm chiếu trải trên mặt đất. Vân Giai Kỳ cuộn mình lại một góc, hai tay bị còng lại, bên chân là nước khoáng và bánh mì mà cảnh sát đưa cho cô, nhưng cô không hề động đến một miếng nào.."
}