{
  "chapter_name": "Chương 553",
  "content": "Lâm Tĩnh Anh? Cung Dận suy nghĩ một lúc, có một số chuyện không được vui vẻ lắm dần dần hiện lên trong đầu. Mộng Yến Mi cười lạnh: “Ô, tại sao lại không nói nữa? Không lừa được tiếp nữa sao? Phải thề nên anh không dám!” “Không phải” Bỗng nhiên Cung Dận cúi đầu, trầm ngâm hút một điếu thuốc. Khói thuốc mờ mịt. Ông ta suy nghĩ một lúc, đột ngột nói: “Anh có thể đảm bảo là, anh không làm bất cứ chuyện gì phản bội em. Câu nói này là thật, nhưng anh thừa nhận, quá khứ của anh quả thực có một chuyện anh giấu em” Mộng Yến Mị, trái tim bỗng lạnh lại. Bà ta biết, việc mà Cung Dận giấu bà ta nhất định là vì việc đó tuyệt đối không thể nói cho người khác! Nếu không ông ta làm sao lại giấu diếm bà ta? Nhưng bà ta vẫn muốn biết. Mặc dù trong lòng cảm thấy lạnh lếo nhưng cũng muốn hiểu rõ, rốt cuộc Cung Dận làm chuyện gì mà cần giấu bà ta. Cung Dận nói: “Việc này anh vốn không muốn nói với em. Vì cảm thấy không cần thiết! Nhưng sự việc thành ra thế này, anh cũng không muốn sự việc làm ầm ï thêm” “Anh nói đi, em nghe!” Cung Dận nói: “Trước khi chúng ta kết hôn, anh bị Vân Lập Tân tính kế. Lúc đó, Vân Liên rơi vào nguy cơ khủng hoảng bị đứt đoạn nguồn vốn đầu tư, Vân Lập Tân tìm tới muốn anh đầu tư một khoản tiền nhưng anh từ chối” “Vì thế, ông ta bảo Lâm Tĩnh Anh tới ra điều kiện với anh, anh và Lâm Tĩnh Anh…” Cung Dận không vui vẻ nói: “Không phải như em nghĩ!” “Vậy là gì?” “Ông ta giở trò vào trong rượu của anh, lúc tỉnh dậy, tối hôm đó rốt cuộc xảy ra chuyện gì thì anh không biết, anh chỉ nhớ ông ta đưa một người phụ nữ tới giường của anh. Ông ta nói ông ta đã chụp ảnh, nếu anh đồng ý chuyện vốn đầu tư thì ông ta sẽ giúp anh che giấu, ảnh sẽ được hủy bỏ. Nếu không đồng ý, ông ta sẽ đem chuyện này tiết lộ ra công chúng” Mộng Yến Mi nghe xong, bán tín bán nghỉ: “Vân Lập Tân là người đàn ông không từ thủ đoạn?” “Em nghĩ sao?” Cung Dận lạnh lùng giật khóe môi: “Lúc đó, anh không muốn sự việc trở nên ầm 1. Chúng ta sắp kết hôn rồi, nếu chuyện này làm ầm ï lên, nhà họ Mộng sẽ không đồng ý gả anh cho em” Lúc đó, Bạc Phong Chiến là sự lựa chọn tốt hơn của ông ta. Mặc dù nhà họ Cung là vọng tộc có tiếng nổi bật ở thủ đô, cũng được coi là có địa vị cao. Nhưng so với Bạc Phong Chiến mà nói, trong mắt nhà họ Mộng, Cung Dận tuyệt đối chỉ coi là sự lựa chọn thứ hai. Lúc đầu, Mộng Yến Mi đã không nghe theo lời của gia tộc mà kết hôn với Cung Dận. Vào thời khắc này, đương nhiên Cung Dận sẽ không để xảy ra bất kỳ việc ngoài ý muốn nào. Vì thế, đồng ý chuyện đầu tư vốn cho Vân Lập Tân. Việc này, ông ta cố ép bản thân mình không được nghĩ tới nữa. Dù sao thì cũng là vết nhơ trong đời ông ta. Dù sao cũng bị một trúng kế bởi một thủ đoạn thấp hèn đến thế. Điều đáng hận nhất là, Vân Lập Tân và nhà họ Bạc có giao tình tốt, nể mặt nhà họ Bạc, Cung Dận cũng tuyệt đối không thể vạch mặt Vân Lập Tân. Mộng Yến Mi vẫn bán tín bán nghi. “Vậy tại sao, Vân Giai Kỳ là con gái của anh và Lâm Tĩnh Anh? Anh đừng nói với em, Vân Lập Tân mang cả vợ mình tới tặng cho anh! Việc bán vợ cầu vinh này, ông ta cũng có thể làm ra được?”."
}