{
  "chapter_name": "Chương 203: Tim Cô Đập Dự Dội Mấy Giây",
  "content": "Đột nhiên nhớ lại, lúc trước Bạc Tuấn Phong hỏi cô, đợi đến sinh nhật, cô muốn quà gì. Cô nói, muốn một con xe. Trước đây cô thích Masereti, vì vậy Bạc Tuấn Phong đã đặt một con Maserati phiên bản giới hạn cho cô. Đây chính là con xe đó. Chỉ là, xe còn chưa vận chuyển đến đã xảy ra chuyện. Không ngờ, con xe này vậy mà lại rơi vào trong tay của Bạc Thúy Quỳnh. Bạc Tuấn Phong tặng sao? Anh vậy mà lại tùy tiện đưa quà tặng cho cô, cho Bạc Thúy Quỳnh sao? Cô không đáng được coi trọng như vậy sao? Ha, tối qua bọn họ còn ước định thời hạn ba tháng, nhưng hôm nay, cô lại nhận được một món “quà lớn” như vậy. Tốt, rất tốt. Vân Giai Kỳ chỉ cảm thấy buồn cười. Bạc Thúy Quỳnh thấy Vân Giai Kỳ đột nhiên yên lặng, hừ lạnh nói: “Tôi thấy cô cũng không hiểu về xe đúng không? Tôi nói cho cô biết, con xe này, là GranCabrio phiên bản giới hạn, cập bến phải mười lăm tỷ. Cô có biết thùng bảo hiểm này trong nước không thể đổi được không? Cần phải vận chuyển từ nước ngoài về, nếu như xe cần phải tu sửa, phải vận chuyển từ trụ sở chính bên nước ngoài về, cô có biết cái giá tu sửa là đắt thế nào không?” Bạc Thúy Quỳnh nói xong, nhìn chiếc Maybach cũ sau lưng Vân Giai Kỳ, châm chọc một câu: “Vân Giai Kỳ, con xe này của cô, đã gần xuống đất rồi đúng không? Năm năm không gặp, cô đã nghèo đến mức này rồi sao? Lái một con xe sắp vào quan tài, lái trên đường cũng không biết mở to mắt ra sao?” Doãn Lâm cũng xuống xe. Anh ta vừa xuống xe, đã nghe thấy Bạc Thúy Quỳnh chỉ vào xe của Vân Giai Kỳ, nói là xe sắp chui xuống đất. Anh ta ngạc nhiên một chút. Con xe này của Vân Giai Kỳ không hề cũ, mới mua được ba năm mà thôi. Bạc Thúy Quỳnh còn trẻ, trong mắt chỉ có siêu xe, cảm thấy xe thể thao rất ngầu, không hiểu gì về xe dùng trong kinh doanh. Cô ta hoàn toàn không hiểu về xe, chỉ hiểu về xe thể thao. Cô ta không biết, con xe của Vân Giai Kỳ là phiên bản giới hạn của Maybach Zeppelin, trị giá bốn lăm tỷ. ‘Về phần trách nghiệm, Bạc Thúy Quỳnh phải chịu trách nghiệm. Về phần bồi thường, chỉ riêng chỉ phí bảo dường con xe của Vân Giai Kỳ đã lên tới sáu tỷ. Nếu như sửa toàn bộ xe, đủ để mua con Maserati của Bạc Thúy Quỳnh rồi. Vân Giai Kỳ ra lệnh cho Bạc Thúy Quỳnh: “Ít nói nhảm thôi, lái xe ra. “Dựa vào cái gì chứ?” Bạc Thúy Quỳnh nói: “Cô đâm vào xe tôi, còn bảo tôi lái xe đi? Ai cho cô nói tôi phải lái xe đi? Cô đền xe cho tôi” Bạc Thúy Quỳnh vừa nói càng tiến lại gần Vân Giai Kỳ: “Vân Giai Kỳ, cô đừng có nói với tôi rãng cô không thể đền nổi đấy? Nếu như cô thật sự không thể đền nổi, tôi cũng có thể không tính toán với cô. Có điều, trừ khi cô quỳ xuống xin lỗi tôi, tôi có thể bỏ qua cho cô, không cần cô phải đền” Dừng lại một chút, cô ta nhìn về phía con xe Maybach cạnh Vân Giai Kỳ, cười: “Con xe này của cô bảo hiểm không đủ để đền đúng không? Thường thức một chút đi, mau quỳ xuống xin lỗi tôi” “Ha” Nguồn ra chương mới Тrцуeл. оne Vân Giai Kỳ không kiên nhẫn: “Bạc Thúy Quỳnh, tôi bảo cô lái xe đi” “Cô có bản lĩnh gì mà bảo tôi lái xe đi chứ? Sao cô không đập xe tôi luôn đi?” Hai tay Bạc Thúy Quỳnh khoanh ngực, vô cùng kiêu ngạo. “Cô đang uy hiếp tôi?” “Uy hiếp cô? Vân Giai Kỳ, cô xứng sao?” Vân Giai Kỳ cong môi, nhìn về phía Doãn Lâm. Doãn Lâm nói: “Cô Vân, cô lên xe đi, chuyện này giao cho tôi xử lý Nói xong, anh ta mở ghế sau, Vân Giai Kỳ mặt vô biểu tình lên xe. “Còn cô Vân? Thật là phô trương mà. Con xe này không phải là do cô bỏ tiền ra thuê đấy chứ?” Vân Giai Kỳ nhìn Doãn Lâm, lạnh lùng nói: “Đập xe đi” Nói xong, cô kéo cửa sổ xe lên, không nhìn Bạc Thúy Quỳnh nữa."
}