{
  "chapter_name": "Chương 590",
  "content": "Hôm nay cô có rất nhiều tâm sự. Bởi vì chuyện mang thai. Nếu như thật sự mang thai thì nên giữ đứa trẻ này lại hay không? Cô còn có một chuyện mà nghĩ mãi không ra. Rõ ràng đã dùng biện pháp an toàn rồi nhưng sao lại có thai được? Liệu có chuẩn đoán nhầm không? Giờ phút này đây, Vân Giai Kỳ không chắc chắn lắm. Cô cũng chưa tính đến chuyện nói cho Tuấn Phong. Thứ nhất là cô chưa chắc chắn, thứ hai là cô cũng chưa chuẩn bị tâm lý rằng rốt cuộc mình có muốn đứa trẻ này hay không. Mộng Yến Nhi nhìn thấy dáng vẻ tâm sự nặng nề của cô chứ không có niềm vui sướng khi mang thai, bà ta không khỏi nghi ngờ: “Sao vẻ mặt của con lại khó coi như vậy? Con khó chịu ở đâu sao?” “Con không sao.” “Con có tâm sự gì, nếu như không ngại thì cứ nói với dì, dì có thể nghĩ cách giúp con.” Mộng Yến Mi kiên nhãn dẫn dắt từng bước. Vân Giai Kỳ lắc đầu: “Chắc là tối hôm qua con ngủ không được yên giấc?” “Ây da, như vậy là không được rồi!” Mộng Yến Nhi vội vàng thúc giục: “Con nghỉ ngơi không tốt thì như vậy sao được? Chẳng thấy dì thấy tinh thần con cứ mơ màng, hoá ra là ngủ không ngon, con mau về nghỉ ngơi thêm đi, chỗ này đã có dì rồi, con không cần lo lắng đâu” Vân Giai Kỳ thấy bà ta quan tâm mình như vậy thì bỗng chốc không thể từ chối được, vì vậy đành gật đầu: “Vâng, vậy con đi trước đây, Cung Bắc có chuyện gì thì dì báo ngay cho con nhé” “Được rồi” Vân Giai kỳ vừa rời đi chưa được bao lâu, Cung Dận đã chạy từ công ty đến đây. Mấy ngày nay Cung Chiến cũng giúp đỡ chia sẻ công việc ở Cung thị. Nếu không Cung Dận không thể phân thân chạy qua giữa hai bên là công ty và bệnh viện được. Vừa đi đến cửa phòng bệnh, Cung Dận đã nhìn thấy vẻ mặt hưng phấn khác thường của Mộng Yến Mị, vì vậy ông ta rất ngạc nhiên. “Bà sao vậy?” Mộng Yến Mi nhìn thấy Cung Dận đến thì hớn ha hớn hở: “Dận à, ông đến rồi” Cung Dận thấy được sự vui sướng trong giọng nói của Mộng Yến Nhi, nhưng vẫn chưa kịp hỏi thì bà ta đã lập tức nói: “Ông biết gì chưa? Có lẽ Vân Giai Kỳ mang thai rồi”“ “Mang thai?” Cung Dận chưa phản ứng kịp: “Mang thai con của ai?” “Ôi chao, ông hỏi như vậy chẳng phải hỏi thừa sao? Ngoại trừ con của Tuấn Phong ra thì con bé còn có thể mang thai con của ai được nữa?” “Con bé mang thai, bà vui vẻ như vậy làm gì?” Vân Giai Kỳ mang thai. Đột ngột như vậy? Mộng Yến Mi bật cười nói: “Câu nói này của ông chẳng khác gì câu hỏi thừa kia cả, tôi có thể không vui được sao? Nếu như con bé mang thai thì chẳng phải sẽ rụng dây rốn sao? Đợi đến khi con bé sinh con xong, chẳng phải có thể dùng máu dây rốn để chữa bệnh cho Cung Bắc được sao?” Cung Dận: “… Nụ cười trên gương mặt Mộng Yến Nhi đột nhiên cứng lại: “Đây không phải là chuyện tốt sao? Ông làm vẻ mặt nặng nề như vậy làm gì?” “Tôi chỉ cảm thấy bây giờ bà vui mừng hơi sớm rồi, lỡ như con bé không định giữ lại đứa con thì sao?” Mộng Yến Mi lập tức không nói nên lời.."
}