{
  "chapter_name": "Chương 689: 689: Chương 688",
  "content": "Bạc Tuấn Phong đưa Vân Giai Kỳ ra ngoài, dọc đường, Vân Giai Kỳ thật sự rất tò mò nên hỏi: “Anh đưa em đi đâu vậy?” “Anh bảo Tân Khải Trạch đặt lịch hẹn với bác sĩ cho chúng ta: “Bác sĩ gì?” “Bác sĩ thôi miên” Vân Giai Kỳ kinh ngạc: “Bác sĩ thôi miên?”. Ngôn Tình Hài “Mạnh Đồng Thanh” Cái tên này rất lạ. Dù gì thì Vân Giai Kỳ cũng không phải là sinh viên y khoa. Cô thắc mắc tại sao Bạc Tuấn Phong lại tìm đến bác sĩ thôi miên: “Gần đây anh ngủ không ngon sao?” Cô nghĩ rằng Bạc Tuấn Phong lại mắc chứng mất ngủ. Bạc Tuấn Phong nói: “Em có nhớ bác sĩ Chu đã đưa Mạn Nhi đi ngày hôm đó không?” “Không ấn tượng lắm” “Anh ta là một bác sĩ thôi miên và là người có uy tín đứng đầu trong lĩnh vực thôi miên. Anh đang nghi ngờ Mạn Nhi thay đổi tính tình như vậy có phải là do bị thôi miên hay không” “Vân Giai Kỳ tức thì kinh hãi: “Thôi miên sao?” “Ừ” “Trên đời này thực sự tồn tại một bác sĩ có thể thôi miên người khác sao?” Cô cảm thấy mình thật thiển cận. Bạc Tuấn Phong nói: “Tâm trí của trẻ em thực sự rất yếu ớt, đặc biệt là ở độ tuổi của Mạn Nhi. Những bác sĩ thôi miên giỏi một chút cũng có thể thôi miên và tẩy não. Các bác sĩ sẽ thôi miên đứa trẻ và xóa ký ức đi, tạo cho đứa trẻ đó một số ký ức vốn dĩ không thuộc về đứa trẻ đó.” “Không hiểu vì sao Vân Giai Kỳ cảm thấy lạnh run: “Ai muốn thôi miên Mạn Nhi? Bạc Ngạn Thiên sao?” Bạc Tuấn Phong không nói gì. “Ông của anh sẽ không độc ác tàn nhãn, không từ thủ đoạn để đạt mục đích chứ? Mạn Nhi mới bao nhiêu tuổi? Thôi miên có để lại di chứng gì cho trẻ con không?” “Bây giờ anh chỉ nghi ngờ, chưa chắc chắn được. Tân Khải Trạch nói rằng Mạnh Đồng Thanh là một tài năng trẻ trong lĩnh vực thôi miên và ngang tài ngang sức với bác sĩ Chu. Lần này anh hẹn đến phòng khám của anh ta để hỏi về vấn đề này” Vân Giai Kỳ gật gật đầu. Hai người đến phòng khám. Mạnh Đồng Thanh có phòng làm việc và phòng khám tư nhân đứng tên mình, anh ta cũng không chịu sự quản lý của bất kì bệnh viện nào, phòng khám có quy định hẹn trước, mỗi ngày chỉ khám cho năm người, nhưng cần hẹn trước một tuần mới được. Tân Khải Trạch đã sử dụng một số thủ đoạn để lấy được một lượt khám ngoài quy định. Bạc Tuấn Phong vừa đến phòng khám, đẩy cửa ra, lập tức thấy một người đàn ông mặc áo blouse trắng, đeo kính gọng vàng đưa lưng về phía cửa, đứng trước máy nước, đang pha trà uống. Nhìn anh ta có vẻ rất trẻ, khoảng chừng chưa đến ba mươi tuổi, lịch sự nhã nhặn, khuôn mặt anh tuấn. Nghe thấy tiếng mở cửa, Mạnh Đồng Thanh quay người, nhìn thấy người đến, hơi giật mình, lập tức hỏi: “Là anh Bạc?” Bạc Tuấn Phong nói: “Ừm” Mạnh Đồng Thanh chưa từng gặp Bạc Tuấn Phong lần nào nhưng thấy người đàn ông này giơ tay nhấc chân một cách tao nhã tôn quý, bèn đoán là Bạc Tuấn Phong. Anh ta nâng tay nhìn đồng hồ, hơi kinh ngạc: “Anh Bạc, không ngờ rằng anh đúng giờ như vậy, chúng ta hẹn chín rưỡi, không hơn một phút, không chậm một phút.” “Thời gian của bác sĩ Mạnh quý giá, đương nhiên phải đúng giờ một chút.” Mạnh Đồng Thanh hơi bất ngờ.."
}