{
  "chapter_name": "Chương 99: Phi linh phong",
  "content": "Dịch giả: Titan Thật vất vả chờ Đại Bảo nghỉ ngơi khỏe lại, Lục Bình mói phát hiện, cái Phi Linh phong này làm chủ phong của Phi Linh phái, phía trên cấm chế nặng nề, đem toàn bộ Ta mấy dặm ngoài Phi Linh phong bảo khỏa nghiêm thực, là Đại Bảo trong lòng đất căn bản không cách nào đến gần Phi Linh phong. Bất đắc dĩ, Lục Bình chỉ có thể đem Đại Bảo thu vào linh thú đại nghỉ ngơi. Lúc này trên mặt biển Bắc Hải, hơn ba mươi vị đoán đan chân nhân ở các nơi tùy ý ngồi xếp bằng. Huyên Linh phái Phùng Hư Đạo đột nhiên mở mắt, bấm tay tính một chút thời gian, nói: - Chư vị, đã đến giờ, lúc này đã là thời điểm sau khi Phi Linh đảo mở ra, Phi Linh phong trận pháp hư nhược nhất. Chư vị hãy cùng ta đồng loạt ra tay, lần nữa trở cách đáy biển linh mạch vận hành, làm suy yếu Phi Linh phong hộ sơn đại trận. Hơn ba mươi vị chân nhân nghe vậy đứng lên, ở trên biển án chiếu theo phương vị mỗi người đứng ngay ngắn, hiên nhiên sắp hàng thành một trận thế, lại đem đại lượng linh thạch linh tài ném xuống đáy biển. Trong tràng pháp lực mãnh liệt, trên mặt biển cũng tạo thành một cảnh tượng hoành vĩ. Chỉ thấy các loại pháp lực sáng bóng hướng bầu trời tản ra. Trên mặt biển, ba đào mãnh liệt, sóng biển dâng lên to lớn, giống như quái thú rống gầm vậy. Nhìn từ đàng xa, phảng phất một tòa thiên cung bị sóng biển nâng lên. Lúc này, Phi Linh đảo trên Linh Dược sơn, đám tu sĩ nhìn đỉnh Phi Linh phong cách đó không xa, phát hiện trận pháp bao phủ linh lực từ từ yếu bớt. Vào lúc này, toàn bộ Phi Linh đảo phảng phất bị va chạm phải vậy, một trận lay động. Vệ Tử Hằng vội vàng quay đầu lại nói: - Bên ngoài đảo các chân nhân đã tạm thời trở cách Phi Linh đảo trận pháp vận hành, bọn ta nhanh chóng kéo lên ở hộ sơn đại trận công phá một chỗ, cầu mau chóng lọt vào Phi Linh phong. Dứt lời, một nhóm bốn mươi bốn người tạo thành một trận thế đơn giản, do Tô Tử Bằng tuyển chọn một chỗ trận pháp có dao động kém hơn địa phương trên Phi Linh phong bắt đầu công kích. Các thế lực khác trên Linh Dược sơn cũng rối rít động thủ, họ biết người nào vào Phi Linh phong trước, người đó đồng nghĩa với việc giành được tiến cơ, chiếm được thứ tốt nhiều nhất. Lục Bình như cũ dùng hai thanh nhạn linh đao trên dưới phiên chuyên, cùng mọi người Phe Chân Linh công kích chỗ mà Tô Tử Bằng đã chọn. Trận công kích này thoáng cái trôi qua hai ngày, trận pháp ba động vẫn y cũ yếu bớt, nơi bị mọi người công kích trận pháp yếu như một trang giấy vậy. Nhưng chính là cái trận pháp linh quang có độ dày bằng một trang giấy này, mọi người phe Chân Linh khổ khổ công kích mãi mà không tan vỡ. Trong hai ngày, mọi người thay phiên nghỉ ngơi, khôi phục pháp lực, giữ vững thực lực. Lúc này, Lục Bình có pháp lực hùng hậu ưu thế liền hiển hiện ra. Hắn có thể hướng trận pháp công kích kéo dài mà vẫn giữ vững công kích lực cường đại, trong khi đó mọi người bởi vì pháp lực khô kiệt, không thể không dừng lại khôi phục pháp lực, Lục Bình vẫn tiếp tục công kích như cũ. Điều này làm cho đám tu sĩ phe Chân Linh đều rất bội phục. Dĩ nhiên, Lục Bình cũng không phải kẻ ngu đem pháp lực một mực hao hết, mà là đợi pháp lực tiêu hao một nửa, liền dừng lại khôi phục pháp lực, giữ vững thực lực của mình. Bởi vì Lục Bình cống hiến, hơn nữa Phe Chân Linh mọi người vốn là so với phe Huyền Linh nhiều hơn hai người, phe Chân Linh tiến độ rõ ràng mau hơn một ít. Điều này làm cho Trương Duy Thanh rất căm tức, không thể không rút ngắn thời gian tu sĩ khôi phục pháp lực để công kích hộ phong đại trận. Lục Bình khôi phục xong pháp lực, thấy được phe Huyền Linh phải bất kể pháp lực hao tổn có khuynh hướng dẫn dần đuổi kịp, vì vậy đi tới trước trận pháp, tế lên thượng cấp pháp khí Phi dực song kiếm, chia ra thi triển \"Loạn thạch xuyên không kiếm quyết\", hướng phía trận pháp điên cuồng oanh tạc. Trong tiếng kinh hồ \"Thượng cấp pháp khí\" của đám tu sĩ khiến cho tất cả tu sĩ tần tần chú ý, phe Chân Linh tu sĩ vô cùng mừng rỡ, lại thấy trận pháp lóe lên không ngừng, rối rít tế pháp khí hiệp trợ Lục Bình công kích. Sau khi Lục Bình đạt tới dung huyết tầng ba tu vi, chẳng những pháp lực tăng vọt, thần thức tu vi gấp hai lần so với tu sĩ bình thường cũng khiến hắn chia ra ngự sử hai món thượng cấp pháp khí thi triển kiếm quyết mà thong thả có thừa. Không tới một thời gian chung trà, chỉ nghe \"Kách rắc rắc\" một trận giòn tan, trận pháp chỗ phe Chân Linh công kích vỡ tan tành, trừ Phe Chân Linh, tất cả tu sĩ còn lại mặt đều biến sắc. Lục Bình là người thứ nhất vọt vào trong trận pháp. Bởi vì trong Phi Linh phong có cấm không đại trận, không thể phi hành, Lục Bình thấy phía trước có một đạo thác nước từ đỉnh núi rũ xuống, vì vậy chạy như bay đến trước đầm nước. Trên đường thỉnh thoảng có 500 năm linh thảo mọc ở bên cạnh, Lục Bình không thèm để ý, thi triển ra Đạp lãng quyết trong \"Kinh đào bát pháp\", từ trên đầm nước nhanh chóng lướt qua. Rồi sau đó, hắn trong bộ dáng không thể tưởng tượng nổi giống như đạp thang lầu vậy, theo thác nước nghịch lưu mà lên, hướng Phi linh đỉnh núi tiến phát Theo sát phía sau, phe Chân Linh mọi người tứ tán ra, hoặc hai người một tổ, hoặc ba người một nhóm, từ bất đồng phương hướng hướng đỉnh Phi Linh phong chạy đi. Trên đường, 500 năm linh thảo trực tiếp cường hành nhổ lên, cũng không kịp nhớ sẽ tổn thất linh thảo dược tính hay không. Tô Tử Bằng ở lại cuối cùng, khi tu sĩ phe Chân Linh đều đi vào hết, hắn nhìn phía xa khẽ mỉm cười với một ít tu sĩ rải rác đang nhìn vào cái nhập khẩu này chằm chằm, đem một tờ phù lục hướng đại trận vỗ một cái, lưu quang lóe lên, trận pháp bị phá vỡ lại hướng trung gian chèn ép, chỉ chốc lát khôi phục như lúc ban đầu. Tô Tử Bằng trong khi đám tu sĩ ngoác miệng mắng to, bật cười vang bỏ đi. Phe Huyền Linh cũng đến lúc cuối cùng, Trương Duy Thanh xanh mặt nhìn đám tu sĩ Phe Chân Linh đi xa mà thầm hận không dứt. Y chỉ đành phải thúc giục mọi người tăng nhanh tiến độ, rốt cục một lúc lâu sau, sau khi hao phí một nửa pháp lực, mọi người vọt vào Phi Linh phong. Lúc này, Hải Diễm Môn cùng Thủy Yên các liên hiệp một ít tu sĩ cũng đang thực hiện những cố gắng cuối cùng. - Lục Bình theo nước chảy mà lên, dọc đường linh dược viên thủ hộ trận pháp trực tiếp bị Lục Bình dùng \"Sơn Băng\" nghiền nát. Hắn bây giờ mới phát hiện, thì ra là lễ đồng dạng là thượng cấp pháp khí, \"Sơn Băng\" đối với trận pháp phá phối lực nếu so với Phi dực song kiếm Tã cường đại hơn nhiều. Trong linh tháo viên, 500 năm linh thảo bị Lục Bình nhanh chóng đào được. Ba canh giờ qua đi, Lục Bình một mực đi nhanh, phá trận, đào linh thảo cứ thế liên tiếp bốn linh thảo viên bị hắn thu hái sạch. Lúc này trên người của hăn 500 năm linh dược tổng cộng đạt tới ba ngàn cây, thiên niên linh thảo cũng tích toàn đến hai mươi cây. Lục Bình còn thấy được một ít động phủ phế tích lập ở hai bên bờ sông nhỏ, còn có hai nơi động phủ còn hoàn hảo. Lục Bình đi vào nhìn, bên trong trống trơn như dã, hiển nhiên đã bị những tu sĩ trước tiến vào Phi Linh đảo tìm tòi thu vét không còn gì. Lần nữa phá vỡ một tòa linh tháo viên, Lục Bình rất cục thấy một tòa động phủ mới xuất thế, phía ngoài hộ phủ đại trận linh quang lưu chuyển, hiên nhiên chưa ai đi vào. Lục Bình đem một viên thượng hạng Phục Nguyên đan ngậm vào trong miệng, tùy thời bổ hao tổn đi linh lực, đem \"Sơn Băng\" tế lên, chẳng qua là ba cái đánh lên đánh xuống, trận pháp liền bị phá vỡ. Lục Bình ngẩn ra, trận pháp yếu như vậy, hiển nhiên tu sĩ chủ động phủ cũng chưa chắc mạnh bao nhiêu. Quả nhiên, một lát sau, Lục Bình chẳng qua là thu hoạch mấy món pháp khí cùng tu luyện đan dược rồi liền đi ra. Lần nữa gặp phải một linh thảo viên được vi hình trận pháp bảo vệ, Lục Bình dùng \"Sơn Băng\" đập chín lần mới coi là phá vỡ. Điều này làm cho Lục Bình không khỏi có chút mong đợi. Quả nhiên, chỗ linh tháo viên nho nhỏ này sinh trưởng hai mươi cây thiên niên linh thảo, hiên nhiên là một chỗ trọng yếu. Lục Bình bây giờ đã không để ý tới vui sướng nữa rồi, vì nơi xa truyền tới tiếng pháp thuật vang dội, tỏ rõ tu sĩ phái khác đã tiến vào. Phe Chân Linh tiên kỳ ưu thế đã biến mất, tùy thời sẽ có tu sĩ phái khác chạy tới. Lục Bình đem thần thức tản mát bốn phía, phương viên trong vòng sáu mươi trượng đều trong tầm chưởng ác của hắn. Ân tàng cấm đoạn pháp trận như cũ tồn tại, cũng may Lục Bình lựa chọn theo con sông hướng trên núi mà đi, nước sông lưu động thường thường có thể đem những thứ trận pháp còn sót lại này hiển hiện ra. Đợi đến sườn núi, Lục Bình rốt cục gặp ngôi động phủ thứ hai. Chỗ động phủ này có thủ hộ pháp trận cũng cường đại, ước chừng nhận chịu Lục Bình đánh mười tám kích mới phá vỡ. Đồ vật bên trong không khiến cho người ta thất vọng, hắn ở trong động phủ tìm thấy được một thanh thượng cấp phi độn pháp khí. Nhìn pháp khí trong tay giống như một đoàn vân vụ vậy, Lục Bình rất hài lòng, phong thủy thuộc tính cũng khiến cho Lục Bình có thể giá ngự rất tốt. Chỉ có điều không biết tốc độ như thế nào. Bây giờ không phải là thời điểm dùng thử pháp khí, bất quá nghĩ đến cũng không chậm chạm gì. Còn có một món thượng cấp hóa thuộc tính pháp khí Hỏa Vân đầu không hợp cùng thuộc tính công pháp của Lục Bình, đã sớm bị hắn thu lại. Năm sáu bình tu luyện đan dược cũng giúp cho Lục Bình vui mừng một phen. Đây chính là dung huyết kỳ thượng hạng đan dược, còn sót lại một ít linh thảo chi loại bị Lục Bình tùy tiện chất đống ở trong trữ vật đại. Lúc này đã qua suốt một ngày, đỉnh Phi Linh phong tranh đấu càng lúc càng kịch liệt. Nhưng Lục Bình cảm giác rất kỳ quái, là hắn một mực không gặp gỡ bất kỳ một tu sĩ nào, cho dù là bổn phái tu sĩ cũng không. Điều này làm cho Lục Bình tùy thời tùy khắc phòng bị chiến đấu rất không hiểu. Đợi khi Lục Bình gặp phải ngôi động phủ thứ ba, đã cách đỉnh núi không xa. Lần này Lục Bình biết mình đụng vào bảo bối rồi. Bên ngoài có ba quang sắc, hộ phủ đại trận nói cho Lục Bình biết, đây là một tòa đoán đan kỳ tu sĩ động phủ. Lục Bình chỉ huy \"Sơn Băng\" liên tục công kích đại trận, nhưng tam sắc đại trận vẫn quang hoa lưu chuyển như cũ, sinh sinh không ngừng. Còn \"Sơn Băng\" kéo dài công kích, phát ra tiếng động cùng thải quang tứ tán khiến những tu sĩ khác chú ý, nơi xa tiếng huyên náo dần dần truyền tới. Lục Bình thu hồi \"Sơn Băng\", cắn răng một cái đem một ngọc phù lấy ra. Đây chính là môn phái vì tưởng thưởng Lục Bình mà phát cho một khối phù bảo. Cái phù bảo này trước đó đã sử dụng qua một lần. Lục Bình đem pháp lực rót vào trong đó, lấy pháp lực bây giờ của hắn, chẳng qua là trong chốc lát, phù bảo mặt ngoài hoàng quang chợt lóe, ba viên cự thạch xuất hiện ở bầu trời động phủ, ầm ầm nổ trung. Ngũ sắc quang hoa một trận ảm đạm, nhưng trận pháp thủ hộ động phủ vẫn không bị phá khai. Bất đắc dĩ, Lục Bình chỉ có thể lần nữa kích thích phù bảo trong tay. Theo ngọc phù ở trong tay hóa thành bột phấn, hộ phủ đại trận rốt cục bị cự thạch thuật đánh hỏng. Lục Bình không để ý tới xót của vì đã tiêu xài phù bảo. Lúc này thanh âm huyên náo càng ngày càng gần, Lục Bình cấp tốc xông vào động phủ. Trong động phủ vẫn một dạng xốc xếch không chịu nổi giống như những cái trước đã từng thấy. Lục Bình thu vét một cái, chỉ có ba món đồ khiến hắn chú ý. Một món là một thanh phi kiếm. Thanh phi kiếm này mặt ngoài chất phác vô hoa, nhưng Lục Bình lại phát hiện trên phi kiếm tản ra một cổ duệ khí kinh người. Bồng bột kiếm khí tích chứa ở trong đó phảng phất thời khắc bộc phát ra thôn phệ người khác. Cái này xem ra là một thanh đỉnh cấp phi kiếm. Lục Bình trong lòng đại động, hắn đây là lần đầu tiên nhìn thấy đỉnh cấp pháp khí. Kiến thứ hai là một chiếc nhẫn trữ vật. Cái chiếc nhẫn trữ vật này cũng không như mọi người nghĩ thần kỳ đến như vậy, chẳng qua là so với trữ vật đại bình thường dung lượng lớn một chút, nhìn qua lại phong một ít thôi. Cái nhẫn trữ vật này mặc dù không gian cũng không nhỏ, tương đương với năm cái tinh sảo trữ vật đại cộng lại, sung kỳ lượng bất quá là thượng cấp pháp khí. Điểm mấu chốt chính là cái nhẫn trữ vật này trong có để ba viên Lục Bình chưa từng thấy qua nhưng tuyệt nhận thức được: thượng phẩm linh thạch. Một viên thượng phẩm linh thạch tương đương với một vạn viên hạ phẩm linh thạch. Nơi này có ba viên, Lục Bình một trận đầu choáng mắt hoa như muốn ngất. Món thứ ba chính là đan dược. Ở trên một kệ gỗ, Lục Bình tìm được ba bình đoán đan kỳ sử dụng đan dược. Ba bình đan dược này giá trị so với một thương phẩm linh thạch còn nhiều hơn."
}