{
  "chapter_name": "Chương 1788: Tiên Thiên (tiếp 11)",
  "content": "Bằng đạo nhân ngừng lại một chút, hung hăng nói: - Ban đầu bọn ta liên thủ khai mở phương thế giới này đã có ước định, Tiên thiên bản nguyên chi khí của phương thế giới này nếu không đủ thì giao cho người có tu vi thực lực mạnh nhất đi trước đột phá. Ngày sau đợi đến khi người này thành tựu trường sinh, sẽ quay lại tương trợ sáu người khác. Hạng Nguyễn Khánh, thề ước như thế người có còn nhớ không? Quy Đạo Nhân hừ lạnh một tiếng, nói: - Bổn tôn chỉ nhớ ban đầu ở trong Thông Đạo Đại Trận này cũng là người động trước nhất ra tay tập sát Lão Viên! Bằng đạo nhân buồn cười nói: - Người cho rằng bốn tôn giống như con từ cước xà tự phụ như vậy sao? Ngươi cùng Lão Viên, Hỗ nương tử mấy người âm thầm mật mưu, muốn thừa dịp lúc luyện hóa Tiên Thiên bổn nguyên xuất thủ tập sát bốn tôn cũng như cướp đoạt Tiên Thiên bổn nguyên, bộ cho là bổn tôn không biết hay sao? Bổn tôn bất quá tiến hạ thủ vi cường mà thôi! Đáng tiếc dù vậy cuối cùng vẫn để cho ngươi trốn thoát một tia chân linh, dân đến cái họa ngày hôm nay! - Chẳng qua là đáng tiếc cho Thiền nương tử, cũng vì cứu bổn tồn đỡ một kiếm của con tự cước xà, cuối cùng bị con Hỏa Loạn kia giết chết, bổn tôn cuối cùng cứu không kịp! Bằng đạo nhân thân thể đã bị hòa tan đến bắp đùi, Thông Đạo Đại Trận không gian đang tan vỡ, bổn nguyên chi võng bao trùm phương thế giới này sau khi thân thể do Sinh Linh sát nồng nặc mục rửa tan ra làm cho đứt đoạn sụp vỡ. Mà một loại hòa hợp huyền khí nhè nhẹ từ trong bồn nguyên chi võng gãy lìa đó rỉ ra, rồi sau đó hội tụ thành một đoàn lượn lờ dâng lên dưới người Bằng đạo nhân. Quy đạo nhân lấy chân linh là đệ nhị cảnh tu vi mấy lần thi triển Bản nguyên thần thông cố gắng cắt đứt quá trình Bằng đạo nhân dung đứt bổn nguyên chi võng, nhưng mấy loại thần thông này rơi vào đoàn hòa hợp huyền khí đó toàn bộ như cát bụi rơi vào trong biển vậy. - Người cho rằng bốn tôn hoàn toàn rơi vào toan tính của ngươi? Bổn tôn sau khi thất bại ở chuyện toan tính thành tựu bảy cảnh đồng tu viên mãn, cũng đã phát giác sự tồn tại của ngươi. Từ khi đó trở đi, bổn tôn liền đã biết được mấy vạn năm mưu đồ này sợ là sẽ thành trăng trong nước hoa trong kính. Bất quá thứ mà bổn tôn lấy không được, chẳng lẽ ngươi có thể lấy được hay sao? Chẳng những người không chiếm được, cho dù là những người khác cũng đừng hòng lấy được, vậy mọi người hãy cùng đi chết đi! Bằng đạo nhân thần sắc mang vẻ điên cuồng, thân thể của lão hòa tan cũng nhanh hơn, nửa người dưới đã hoàn toàn hóa thành Sinh Linh sát. Sinh Linh sát nồng nặc ngưng tụ thành một đoàn chất lỏng phảng phất như thứ đem không gian hòa tan đi, lại đem bốn nguyên chi võng dính liền trong không gian thông đạo chậm rãi tan đứt, đem toàn bộ Tiên thiên bản nguyên chi khí mà phương thế giới này từ khi khai mở cho tới bây giờ bao gồm mấy vạn năm tích lũy phóng thích ra ngoài. Quy Đạo Nhân mấy lần xuất thủ đều không thành công, xoay người hướng về hai người Lục Bình cùng với Long Hòa cách đó không xa mắng to: - Bọn hai người ngu xuẩn các ngươi còn không mau mau xuất thủ, một khi bổn nguyên chi võng của phương thế giới này bị hủy diệt toàn bộ, Tiên thiên bản nguyên chi khí tràn ngập ra, phương thế giới này tất trọng quy về hỗn độn, tất cả mọi người đều phải chết! Lục Bình cùng Long Hòe hai người rợn người cả kinh. Trước đó hai người vô cùng trù trừ, sau khi hai vị khai thiên lão tổ xuất hiện, chuyện này liền trở nên vượt xa khỏi tầm dự liệu của bọn họ. Ân oán củ cát giữa Khai Thiên Thất Tổ khiến cho hai người chỉ có thể làm hết sức tránh xa yên lặng theo dõi diễn biến. Nhưng lúc này hai người không thể không xuất thủ, Bằng đạo nhân trường sinh vô vọng, hiển nhiên là muốn lôi kéo phương thế giới này tiêu vong theo. Lục Bình cùng Long Hòe vì cầu sinh mà cố gắng đề kháng tranh đấu, chỉ đành phải lần nữa cùng Quy đạo nhân đứng chung một chỗ. Thuần Dương phi kiếm xuất ra, mười hai vạn chín ngàn sáu trăm đạo kiếm quang đua nhau bám vào phi kiếm bản thể. Một thanh Thông Thiên cư kiếm dần dần thành hình, rồi sau đó lấy khí thế bài sơn đảo hải hướng định đầu Bằng đạo nhân đánh xuống. Long Hòe lão tổ dường như cũng ý thức hơn cả Lục Bình về tình hình nghiêm trọng trước mắt. Bản mệnh linh bảo của ông ta trước đó đã bị Bằng đạo nhân phá vòng vây làm cho tổn hại. Nhưng lần này ông ta quyết định chuyển đổi hắn về bản thể chân linh, một con mộc giao chín mươi chín trượng màu xanh đậm quanh quẩn ở trên bản mệnh linh bảo chín chi bảo thụ, một cái độc giác phảng phất như cành cây khô trực tiếp thiêu phá hư không, cố gắng tiếp ứng Quy đạo nhân cắt đứt quá trình hòa tan thân thể của Bằng đạo nhân. - Không ích lợi gì, không ích lợi gì, hết thảy, hết thảy tất cả những gì của phương thế giới này đều phải trở về hỗn độn! Bằng đạo nhân thần sắc càng lúc càng như điên rồ đến cực điểm. Từ lồng ngực trở xuống, thân thể đã bị toàn bộ hóa thành đen nhánh giống như màu của Sinh Linh sát. Nhưng hai cánh tay của lão vẫn như cũ theo ngôn ngữ cuồng nhiệt múa may lên xuống, nhìn qua làm người ta không rét mà run. Thông Thiên kiếm quang chưa tới được đỉnh đầu của Bằng đạo nhân, vô số kiếm quang liền bị Tiên thiên bản nguyên chi khí ăn mòn rơi rụng. Chỉ trong nháy mắt, Thông Thiên kiếm quang khổng lồ từ xa xa nhìn qua giống như một thanh đồng nát sắt vụn tràn đầy vết mê cực rộng. Nếu không phải Lục Bình nhìn nhận mau chóng, đem Thuần Dương phi kiếm thu hồi về, sợ là bản thể của thanh phi kiếm cũng đã hư hại rồi. Mà Bá quy chân thân khổng lồ của Quy đạo nhân bị Bản nguyên chi khí mãnh liệt lúc trước ép không ngừng lui về phía sau, mộc giao chân linh của Long Hòe lão tổ vốn muốn thừa dịp Quy đạo nhân chính diện ngăn cản Tiên thiên bản nguyên chi khí xuất thủ tiếp ứng, nhưng Quy đạo nhân quả quyết rút lui lại suýt nữa khiến cho chân linh bản thể của Long Hòe lão tổ độn thẳng vào trong Tiên thiên bản nguyên chi khí. Nhưng Quy đạo nhân mặc dù ở Tiên thiên bản nguyên chi khí từng bước ép tới không ngừng lui về phía sau, nhưng Tạo Hóa định quanh quẩn ở đỉnh đầu vẫn đang thử tiếp xúc Tiên Thiên bổn nguyên đã mất đi sự khống chế trước mắt, thử xem có thể đem một chút xíu Tiên Thiên bổn nguyên nào đó nhét vào trong định hay không. Hành động của Quy Đạo Nhân tự nhiên không tránh thoát được tầm mắt của Bằng đạo nhân. Chỉ có điều hiện giờ Bằng đạo nhân chỉ còn lại có một cái đầu hợp cùng bả vai và hai cánh tay. Lão lớn tiếng cười nhạo nói: - Ngươi cần gì phải phế nhiều khí lực như thế này? Ngươi phải làm biết một khi Tiên Thiên bổn nguyên của phương thế giới này mất đi sự khống chế, lấy thực lực của ngươi hôm nay mà nói thì hoàn toàn bó tay không có cách nào. Nếu như còn có bổn nguyên chi vòng trói buộc, ngươi còn có thể thông qua bổn nguyên chi võng từ từ thu nạp cũng như luyện hóa những thứ Tiên Thiên bổn nguyên này. Hơn nữa có thêm Tạo Hóa đình phụ trợ, người đối với Tiên Thiên bổn nguyên lợi dụng thậm chí vượt xa bốn tôn. - Nhưng bổn tôn hôm nay đem tất cả Tiên Thiên bổn nguyên của phương thế giới này buông thả toàn bộ, trừ phi tu vị của người đạt tới chân linh đệ cửu cảnh hỗn độn cảnh điện phong, nếu không cho dù thực lực ngươi còn ở thời kỳ toàn thịnh, đối mặt với Tiên Thiện bổn nguyên bàng bạc như vậy cũng chỉ có hóa thành tro bụi mà thôi!\u0026"
}