{
  "chapter_name": "Chương 1486: Đột nhiên gặp gỡ (2)",
  "content": "Thiên Dũng cùng Loan Ngọc, Lục Cầm Nhi thu tập hóa độc sát khí tích chứa trong hỏa diễm độc vụ. Những sát khí ô này cũng coi là một trong hỏa chúc tính thiên địa kỳ vật. Chính bọn họ mặc dù không dùng được, nhưng là vật cực tốt dùng để tưởng thưởng môn hạ đệ tử ngưng luyện hộ thân cương khí. Hôm nay Chân Linh phai quật khởi, mộ danh đầu hiệu môn hạ tu sĩ càng ngày càng nhiều. Chân Linh phái tuy không cố ý đánh khai sơn môn nghiêm thu môn đồ, môn hạ đệ tử cũng không thể tránh khỏi bành trướng. Cũng may những năm này, phạm vi thế lực của Chân Linh phái một mặt khuếch trương lại khuếch trương, bên trong môn phái nghiêm lệ thực hiện quản lý mọi việc, cũng không lo thiếu hụt tư nguyên tu luyện. Ngược lại thì môn phái càng lúc càng hưng vượng lên. Nhưng đây cũng không phải lý do môn hạ đệ tử bắt đầu đại thủ đại cước, hơn nữa, toàn thể Chân Linh phái khẩn cầu đối với tư nguyên tu luyện cũng càng nồng đậm. Đây là kết quả lý niệm do Liêu Thiên Linh chưởng môn từ trước đến giờ ở môn phái từ trên xuống dưới nghiêm nghị quán triệt ý tưởng cần kiệm tiết kiệm, khi yên bình phải biết lo chuẩn bị chiến tranh. Thiên Luyện có chút đáng tiếc nói: - Bảo vật tích chứa phía dưới hỏa độc chi địa có thể nhiều hơn. Đáng tiếc phía trên hóa độc chi địa đã gian hiểm như vậy, dưới đất này tất nhiên là địa hỏa hoành lưu, nguy hiểm càng sâu. Chúng ta không có thời gian dừng lại lâu ở chỗ này, nếu không, lần này thu hoạch tất lớn hơn! Cách đó không xa hỏa độc chi vụ đang chậm rãi tiêu tán. Hỏa độc vật sau lưng mọi người cũng đang từ từ trở nên nồng đặc, mọi người đã vượt qua hỏa độc chi địa. Hỏa diễm độc vụ trước đó bị Lục Bình suy yếu thời điểm này dần dần bắt đầu khôi phục. Thiên Thành lão tổ cười nói: - Trước mặt chỉ còn dư lại mấy dặm chính là chỗ lúc trước lấy được cộng linh và đó. Lão phu sở dĩ kiên trì cũng muốn xuyên qua hóa độc chi địa là bởi vì nơi đây lại ở một bên khác của hóa độc chi địa. Thường ngày muốn đến nơi đây nhất định phải vòng qua hỏa độc chi địa, đi một vòng lớn. Nếu có thể đã thống hóa độc chi địa, chẳng những có thu hoạch phong phú như vậy, hơn nữa còn có thể tiết kiệm không ít thời gian! - Vậy còn chờ gì, đi mau đi mau! Đám người Thiên Cầm lão tổ tỏ ra không kịp chờ đợi, lại bị thần sắc của Lục Bình trở nên cực kỳ khó coi đưa tay ngăn cản. - Lục sư điệt, người thế nào... Thiên Thành lão tổ thấy thần sắc của Lục Bình nghiêm nghị, lời vừa nói ra khỏi miệng nhất thời dừng lại, đồng thời hai tay chà một cái, một cây đuốc đồng giản đã đến trong tay. Đám người Thiên Cầm lão tổ đều là đồng môn tu sĩ, hai bên ăn ý mười phần, nhìn thấy biểu lộ của Lục Bình sớm đã đoán được kết quả không tốt. Mấy người rối rít tế xuất pháp bảo đề phòng, trong tai lại nghe Lục Bình hoảng lên nói: - Mau lui lại, lui đến trong hỏa độc chi địa. Tuy rằng mọi người không rõ, nhưng vẫn không mở miệng phản bác, mà khi Lục Bình vừa dứt lời lập tức nhất tề lui về trong hỏa độc chi địa mới vừa xuyên qua. - Trước mặt là Chân Linh phái Lục Thiên Bình Lục tiểu hữu, lão phu nơi này thất lễ rồi! Một cỗ khí tức hùng hậu thuần hòa từ hư không bên ngoài mấy dặm nhất cử vượt qua tất cả hiểm địa của Xích Vụ đảo phủ xuống quanh người Lục Bình cùng mọi người, cũng không từng bị hỏa nhiệt khí tức của Xích Vụ đảo ảnh hưởng chút nào. Một đạo thanh âm không nhanh không chậm phiêu phiêu thấm thoát cũng không biết từ phương hướng nào truyền tới. Thế nhưng hai mắt của Lục Bình cũng nhìn chằm chằm ngay phía trước hư không bên ngoài mấy dặm, nói: - Là Hỏa Loạn tộc trưởng Diễm Cửu Tiêu Diễm tiền bối trước mặt sao? Vãn bối Chân Linh phái Lục Thiên Bình thất lễ rồi! Nghe được ngôn ngữ của Lục Bình, đám người Thiên Thành lão tổ mới vừa lui vào hóa độc chi địa trong lòng lập tức trầm xuống: - Diễm Cửu Tiểu, Hỏa Loạn nhất tộc tộc trưởng, Thuần Dương tu sĩ, sao lão ta ở chỗ này? Lúc này lão ta không phải ở Xích Vụ đào hải vực giằng co cùng Khương Thiên Lâm lão tổ trấn giữ bảo thuyền sao? - Ha ha, chính là lão phu! Một đạo nhân ảnh chậm rãi theo hơi thở phủ xuống từ từ ngưng tụ mà thành trước người đám người Lục Bình Thần niệm hóa hình, giống như một ảnh phân thân vậy, động tác giọng nói của người thi thuật đều có thể biểu hiện ra thông qua ảnh phân thân ngưng tụ mà thành. Đây chính là bản lãnh Thuần Dương tu sĩ mới có thể nắm giữ. Chỉ nghe quang ảnh liếc mắt nhìn về phía đám người Thiên Thành lão tổ sau lưng Lục Bình, lúc này mới nói: - Sớm nghe nói Bắc Hải Thủy Kiếm Tiên thiếu niên anh kiệt, hôm nay vừa gặp nổi tiếng càng sâu. Lục tiểu hữu hiện giờ đã là pháp tướng hậu kỳ đại tu sĩ, đương thời người đại thần thông xem như chỉ mình Lục tiểu hữu! Lục Bình vẫn như cũ trấn tĩnh, mỉm cười nói: - Trước mặt tiền bối, vãn bối sao dám dùng xưng hô người đại thần thông này! - Dám, sao không dám! Trong thần sắc cười ha hả của Diễm Cửu Tiêu, lời nói ra cũng từng chữ từng chữ bốc lên sát khí: - Nhìn Chân Linh phái chư vị xem ra là đi về phía chỗ trước mắt lão phu. Nói như vậy, trước đây bốn tộc con em ở chỗ này gặp tập kích bị thương nặng sau đó bị cướp đoạt một vật cũng đương nhiên rơi vào trong tay quý phái. Lão phu chưa tìm Chân Linh phái ngươi phiền toái, Chân Linh phái ngươi ngược lại khi dễ đến trên đầu Hỏa Loan nhất tộc ta trước, thật coi Hỏa Loan nhất tộc ta sợ Chân Linh phái ngươi sao? Nói xong lời cuối cùng giọng của Diễm Cửu Tiêu đã là thanh sắc câu lệ, Thuần Dương uy áp cuồn cuộn cách không tới. Đám người Thiên Thành lão tổ không đỡ được rồi rút lui về phía sau, chỉ có Lục Bình vẫn như cũ đứng vững vàng nơi đó, đem thần niệm của Diêm Cửu Tiêu đánh vào coi như không có gì. - Thật bản lĩnh, khó trách có người đem Lục tiểu hữu xưng là thứ nhất trong đời thứ ba của tu luyện giới, quả thật danh bất hư truyền! Diễm Cửu Tiêu người còn chưa tới, nhưng thần uy cuồn cuộn đã làm đám người Thiên Thành lão tổ kinh hãi. Lục Bình nhảy qua một bước đứng trước người của mọi người, coi thần uy Thuần Dương của Diễm Cửu Tiêu như không có gì. - Thật bản lĩnh, khó trách có người xưng Lục tiểu hữu là thứ nhất trong đời thứ ba của tu luyện giới, quả thật danh bất hư truyền! Lục Bình đột nhiên cười: - Tiền bối thần uy, vãn bối nan địch vạn nhất! Một viên lưu tinh đột nhiên từ chỗ sâu hơn của Xích Vụ đảo phá vỡ bầu trời, đập thẳng xuống chỗ Lục Bình. Lục Bình hơi biến sắc mặt, quay người nói chút gì với đám người Thiên Thành lão tổ bên ngoài mười mấy trượng sau lưng. Thiên Thành lão tổ mặt hiện lên vẻ do dự, lại bị Thiên Cầm lão tổ một bên bắt lại, xoay người mang theo đám người còn lại một đường trở về chỗ sâu của hóa độc chi địa, chốc lát biến mất không thấy. Khi đám người Thiên Cầm lão tổ mới vừa rời đi, lưu tinh giữa không trung đột nhiên rơi xuống. Trong tiếng nổ ầm ầm, Thuần Dương thần niệm trước người Lục Bình phân thần cuối cùng lộ ra một tia nụ cười hung ác, sau đó lại bị lưu tinh rơi xuống mang động sóng trùng kích mạnh mẽ quậy đến nát bấy. Giống như lưu tinh rơi xuống đất khiến nước dưới đất phun trào ra vậy, lần này từ dưới mặt đất phun trào ra là biển lửa đầy nham tường rộng vô biên!\u0026"
}