{
  "chapter_name": "Chương 1617: Phân đạo dương tiêu (2)",
  "content": "Phùng Lục lão tổ chọn một món Nhị kiếp linh bảo, cũng là một món Nhị kiếp linh bảo duy nhất trong tất cả linh bảo, pháp bảo, pháp khí được phát hiện ở tiểu thiên thế giới. Hơn nữa món Nhị kiếp linh bảo này tựa hồ là bản mệnh lệnh bảo của một vị đại tu sĩ trưởng lão ở Ngự Thú Linh tông mất tích, không ngờ phát hiện trong phương tiểu thiên thế giới bày. Như thế xem ra, cái chết của vị đại tu sĩ trưởng lão Ngự Thú Linh tông đó sợ rằng không thoát khỏi liên quan cùng Cửu Huyền lâu rồi.. Lục Bình theo sát sau Phùng Lục, chọn lấy là một món Nhất kiếp linh bảo. Món linh bảo này nếu dùng để chém giết tranh đấu uy lực thực không quá mạnh, nhưng Lục Bình cũng từng nghe Huyền Vi chân nhân nói về một loại dị bảo chuyên môn dùng để phụ trợ tìm mỏ. Mà món linh bảo trước mắt tựa hồ cùng Huyền Vi chân nhân ban đầu nói rất có chỗ giống, vì vậy Lục Bình không chút do dự cầm đi món linh bảo đó. Sau đó Lục Bình lại được chia một cái pháp bảo luyện đan lô, một cái Dưỡng linh phụ bút chuyên môn dùng để vẽ bùa, một cái Dưỡng linh pháp bảo trận bàn dùng để bày trận, mấy bộ mấy chục món bày trận khí cụ cấp bậc thượng phẩm pháp khí cùng với những vật phẩm ly kỳ cổ quái khác. Sau đó lại bắt đầu phân phối các loại tư nguyên tu luyện, thiên địa linh vật, quáng tàng quý trọng, kỳ trận dị thảo, linh tài linh thực. Một phen phân nhuận xuống, sau đó trừ Chu Bát Tả, mỗi một vị đều có thể được cho là kiếm đầy bồn đầy bát, toàn bộ tiểu thiên thế giới bị mọi người thu vét cơ hồ không còn thứ gì. Đợi đến mọi người chia nhau xong đã ba ngày trôi qua, Tiêu Bạch Vũ sau khi mọi người mỗi người đón nhận bia đá truyền thừa liền bắt tay luyện hóa bia đá. Mặc dù bên trong bởi vì chia nhau sự nghi mà không cách nào chuyên chú, nhưng cũng có thể đơn giản thao túng tiểu thiên thế giới biến mất thân hình cũng một đường bỏ chạy về phía đông. Qua ba ngày, tin tức Cửu Huyền lâu bị người công hãm mà không thể không ngay cả cấm đoạn đại trận đều khởi động, đem đạo tràng trốn vào trong khe hở không gian lại một lần nữa chấn động toàn bộ tu luyện giới không có gì có thể làm bình ổn lại được! Cửu Huyền lâu tông môn trí địa lớn như thế chỉ còn lại có phần lớn đệ tử bình thường, chỉ có một phần tinh anh tu sĩ đệ tử chân truyền mới có thể tiến vào Cửu Huyền lâu đạo tràng. Một vị Thuần Dương lão tổ, bốn vị đại tu sĩ cùng với hơn mười vị pháp tướng sơ trung kỳ tu sĩ còn sót lại đi theo Cửu Huyền lâu chuẩn bị đồng sơn tái khởi. Tổn thất như thế này có thể nói đem Cửu Huyền lâu đường đường một trong lục đại thánh địa sanh sanh đánh rớt thành một nhà đại hình tông môn, thậm chí không thể không khai ích cấm đoạn đại trận tránh né trốn vào trong khe hở không gian. Cấm đoạn đại trận không giống như phong sơn. Sau khi cấm đoạn đại trận khai ích, chẳng những người ngoại lại cơ hồ không thể nào tiến vào, cho dù lúc này Cửu Huyền lâu tu sĩ trong cấm đoạn đại trận muốn đi ra cũng không dễ dàng. Đây có thể lợi hại hơn so với phong sơn, cơ hồ chính là cùng đời ngăn cách vậy. Trong tông môn trừ phi đến sống chết trước mắt, nếu không cấm đoạn đại trận kiên quyết sẽ không khai ích. Nhưng cho dù Cửu Huyền lâu sau khi trải qua ma la vây công bị tổn thất thảm trọng, nhưng lạc đà gây chết so với ngựa vẫn còn béo hơn. Huống chi Cửu Huyền lâu đã phong sơn đóng cửa, ai có thể có khả năng trong lúc Cửu Huyền lâu tử thủ vẫn có thể phá hộ phái đại trận cường công Cửu Huyền lâu hoàn toàn đánh sụp Cửu Huyền lâu chứ? Tin tức rất nhanh sau đó liền bị Cửu Huyền lâu đệ tử ở lại giữ tông môn trú địa tiết lộ ra, mười vị Thuần Dương, toàn bộ tu luyện giới một mảnh xôn xao! Không ít người đua nhau hoài nghi toàn bộ tu luyện giới nếu lục đại thánh địa cùng mấy đại yêu tộc bộ lạc không ra tay, phương thiên địa này có thể quyên góp đủ mười vị Thuần Dương đều không biết là được mấy người, sao lại có nhiều thuần Dương tu sĩ như vậy liên thú vây công Cửu Huyền lâu? Trong người hoài nghi thậm chí bao gồm không ít người đại thần thông rất có danh tiếng ở tu luyện giới. Rồi sau đó lập tức tin tức càng xác thực truyền ra, chứng thật đích xác là có mười vị Thuần Dương tu sĩ liên thủ vây công Cửu Huyền lâu, toàn bộ tu luyện giới đều cũng hít một hơi khí lạnh. Chẳng lẽ trong đó còn có những nhà thánh địa khác thậm chí còn có người của yêu tộc đại bộ lạc tham dự sao? Cho đến khi lộ ra tên của mười vị Thuần Dương tham dự vây công Cửu Huyền lâu, toàn bộ tu luyện giới lúc này mới ý thức được, trong phương thế giới này lại còn có nhiều người đại thần thông không người biết như vậy! Mà lúc này mọi người tham dự vây công Cửu Huyền lâu, sau khi chia xong hết thảy trong Cửu Huyền lâu tiểu thiên thế giới, lập tức liền phân đạo dương tiểu rồi. Nhóm người Tiêu Bạch Vũ mười vị Thuần Dương kể cả Bắc Hải Thủy Kiếm Tiến nhất cử công hãm Cửu Huyền lâu một trong lục đại thánh địa, khiến cho Cửu Huyền lâu không thể không khởi động cấm đoạn đại trận để cầu tự vệ, ở tu luyện giới đưa tới hiên nhiên đại ba. Còn lại ngũ đại thánh địa cùng với Vũ Văn thế gia rất nhanh sau đó sai phái Thuần Dương tu sĩ đi tới Cửu Huyền lâu tra xét. Bất đắc dĩ Cửu Huyền lâu đã khai ích cấm đoạn đại trận, tông môn trú địa lưu lại đều là một ít đệ tử bình thường cùng với Cửu Huyền lâu tu sĩ không còn kịp tiến vào cấm đoạn đại trận nữa. Sau đó những người này cố gắng tìm tòi tung tích của đám người Tiêu Bạch Vũ. Không biết sao Tiêu Bạch Vũ cùng mọi người sau khi công hàm Cửu Huyền lâu, cướp đi tiểu thiên thế giới liền im tiếng biệt tích, đồng thời bọn họ còn từ trong miệng đệ tử của Cửu Huyền lâu tông môn trú địa biết được, theo cùng bọn hắn cùng rời đi tựa hồ còn có Cửu Huyền lâu Thuần Dương tu sĩ Chu Bát Tả! Rất nhanh, Chu Bát Tả phản bội Cửu Huyền lâu lần nữa đưa tới toàn bộ tu luyện giới chấn động. Sau đó có người nhận định Cửu Huyền lâu đường đường thánh địa mặc dù bị công hãm, trừ thực lực của Tiểu Bạch Vũ cùng mọi người tụ họp bây giờ quá mức kinh khủng, mà Cửu Huyền lâu lại ở vào thế thấp kém nhất, quan trọng hơn chỉ sợ là do Chu Bát Tả đột nhiên làm phản rồi. Rất nhanh sau đó có người lợi hại hơn tin tức khám phá ra chuyện cũ năm xưa của Tiêu Bạch Vũ cùng Chu Bát Tả năm đó từng có một thời gian yêu nhau. Nghe nói lúc ấy Cửu Huyền lâu cố gắng thông qua Chu Bát Tã tới lung lạc Tiêu Bạch Vũ hậu khởi chi tú khi đó ông ta đã vang tên khắp thiên hạ. Tuy nhiên mỹ nhân kế cuối cùng thất bại. Hai người không vui mà tán, nhưng nhìn dáng dấp hai người vẫn giữ vững tư tình. Tuy nhiên cũng không phải Chu Bát Tả bắt sống Tiêu Bạch Vũ, mà giống như Tiêu Bạch Vũ mang đi trái tim của Chu Bát Tả. Cửu Huyền lậu tiểu thiên thế giới đánh mất đối với Cửu Huyền lâu mà nói ý vị như thế nào, tu luyện giới có lẽ còn không quá rõ, ngũ đại thánh địa còn lại bất quá hiểu rõ. Hơn nữa rất nhanh sợ rằng toàn bộ tu luyện giới đều sẽ đoán được chuyện gì xảy ra, dù sao mười một vị tu sĩ cấp bậc Thuần Dương liên thủ công hãm Cửu Huyền lâu, tuyệt đối không thể nào chỉ vì cướp đoạt một tòa tiểu thiên thế giới đơn giản như vậy. Như vậy Cửu Huyền lâu còn có gì hấp dẫn nhất mười một vị tu sĩ cấp bậc Thuần Dương đó?\u0026"
}