{
  "chapter_name": "Chương 1462: Dã tâm của Chân Linh phái (3)",
  "content": "Vốn là Chân Linh phai quật khởi chi thế đã khá nhanh, nhưng Bắc Hải các phái lại một một mực không hề phát hiện Chân Linh phải có dấu hiệu kiến tạo bảo thuyền. Kiến tạo bảo thuyền nguyên vốn chính là công trình khổng lồ hạng nhất, càng là gánh nặng nặng nề hạng nhất. Bắc Hải các phải xem ra, Chân Linh phai quật khởi nhanh chóng như vậy, lấy Bắc Hải tu luyện giới bần tích, phần lớn từ nguyên của Chân Linh phái đều đã bị dùng ở môn hạ đệ tử tu luyện mới đúng, làm gì còn có thừa lực đi kiến tạo bảo thuyền. Cho dù hôm nay Chân Linh phải đạt tới tư cách tấn thăng đại hình tông môn, từ bây giờ bắt đầu toàn lực kiến tạo bảo thuyền, không có thời gian mấy chục năm căn bản không thể thành công. Đây là dưới tình huống trong quá trình kiến tạo bảo thuyền không xuất hiện trở ngại gì. Phải biết quá trình kiến tạo bao thuyền cũng không phải thuận buồm xuôi gió, trong đó dính đến nhiều bí truyền có liên quan các loại như luyện khí, trận pháp, phù lục, linh mạch, động thiện. Làm một nhà môn phái cho tới bây giờ chưa từng trải qua đại hình tông môn, làm sao có thể bảo đảm trong quá trình kiến tạo bảo thuyền sẽ không chịu ảnh hưởng. Càng làm cho người ta không nghĩ tới là, làm một nhà hải ngoại môn phái mới vừa đến ngưỡng cửa lên cấp đại hình tông môn, bình thường vì tiết kiệm tư nguyên tu luyện, rút ngắn thời gian tấn thăng, kiến tạo chiếc bảo thuyền thứ nhất bình thường đều là tiểu hình bảo thuyền chừng trăm trượng. Rồi sau đó theo thực lực của môn phái tăng lên, lại đem bảo thuyền tiến hành xây rộng hơn, tăng lớn đến trung hình bảo thuyền với một trăm bốn năm mươi trượng. Mà lần này trực tiếp từ phía sau núi Thiên Linh Sơn lái ra ngoài là một chiếc trung hình bảo thuyền một trăm năm sáu chục trượng, thậm chí nó cũng coi là cực lớn trong trung hình bảo thuyền rồi. Đây là bảo thuyền chỉ có những đại hình tổng môn của hải ngoại để bản thâm hậu mới có thể kiến tạo. Bảo thuyền càng lớn, thường thường ý nghĩa càng chắc chắn, uy lực càng lớn, ở hải ngoại tu luyện giới cũng ý nghĩa thực lực của môn phái càng mạnh mẽ. Chân Linh phải tính toán thật lớn! Vốn bởi vì Khương Thiên Lâm tiến cấp pháp tướng hậu kỳ đã là tiếng gió hạc lệ ở Bắc Hải tu luyện giới, thời điểm bảo thuyền đột nhiên chạy thử, thậm chí có không ít tông môn đã bị lọt vào trong tuyệt vọng. Chân Linh phai quật khởi đại thế đã không thể ngăn trở! Trên boong của bảo thuyền, lão thái long chung Thiên Giang lão tô nhìn phía sau núi Thiên Linh sơn nơi xa càng ngày càng nhỏ, cùng với bốn phía Chân Lịnh phái tu sĩ hoan hộ cố ý lấy pháp thuật độn quang chiếu lên làm cho bảo thuyền ánh sáng lung linh, vui mừng cất tiếng cười to, hô to: - Tâm nguyện của lão phu đã trọng tâm nguyện của lão phu đã trọn! Dù chết không tiếc, dù chết không tiếc! Trần Luyện ở một bên vốn theo bảo thuyền chạy thử cũng hoan hô nhảy cẫng. Tuy nhiên lúc này Thiên Giang lão tổ bởi vì thọ nguyên sắp hết, nhất ứng sự vụ trên bảo thuyền sớm đã giao cho Trần Luyện xử lý. Lục Bình thấy Thiên Giang lão tổ, cũng phân phó môn phái đệ tử chiếu cố lão nhân gia sau đó đi thẳng tới tìm Trần Luyện. - Ngươi tới xem Đại đạo Cửu Long Chung phải không? Trần Luyện rất rõ ràng đối với ý tứ đi tới của Lục Bình. Chân Linh phải bảo thuyền chạy thử tuy là đại sự, nhưng Bắc Hải Thủy Kiếm Tiên cái gì chưa từng thấy qua. Năm đó Huyền Linh thành đánh một trận, Thủy Kiếm Tiên từng chính mắt thấy lục đại bảo thuyền tung hoành ngang dọc như thế nào trong ma la đại quân, Đừng nói Chân Linh phái chiếc bảo thuyền này là một chiếc trung hình bảo thuyền, chính là Thủy Tinh cung đại hình bảo thuyền cũng từng tiếp xúc khoảng cách gần, còn đã từng trong đại chiến may mắn lên thuyền nhìn cho đã mắt. Tuy nhiên nhiều nhất cũng chỉ là nhìn một chút trên boong thuyền, bên trong bảo thuyền dĩ nhiên là không cho phép người ngoài tiến vào. Có thể coi là hôm nay Lục Bình có thể tiến vào bên trong Chân Linh phải bảo thuyền thì phải làm thế nào đây? Đồ vật bên trong hắn một chữ cũng không biết, tiến vào nhiều nhất cũng bất quá là nhìn xem một thứ mới mẻ. Lục Bình sau khi trở về Bắc Hải sửa sang lại nội dung của chân ngôn có liên quan Hổ đạo nhân rồi giao cho Trần Luyện. Trần Luyện dĩ nhiên như nhặt được chỉ bảo, đặc biệt trong đó có nội dung liên quan luyện khí, càng làm Trấn Luyện phản phục tính toán một cách say mê. Nếu nói Đại đạo Cửu Long Chung thật ra thì còn là Thương Hải Chung. Lần này Chân Linh phải từ bên trong đạo đàn thế giới mang về Khánh Âm Toái Thạch đủ luyện chế tám miệng Thương Hải Chung. Nhưng Lục Bình yêu cầu riêng Trần Luyện luyện chế một miếng chuông nữa, chính là dùng một khối cơ tọa đoạn thạch có khắc hình rồng điêu khắc mà Lục Bình mang về từ đạo đàn thế giới. Một miếng chuông này được Lục Bình gọi là “Đại đạo Cửu Long Chung”. Cùng tám miệng Thương Hải Chung của Chân Linh phái nhà mình luyện chế bất đồng, Lục Bình luyện chế Đại đạo Cửu Long Chung trừ mặt ngoài chuông có chín đạo hình rồng điêu khắc ra, trọng yếu nhất chính là trong miệng chuông này có một con khí linh trời sanh. Khí linh đó lại xưng mình là “Long”! Lục Bình hiển nhiên rất khinh bỉ với hình rồng điêu khắc đầy vẻ xú thí (rắm thối) này. Nó như vậy cũng dám xưng mình làm “Long”, sung kỳ lượng bất quá là một đạo chân ngôn ý niệm của Giao đạo nhận diện hóa mà thành. Ngay cả bản thân Giao đạo nhân cũng đàng hoàng xưng “Giao”, nó sao dám xưng mình làm “Long” chứ! Hình rồng điêu khắc đương nhiên hiểu được mình phấn khích chưa đủ, nhưng ở phương tu luyện giới này tựa hồ trừ Lục Bình ra, cũng không có người nào có thể phơi bày trò đùa của nó. Hình rồng điêu khắc hiển nhiên cũng được an lòng hưởng thụ sự xưng hô vĩ ngạn này. Dĩ nhiên, Đại đạo Cửu Long Chung tuy nói là dựa theo phương pháp của Thượng Hải Chung để luyện chế, trong này vẫn có nhiều bất đồng. Hình rồng điêu khắc vì tạo chỗ ẩn thân cho mình hiển nhiên cũng không dám có chút cất giữ. Cửu Long Chung vô luận là uy lực còn là những diệu dụng khác, mạnh hơn so với những Thượng Hải Chung khác mà nói đều không phải là một điểm nửa điểm. Hơn nữa bởi vì duyên cớ hình rồng điêu khắc, giữa Cửu Long Chung cùng tám miệng Thương Hải Chung khác vẫn tồn tại một ít liên hệ thần bí. Một khi đem Cửu Long Chung cùng tám miệng Thương Hải Chung đặt chung một chỗ, còn có thể dưới Cửu Long Chung chủ trận tạo thành một bộ đại trận uy lực mạnh mẽ. - Sao rồi, quá trình luyện chế có thuận lợi hay không? Lục Bình cười hỏi: Trần Luyện đáp: - Đây đúng thật không phải là một chuyện dễ dàng. Luyện chế Cửu Long Chung mặc dù phức tạp, nhưng lấy luyện khí thuật hiện giờ của ta ngược lại cũng miễn cưỡng có thể giá ngự. Tuy nhiên trong pháp bảo này còn cất giấu một con khí linh, muốn không bị thương đến nó coi như không dễ dàng. Huống chi phương thức luyện khí này trước đó cũng chưa từng tiếp xúc qua, nơi đó có không trải qua lối kiếp thì có khí linh tồn tại. Cửu Long Chung có phẩm chất cao tương lai hoàn toàn có thể trải qua lối kiếp. Sau khi trải qua lối kiếp sẽ lần nữa ra đời một con khí linh nữa hay không, hai con sẽ làm thế nào chung sống?"
}