{
  "chapter_name": "Chương 1423: Lưỡng Hà chi địa (tiếp - 2)",
  "content": "Đợi đến khi Lục Bình cùng mọi người chạy tới Hà Tây chi địa, đã có không ít môn phái tu sĩ đi trước đến nơi này. Lâm Vũ lão tổ thông báo mấy câu với mọi người sau đó biến mất không thấy. - Lục huynh, ngươi đã tới chậm rồi. Lần này chiến công bảng Lục huynh nhất chi độc tú, cũng làm cho bọn ta đồ hộ không biết sao, Thế Quân cam bái hạ phong a! Tần Thế Quân đúng lúc cũng ở phụ cận, nhìn thấy Lục Bình đến nhất thời cười “ha ha” tới trước gặp hắn. Đường đường thánh địa đệ nhất đích truyền lúc nào có thể cam bái hạ phong với người khác. Lục Bình đối với lần này dĩ nhiên vạn lần không tin, nhưng nếu nói đưa tay không đánh người mặt tươi cười, Lục Bình cũng chỉ ứng phó hàn huyên nói: - Tần huynh quá khen, tại hạ lần này bất quá là may mắn lượm tiện nghi thôi, làm sao có thể so sánh cùng Tần huynh thánh địa đích truyền bực này. Lại nói chỉ cần vào Thất Tổ Đạo Đàn, tên thứ nhất cùng tên thứ năm mươi có gì khác biệt! Lục Bình nhìn lại sau lưng Tần Thế Quân, thấy được một người đang yên lặng đi sau lưng đoàn người của Thủy Tinh cung, trong lòng cười lạnh một tiếng, trong miệng nói: - Huống chi nghe nói Tần huynh lần này trong đại chiến còn chiếu cố không ít tu sĩ, khiến cho chiến công tính điểm của bọn họ đều tăng trưởng không ít. Nếu Tần huynh có thể chuyên tâm với chiến công tính điểm của mình, chiếc ghế thứ nhất này tại hạ cũng chỉ có chắp tay nhường Tân huynh! Hai người theo đuổi tâm tư của mình, cân nhắc thật giả trong ngôn ngữ của đối phương, chênh lệch thực lực cao thấp lẫn nhau, nhưng trên mặt như cũ vẫn nói cười yến yến. Lúc này Tần Thế Quân lại phảng phất nhớ ra gì đó, nói với Lục Bình: - Ta quên giới thiệu với Lục huynh một vị cũng là thanh niên tài tuần đến từ Bắc Hải. Người này cũng ra đời Bắc Hải danh môn Huyền Linh phái, không biết Lục huynh có biết không? Tần Thế Quân xoay người đang muốn gọi, lại nghe Lục Bình ở một bên cười hỏi: - Tần huynh nói có phải là Âu Dương đạo hữu không? Tần Thế Quân mặt lộ vẻ kinh ngạc, ngay sau đó cười đáp: - Lục huynh quả thật cũng biết sao? Âu Dương sư đệ là kiều sở trong Huyền Linh phái tu sĩ đời thứ ba. Lần này hắn có pháp tướng sơ kỳ tu vi tự thân không cách nào cùng bọn ta tranh đấu cùng đài. Nhưng thực lực của Âu Dương sư đệ cũng không thể nghi ngờ, lần này trong chiến công bảng của pháp tướng sơ kỳ vẫn như cũ sát nhập vào trước năm mươi, có tư cách tiến vào Thất Tổ Đạo Đàn. Hai vị cùng ra đời ở Bắc Hải, cũng nên thân cận một chút! Lục Bình liếc mắt nhìn Âu Dương Duy Kiếm đứng cuối cùng trong mọi người Thủy Tinh cung, lại thấy được Âu Dương Duy Kiêm cũng nhìn sang hắn. Ánh mắt của hai người gặp nhau giữa không trung ngay sau đó Âu Dương Duy Kiểm trốn ra khỏi ánh mắt nhìn chăm chú của hắn. Lục Bình nhẹ giọng cười nói: - Đây cũng không cần thiết. \"Giao tình\" giữa ta cùng với Âu Dương đạo hữu có thể phải rất sâu so với lần huynh tưởng tượng nhiều lắm! Trong quá trình Lục Bình cùng Tần Thế Quân một phen ngươi tới ta đi thử dò xét lẫn nhau, tin tức Bắc Hải Thủy Kiếm Tiên đến đã truyền ra trong tu sĩ của các phái đi tới Hà Tây chi địa. Quanh người Lục Bình trong lúc nhất thời có ít nhất mấy chục đạo thần niệm bồi hồi từ phương hướng khác nhau mà đến, thậm chí không chút kiêng kỵ mang theo ý khiêu khích cố gắng chia cách hắn. Sắc mặt của Lục Bình âm trầm, hừ lạnh một tiếng nặng nề. Chủ nhân của phần lớn thần niệm bồi hồi quanh người trong lúc nhất thời phảng phất nghe được một tiếng chuông trong ở trẻo nổ vang bên tai. Từng người một bị cả kinh tâm thần dao động. Còn có một ít tu sĩ chưa từ bỏ ý định, hoặc là tự cầm rất cao cố gắng lần nữa lợi dụng thần niệm phản kích. Không ngờ không chờ thân niệm của bọn họ đến gần khoảng cách mười trượng quanh người Lục Bình, một tầng bích lục hỏa diễm đột nhiên xuất hiện bên trong thần niệm của bọn họ. Tu sĩ nhận ra tầng bích lục hỏa diễm trong lòng đều máy động, vội vàng biết khó mà lui. Có người như cũ vẫn lỗ mãng ngu ngốc không tin là có tà tiến lên. Từng người một bị Bích Lân Hồn Hỏa làm bị thương nặng thần niệm. Lần này từng đạo một thần niệm nhất thời giống như con thỏ bị sợ hãi nhanh chóng trở lại Thần niệm của Lục Bình lại trong nháy mắt giống như hồng thủy vỡ để nhất cử c phương viên gần trăm dặm. Trước đó một ít sự tồn tại dùng thần niệm khiêu khích Lục Bình trong nháy mắt bị thần niệm của hắn toàn bộ nhét vào trong cảm giác. Vào lúc này, trước đó mấy vị tu sĩ ăn xong thua thiệt trên người Lục Bình đang sắc mặt trắng bệch, thân hình lay động, trong miệng thê thảm một chút thậm chí không nhịn được phát ra kêu thảm thiết. Mà khoảnh khắc Lục Bình thần niệm đột nhiên bộc phát, coi như Tân Thế Quân đang đứng trước mặt Lục Bình cùng hắn hàn huyên một thời gian cũng bị thần niệm tu vi mạnh mẽ của hắn chấn động mà đổi sắc mặt. Lục Bình lần này cũng không che giấu thần niệm hồng lưu của mình, sau khi đã trải qua đại chiến liên phiên, thần niệm tu vi của Lục Bình đã được rèn luyện vô cùng bền bỉ. Mặc dù khoảng cách chân chính thần niệm của Thuần Dương tu sĩ vẫn kém một đạo môn hạn cuối cùng, nhưng khi thần niệm tung hoành ngang dọc mang theo uy thế vô cùng, cho dù trong mắt của đại tu sĩ cũng đã không có khác biệt quá lớn với Thuần Dương tu sĩ. Trong lúc nhất thời tu sĩ bị thần niệm của Lục Bình nhét vào trong cảm giác cầm như hến. Thế mới biết người mà bọn họ mới vừa khiêu khích là một tồn tại mạnh mẽ biến thái bực nào. Trong đó bao gồm cả mấy vị pháp tướng trung kỳ Thủy Tinh cung đệ tử sau lưng Tần Thế Quân. Làm một tu sĩ ra đời trong hình môn phái, nhất cử đem tất cả danh môn thánh địa đích truyền vững vàng áp chế dưới chiến công bảng, Lục Bình sớm đã biết được mình cơ hồ đã thành cái đích chia vào của những người đó. Trước mặt những người đó, Lục Bình không thể có chút thối lui. Một khi mình bày tỏ mềm yếu, khí diệm của những người đó cũng sẽ trở nên càng thêm phách lối cùng với không chút kiêng kỵ. Lục Bình chỉ có lấy thủ đoạn mạnh mẽ nhất chấn nhiếp hết thảy các kẻ yếu kém tiểu nhận, chứng minh sự chênh lệch cực lớn của hai bên, mới có thể làm những người đó biết khó mà lui. - Ha ha, đây là người nào không có mắt lại trêu chọc Lục huynh ngươi? Chẳng lẽ đến bây giờ còn có người đang chất vấn tu vị thực lực của ngươi sao? Nơi xa mấy đạo độn quang tuột xuống, trên mặt Lục Bình mang theo vẻ tươi cười, nói: - Tạ huynh, Tô huynh, Tang huynh, các ngươi cũng tới sớm! Tạ Thiên Dương cười một tiếng “ha ha”, nhường ra một vị tu sĩ ba mươi tuổi bên người, nói: - Lục huynh, ta giới thiệu với người một người. Vị này chính là Nhị sư huynh Phiền Minh Kiệt của Tạ mô. Phiền sư huynh hâm mộ đã lâu với Lục huynh ngươi, lần này cố ý dặn dò ta phải giới thiệu để biết ngươi!"
}