{
  "chapter_name": "Chương 19: Công đảo",
  "content": "Dịch giả: Titan Huyền Kỳ Đảo lớn nhỏ mặc dù cùng Huyền Hoa Đảo không phân cao thấp, nhưng trên Huyền Kỳ đảo phần nhiều là ngọn núi cắm thẳng vào tận trời, vì vậy có nhiều vách đá dựng cao. Nhìn tiểu đảo càng ngày càng gần trước mặt, mọi người ai cũng than dài cho cảnh sắc tráng lệ của Huyền Kỳ Đảo, Lưu tiên trưởng chợt nhướng mày, nói: - Bọn họ phát hiện chúng ta! Kinh ngạc với phạm vi thần thức cường đại của Lưu tiên trưởng, Đỗ tiên trưởng sau đó cũng cảm giác được cái gì, nói: - Triệu Linh Kiều tên kia ngược lại cũng cơ trí, trực tiếp trốn trong trận pháp bảo vệ trong đảo, trên đảo trừ người phàm ra, kẻ có tu vi cũng đều tập trung ở nơi đó, xem ra bọn họ cũng không phải hoàn toàn không chuẩn bị. Lưu tiên trưởng \"A a\" cười một tiếng, nói: - Vốn cũng không tính toán có thể đánh lén, như vậy cũng tốt! Hai người nhìn nhau cười một tiếng, nhất tề hướng đến đảo bay đi, chúng đệ tử đi theo ở phía sau, có người mượn pháp khí lực bay trên không trung, có kẻ mượn Thần Hành Phù trên đất chạy vội, có người dứt khoát sử xuất khinh thân thuật, cùng nhau hướng về phía đảo chạy đi. Lục Bình hướng thân mình vỗ một lá Thần Hành Phù, sau khi chạy qua một sơn ao, xa xa nhìn thấy một màn màu xanh nhạt giống như một cái bình gốm úp, đem một mảnh kiến trúc bao vào bên trong đó, xem ra đó chính là Huyền Kỳ Đảo hộ đảo trận pháp rồi. Đang trong khi đi vội, Lục Bình chợt cảm giác bốn phía linh lực chấn động, chỉ thấy một cái búa lớn ở trên không nở to mấy trượng lớn nhỏ, ba trường dài, lưỡi phủ hàn quang lóe lên, một tiếng gào thét, hướng màn sáng chém tới. Mắt thấy búa lớn sắp chém vào phía trên màn sáng, chợt từ trong trận pháp bay lên một lá cờ nhỏ mặt màu vàng quất, lên không đã phồng lớn đến một trường lớn nhỏ, tinh kỳ chiêu triển, mặt kỳ màu vàng đột nhiên bay ra một cổ hoàng sa, cuồn cuộn không ngừng hướng búa lớn cọ rửa, tước giảm tốc độ búa lớn chém xuống, cố gắng đem búa lớn đẩy ra bên ngoài phạm vi trận pháp. Chẳng qua là cái này búa lớn mượn thế mà tới, uy lực cực lớn, không đợi lá cờ nhỏ màu vàng đem búa lớn đấy ra, búa lớn đã đem màn sáng màu xanh nhạt chém một trận lay động. Cái này là bởi vì búa lớn uy lực bị tước giảm không ít, bị hoàng sa đẩy chen nên không bổ trúng trung tâm trận pháp. Lúc này một thanh phi kiếm cũng bị tế lên, trên không trung chợt lóe, liên xuất hiện ở trên không trận pháp, màn sáng đột nhiên bay ra một thanh thiết tán, chỉ nghe \"Đinh\" một tiếng thật lớn, lỗ tai Lục Bình bị chấn đắc tê dại. Bề mặt của cây tán tia lửa vây ra, phi kiếm vô công quay trở lại. Lần này Lục Bình thấy rõ ràng, là Đỗ tiên trưởng ra ở tay. Như vậy mới vừa búa lớn đánh chính ắt là Lưu tiên trưởng pháp khí. Trong trận pháp, người ứng đối cũng thích đáng, xem ra bên trong cũng có hai vị Dung huyết kỳ tu sĩ. Lúc này, Chân Linh Phái chúng đệ tử cũng đã chạy tới, không cần phân phó, rối rít tế lên pháp khí, pháp binh, phù lục của mình, một loạt hướng trận pháp đánh tới. Trong trận pháp cũng bay ra nhiều loại vũ khí tiến hành chặn lại, nhưng do trận pháp diện tích khổng lồ, làm sao có thể chú ý bảo vệ hết mọi mặt, nên vẫn có không ít pháp khí nện lên trên màn sáng. Màu sắc của màn sáng cũng từ từ bắt đầu chuyển đạm. Chỉ nghe trong trận pháp có một thanh âm khí cấp bại phối kêu lên: - Đỗ Tử Siêu, người vô cớ tới tấn công Huyền Kỳ Đảo ta, muốn khơi mào cho hai phái đại chiến phải không?\" Đỗ tiên trưởng \"Ha ha\" cười hai tiếng, nói: - Triệu Linh Kiều, \"Đồng tu minh\" nguy hại Chân Linh Phái đệ tử ta, ngươi lại dám tư hạ chứa chấp, chẳng lẽ là Huyền Linh Phái cho người chủ ý? Một thanh âm tráng kiện ngay sau đó từ trong trận pháp truyền tới: - Chân Linh Phái ngươi ngậm máu phun người, Đồng tu minh” ta chẳng qua là mười mấy tán tu tu sĩ thôi, nơi nào đi trêu chọc râu cọp của Chân Linh Phái người, thật là muốn cho thêm tội, còn thiếu chi từ! Chỉ nghe một tiếng cười lạnh truyền tới, Lưu tiên trưởng không nhanh không chậm nói: - Chuyện tiếu, bổn phải chứng cớ xác thật, nơi nào tha cho ngươi chông chê, ngươi chính là Đồng tu minh\" lão đại Trương Chí Hòa đúng không? Hôm nay để cho ngươi biết Chân Linh Phái ta uy nghiêm ở chỗ nào! Triệu Linh Kiều ngươi nếu cố ý che chở người bốn phái truy nã, cũng chớ có trách ta không nể mặt, ngày sau tự có bổn phái trưởng bối cùng Huyền Linh Phái ngươi nói chuyện! Trong lúc đang nói, trong tay động tác một chút cũng không chậm, búa lớn liên tiếp ba lần đánh ra, hai lần đều đánh trúng vào màn sáng. Triệu Linh Kiều biết \"Đồng tu minh\" là do bổn phái đuối lý, nhưng Chân Linh Phái cũng là mượn cớ phát huy, chuyện hôm nay chỉ sợ là khó có thể an lành được, cũng không cùng Chân Linh Phái giải thích nữa, chỉ lo phân phó thủ đảo đệ tử chống đở Chân Linh Phái công kích. Lục Bình sử dụng là thanh phi kiếm lần trước ở cuộc chiến trong rừng cây tịch thu được. Phi kiểm tránh thoát một thanh pháp khí ngăn chặn, thuận thể đem một thanh thượng phẩm pháp binh đánh bay, sau đó đánh vào màn sáng. Mũi kiếm đâm vào ba tấc liền bị bắn ngược trở lại, nếu so với hai vị Lĩnh đội tiên trưởng trong lúc giở tay nhấc chân đã đem màn sáng đánh lảo đảo lắc lư, rõ ràng chênh lệch một trời một vực. Dung huyết kỳ so với Luyện khí kỳ cao hơn nhiều như vậy, vậy những đoán đan chân nhân kia giao thủ sẽ gây nên tình cảnh như thế nào? Lục Bình không khỏi có chút ý nghĩ kỳ quái, về phần pháp tướng kỳ lão tổ, Lục Bình lỗ còn không có đầu óc nghĩ tới. Đang lúc trong đầu Lục Bình có ý nghĩ kỳ quái, chỉ nghe trong trận pháp của Huyền Linh Phái, Triệu Linh Kiểu một tiếng quát ngăn, trong trận không ngừng ngăn cản pháp khí pháp binh, đột nhiên sửa lại phương hướng, không dây dưa với Chân Linh Phái công kích nữa, mà là nhắm ngay Chân Linh Phái đệ tử công tới. Lần này chuyện phát đột nhiên, rất nhiều đệ tử bị bất ngờ, trong lúc nhất thời luống cuống tay chân, mấy tên đệ tử ngăn cản không kịp bị thương, Lục Bình thậm chí nhìn thấy hai trú đảo đệ tử đi theo Đỗ tiên trưởng mà đến ngã xuống đất, mắt thấy là không sống được. Lục Bình cũng sợ hết hồn. Hắn tuy nói có chút bảo lưu, nhưng dù sao căn cơ thâm hậu, một thanh phi kiếm điều khiến thuần thục, công kích tốc độ nếu so với cùng cấp tu sĩ mau hơn rất nhiều, chính là tầng chín tu sĩ cũng chỉ như thế, cho nên mới đem pháp khí công hướng mình tránh ra. Sau lần nghịch tập này, Lục Bình cũng bị người chú ý đến, lập tức có hai món pháp khí hướng Lục Bình công tới, cũng may Lục Bình phản ứng kịp thời, hú lên quái dị, phi kiếm trong tay múa tít, đem một thanh pháp khí hình roi gạt ra, đồng thời từ trong trữ vật đại đem pháp khí gương đồng tùy thời đợi lệnh tế lên, chặn lại một viên viên châu pháp khí đánh lén. Huyền Linh Phái phương thức công kích biến chuyển, mang đến cho Chân Linh Phái không ít phiền toái. Cũng may Chân Linh Phái chiếm cứ ưu thế nhiều người, cho dù Huyền Linh Phái chiếm riêng địa lợi, cũng chỉ có thể bị đàn áp, trận pháp bị phá chẳng qua là vấn đề thời gian. Huyền Linh Phái chỉ hy vọng bằng vào trận pháp ưu thế, đại lượng tiêu hao Chân Linh Phái đệ tử pháp lực, để xoay chuyển chút yếu thế. Chân Linh Phái chúng đệ tử vốn là còn chút cất giữ thực lực, nhưng Huyền Linh Phái nghịch tập chọc giận chúng đệ tử, trong lúc nhất thời mọi người thủ đoạn ra hết. Lục Bình cũng đem bình thường luyện tay tích lũy được phù lục ném một loạt ra ngoài, trong lúc nhất thời hóa thành các loại hóa cầu, phong nhận, kim kiếm, cự mộc, tảng đá lớn nện trên quang mạc. Trong đó còn có hai tờ thượng phẩm Băng Đao Phù, trong lúc nhất thời chọc cho chung quanh tu sĩ rối rít ghé mắt! Danh tiếng hơi lớn rồi, xung động là ma quỷ! Lục Bình thầm mắng một tiếng. Trận pháp màu sắc càng ngày càng nhạt, cơ hồ thành trong suốt, rốt cục dưới búa lớn công kích của Lưu tiên trưởng, lung lay một cái rồi giống như một vết nước phồng một dạng, \"Ba\" một tiếng, phá! Lục Bình nhanh chóng sửa sang lại vật hiện trên người, thời điểm đoản binh đánh sáp lá cà đã đến!"
}