{
  "chapter_name": "Chương 1794: Nguyên thần (1)",
  "content": "- Long Hồn thần tính nhất định không phải là tất cả từ con tứ cước xà, con từ cước xà tuy được xưng là Chân Long viên chi huyết mạch, cũng chưa từng ngưng tụ thành Chân Long huyết mạch! Là tử địch của Giao đạo nhân khi xưa, Bằng đạo nhân hiển nhiên đối với lại lịch của Giao đạo nhận biết rất rõ ràng, lúc này liền phủ nhận suy đoán của Quy đạo nhân. - Phương thiên địa này khi ra đời ngay từ lúc ban đầu đã bị bọn ta lấy bổn nguyên chi võng che giấu, với sự vắng vẻ của vô hạn tinh không của phương thế giới này, cùng với thực lực ban đầu khi bảy người bọn ta liên thủ, trừ khi có trường sinh chi thần linh trùng hợp đi ngang qua nơi đây, nếu không rất khó phát hiện ra phương thế giới này, càng không thể nào ở dưới tình huống không kinh động đến bọn ta, thần quỷ không biết xuyên qua bổn nguyên chi võng của phường thế giới này mà lén đặt xuống một chi huyết mạch! Hai người từng lời từng người suy đoán, đến hiện tại cũng đột nhiên mỗi người rùng mình cả kinh. Bằng đạo nhân hướng về Lục Bình lớn tiếng quát hỏi: - Ngươi không phải là người của phương thế giới này, ngươi rốt cuộc là người nào? Lục Bình từ trong lời nói của hai người nghe ra được hiển nhiên là hai người đem bản thân mình nhìn thành cái gì mà huyết mạch hậu duệ của thần linh qua đường nào đó, trong lòng không khỏi cười thầm. Nhưng theo sát đó, trong lòng Lục Bình không khỏi tự nhiên căng thẳng. Bằng đạo nhân cùng Quy đạo nhân hai người có lẽ là bị Chân Long chi linh của mình dọa cho sợ mà có phán đoán sai lầm. Nhưng Bằng đạo nhân quát hỏi nhưng cũng làm cho bản thân Lục Bình không cách nào phân biệt đúng sai. Nhục thể của hắn đến từ phương thế giới này, nhưng linh trí cùng ý thức lại giống như một loại giá tiếp thần bí. Hắn có thể được tính là sinh linh của phương thế giới này nữa hay không? Hắn lấy ý thức ký ức trong Đồ Đằng để ngưng tụ Chân linh chi thân của mình, nhưng quả thật để thành tựu Chân Long huyết mạch, vậy thời điểm tối hậu xuất hiện hồn phách hình rồng, cũng khiến cho Lục Bình ý thức được hồn niệm tái thể của mình sớm đã là Long Hồn thế mà mình không tự biết, từ một thế giới khác hàng làm tới phương thế giới này, có phải là ở sau lưng có một đôi bàn tay vô hình nào đó giúp đẩy sóng lật thuyền hay không... Tất cả những ý niệm này vào giờ khắc này đồng loạt trào vào đầu Lục Bình, mà chân tướng lại dường như đang ở trong những thứ ý niệm xốc xếch này như ẩn như hiện, đua nhau hiện hình khiến cho Lục Bình một thời gian ngắn đắm chìm trong đó, không thể tự kìm chế. Liền vào lúc này, Quy đạo nhân càng lớn tiếng nói: - Các hạ nếu là thần linh hậu duệ, cần gì phải cùng bọn ta tranh cao thấp thế này. Các hạ vừa đã có được liên thiên bản nguyên chi khí, xin mời rời khỏi phường thế giới này, bọn ta không ngăn cản nữa là được chứ gì! Bằng đạo nhân cũng nói: - Xin thỉnh các hạ rời khỏi đây đi, tại hạ sẽ lập tức khai mở thông đạo ra hướng vô hạn tinh không cho các hạ! Lục Bình bởi vì lòng có cảm giác khác mà tinh thần hơi có vẻ hoảng hốt. Sự chần chờ của hắn khiến cho Bằng đạo nhân cùng Quy đạo nhân nhìn nhận được cơ hội, càng nhận định Lục Bình tất nhiên là một con cờ của một vị trường sinh đại năng trong vô hạn tinh không tiện tay bày ra ở phương thế giới này, thứ mà kẻ này nhìn trúng chính là Tiên thiên bản nguyên chi khí mà phương thế giới này khi mới ra đời dựng dục ra. Lúc này Lục Bình sau khi khai mở hỗn độn cảnh, chín cảnh đồng tụ biểu hiện ra ưu thế có tính áp đảo khiến cho Bằng đạo nhân cùng Quy đạo nhân sinh lòng kiêng kỵ. Dưới tình huống đó họ không thể không nhượng bộ, cố gắng lấy phần lớn Tiên thiên bản nguyên chi khí để đổi lấy việc Lục Bình rời khỏi phương thế giới này. Một tia hoảng hốt đó chỉ thoáng qua trong suy nghĩ sâu xa của Lục Bình. Hắn tự nhiên hiểu hai vị khai thiên lão tổ trước mắt có chủ ý gì. Nhưng từ tiến vào Thông đạo đại trận cùng hai vị khai thiên lão tổ này giao thủ cho tới nay, hai người thần thông thủ đoạn tuôn ra không ngớt, cứ hễ nhìn thấy là họ đã lâm vào trong tuyệt cảnh thế mà cuối cùng vẫn ung dung chuyển bại thành thắng, từ trong cái chết tìm được con đường sống. Thật thật giả giả, trong hư hư có thật thật khiến cho Lục Bình hoa cả mắt, đồng thời cũng không thể không than thở hai vị khai thiên lão tổ này có tâm trí xảo trá và thủ đoạn sắc bén vô cùng. Nó cũng khiến cho Lục Bình căn bản không suy đoán được trong tay hai người này rốt cuộc chưởng không bao nhiêu lá bài tẩy, có bao nhiêu thủ đoạn trừ bị, trước mắt việc bày tỏ thái độ như thế này là có hay không việc hai người đang cố bày nghi trận. Vì vậy, đối với việc hai người khấn cầu, Lục Bình một mực không hề chính diện đáp lại, chẳng qua là hết sức thu nạp Tiên thiên bản nguyên chi khí để củng cố hỗn độn cảnh mới khai mở, đồng thời toàn lực phòng bị hai người trước mắt này làm khó dễ, tùy thời chuẩn bị xuất thủ đối phó hai người này vốn là những lão yêu không biết đã sống bao nhiêu năm tháng rồi. Trừ cái đó ra, Lục Bình hết sức đem tự thân thần niệm kéo dài theo người đi ra ngoài, cố gắng làm hết sức đem Tiên thiên bản nguyên chi khí di tán ở trong Thông đạo đại trận khống chế, để tránh những thứ Bản nguyên chi khí này sau khi phá hủy Thống đạo đại trận rồi tiến vào trong tu luyện giới. Một khi như vậy, đối với khắp cả tu luyện giới mà nói chính là một ngày ngày mạt nhật đại tại nàn. Lục Bình khí thế tiết tiết tăng vọt, hai vị khai thiên lão tổ lão lạt bực nào, làm gì còn không nhìn ra trong lòng Lục Bình toan tính gì. Hai người nhìn nhau một cái, Quy đạo nhân liền mở miệng trước nói: - Nói như thế các hạ không dự định bỏ qua cho hai chúng ta rồi? Bằng đạo nhân còn trực tiếp hơn, kêu lớn: - Cho dù các hạ chín cảnh đồng tu thì đã như thế nào, cùng lắm thì bốn tôn phá hủy Thông đạo đại trận này làm cho Tiên thiên bản nguyên chi khí tiết lộ đến trong phương thế giới này. Đến lúc đó mọi người vỗ một cái tán ra, các hạ cho dù có thể không sợ Tiên thiên bản nguyên chi khí càn quét, nhưng tông môn thân hữu của các hạ ở phương thế giới này tất nhiên không thể may mắn thoát khỏi! Vẻ mặt Lục Bình lạnh lẽo, Long thủ của Chân linh chi Long to lớn trong giây lát từ trong tử vụ lộ ra. Khí thế bàng bạc khiến cho hai vị khai thiên lão tổ khí tức hơi chậm lại, chỉ nghe Lục Bình lạnh giọng hỏi: - Hai vị đây là đang uy hiếp tại hạ? Quy Đạo Nhân quanh người ánh sáng lập lòe, không ngờ lại từ dưới áp chế bằng khí thế của Lục Bình lại thoát ra khỏi. Mặc dù chỉ là một loại thủ xảo, nhưng vẫn khiến cho lòng Lục Bình đối với hai vị khai thiên lão tố này kiêng kỵ sâu hơn một tầng, sát ý tự nhiên cũng nặng hơn mấy phần. Sự biến chuyển về mặt và khí thế của Lục Bình làm gì có thể giấu giếm được hai lào yêu không biết sống bao nhiêu năm tháng trước mắt. Bất quá Quy đạo nhân tựa hồ vẫn cố gắng thuyết phục Lục Bình, nói: - Không dám, các hạ nếu như là huyết duệ do vô hạn tinh không trường sinh đại năng bày ra, như vậy xem ra cũng có thể hiểu một khi Tiên thiên bản nguyên chi khí tiết lộ, không những phương thế giới này gặp phải tai ương, bổn nguyên chi võng bao phủ ở phương thế giới này cũng bị hỏng theo. Đến lúc đó, phương thế giới này không có đại trận che giấu tất nhiên sẽ bị cường giả trong tinh không tìm được, khi đó cho dù các hạ có thể vào lúc Tiên thiên bản nguyên chi khí càn quét thủ hộ được phương thế giới này nhất thời, nhưng tất nhiên không cách nào ngăn trở tinh không cường giả nghe tin chạy tới. Các hạ xem ra biết được Tiên thiên bản nguyên chi khí đối với tinh không cường giả chuyên truy tìm trường sinh có ý nghĩa như thế nào rồi"
}