{
  "chapter_name": "Chương 38: Vượt cấp",
  "content": "Dịch giả: Titan Nhìn hải xà phẫn nộ bò về phía mình. Lục Bình không còn thời gian để chạy trốn. Trung cấp phi kiếm bị tể lên hướng ánh mắt của hải xà đâm tới. Hải xà bị Lục Bình khiêu khích càng thêm tức giận, Xà nha chủy thủ từ miệng bay ra, ngăn chặn phi kiếm, đồng thời một thanh chủy thủ khác hướng Lục Bình đánh tới. Chỉ thấy một thạch tháp nho nhỏ bay lên treo phía trên đầu của Lục Bình Thạch tháp rũ xuống một màn sáng màu vàng. Chủy thủ bị chắn bên ngoài. Lục Bình ngăn chặn được đòn công kích của hải xà, tâm thần hoảng loạn tức thời bình tĩnh trở lại \"Hải xà dù sao cũng đã thủ trọng thương. Thực lực đã giảm xuống\". Lục Bình lập tức tâm tư xoay chuyển nhanh, suy tính xem phương pháp ứng phó với hải xà. Lúc này không phải là lúc hoảng loạn. Chỉ có thể liều mạng mà thôi. Hải xà không ngờ Lục Bình lại có thể ngăn được đòn công kích của mình, trong lòng càng thêm phẫn nộ. Một đạo độc dịch bắn đến thạch tháp đang treo trên đầu Lục Bình. Lục Bình đem ngọc bình tế lên trên không. Một luồng nước tức thời hướng độc dịch phun ra. Tức thời đem độc dịch bắn bay đi hơn phân nữa. Còn lại cũng bị pha loãng đi không ít, rơi trên thạch tháp liền bị hoàng quang hộ thân trên đó ngăn lại, không bị ăn mòn bao nhiêu. Hải xà thấy đòn công kích của mình lại một lần nữa vô hiệu, liền bò phía trước một đoạn cự ly. Lục Bình đột nhiên thét lớn \"nổ\" thì thấy phía dưới thân thể hải xà có hai tiếng nổ lớn, đồng thời mấy đạo khối kim quang còn có dây leo đầy gai và băng sương phun ra. Đây chính là Lục Bình căn cứ vào tử mẫu dự cảnh phù nghiên cứu chế xuất ra cái gọi là \"Tử mẫu địa lỗi phù\". Hắn vốn muốn dùng để đánh lén đệ tử của Huyền Linh phái, nhưng không ngờ bây giờ lại dùng trên thân của hải xà. Hải xà không kịp đề phòng bị hỏa cầu và kim kiếm nổ bung ra đâm lên trên người. Tuy nói là trên người nó có lân giáp với độ phòng ngự cực cao, nhưng trong tình huống không phòng bị, bị công kích vào những chỗ đó, lân phím toàn bộ bị tróc ra. Một trận đau đớn kịch liệt đến tận xương, bao quát toàn thân hải xà đột nhiên thụ thương nghiêm trọng. Hải xà vốn định nhúc nhích thân thể, không ngờ mấy đoạn dây leo cùng bằng xương đống khí đem xà thân cầm cố chặt trên mặt đất. Lục Bình chớp thời cơ lấy một thanh trung phẩm pháp khí cướp được từ Lâm Thịnh, hướng vết thương đã bị phù bảo đâm xuyến bay tới. Thân thể hải xà không thể tùy ý chuyển động, chỉ đành cố đem lưỡi rắn biến thành kiếm từ trong miệng bắn ra. Đây chính là bản mệnh pháp khí của hải xà, uy lực cực lớn, đánh lên trên phi kiếm. Lục Bình chỉ cảm thấy lồng ngực tức nhói, khổ sở tức ộc máu ra. Lục Bình cuối cùng vẫn nhịn chịu cảm giác hộc máu. Thanh phi kiếm thứ năm cuối cùng cũng bị hắn tế bay lên. Một vị tu sĩ luyện khí tầng chín không ngờ có thể vận dụng ba thanh trung cấp pháp khí, hai thanh để cấp pháp khí. Khi nói ra nhất định là người ta sẽ cảm thấy pháp lực của Lục Bình thâm hậu đến mức không có thể ngờ, nào biết Lục Bình hiện tại đã đem hết sức lực phát huy đến cùng cực. Ngay bản thân hắn cũng không biết là mình đã phóng ra đến năm món pháp khí. Món phi kiếm toàn thân thấu lộ màu đỏ huyết hồng này ký thác hy vọng cuối cùng của Lục Bình, kiên quyết bay vụt tới hải xà. Hải xà từ thanh phi kiếm quỷ dị cảm thụ được sự uy hiếp cực lớn. Nó cố gắng quẫy động thân thể, hướng qua một bên tránh đi đồng thời triệu hồi một thanh xà nha chỉ đang công kích Lục Bình. Nhưng xà nha chỉ tốc độ đã không còn kịp truy đuổi theo phi kiếm nữa rồi. Lúc này các loại phụ lục cấm cố trên người hải xà cuối cùng đã bị hải xà tránh thoát ra. Dù là yêu thú dung huyết kỳ bị trọng thương, nhưng thân thể của nó vẫn cường mạnh vẫn khiến người ta phát run. Đuôi rắn khổng lồ bị hải xà đưa đến trước ngực dùng để ngăn chặn thanh phi kiếm thứ năm. \"Đinh\" một tiếng. Phi kiếm đâm trên vảy rắn chỉ tiến vào được mấy thốn mà thôi. Một vết thương nhỏ như thế chỉ là hơi đau một chút, hải xà vẫn không coi ra gì. Chỉ là hải xà lại kinh ngạc về cảm giác vừa rồi của mình. Một dao động quỷ dị truyền đến. \"Oanh\" một tiếng cực lớn, phi kiếm chợt nổ tung, uy lực của lực nổ khiến đuôi rắn bị xé thành hai khúc. Những mảnh vụn ở trên thân của rắn cắt ra từng vết thương. Một con mắt rắn bị đâm mù. Máu tươi chảy ra ròng ròng. Lục Bình đối với việc không đánh trúng vào chỗ yếu hại của hải và cảm thấy thiểu não vô cùng, nhưng mà vẫn kinh ngạc về uy lực của huyết tệ thuật. Hải xà lần nữa bị trọng thương. Tuy nó không mất mạng, nhưng thực lực hiện giờ đã suy yếu thêm một lần nữa. Lục Bình hiện tại cũng khổ sở gần chết. Xa nha chủy và Xà tín kiếm cứ bám riết dây dưa khiến hắn kiệt lực ứng phó. Sử dụng năm thanh pháp khí càng khiến pháp lực trong nội thể của hắn tiêu hao cực nhanh. Lục Bình đã không biết bản thân uống vào viên phục linh đan thứ mấy rồi. Rất may là vừa rồi phi kiếm nổ tung đem một thanh và nha chỉ phản hồi đánh cho nát vụn. Cự xà bị nổ thương khiến cho công kích của nó đình đốn. Lục Bình vội vã đem phi kiếm và ngọc bình thu hồi trở lại, chỉ lưu ở bên ngoài một thanh phi kiếm và thạch tháp. Hải xà bị nổ, lăn người một vòng trên mặt đất, rồi lần nữa hướng nhìn về phía Lục Bình. Một con mắt còn lại bắn ra những tia sát khí điên cuồng. Lục Bình bắt đầu thục mạng ở trên đảo. Hải xà điên cuồng ở phía sau đuổi theo Lục Bình. Thân hình to lớn của nó khiến cho toàn bộ đảo san hô trở thành bình địa. Lục Bình thấy thân người hải xà một mực chảy máu không ngừng, liên nghĩ tới việc thông qua trốn tránh có thể tiêu hao được sức lực của hải xà. Nhưng mà không ngờ hải xà dù sao cũng là yêu thú dung huyết kỳ, thực lực vượt xa hắn. Cho dù đã bị trọng thương nhưng tốc độ so với hắn còn nhanh hơn rất nhiều. Trong lúc bất đắc dĩ, Lục Bình bèn dùng tới huyết độn thuật. Chỉ thấy trên đảo một con hải xà to lớn cưỡi một đạo yêu phong điên cuồng đuổi theo một đạo huyết ảnh. Suốt dọc đường cát bay đá chạy. Toàn bộ tiểu đảo bị hải xà đánh nát hơn một nửa. Trong cơn lửa giận, hải xà cuối cùng cũng cảm giác thể lực của mình theo máu tươi chảy đi mà mất dần, pháp lực cũng dần dần khô kiệt. Vết thương khiến cho toàn thân to lớn chỗ nào cũng đau đớn, co rút. Hải xà kiệt sức, cuối cùng chậm lại tốc độ truy cản. Lại bỏ vào trong miệng một viên huyết linh đan và một viên phục nguyên đán, Lục Bình cuối cùng cũng nhìn thấy kết quả hy vọng. Hắn xoay người đánh trở lại. Bản thân hắn hiện tại là nỏ đã hết đà nhưng địch thủ cũng vậy. Ai kiên trì đến lúc cuối cùng thì kẻ đó sẽ thắng. Ai thắng sẽ có được mọi thứ trên đảo này. Nghĩ tới tài phú chưa biết ở trong động phủ mới phát hiện và trữ vật đại của những đệ tử Huyền Linh phái đã chết đi cộng thêm con đại hải xà này, Lục Bình hai mắt chợt lóe sáng, thần thái uể oải đột nhiên phấn chấn cả lên. Ngược lại, hải xà càng lúc càng không chịu nổi. Phi kiếm của Lục Bình rồi phi đao lần lượt được tế bay lên, hướng vết thương của hải xà: mắt và chỗ thất thốn đánh tới. Đồng thời mấy chục lá cực phẩm huyết phù hóa thành các loại pháp thuật đối với hải xà cuồng oanh lạm tạc, đánh, đấm tới tấp. Hải xà cuối cùng cũng cảm nhận được cảm giác tử vong. Sự sợ hãi khiến cho hải xà bạo phát tiềm lực sinh mệnh, liều mạng ngăn trở công kích của Lục Bình. Khi hải và khó khăn lắm mới ngăn chặn được công kích của Lục Bình, đột nhiên trên đỉnh đầu chợt tối sầm không rõ vì sao. Hải xà ngẩng đầu nhìn lên, một cái ấn sắc có hai chữ \"sơn băng\" cực lớn từ trên trời rơi xuống đập mạnh vào trên đầu của nó. Thân hình to lớn của hải xà vì phần đầu bị thương mà co giãy kịch liệt. \"Sơn băng\" lần nữa bay lên trên không rồi đập mạnh xuống trở lại. Xà đầu to lớn bị đập rơi xuống đất. Xà khu rúng động kịch liệt. Sơn bằng lần thứ ba bay lên rồi đập xuống. Xà đầu lần này bị đập lún vào trong đất tạo thành một hô lớn. Xà thân cuối cùng cũng không động đậy nữa, bị chết không nhúc nhích gì. Hải xà tử vong khiến cho tinh thần một mực được ý chí chiến đấu chống đỡ cho Lục Bình mất đi. Lục Bình lập tức nằm lăn ra đất, chẳng hề động đậy. Nhưng chỉ chốc lát sau, hắn lại cố gắng ngồi dậy, miễn cưỡng bày ra tư thế tĩnh tọa. “Dung huyết hóa linh công” chậm chạp theo huyết mạch trong thể nội vận chuyển linh đan trước đó đã uống vào trong người, tiếp tục tác dụng của bọn chúng. Sau khi vận chuyển một chu thiên, tích tụ được một chút lực khí, Lục Bình cố gắng chống đỡ thân thể mệt mỏi, bắt đầu quét dọn chiến trường. Ai biết được bọn Hồ Lệ Lệ có quay trở lại đảo lần nữa hay không, hoặc là họ đến Huyền Kỳ đảo thông trị cho cao thủ của bản môn. Lục Bình phải cố gắng rời khỏi nơi này trước khi những người khác đến đây."
}