{
  "chapter_name": "Chương 4: Khiêu chiến",
  "content": "Dịch giả: TiTan Trong phòng nhỏ của Biệt viện, Lục Bình hồi tưởng lại khi mình ở dã ngoại dùng thử “Sơn Băng” để xem uy lực là thế nào thì không khỏi khẽ mỉm cười, ngay sau đó hắn lại nở nụ cười khổ. Cái \"Bằng sơn\" ấn này uy lực thì lớn, chỉ là khi tế xuất ra, linh lực tồn trữ trong huyết mạch của hắn thoáng một cái đã tiêu tốn hết một nửa. Cái này thật đúng là pháp khí chỉ đánh được có một chiêu. Khoảng cách tới kỳ tỷ thí chỉ còn dư lại ba tháng, thời gian còn lại phải tập trung vào tu luyện rồi. Dĩ nhiên tu luyện về pháp thuật cũng không thể lơi là, tỷ thí không phải là chỉ so sánh về tu vi không thôi. Cũng may Lục Bình tháng này linh thạch và đan dược còn rất nhiều, miễn cưỡng đủ cho tháng này tu luyện sử dụng, đây là điều trước giờ chưa hề xảy ra. Trong nháy mắt hai tháng trôi qua, Lục Bình tu vi cũng không giống như tưởng tượng tiến bộ chậm chạp, ngược lại còn vượt xa tưởng tượng tu luyện đến Luyện khí tầng bảy trung kỳ. Đối với Lục Bình xem ra, cái này chủ yếu là bởi vì tu vi sau khi đột phá, dẫn tới luyện chế phù lục cũng có đột phá, khiến cho hắn có đầy đủ tu luyện tư nguyên, có lẽ thêm nữa là trước đây hắn một mực coi trọng tác dụng của tạo dựng cơ sở tu vi, có lẽ đó là nguyên nhân chính, vì hậu tích bạc phát dù sao cũng là chuyện tốt. Bây giờ Lục Bình vẫn kiên trì thói quen trước đó, mỗi ba ngày luyện chế một lần phù lục, một tháng tính ra đã có thể giữ vững tỷ lệ thành công tám mươi phù lục, trong đó ước chừng một nửa là trung phẩm phù lục, thượng phẩm cũng đạt tới mười lăm tờ, đỉnh cấp phụ lục hai tháng qua tích lũy bảy tờ, không một ngoại lệ đều làm thành huyết phù. Lục Bình theo lệ cuối tháng đi phường thị bán phù lục, mỗi lần tới tay chừng một trăm linh thạch chừng. Bây giờ Lục Bình rất có chút tài đại khí thô, mỗi ngày tu luyện đều phải dùng đến một viên Tịnh huyết đan, một khối linh thạch, nếu không phải đan dược một ngày chỉ có thể uống một viên, nếu không thì sẽ luyện hóa không kịp, dược độc lưu lại trong cơ thể ảnh hưởng đến tu luyện sau này, thì Lục Bình đã dùng luôn cả hai viên Tịnh huyết đan tu luyện. Hai tháng qua đi, Chân Linh Biệt Viện đệ tử đều lệ binh mạt mã, chuẩn bị các bước cuối cùng cho đợt khảo hạch cùng tỷ thí. Phân đội thứ bảy cũng ở trong không khí khẩn trương như vậy gia tăng tu luyện. Không khí đè nén khiến cho phân đội thứ bảy mọi người lấy hết tất cả tích lũy cùng tiềm lực ra, hết người này đến người khác đột phá tu vi thành công. Đệ tử cấp ba tu vi yêu cầu thấp nhất là Luyện khí sáu tầng. Tiểu đội thứ bảy vốn có hai mươi bảy đệ tử ở Luyện khí sáu tầng trở lên, hai tháng qua lại có bốn người đột phá đến tầng thứ sáu. Mà đệ tử vốn ở sáu tầng tu vi cũng có hai người đột phá đến tầng thứ bảy, điều này làm cho Lưu tiên trưởng vô cùng hưng phấn. Đây cũng là thành tích của ông ta, đột phá tu vi đến tầng bảy càng nhiều người, thì có nghĩa là ông ta được tông môn tưởng thưởng càng nhiều hơn. Hai người đột phá tầng thứ bảy chính là hai đệ tử thứ mười một cùng đệ tử thứ mười hai: Lý Thành cùng Trương Tự Thành. Lý Thành kể từ hai tháng trước bị Lục Bình vượt qua, trong lòng rất là không phục. Lần này hắn bắn tiếng, muốn cùng Lục Bình quyết một trận cao thấp. Đối với điều này, Lục Bình chẳng qua là chỉ cười một tiếng rồi thôi. Đừng nói Lục Bình tu vi tầng bảy trung kỳ sắp đến hậu kỳ vi, đối với luyện tập pháp thuật cũng pháp binh, Lục Bình tự nhận không thua bất luận kẻ nào ở Luyện khí tầng bảy. Pháp binh là lợi khí phổ biến mà Luyện khí kỳ tu sĩ dùng để tranh đấu phòng thân. Loại vật này, đối với Chân Linh Phái mà nói, bất quá là thứ rác rưởi mà thôi. Ngoại môn đệ tử có thể nói là mỗi người cầm một thanh, Lục Bình tu vi đột phá đến luyện khí tầng bảy, liền được một thanh thương phẩm pháp binh là Bách Luyện kiếm. Ngày hôm đó, Lục Bình cùng mọi người thuộc phân đội thứ bảy đi tới Triều Dương phong chuẩn bị thần luyện (luyện công khi sáng sớm mặt trời vừa lên). Ngày hôm qua Lục Bình mới vừa từ phường thị bán mấy chục phù lục, và chuẩn bị đầy đủ đồ dùng tu luyện một tháng, tưởng tượng mình tháng sau rất có thể đột phá đến tầng bảy hậu kỳ, tâm tình vui vẻ vô cùng. Sau một bài, Lưu tiên trưởng đúng lúc đó dẫn theo hai trợ thủ Luyện khí chín tầng xuất hiện tại bình đài của phân đội thứ bảy trên ngọn núi Triều Dương. \"Khải bấm tiên trưởng, đệ tử Lý Thành hướng đệ tử thứ mười Lục Bình khiêu chiến, mong tiên trưởng chấp thuận!\" Lưu tiên trưởng nhíu mày một cái, nhìn về phía người nói chuyện, chính là đệ tử thứ mười một Lý Thành. \"Bổn môn mặc dù khích lệ chư vị đệ tử phấn dũng tranh tiên, nhưng kỳ tỷ thí cho Đệ tử cấp hai thăng cấp sắp tới, như thế nếu lỡ bị thương không cách nào tham gia tỷ thí, chẳng phải đáng tiếc lắm sao? Dĩ nhiên, nếu là ngươi cố ý so tài, môn quy như vậy, bản tiên trưởng sẽ không miễn cưỡng.\" Lý Thành không nghe được ý ngầm trong lời của Lưu tiên trưởng, vẫn khăng khăng: \"Đệ tử nguyện ý tỷ đấu, đệ tử tự tin người bị thương tuyệt không phải là mình.\" Lưu tiên trưởng nghe vậy không vui, vô luận người nào bị thương, phân đội thứ bảy ở trong kỳ tỷ thí thực lực sẽ bị hao tổn, đến lúc đó, tu luyện tư nguyên của bản tiên trưởng chẳng phải là cũng hao tổn theo ư? Nhưng là Chân Linh Phái môn quy rõ ràng quy định như vậy, Lưu tiên trưởng cũng không có cách nào dùng quyền lực đem việc này dẹp qua một bên, chỉ đành phải nói: \"Hai người cẩn thận.\" Lưu tiên trưởng cho hai vị trợ thủ đem chỗ so tài bao lại, Lưu tiên trưởng làm trọng tài, trong vòng Lý Thành hung tợn nhìn chằm chằm Lục Bình, nói: \"Đừng tưởng rằng người tiến vào tầng thứ bảy trước là hay lắm, hôm nay sẽ cho ngươi biết bản nhân chậm một tháng bất quá là hậu tích bạc phát thôi, chiếm vị trí của ta còn phải ngoan ngoãn nhường lại cho ta!\". Lục Bình a a cười một tiếng, cũng không nói gì, chẳng qua là đem thượng phẩm Bách Luyện kiếm bày ra kiếm thế, dùng hành động nói rõ hết thảy. Lý Thành không chút nào yếu thế, trong tay cũng là một thanh thượng phẩm pháp binh, Bách Luyện thương, bày ra một bài sao chép học từ biệt viện Tàng Kinh các mang tên \u003c Bách Chiến Thương quyết \u003e hướng Lục Bình công tới. Lý Thành một tháng trước hoàn thành đột phá. Người này cũng có chút thông minh, biết mới vừa đột phá, cần củng cố tu vi, tu luyện pháp thuật, pháp binh, cho nên nhịn một tháng mới đến hướng Lục Bình khiêu chiến. Lục Bình dùng “Dung Huyết Hóa Cốt Quyền” biến thành kiếm pháp phòng thủ. \u003c Dung Huyết Hóa Cốt Quyền \u003e thật ra là một loại quyền kiếm đều có thể tu luyện, là công phu trụ cột của Chân Linh Biệt Viện. Lục Bình chưa từng học qua những thứ pháp binh công phu khác, chẳng qua là đem quyền pháp cùng kiếm pháp cùng tu luyện. Tuy nói so với công phu khác uy lực kém một chút, nhưng là quý ở chỗ căn cơ vững vàng. Hơn nữa bộ công phu này đối với việc kích thích huyết mạch chân linh lực trong cơ thể, thuần hóa huyết mạch hữu ích vô cùng, mặc dù chỗ ích lợi này vô cùng nhỏ nhoi. Lý Thành một bộ thương pháp đánh ra cho khí thế như hồng, công thế như triều, chúng đệ tử vây xem hò hét khen ngợi không ngừng. Ngược lại Lục Bình một bộ Dung huyết hóa cốt kiếm đánh ra trung quy trung củ, không ngừng hóa giải thế công của Lý Thành, tuy thuộc về thủ thế, nhưng là thủ bốn bình tám ổn, vững chắc khó bị phá. Bộ Dung huyết hóa cốt quyền kiếm này, chúng đệ tử luyện mấy năm, phiền cũng đã phiền quá rồi, nơi nào còn đi để ý. Chỉ có mấy đệ tử ở hàng thứ nhất nhìn kiếm pháp của Lục Bình có vẻ suy nghĩ. Mấy đệ tử Luyện khí tầng tám, tầng chín cùng hai vị trợ thủ của Lưu tiên trưởng tụ chung một chỗ đang thảo luận cách hai người tỷ đấu. \"Lý Thành dù sao cũng là tích lũy thâm hậu một ít, lần này tuy nói chậm một bước tiến vào tầng thứ bảy, cũng không phải là người như Lục Bình có thể so sánh.\" \"Ta cảm thấy Lục Bình này chưa chắc sẽ không chuyển bại thành thắng, người xem hắn thủ mưa gió không lọt, trên mặt không có vẻ lo lắng, có thể thấy được còn có hậu chiêu.\" \"Chuyện tiếu, một bộ Dung huyết hóa cốt quyền kiếm có thể có hậu chiêu gì, có chiêu thức gì mà chúng ta không biết?\" \"Cũng không chắc, nhìn kiếm chiếu của hắn cơ sở rất là vững chắc, chính là một bộ dung huyết hóa cốt quyền kiếm, chúng ta cũng chưa chắc đánh ra có khí tượng như hắn vậy.\" \"Bộ quyền kiếm này cuối cùng chẳng qua là công phu cơ sở, sử dụng có tốt hơn chăng nữa cũng là vô dụng.\" Mọi người mồm năm miệng mười, Lưu tiên trưởng nhìn trận tỷ đấu trong sân, ý kiến hoàn toàn khác hẳn. Bên trong tâm ông ta rất là kinh ngạc, ông ta là Dung huyết kỳ cao thủ, tự nhiên có thể nhìn thấy điều mà thường nhân không thể thấy. \"Người này chiêu thức trong lúc đóng mở không ngờ lại có vị đạo của \"Thuật’, xem ra trận chiến này đã không có gì bất ngờ nữa rồi.\"\""
}