{
  "chapter_name": "Chương 123: C123: Tái chiến lần nữa",
  "content": "Phó viện chủ của Kim Cương Võ Viện nói: - Ta thừa nhận trong chuyện này, lời nói của ta đã có chút quá khích, vì vậy ta muốn xin lỗi tất cả Dưỡng Tâm Sư trong thiên hạ. Địa vị của nhân vật cấp bậc Phó viện chủ rất cao, có thể bình khởi bình tọa (*) với Vương Hầu, muốn Phó viện chủ của Kim Cương Võ Viện xin lỗi thì đã là chuyện không dễ dàng rồi. (*) đứng cùng ngồi cùng, ý chỉ ngang hàng Hai vị Phó viện chủ khác cũng vội vàng khuyên nhủ, lúc này lửa giận của Phó viện chủ của Tam Sư Võ Viện mới tạm thời lắng xuống. Phó viện chủ của Kim Cương Võ Viện tiếp tục nói: - Thế nhưng, ta tuyệt đối không cho rằng, trong trận luận võ này, sử dụng đan dược để chiến thắng là chuyện đúng. Nếu như mở ra tiền lệ này, như vậy sau này mọi người cũng không cần tu luyện Võ Đạo nữa, lúc bắt đầu Tỷ thí Nhập học, trực tiếp đi mua Thiên Niên Thì Miên đan là có thể thủ thắng, trở thành Khôi thủ một khóa rồi, điều này sẽ khiến cho Võ Đạo suy thoái. Ninh Tiểu Xuyên nói: - Ta rất muốn thỉnh giáo Phó viện chủ một vấn đề, ta ở trên võ trường dùng đan dược thủ thắng không phải là chuyện đúng. Vậy thì Danh Dương ở trên võ trường một kiếm giết đệ tử cùng khóa, lại là chuyện chính xác? Thiên Đế học cung vốn quy định rõ là không thể tự giết lẫn nhau, nhưng Danh Dương từ đầu tới cuối đều giết không tha, cũng không thấy Học Cung trách phạt gì hắn. Phó viện chủ Kim Cương Võ Viện cười lạnh nói: - Ai cũng biết Danh Dương tu luyện Nhất Kiếm Đạo, một khi ra tay, nhất định sẽ lấy mạng đối phương, loại kiếm đạo này vốn là tất sát kiếm đạo. Nếu như sợ chết thì tốt nhất nên chủ động nhận thua. Còn nếu dám đánh một trận với Danh Dương, thì tất nhiên đã không để tâm tới sinh tử rồi. Ninh Tiểu Xuyên nói: - Ta có thể lý giải lời của Phó viện chủ như thế này: Phàm là những người giao thủ với Danh Dương đều đáng chết, phàm là những người muốn gi ết chết Danh Dương, Phó viện chủ đại nhân sẽ ra tay cứu giúp, đúng không? Phó viện chủ Kim Cương Võ Viện liền tức giận đến cực điểm, khuôn mặt bị tức đến đỏ rực, đôi mắt trợn trừng giống như muốn nhìn chết Ninh Tiểu Xuyên, nói: - Bổn Phó viện chủ lại thanh minh lần nữa, không phải chúng ta không cứu, mà Danh Dương chỉ xuất một kiếm, chúng ta muốn cứu cũng không kịp. Phó viện chủ của Thiên Tượng Võ Viện nói: - Ninh Tiểu Xuyên, ngươi không được hoài nghi sự công bình công chính của Học Sư trong Học Cung, nếu như có thể cứu, chúng ta nhất định sẽ cứu, chẳng qua kiếm của Danh Dương lại quá nhanh, đối thủ của hắn còn chưa kịp nhận thua thì đã chết dưới kiếm của hắn rồi, như vậy thì muốn chúng ta cứu thế nào đây? Ninh Tiểu Xuyên nói: - Hai vị Phó viện chủ đều nói rất hay, vậy xin hỏi, các ngươi cảm thấy bây giờ nên giải quyết thế nào đây? - Tái chiến lần nữa. Phó viện chủ Kim Cương Võ Viện nói. Phó viện chủ của Tam Sư Võ Viện nói: - Nói đùa gì vậy, quyết chiến đã chấm dứt rồi, Ninh Tiểu Xuyên đã trở thành Khôi thủ khóa này, Tam Sư Võ Viện chúng ta lần đầu tiên xuất hiện một vị Khôi thủ, ta đang muốn trở về báo tin mừng cho Viện Chủ, các ngươi lại nói tái chiến lần nữa, đang đùa giỡn lão tử sao, hay là khi dễ Tam Sư Võ Viện chúng ta ít người? Phó viện chủ Kim Cương Võ Viện nói: - Trận chiến này vốn dĩ không phải là chiến thắng theo lẽ thường, tái chiến một lần, mới có thể cho mọi người thấy được sự công bình của Thiên Đế học cung chúng ta. - Nói láo, Diêm lão quỷ, ngươi cảm thấy chỉ có Danh Dương đoạt được Khôi thủ lần này mới là chiến thắng theo lẽ thường, còn người khác đoạt được Khôi thủ thì lại không phải là chiến thắng theo lẽ thường, đúng không? Phó viện chủ Tam Sư Võ Viện nói. Phó viện chủ Kim Cương Võ Viện cho Danh Dương ăn vào một vị trung cấp đan, sau đó thúc dục Võ Nguyên khí để giúp hắn hồi phục thương thế. - Đệ tử khóa mới luận võ lẽ ra do Trưởng lão tân sinh phụ trách, chuyện này cứ để cho Trưởng lão tân sinh phán quyết đi. Phó viện chủ Kim Cương Võ Viện nói. Mặc dù Thiên Đế học cung chia làm bốn đại viện, mỗi một viện đều có một Viện chủ và mấy Phó viện chủ. Hiện tại, ở nơi trú quân số 9 có bốn vị Phó viện chủ, bọn họ cũng chỉ đến để lựa chọn đệ tử mà thôi, không có quyền nhúng tay vào Tỷ thí Nhập học, còn người quản lý tân sinh thực sự, thì lại là Trưởng lão tân sinh. Trưởng lão tân sinh tên là Quân Vị Sinh, là một lão nhân đã qua trăm tuổi, sau khi tranh luận kịch liệt với bốn vị Phó viện chủ, cuối cùng mới hạ lệnh cho Ninh Tiểu Xuyên và Danh Dương tái chiến lần nữa. - Lý nào lại như vậy? Ninh Tiểu Xuyên rõ ràng đã thắng được Danh Dương, tại sao còn phải đánh thêm một trận nữa? Ngự Thiến Thiến bất mãn nói. Trưởng lão tân sinh chậm rãi nói: - Nếu như Ninh Tiểu Xuyên đã có thể chiến thắng được Danh Dương một lần, hắn chẳng lẽ không thể thắng Danh Dương được một lần nữa sao? Cứ để cho bọn hắn tái chiến là cách công bằng nhất. Lần này đến lượt Phó viện chủ Tam Sư Võ Viện cũng không biết nói gì, cho dù hắn có nói khác đi thì cũng không thể thay đổi được sự thật rằng đây là Tỷ thí Nhập học. - Ninh Tiểu Xuyên, không bằng ngươi nhận thua đi, dù sao thì ngươi cũng đã thắng Danh Dương một lần, cứ để cho hắn thắng thì đã làm sao? Hơn nữa ngươi thắng càng kỳ tích hơn hắn, càng vẻ vang hơn hắn. Về phần cơ hội đi Thiên Cung tu luyện, sau này ta sẽ tận lực tranh thủ giúp ngươi. Phó viện chủ Tam Sư Võ Viện nói. Ninh Tiểu Xuyên nói: - Đa tạ Phó viện chủ đại nhân quan tâm, thế nhưng những Phó viện chủ của các Võ Viện khác đều cảm thấy ta không thông qua thủ đoạn đường đường chính chính mà chiến thắng Danh Dương, tại sao ta lại phải mang cái thanh danh này trên người? Ta quyết định sẽ tái chiến với Danh Dương lần nữa, để tất cả mọi người thấy ta đánh bại hắn một cách đường đường chính chính. Phó viện chủ Tam Sư Võ Viện khẽ nhíu mày, cảm thấy Ninh Tiểu Xuyên này đúng là tuổi trẻ khí thịnh, còn muốn khuyên nhủ thêm vài câu nữa. - Tốt, đây mới đúng là phong phạm của học sinh Thiên Đế học cung chúng ta, có bốc đồng, có tự tin, nếu như ngươi thật sự có thể đánh bại được Danh Dương, bản Phó viện chủ nhất định sẽ đích thân xin lỗi ngươi. Phó viện chủ Kim Cương Võ Viện thầm cười lạnh, tiểu tử này quả thật không biết trời cao đất rộng, đợi đến khi thương thế của Danh Dương khỏi hẳn, chỉ cần một kiếm là có thể lấy được mạng của ngươi, để xem lúc đó ngươi ngông nghênh, bốc đồng, tự tin thì đáng giá bao nhiêu tiền? Nực cười. Phó viện chủ Tam Sư Võ Viện cũng không nhuyên Ninh Tiểu Xuyên nữa, nói: - Vậy ngươi cứ đánh đi, nếu đánh không lại thì lập tức nhận thua, ta sẽ lập tức cứu ngươi. - Cảm ơn Phó viện chủ. Ninh Tiểu Xuyên lại lần nữa đứng trong võ trường, lẳng lặng đứng yên. Không ngờ Ninh Tiểu Xuyên còn dám giao thủ với Danh Dương, điều này quả thực nằm ngoài dự liệu của mọi người, một Dưỡng Tâm Sư tiếp nhận lần khiêu chiến thứ hai của tu sĩ Nhất Kiếm Đạo, quả nhiên là không sợ chết. Danh Dương sau khi ăn vào Tục Cốt trung cấp đan, lại thêm Phó viện chủ Kim Cương Võ Viện sử dụng Võ Nguyên khí giúp hắn trị thương, chỉ sau hai canh giờ ngắn ngủi, thương thế của Danh Dương đã khôi phục được bảy tám phần, dược tính của Thiên Niên Thì Miên cũng biến mất, Huyền Khí Võ Đạo trong cơ thể lại khôi phục vận chuyển bình thường. Danh Dương lại lần nữa đi vào trong võ trường, ánh mắt hùng hổ dọa người, hung hăng cắm trọng kiếm xuống đất, gằn giọng nói: - Không ngờ ngươi còn dám bước vào võ trường lần nữa? Ninh Tiểu Xuyên nói: - Những lời này lẽ ra nên là ta nói với ngươi mới đúng. Danh Dương khẽ siết chặt năm ngón tay, nghĩ đến bộ dạng thảm bại của mình lúc trước, trong lòng chợt dấy lên một ngọn lửa không tên, kiếm tâm bình thản cũng bị lửa giận thiêu đốt, giờ phút này chỉ còn một ý niệm đó là một kiếm chém chết Ninh Tiểu Xuyên. - Ô...ô...ô...n...g! Tiếng chuông lại lần nữa vang lên, trận chiến lại bắt đầu. Ninh Tiểu Xuyên nói: - Không biết ngươi còn dám nhường ta ba chiêu nữa không? Danh Dương không trả lời Ninh Tiểu Xuyên, chỉ nắm chặt lấy chuôi kiếm, một luồng kiếm ý từ trong cơ thể phát ra, hòa làm một thể với trọng kiếm trên mặt đất, một luồng kiếm khí bài sơn đảo hải từ trên trọng kiếm phát ra, chuyển động xung quanh thân thể hắn. Tổng cộng có bảy đạo kiếm ảnh từ trên trọng kiếm phát ra. Đạo kiếm ảnh thứ nhất, nặng nề to lớn. Đạo kiếm ảnh thứ hai, nhỏ hẹp linh xảo. Đạo kiếm ảnh thứ ba, trần cổ tang thương. Đạo kiếm ảnh thứ tư, tử điện như rồng. Đạo kiếm ảnh thứ năm, bạch ngọc lấp lánh. Đạo kiếm ảnh thứ sáu, bá đạo sắc bén. Đạo kiếm ảnh thứ bảy, phiêu miểu hư ảo. Bảy đạo kiếm ảnh đại biểu cho bảy loại Thần Thông của Danh Dương đều đã tu luyện vào kiếm thể. Kiếm của Danh Dương còn chưa chém ra, chỉ mới là lực lượng của bảy đạo kiếm ảnh từ trong kiếm thể bộc phát ra, cũng đủ khiến cho phong vân biến sắc rồi. Kiếm khí này giống như nội tâm của Danh Dương giờ phút này, tràn ngập phẫn nộ. - Đây mới là thực lực chân chính của Danh Dương, cũng là chỗ cường đại của Nhất Kiếm Đạo. Rất nhiều người đều liên tục biến sắc, lại lần nữa cảm nhận được sự cường đại của Danh Dương là không thể chống lại. Trong đám thế hệ trẻ, không người nào có thể địch lại một chiêu của hắn. Sắc mặt của Ngự Thiến Thiến cũng bỗng niên biến đổi, nói: - Có lẽ Ninh Tiểu Xuyên cũng không lường trước được tình huống này, vỗn dĩ cho rằng sau trận thảm bại vừa rồi, khí thế của Danh Dương bị đả kích, khiến kiếm thế của hắn suy yếu, nhưng không ngờ kiếm thế của Danh Dương chẳng những không yếu đi, mà ngược lại còn trở nên mạnh hơn. - Thiến Thiến tỷ, làm sao bây giờ? Ninh Hinh Nhi mím chặt môi, trong lòng thầm cảm thấy lo lắng cho Ninh Tiểu Xuyên. Ánh mắt của Ngự Thiến Thiến cũng tập trung lên người Ninh Tiểu Xuyên, nhưng khiến cho nàng thất vọng chính là Ninh Tiểu Xuyên không hề có ý định nhận thua. Ninh Tiểu Xuyên ngưng tụ Diệt Thế Kiếm Khí trong cơ thể, một luồng Diệt Thế chi khí khổng lồ từ trong Ma kiếm phát ra, tập trung trên đầu ngón trỏ của Ninh Tiểu Xuyên, từng đạo kiếm ý không ngừng lượn lờ trên đầu ngón tay của hắn. Đồng thời, trên đầu Ninh Tiểu Xuyên cũng tự động hình thành một mảnh sát vân u ám, bên trong tầng mây lấp lóe Diệt Thế chi quang, khiến người khác có cảm giác sợ hãi, sầu lo, bất an, tuyệt vọng,… Tiểu Long bị Ninh Tiểu Xuyên quấn trên lưng cũng cảm nhận được lực lượng của Diệt Thế Kiếm Khí, đột nhiên từ trong ngủ say tỉnh lại, dùng mũi hít mạnh một cái, nuốt một đạo Diệt Thế Kiếm Khí vào trong miệng, lập tức cảm thấy tinh thần sảng khoái, thân thể cũng dài hơn một chút. - Hống hống hống. Tiểu Long màu đỏ cực kỳ hưng phấn, đôi mắt giống như hai viên linh châu đỏ rực, tản mát ra những tia sáng đỏ tươi mờ nhạt. Đúng lúc này, khí thế của Ninh Tiểu Xuyên và Danh Dương đều đã dâng lên đến đỉnh phong. Vụt... Danh Dương đâm ra một kiếm, thân thể gần như hòa cùng trọng kiếm làm một thể, hóa thành một đạo kiếm quang cực hạn. Ninh Tiểu Xuyên cũng hóa thành một đạo thiểm điện, thân thể gần như hòa làm một thể cùng điện quang, trực tiếp chỉ kiếm xông đến Danh Dương. Ầm... Kiếm quang và điện quang va chạm vào nhau, bộc phát ra một đạo hào quang rực rỡ, khiến cho toàn bộ không khí xung quanh đều bùng nổ mãnh liệt, trùng kích cho đám Võ giả đứng bên ngoài võ trường đều không ngừng thối lui. Bên trong vầng sáng, ngón tay của Ninh Tiểu Xuyên điểm lên mũi trọng kiếm. Ở đầu ngón tay, có đạo đạo kiếm khí phát ra, không ngờ lại tiếp được một kiếm không gì không thể công phá của Danh Dương. Trong khoảnh khắc này, thời gian giống như ngừng lại, tất cả mọi người đều khiếp sợ nhìn một màn trên võ trường. - Trời đất… Ninh Tiểu Xuyên dùng ngón tay cản kiếm của Danh Dương? Ta… ta đang nằm mơ à? Rất nhiều người đều nín thở nhìn chằm chằm vào kiếm khí bên trong võ trường. - Không phải, Ninh Tiểu Xuyên không sử dụng ngón tay, mà là một loại kiếm đạo Thần Thông, một loại kiếm đạo Thần Thông có thể chống lại Nhất Kiếm Đạo. - Ta thấy không chỉ đơn giản là chống lại Nhất Kiếm Đạo mà thôi, có lẽ nó còn lợi hại hơn cả Nhất Kiếm Đạo. - Làm sao có thể? - Tại sao lại không có thể? Nhất Kiếm Đạo cũng là do con người khai sáng ra, nếu đã bị con người khai sáng ra, thì bị người khác vượt qua, không phải cũng là chuyện rất bình thường sao? - Các ngươi xem… Đó là cái gì? Có người đột nhiên hét lớn. Mọi người đều nhìn thấy một màn không thể tưởng tượng nổi, cái đai lưng hình rồng mà Ninh Tiểu Xuyên quấn quanh lưng, không ngờ lại sống lại, chậm rãi leo lên vai Ninh Tiểu Xuyên, quấn quanh cánh tay hắn, đồng thời không ngừng thôn phệ kiếm khí mà Ninh Tiểu Xuyên và Danh Dương phát ra. Đầu Tiểu Long màu đỏ kia, không ngờ vẫn còn sống."
}