{
  "chapter_name": "Chương 1252: C1252: Thời đại mới",
  "content": "Có lẽ chẳng ai có thể ngờ Chân Lý Thiên Quốc lại nổ tung, Chân Lý Thiên Quốc là cửu phẩm văn minh duy nhất trên thế gian nên ảnh hưởng của sự sụp đổ ấy chính là thế gian đại loạn, tất cả vũ trụ đều sụp đổ. Thế giới này vốn được kết cấu từ vô số những tiểu vũ trụ, nhưng giờ chúng đã nổ tung, chỉ còn lại sự hỗn độn vô cùng tận và vô số tiểu thế giới. Chân Lý Thiên Quốc ở trung tâm thế giới phát nổ, tất cả tiểu thế giới đều bị đẩy ra rìa thế giới, hoàn cảnh này giống như những chiếc lá nổi trên mặt nước bị nước hồ đẩy xô vào bờ vậy. Một chiếc là chính là một tiểu thế giới, giờ nhiều tiểu thế giới dồn lại như vậy, thậm chí có rất nhiều bứ vách ngăn giữa các tiểu thế giới đã nối liền vào nhau. Trước kia, vì khoảng cách giữa các vũ trụ quá xa, giữa chúng gần như rất ít khi có qua lại. Cũng chỉ có một vài cường giả cấp Chủ Thần mới có khả năng đột phá vách ngăn vũ trụ để tới vũ trụ khác. Nhưng giờ vách ngăn đã biến mất, tất cả các tiểu vũ trụ đều dồn vào với nhau, vô số những chở ngại không gian trong bầu tinh không đều nổ tung. Như vậy khoảng cách giữa các tiểu thế giới trở nên vô cùng gần gũi, thậm chí có thể nói là hàng xóm sát vách. Đây chính là cục diện mới của trời đất, đại diện cho sự ra đời của quy tắc mới. Hai thế lực cường đại vốn vì khoảng cách quá xa nên rất ít khả năng có xung đột. Nhưng giờ hai bên lại gần nhau, chắc hẳn sẽ phát sinh những trận chiến tàn khốc để xác định ai là vương giả chân chính. Nhưng lúc này do cơn bão không gian vẫn chưa dừng lại nên chưa phát sinh hỗn chiến quy mô lớn. Ninh Tiểu Xuyên điều khiển Chân Lý chiến thuyền trong cơn bão không gian, lấy được các loại bảo bối. Việc thế giới bị huỷ diệt thế này lại là cơ ngộ lớn đối với Ninh Tiểu Xuyên. Đương nhiên không chỉ Ninh Tiểu Xuyên hắn có cơ ngộ này. Khi di chuyển trong cơn bão không gian hắn cũng gặp không ít cao thủ thần sắc hưng phấn bắt được không ít bảo vật. Có lần thậm chí hắn còn thấy một hồng y nam tử lấy đi cả một toà điện đường của Chân Lý Thiên Quốc. Cơ duyên như vậy đúng là nghịch thiên. Phải biết rằng nếu không vừa hay Chân Lý Thiên Quốc sụp đổ thì những thứ trogn Chân Lý Thiên Quốc tuyệt đối sẽ không xuất hiện bên ngoài, người ngoài càng không thể có được chúng. Trước kia, những cao thủ ở bát phẩm văn minh cho dù tu luyện thế nào cũng gần như không thể vượt qua cao thủ Chân Lý Thiên Quốc. Đó là do tầng thứ văn minh quyết định. Nhưng giờ, những người có được bảo tàng Chân Lý Thiên Quốc đã có thể trở thành những cao thủ hoàn mỹ giống như ở Chân Lý Thiên Quốc. Sau hơn một tháng, cơn bão không gian quanh Ninh Tiểu Xuyên dần bình ổn. Bão yếu đi, số lần gặp bảo bối của Ninh Tiểu Xuyên cũng giảm theo. Lúc này Ninh Tiểu Xuyên dừng việc tìm kiếm. Giờ mà hắn ở lại thì sẽ mất nhiều hơn được, chi bằng quay lại Đại Diêm chuẩn bị đối mặt với cuộc hỗn loạn sắp tới. Chân Lý Thiên Quốc nổ tung, tất cả các tiểu thế giới đều bị dồn lại, sớm muộn gì giữa chúng cũng sẽ xảy tra chiến tranh, Đại Diêm cũng không thể tránh khỏi. So với sự uy hiếp từ Nguyên Quang Thánh Địa thì giờ Đại Diêm phải đối mặt với nguy cơ lớn hơn nhiều. Trước kia Đại Diêm ở nơi rất hẻo lánh, gần như ở rìa Thần Hà Vũ Trụ, cho dù cao thủ văn minh Thần Hà tới Đại Diêm cũng phải trả giá rất lớn để qua Nhân Thần Chi Môn, vì thế Đại Diêm không sợ bị người khác nhắm vào. Nhưng giờ đã khác, các tiểu thế giới ở những vũ trụ khác đều bị cơn bão không gian kia đẩy tới cạnh Đại Diêm. Nếu một vị bá chủ đầy dã tâm nào đó nhắm tới Đại Diêm thì chắc chắn Đại Diêm sẽ bị chinh phục. Nếu muốn giữ được sự độc lập trong thời kỳ hỗn loạn, không bị kẻ khác chinh phạt thì Ninh Tiểu Xuyên buộc phải đích thân toạ trấn Đại Diêm. - Lãnh tụ chi ấn. Ngồi trong Chân Lý chiến thuyền, Ninh Tiểu Xuyên lấy lãnh tụ chi ấn ra. Bầu tinh không xung quanh hắn lúc này đã rối loạn, bản đồ tinh không trước kia đã hoàn toàn không còn tác dụng gì nữa. Muốn trở về Đại Diêm chỉ có thể dựa vào lãnh tụ chi ấn, cảm nhận vị trí của Đại Diêm. - Bên này! Cảm nhận một lúc Ninh Tiểu Xuyên mở mắt, điều khiển Chân Lý chiến thuyền đi. Hướng hắn đi cùng chiều với hướng thổi của cơn bão nên Chân Lý chiến thuyền giống như chiếc thuyền đang trôi theo dòng nước, tốc độ càng ngày càng nhanh. Như vậy Ninh Tiểu Xuyên cũng tiết kiệm được không ít sức lực. Nhưng hắn cũng mất đến hai tháng để quay về tới Đại Diêm. Hai tháng trở về cũng là nằm ngoài sự dự đoán của hắn. Di chuyển trong bầu tinh không vốn đã rất mất thời gian, vì không gian trong bầu tinh không khác với không gian bình thường. Nó giống như mê cung được tạo nên từ vô số tầng không gian chèn ép lại mà thành. Nhưng lần này Ninh Tiểu Xuyên phát hiện, tầng lớp không gian đó giờ đã hoàn toàn biến mất. Không còn vách ngăn như mê cung, đi từ nơi này tới nơi khác dễ dàng hơn nhiều. Nhưng sự thay đổi này không thể khiến Ninh Tiểu Xuyên vui mừng được. Vì như vậy cũng có nghĩa là người khác muốn tới Đại Diêm cũng dễ dàng. Trở về bên ngoài vách ngăn Đại Diêm, Ninh Tiểu Xuyên không vào ngay mà quan sát xung quanh. Quanh Đại Diêm lúc này đã có thể thấy rất nhiều thế giới lớn nhỏ khác. Những thế giới này giống như các quả cầu tròn lơ lửng quanh Đại Diêm, cường giả từ những nơi đó có thể tới Đại Diêm bất cứ lúc nào. - Thường thì quy mô của những tiểu thế giới này càng lớn càng có khả năng xuất hiện cường giả. Vì thế Ninh Tiểu Xuyên đặc biệt chú ý tới những tiểu thế giới quy mô lớn hơn Đại Diêm. Cũng may bên cạnh Đại Diêm lúc này cũng chỉ có hai, ba tiểu thế giới như vậy. Quan sát kỹ thêm tình hình quanh Đại Diêm xong Ninh Tiểu Xuyên mới vào trong. Có bức vách bảo vệ, bên trong Đại Diêm lúc này cũng không có nhiều thay đổi. Cả Đại Diêm mọi việc vẫn diễn ra theo trình tự. Những người bình thường ở Đại Diêm không biết chuyện gì đã xảy ra. Cũng chỉ có cường giả như mấy người lão hầu gia mới cảm nhận được sự hỗn loạn của không gian bên ngoài và sự thay đổi vị trí của Đại Diêm. - Giờ bên ngoài Đại Diêm đều là những dòng chảy hỗn loạn, nguy hiểm trùng trùng, rốt cuộc chuyện gì đã xảy ra khiến thành ra như vậy? Tại Kiếm Các Vương Phủ. Lão hầu gia và Ninh Hinh Nhi đứng cùng một chỗ, hàng lông mày nhăn tít thảo luận sự thay đổi ở bên ngoài. Nhưng họ không trải qua những việc ở Chân Lý Thiên Quốc, đương nhiên không biết được chân tướng sự việc. Ninh Tiểu Xuyên quay về Kiếm Các Vương Phủ nhưng không đi gặp mấy người lão hầu gia mà tới một toà hậu viện tĩnh mịch. Trong hậu viện lúc này là Tuế Hàn Vũ mặc váy dài màu lam nhạt, dáng vẻ khuê các thần sắc bình tĩnh ngồi trên ghế đá. Khí tức trên người nàng lúc này đã rất suy nhược, sắc mặt có phần tái nhợt, nhìn giống như có bệnh vậy. Thực tế là thời gian gần đây mọi người trong Kiếm Các Vương Phủ đều đối xử với Tuế Hàn Vũ như với một đại tiểu thư thân mắc trọng bệnh. - Sư phụ! Ninh Tiểu Xuyên xuất hiện trước mặt Tuế Hàn Vũ, chào rồi ngồi bên cạnh. - Tình hình của sự phụ dường như tốt hơn nhiều rồi. Ninh Tiểu Xuyên quan sát Tuế Hàn Vũ một chút rồi cười. Tuế Hàn Vũ bình tĩnh, lắc đầu nói: - Chỉ miễn cưỡng giữ được tính mạng mà thôi. Giờ ta còn không bằng cả người bình thường. Muốn hồi phục hoàn toàn e là mất rất nhiều thời gian. - Việc này đơn giản. Sư phụ hồi phục chậm là vì không có đủ linh dược. Lần này ta có thu hoạch không nhỏ, vừa hay có một loạt linh dược có thể hiếu kính sư phụ. Ninh Tiểu Xuyên lấy ra ít nhất cũng vài chục bình sứ giống bạch ngọc đặt trên bàn đá trước mặt Tuế Hàn Vũ. Số linh dược này có cái hắn lấy trong không gian, có cái là hắn thu thập từ trước. Dù là cái nào cũng tuyệt đối là tinh phẩm, rất có lợi cho dưỡng khí ngưng thần, vừa hay thích hợp cho Tuế Hàn Vũ lúc này. Tuế Hàn Vũ cũng không khách khí, bàn tay trắng đưa ra cất hết những cái bình ngọc kia đi. Tuy tu vi không hồi phục nhưng cất những thứ xung quanh đi đối với Tuế Hàn Vũ vẫn là dễ dàng. Cất xong, Tuế Hàn Vũ mới nói: - Bên ngoài rốt cuộc đã xảy ra chuyện gì? Gần đây ta cảm thấy như trời đất quay cuồng, cứ như cả Đại Diêm như trong một vòng xoáy vậy. - Không hổ là sư phụ, tu vi không còn nữa mà vẫn cảm nhận được điều đó. Ninh Tiểu Xuyên ngạc nhiên nhìn Tuế Hàn Vũ, gật gù nói tiếp: - Sư phụ nói không sai. Giờ bên ngoài hoàn toàn hỗn loạn rồi, e là còn loạn hơn sư phụ tưởng tượng nhiều. Giờ ta tới gặp sư phụ là có vài điều muốn thỉnh giáo. Rồi Ninh Tiểu Xuyên kể lại những gì hắn đã trải qua. Tuế Hàn Vũ vốn dĩ vẫn rất bình tĩnh, nhưng sau khi nghe tổ sư Diệt Thế Đạo xuất hiện ở Chân Lý Thiên Quốc thì thần sắc đại biến, toàn thân mất khống chế mà đứng bật dậy."
}