{
  "chapter_name": "Chương 1003: C1003: Gặp lại",
  "content": "Thất công chúa và Ninh Tiểu Xuyên đi vào trong Dưỡng Tâm Điện. Thất Thất công chúa, những học viên kia ai cũng tươi cười nhiệt tình chào hỏi. Nhưng khi thấy Ninh Tiểu Xuyên thì họ khác hẳn, ánh mắt ai cũng đầy sự đố kỵ. Thất công chúa là con gái của Thiên Đình chi chủ, thiên phú cao tới dọa người, vô số người theo đuổi, phần lớn đều là tài tuấn trẻ tuổi có lai lịch kinh người. Nàng là người tình trong mộng của vô số nam học viên, nhưng giờ lại có một tên tiểu tử không biết sống chết đi theo sau nàng. Những người kia đương nhiên là đố kỵ. Ninh Tiểu Xuyên mặc kệ những người xung quanh, đi thẳng về phía Luyện Dược Phòng có Ngự Tây Tây. Nhưng khi hắn tới nơi thì bên ngoài có hai học viên chặn hắn lại. - Đứng lại! Đây là Luyện Dược Phòng của Tây Tây sư muội, ngươi đi đi. Tốt nhất đừng làm phiền Tây Tây sư muội luyện dược, nếu không sẽ cho người rời khỏi đây trong tư thế nằm đấy. Nam tử cao to nói. - Đúng thế. Cũng không nhìn lại xem mình là ai mà muốn với tới Tây Tây sư muội hay sao? Ngươi đến từ đâu thì quay về đấy đi! Nam tử mặc y phục nho sinh trắng nói. Hai người này một là Huyết Tàn, một là Thiên Hựu, cũng hai người theo đuổi Ngự Tây Tây, vô cùng ái mộ nàng nhưng đáng tiếc nàng trước giờ không để mắt tới khiến họ vô cùng thất vọng. Để nhận được thiện cảm của Ngự Tây Tây, ngày nào họ cũng dành ba canh giờ tới “bảo vệ” nàng. Huyết Tàn và Thiên Hựu cũng là học viên đứng thứ hạng cao trong Thần Trữ Cung. Huyết Tàn thứ một trăm hai mươi bảy, Thiên Hựu thứ một trăm ba mốt. Hai người đều có thiên phú rất tốt, tuổi chưa tới hai nhăm cũng đã đột phá Chân Nhân Cảnh tầng thứ chín, còn một chút nữa là Vạn Cổ Cảnh, danh khí ở Thần Trữ Cung rất lớn. Ninh Tiểu Xuyên sau khi làm rõ tình hình xong, nói: - Các ngươi là ai? Ta gặp nữ nhân của ta cũng không được sao? - Tiểu tử, ngươi dám sỉ nhục Tây Tây sư muội của bọn ta! Hôm nay bọn ta phải khiến ngươi răng môi lẫn lộn! Nghe Ninh Tiểu Xuyên nói, hai người Huyết Tàn phẫn nộ, bạo phát tòa bộ sức mạnh tấn công Ninh Tiểu Xuyên. Hai người đó thấy Ninh Tiểu Xuyên còn trẻ hơn ho, tu vi chắc chắn không bằng nên chỉ dùng tới sức mạnh của Chân Nguyên, không dùng tới binh khí, cho rằng Ninh Tiểu Xuyên cùng lắm là Chân Nhân Cảnh, chắc chắn không thể đỡ nổi đòn của họ. - Hừ. Ninh Tiểu Xuyên nhìn Thất công chúa, giờ hắn cũng đã có nộ hỏa bùng lên, lần này hắn tới Thần Trữ Cung chỉ để gặp Ngự Tây Tây một lần, không ngờ lại có lắm phiền phức như vậy. Ninh Tiểu Xuyên tuy không sợ phiền phức nhưng không có nghĩa hắn không ghét. Hắn lập tức tung song quyền, huyễn ảnh xuất hiện, Huyết Tàn và Thiên Hựu còn chưa kịp phản ứng thì đã bị đánh bay, gân cốt gãy lìa hết cả. - Ngươi… Thất công chúa giận dữ nhìn Ninh Tiểu Xuyên, nàng không ngờ Ninh Tiểu Xuyên lại ra tay thật, vừa rồi nàng còn tưởng hắn nói đùa. - Ta đã nói, nếu còn lần sau khó đảm bảo ta sẽ không ra tay. Ninh Tiểu Xuyên lạnh lùng nói. - Ngươi là Chí Tôn của nhân tộc, tu vi Vạn Cổ Cảnh còn đọ với học viên Chân Nhân Cảnh sao? - Nếu ta đọ với họ thật thì họ đã thành tro bụi rồi! Ninh Tiểu Xuyên nói xong bỏ Thất công chúa lại, đi thẳng vào trong Luyện Dược Phòng. Huyết Tàn và Thiên Hựu bò dậy khỏi mặt đất, đang định tính sổ với Ninh Tiểu Xuyên thì nghe thấy đoạn đối thoại của hai người Ninh Tiểu Xuyên, trong lòng giật thót. - Cái gì? Hắn là một vị Chí Tôn? Sao có thể? Hai người Huyết Tàn bị lời nói của Thất công chúa dọa cho chấn kinh, trán toát mồ hôi lạnh, cũng may Ninh Tiểu Xuyên không nổi giận, nếu không thì họ chết chắc rồi. Tuy đây là Thần Trữ Cung nhưng hai người Huyết Tàn có thể nhận ra Thất công chúa và hắn quan hệ khá tốt, nếu Ninh Tiểu Xuyên thực sự giết họ thì Thất công chúa cũng có thể bảo vệ hắn. Thất công chúa lắc đầu, nhưng nàng không vào Luyện Dược Phòng mà đợi bên ngoài. Dù sao đây cũng là chuyện giữa Ninh Tiểu Xuyên và Ngự Tây Tây, nàng vào không tiện. Ninh Tiểu Xuyên vào trong, thấy Ngự Tây Tây đang luyện đan, hắn bèn lặng yên đứng bên cạnh. Ngự Tây Tây lúc này trán đẫm mồ hôi, không biết Ninh Tiểu Xuyên vào, vẫn chuyên tâm luyện đan. Trước mặt Ngự Tây Tây là một cái đỉnh, có hai vòi phun hình rắn, trên hai tay Ngự Tây Tây bập bùng hai ngọn lửa kỳ dị. Một ngọn lửa màu lam, một ngọn màu đỏ, là hai loại huyền hỏa cao cấp, có tên Thủy Tinh Diệm và Hỏa Phụng Viêm. Thần Trữ Cung phải cung cấp vô số loại trân bảo mới giúp Ngự Tây Tây có được nó. Hai loại tâm hỏa này, một loại lạnh thấu xương, loại kia lại vô cùng nóng bỏng, giống như hai đầu cực nhưng Ngự Tây Tây lại dùng cùng lúc hai loại đó luyện dược. Trong hoàn cảnh này bắt buộc phải khống chế nhiệt đột của hai loại hỏa diệm này cực tốt. Phải khiến chúng trung hòa mới đảm bảo độ cân bằng áp lực trong lò, để không bị phát nổ. Ninh Tiểu Xuyên lặng yên đứng một bên quan sát. Không thể không thừa nhận Ngự Tây Tây điều khiển hai loại huyền hỏa này vô cùng tốt, nhiệt độ của chúng hoàn toàn cân bằng, nguyên liệu trong lò nhanh chóng luyện hóa rồi đông lại thành đan dược. Phương pháp này của Ngự Tây Tây đã tăng gấp đôi tốc độ luyện dược, rất có ích trong lúc khẩn cấp, nhưng phải với tiền đề là có khả năng khống chế cực tốt. Tay Ngự Tây Tây biến pháp quyết, thu hết đan dược trong đỉnh vào bình ngọc. Ninh Tiểu Xuyên nhìn, là năm viên phách cấp đan, không ngờ Ngự Tây Tây đã đột phá phách cấp Dưỡng Tâm Sư rồi. Ngự Tây Tây quệt mồ hôi trên trán, đang định nghỉ ngơi một chút thì phát hiện phía sau có khí tức của người khác. Sắc mặt giận dữ: - Không phải ta đã nói khi ta đang luyện đan không được phép làm phiền hay sao? Ngự Tây Tây không kiểm tra kỹ khí tức, chỉ cho rằng chắc chắn lại là những người theo đuổi vô vị kia nhân lúc nàng không chú ý nên đi vào. Vì thế nàng không quay lại. - Ta cũng không được sao? Ninh Tiểu Xuyên cười nói. - Đương nhiên là… Ngự Tây Tây định nói không được thì đột nhiên thấy giọng nói này rất quen thuộc, dường như nghĩ tới điều gì quay phắt người lại, những lời định nói đều nghẹn lại. - Đương nhiên làm sao? Ninh Tiểu Xuyên tiến lại gần, ôm lấy nàng, cười. - Tiểu Xuyên! Ngự Tây Tây không tin vào mắt mình, không ngờ Ninh Tiểu Xuyên lại đột nhiên xuất hiện trước mặt mình, nhất thời nàng không biết nên nói gì. - Thật sự là chàng sao? Sao chàng lại tới đây? Ngự Tây Tây vô cùng xúc động, hốc mắt đã long lanh ánh nước. - Nói ra dài lắm, sau này có thời gian kể nàng nghe sau. Nàng ở đây tốt chứ? Ninh Tiểu Xuyên quan tâm hỏi. - Ta? Vẫn tốt. Thất công chúa và Nguyệt Thần đều chăm sóc ta rất tốt. Thất công chúa còn tìm cho ta một vị vương cấp Dưỡng Tâm Sư làm sư phụ chỉ điểm cho ta luyện dược. Giờ ta tiến bộ lắm rồi. Ngự Tây Tây nói. - Vương cấp Dưỡng Tâm Sư? Ninh Tiểu Xuyên nghe vậy khựng người, không ngờ Ngự Tây Tây lại bái một vị vương cấp Dưỡng Tâm Sư làm sư phụ. Nhưng hắn vẫn quyết định truyền cho Ngự Tây Tây những điều tâm đắc của hắn. Vì chắc chắn những người khác sẽ không truyền thụ hết, vẫn là người mình đáng tin hơn. Ninh Tiểu Xuyên buông Ngự Tây Tây ra, lấy trong Huyền Diệm Huyền Hạp ra một cái ống ngọc, tập trung Chí Tôn Khí vào đầu ngón tay rồi khắc tâm đắc lên ống ngọc đó. Ngự Tây Tây tò mò đứng bên cạnh nhìn. Nàng không biết Ninh Tiểu Xuyên đang làm gì nhưng nàng không hỏi, chỉ yên lặng nhìn hắn. Nếu cảnh tượng này có thể lập lại hàng ngày thì thật tốt, nàng nghĩ. Khoảng nửa khắc sau Ninh Tiểu Xuyên dừng lại, hắn cầm ống ngọc nhìn lại một lượt rồi đưa cho Ngự Tây Tây. - Đây là tâm đắc luyện dược của ta sau khi đột phá vương cấp Dưỡng Tâm Sư. Nàng cầm lấy đọc chắc chắn sẽ có thu hoạch. Ninh Tiểu Xuyên nói. - Cái gì? Tiểu Xuyên, chàng đã là vương cấp Dưỡng Tâm Sư rồi? Ngự Tây Tây kinh ngạc. Nàng thấy mình tiến bộ đã rất nhanh rồi, là thiên tài Dưỡng Tâm Sư duy nhất đột phá phách cấp Dưỡng Tâm Sư trước ba mươi tuổi. Không ngờ Ninh Tiểu Xuyên lại tiến bộ nhanh hơn cả nàng, đã là vương cấp Dưỡng Tâm Sư rồi. - Cố lên! Nàng sẽ rất nhanh trở thành vương cấp Dưỡng Tâm Sư thôi. Chưa biết chừng nàng sẽ trở thành một vị Thần Nông. Ta tin nàng! Ninh Tiểu Xuyên mỉm cười, vuốt tóc Ngự Tây Tây nói. - Ừm. Ngự Tây Tây trong lòng lan tỏa một cảm giác ấm áp khó tả. Nhưng nàng cũng biết khoảnh khắc này sẽ không kéo dài được lâu."
}