{
  "chapter_name": "Chương 1318: C1318: Xung đột 2",
  "content": "Kẽo kẹt! Cánh cửa của gian nhà gỗ kia từ từ mở ra, hai lão giả mái tóc hoa râm từ bên trong đi ra, quét nhìn đám thanh niên trẻ tuổi trước mặt này một cái, một lão giả trong đó lắc đầu nói: - Thí luyện bắt đầu khi nào, tự nhiên là có thời gian hạn chế. Nếu các ngươi đã đến trễ, như vậy thì không thể tham gia thí luyện lần này. Đều quay trở về chuẩn bị tốt một chút đi, lần sau mới trở lại tham gia thí luyện! - Lần sau? Lời nói của lão giả tóc bạc nhất thời dẫn phát một trận hỗn loạn. Gã nam tử trẻ tuổi vừa mới lên tiếng kia khẽ nhíu mày, nói: - Lộ Trưởng lão, chỉ có Thí luyện Tiên Linh lần này mới có thể có được cơ hội gia nhập Tam Đại Thế Gia Tiên Linh Đỉnh Cao. Các ngươi làm như vậy, căn bản chính là cướp đoạt cơ hội gia nhập Tam Đại Thế Gia Tiên Linh Đỉnh Cao của chúng ta a! Mặc dù chúng ta đều là người từ Khổ Hải tiến vào Tiên Kiều, nhưng hiện tại đã gia nhập vào các Thế gia Tiên Linh. Các ngươi cố ý bắt đầu Thí luyện Tiên Linh sớm lịch hẹn, căn bản chính là không đối đãi chúng ta như là người một nhà a! Mặc dù hiện tại gã nam tử trẻ tuổi này đang phẫn nộ, nhưng bộ dáng tức giận của hắn quá đẹp, nhìn qua ngược lại giống như đang hờn dỗi vậy. Một giai nhân như vậy, hết lần này tới lần khác lại là một gã nam nhân. Lão giả tóc bạc còn lại thấy vậy cũng không nhịn được, nuốt xuống vài ngụm nước miếng, thản nhiên nói: - Không xem các ngươi như người một nhà thì thế nào? Các ngươi có thể từ Khổ Hải tiến vào Tiên Kiều chúng ta, đã là tu ba kiếp, gặp được vận may rồi. Bây giờ các ngươi còn muốn có được đãi ngộ ngang hàng với các đệ tử Thế gia Tiên Linh chúng ta nữa sao? Quả thật chính là nằm mơ mà! Xôn xao! Lời nói của lão giả tóc bạc này nhất thời khiến cho thần sắc đám thanh niên nam nữ trẻ tuổi bốn phía đại biến, sắc mặt từng tên từng tên tái nhợt. Đồng thời thanh âm hừ lạnh cũng không ngừng vang lên khắp bốn phía. - Tôn Trưởng lão, nếu từ đầu ngươi sớm nói như vậy, chúng ta căn bản cũng sẽ không gia nhập vào đám Thế gia Tiên Linh các ngươi! - Đúng vậy! Lúc trước khi lừa gạt chúng ta gia nhập vào các Thế gia Tiên Linh, các ngươi cũng đâu phải nói như vậy! - Chúng ta đi tới chỗ Tam Đại Thế Gia Tiên Linh Đỉnh Cao hỏi một chút tình huống a! Chân chính có thể làm chủ vẫn là Tam Đại Thế Gia Tiên Linh Đỉnh Cao! - … Thấy đám thanh niên nam nữ trẻ tuổi kia bắt đầu làm ồn, sắc mặt lão giả tóc bạc mở miệng nói chuyện đầu tiên kia khẽ biến, cố làm ra vẻ bình thản, nói: - Chư vị, tính tình Tôn Trưởng lão khá nóng nảy, cho nên ăn nói có thể có chút quá phận. Kỳ thật chúng ta tuyệt đối không có thành kiến gì với chư vị cả. Chỉ là chư vị chạy tới hơi trễ một chút, cho nên mới lỡ mất kỳ thí luyện lần này. Bởi vậy, chúng ta cũng không có biện pháp nào. Nếu các ngươi thật sự nghĩ muốn nháo sự tới tai Tam Đại Thế Gia Tiên Linh, như vậy chúng ta cũng không thể làm gì được, các ngươi cứ việc tùy tiện! Khẽ nhún vai một cái, hai lão giả tóc bạc rầm một cái đóng sầm cửa lại, một lần nữa quay trở vào trong gian nhà gỗ. Gian nhà gỗ này mặc dù có chút nhỏ hẹp, nhưng không gian bên trong lại lan tỏa một cỗ u hương nhàn nhạt, khiến cho người ta vừa ngửi được nhất thời tinh thần đại chấn. Hai lão giả tóc bạc này vừa tiến vào trong nhà gỗ, liền liếc mắt nhìn nhau, sau đó đắc ý cười rộ lên. - Hắc hắc… đám tiểu tử từ Khổ Hải lên đây kia lại còn nghĩ muốn vào tham gia Thí luyện Tiên Linh a! Bọn chúng đúng là biết nằm mơ mà. Tuy nói bọn chúng căn bản không có khả năng thắng nổi những đệ tử Thế gia Tiên Linh chúng ta, lại càng không có khả năng gia nhập vào Tam Đại Thế Gia Tiên Linh Đỉnh Cao, nhưng ta chính là không chịu được chuyện bọn chúng có thể được hưởng thụ đãi ngộ giống như chúng ta vậy! - Ta còn không phải giống như ngươi sao? Cũng không biết Tam Đại Thế Gia Tiên Linh Đỉnh Cao suy nghĩ như thế nào, vậy mà lại đồng ý để cho đám gia hỏa này gia nhập vào các Đại Thế gia Tiên Linh chúng ta! - Nghe nói là bởi vì có người trong Tam Đại Thế Gia Tiên Linh Đỉnh Cao cảm thấy, Lão tổ của bọn họ dù sao cũng xuất thân từ Khổ Hải, cho nên mới mở một mặt lưới cho đám gia hỏa này như vậy! - Lão tổ của các Đại Thế gia Tiên Linh chúng ta đúng là từ bên trong Khổ Hải đến đây, nhưng như vậy thì sao chứ? Đám người chúng ta cũng đều là sinh ra trên Tiên Kiều, trời sinh liền cao quý hơn đám gia hỏa sinh ra trong Khổ Hải một bậc a! - … Hai lão giả tóc bạc này xúm lại oán giận vài câu, sau đó câu chuyện khẽ chuyển, nói: - Lão Tôn, ngươi có nghe nói không? Có người nói đám giặc cỏ Chân Lý Thiên Quốc gần đây quậy phá cực kỳ quá phận bên trong Tiên Kiều kia, chính là thế lực do Phong gia trong Tam Đại Thế Gia Tiên Linh Đỉnh Cao lưu lại ở trong Khổ Hải a. Hiện tại bọn chúng cũng đã tiến vào Tiên Kiều. Phong gia nghĩ muốn quản chế cẩn thận bọn chúng, cho nên đám cao thủ Chân Lý Thiên Quốc kia liền phản bội Phong gia, lén lút chạy loạn khắp nơi! - Ta cũng đã nghe nói qua chuyện này. Hình như bọn chúng là nhất mạch do Chân Lý Đại Đế di lưu lại trong Khổ Hải. Bất quá chuyện này đã có Phong gia xử lý, chúng ta vẫn nên ít can thiệp vào liền được rồi! - Đúng đúng đúng! Chúng ta vẫn là ở bên cạnh nhìn xem một chút, lần này đệ tử các Đại Thế gia Tiên Linh chúng ta có thể có mấy người gia nhập vào Tam Đại Thế Gia Tiên Linh Đỉnh Cao a! Sau đó trong miệng hai lão giả tóc bạc liệt kê ra một đám tên họ, tỉ mỉ thảo luận năng lực cùng tính cách của từng người. o0o Mà bên ngoài gian nhà gỗ, sắc mặt từng tên từng tên thanh niên nam nữ trẻ tuổi kia tái nhợt, sau khi xúm lại thương nghị suốt nửa ngày, bọn chúng cũng không lựa chọn rời khỏi, mà là tụ lại thành đám trước cửa gian nhà gỗ, bắt đầu chờ đợi. - Đợi đến lúc thí luyện kết thúc, Tam Đại Thế Gia Tiên Linh hẳn là sẽ phái nhân thủ tới đây kiểm tra tình hình. Đợi đến lúc đó, chúng ta sẽ tố cáo tình huống với người của Tam Đại Thế Gia Tiên Linh Đỉnh Cao! Lúc này trong lòng đám thanh niên nam nữ trẻ tuổi này cũng đang yên lặng tính toán. Bất quá chỉ vẻn vẹn nửa ngày sau, một đạo thân ảnh từ trong mãng nguyên xa xa đột ngột lao ra. Còn chưa phóng tới trước gian nhà gỗ, đạo thân ảnh này đã phát ra thanh âm gào thét thê lương. - Trưởng lão! Trưởng lão! Xảy ra chuyện lớn!"
}