{
  "chapter_name": "Chương 359: C359: Thiên tôn ấn",
  "content": "Tốc độ huyết dịch lưu chuyển trong cơ thể Ninh Tiểu Xuyên dần dần tăng nhanh, huyết khí sôi trào lên, mỗi một giọt huyết dịch đều giống như một đầu tiểu long, phát ra thanh âm long ngâm không ngừng. Bên trong Võ Đạo Tâm Cung, ngưng tụ ra một vòng xoáy cực lớn, thiên địa Huyền Khí xung quanh đều bị cuốn vào bên trong vòng xoáy, dung nhập huyết dịch, thấm vào thân thể. - Xoẹt xoẹt… Cốt châu bị hắn nắm trong tay, tản mát ra bạch quang, không ngờ tiến vào bàn tay của hắn, dung nhập vào trong máu. Ninh Tiểu Xuyên cũng không phải lần đầu tiên sử dụng cốt châu để tu luyện, thế nhưng, đây là lần đầu tiên đưa cốt châu vào trong cơ thể. Đột nhiên biến hóa xuất hiện, khiến cho tâm tư của hắn đại loạn, muốn bước cốt châu ra khỏi cơ thể. Dị vật nhập vào cơ thể là một chuyện rất đáng sợ. Điều này chứng tỏ bản thân cốt châu có được linh tính, cũng giống như Thiên Đế Nhận, vạn nhất trong đó có một tà linh nào đó, thì nhất định sẽ đoạt xá thân thể của Ninh Tiểu Xuyên. Trong cốt châu phát ra hào quang, cũng không có gì tà dị, ngược lại rất nhu hòa, ngâm trong máu giống như một viên thần châu, bạch quang tràn ra từng vòng, không ngừng dung nhập vào trong máu. Hấp thu bạch quang, huyết dịch liền biến thành đỏ rực. Huyết dịch trong cơ thể giống như không chịu sự kiểm soát, điên cuồng vận chuyển, tốc độ vận chuyển càng lúc càng nhanh, đạt tới cực hạn khả năng huyết mạch của Ninh Tiểu Xuyên có thể thừa nhận. Ầm... Thân thể Ninh Tiểu Xuyên rung lên, trong đại não vang lên một tiếng nổ như thần lôi, sau đó trở nên trống rỗng. Ninh Tiểu Xuyên cố gắng nhịn đau, rất nhanh ý thức ngưng tụ lại, liền nội thị thân thể, phát hiện huyết mạch trong cơ thể rách tung tóe, khắp nơi đều là vết nứt, tựa như thủy tinh bị nghiền nát, chỉ cần đụng nhẹ là vỡ tan. Thế nhưng, Ninh Tiểu Xuyên cũng phát hiện một chuyện, đó là mặc dù huyết mạch bị tàn phá, nhưng lại khuếch trương hơn không ít, tốc độ máu lưu chuyển trong cơ thể cũng nhanh hơn. Rầm rầm rầm… Tốc độ huyết dịch lưu chuyển càng nhanh, tốc độ hấp thu Huyền Khí cũng càng mạnh. Bên trong Võ Đạo Tâm Cung là một mảnh hải dương nguyên khí mênh mông, bên trong có chín vòng xoáy nguyên khí cực lớn, đang điên cuồng hấp thu Huyền Khí bên ngoài. Phải biết rằng, lúc Ninh Tiểu Xuyên đạt tới \"Thiên Địa Huyền Khí\" tầng thứ bảy, trong Võ Đạo Tâm Cung cũng chỉ có một vòng xoáy, nhưng bây giờ thì đã đạt tới chín vòng xoáy. Hơn nữa, chín vòng xoáy này vẫn còn không ngừng xoay tròn, tạo thành một vòng xoáy càng lớn hơn, bộc phát ra hấp lực cực kỳ khủng bố. Ninh Tiểu Xuyên đã đạt tới \"Thiên Địa Huyền Khí\" tầng thứ tám rồi. Tốc độ hấp thu Huyền Khí, đã đạt tới gấp 128 lần. Nên biết rằng, đệ nhất thần điển “Tâm Lô Thần Điển” của Kiếm Các Hầu Phủ, khi tu luyện đến tầng thứ chín, tốc độ hấp thu Huyền Khí cũng chỉ mới đạt tới gấp 90 lần. Đệ nhất thần công của Hoàng tộc là “Bá Long quyết”, tu luyện đến mức tận cùng thì tốc độ hấp thu cũng chỉ gấp 108 lần. Sự huyền diệu của công pháp đỉnh cao, không chỉ ở tốc độ hấp thu Huyền Khí, mà còn ở chỗ luyện hóa Huyền Khí, tẩy luyện thân thể, tăng cường tiềm lực, diễn hóa Thần Thông… Những phương diện này, đều có liên quan tới cấp bậc cao thấp của công pháp. Cứ tăng lên một cấp độ thì sẽ là một lần nhảy vọt, không chỉ đơn giản là tăng cường tốc độ hấp thu Huyền Khí mà thôi. Theo Ninh Tiểu Xuyên, nếu như \"Thiên Địa Huyền Khí\" ở tầng thứ bảy, phải cần một năm thì mới có thể đạt tới Địa Tôn cảnh tầng thứ hai. Nhưng bây giờ, hắn đã tu luyện \"Thiên Địa Huyền Khí\" tới tầng thứ tám, trở thành Võ giả có tốc độ hấp thu Huyền Khí nhanh nhất Ngọc Lam Đế quốc, tốc độ hấp thu Huyền Khí, thậm chí còn vượt qua cả Ngọc Lam Đại Đế và Đại Kim Bằng Vương. Bây giờ, nếu hắn muốn đạt tới Địa Tôn cảnh tầng thứ hai, chỉ cần cố gắng tu luyện một, hai tháng là được. Ngược lại, nếu như \"Thiên Địa Huyền Khí\" của hắn chỉ mới đạt tới tầng thứ sáu, tốc độ hấp thu Huyền Khí chỉ có 32 lần, như vậy thì muốn đột phá đến Địa Tôn cảnh tầng thứ hai, e rằng cũng phải mất đến mười năm. Nếu như chỉ tu luyện công pháp tu luyện cấp thấp, cho dù thiên tư có cao đến đâu, e rằng tu luyện cả đời cũng không đạt tới Địa Tôn cảnh tầng thứ hai. Đây chính là tầm quan trọng của công pháp tu luyện. Cũng chính vì nguyên nhân đó, cho nên mới có rất nhiều người muốn cướp lấy Bắc Minh Thần Công. Tâm tình của Ninh Tiểu Xuyên rất tốt, liền lấy ra một bình nhỏ Cửu Thải Huyền Thủy, nhỏ vào trong lòng bàn tay, lập tức hóa thành một đoàn chất lỏng phát ra hào quang chín màu. Hào quang chín màu phát ra, liền chiếu sáng cả gian phòng u ám, giống như hóa thành một vùng linh địa tu luyện. Vụt... Hắn vận chuyển huyết dịch trong cơ thể, huyết khí khắp toàn thân đều được điều động. Bên trong Võ Đạo Tâm Cung, chín cái vòng xoáy bắt đầu xoay tròn, điên cuồng hấp thu Cửu Thải Huyền Thủy. Cửu Thải Huyền Thủy không ngừng chảy vào lỗ chân lông, dung nhập huyết mạch, luyện hóa thành Võ Nguyên khí, nhanh chóng đề thăng tu vi Võ Đạo. Chỉ trong chốc lát, một bình Cửu Thải Huyền Thủy đã bị hấp thu hoàn toàn. Nên biết rằng, một giọt Cửu Thải Huyền Thủy ẩn chứa lượng Huyền Khí có thể sánh ngang với một khối Huyền thạch hạ phẩm. Một bình Cửu Thải Huyền Thủy, ít nhất cũng có đến trăm giọt, có thể so với 100 khối Huyền thạch hạ phẩm, ẩn chứa Huyền Khí cực kỳ khổng lồ. Võ Tôn khác, e rằng cũng phải mất một tháng mới có thể hoàn toàn luyện hóa được, không ngờ lại bị Ninh Tiểu Xuyên luyện hóa chỉ trong một canh giờ. Loại tốc độ luyện hóa Cửu Thải Huyền Thủy này, e rằng ngay cả Đại Kim Bằng Vương cũng không thể sánh kịp. Ninh Tiểu Xuyên lại lần nữa nội thị thân thể, những huyết mạch bị nghiền nát, đã hoàn toàn khôi phục. Thậm chí càng kiên cố hơn trước kia. - Cốt châu tại sao lại chạy tới mi tâm của ta rồi? Ninh Tiểu Xuyên đột nhiên mở mắt, có thể cảm nhận được sự tồn tại của cốt châu, trong lòng kinh hãi không thôi, lập tức lấy một cái gương đồng tới. Đưa gương đồng tới trước mặt, nhìn chằm chằm vào mi tâm của mình. Tại mi tâm cũng không hề có biến hóa rõ ràng. Thế nhưng, một khi hắn vận chuyển \"Thiên Địa Huyền Khí\", mi tâm sẽ xuất hiện một đạo ấn ký màu trắng cổ xưa, hình dạng rất giống “Thiên Tôn ấn” được ghi lại trong điển tịch thần thoại của Đạo môn. Đây là một loại ấn ký cực cổ xưa, trong các đạo quan (*), hầu như đều có thể nhìn thấy. (*) miếu Đạo gia. Trong truyền thuyết, cách đây rất lâu, Đạo môn có ba vị Thủy tổ cực kỳ cường đại, Đạo pháp có thể thông thiên triệt địa, nghiêng trời lệch đất, dời sông lấp biển, được Đạo môn đệ tử tôn xưng là “Đạo Môn Tam Thánh Tổ”. Trong đó, có một vị Thánh Tổ đạo hiệu là “Vô Lượng Thiên Tôn”. Thiên Tôn ấn chính là ấn ký do “Vô Lượng Thiên Tôn” sáng tạo ra, đại biểu cho một loại ấn pháp chí cao vô thượng của Đạo môn, cũng là ấn ký mà Vô Lượng Thiên Tôn dùng ý niệm tạo ra, dung hợp đạo pháp cả đời mà thành. Thiên Tôn ấn trong Đạo môn, thật ra truyền lưu rất rộng rãi, rất nhiều đệ tử Đạo môn đều muốn tìm hiểu được đạo pháp mà Vô Lượng Thiên Tôn lưu lại từ trên ấn ký này, đến lúc đó có thể vô địch thiên hạ. Từ xưa đến nay, trong Đạo môn, luôn có thánh nhân và đại hiền giả xuất thế, bọn họ quả thật có thể lĩnh ngộ ra không ít đạo pháp tuyệt đỉnh trên Thiên Tôn ấn, truyền thừa cho hậu nhân. Kỳ Môn Độn Giáp trong tuyệt đại đa số diệu pháp, nguồn gốc ban đầu chính là Thiên Tôn ấn. Lịch đại Thánh nhân của Đạo môn, lĩnh ngộ được tâm đắc, đạo pháp, đạo nghĩa, công pháp từ Thiên Tôn ấn, đều sẽ ghi lại, sau đó dung nhập với kiến giải của bản thân, tạo ra một hệ thống tu luyện càng hoàn thiện hơn. Về sau, Đạo môn đem bút ký của lịch đại Thánh nhân, trích dẫn thành đạo nghĩa mà giảng giải, thu thập biên soạn thành sách, trở thành “Kỳ Môn Độn Giáp”. Kỳ Môn Độn Giáp cũng là một trong ba đại bí điển chí cao của Đạo môn. Cho nên mới nói, Kỳ Môn Độn Giáp cũng không phải là do một người tạo ra, mà là lấy Thiên Tôn ấn làm khởi nguồn, kết hợp với tư tưởng của lịch đại Thánh nhân Đạo môn, dung hội trí tuệ hơn ngàn vạn năm của tiên hiền Đạo môn, biên soạn thành bí điển. Về phần bí điển “Kỳ Môn Độn Giáp” chí cao của Đạo môn lại rơi vào trong tay Thiên Đế, thì cũng không ai biết được. Về phần cốt châu tại sao lại dung nhập vào thân thể Ninh Tiểu Xuyên, đồng thời còn hiện ra hình dáng như “Thiên Tôn ấn”, thì Ninh Tiểu Xuyên lại càng không rõ nguyên nhân. Ninh Tiểu Xuyên muốn bức cốt châu ra khỏi cơ thể, bởi dù sao đi nữa thì nó cũng là ngoại vật. Thế nhưng cốt châu giống như đã tương dung với cốt cách mi tâm của hắn, kết hợp hết sức hoàn mỹ, căn bản không thể rung chuyển được nó. Trừ phi Ninh Tiểu Xuyên tách cái hộp sọ của mình ra, bằng không thì quả thật không có khả năng tách được cốt châu ra khỏi cơ thể. - Chẳng lẽ vì ta tu luyện \"Thiên Địa Huyền Khí\" và “Kỳ Môn Độn Giáp”, cho nên cốt châu mới lựa chọn ta? - Chẳng qua, cốt châu quả thật đáng sợ vô cùng, bên trên khắc ghi hơn ức văn tự, cho dù là với đẳng cấp thiên phú vạn năm khó gặp của ta hiện tại, cũng khó có thể khắc được nhiều văn tự như vậy lên một khối xương. Tiềm lực của khối xương này lớn đến mức nào? Thật hiếu kỳ, không biết nó rốt cuộc là xương cốt của ai? - Không phải là xương cốt của một đại nhân vật nào đó trong Đạo môn đã tu luyện thành Chí Tôn Thể chứ? Trong đầu Ninh Tiểu Xuyên đột nhiên xuất hiện một tia ý niệm điên cuồng, cảm thấy chủ nhân của cốt châu này, rất có thể là một vị tiên hiền Đạo môn dã tu luyện thành Chí Tôn Thể. Phải biết rằng, ngay cả Thiên Đế cũng không luyện thành Chí Tôn Thể. Người có thể luyện thành Chí Tôn Thể, nhất định đều là nhân vật khủng bố như Thủy tổ Diệt Thế Đạo. Người như vậy tại sao lại có thể vẫn lạc? Còn để lại tàn cốt? Thanh âm của Thiên Đế Nhận vang lên: - Lai lịch của hai khối xương này quả thật không bình thường, ít nhất cũng là xương của Thứ Thần, thậm chí là Thần cốt từ trên Cửu Thiên Thần Giới rớt xuống. Chẳng qua, Thần tính trên khối xương này đã bị thời gian làm hao tổn hết toàn bộ lực lượng, lại bị người ta luyện thành đạo cụ, cho nên ngươi mới đạt được nó. Nếu như trên hai khối xương vẫn còn Thần tính, chỉ dựa vào lực lượng của một khối xương cũng đủ diệt sát một vị Võ Tôn rồi. Hai khối xương mà Thiên Đế Nhận nhắc tới, chính là chỉ cốt châu bạch sắc và Huyền Thú Giám. Hai kiện bảo vật này, đều là dùng cốt cách của một người luyện chế mà thành, không ngờ cả hai đều rơi vào trong tay Ninh Tiểu Xuyên, cũng không biết đây là trùng hợp hay là có một luồng lực lượng vô hình nào đó đã sắp đặt để Ninh Tiểu Xuyên tìm được chúng. - Nếu như thật sự là một khối Thần cốt Chí Tôn Thể, vậy nói không chừng ta có thể lĩnh ngộ tu luyện ra Chí Tôn Thể. Trong lòng Ninh Tiểu Xuyên có chút kích động. Ninh Tiểu Xuyên có thể cảm thấy cốt châu không chỉ dung hòa làm một thể với cốt cách ở mi tâm, mà nó thậm chí còn dung hợp với Thần Thông Võ Đạo “Liệt Nhật Phần Thiên” ở mi tâm. Ninh Tiểu Xuyên vận chuyển nguyên khí, muốn thi triển “Liệt Nhật Phần Thiên”, mi tâm lập tức bốc cháy hừng hực, tựa như có một vầng thái dương khổng lồ đang bốc cháy tại mi tâm, từ trong mi tâm phóng ra, mang theo khí thế hủy thiên diệt địa. Ninh Tiểu Xuyên lập tức thu hồi Thần Thông. - Tại sao Liệt Nhật Phần Thiên lại trở nên cường đại như vậy? Lực lượng bạo phát ra còn cường đại hơn cả Thần Thông thứ mười là Diệt Thế Thần Bia. Trong lòng Ninh Tiểu Xuyên khiếp sợ không thôi."
}