{
  "chapter_name": "Chương 6: C6: Kỳ lân tuyết kiếm",
  "content": "Gần như chỉ trong thời gian một nhịp hô hấp, thân thể Ninh Hải liền khô quắt đi, giống như một quả bóng cao su xẹp hơi, ngã xuống đất nhẹ bẫng. Đây là một cảnh tượng cực kỳ quỷ dị, máu huyết toàn thân Ninh Hải đều bị hút khô, chỉ còn lại một lớp da vàng đắp lên xương cốt, ngay cả con mắt cũng bị khô quắt đi, giống như một cái thây khô đã vài chục năm. Một màn này lập tức chấn trụ tất cả mọi người tại đây, thân thể Ninh Hàn không ngừng run rẩy, nhìn Ninh Tiểu Xuyên giống như ma quỷ, hàm răng va lạch cạch run run, nuốt nước bọt không ngừng. - Ninh… Ninh bệnh lao, ngươi… Ngươi… Không ngờ ngươi lại tu luyện ma công. Một tên gia phó khác cũng bị dọa cho sợ hãi không nhẹ, hai chân mềm nhũn, trực tiếp đặt mông ngồi xuống đất. Tên bệnh lao luôn bị người khác xem thường, không ngờ lại là một nhân vật kh ủng bố như vậy, chỉ một chưởng đã hút người khác thành thây khô, đây là ma công, tuyệt đối là ma công. Ninh Tiểu Xuyên cũng nhìn chằm chằm bàn tay của mình, trên bàn tay đọng lại vài giọt máu, còn phần máu còn lại, đều đã bị hút vào lỗ chân lông, biến mất không thấy. Hắn khẽ dùng sức một chút, máu huyết trong cơ thể sẽ điên cuồng vận chuyển, lòng bàn tay tóa lên một luồng hồng quang dài chừng một tấc. Huyền Khí ngoại phóng, đây là cảnh giới Huyền Khí tầng thứ tư. Hấp thu một thân huyết khí của tên gia phó kia, không ngờ lại trực tiếp đột phá một cảnh giới. - Đây là Bắc Minh Thần Công? Hay là Hấp Tinh Đại Pháp? Trong lòng Ninh Tiểu Xuyên cũng cực kỳ khiếp sợ, không rõ vừa rồi thân thể mình đã xảy ra biến hóa gì. Huyết khí trong cơ thể Ninh Tiểu Xuyên điên cuồng vận chuyển, cảm giác toàn thân tràn ngập lực lượng, ánh mắt quét nhìn Ninh Hàn, lạnh lùng nói: - Ta và ngươi không cừu không oán, tại sao ngươi lại muốn giết ta? Ninh Hàn rất muốn mắng to một câu, con mẹ nhà ngươi, bây giờ là ngươi đang giết người a. Hắn mạnh mẽ ngăn chặn cơn sợ hãi trong lòng lại, cắn chặt răng nói: - Ninh bệnh lao, đừng tưởng ngươi tu luyện ma công thì bổn thiếu gia sẽ sợ ngươi. Ngươi… ngươi lên giết hắn cho ta! - Hắn… hắn tu luyện ma công đó, Hàn thiếu gia, chúng ta có nên chạy không? Tên gia phó kia đã bị Ninh Tiểu Xuyên dọa cho vỡ mật, chưa bao giờ hắn gặp phải tử trạng kh ủng bố kiểu này. - Sợ cái gì mà sợ? Tu vi của hắn chẳng qua chỉ mới Huyền Khí tầng thứ tư mà thôi, ngươi giế t chết hắn, ta sẽ thưởng ngươi mười vạn đồng tiền. Nếu ngươi không đi, bây giờ bổn thiếu gia sẽ làm thịt ngươi. Tên gia phó còn lại bị Ninh Hàn c**ng bức, cuối cùng đành kiên quyết lao tới công kích Ninh Tiểu Xuyên, đột nhiên hét: - Ninh bệnh lao, ta liều mạng với ngươi. Không phải ngươi chết thì ta mất mạng. Tên gia phó kia cũng có tu vi Huyền Khí tầng thứ tư, một cước đạp nát thảm cỏ, tốc độ như gió, từ trên tay bắ n ra một tầng huyền quang đỏ sẫm. Ninh Tiểu Xuyên cũng không dám phân tâm chút nào, ánh mắt cực kỳ nghiêm túc, hai chân mở ra, th@n dưới trầm xuống, đứng thành một cái trung bình tấn, bày ra một thức Tông Sư Võ Đạo thông thường, chỉ thiếu điều chưa nói ra bốn chữ “Vịnh Xuân, Diệp Vấn” mà thôi. Quả thật là có phong phạm của cao thủ. - Ầm... Sau khi Ninh Tiểu Xuyên đạt tới Huyền Khí tầng thứ tư, nhãn lực và thính lực đều tăng trên diện rộng, tốc độ phản ứng càng linh mẫn vô cùng, giao thủ với tên gia phó đang đánh bừa đánh bậy chừng bảy tám chiêu, cuối cùng dùng một tay chế trụ được cổ tay của tên gia phó. - Keng… Đúng lúc này, thanh tiểu kiếm trong trái tim lại vang lên một tiếng trong trẻo, một đạo khí lưu đỏ như máu vọt tới lòng bàn tay, hút chặt lấy cổ tay của tên gia phó. Gương mặt tên gia phó bắt đầu vặn vẹo, hoảng sợ hét lên: - Cứu mạng… A… Cứu ta… Ninh Tiểu Xuyên cũng muốn buông tay, thế nhưng tay của hắn và tay của tên gia phó kia lại dính chặt vào nhau, căn bản không thể bỏ ra. Chỉ chốc lát sau, toàn bộ máu huyết trong cơ thể của tên gia phó đều đã cạn sạch, biến thành thây khô, rớt xuống đất một cách nhẹ bẫng. Ninh Tiểu Xuyên cảm thấy huyết khí trong cơ thể lại một lần nữa thăng hoa, bên trong huyết mạch giống như một cái sông lớn, bắt đầu tuôn trào. Số lượng Huyền Khí Võ Đạo lại tăng trên diện rộng, mặc dù còn chưa đột phá được Huyền Khí tầng thứ năm, nhưng so với lúc trước thì đã mạnh hơn không ít. - Ma công… Ma công… Tuyệt đối là ma công. Lần này Ninh Hàn đã hoàn toàn bị Ninh Tiểu Xuyên dọa cho sợ hãi, nhìn Ninh Tiểu Xuyên đến mức thất thần, sau đó lập tức quay người bỏ chạy. - Ninh bệnh lao không ngờ lại giấu giếm tu vi Võ Đạo, ta phải đem tin tức đáng sợ này về nói cho phụ thân. Lúc Ninh Tiểu Xuyên phản ứng lại thì Ninh Hàn đã trốn ra cách ngoài mười trượng, muốn đuổi cũng không kịp. - Grào... Trên dòng sông lớn, đột nhiên truyền đến tiếng gầm rống của kỳ lân. Trên bầu trời đột nhiên rơi xuống vài bông tuyết màu trắng, nhiệt độ trong không khí giảm đi vài phần. Thời tiết đang nóng bức như vậy, tại sao lại đột nhiên rơi tuyết chứ? Phía trên dòng sông lớn, một cột sóng nước phóng lên, biến thành một đầu nộ long phiên giang đảo hải, trong đó có vài giọt nước mưa ngưng tụ thành một loạt băng kiếm mũi nhọn, giống như một mảnh kiếm vũ đầy trời. - Á… Ninh Hàn cách ngoài hơn mười trượng, đã bị băng kiếm đâm thủng hơn mười cái lỗ máu, trực tiếp ngã xuống đất, không động đậy nữa. Ninh Tiểu Xuyên khiếp sợ nhìn chằm chằm cảnh tượng trước mắt, tháng sáu tuyết rơi, ngưng nước thành băng, ngự kiếm giết người, đây chính là thủ đoạn chỉ có Kiếm Tiên trong truyền thuyết mới có thể làm được a. Trên mặt sông, sóng yên bể lặng. Chỉ thấy một nữ tử bạch y đứng trên mặt nước, mặt sông dưới chân ngưng tụ thành hình dạng một đầu kỳ lân, gợn sóng tạo thành lân phiến. Trên mặt nàng đeo một cái khăn che mặt, tóc đen như thác nước, da thịt như tuyết, chỉ lộ ra một đôi mắt đen nhánh mà linh động, bất kỳ nam tử nào nhìn thấy một đôi mắt như vậy, e rằng cả đời đều không thể quên được. Nàng tựa như thần nữ tiên cơ, đứng trong dòng nước, xung quanh thân thể yêu kiều lưu động một tầng hàn sương, tuyết hoa trên trời cũng chính là vì nàng thi triển kiếm pháp thần thông mà ngưng tụ thành. Loại thần thông này, được gọi là “Kỳ Lân Tuyết Kiếm”. Chỉ thấy một nữ tử bạch y đứng trên mặt nước, mặt sông dưới chân ngưng tụ thành hình dạng một đầu kỳ lân, gợn sóng tạo thành lân phiến. Trên mặt nàng đeo một cái khăn che mặt, tóc đen như thác nước, da thịt như tuyết, chỉ lộ ra một đôi mắt đen nhánh mà linh động, bất kỳ nam tử nào nhìn thấy một đôi mắt như vậy, e rằng cả đời đều không thể quên được. Nàng tựa như thần nữ tiên cơ, đứng trong dòng nước, xung quanh thân thể yêu kiều lưu động một tầng hàn sương, tuyết hoa trên trời cũng chính là vì nàng thi triển kiếm pháp thần thông mà ngưng tụ thành. Loại thần thông này, được gọi là “Kỳ Lân Tuyết Kiếm”. Kiếm quyết vừa ra, trời giáng tuyết bay. - Ngươi… Ngươi giết người! Ninh Tiểu Xuyên nhìn chằm chằm nữ tử trên mặt nước, chưa bao giờ nhìn thấy một nữ tử nào có khí chất như vậy, giống như một gốc Tiên Liên màu trắng ngoi lên mặt nước. Thanh âm của nữ tử che mặt cực kỳ đễ nghe, giống như tiếng nước chảy trên đá, khẽ nói: - Không phải ngươi cũng giết người sao? - Ta… Ninh Tiểu Xuyên nhìn bàn tay của mình, cuối cùng vẫn gật đầu. Không phải là Ninh Tiểu Xuyên chưa từng gặp qua người chết, số người chết mà hắn gặp qua có lẽ còn nhiều gấp mười lần so với nữ tử che mặt, cho nên trong lòng cũng không xuất hiện loại sợ hãi sau khi giết người, chẳng qua là lại cảm thấy rất nghi hoặc. Một chưởng hút người khác thành thây khô, quả thật quá tà dị, rất khó khiến cho người ta chấp nhận. Chẳng lẽ bởi vì trong trái tim của mình có một thanh Ma Kiếm? Nữ tử che mặt bật cười, nói: - Ai mà ngờ được tên bệnh lao trong Kiếm Các Hầu Phủ lại là đệ tử của Phệ Huyết Ma môn, chỉ tiếc là tu vi vẫn quá thấp, so với đệ nhất cao thủ đời thứ tư Ninh Tiêu Kiếm của Kiếm Các Hầu Phủ các ngươi thì vẫn kém xa vạn dặm. Bởi vì cái chết quỷ dị của Ninh Hàn, cho nên nữ tử che mặt mới nghĩ lầm Ninh Tiểu Xuyên tu luyện tà công, còn cho rằng hắn là đệ tử Ma môn, chính vì vậy mới cứu Ninh Tiểu Xuyên một mạng, bằng không nữ tử che mặt kia nhất định sẽ giết hắn diệt khẩu. - Ngọc Nhan, chúng ta đi. Ngón tay của nữ tử che mặt chỉ về phía bên cạnh bờ sông, đầu ngón tay tràn ra một luồng Huyền Khí màu trắng, ngưng tụ thành một sợi xích màu trắng dài hơn mười trượng, sợi xích vô cùng thô to, giống như một đầu Cương Long, đỡ Ngọc Nhan lên, sau đó đạp sóng mà đi, rất nhanh đã biến mất trên mặt nước. Ánh mắt Ngọc Nhan vẫn nhìn chằm chằm về phía bờ sông, thiếu niên trên bờ sông càng ngày càng xa, cuối cùng hoàn toàn biến mất trong tầm mắt nàng. Nữ tử che mặt nói: - Người trong Ma môn thủ đoạn tàn nhẫn, thường lấy người sống để tế lễ, lấy đỉnh uống máu, về sau ngươi không nên quá thân cận với hắn. - Xin ghi nhớ lời dạy bảo của tiểu thư. Ngọc Nhan quay đầu lại nhìn về phía bờ sông, thế nhưng trước mắt chỉ có một mảnh sông nước, không thấy bất kỳ thứ gì. … - Không ngờ Huyền Khí Võ Đạo còn có thể dùng như vậy. Ninh Tiểu Xuyên nhìn thấy nữ tử che mặt sử dụng Huyền Khí Võ Đạo ngưng tụ thành một sợi xích sắt, khống chế Huyền Khí Võ Đạo vô cùng nhuần nhuyễn, mơi biết được thế nào là cao thủ chân chính, xem như mở rộng tầm mắt. Đây chính là nhân vật lợi hại nhất mà Ninh Tiểu Xuyên gặp được hiện tại. Nếu nữ tử che mặt biết Ngọc Nhan, đặc biệt tới đây cứu nàng, như vậy thì nữ tử che mặt phải chăng cũng là nữ tử của Quan Ngọc Lâu? Ninh Tiểu Xuyên thoáng trầm ngâm, đột nhiên mũi ngửi thấy một mùi máu tươi nồng nặc, lại thấy trên mặt đất có ba bộ thi thể, hai người trong đó là bị hắn gi ết chết, mà đây lại là lần đầu tiên hắn giết người, cho nên tất nhiên trong lòng vẫn cảm thấy khẩn trương. Nhưng tố chất tâm lý của hắn vẫn kiên cường, liền áp chế loại cảm xúc tiêu cực này xuống. - Trước tiên rời khỏi nơi này rồi tính. Ninh Tiểu Xuyên lập tức rời khỏi bờ sông, đánh xe Thanh Lộc Mã trở về nội thành, sau đó trả xe cho Tây Nguyên thương hội, cuối cùng đi tới một cửa hàng bán linh căn thảo dược. Tâm tình khẩn trương từ việc giết người của Ninh Tiểu Xuyên đã được gỡ bỏ, nếu như bản thân không giết hắn, thì chắc chắn sẽ chết trong tay đối phương. Cho dù bản thân ở trong thế giới cá lớn nuốt cá bé này, cũng phải làm kẻ ăn thịt, chứ không phải trở thành thịt cá trên thớt của người khác. Chuyện phát sinh hôm nay, càng khiến Ninh Tiểu Xuyên kiên định con đường tu võ, nếu như thực lực của hắn không đủ, có lẽ bây giờ bộ thi thể nằm ở bờ sông đã là hắn. Sau khi nghĩ thông suốt điểm này, tâm tình của Ninh Tiểu Xuyên đã trở nên thoải mái tự nhiên, bước qua đại môn của một cửa hàng."
}