{
  "chapter_name": "Chương 644: C644: Cửa vào ba đại bí cảnh tu luyện",
  "content": "Trước khi đến Ma Diễm Hư thế giới, Ninh Tiểu Xuyên cũng gặp phải một vài đệ tử nội môn của Thiên Đế Sơn, tu vi mỗi người đều rất cường đại, không phải tiến vào bí cảnh tu luyện thì cũng là từ trong bí cảnh tu luyện đi ra. Thế nhưng, tuổi của bọn họ đều rất lớn, phần đông là tu sĩ trên trăm tuổi. Những đệ tử nội môn này có tu vi cao thâm, dùng tu vi khóa chặt huyết khí, có thể trì hoãn sự già yếu, nên thoạt nhìn còn rất trẻ tuổi, chỉ giống như người mới hai mươi, tư thái oai hùng, tinh thần phấn chấn, linh quang ẩn hiện trên người, hiển thị phong thái truyền nhân Thánh Thổ. Dựa theo tính toán của Ninh Tiểu Xuyên, đại khái tiến sâu vào lòng đất chừng hơn 800 mét thì không gian trước mắt sẽ trở nên rộng rãi, xuất hiện một tòa cung điện cao chừng 30 mét trong lòng đất. Cung điện trong lòng đất, tương đối khổng lồ, có từng cột đá khắc hình rồng đường kính chừng ba mét, khiến người khác có cảm giác đồ sộ không gì sánh được. Phía trước chính điện dưới lòng đất, mở ra ba cánh cổng ánh sáng. Mỗi một cánh cổng ánh sáng đều chỉ cao chừng hai mét, chỉ cho phép một người ra vào, giống như ba tầng màn nước khảm nạm lên vách tường, ngẫu nhiên còn nổi lên từng vòng rung động. Dưới ba phiến thạch bích của cánh cổng ánh sáng, phân biệt khắc một hàng chữ: Thông Linh Hư thế giới. Ma Diễm Hư thế giới. Thủy Vực Hư thế giới. Ba cánh cổng ánh sáng này, phân biệt dẫn đến ba bí cảnh tu luyện bất đồng. Cung điện trong lòng đất, có hai vị lão giả đang bảo vệ. Bọn họ đều mặc đạo bào, tóc hoa râm, ánh mắt sáng ngời hữu thần, đang tu luyện một loại đạo pháp huyền diệu nào đó, thoạt nhìn có vài phần dáng vẻ tiên phong đạo cốt. Mặc dù bọn họ đều là đệ tử nội môn chính thức của Thiên Đế Sơn, thế nhưng, Ninh Tiểu Xuyên có thể nhìn ra được, tu vi của hai lão giả này vẫn chưa đạt tới Thiên Nhân cảnh, vẫn chỉ là tu vi Ngũ Bộ Thiên Thê mà thôi. Thiên Nhân cảnh không phải dễ dàng đột phá như vậy, cho dù đã trở thành đệ tử nội môn của Thiên Đế Sơn, thì vẫn có rất nhiều người cả đời không thể đạt tới Thiên Nhân cảnh, sống không đến 200 tuổi thì sẽ chết già. Tại sao cứ một trăm năm, Thiên Đế Sơn lại tuyển nhận đệ tử một lần? Chính là bởi vì, những đệ tử nội môn không đột phá được Thiên Nhân cảnh, sau một trăm năm sẽ chết già, cần phải thay dòng máu mới, như vậy mới có thể duy trì sự trường thịnh không suy của Thiên Đế Sơn. Thiên Nhân cảnh chính là một cánh cửa rất lớn, một vài thiên chi kiêu tử, chỉ mất 30 năm thời gian, đã tu luyện đến Ngũ Bộ Thiên Thê. Thế nhưng, lại rất nhiều người cả đời đều dừng lại ở Ngũ Bộ Thiên Thê, không thể tiến bộ thêm. Đây là chuyện rất bình thường. Thiên tư cao, nhưng chưa chắc có thể trở thành Thiên Nhân, chẳng qua là cơ hội lớn hơn người khác một chút mà thôi. Cho nên, loại tu sĩ trẻ tuổi mà có thể đạt tới Thiên Nhân cảnh như Đông Phương Thắng và Thiên Hoàng Thái Tử, đã có thể được xưng là vương giả thế hệ trẻ rồi. Bởi vì, thiên phú của bọn họ, đã vượt xa những thiên tài tuấn kiệt khác. Hai vị lão giả trông coi cung điện dưới mặt đất, đã hơn trăm tuổi, thế nhưng vẫn không đạt tới Thiên Nhân cảnh, e rằng cả đời này cũng chỉ có thể dừng lại tại Ngũ Bộ Thiên Thê mà thôi. Đây chính là sự tàn khốc của con đường tu luyện. Thời gian, chính là địch nhân lớn nhất. Ngoại trừ hai lão giả trông coi bí cảnh ra, Ninh Tiểu Xuyên còn gặp được hai người quen ngoài ý muốn, đó là Lục Nhân và Lục Khánh Nguyên. Không ngờ bọn hắn cũng ở trong cung điện dưới mặt đất này. Lúc Ninh Tiểu Xuyên nhìn thấy bọn hắn, bọn hắn cũng thấy Ninh Tiểu Xuyên từ trên cầu thang đi xuống, trong mắt hai người đều lộ ra vài phần thần sắc kinh ngạc. Lục Khánh Nguyên bị Ninh Tiểu Xuyên chém rụng một cánh tay, trong mắt hắn, chuyện này quả thực vô cùng nhục nhã, nhìn thấy Ninh Tiểu Xuyên xuất hiện ở nơi này, ban đầu có chút kinh ngạc, sau đó trong mắt chợt hiện lên một tia sát ý. - Lục sư huynh, hai người muốn tiến vào Thông Linh Hư thế giới tu luyện một tháng, cần giao nộp 200 vạn Huyền thạch, hoặc là 200 điểm cống hiến. Một lão giả tổng coi bí cảnh hành lễ với Lục Khánh Nguyên, bộ dạng rất cung kính. Mặc dù Lục Khánh Nguyên và lão giả này đều trở thành đệ tử nội môn của Thiên Đế Sơn cách đây trăm năm, thế nhưng, tu vi của bọn họ bây giờ lại chênh lệch rất lớn, địa vị thân phận cũng hoàn toàn bất đồng. Một người dừng lại tại Ngũ Bộ Thiên Thê, còn người khác đã trở thành Thiên Nhân. Một người còn ở trên mặt đất, còn người kia đã ở trên trời. Lục Khánh Nguyên khinh thường liếc lão giả kia một cái, khẽ gật đầu, nói: - Vương Tô, năm xưa chúng ta cùng trở thành đệ tử nội môn của Thiên Đế Sơn, không ngờ đã một trăm năm rồi mà ngươi vẫn chưa đạt tới Thiên Nhân cảnh. Với tư chất của ngươi, e rằng cả đời cũng khó có khả năng trở thành Thiên Nhân, cần gì phải tiếp tục ở lại Thiên Đế Sơn này, còn không bằng ra ngoài hưởng thụ ấy chục năm vinh hoa phú quý, an hưởng tuổi giả. Thiên Đế Sơn chỉ thích hợp cho cường giả, chỉ có cường giả mới có thể sinh tồn tại nơi này. Câu nói cuối cùng, Lục Khánh Nguyên cố tình nhấn mạnh giọng điệu một chút, muốn nói cho Ninh Tiểu Xuyên nghe thấy. - Ồ, đây không phải là thiên tài Dưỡng Tâm Sư của chúng ta sao? Ninh Tiểu Xuyên, ngươi bây giờ còn chưa chính thức trở thành đệ tử nội môn của Thiên Đế Sơn phải không? Nơi này có lẽ không phải là nơi mà ngươi nên đến a. Lục Nhân nói với giọng âm dương quái khí. Lục Nhân đã mấy lần chịu thiệt thòi trong tay Ninh Tiểu Xuyên, trong lòng càng hận Ninh Tiểu Xuyên, chỉ hận không thể đem Ninh Tiểu Xuyên bầm thây vạn đoạn. Ninh Tiểu Xuyên nói: - Lục đại thiếu gia ngươi cũng có thể tới, vậy tại sao ta lại không thể tới? Lục Nhân ưỡn ngực, mỉa mai Ninh Tiểu Xuyên: - Ta theo thúc phụ cùng đến đây, thúc phụ của ta là đệ tử nội môn của Thiên Đế Sơn, tương lai thậm chí còn có khả năng trở thành đệ tử hạch tâm. Ngươi thì tính là cái gì? Ngươi có thể so sánh với ta sao? Ninh Tiểu Xuyên liếc nhìn Lục Khánh Nguyên, khóe miệng khẽ cong lên, nói: - Thúc phụ của ngươi lợi hại như vậy, tại sao lại bị người ta chém rụng một cánh tay? Chẳng lẽ thúc phụ của ngươi không nói cho ngươi biết, cánh tay của hắn bị chặt rụng như thế nào ư? Ninh Tiểu Xuyên dám khẳng định, chuyện mất mặt như vậy, Lục Khánh Nguyên tuyệt đối sẽ không nói cho Lục Nhân biết. Lục Nhân cười lạnh một tiếng, nói: - Ngươi thì biết cái gì? Cánh tay của thúc phụ ta bị mất khi tiến vào cấm địa trong Đăng Thiên thế giới, dưới tình huống bất đắc dĩ mới phế đi một cánh tay của mình. Có biết cái gì gọi là tráng sĩ chặt tay không? Có biết cái gì gọi là quyết đoán không? Với tu vi của thúc phụ ta, ngoại trừ chính ông ấy, còn ai có thể chém rụng được cánh tay của ông ấy? - Hay cho câu tráng sĩ chặt tay, thật khiến người ta phải bội phục. Ninh Tiểu Xuyên cười nhạt. Khóe miệng Lục Khánh Nguyên khẽ giật giật, thập phần buồn bực, rất muốn bóp chết Ninh Tiểu Xuyên, trầm giọng nói: - Ninh Tiểu Xuyên, ngươi không biết nơi này là trọng địa tu luyện của Thiên Đế Sơn ư? ngươi còn chưa phải là đệ tử nội môn của Thiên Đế Sơn, chẳng lẽ nơi này thích hợp để ngươi đến? - Ta quả thực không có tư cách, thế nhưng, không biết “nó” có tư cách hay không? Ninh Tiểu Xuyên lấy một tấm lệnh bài màu trắng ra, đưa cho hai lão giả trông coi cung điện dưới mặt đất. Sau khi hai vị lão giả nhìn thấy dấu hiệu “đệ tử hạch tâm” trên Thánh Thổ lệnh, lập tức biến sắc, thái độ đối với Ninh Tiểu Xuyên cũng trở nên cung kính hơn, hai tay cầm Thánh Thổ lệnh trả lại cho Ninh Tiểu Xuyên, miệng đáp liên hồi: - Tất nhiên có tư cách, tất nhiên có tư cách. Lục Khánh Nguyên cũng nhìn thấy dấu hiệu “đệ tử hạch tâm” trên lệnh bài, hàng lông mày khẽ nhíu chặt, thầm nghĩ: - Chẳng lẽ vị Cung chủ nào đó của Vạn Kiếm Cung đã đem Thánh Thổ lệnh của mình giao cho Ninh Tiểu Xuyên ư? Vạn Kiếm Cung tổng cộng chỉ có hai vị đệ tử hạch tâm là Lục cung chủ và Thất cung chủ, đều là nhân vật rất lợi hại, còn cường đại hơn Lục Khánh Nguyên rất nhiều. Mặc dù tu vi của Lục Khánh Nguyên rất cao, thế nhưng, vẫn là đệ tử nội môn, chênh lệch không nhỏ với đệ tử hạch tâm. - Ta muốn tới Ma Diễm Hư thế giới tu luyện một tháng, phải làm thế nào mới có thể mở ra thông đạo tới Ma Diễm Hư thế giới? Ninh Tiểu Xuyên thu hồi Thánh Thổ lệnh, cũng không để ý tới đám người Lục Khánh Nguyên và Lục Nhân nữa. - Tu luyện trong Ma Diễm Hư thế giới một tháng, cần phải giao nộp 100 vạn Huyền thạch, hoặc là 100 điểm cống hiến. Một lão giả nói. Quả thật đắt đỏ. Chỉ tu luyện một tháng đã phải giao nộp 100 vạn Huyền thạch. Nếu như tu luyện một năm, chẳng phải cần giao nộp 1200 vạn Huyền thạch ư? Tài phú của Ninh Tiểu Xuyên tất nhiên không bằng những con cháu thế gia khác, vì vậy vẫn cảm thấy có chút xót của, trong lòng thầm nghĩ: - Không biết làm thế nào để đạt được điểm cống hiến, nếu như có thời gian, nhất định phải kiếm một chút mới được. Tại Thiên Đế Sơn, không có điểm cống hiến thì không có tài nguyên tu luyện, cũng không được quyền xem võ kinh, không thể tiến vào Thánh Thổ tu luyện, có thể nói là nửa bước khó đi. Cái gọi là “điểm cống hiến”, chính là những cống hiến của ngươi đối với Thiên Đế Sơn, làm ra càng nhiều cống hiến, thì càng có thể đổi được nhiều điểm cống hiến hơn, đồng thời cũng được hưởng thụ nhiều quyền lợi hơn. Tóm lại một câu, thiên hạ không có bữa cơm nào uổng phí, bỏ ra bao nhiêu thì sẽ được hồi báo lại bấy nhiêu. Thiên Đế Sơn không nuôi người rảnh rỗi. Ninh Tiểu Xuyên giao nộp 100 vạn Huyền thạch, sau đó liền đi vào cổng ánh sáng của Ma Diễm Hư thế giới. Trên cánh cổng ánh sáng xuất hiện một vòng rung động, sau đó, Ninh Tiểu Xuyên liền biến mất không thấy đâu nữa. Lục Khánh Nguyên nhìn Ninh Tiểu Xuyên đi vào Ma Diễm Hư thế giới, thoáng nheo mắt lại, lạnh lùng nói: - Chúng ta cũng đi Ma Diễm Hư thế giới. - Thúc phụ, mục đích lần này chúng ta tới Thông Linh Hư thế giới, không phải là để giúp đỡ ta trùng kích cảnh giới Đại Dưỡng Tâm Sư ư? Chờ đến khi ta trở thành Đại Dưỡng Tâm Sư, ta sẽ giúp thúc phụ luyện chế đan dược khôi phục cánh tay. Lục Nhân nói. Ánh mắt của Lục Khánh Nguyên vô cùng thâm thúy, nói: - Ngươi muốn trùng kích Đại Dưỡng Tâm Sư thì vẫn còn rất nhiều cơ hội, nhưng muốn diệt trừ Ninh Tiểu Xuyên thì cơ hội lại rất ít. Lục Nhân cũng là người thông minh, lập tức hiểu ra ý tứ của thúc phụ, cười lạnh đáp: - Chất nhi đã hiểu rồi. Lục Khánh Nguyên và Lục Nhân tạm thời thay đổi chủ ý, theo sát đằng sau Ninh Tiểu Xuyên, cùng tiến vào Ma Diễm Hư thế giới. Trong cung điện dưới mặt đất, chỉ còn lại hai lão giả trông coi. Hai lão giả liếc nhìn nhau một cái, lắc đầu cười khổ, một lão giả trong đó lên tiếng: - Người trẻ tuổi kia chết chắc rồi. - Cũng không có biện pháp. Thế lực của Lục tộc quá khổng lồ, cường giả đông đảo, đắc tội với bọn hắn, gần như không có người nào có kết cục tốt. - Thế nhưng, lai lịch của người trẻ tuổi kia dường như cũng rất bất phàm, không ngờ có thể cầm Thánh Thổ lệnh của đệ tử hạch tâm trong tay. - Thì sao? Trong bí cảnh tu luyện, một tấm lệnh bài đệ tử hạch tâm cũng không thể dọa được Lục Khánh Nguyên, cho dù hắn chết trong Ma Diễm Hư thế giới, có kẻ nào dám khẳng định hắn chính là bị Lục Khánh Nguyên giết chết? - Những chuyện này chúng ta không thể nhúng tay vào, tốt nhất vẫn nên trông coi thông đạo bí cảnh thôi, kiếm đủ điểm cống hiến. Tích lũy đủ điểm cống hiến thì mới có thể mời Đại Dưỡng Tâm Sư luyện chế Nhân cấp đan, nói không chừng lúc còn sống còn có cơ hội trùng kích đến Thiên Nhân cảnh. Ninh Tiểu Xuyên bước vào cánh cổng ánh sáng, giống như tiến vào một dòng sông lớn, liền bị nước cuốn trôi đi, tiến vào Ma Diễm Hư thế giới. Dòng nước lũ này tạo thành một chiếc cầu mơ hồ, nối liền giữa thế giới thực và Hư thế giới. Dòng nước lũ này chính là địa mạch của Thiên Đế Sơn, lưu chuyển đại địa chi khí đã trầm tích ức vạn năm, mênh mông cuồn cuộn, đẩy Ninh Tiểu Xuyên đến Ma Diễm Hư thế giới."
}