{
  "chapter_name": "Chương 399: C399: Trận kỳ ngũ phẩm",
  "content": "Tổng cộng chín viên Địa Võ đan, Ninh Tiểu Xuyên tự mình ăn một viên, sau đó lại chia cho mỗi người Mộng Ảnh, Mộ Dung Hoa, Hoàng Tam Chỉ một viên. Tổng cộng còn thừa năm viên Địa Võ đan, hắn dự định sẽ để lại cho Ngọc Ngưng Sanh, Ninh Hinh Nhi, lão Hầu gia, nếu như có thể, hắn còn dự định đem hai viên còn lại cho Nhiếp Lan Chi và Tề Danh. Ninh Tiểu Xuyên cũng đã nghĩ thông suốt rồi, nếu như đã đến thế giới này, vậy thì không nên đắn đo vì những ràng buộc của kiếp trước, nếu như cảm thấy mình có thể cho các nàng hạnh phúc, vậy tại sao nhất định phải trốn tránh? Sau khi trải qua chuyện của Cơ Hàn Tinh, Ninh Tiểu Xuyên đã nhận thức sâu hơn, cảm thấy có đôi khi bản thân cần phải dũng cảm đối mặt, bất luận là địch nhân cường đại đến mức không thể chiến thắng, hay là tình cảm mà bản thân không dám tiếp nhận. Nếu như đã lựa chọn tiếp nhận, vậy thì hắn càng cần lực lượng cường đại hơn, nếu như không có lực lượng cường đại thì làm sao bảo hộ được các nàng? Làm sao có thể làm hậu thuẫn cho các nàng? Sau khi ăn vào Địa Võ đan, Ninh Tiểu Xuyên lập tức vận chuyển \"Thiên Địa Huyền Khí\" tầng thứ tám, dùng tốc độ gấp 128 lần để luyện hóa đan khí. Võ giả Địa Tôn cảnh khác cần mất bảy ngày mới có thể hoàn toàn luyện hóa được Địa Võ đan, thế nhưng Ninh Tiểu Xuyên chỉ mất một ngày đã luyện hóa xong toàn bộ đan khí của Địa Võ đan. Không có gì ngoài dự liệu, Ninh Tiểu Xuyên lập tức đột phá đến Địa Tôn cảnh tầng thứ tư. Chín vòng xoáy bên trong Võ Đạo Tâm Cung điên cuồng vận chuyển, bắt đầu hấp thu Huyền Khí trong thiên địa, dung nhập vào trong huyết mạch, trong cơ thể tự hình thành một đại chu thiên tuần hoàn. Hấp thu Huyền Khí tản mát trong thiên địa, căn bản không đủ cô đọng “Võ Hồn Biến”. Ninh Tiểu Xuyên đã uống một lượng lớn Cửu Thải Huyền Thủy, toàn thân đều tản mát ra hào quang chín màu, mỗi một tấc da thịt đều trở nên lấp lánh trong suốt. Thể chất đạt tới đẳng cấp “vạn năm khó gặp”, mỗi khi đột phá một cảnh giới đều sẽ tiêu hao rất nhiều tài nguyên, hơn nữa, lúc đột phá thậm chí còn tạo nên dị tượng kinh thiên động địa. Nếu không phải hắn đã sớm bố trí trận pháp che giấu thì e rằng hào quang chín màu đã phóng lên trời cao, cho dù cách xa ngàn dặm cũng có thể nhìn thấy. Vụt... Võ Hồn Pháp Thân trong cơ thể Ninh Tiểu Xuyên phóng ra, lơ lửng trên đỉnh đầu, trở nên càng thêm ngưng tụ, đồng thời tản mát ra hào quang chín màu. Trên thân đỉnh cực lớn xuất hiện tấm ma đồ thứ ba “Triều Tịch Trầm Luân đồ”. Thi Sơn Huyết Hải đồ, Thiên Hỏa Phần Thể đồ, Triều Tịch Trầm Luân đồ… Mỗi một tấm ma đồ đều đại biểu cho một loại đạo pháp Diệt Thế. Ngưng luyện ra càng nhiều ma đồ thì lực lượng của Võ Hồn Pháp Thân cũng càng cường đại hơn. Sau khi tu luyện thành Võ Hồn Biến, Ninh Tiểu Xuyên cảm thấy Võ Hồn Pháp Thân của mình đã xảy ra biến hóa nghiêng trời lệch đất, lực lượng tăng lên gấp sáu lần. Nếu như bây giờ Ninh Tiểu Xuyên phóng xuất Võ Hồn Pháp Thân, e rằng chỉ cần một kích cũng có thể đánh nát Võ Hồn Pháp Thân của Nhạc Vũ Dương. Địa Tôn cảnh tầng thứ ba và Địa Tôn cảnh tầng thứ tư chênh lệch rất lớn, sau khi tu luyện tới Địa Tôn cảnh tầng thứ tư, tu vi Võ Đạo của Võ giả đều sẽ tăng mạnh. Lúc này Ninh Tiểu Xuyên chợt có cảm giác như lực lượng trong cơ thể là vô cùng vô tận. - Cũng không biết là Nhạc Minh Tùng đã luyện chế xong trận kỳ chưa? Với tu vi Võ Đạo của ta hiện nay, nếu chủ trì Bát Phong Luyện Thần trận thì nắm chắc tới chín thành có thể đè chết nhân vật cấp bậc như Thôi Thao. Thôi Thao dù sao cũng là một mối họa lớn, hắn nổi danh hung nhân trong triều đình, ngay cả rất nhiều Vương Hầu cũng đều e ngại hắn. Nếu như hắn vẫn không tìm thấy Ninh Tiểu Xuyên, rất có thể sẽ hạ độc thủ với người trong Kiếm Các Hầu Phủ để bức Ninh Tiểu Xuyên xuất hiện. Thôi Thao dù sao cũng là nhân vật hai tay dính máu, ngay cả chuyện đồ sát cả nhà Hầu tước mà cũng làm được, thì ra tay với người của Kiếm Các Hầu Phủ, cũng không phải là không có khả năng. - Ngọc Lam Đại Đế, nếu ngươi đã muốn diệt trừ ta như vậy, ta cũng muốn xem xem bên cạnh ngươi rốt cuộc có bao nhiêu cao thủ? Ngươi phái ra một người, ta sẽ giết một người, ta cũng không tin là ngươi sẽ không đau lòng. Nhạc Vũ Dương và Thôi Thao đều là tâm phúc trọng thần bên cạnh Ngọc Lam Đại Đế, cho dù gọi là phụ tá đắc lực cũng không ngoa. Nếu như Ninh Tiểu Xuyên thật sự có thể giết chết Thôi Thao, như vậy thì bên cạnh Ngọc Lam Đại Đế lại ít đi một nhân tài có thể giao việc, đối với Ngọc Lam Đại Đế mà nói, đây cũng tuyệt đối là một đòn đả kích nặng nề. Đối với loại địch nhân như Thôi Thao, nếu như không diệt trừ, quả thực sẽ khiến cho cuộc sống hàng ngày của người khác khó mà yên ổn nổi. Đêm hôm trước, Thiết Giáp Tử Thần, Mộc Hồng Lai, Hoán Hoa gia chủ đều đồng loạt trở về, không lâu sau, Tư Đồ Phượng Vũ lại mang theo trận kỳ đã luyện chế thành công trở lại U Linh sơn trang, đi cùng nàng còn có Nhạc Minh Tùng. - Tư Đồ cô nương, làm thị nữ cho Ninh Tiểu Xuyên thật là không có ý nghĩa a, không bằng ngươi làm thị nữ của ta đi, ta sẽ luyện chế cho ngươi một kiện Huyền Khí cửu phẩm, ngươi thấy thế nào? Trong mắt Nhạc Minh Tùng lộ vẻ mơ màng, đi theo sau lưng Tư Đồ Phượng Vũ, lại nói tiếp: - Ninh Tiểu Xuyên chẳng qua chỉ là một Dưỡng Tâm Sư cao cấp, còn ta lại là Luyện Khí Tông Sư, hơn nữa… Hắc hắc, ta còn một thân phận khác, người khác muốn biết ta đều không nói, ngươi có muốn biết không? Ninh Tiểu Xuyên đứng trong vườn hoa Hải Đường, ho khan hai tiếng, nói: - Nhạc huynh, ngươi còn có thân phận gì? Không bằng nói cho ta biết đi. Nhạc Minh Tùng thoáng nhìn qua Ninh Tiểu Xuyên, đột nhiên nheo mắt lại, kiêu ngạo nói: - Ta chính là hàng xóm của đệ tử của Luyện Khí Sư đệ nhất thiên hạ. Ninh Tiểu Xuyên cũng không muốn dây dưa với hắn vấn đề này, liền nói: - Trận kỳ đã luyện chế thành công chưa? - Cũng không nhìn xem thân phận của ta là gì? Không phải chỉ luyện chế 333 cái trận kỳ thôi sao? Đối với ta mà nói, chuyện này cũng nhẹ nhàng như uống nước. Còn nhớ năm xưa ta đã luyện chế 10 vạn cái trận kỳ để bố trí Cửu Thiên Chư Thần trận… khục khục… Được rồi, dù sao có nói ra thì các ngươi cũng không tin. Rầm rầm rầm… 333 cái trận kỳ chất thành một đống trên mặt đất. Trận kỳ mà Nhạc Minh Tùng luyện chế ra đều chỉ lớn bằng lòng bàn tay, cột cờ giống như cây sắt khêu lò. Đây là trận kỳ dùng để bố trí trận pháp? Quả thực nhìn giống đồ chơi của tiểu hài tử hơn. - Cái này… Đây là trận kỳ mà ngươi luyện chế thành? Nhạc Minh Tùng khinh thường liếc nhìn Ninh Tiểu Xuyên một cái, nói: - Ngươi cho rằng trong một ngày có thể luyện chế ra được trận kỳ tốt? Có thể dùng một đống tài liệu cấp thấp để luyện chế ra 333 cái trận kỳ này, đã là rất giỏi rồi. - Vậy thì ngươi cũng không nên luyện ra một đống sắt vụn tới để lừa gạt ta chứ? - Sắt vụn? Ngươi thử cho một viên Huyền thạch vào trong trận kỳ xem? Nhạc Minh Tùng nói. Ninh Tiểu Xuyên lại một lần nữa nhìn về phía đống trận kỳ trên mặt đất, dần phát hiện những cái trận kỳ này thoạt nhìn bình thường, thế nhưng, nếu cẩn thận quan sát kỹ, sẽ phát hiện trận kỳ đều được luyện chế rất tinh tế, chỉ riêng cột cờ cũng đã khắc hơn ngàn vạn họa tiết, quả thật rất bất phàm. Ninh Tiểu Xuyên lấy ra một viên Huyền thạch trung phẩm, sau đó bỏ Huyền thạch vào trong trận kỳ. Vụt... Ninh Tiểu Xuyên ném trận kỳ ra, cắm lên một khối đất trống xa xa. Ầm... Trận kỳ vốn dĩ chỉ lớn bằng lòng bàn tay, lập tức bắn ra hào quang chói lọi, biến thành càng lúc càng lớn, cột cờ thô to như chén cơm, cao tới hơn 30 mét, tản mát ra hào quang màu xanh nhạt, bên trên có hơn ngàn cái phù văn đang bay lượn. Grào... Trên trận kỳ, không ngờ lại xuất hiện hình thái một đầu cổ thú dữ tợn. Trận kỳ bị gió thổi tung bay, lập tức phát tán ra từng tia lưu quang thiểm điện, phát ra thanh âm Phong Lôi bạo phá. Tư Đồ Phượng Vũ tất nhiên là khiếp sợ nhất, vị Luyện Khí Sư này thoạt nhìn tướng mạo xấu xí này, không ngờ có thể luyện chế ra được trận kỳ cường đại như thế. Hơn nữa, hắn chỉ mất một ngày đã có thể luyện chế ra 333 cái trận kỳ, đây là chuyện mà con người có thể làm được sao? Trong lòng Ninh Tiểu Xuyên cũng rất khiếp sợ, thốt lên: - Huyền Khí ngũ phẩm, tất cả trận kỳ trên mặt đất cũng đều đạt tới cấp bậc Huyền Khí ngũ phẩm sao? Nhạc Minh Tùng lộ vẻ bí ẩn vô cùng, khẽ vuốt cằm, thở dài phiền muộn, nói: - Thời gian quá gấp, chỉ có thể luyện chế ra một bộ trận kỳ Huyền Khí ngũ phẩm mà thôi, nếu như cho ta thêm vài ngày nữa, đồng thời chuẩn bị đủ tài liệu, ta nhất định có thể luyện chế cho ngươi một bộ trận kỳ cấp bậc Huyền Khí thất phẩm. Luyện Khí Sư khác mất mấy tháng mới có thể luyện chế ra một kiện Huyền Khí ngũ phẩm, như vậy cũng đã là chuyện đáng để khoe khoang, đồng thời được tất cả Võ giả sùng bái và kính trọng rồi. Thế nhưng, chỉ trong vòng một ngày mà hắn lại có thể luyện chế được mấy trăm kiện Huyền Khí ngũ phẩm, lại còn cảm thán tài liệu quá kém, thời gian quá gấp, nếu như để cho Luyện Khí Sư khác biết được, có lẽ không muốn tức đến thổ huyết cũng không được. Ninh Tiểu Xuyên thật sự rất muốn dùng một cước đạp lên mặt hắn, quả thực quá “trâu bò” rồi. - Nếu như đủ tài liệu quý hiếm, ta thật sự có thể luyện chế ra được mấy trăm cái trận kỳ cấp bậc Huyền Khí thất phẩm, Ninh huynh, nếu ngươi muốn, tùy thời có thể tìm ta đặt hàng. Một cái trận kỳ là một thiên Kỳ Môn Khí Điển, ngươi thấy thế nào? Nhạc Minh Tùng không ngừng nháy mắt với Ninh Tiểu Xuyên, ngón tay vuốt lên hai chòm râu đen như hai con nòng nọc trên môi. Mấy trăm kiện Huyền Khí thất phẩm là cải trắng chắc? Cho dù Nhạc Minh Tùng thật sự luyện chế ra được trận kỳ cấp bậc Huyền Khí thất phẩm thì Ninh Tiểu Xuyên cũng không có khả năng sử dụng một bộ trận kỳ cấp bậc Huyền Khí thất phẩm. Với tu vi Võ Đạo của hắn hiện nay, cùng lúc khống chế 333 cái trận kỳ cấp bậc Huyền Khí ngũ phẩm đã là cực kỳ gian nan rồi. Nếu như muốn đồng thời khống chế 333 cái trận kỳ Huyền Khí thất phẩm, e rằng toàn bộ nguyên khí Võ Đạo trong cơ thể của hắn sẽ bị rút sạch mất thôi. Muốn đồng thời khống chế 333 cái Huyền Khí ngũ phẩm thì sẽ tiêu hao rất nhiều nguyên khí rồi, nếu không phải nguyên khí Võ Đạo của Ninh Tiểu Xuyên gấp mười lần Võ giả cùng cảnh giới thì căn bản không có khả năng khống chế được. - Tư Đồ cô nương, nếu ngươi nguyện ý làm thị nữ của ta, ta sẽ lập tức luyện chế cho ngươi một bộ trận kỳ còn tốt hơn của Ninh Tiểu Xuyên. Nhạc Minh Tùng không ngừng chớp mắt với Tư Đồ Phượng Vũ. Tư Đồ Phượng Vũ thối lui thật xa, không dám quá mức thân cận với Nhạc Minh Tùng. Vị Luyện Khí Tông Sư này rất không đứng đắn, lúc Tư Đồ Phượng Vũ đến tìm hắn, còn nhìn thấy hắn ôm hai thiếu nữ, hai tay không ngừng sờ loạn trong quần áo của thiếu nữ. Ninh Tiểu Xuyên vốn dĩ chỉ định luyện chế một tòa trận kỳ bình thường, căn bản không ngờ trận kỳ còn có thể đạt tới cấp bậc Huyền Khí, có thể nói, trận kỳ Huyền Khí ngũ phẩm đã hoàn toàn nằm ngoài dự liệu của hắn. Sử dụng một cái trận kỳ như vậy, có thể phát huy được uy lực của Bát Phong Luyện Thần trận đến trình độ gì? Ninh Tiểu Xuyên lấy ra 333 viên Huyền thạch trung phẩm cho vào trong trận kỳ, sau đó lại lấy ra 8 viên Huyền thạch thượng phẩm để luyện chế thành tám cái trận đài. Vì luyện chế một bộ trận kỳ này, chỉ riêng tiêu hao Huyền thạch đã vượt qua 100 ức đồng tiền nhỏ, nếu tính thêm giá trị của 333 kiện Huyền Khí ngũ phẩm này, vậy thì tổng giá trị của bộ trận kỳ này e rằng còn hơn 500 ức đồng tiền nhỏ. Tiền tài trên người Ninh Tiểu Xuyên cũng tiêu hao quá nửa, hết thảy đều rất đáng giá, có trận kỳ này trong tay, thực lực của hắn nhất định sẽ tăng lên một trình độ mới."
}