{
  "chapter_name": "Chương 1213: Là bạn bè",
  "content": "Edit By Trà Nữ Lê “Có được không?” “Có cái gì mà không được? Không cần phải gọi như thế” Đối với người ngoài, chỉ có người thân trong gia đình mới gọi cô là Đế Anh Thy, rõ ràng nếu gọi cô như vậy là không có phép tắc, phạm thượng Đế Anh Thy ngược lại là không quan trọng, lại nói Kiều Như An cũng đã từng giúp nàng liên lạc với Tư Hải Minh nên cũng không có gì lạ lẫm “Anh Thy, cô đến một mình sao?” “Không phải, Tư Hải Minh là người ở kinh đô” “A, tôi biết rồi” Kiều Như An che đậy tâm tư của mình hỏi “Vậy bây giờ cô và ngài Hải Minh ở cùng một chổ? A, tôi không có ý khác, nếu như hai người ở bên nhau thì tôi rất là chúc mừng” “Thật sự là đang yêu” “Không gì tốt hơn!” Kiều Như An vì nàng mà vui vẻ “Tôi từng nhớ Tần Hành Chi từng kể cô có người mình thích? Kiều Như An ngượng ngùng cúi đầu xuống “Tôi có thích một người, tôi đối với anh…vừa nhìn đã yêu” “Anh ta có thích người không?” “Anh ấy cũng không biết tôi thích anh, còn chưa có đem tôi để vào mắt nữa…” Kiều Như An yếu ớt nói “Loại tình cảm này cô phải nói rõ, bằng không sẽ tiếc nuối về sau, dù có thất bại thì chí ít cô cũng đã cố gắng” Đế Anh Thy khuyên cô Kiều Như An ánh mắt lấp lóe, nếu như nàng biết người cô thích là Tư Hải Minh thì vẫn nói được như vậy sao? Nàng là công chúa nhà họ Đế, cùng Tư Hải Minh là môn đăng hộ đối, sinh ra là vượt bậc hơn những người khác, còn bản thân cô thì sống hẹn mọn, cho dù có người thích cũng không dám mở miệng, bởi vì không có sức… “Tôi nghĩ sẽ có một ngày như thế. Anh Thy, kinh đô có gì vui không? Tôi nghe bảo ở khu vực Tây Nam rất phồn hoa, có phải thật không? Kiều Như An nói “Muốn đi sao? Tôi sẽ dẫn cô đi” “Có thể sao?” Kiều Như An vui sướng “Không có cái gì không thể, dù sao sao tôi ở đây cũng không có bạn, cô đi theo tôi đi!” “Được” Kiều Như An vui mừng vô cùng Thế là ăn đồ ngọt xong, hai người liền chuẩn bị đi khu Tây Nam Lúc lên xe, lái xe nhìn về hướng Kiều Như An hỏi “Tiểu thư Đế, cô ấy là bạn của tiểu thư sao?” Từ lúc Kiều Như An đến gần Đào Anh Thy thì vệ sĩ luôn luôn theo dõi cô Cũng chỉ vì thấy chỉ có trò chuyện nên vệ sĩ mới không tiến lên. Sau khi 2 người ăn kem xong vệ sĩ cũng liền đuổi theo đến xe, không được sơ hở dù chỉ một chút “Đúng vậy, là bạn, chẳng lẽ không thể lên xe sao?” Đế Anh Thy hỏi “Không phải” Lái xe lùi lại một bước, không dám nói thêm Sau khi lên xe, lái xe chạy thẳng đến hướng khu Tây Nam Đến khu Tây Nam liền bước xuống xe, Kiều Như An nhìn con đường say đắm, cả một khu hào hùng khí thế khiến nàng chấn kinh, trước mắt cả 1 khu hồn hoa Cô chưa bao giờ thấy cảnh như thế này trước đây, mắt nhìn không chớp Đế Anh Thy không cười cô vì chính bản thân nàng khi lần đầu đến cũng có cảm xúc như vậy “Nơi này có đầy đủ mọi thứ của cá thế giới, hàng hiêu… cái gì cũng có thể mua tại đây” Đế Anh Thy nói “Cô muốn mua cái gì tôi có thể giới thiệu cho cô” “Tôi tạm thời không nghĩ đến sẽ mua cái gì, phải đi dạo vừa xem thôi” Kiều Như An nói “Đi” Kiều Như An chính là không dám nói mình thích cái gì, ở một nơi toàn là hàng xa xỉ phẩm như thế này tuyệt đối sẽ rất đắt đỏ. Cô và Đế Anh Thy sao có thể tiêu sài giống nhau được. Nội tâm cô bỗng nhiên đố kị Nếu như cô giống như Đế Anh Thy, có địa vị, có Tư Hải Minh thật tâm yêu thương chăm sóc mới chính là niềm vui thật sự Cách đó không xa vệ sĩ đi theo, mặc dù Đế Anh Thy bảo vô tình gặp nhau và gọi là bạn bè nhưng vẫn gọi cho ngài Hải Minh báo cáo tình hình “Chính là tiệm này, vào xem” Đế Anh Thy đi đến tiệm nữ trang nói “Ừm được” Kiều Như An đi theo sau"
}