{
  "chapter_name": "Chương 485: Gọi điện thoại",
  "content": "Đào Hải Trạch nhíu mày, rũ mi mắt che khuất ánh sáng âm u, sau đó lộ vẻ bất đắc dĩ: “Lúc trước ba chạy tới chạy lui ở thủ đô là vì ai? Cuối cùng công ty chẳng phải đều thuộc về con sao? Còn Sơ Tâm, cuối cùng gả cho Tư Hải Minh không tốt sao?” Nghe vậy, Đào Sơ Tâm dịu đi, dù gì đó cũng là mục đích của cô ta. “Vậy thì cảm ơn ông đã suy nghĩ giúp chúng tôi” Đào Hải Hùng lạnh lẽo nói. “Ba lên kế hoạch cho con mình thì có gì sai?” Đào Hải Trạch hỏi bằng giọng đương nhiên: “Ba không có yêu cầu gì khác, sau này ba già rôi, các con dưỡng lão cho ba là được” Đào Anh Thy về phòng, tựa vào đầu giường cầm điện thoại. Không lâu sau, tiếng gõ cửa vang lên. “Anh Anh, con có trong phòng không?” Là Đào Hải Trạch! Đào Anh Thy run lên, bóp chặt điện thoại, hô hấp khẩn trương. “Anh Anh, con ngủ chưa?” Không nghe thấy động tĩnh, Đào Hải Trạch lại hỏi. Đào Anh Thy nhắm mắt, kìm nén sợ hãi: “Chưa.” “Ba có chuyện muốn nói với con, ba có thể vào phòng không?” Đào Anh Thy hô hấp rối loạn. Còn có thể là chuyện gì? Không phải là hỏi chuyện Tư Hải Minh cắt băng cho công ty sao? Cô thả lỏng tinh thân, đứng dậy mở cửa. Cửa mở ra, Đào Hải Trạch đứng bên ngoài, quan tâm hỏi: “Con ăn chút cơm đó mà không thấy đói à? Ba kêu nhà bếp nấu thêm đồ ăn cho con nhé? Con muốn ăn gì?” “Không cần” Đào Anh Thy chặn trước cửa, không cho ông ta vào phòng. “Con đừng để ý, mấy đứa nó đều khờ, chủ yếu là sắp mở công ty rôi nên không biết làm sao, trong lòng sốt ruột.” Đào Hải Trạch nói. “Ông thật lòng đối đãi tôi, đương nhiên tôi cũng sẽ thật lòng với ông.” “Đúng là thế, mấy đứa nó không hiểu chuyện bằng con” Đào Hải Trạch dừng lại rồi hỏi tiếp: “Con gọi cho Tư Hải Minh chưa? Cậu ta nói sao?” “Anh ta không bắt máy.” “Cậu ta… Không bắt máy ư?” Đào Hải Trạch nghỉ ngờ nhìn cô: “Anh Anh, có phải con đang lừa ba không?” Đào Anh Thy thản nhiên nhìn ông ta: “Ông không tin tôi?” “Không phải là không tin con, chẳng qua cảm thấy cậu ta không nghe máy của con sao mà trùng hợp quá” Đào Anh Thy tỉnh rụi đưa điện thoại cho ông ta: “Ông xem lịch sử cuộc gọi đi.” Đào Hải Trạch cầm điện thoại, bấm vào “cuộc gọi gần nhất”, thấy ghi chú ba chữ “Tư Hải Minh” trong lịch sử cuộc gọi. Gọi bốn cuộc mà không người bắt máy. Không ngờ lại đúng là thật… Đào Hải Trạch cẩn thận bấm vào số điện thoại này. Đào Anh Thy kinh hãi, không ngờ Đào Hải Trạch lại dùng chiêu này. Cô trơ mắt nhìn số điện thoại đang kết nối… Đào Anh Thy căng thẳng, khẩn trương vô cùng. Bởi vì cô thật sự không gọi cho Tư Hải Minh, cô bấm gọi rồi lại hủy, chỉ cần nhanh tay thì bên Tư Hải Minh sẽ không đổ chuông, không cần thực sự gọi điện, trong điện thoại vẫn lưu trữ lịch sử cuộc gọi. Nếu Tư Hải Minh bắt máy thì sao? Đào Hải Trạch còn mở loa ngoài, một khi Tư Hải Minh bắt máy, chẳng phải sẽ bại lộ chuyện cô với anh ta đã trở mặt hay sao? Điện thoại vẫn vang lên đến lúc tự ngắt liên kết, vẫn không ai nghe máy. Đào Hải Trạch cười: “Xem ra cậu ta không mang theo điện thoại. Nếu mang theo thì dù không bắt máy cũng sẽ từ chối nghe máy” Đào Anh Thy tức giận giật điện thoại, sắc mặt lạnh lùng: “Bây giờ ông đã tin chưa? Hài lòng chưa?” Đào Hải Trạch cười xấu hổ: “Ba hiểu nhầm con” “Hiểu nhầm?” Đào Anh Thy khó chịu nhìn ông ta: “Ông làm ăn với người khác cũng đa nghỉ vậy sao? Xem ra mỗi lần tôi trả lời ông về chuyện khu Tây Nam, ông vấn luôn nghỉ ngờ tôi đúng không? Nếu thế, sao ông còn đe dọa tôi bằng video? Chẳng phải là làm điều thừa sao?”"
}