{
  "chapter_name": "Chương 1624",
  "content": "Chương 1624 Vô Tội cũng không biết Lạc Du Cẩn nghỉ ngờ mình hay là không nghi ngờ mình nữa. Không lẽ anh ta lựa chọn tin tưởng cô ta hay sao? Nhưng tại sao chứ? Lạc Du Cẩn đi tới công ty một chuyến, thế nhưng lúc quay về anh ta lại đi về phía khách sạn đã sắp xếp cho Lam Vinh Phú. Ở trong phòng ở khách sạn, Lạc Du Cẩn ngồi trên ghế sô pha nhìn vợ chồng Lam Vinh Phú đang ngồi đối diện mình, mặt mày trắng bệch, ánh mắt lạnh lùng. “Những gì chúng tôi nói đều là thật đấy, cậu lấy nhầm người rồi, cô †a không phải là Lam Kiều Nhi thật đâu” Lam Vinh Phú nói. “Vậy thì Lam Kiều Nhi thật đang ở đâu?” Lạc Du Cẩn nói. “Thì tôi đã nói rồi đấy, vãn không thấy nó đâu cả, hình như bị mất tích rồi ấy” Lam Vinh Phú nói. “Nếu như cô ấy đã mất tích rồi vậy thì cứ để cho cô ấy mất tích luôn đi” Lạc Du Cẩn thản nhiên nói. Vợ chồng Lam Vinh Phú đều không hiểu câu này có ý gì cả. “Tôi chỉ muốn tổ chức đám cưới đúng như kế hoạch thôi, lấy ai không quan trọng, mấy người đừng vẽ thêm chuyện gây thêm rắc rối cho tôi nữa” Đêm khuya yên tĩnh. Vợ chồng Lam Vinh Phú nằm trên chiếc giường lớn ngủ rất ngon giấc. Có một bóng người nhanh nhẹn nhảy từ ban công vào, người đó đi tới bên giường. Sau mấy giây, đèn sáng bừng lên. “Sao ông lại bật đèn lên vậy?” Vợ Lam Vinh Phú ngái ngủ ánh mắt mơ màng đẩy Lam Vinh Phú đang nằm bên cạnh mình “Sao lại là tôi bật chứ, chẳng phải là bà bật lên sao?” Đợi đến khi bọn họ nhìn rõ bóng người đứng trước giường của mình thì sợ hãi hét toáng lên rồi ngị † dậy. “Cô cô cô…” Lam Vinh Phú lắp ba lắp bắp. Vô Tội nhìn bọn họ rồi nói: “Nói đi, ai bảo hai người tới đây rồi còn nói những chuyện như thế nữa?” “Gì mà ai tìm chứ, chỉ là chúng tôi không muốn nhà họ Lạc bị lừa mà thôi” “Đúng đấy vì dù sao thì cô cũng đâu phải là Lam Kiều Nhi thật đâu” “Hai người có chắc là sẽ không nói ra không?” Vô Tội nắm lấy tóc vợ Lam Vinh Phú kéo xuống giường rồi đi thẳng vào trong phòng tắm. “A aa, giết người rồi, a a a” Vô Tội ném bà ta xuống dưới đất, mở vòi hoa sen ra, một chân đạp lên cổ của bà ta, một tay cầm vòi sen dội thẳng lên mặt bà ta. “A khu… a khụ… khụ khụ khụ… khụ khụ khụ” Nước chảy vào từ miệng từ mũi. “Cô đang làm cái gì vậy? “Lam Vinh Phú xông tới muốn cứu vợ mình. Vô Tội lấy khăn tắm ở bên cạnh xuống rồi ném thẳng vào mặt của Lam Vinh Phú. “A” Lam Vinh Phú bị ném khăn tắm vào mặt ngã bệt xuống dưới đất, ông ta che lấy nửa bên mặt sưng đỏ của mình, sợ tới mức không dám tiến lên phía trước. “Nói đi. Ai bảo các người tới đây? Không nói tôi sẽ giết chết bà ta” Vô Tội tắt vòi nước, người phụ nữ dưới chân mới thở được. Ý của Vô Tội rất rõ ràng, nếu hai người họ còn không chịu phối hợp thì cô ta sẽ tiếp tục. Giống như bị bức cung trấn nước vậy, người phụ nữ vô cùng khó chịu nhưng bà ta lại không dám hé răng. Vô Tội lại xối nước vào mặt vợ Lam Vinh Phú, người phụ nữ đau khổ vặn vẹo. Người đàn ông rất sốt ruột nhưng con nhóc này quá kinh khủng, ông ta cũng không dám tiến lên phía trước."
}