{
  "chapter_name": "Chương 24: Hay là nói rằng cô muôn một bước lên trời",
  "content": "“Dừng xe lại.” Đang báo cáo thì bị gián đoạn, tài xế cho xe dừng lại ở bên lề đường. Chương Vĩ quay sang liền nhìn thấy Đào Anh Thy đang chui ra khỏi bụi cây với một cái túi đựng vỏ chai bên đường. Cô đang… Nhặt chai nhựa? Chương Vĩ cho rằng anh ta bị hoa mắt, đến khi anh ta tận mắt thấy Đào Anh Thy đang nhặt chai nước suối dưới đất lên ném vào trong túi, tròng mắt của anh ta như sắp lòi ra rồi. Đào Anh Thy bị đuổi việc cũng sẽ không đến mức phải đi nhặt ve chai để kiếm sống như vậy chứ? Một người không yêu thích làm việc ở trong công ty mà lại đi ra ngoài nhặt ve chai để kiếm sống? Còn sợ người khác không biết cô có quan hệ mập mờ với người cầm quyền của tập đoàn Vương Tân sao? Hay là nói rằng cô muốn một bước lên trời? Hiển nhiên, người có đầu óc thì sẽ chẳng dám làm việc gì mạo hiểm như vậy? Chắc chắn làm gì cũng phải làm cho ổn định. Khi Chương Vĩ đang không xác định được động tác của Đào Anh Thy là thật hay giả, anh ta cũng cảm thấy bầu không khí trong xe đột nhiên trở nên trầm xuống. “Thú vị đấy.” Tư Hải Minh hơi nhếch miệng, nhưng nụ cười hiện trên khuôn mặt anh không quá rõ ràng, những người trước đây dám giở trò với anh thì anh đã cho người đó đi gặp Diêm Vương rồi: “Dẫn cô ấy tới đây.” “Vâng.” Chương Vĩ xuống xe. Đào Anh Thy đang cúi đầu tự hỏi có nên nhặt ve chai không? Mấy xu này không đủ trả tiền tăng ca cho dì Hà! Ngay khi cô đang suy nghĩ miên man, thì có tiếng bước chân đi tới gần, cô ngẩng đầu lên nhìn thấy Chương Vĩ đã đi đến trước mặt cô. “Thư ký Chương?” Đào Anh Thy vô cùng kinh ngạc, tại sao anh ta lại ở chỗ này? “Lên xe.” Chương Vĩ hơi nghiêng người. Đào Anh Thy nhìn thấy chiếc Rolls-Royce màu đen đang đậu ở ven đường cách đó không xa, yên lặng mà trấn giữ ở một góc, nó khiến người ta không thể không liếc nhìn. Chiếc xe này là xe của Tư Hải Minh, toàn thân chiếc xe là màu đen kịt khiến cô không thể nhìn thấy bên trong là ai đang ngồi, thế nhưng Đào Anh Thy nhưng biết rõ, Tư Hải Minh đang ở bên trong, thậm chí cô còn cảm giác được tầm mắt của anh ở trên người của mình, cô hơi lo lắng… “Đào Anh Thy?“ Chương Vĩ nhắc nhở cô. “Tôi không tiện lên xe! Anh xem tôi đấy, không phải anh đây quấy rối tôi nhặt rác sao?“ Đào Anh Thy nghiêm trang hỏi. Cô thật sự không rõ tại sao còn muốn để cô tới gần Tư Hải Minh, cô rời khỏi công ty là Tư Hải Minh ra lệnh đấy nhé. “Ném túi đi, còn có bao tay cũng tháo xuống luôn.” Đào Anh Thy còn muốn giãy dụa, thì Chương Vĩ đã nói: “Ngài Hải Minh không thích chờ đợi ai.” Đào Anh Thy bèn ném túi, cởi bao tay ra, đi tới chỗ chiếc xe Rolls-Royce. Chương Vĩ mở cửa xe, vừa mở ra liền thấy Tư Hải Minh đang ngồi trên ghế lớn với thân hình cao to, tư thế ngồi trông thật lười biếng, hai chân bắt chéo, toàn thân mặc đồ đen, khí chất mạnh mẽ như đàn áp người khác, đánh mạnh vào con mắt của cô. Đào Anh Thy nhắm mắt lại, ngồi xuống, cửa xe đóng lại, Chương Vĩ ngồi ở vị trí phía trước, hai lỗ tai anh ta không nghe chuyện ở sau lưng. “Ngài Hải Minh, không biết anh tìm tôi có chuyện gì? Không phải là anh đã nghĩ thông suốt muốn kết hôn với tôi rồi chứ?” Đào Anh Thy cố ý đánh chặn họng anh trước. Tư Hải Minh dùng đôi mắt đen của mình nhìn cô, sâu thẳm khó lường, nhìn không ra là ý tốt hay ý xấu, nhưng lại khiến không khí ở trong xe loãng đi. Đào Anh Thy còn muốn tiếp tục cố gắng cứng rắn hơn, thì cô lại nghe thấy Tư Hải Minh nói: “Sau khi tôi suy xét kỹ lưỡng, tôi đã đưa ra quyết định sẽ cưới cô.” “Hả?” Đào Anh Thy kinh ngạc: “Anh nói cái gì? Cưới… Cưới tôi?” “Tôi nghĩ cô nghe được tin này chắc sẽ rất vui mừng.“ Tư Hải Minh nói. “Đương nhiên tôi rất vui mừng, chỉ là… Tôi bây giờ tôi hối hận rồi, tôi không muốn gả cho anh…” Đào Anh Thy còn chưa nói xong, cổ tay của cô đã bị kẹp chặt, một giây kế tiếp người cô bị lôi đi, cô bị Tư Hải Minh ép xát trên ghế ngồi. Trong con ngươi đang sợ hãi của Đào Anh Thy là bóng dáng của Tư Hải Minh đang bao phủ xuống. Hàm dưới bị nâng lên, cô buộc phải đối mặt với đôi mắt đen hung hãn nguy hiểm của Tư Hải Minh: “Cô thành công chọc giận tôi rồi.”"
}