{
  "chapter_name": "Chương 322: Điều này mới đặc sắc làm sao",
  "content": "Còn chưa nói xong, thì đã nhìn thấy vòng tayxuất hiện trong tay Tư Hải Minh rồi.Là vòng tay cô đã vứt vào trong hồ.Ánh mắt của Đào Anh Thy lóe lên, ngẩng đầunhìn anh: \"Có phải anh đang chờ tôi nói ra câunày phải không?\" \"Em có thể từ chối: Đào Anh Thy có thể từ chối sao? Chỉ cần côtừ chối, thì cô tin chắc rằng, một người có tínhchiếm hữu cao như Tư Hải Minh tuyệt đối sẽ cấythiết bị định vị cao cấp hơn vào một bộ phận nàođó trên cơ thể cô.Cô mới không cần đâu! \"Để tôi đeo lên là được rồi... Đào Anh Thy tiếnlên phía trước cầm lấy vòng tay, đầu ngón tay vừa mới đụng vào chiếc vòng, cổ tay vừa run lên thìTư Hải Minh đã mạnh mẽ kéo cô qua, bất ngờkhông kịp đề phòng.\"AI\" Đào Anh Thy ngã vào lòng của Tư Hải Minh, ngồi trên đùi của anh, cảm giác rắn chắnmơ hồ toát ra một loại sức mạnh nào đó, khiến côcảm thấy không bất an: \"Làm gì?\" \"Đến cả việc thân mật như hôn cũng đã làmrồi, còn mất tự nhiên gì nữa chứ?\" Tư Hải Minhnói, vươn tay lấy lại chiếc vòng.Đào Anh Thy hơi ngạc nhiên, không phải nóilà sẽ đưa cho cô đeo hay sao? Suy nghĩ của người đàn ông này thật sự làkhó hiểu mà...\"Tôi đối ý rồi\" Ánh mắt đen sâu thẳm của Tư Hải Minh chăm chú nhìn sự thay đổi cảm xúc nhỏnhất trên khuôn mặt cô, nắm lấy cằm của cô, độc đoán nói: \"Nếu mà còn để tôi phát hiện ra cô cótâm tư khác, vậy thì cô chờ thiết bị định vị này được cấy vào cơ thể cô đi\" ”..., Không, sẽ không đâu. Tim Đào Anh Thyđập vô cùng nhanh: “Con cũng đã bị anh pháthiện ra rồi, chẳng còn chuyện gì giấu anh nữađâu. \"Tốt nhất là như vậy Tay Tư Hải Minh siếtchặt cằm cô hơn một chút, ép cô phải nhìn vàođôi mắt đen sắc bén mà thâm thúy của anh. \"Anh...Ưml\" Hai mắt Đào Anh Thy run lên.Nụ hôn của Tư Hải Minh lúc nào cũng mangtheo tính chiếm đoạt, rất nhanh hô hấp của cô đãbị anh khống chế, từ trong ra ngoài đều không bỏqua.Đào Anh Thy dần dần hít thở không thông,sau đó chân của cô run lên.Hai bàn tay to của Tư Hải Minh đã chặt chẽ nắm lấy chân cô. Trong đầu Đào Anh Thy vang lên một hồichuông cảnh báo, nếu cô còn không ngăn lại, chỉsợ là sẽ xảy ra chuyện mất! Cô vội vàng quay mặt đi, thở gấp, nói: \"Tôi...Tôi muốn đi Biệt thự Minh Uyển thăm mấy đứa nhỏ, bây giờ đi luôn nhé?\"Hô hấp của Tư Hải Minh trở nên nóng bỏnghơn, ánh mắt cũng đã dần trở nên sâu hơn.Vậy mà điều bất ngờ là anh lại buông cô ra.Dễ nói chuyện như vậy? Đối với Đào Anh Thy mà nói, thật đúng là hiếm có mà.Lúc đứng dậy, cô nhìn thấy dấu vết màu đỏtrên đùi mình. Cô khẽ nhíu mày, lực tay của người đàn ôngnày thật đúng là khiến cô không dám thử mà.Vừa mới đứng dậy, điện thoại đặt trên bànnhỏ ngay lập tức vang lên.Là ai gọi điện thoại cho cô vậy? Tim Đào Anh Thy đập vô cùng nhanh, sẽkhông phải là Đào Hải Trạch chứ?Cầm điện thoại lên, quả đúng là dãy số xa lạlúc nãy đã gọi tới. Cô không chút do dự trực tiếp cúp máy.Đôi mắt đen thâm sâu khó lường của Tư HảiMinh như đôi mắt của chim đại bàng, sắc bénnguy hiểm, giọng nói trầm thấp của anh dườngnhư không hề có một chút thay đổi nào: \"Khôngnhận à?”\"Mấy cuộc điện thoại vớ vấn ấy mà, vừa nãycó gọi một lần rồi.\" Đào Anh Thy nói, lúc xoayngười đã nhanh tay cho dãy số này vào danh sáchđen rồi: \"Tôi đi thay quần áo.\"Đôi mắt đen của Tư Hải Minh lóe lên vẻ lạnh lẽo, trông có vẻ hơi đáng sợ. Sau khi ra khỏi nhà, Đào Anh Thy đi theo phíasau Tư Hải Minh, mơ hồ cảm nhận được cảm xúccủa Tư Hải Minh hình như có một chút thay đổi,tâm trạng không tốt.Điều này khiến bầu không khí xung quanh cũng tràn ngập hơi thở nguy hiểm.Người này bị sao vậy? Mới vừa nãy còn tốt mà.Cô có làm việc gì sai à?Thật sự đúng là thay đổi thất thường mà...Đào Anh Thy giả vờ như không biết, duy trì sựim lặng, cẩn thật dè dặt, không đi chọc tức anh.Sau khi lên xe thì đi đến Biệt thự Minh Uyển. Dọc theo đường đi, Tư Hải Minh cũng khôngnói chuyện, bầu không khí trong khoang xe chậthẹp dường như đang bị bao phủ bởi mây đen.Đào Anh Thy cố gắng hít thở thật nhẹ nhàng.Hiện giờ Tư Hải Minh giống như một con thúhung dữ có thể xông lên bất cứ lúc nào.Đến Biệt thự Minh Uyển, vừa mới xuống xe, ngay cửa xe ngay lập tức đã trở nên vô cùng hỗnloạn.Đào Anh Thy vừa liếc mắt đã nhìn thấy LiêuNinh, ngay lập tức cảm nhận được bâu không khíđáng sợ vây quanh Tư Hải Minh đang ở bên cạnhcô có sự thay đổi, dường như nó đang trở nênlạnh hơn thì phải.Vì sao Liêu Ninh lại tới đây?Sẽ không phải là thật sự chạy đến đây để đòihỏi Tư Hải Minh về mấy thứ địa vị, tiền tài... chứ? Điều này mới đặc sắc làm sao!"
}