{
  "chapter_name": "Chương 1304: (2301) đến tiệm chụp ảnh",
  "content": "Edit By Trà Nữ Lê “Con cũng không muốn kết hôn!” Bảo Long nói “Không kết hôn!” Bảo An cũng nói theo Tất cả ý tứ đều muốn chụp hình cô dâu với mẹ Tư Hải Minh mặt đen lại, nhìn các con như muốn tạo phản Đế Anh Thy nâng trán “Được, chúng ta cùng đi chụp ảnh cô dâu nào” Tư Hải Minh sắc mặt lại tiếp tục khó coi, tại sao lúc trước không phải sinh 6 con gái? Con trai kiểu này chẳng khác nào muốn cướp người của Ba à? Thoáng qua mặt đen hiện lên thâm trầm, giống như chuyến này cũng không phải quá tệ… Tiệm áo cưới lớn nhất, xa hoa nhất tại Kinh Đô đội nhà của Tư Hải Minh xuất hiện, trước đó Chương Vỹ đã làm sạch tiệm áo cưới Tất cả nhân viên, từ chủ đến nhà thiết kế đều chỉ phục vụ 1 nhà Tư Hải Minh Đế Anh Thy để con gái lựa áo cưới, tại sao lại có con gái muốn xuất giá chứ? Nàng bật cười mà lắc đầu, con gái sau này cũng sẽ có người thích, sẽ gặp người đàn ông yêu thương cả đời, sẽ hạnh phúc cả đời Mặc dù trong lòng có chút cảm xúc sa sút nhưng mà nàng sẽ chờ đến ngày đó Bảo Hân cùng Bảo Vỹ mặc đồ cô dâu, được mẹ nắm tay từ rèm bên trong đi ra, thật sự rất đẹp lại đáng yêu vô cùng Đế Bắc Lẫm tiến lên một tay ôm lấy Bảo Hân “Woa…thật là đẹp! đến đây cho bác hôn một cái nào, ôi chao, thật là thơm! Đi nào, chúng ta đi chụp hình!” Đế Hạo Thiên ôm lấy Bảo My “Để bác ngắm chút nào!” Bảo My quyệt miệng nhỏ lên mặt của bác hôn một cái, như thế mới hài lòng Đế Anh Thy nhìn cách đó không xa Bảo Vỹ ngồi yên tĩnh, nàng đi qua ngồi xuống bên cạnh “Bảo Vỹ muốn cùng bác chụp hình sao?” “Mẹ ơi, con không muốn. Bác cả sẽ đến chụp hình cô dâu với con” Bảo Vỹ nhìn thấy Bảo Hân cùng Bảo My đều mặc áo cưới, rất xinh đẹp, nhìn rất ao ước, nhưng mà cô bé vẫn muốn chờ bác cả đến chụp hình cô dâu “Vậy chúng ta đi qua nhìn một chút? Đến lúc đó có kinh nghiệm rồi có thể hướng dẫn bác tư thế” Đế Anh Thy hỏi. Anh cả của nàng lúc nào cũng vậy, là một người đàn ông lạnh lùng nên chụp ảnh như thế này sẽ không được tự nhiên à? Nghĩ đến anh cả nàng với yêu cầu của Bảo Vỹ không thể không tạo dáng trước mặt ống kính nàng cảm thấy thật thú vị. truyện xuyên nhanh “Vâng ạ” Bảo Vỹ thể hiện niềm vui trên mặt Đầu tiên là Bảo Hân cùng Đế Bắc Lẫm chụp, tạo dáng đủ kiểu: Đứng, ôm, đưa lưng về nhau, miệng đối miệng, còn được bác tay nâng cô bé lên mà chụp…đủ các tư thế tạo dáng Sau đó là Bảo My cùng Đế Hạo Thiên chụp, cũng là đủ loại tạo dáng, thậm chí Bảo My ngồi trên cổ của bác, hai cánh tay nhỏ nhát gan của cô bé nắm lấy tóc của bác, rất đáng thương nhưng lại vui vẻ, cười tít cả mắt “Bây giờ đến phiên con chụp với mẹ!” Bảo Nam chủ động chạy đến trước mặt nhà thiết kế “Đồ của cháu đâu?” “Còn có cả cháu nữa!” Bảo Long hỏi “Cháu nữa!” Bảo An kích động “Xin hỏi cậu chụp cùng với ai?” Nhà thiết kế cười Bảo Nam cùng Bảo Long lập tức lôi kéo mẹ “Là cùng với mẹ cháu!” Nhà thiết kế hỏi Đế Anh Thy “Đã chọn bộ áo cưới nào chưa?” “Bộ trong tủ kính kia coi như cũng được!” Đế Bắc Lẫm nói “Vâng, xin chờ một chút” Nhà thiết kế để người đi lấy áo cưới Đế Anh Thy đi vào trong rèm, thay bộ áo cưới, nhìn mình trong gương thân thể trắng nõn, áo cưới mặc lên nhu hòa đến cực điểm Đế Anh Thy thích kiểu truyền thống, khi mặc vào giống như một đời một thế không tách rời… Rèm tự động mở ra, Đế Anh Thy xuất hiện trước mặt mọi người, tất cả ánh mắt nhìn này say mê, sáu đứa bé miệng nhỏ tròn trịa ngạc nhiên, mắt Tư Hải Minh từ đen chuyển sang đỏ, thân thể có chút run rẩy, khắc chế không được tim đập nhanh hơn. Trong nháy mắt anh nhìn thấy Đế Anh Thy mặc áo cưới đang đi về phía anh, trở thành tân nương của anh, hôm nay chính là ngày kết hôn…"
}