{
  "chapter_name": "Chương 1407",
  "content": "“Mọi người đang ngồi máy bay về đây” Tư Hải Minh nói. Trong phút chốc, cái miệng nhỏ nhắn đang thở phì phò của Bảo Nam trở nên vui vẻ! Mấy đứa bé khác hoàn hộ. “Hay quá!” “Baba mama về rồi!” “Ngày mai thức dậy là có thể thấy baba! Để Anh Thy hướng mắt nhìn về phía Tư Hải Minh, cũng chưa nói khi nào quay về mà, sao lại đột ngột như vậy…. Ba anh em nhà họ Để không có biểu cảm gì. Chỉ là ánh mắt của Đế Hạo Thiên và Đế Bắc Lâm có chút rục rịch. Có phải bọn họ cũng có thể đi theo không? Tư Hải Minh ở lại đảo Trân Châu lâu như vậy, lại không trả tiền thuê nhà, không phải nên bù lại sao? Không phải người xưa có câu “có qua có lại mới toại lòng nhau” à? “Baba baba, con muốn nói chuyện với mama!” Tư Thái Lâm nói. “Con cũng muốn!” “Con phải nói chuyện với mama!” “Con cũng vậy!” “Con muốn! “Con muốn!” “Nói chuyện thì được, không được hôn!” Tư Hải Minh quy định. “Đồ keo kiệt!” Bảo Nam nói. “..” Để Anh Thy. Từ “đồ keo kiệt” này có rất nhiều hàm nghĩa, hệt như cô là một món đồ riêng của Tư Hải Minh vậy, nên được cho ra ngoài mới không phải đồ keo kiệt? Vậy mà bọn nhỏ lại nghĩ như vậy! Di động quay về lại tay của Để Anh Thy, mấy nhóc lại nói chuyện với mama và ba người cậu một lát mới lưu luyến mà cúp điện thoại. Sau đó, không khí lại quay về tĩnh lặng một lần nữa. Để Anh Thy biết, ở đây không còn ý nghĩa gì nữa, Tư Hải Minh đã bị lộ rồi. Mà hình như cô cũng không thể không về. Ban nãy cô cũng đã đồng ý với đám nhỏ rồi, cũng không thể im lặng mà không về. Nhưng cô phải mở miệng thế này đây? Hình như ở lại nhà mẹ đẻ như thế này một chút rất tự tại… Tư Hải Minh đã mở miệng: “Đã quấy rầy thời gian qua rồi, lần sau tôi sẽ đưa đám nhóc đến đây!”. Lời này đã đánh mạnh vào lòng người nhà họ Đế, lại không cho họ mặt mũi, không phải sao? Đế Bắc Lâm nói: “Xem ra bọn nhỏ nhớ tôi lắm, để tôi đi theo đi! Tổi mại trở về!” “Bọn nhỏ cũng nhớ tôi, tôi cũng đi!” Để Hạo Thiên nghĩ đến mấy khuôn mặt phúng phính của đám nhỏ, lòng anh ta không kìm được mà ngứa ngáy. “Các người có nói gì cũng không được đi!” Đế Hoàng Minh mở miệng nói. “Vì sao không được đi? Anh cũng được đi mà!” Đế Bắc Lâm tỏ vẻ muốn đưa anh theo đi chơi với. “Không đủ lý do” Đế Hoàng Minh nói. Để Anh Thy ngẩn ra, hiểu được ẩn ý bên trong, bèn nói: “Chi bằng tối nay hẵng đi?” Em gái đã lên tiếng, Để Bắc Lâm và Đế Hạo Thiên còn có thể nói gì nữa? Trong lòng họ vô cùng buồn bực! “Chút nhẫn nại đó thôi cũng không có sao?” Đôi mắt Đế Hoàng Minh ẩn ánh sáng lạnh. Đế Hạo Thiên rất muốn gọi điện thoại lại cho đám nhỏ, để bọn nhỏ dỗ anh ấy! Để anh ấy có thể “nhẫn nại” thêm một chút! Cũng không biết là ai không ngừng chạy đến chụp ảnh áo cưới với Bảo An! Chắc chắn là do ban nãy chưa nói được bao nhiêu trong video, anh ấy hâm mộ mà hận vì ghen tị!"
}