{
  "chapter_name": "Chương 796",
  "content": "Tỏ vẻ như những người khác cũng không quan trọng! Anh ta đang suy nghĩ một vấn đề, tại sao Liêu Ninh lại muốn giết Tư Triều Vũ? Anh ta rất ít quan tâm chuyện của Tư Triều Vũ, sống hay chết cũng không có quan hệ gì với anh ta! Về phần Liêu Ninh, làm hỏng hôn nhân của ba mẹ Tư Hải Minh, thành công trèo lên cao. Là người trong nhà ai mà không biết chứ! Nhưng Liêu Ninh còn có một thân phận khác, là người mẹ không xứng chức của Đào Anh Thy! Tư Viễn Hằng mở điện thoại ra, bên trong là một đoạn video được quay lại, chính là cảnh Liêu Ninh hành hung! Rất rõ ràng! Nếu như Đào Anh Thy thấy cảnh này sẽ nghĩ như thế nào? Có người mẹ như thế này, cô sẽ có cảm nhận như Liêu Ninh vẫn luôn không thừa nhận, la hét nói y tá vu oan cho bà ta! Sau một tiếng, Tư Lệnh Sơn tới đòi người! Bởi vì không có camera giám sát, lại không có chứng cứ đầy đủ, cuối cùng chỉ có thể thả Liêu Ninh! Trên xe, Liêu Ninh giải thích với Tư Lệnh Sơn: “Bọn họ vu oan cho tôi! Tôi đâu có rảnh tới giết chú ấy? Tôi với chú ấy cũng không có thù oán gì!” Ngoại trừ yêu đương vụng trộm, quả thật là như thế! Nếu không Tư Lệnh Sơn đâu có dễ nói chuyện như vậy, nhưng mà ông ta cũng không hiểu: “Sao bà lại tới bệnh viện, bà cũng không nói với tôi!” “Ông còn không biết xấu hổ nói tôi? Gần đây ông bận rộn như vậy, đừng nói giúp tôi, ngay cả em ruột của mình xảy ra chuyện cũng không có thời gian đi, tôi sợ ông bị người ta nói này nói nọ nên mới đi thay cho ông! Ai biết sẽ bị y tá nói thành như vậy chứ? Lúc đó tôi thấy gối đầu của chú ấy hơi cao, muốn chỉnh lại cho bằng nhưng lại bị y tá nói thành muốn giết người! Chưa thấy ai nói ngang ngược như vậy!” Liêu Ninh châm chọc nói. Tư Lệnh Sơn cầm tay của bà ta: “Đừng nóng giận, gần đây trong công ty quá bận rộn, chờ rảnh rỗi tôi sẽ đi du lịch với bà!” “Thật? Ông đừng có nuốt lời, nếu không tôi sẽ phạt ông…” Liêu Ninh tựa đầu vào lồng ngực của ông ta, tuy nhiên trên mặt lại không hề có sự dịu dàng, trong lòng nhẹ nhàng thở ra. Chỉ cần Tư Lệnh Sơn tin tưởng bà ta thì bà ta không sợ gì cả! Điện thoại di động của Tư Lệnh Sơn vang lên, ông ta nghe, không biết đối phương nói cái gì: “Tỉnh rồi? Được, tôi qua đó ngay đây!” Cúp điện thoại, kêu lái xe lái qua bệnh viện! “Ai… Ai tỉnh?” Liêu Ninh có dự cảm không tốt. “Triều Vũ tỉnh lại rồi.” Liêu Ninh ngây người tại chỗ, không thể nào? Sao lại tỉnh lại rồi? Thấy phản ứng của Liêu Ninh không được bình thường, Tư Lệnh Sơn hỏi: “Sao vậy?” “Không có gì, tôi chỉ cảm thấy có chút kỳ lạ, khi tôi đến bệnh viện thì vẫn còn hôn mê bất tình, sao mới qua một buổi tối thì tỉnh lại rồi?” Trong lòng Liêu Ninh rất sốt sắng. Tư Triều Vũ có chết hay không, dù sao hôn mê cũng tốt hơn là tỉnh lại! Tư Lệnh Sơn không biết tại sao, tất nhiên không thể trả lời bà ta. Ở trong bệnh viện, đúng là Tư Triều Vũ tỉnh lại thật! Bởi vì hôn mê quá lâu nên khi tỉnh lại người có chút ngơ ngẩn. Bác sĩ nói có thể là bởi vì bị kích thích nên mới tỉnh lại được, lúc nói chuyện thì còn liếc mắt nhìn Liêu Ninh. Liêu Ninh lạnh lùng nhìn bác sĩ, chỉ hận không thể dùng ánh mắt đâm chết ông ta! Nói chuyện thì nói đi, ông liếc mắt nhìn tôi làm cái gì? Trong lòng lại nghĩ thầm, sẽ không phải là biến vụng thành khéo, dùng gối đầu làm cho ông ta ngạt thở nhưng lại kích thích cho ông ta tỉnh lại chứ! Nếu như là như vậy, Liêu Ninh sẽ hối hận đến ruột cũng xanh lên! Thật ra Tư Triều Vũ tình lại, người đầu tiên được thông báo là con trai ông ta, Tư Viễn Hằng. Nhưng Tư Viễn Hằng nghe điện thoại xong thì cũng chưa từng xuất hiện, vẫn ở trên giường bệnh tiếp tục dưỡng thương."
}