{
  "chapter_name": "Chương 1076: Ý em là chúng ta cần tiến sâu hơn?",
  "content": "Đế Bắc Lâm bế Bảo Hân và Bảo Long lên: “Đi thôi, chúng ta ngủ thôi!” “Yeah!” Bảo Long reo lên. Đế Hạo Thiên bế Bảo Nam và Bảo My: “Chúng ta cũng đi ngủ” Trong phòng thay đồ, Bảo Vỹ mặc áo sơ mi của Đế Hoàng Minh, dưới chân mang giày da của Đế Hoàng Minh, kéo lê lết: “Cậu ơi, đẹp không?” Đế Hoàng Minh hỏi cô bé: “Cháu cũng có đồ ngủ mà?” “Quân áo của cậu thơm tho” Bảo Vỹ nói: “Cháu thích quân áo của cậu, tất cả những thứ của cậu cháu đều thích!” Đế Hoàng Minh vừa cởi cúc áo vừa nói: “Sau này đồ của cậu đều cho cháu.” Bảo Vỹ từ chối: “Cháu không cần” “Tại sao?” Đế Hoàng Minh kinh ngạc hỏi. Bảo Vỹ lại gần giật ống quần của ánh: “Cậu chờ cháu, cháu lớn lên muốn gả cho cậu.” Đế Hoàng Minh: “..” Đế Anh Thy không biết ngủ bao lâu, lúc mở mắt ra đã nằm trên giường. Cô đang định nhúc nhích thì phát hiện mình bị ôm, khiến ý thức lười biếng của cô lập tức trở nên cảnh giác. Cô ngước mắt, bất ngờ đâm vào một đôi mắt đen láy như hố đen, khiến đầu óc cô trống rông. Tư Hải Minh. chẳng phải cô đang tựa vào bên cửa sổ ngắm mây, sau đó lỡ ngủ quên hay sao? Tại sao lại nằm trên giường, còn chung giường chung gối với người đàn ông này? Lòng cảnh giác của mình thấp đến thế sao? Không có một chút cảm giác nào hết. “Ngủ ngon giấc không?” Giọng Tư Hải Minh trâm thấp gợi cảm. Đế Anh Thy hoàn hồn, rũ mi mắt: “Tôi… Sao tôi lại nằm lên giường?” “Tôi bế em lên” “Vậy… Vậy sao anh lại ngủ cùng tôi?” Đế Anh Thy nghi ngờ nhìn anh. “Nơi xa lạ, em ngủ một mình sẽ sợ hãi” Tư Hải Minh ôm eo cô, ánh mắt vừa xâm lược vừa nhẫn nại. Đế Anh Thy cắn môi, cho dù là nơi lạ thì cô cũng không sợ, sao Tư Hải Minh lại nghĩ như vậy? Cô yếu đuối đến thể sao? Hơn nữa hai người ngủ chung giường khiến cô rất xấu hổ. Cô khó có thể tưởng tượng mình lại ngủ bên cạnh một người đàn ông nguy hiểm trong thời gian dài như vậy. Để Anh Thy giãy dụa muốn đứng dậy, nhưng vừa nhúc nhích thì mặt đã bị ôm lấy, bị ép đối mặt với khuôn mặt tuấn mỹ kinh người kia, khiển cô như ngừng thở. Lòng bàn tay thô ráp vuốt va khuôn mặt mịn màng, Đế Anh Thy thậm chí có thể cảm nhận được nhiệt độ trong lòng bàn tay anh ta càng ngày càng thấp, à không, phải nói là mặt cô càng ngày càng nóng. Lúc anh ta chôm người lên, đầu óc Đế Anh Thy bị đứng hình, tim đập như sắp nhảy ra khỏi ngực. “Nếu em muốn từ chối thì hãy đẩy tôi ra.” Giọng Tư Hải Minh khàn khàn. Đôi mắt, đôi môi mỏng của anh tràn đây khát vọng đụng chạm, chiếm hữu. “Tôi đấy!” Đế Anh Thy chống tay lên ngực anh. Đôi môi của Tư Hải Minh dừng lại trên đôi môi đỏ au mê người của cô, mùi hương không ngừng dụ dỗ anh hấp thụ, nhãn nại đến mức hơi thở càng ngày càng nặng nề. Đế Anh Thy đỏ mặt: “Đừng..” Nói xong, cô xoay người xuống giường, nhưng vì động tác quá cấp bách nên bị trượt xuống dưới: “ÁI” Tư Hải Minh giơ tay ra, kế tiếp là tiếng chạm đất, hai người đều bị rơi xuống. Đế Anh Thy hoảng hốt đứng dậy nhìn Tư Hải Minh nằm bên dưới làm đệm cho cô, đôi tay chống trên cơ ngực săn chắc của anh, dường như không rõ chỉ rớt xuống giường mà sao lại biến thành tư thế như này? Cô hơi bị dao động: “Anh… Mang theo súng hả?” “Ừ, lúc nào cũng mang theo.” Đế Anh Thy kinh ngạc nhìn đôi mắt đen láy kia tỏa sáng một cách quỷ quyệt, tràn đầy xâm lược. Cô nhất thời hiểu ra, gương mặt lập tức đỏ như gấc, thân thể như sắp thiêu cháy. Đế Anh Thy hoảng hốt bò xuống: “Anh… Anh thật quá đáng!” Sau đó cô nhổm dậy muốn chạy ra ngoài. Tư Hải Minh nằm trên mặt đất nhếch môi cười, lồng ngực căng đến tràn đầy, ánh mắt khát vọng như sói như hổ, lại bất đắc dĩ nhắm mắt, đúng là rất khó chịu đựng. Đế Anh Thy chạy ra ngoài che mặt, gương mặt nóng rực. Người này thật sự rất nguy hiểm, ngã trên người anh ta mà ngã ra nông nỗi này sao? Trong đầu anh ta đang nghĩ gì? Cô bỗng nhớ tới lời nói của Tư Hải Minh lúc trước: muốn ăn thịt thiên nga! Mặt Đế Anh Thy càng nóng ran, cô nhắm mắt lại, không muốn suy nghĩ tiếp. Nhiệt độ hơi lạnh trên cổ khiến cô sửng sốt, mở mắt ra. Không biết từ khi nào Tư Hải Minh đã xuất hiện sau lưng cô, khoảng cách rất gần, lồng ngực nóng bỏng như đang cọ lên lưng cô. Cô chạm lên xương quai xanh, là một chiếc vòng cổ. “Anh… Làm gì vậy?” Đế Anh Thy hỏi. Tư Hải Minh không lên tiếng, đeo vòng cổ xong rồi cầm di động mở camera, chuyển sang selfie rồi đặt trước mặt Đế Anh Thy. Đế Anh Thy nhìn thấy bản thân mình trong màn hình, cùng với Tư Hải Minh đứng đằng sau không thể xem nhẹ, hai người đều lọt vào camera. Khi nhìn lên cổ, cô sửng sốt. Chiếc vòng cổ mà anh ba tặng đã bị thay thế bằng một chiếc khác, chính là vòng cổ nạm kim cương hồng trong buổi họp báo tuyên bố sản phẩm mới của nhãn hiệu trang sức SBS. Lúc đó cô vừa thấy đã chấm nó, chẳng qua không ngờ lại bị Tư Hải Minh kéo vào phòng nghỉ đeo vào, sau đó lại lấy ra, khiến cô không còn tâm tư nào mà mua. Bây giờ, nó lại trở về trên cổ cô bằng cách giống hệt lần trước. “Tôi đã nói rồi, chỉ khi nào đeo trên cổ em thì mới thể hiện được giá trị của nó. Cho nên nó là của em” Giọng nói khàn khàn của Tư Hải Minh vang lên, gợi cảm chui vào tai, nhẹ nhàng va chạm lên vành tai nhạy cảm khiến cổ của cô trở nên tê dại. Đế Anh Thy cắn môi kìm nén cảm giác khác thường này, nói: “Anh thật bá đạo, sao anh biết tôi có muốn hay không? Lỡ như tôi không thích nó thì sao?” “Em không thích, nó không nên tôn tại.” Đế Anh Thy mím môi. Làm cứ như vòng cổ này được chế tạo riêng cho cô vậy, còn mình thích hay không hình như cũng đã bị anh ta phát hiện từ lâu rồi. “Anh mua khi nào?” Đế Anh Thy hỏi. “Sau buổi họp báo hồm đó” Tư Hải Minh ôm eo cô: “Nhìn ống kính..” Đế Anh Thy phản xạ quay sang, khoảnh khắc ấy, camera chụp lại, hai người cùng selfie với nhau. Cô đứng đằng trước, Tư Hải Minh đứng đằng sau, thoạt nhìn như cô nằm trong lồng ngực săn chắc của Tư Hải Minh, không thể trốn thoát. Đến khi Đế Anh Thy phản ứng lại thì đã muộn rồi, ảnh đã chụp xong. Cô đỏ mặt: “Anh… anh xóa đi cho tôi! Tôi không chụp ảnh chung với đàn ông lạ mặt đâu!” “Lạ mặt?” Tư Hải Minh hôm cô, tư thế bá đạo. “Đúng, lạ mặt!” “Đầu ngủ chung giường mà còn xa lạ ư?” Tư Hải Minh dùng sống mũi cao ngất cọ lên mặt cô. “Anh..” Đế Anh Thy vừa xấu hổ vừa giận dữ, lại không thể thoát khỏi vòng tay của anh ta: “Cái đó không tính… “Ý của Anh Thy là chúng ta cần tiến sâu hơn nữa?”"
}