{
  "chapter_name": "Chương 244: Anh đột nhiên xuất hiện",
  "content": "“Cô có thể cho tôi đi vệ sinh không?” Nhìn mấy người đàn ông đang đến gần mình, trong đầu Đào Anh Thy liền nảy ra một ý nghĩ, lập tức hỏi. Cô muốn chạy trốn?\" Võ Ái Nhi cười lạnh. \"Mấy người vây quanh tôi như vậy thì tôi trốn kiếu gì? Nếu không làm được một nửa đã mất hứng thì phải làm sao?\" \"Cô lại lo lắng cho chúng tôi như vậy sao? Mau đưa cô ta đi, đừng để cô ta chạy thoát.\" Võ Ái Nhi dặn dò cẩn thận. Đào Anh Thy vào bên trong toilet, liền đóng chặt cửa lại. Không nghĩ cũng biết mấy người đàn ông đó đang đứng canh ở bên ngoài, trong toilet cũng không có cửa sổ, chỉ có một lỗ thông gió, đầu cũng không lọt qua được, huống chỉ là thân thể. Đào Anh Thy dựa người vào bên cạnh bồn rửa mặt mà ngẩn người, còn nói trở về ăn cơm, hiện tại thì tốt rồi, Bảo Nam không nhìn thấy mẹ khắng định nhất định sẽ cảm thấy thất vọng. Cô lại không báo trước với dì Hà. Tất cả đồ trong túi xác của cô đều bị người của Võ Ái Nhi mang đi mất. Hiện tại Võ Ái Nhi đang ngồi trên sô pha, cô ta hoàn toàn không lo lắng về chuyện Đào Anh Thy sẽ chạy trốn, đang suy nghĩ sẽ đùa giỡn đổi phương thành cái đạng gì. Lúc này, điện thoại trong túi xách của Đào Anh Thy đột nhiên đổ chuông . Cô ta không để ý tới quyền riêng tư của người khác, lập tức mở túi xách của cô, lấy điện thoại di động ra. Trên màn hình hiến thị tên người gọi là “dì Hài. Võ Ái Nhi thoáng chần chừ, tiếp theo liền nghe máy, bên trong đột nhiên truyền đến giọng sữa của trẻ con: \"Mẹ, người đó có đến gây chuyện không? Con đợi mẹ về ăn cơm” Trẻ con. Giọng của một đứa trẻ? Trong đầu Võ Ái Nhi lập tức xuất hiện một câu hỏi kỳ quái, sau khi đối phương ở bên kia nói xong liền cúp máy. Đào Anh Thy ở bên trong toilet đã mười phút, bên ngoài gỗ cửa: \"Xong chưa?\" “Đợi một lát nữa” Đào Anh Thy lớn tiếng nói vọng ra bên ngoài. Bên ngoài trở nên yên tĩnh. Sau đó cửa trực tiếp bị đẩy ra. Võ Ái Nhi đi vào liền thấy Đào Anh Thy đang thánh thơi đứng đó, nghi ngờ hỏi: \"Cô đang làm gì vậy?\" \"Chân có chút tê, đứng nghỉ một chút, không được sao ?\" Võ Ái Nhi bị câu trả lời này của đối phương chọc tức:\" Còn không mau vào kéo cô †a ra\" “Tôi tự đi” Đào Anh Thy không cho bọn họ đụng vào. Sau khi đi ra ngoài, đi đến ghế sỏ pha trong phòng khách. Võ Ái Nhi ngồi xuống, khi hai người đàn ông kia đang chuẩn bị ép Đào Anh Thy xuống dưới ghế sô pha, bên ngoài liền vang lên tiếng xe ô tô. Võ Ái Nhi ngây ngẩn cả người, mà Đào Anh Thy lại nở nụ cười. \"Ai tới? Có phải người của cô không?\" Võ Ái Nhi nhìn thấy nụ cười lạnh trên qương mặt Đào Anh Thy, cô ta liên nhớ tới từ khi cô ta bị bắt đến bây giờ vẫn luôn tỏ ra vô cùng bình tĩnh. Chẳng lẽ cô ta biết sẽ có người tới cứu mình? Là ai? Ngoài cửa có tiếng huyên náo, không khí trở nên bất an, giống như bất cứ lúc nào cũng có thế xảy ra chuyện. Thân hình cao to của Tư Hải Minh đột nhiên hiện ra trước mặt, tức giận mà đi vào trong. Võ Ái Nhi không thể †in vào mắt mình, tại sao Tư Hải Minh lại có thể tìm được đến đây? Khẳng định là Đào Anh Thy đã nới cho anh biết, nếu không sao anh có thể biết được mà tìm đến. Đào Anh Thy cũng không mãy ngạc nhiên, quay người, chính là trả lại cái bạt tai khi nấy của Võ Ái Nhi. *A” Đầu của cô ta bị đánh lệch sang một bên. \"Đào Anh Thy, cô chán sống rồi, lại dám đánh tôi?” Hai người đàn ông phía sau định tiến lên bắt lấy Đào Anh Thy. Ánh mắt lạnh lùng của Tư Hải Minh khiến hai người họ sợ tới mức lập tức dừng lại không dám tiến thêm bước nào nữa. Đào Anh Thy cười lạnh, nói: \"Có cái gì không dám? Lúc nãy chẳng phải các người cảm thấy rất hứng thú sao?” Võ Ái Nhi ruuốn đánh trá, nhưng nhìn thấy Tư Hái Minh xuất hiện ở đây, cô ta lập tức tiến lên vờ yếu ớt mà khóc lóc: \"Anh Hải Minh, anh nhìn xem, cô ta lại dám đánh em, anh nhất định phải giúp em làm chủ chuyện này\" Tư Hải Minh lạnh lùng nói: \"Ai cho các người bắt cô ấy?” “Là bởi vì cô ta coi thường em, em mới muốn dạ cho cô ta một bài học, cũng chưa làm gì cả” Võ Ái Nhí ủy khuất nói, bộ dạng không khác nào một trà xanh đáng thương. Đào Anh Thy nhìn vẻ mặt sâu không đoán được của Tư Hải Minh, trong lòng cũng không có hy vọng gì nhiều. Tốt xấu gì Võ Ái Nhi cùng với mẹ của Tư Hải Minh cũng có liên quan, mà cô lại chính là người phụ nữ mà anh hận nhất."
}