{
  "chapter_name": "Chương 671: Không đành lòng",
  "content": "Đào Hải Trạch nói như vậy với cô thì rõ ràng là ông ta sắp không nhịn được nữa, một khi ông ta không nhịn được nữa, có phải là ông ta sẽ tung cái video đó ra? “Vê biệt thự thôi” Đào Anh Thy dặn dò lái xe. Đào Hải Trạch và Đào Sơ Tâm đều không ở trong biệt thự, Xa Huệ Anh còn năm ở trên giường dậy không nổi! Bây giờ chính là thời cơ tốt nhất để cô tìm video. Xe đi vào khu biệt thự, dừng xe, vào nhà, đi thẳng lên lầu. Người giúp việc nhìn thấy vậy cũng không nói cái gì, dù sao phòng của cô vốn ở lầu hai! Gấp gáp đi vào phòng Đào Hải Trạch và Xa Huệ Anh, tìm từng ngăn tủ, không bỏ qua chỗ nào dù là chỗ hẻo lánh nhất! Nhưng mà cô tìm một lượt cũng không nhìn thấy USB khả nghi! Đào Anh Thy nghĩ, chẳng lẽ ở công ty thật? Nhưng mà nếu để ở công ty thì sao Đào Hải Trạch xem được? Sao thỏa mãn được nhu cầu sinh lý biến thái của ông ta? Trong phòng làm việc chỉ cần xem camera giám sát là được, không cần tự mình đi tìm! Có thể là cô tìm chưa kĩ? Hay là do có Xa Huệ Anh nên Đào Hải Trạch không dám để trong phòng? Có lúc chỗ càng nguy hiểm thì càng an toàn, không phải sao… Ngay khi Đào Anh Thy chuẩn bị tìm một lần nữa thì có tiếng đập cửa vang lên, cô cũng không kinh hãi, bởi vì Lý Ba sẽ trông chừng giúp cô. “Cô Đào, Đào Sơ Tâm về rồi!” Giọng Lý Ba vang lên bên ngoài. Đào Anh Thy nhíu mày, về nhanh thật! Không tìm kiếm nữa, cô vội vàng rời khỏi phòng Đào Hải Trạch. Đào Sơ Tâm vào phòng khách, nhìn thấy Lý Ba đứng trong phòng khách, còn có Đào Anh Thy đang xuống lầu. “Lý Ba, anh chỉ là một tài xế, cũng dám tự tiện vào nhà? Là ai dạy dỗ anh?” Đào Sơ Tâm hỏi. Lý Ba xin lỗi: “Xin lỗi, tôi ra ngoài ngay…” *Tôi gọi anh ta vào đó, có ý kiến gì không?” Đào Anh Thy đi xuống lầu, đi vào phòng khách, hất hàm nói. Sau đó đưa túi xách trong tay cho Lý Ba: “Để lên xe đi” Lý Ba cầm túi đi ra ngoài Đào Sơ Tâm cho dù tức giận nhưng ngoài mặt vẫn khống chế rất tốt! *Cô lấy cái gì?” *Tôi để quên mấy bộ quần áo ở đây. Hơn nữa, chỗ này có cái gì mà tôi phải lén lút lấy đi sao?” “Đừng tưởng rằng ÿ vào Tư Hải Minh thì có thể giễu võ giương oai ở đây” Đào Sơ Tâm châm chọc. Đào Anh Thy cười lạnh: “Nếu cứ vậy thì sao?” Sự thật là Đào Sơ Tâm cũng không làm được gì! Tức giận tới mức khó thở. “Đào Sơ Tâm, mẹ cô bị lưu manh đánh thật sao?” *Đêm đó bà ấy ra ngoài dạo phố mới gặp phải chuyện đó” *Ban đêm ra ngoài, không gọi cho cô sao?” Đào Anh Thy cố ý chỉ ra chỗ đáng ngờ: “Hơn nữa, tại sao mẹ cô không báo cảnh sát? Bà ta nói với cô là không muốn mất mặt? Cô cũng tin?” Biểu cảm trên mặt Đào Sơ Tâm bắt đầu có chút thay đối: “Cô muốn nói cái gì?” *Không có gì, tôi chỉ thấy không đành lòng khi mẹ cô bị đánh thành như vậy thôi” Đào Sơ Tâm lại càng khó hiểu hơn: “Cô cũng biết thông cảm?” “Bởi vì lúc nhỏ tôi cũng bị người ta đánh tới năm viện đó… Đào Anh Thy nhìn cô ta, vẻ mặt thương hại, lắc đầu chuẩn bị rời đi. “Đứng lại đó!” Đào Anh Thy quay người nhìn cô ta: “Còn chuyện gì nữa?” “Ai đánh cô tới nằm viện?” *Xin lỗi, đây là chuyện riêng của tôi, không tiện nói cho cô biết” Đào Anh Thy nói xong, cũng không quay đầu lại mà đi thẳng! Sau khi lên xe, Lý Ba hỏi: “Về Biệt thự Minh Uyển sao?” “Chuyện này…” Đào Anh Thy tự nhiên cởi giày, xỏ chân vào dép lê. Chưa đến năm phút thì thấy xe của Đào Sơ Tâm lao nhanh ra khỏi khu biệt thự. Chỗ ngoặt trong giao lộ có một chiếc Rolls-Royce đang nấp ở đó. Lý Ba kỳ quái: ‘Đào Sơ Tâm hấp tấp muốn đi đâu?” Đào Anh Thy cười khẽ: “Đi, chúng ta đến bệnh viện” Cho là không có video thì tôi không làm gì được ông chắc! Chỉ đáng tiếc là vẫn chưa tìm được USB."
}