{
  "chapter_name": "Chương 750: Đến tìm phụ nữ",
  "content": "Bóng đêm vắng vẻ, rèm cửa sổ mở ra, cửa sổ thủy tinh in ánh trăng trên bầu trời. Trong phòng, Đào Anh Thy đang tập trung kể chuyện cho mấy đứa nhỏ. Không bao lâu sau sáu đứa bé đã bắt đầu ngáp. Cho dù là bọn họ đã ngủ say thì Đào Anh Thy vẫn kể hết câu chuyện. Sau khi kể xong thì sáu nhóc con đã ngủ Bụng nhỏ căng tròn, sáu đứa nhóc nhìn vô cùng đáng yêu, cái miệng nhỏ nhắn chẹp chẹp, lúc ngủ đều vô cùng say giấc, nhìn vô cùng vô tư. Đào Anh Thy nhịn không được đặt quyển sách trên tay xuống, nhào qua ôm thân hình mềm mại của Bảo An vào lòng. Ôi đáng yêu quá. Trời, đây là con mà mình sinh sao? Sao lại có thể đáng yêu như vậy chứ? Buổi sáng Đào Anh Thy tỉnh lại, đầu tiên là hơi bối rối, sau đó lập tức phản ứng kịp, sáu đứa bé trên giường đâu? Sao không còn một ai cả? Bên cạnh giường hay dưới đất cũng đêu không có. Không phải là bọn nhóc tự rời giường rồi đến trường chứ? Đào Anh Thy vội vàng bò xuống khỏi giường, thấy nữ giúp việc đang quét dọn, động tác rất nhẹ, ít nhất thì Đào Anh Thy hoàn toàn không nghe thấy tiếng động. “Sáu nhóc con đâu?” “Cô chủ Đào, các cậu chủ và cô chủ nhỏ đã đi học rồi” Đào Anh Thy Vương Tân ngạc quay đầu nhìn đồng hồ trên tường, cũng đã sắp chín giờ rồi. Cô vậy mà lại ngủ đến tận bây giờ. Hơn nữa sáu đứa nhỏ cũng không đánh thức cô. “Cô chủ Đào, tôi thấy cô ngủ ngon nên không gọi cô dậy, đưa các cô cậu chủ đến đối diện ăn sáng sau đó đã để tài xế đưa bọn nhóc đến trường” Nữ giúp việc nói. Đào Anh Thy nghĩ hóa ra là thế, cô không biết sao mà mình có thể ngủ say đến mức không biết gì, chắc là tôi hôm qua đã ôm con đến tận khuya, đúng là không nên mà… “Cô chủ Đào, có thể ăn sáng rồi” “Ừm” Đào Anh Thy trở về phòng nằm sấp xuống giường. Hai mắt hết nhằm lại mở, vẻ mặt như đang suy nghĩ xa xôi. Đào Sơ Tâm ở quán rượu nào? Đào Anh Thy bỗng nghĩ tới một nơi trong danh sách đen kia. Không biết Đào Sơ Tâm làm gì trong đó? Rửa chén đĩa sao? Cô vẫn không nghĩ là sẽ đơn giản như vậy. Đào Anh Thy không ngốc như vậy, làm gì có quán bar nào sạch sẽ, càng là nơi sang chảnh thì sẽ càng nhiều thủ đoạn, giấu được càng kỹ. Dù sao quy luật trên đời này là vậy, chỉ cần là nơi có mặt trời chiếu sáng thì sẽ có chỗ âm u. Buổi tối sáu nhóc con không đến. Đào Anh Thy không hề bất ngờ, sao Tư Hải Minh có thể để bọn nhóc đến đây hàng ngày chứ? Nhưng mà Tư Hải Minh cũng không đến. Đã không cần bất cứ câu trả lời nào của. Tư Hải Minh nữa, hành động của Tư Hải Minh đã nói cho cô biết một cách rõ ràng là cơ bản không hề có ‘tình yêu”. Bất cứ lúc nào anh cũng có thể buông bỏ được. Trong quán bar như là gặp đại địch vậy. Bởi vì ông vua quyền lực của thủ đô đến Tuy là không phải lần đầu tiên tới nhưng mà là lần đầu tiên đến tìm phụ nữ. Mục đích chính này khiến cho tất cả mọi người đều toát mồ hôi lạnh, cái chuyện không lấy tiền mà còn phải cúng cấp dịch vụ tốt nhất này khiến vô số phụ nữ nóng lòng muốn thử Được rồi, đến tìm phụ nữ thì không có gì đáng ngạc nhiên, đàn ông mà, ai lại không này nọ. Nên là việc ngài Hải Minh đến tìm phụ nữ, không chỉ cần dáng người đẹp như tiên mà quan trọng hơn là kỹ thuật phải giỏi. Người quản lý quán bar vắt hết óc cũng không biết nên sắp xếp ai. Cuối cùng đành để mấy hoa khôi của quán bar đến hầu hạ. Cửa phòng rửa tay bị mở ra, những cô gái hấp ta hấp tấp đi vào sau đó đứng trước gương trang điểm cho gương mặt của mình, tuốt lại nhan sắc."
}