{
  "chapter_name": "Chương 78: Bộ áo quần",
  "content": "Đào Anh Thy bị anh ta nhìn đến mức cả người đều sởn gai ốc, cô không muốn để ý đến anh ta nữa: “Tôi phải đi về, đừng làm phiền tôi” Nhưng cô còn chưa đi thì đã bị Tư Viễn Hãng bắt lấy cánh tay, kéo vào ghế phụ trên chiếc Ferrari ven đường rồi đóng sầm cửa lại *Tư Viễn Hãng, anh làm gì vậy!” Tư Viễn Hãng ngồi trên ghế tài: “Tiện đường” “Anh bị thần kinh gì vậy?” Đào Anh Thy tức giận đến đỏ cả mặt: “Tôi và anh có quan hệ gì chứ..” Lời nói còn chưa có nói xong, Đào Anh Thy đã sợ tới mức lưng dán chặt vào ghế phụ. Bởi vì Tư Viễn hãng bất ngờ lao đến, khuôn mặt anh ta gần trong gang tấc, không khí xung quanh nháy mắt trở nên nóng bỏng, vào giờ phút này hô hấp của cô dường như ngừng lại Tư Viễn Hãng thu hồi ánh mắt, dừng ở trên mặt cô, khoảng cách gần như thế dường như bất cứ lúc nào cũng có thể hôn. Cả người Đào Anh Thy bất đầu run rẩy: anh dám động vào tôi, tôi sẽ giết anh!” Nói xong, cô mới nghe thấy tiếng lạch cạch nhẹ nhàng. Đào Anh Thy sửng sốt, chỉ nghe thấy Tư Viễn Hãng nói: “Cô đã quên thắt đai an toàn” Anh nói xong thì giật đai an toàn ra. Đào Anh Thy hít thở thật sâu, cô cũng không biết là mình bị dọa hay là tức giận nữa. Đọc theo đường đi Tư Viễn Hãng đều không có nói một lời, bầu không khí bên trong xe vô cùng nặng nề. Đã đến khu chung cư Ánh Sáng, Đào Anh Thy. mới vừa xuống xe, Tư Viễn Hãng đã lái xe đi rồi. Đào Anh Thy có chút không thể hiểu được, người này lần sau còn như vậy cô sẽ làm xấu mặt anh ta! Quay đầu lại nhìn khu chung cư Ánh Sáng, cảm thán, nơi này đều sắp thành nhà của cô rồi. Đi về phía trước một đoạn, cô nhớ tới Tư Viễn Hãng muốn bộ quần áo kia Ngay lập tức cô đi tìm người lang thang đó. Còn may Tư Viễn Hãng không hỏi cô đòi lại bộ quần áo, nếu không thì cô phải đi nơi nào để lấy đây? Tìm được người lang thang đó, Đào Anh Thy nói rõ mục đích của mình đến. Người lang thang đó cũng chưa nói cái gì, đã trả lại quần áo cho cô, ngược lại điều này khiến cho Đào Anh Thy thật ngượng ngùng. Cô cho anh ta chút tiền, rồi cô cầm quần áo đi ngay. Sau khi trở về giặt sạch sẽ rồi trả cho anh ta, để anh ta đừng bởi vì một bộ quần áo cứ luôn đến gây phiên phức cho cô. Thứ nhất, anh ta đã là bạn trai cũ, không cần thiết dây dưa; Thứ hai, cô sợ Tư Hải Minh. Võ Ái Nhi trang điểm thời trang lại gợi cảm bước vào tập đoàn Vương Tân, thấy lễ tân đón tiếp cô ta với thái độ quen thuộc, rõ ràng đây không phải lần đầu tiên cô ta tới. “Tôi muốn hỏi chút xíu, gần đây tập đoàn ‘Vương Tân của các cô có xảy ra chuyện đặc biệt gì hay không?” Trên mặt của Liên Bình mang theo nụ cười khách sáo: “Không có chuyện gì đặc biệt cả?” “Liên quan đến người cầm quyền tập đoàn Vương Tân” “Điều này tôi cũng không có nghe nói” Võ Ái Nhi mang kính râm lên rồi đi, cô ta trực. tiếp đi lên tầng cao nhất đầy quyền uy. Liên Bình nghĩ, cho dù là gì đi nữa cũng không thế nói với với cô ta, nếu như bị ngài Tư biết, cô còn không muốn ngây người? Đây chính là việc cơ bản nhất của lễ tân. Phòng làm việc của Tư Hải Minh. “Anh Hải Minh, em đến thăm anh này, không. làm phiền anh chứ?” Võ Ái Nhi không hổ là một diễn viên, trong nháy mắt cô ta đã trở thành dáng vẻ yêu kiều “Ngồi đi” Tư Hải Minh nói “Hình như đã lâu rồi em không đến thăm anh rồi, cũng bởi vì khoảng thời gian trước phải ra nước ngoài đóng phim, sau này em phải nhường mấy vụ lưu diễn ở nước ngoài thôi” Tư Hải Minh ngồi ở sau bàn làm việc, xử lý công việc trước mặt, uy nghiêm sắc bén, không nói chuyện. “Anh Hải Minh, em nghe nói anh đã mua lại đài truyền hình Tiên Phong, đúng không?” “Em có điều gì muốn nói sao?” “Em chỉ rất bất ngờ vì sao anh Hải Minh lại đi mua một đài truyền hình nho nhỏ chứ? Đài truyền hình Tiên Phong sao có thể lọt vào tầm mắt của tập đoàn Vương Tân? Nhưng em nghĩ chắc hẳn đây là sách lược của anh Hải Minh, nhất định là có dụng ý gì đó. Chỉ là em có chút không thích Đào Anh Thy” Đôi mắt của Tư Hải Minh thâm trầm, đôi tay anh cầm bút máy hơi dừng lại “Chắc anh không biết, cô ta còn dám quyến rũ Tư Viễn Hãng, đêm qua em đã nhìn thấy Đào Anh Thy ngồi xe của Tư Viễn Hằng đi về!” Đôi mắt của Tư Hải Minh vẫn luôn chuyên chú công việc, lúc nghe thấy câu này thì lập tức ngẩng đầu lên, đồng thời khí thế ở trên người cũng thay đổi, lạnh lùng đến mức khiến cô ta run Sợ."
}