{
  "chapter_name": "Chương 1528",
  "content": "Chương 1528 “Có thể… Để Anh ta mất hết tất cả không?” Đế Anh Thy chần chừ một lúc rồi hỏi. “Em đây là đến tìm tôi để bàn việc?” Đế Anh Thy bị đôi mắt đen giễu cợt của anh nhìn chằm chằm, nói: Nếu anh không muốn giúp thì thôi vậy…” “Tất nhiên tôi sẽ giúp” Đế Anh Thy rất vui khi nghe được câu trả lời này, nhưng cô sẽ không ngây thơ nghĩ rằng Tư Hải Minh không muốn bất kỳ lợi ích gì. “Anh… anh có điều kiện gì?” Cứ như vậy hỏi, khuôn mặt đã đỏ bừng. “Em đồng ý với mọi điều kiện của tôi?” Tư Hải Minh hỏi. Đế Anh Thy cắn môi, tất nhiên là cô không đồng ý làm mọi chuyện! Cô phải bảo vê bản thân và không để Tư Hải Minh đạt được ý muốn! Nhưng nếu thực sự từ chối anh ta, Tư Hải Minh có phải là sẽ không muốn giúp việc này nữa? Nếu không làm người đàn ông đó hai bàn tay trắng thì thế giới này cũng thật quá bất công rồi! Không phải cô không thể ra mặt, nhưng nếu như vậy, phải mất bao. nhiêu thời gian? Nếu đã trừng phạt, thì không phải càng nhanh càng tốt sao? “Hôn tôi.” Đế Anh Thy hơi sửng sốt, ngẩng mặt lên nhìn anh. “Em không muốn chủ động hôn đúng không? Vậy thì tôi sẽ không giúp được đâu” Tư Hải Minh nói rồi đứng dậy. Dường như nghe được hy vọng trong lời nói, Đế Anh Thy vội vàng đứng dậy, chặn ở trước mặt anh, ngẩng mặt lên hỏi: “Ý anh là… hôn một chút là được phải không?” “Nếu em còn muốn nhiều hơn? Tôi cũng có thể thỏa mãn em” “Tôi… không phải ý đó” Đế Anh Thy đỏ bừng mặt: “Anh đã nói rồi đấy, chỉ hôn một chút là sẽ giúp tôi” “Thời gian lâu một chút.” Ánh mắt của Đế Anh Thy rơi vào đôi môi mỏng của Tư Hải Minh, nhịp tim đập càng lúc càng tăng nhanh, dường như nhiệt độ đều tập trung trên mặt. Mọi lần đều là Tư Hải Minh cưỡng hôn, lần này lại biến thành cô là người chủ động. Đây là một tâm lý và cảm giác khác… “Anh… anh ngồi xuống đi” Đế Bảo yêu cầu cao quá, cô phải kiểng chân, nếu kiễng lâu quá thì mệt biết bao nhiêu? Tư Hải Minh ngồi xuống, khế dang rộng đôi chân dài của mình. Đế Anh Thy tưởng rằng anh ta sẽ ngồi ở sô pha, tại sao lại ngồi ở cuối giường? Thôi quên đi, như nhau cả thôi. Đế Anh Thy đứng giữa hai chân dài của anh, không kìm được tim đập điên cuồng, mặt hướng về phía anh, hôn lên đôi môi mỏng của Tư Hải Minh. Cô lập tức hôn lên khóe môi, việc cô gãi không đúng chỗ ngứa lại còn đánh bậy đánh bạ đã khiến máu trong người Tư Hải Minh ngứa ngáy, khó chịu vô cùng. Đế Anh Thy thấy mình hôn lệch rš di chuyển cái miệng nhỏ nhắn xuống dưới, khi nhắm chuẩn rồi liền hôn xuống. Hơi thở nóng rực, chạm vào những dây thần kinh nhạy cảm. Đế Anh Thy rất muốn rút lui ngay lập tức, nhưng Tư Hải Minh đã nói rằng phải kéo dài thời gian một chút. Như vậy, rốt cuộc là phải mất bao lâu? “Tôi thường hôn em như thế này à?” Tư Hải Minh ném cô lên giường và bắt đầu đưa ra yêu cầu. Đại não của Đế Anh Thy như bị điện giật, đôi môi kê sát vào nhau, Tư Hải Minh vừa nói, đôi môi mỏng của anh vừa mấp máy, như thể đang vuốt ve. Vì đỏ mặt, vì những yêu cầu quá đáng của Tư Hải Minh. Đế Anh Thy thẹn quá hóa giận, đặt hai tay lên bờ vai rộng của anh, trực tiếp đè Tư Hải Minh xuống giường. Một đôi mắt đẹp tức giận nhìn chằm chằm người ở dưới thân. Được hôn mà đòi hỏi, đúng thật là được voi đòi tiên mà! Nhưng không quan tâm nữa dù sao cũng chỉ là một nụ hôn thôi mà!"
}