{
  "chapter_name": "Chương 805",
  "content": "Đào Anh Thy bị nhìn chằm chằm, sắp thở không nổi. Cô không thể không ngẩng đầu lên, ánh mắt của cô đụng vào tròng đen lạnh lùng của Tư Hải Minh. Trong đó giống như vũ trụ, tràn đầy sự nguy hiểm, có thể nuốt chửng cô trong nháy mắt! “Anh sao thế?” Tư Hải Minh nhìn chằm chằm Đào Anh Thy với sự lạnh lùng, xem ra cô thật sự chẳng quan tâm rằng anh có phụ nữ khác ở bên ngoài không. Rõ ràng là vẻ mặt cô có thay đổi nhưng lại không nói lời nào. Điều này khiến cho Tư Hải Minh rất bực bội, anh rất muốn bước tới rồi đè cô xuống ghế sô pha mà xé đồ cô ra. “Không có gì muốn hỏi à?” Nếu là trước kia thì Đào Anh Thy sẽ phối hợp theo mà hỏi, nhưng bây giờ cô không muốn: “Không có.” “Chết tiệt!” Tư Hải Minh nắm lấy cổ tay của cô rồi khống chế cả người cô: “Nói lại lần nữa xem nào!” Đào Anh Thy nhìn Tư Hải Minh, người đàn ông này nổi điên gì thế chứ? Cô không hỏi còn có tội à? “Em không sợ tôi có cái gì đó với người phụ nữ lúc nãy ư?” “Một lần với hai lần thì có gì khác nhau chứ?” Đào Anh Thy hỏi. Tư Hải Minh hơi sững sờ. “Anh đã tìm phụ nữ trong quán bar rồi, vậy thì có một người phụ nữ bên cạnh có gì kỳ quái đâu chứ?” Nếu anh ta đã muốn cô hỏi thì cô sẽ nói ra những lời trong lòng mình vậy. “Ngài Hải Minh à, ngài đã từng nghe câu nói có một lần là sẽ có vô số lần chưa nhỉ? Bây giờ tôi thấy một người, thì chắc trong chỗ tôi không thấy phải có vô số người ấy nhỉ?” “Cho nên em vẫn quan tâm đúng chứ?” “.” Đào Anh Thy lười trả lời, cô rời khỏi người anh thì nghe anh nói. “Chẳng có ai cả.” Đào Anh Thy ngẩn người, cô tạm thời vẫn chưa hiểu anh đang nói gì. “Quán bar cũng không.” Đào Anh Thy nhìn Tư Hải Minh rồi không nói lời nào, dường như là cô đang suy xét xem lời anh nói có phải là thật hay không. “Tôi có việc đột xuất nên đi rồi. Nếu không thì sao tôi biết là em không ở nhà chứ?” Tư Hải Minh sẽ không bao giờ nói cho Đào Anh Thy biết rằng lúc đó mình không được. Đầu óc của Đào Anh Thy có chút quay mòng! Cô vẫn còn nhớ rất rõ những chuyện xảy ra trong quán bar lần đó! Mỗi động tác của người phụ nữ kia còn đang rõ mồn một trước mắt cô. Đó chính là chuẩn bị đi phục vụ Tư Hải Minh, sao bây giờ anh ta lại nói là không đụng vào người phụ nữ đó? Đúng là hôm đó Tư Hải Minh phát hiện cô không ở nhà, cô còn đang thắc mắc sao anh ta lại có thời gian phát hiện, còn cho rằng anh ta vừa ‘vờn nhau’ với phụ nữ trong quán bar vừa giám sát cô! Về sau cô nghĩ là có người theo dõi trong khu chung cơ. Hóa ra là lúc đó anh đã rời khỏi quán bar rồi. “Người phụ nữ lúc nãy là do tôi đuổi.” “Làm mích lòng anh à?” “Bởi vì em.” Đào Anh Thy không hiểu. “Nói cái gì mà để tôi tìm người phụ nữ khác, càng nhiều càng tốt! Ai bảo cô ta đụng vào họng súng?” Tư Hải Minh nói với vẻ đương nhiên. Đào Anh Thy nghe thế thì có thể đoán được tình hình đại khái rồi. Chắc chắn là Tư Hải Minh đang nén giận, sau đó cô gái kia nói cái gì khiến cho anh không thoải mái nên đã bị đuổi việc. Cô còn cho rằng Tư Hải Minh đi tìm người phụ nữ khác, hóa ra là tới tập đoàn. “Không giận nữa rồi à?” Tư Hải Minh hỏi. “Tôi giận khi nào?” Đào Anh Thy tỉnh táo lại. “Tôi không hề đụng những người phụ nữ khác, bây giờ có thể đụng em chưa?” Tư Hải Minh nói rồi đưa tay xuống dưới eo cô. Đào Anh Thy vội vàng tóm lấy tay anh rồi nhíu mày mà nói: “Bây giờ đang ăn cơm.” “Tôi đợi ăn xong.” Tư Hải Minh buông tay ra một cách dễ dàng. Điều này khiến cho Đào Anh Thy sững người, cô cảm giác như mình vừa bước vào bẫy của anh."
}