{
  "chapter_name": "Chương 911: Nhân viên vệ sinh",
  "content": "Luật sư không nói gì thêm đứng dậy. Nước mắt Liêu Ninh lăn dài, hiện giờ bà ta đã tay trắng chẳng có gì cả. Đi shopping, thẻ lúc trước Tư Lệnh Sơn cho bà ta cũng đều bị khóa rồi, một xu bà ta cũng không có. Bà ta hiểu rất rõ tình huống hiện tại rất bất lợi với mình, về mặt tình cảm Tư Lệnh Sơn ước gì có thể giết chết bà ta, sao ông ta có thế phân chia tài sản với bà ta được chứ, nghĩ cũng đừng hòng. Trên mặt pháp luật bà ta làm sai thì đừng hòng chiếm được lợi thế. Bà ta đã thua một cách thảm hại. Cảm giác từ thiên đường rơi xuống địa ngục khiến hàng đêm bà ta không thể nào chợp mắt được. Nghĩ tới cái gì đó, nhất thời cảm giác đau khổ đã biến thành phẫn nộ, mọi thứ đều do Đào Anh Thy hại bà ta, nếu không phải là cô thì bà ta có biến thành thế này không? Không có Đào Hải Trạch, bà ta cũng sẽ không tự biến mình thành cái dạng này? Chưa chắc! Đào Anh Thy ở khu nhà hai ngày, tâm trạng của cô đã tốt hơn một chút, buổi trưa cô đi xuống tầng đi dạo. Đối với cô ở đây hay là ở biệt thự ven biển của Tư Hải Minh cũng không có gì khác biệt hết, bởi vì dù có đâu thì cô cũng không nhìn thấy một chút hy vọng của cuộc đời nào cả… Cô cũng không biết mình có thể chịu đựng được bao lâu nữa… Cô đi dạo dưới khu chung cư một lát nhưng trong lòng vẫn không thấy thoải mái nên đã quay về. Khi cô bước vào thang máy, lúc dừng ở tầng thứ hai thì có người tiến vào. Đó là hai người đàn ông, một người mặc quần áo nhân viên vệ sinh, người kia ăn mặc bình thường, nhưng họ đều đội mũ cúi thấp đầu, cô không nhìn rõ khuôn mặt của họ. Đào Anh Thy không quá để ý đến việc này. Nơi này người ra ra vào vào, cộng thêm hiện giờ tâm trạng của cô không được ổn định, thế nên cô càng không có tâm trạng đi để ý việc khác. Lúc hai người đó tiến vào thì Đào Anh Thy đứng nép sang một bên. Nhân viên vệ sinh vừa vào đã bắt đầu lau dọn, anh ta cầm một chiếc khăn màu đen lau chùi khắp nơi, sau đó lau camera giám sát. Vệ sĩ nhìn chằm chằm vào camera giám sát, nhìn thấy camera được lau, chiếc khăn màu đen lau đi lau lại anh ta cũng không để tâm lắm. Ban đầu còn nhìn thấy một chút khe hở nhưng sau đó màn hình chỉ còn lại một màu đen kịt. Làm cái quái gì vậy? Lau camera giám sát mãi chưa xong? Bên trên dính cứt hả? Nhân viên vệ sinh trong chung cư là người ở bên ngoài, bình thường lúc vào đều chỉ nhìn giấy chứng nhận, nếu không có vấn đề gì cho vào luôn. Lúc trước ở trong khu chung cư không nghiêm khắc như thế nhưng từ khi có người nào đó vào ở thì lại thành ra như thế. Người ra vào nhất định phải đăng ký. Ông chủ dặn dò lại cả khu chung cư đều phải phục vụ duy nhất người kia. Càng nghĩ càng không bình thường tại sao camera giám sát vẫn bị mảnh vải đen kia che chứ? Anh ta nhanh chóng cầm lấy bộ đàm gọi cho đồng nghiệp tới đó xem thử. Thang máy dừng ở tầng tám, lại đi xuống, vừa xem tình trạng thang máy vừa leo cầu thang lên tầng tám. Không thấy bóng dáng của Đào Anh Thy đâu cả… Cùng lúc này ở cửa sau của khu chung cư, có một chiếc xe van màu trắng bên trên xe viết xe công ty vệ sinh rời khỏi khu chung cư. Vệ sĩ cũng biết thỉnh thoảng sẽ có nhân viên vệ sinh tới đây quét dọn, nếu không có bất kỳ vấn đề gì xảy ra thế nên cũng không nghi ngờ gì cả. Hiện tại vệ sĩ cảnh giác nhanh chóng đi tìm Đào Anh Thy không thấy bóng dáng đâu, phát hiện sau khi cô vào thang máy thì lại xuất hiện thêm nhân viên vệ sinh cứ che camera giám sát mãi, rồi lại liên tưởng tới xe van. Lúc đuổi theo thì chiếc xe van đó vừa lúc lao như tên bắn ra khỏi khu chung cư. Vệ sĩ nhanh chóng lên xe đuổi theo, vừa đuổi vừa gọi điện thoại cho Tư Hải Minh. “Mẹ nó mau xê cái đầu gỗ của mày ra.” Vệ sĩ gấp gáp nói. Cô Đào mà xảy ra chuyện gì bất trắc thì chúng ta chắc chắn chúng ta sẽ không xong với ngài Hải Minh đâu. Xe van chạy rất nhanh nhưng cũng không thể làm lỡ quá nhiều thời gian. Bọn họ không phải là nhân viên vệ sinh mà là những kẻ thấy tiền thì liều mạng."
}