{
  "chapter_name": "Chương 1458",
  "content": "Khi trời vừa tối, bọn họ đã mai phục ở lối vào chờ đợi người tuần tra đi qua đó. Khi đèn pin quét về phía bên này, bọn họ ngay cả thở cũng không dám thở mạnh một hơi. Cũng may người đi tuần tra không phát hiện ra điều gì bất thường, nhanh chóng rời khỏi đó. Nhóm người lập tức đứng dậy. “Chắc chắn muốn đi từ chỗ này sao?” Một vệ sĩ ở trong nhóm người đó hỏi. Số mệnh là ý trời định đoạt rồi, đi thôi!” Cố Mạnh trực tiếp bước vào trong ngọn núi sâu. Mấy người kia tất nhiên cũng sẽ đi theo anh ta, rốt cuộc thì họ cũng đã nhận tiền. Chỉ cần có thể sống sót đi ra là được, chưa chắc sẽ chết mà. Bọn họ làm bất cứ chuyện gì không phải cũng cùng sống chết với nhau hay sao? Núi sâu vào buổi tối còn nguy hiểm hơn ban ngày rất nhiều, càng đi sâu vào bên trong lại càng nguy hiểm hơn nữa. Không có một ai cất tiếng nói, chỉ có âm thanh cơ thể cọ qua lá cây vang lên. Không còn cách nào khác, chỉ có thể đợi trời tối mới đi thôi, xác suất bị phát hiện cũng giảm đi. Cố Mạnh có thể chạy trốn khỏi thành phố chắc chắn sẽ không cho bất cứ ai cơ hội bắt mình lại cả. Chỉ cần anh ta có thể tới khu Đông Nam Á, cho dù có là nhà họ Để cũng không có biện pháp gì bắt giữ anh ta nữa. Chỉ là vẫn chưa giết được Tư Hải Minh khiến anh ta có chút tiếc nuối. Lông mi thật dài của Để Anh Thy khẽ run lên, đôi mắt lắng lặng mở ra, lấy lại được ý thức, cũng cảm nhận được mình đang nằm trong lồng ngực vững chắc. Cô không nhúc nhích mà ngẫm nghĩ, cô bây giờ quả thật là càng ngày càng bình tĩnh. Ngay cả tâm lý phản kháng lại cũng không có. Thậm chí ngay cả suy nghĩ muốn lấy điện thoại xem giờ cũng không có, trở nên lười biếng rồi. Dựa theo trình độ tự nhiên tỉnh dậy này của cô, chắc chắn đã muộn thời gian đưa bọn trẻ tới trường rồi. Chuông báo thức nhất định đã bị tắt đi. Để Anh Thy đang muốn rời khỏi cánh tay đang khóa chặt mình như xích sắt kia. Nhưng mà cô chỉ vừa động đậy thì cơ thể của Tư Hải Minh đã tiến lại gần, đồng thời dùng tay ôm chặt hơn: “Dậy rồi à…” Giọng nói hơi khàn khàn khiến Để Anh Thy tin rằng người này chỉ vừa tỉnh dậy thôi. Cô còn tưởng rằng anh đã dậy từ lâu rồi chứ. Thật ra có một điều Để Anh Thy không biết, cả đêm qua Tư Hải Minh không thể nào ngủ ngon được, thẳng cho đến rạng sáng mới chìm vào giấc ngủ. Không còn cách nào khác, sự khó chịu toàn thân khiến anh nhìn rất vất vả. Cho dù có rơi vào hoàn cảnh như vậy nhưng cánh tay ôm lấy Để Anh Thy cũng không di chuyển lấy một chút."
}