{
  "chapter_name": "Chương 362: Ðe dọa",
  "content": "Liêu Ninh nghe xong, sắc mặt vô cùng khó coi, thở phập phồng vì tức giận: “Mẹ thật sự không ngờ con lại tàn nhân như vậy! Lại còn ra tay với mẹ ruột của chính mình!” “Này mẹ, mẹ đùa vui thật đấy! Mẹ thì lăng loàn, ba lại thất đức. Con của hai người sẽ tốt đẹp gì? Hay là, con không phải là của mẹ?” Đào Anh Thy châm chọc hỏi. Liêu Ninh đưa mắt nhìn sang chỗ khác, kiên quyết không thừa nhận: “Con đương nhiên là đo mẹ sinh ra rồi, nếu không sao mẹ lại phải tức giận như vậy? Bị chính con gái của mình mưu tính, như thể việc sinh con ra là để hãm hại mẹ vậy!” Đào Anh Thy lạnh lùng cười khẩy một tiếng. Liêu Ninh nói những lời này khiến cô thật sự muốn hoài nghỉ kết quả xét nghiệm của mình và bà ta là giả đấy. Đúng là giả dối một cách trắng trợn. Đến lúc này rồi mà bà ta vẫn còn giả vờ bày ra bộ dạng đau lòng! Vì sao còn phải giả tạo như vậy, chắc hẳn là việc đoạn tuyệt quan hệ với cô cũng chẳng đem lại gì tốt đẹp cho bà ta. Chỉ dựa vào hai chữ “máu mủ” với cô, mà cứ tưởng mình có thể bám chân Tư Hải Minh. “Tiền thì chúng ta mỗi người chia một nửa, được không con?” Liêu Ninh cầu xin nhưng Đào Anh Thy chỉ nhìn bà ta mà không nói lời nào: “Con sáu, mẹ bốn thì sao? Hay con lại muốn chia bảy – ba?” “Bà sai rồi, tôi muốn tất cả, không thiếu một phần.” “Mẹ đã tiêu bớt một ít rồi… “Vậy thì bà tìm cách trả lại đi, không được thiếu một xu!” Đào Anh Thy tỏ ra không cần phải thương lượng: “Đem hết chỗ tiền này trả lại cho Tư Hải Minh” “Con… Con không muốn sao?” Liêu Ninh không thể tin được vào tai mình, bà ta tưởng Đào Anh Thy muốn tự mình đoạt lây: “Con thật sự không nói nhầm đấy chứ? Trả lại sao? Mười lăm ngàn tỉ này cứ để mẹ giữ. Sau này con muốn tiêu xài hay có vấn đề gì, mẹ có thể đưa cho con mà!” Đào Anh Thy nghe từ “mẹ” phát từ miệng bà ta thật chói tai. Không nhiều lời thêm nhiều với bà ta: “Lời tôi nói đã rất rõ ràng rồi. Ngoài ra, sau khi trả lại tiền cho Tư Hải Minh, hãy nói rằng đó là yêu cầu từ tôi. Tôi cho bà thời gian một ngày, nếu không thì tôi sẽ trực tiếp gửi video cho Tư Lệnh Sơn. Nhân tiện, đừng có cố tìm cách lươn lẹo làm gì, email được gửi đi đúng giờ đấy” Nói xong, Đào Anh Thy quay người rời đi. Liêu Ninh đứng đó, tức giận vô cùng. Mười lăm ngàn tỷ mà bà ta nhận được chưa được bao lâu, cuối cùng lại bay đi mất rồi? Nhưng bà ta có thể làm gì nếu không có nó đây? Bà ta sẽ phải buông bỏ cái cuộc sống giàu có này sao? Càng nghĩ thì thấy càng tức giận, bà ta lấy chân đạp vào bánh xe. “Nói là yêu cầu của mày, để cho mày được sống khá giá à? Đúng là ngược đời! Cầu cho Tư Hải Minh hành chết mày đi!” Đào Anh Thy lên tàu điện ngầm rồi trở về. Lúc đó đã muộn nên không có nhiều người trên tàu điện ngầm. Vừa đói vừa mệt cơ thể uể oải, ngả nghiêng không vững. Cũng không lo về việc Liêu Ninh sẽ không trả mười lãm ngàn tỷ. Bà ta không dám ly dị, vì so với cái giá mười lầm ngàn tỷ, nó quá đắt. Giữ lấy được cuộc sống hôn nhân với Tư Lệnh Sơn, thì cơ bản cuộc sống xa hoa vẫn sẽ còn đó. Hơn nữa, Liêu Ninh cũng biết rắng núi xanh không lo thiếu củi đốt, bà ta sẽ tìm cách, không phải là cô không biết điều này. Hiểu rõ con người của Liêu Ninh, vì mười lãm ngàn tỷ nên chắc chản bà ta sẽ giở trò với cô, cô nói sẽ gửi email đế trấn áp bà ta. Trên thực tế, Đào Anh Thy còn không quay video lại. Cô đánh cược Liêu Ninh sẽ không dám làm liều. Ngoài ra cô còn bảo phái nói với Tư Hải Minh đó là yêu cầu của cô, kỳ thực đây hoàn toàn không phải ý định của cô. Nói như vậy vì cô biết Liêu Ninh sẽ làm trái với yêu cầu của cô. Đào Anh Thy không muốn Tư Hải Minh biết đây là chủ ý của mình, tuy cũng không đến mức hoài nghỉ kết quả xét nghiệm huyết thống, nhưng có đề phòng thì vẫn hơn. Bằng không cô sẽ phải tự mình đi trả lại mười lăm ngàn tỷ. Chờ đến trả mười lăm ngàn tỷ, cô sẽ giả vờ thông qua bên khác mới biết được, hủy bỏ hợp đồng kia. Buổi sáng hôm sau, Đào Anh Thy dậy sớm bắt xe tới biệt thự Minh Uyến. Cô chọn đi vào buổi sáng thay vì buổi tối, chỉ vì để tránh chạm mặt Tư Hải Minh."
}