{
  "chapter_name": "Chương 390: Biệt thự Minh Uyển",
  "content": "Cô lại gọi điện cho dì Hà: “Di Hà, Tư Hải Minh đang ở biệt thự Minh Uyển sao?” “Không ở, đợi lát nữa ông chủ về thì cô gọi điện thoại cho ông ấy?” “Không cần, bây giờ tôi tới.” Đào Anh Thy nghĩ là, dù sao thì Tư Hải Minh cũng sẽ về Minh Uyển, cô sẽ đứng ngoài cửa chờ, ra vẻ mình thành tâm thành ý một chút. Đào Anh Thy tan làm xong thì đến thằng biệt thự Minh Uyển. Ở ngoài cổng, không có gì bất ngờ khi cô thật sự bị ngăn ở ngoài cửa, chỉ có điều thái độ của bảo vệ thì vẫn còn khá ổn, chỉ nói không thể đi vào chứ không nói thêm gì khác. Không cần nói thêm, Đào Anh Thy vẫn hiểu. Đào Anh Thy nghĩ lát nữa gặp Tư Hải Minh thì cô nên nói như thế nào, mới có thể dỗ cho anh nguôi giận. Nhưng không ngờ rằng cô chờ tới khi màn đêm buông xuống rồi cũng chẳng thấy cái bóng của Tư Hải Minh đâu. Di Hà không gọi điện mật báo cho cô cái gì, có nghĩa là Tư Hải Minh không ở Minh Uyển. Chuông điện thoại vang lên, cô liếc nhìn điện thoại rồi nghe: “Dì Hà.” “Cô đến rồi sao?” “Ừm, đang ở ngoài cổng.” “Bây giờ tôi ra.” “Đừng nói với đứa bé là tôi đang ở đây.” Đào Anh Thy nói. “Tôi biết rồi.” Cúp điện thoại, Đào Anh Thy nhìn cánh cổng sắt lớn. Chỉ là một cánh cổng sắt thôi mà đã như chia cách hai thế giới, nó giống như vách ngăn giữa cô và con mình. Cô không muốn để cho sáu bé con biết cô đến, đến lúc đó lại khóc đến nhìn thấy mà xót xa, Tư Hải Minh lại là một kẻ lạnh lùng, thì chỉ khiến cho mọi chuyện nát hơn, Đào Anh Thy sẽ càng thấy đau lòng cho sáu bé con hơn. Dì Hà cúp điện thoại xong, thì trước tiên là đi tìm Bào Điển hỏi: “Đào Anh Thy tới, có thể cho cô ấy vào một lát không? Để cho cô ấy gặp con mình một lát.” Bào Điển khó xử đáp: “Dì Hà, chuyện này thật sự là chúng tôi không thể tự ý quyết định được. Vả lại, với tính cách của anh Tư Hải Minh, nếu như bà tự tiện dẫn Đào Anh Thy vào nhà, vi phạm mệnh lệnh của anh ấy, thì sợ là đến lúc đấy bà không thể ở đây được nữa. Dì Hà nghĩ mà sợ. Đào Anh Thy không có cách nào để gặp được con mình, bà cũng không thể, chuyện này tất cả đều không thể… Đào Anh Thy nhìn dì Hà với vẻ mặt chán nản, cười: “Tôi không sao, không cần lo.” “Tôi xin quản gia rồi nhưng anh ta không cho…” “Tôi biết, đây là mệnh lệnh của Tư Hải Minh, không ai dám trái lời, đừng nói là bà, đến ngay cả Bào Điển cũng không dám.” Đào Anh Thy ở bên cạnh Tư Hải Minh lâu như vậy, chút hiểu biết đó về anh vẫn phải có. Cô nói sang chuyện khác: “Dạo này sáu bé con thế nào rồi?” Dì Hà có vẻ muốn nói lại thôi. Nghĩ cũng biết tình huống như thế nào, trong lòng Đào Anh Thy rất khó chịu, lại càng muốn gặp Tư Hải Minh hơn. “Không sao đâu, để tôi chờ anh ấy.” Đào Anh Thy nói. “Tôi cùng chờ với cô.” “Không, dì Hà, dì về chăm đứa bé đi! Tôi không có ở bên cạnh, thì dì ở cạnh nó cũng tốt. Tôi là một người trường thành, cùng lắm thì đứng đây đợi thêm một lúc nữa thôi vẫn không sao. Dì Hà về đi, đừng ở đây, biệt thự Minh Uyển lớn như thế, đoạn đường đi cũng không ngắn đâu.” Đào Anh Thy nói. Dì Hà lưỡng lự: “Vậy có chuyện gì thì cô gọi cho tôi nhé.” “Tôi biết rồi.” Dì Hà trở về chăm sóc đứa bé, còn Đào Anh Thy cứ đứng ở ngoài cổng một mình chờ Tư Hải Minh. Một tiếng trôi qua, hai tiếng, nhưng vẫn không thấy bóng dáng chiếc xe của Tư Hải Minh đầu. Ban đêm ở biệt thự Minh Uyển rất yên tĩnh, uy nghiêm cùng với lạnh lẽo, chỉ có mặt trăng cô độc treo cao trên bầu trời đêm. Đào Anh Thy ngẩng đầu nhìn chằm chằm lên bầu trời một lát đến mức thất thần, sau đó cô lấy điện thoại di động ra xem, đã chín giờ rồi. Cô đành phải gọi điện thoại cho Tư Hải Minh. Điện thoại đổ chuông nhưng không có ai nghe. Đào Anh Thy không muốn lãng phí thời gian cho nên đã gọi thằng cho Chương Vĩ: “Thư ký Chương Vĩ…” “Đào Anh Thy.” “Vâng, là tôi. Ừm… Không biết là anh Hải Minh có đang ở tập đoàn Vương Tân không?” Đào Anh Thy hỏi. “Không có.” Không có? May mà Đào Anh Thy đã gọi điện thoại trước, nếu không thì lại công cốc. “Vậy anh ấy ở đâu? Có thể cho tôi biết không? Tôi có việc tìm anh ấy.” Đào Anh Thy nói. “Cái này thì tôi không rõ lắm, bởi vì bây giờ không phải là thời gian làm việc.” Chương Vĩ nói: “Thời gian riêng tư của anh Hải Minh không thuộc quyền sắp xếp của tôi. Sao vậy, hai người cãi nhau à?”"
}