{
  "chapter_name": "Chương 955: Tôi sẽ không bị em ảnh hưởng",
  "content": "Bước chân đột nhiên dừng lại! Trong gương là cơ thể trần trụi hoang dã của Tư Hải Minh, mà chữ “Thy” bên ngực trái của anh lại cực kỳ rõ ràng, hoa văn khắc sâu dọc theo da thịt, dù sao cũng rất khó phai mờ! Cơ thể Tư Hải Minh cứng ngắc đứng trên mặt đất, hai mắt màu đen chằm chằm vào gương, trong đầu đều là dáng vẻ Đào Anh Thy ghé vào trên người anh xăm hình này. Trong ngực truyền đến từng đợt nóng rực. Cúi đầu nhìn về phía ngực, chỗ đó hoàn hảo không hư hao gì, nhưng không hiểu sao cảm giác đau đớn lại truyền vào trong đầu, làm anh cảm thấy sợ hãi! Tư Hải Minh mặc xong áo ngủ rồi đi hầm rượu, lúc vào đã phân phó: “Khui rượu!” Người giúp việc không dám nói gì, vội vàng lấy dụng cụ mở để khui rượu. “Nhanh lên!” Tư Hải Minh rống lên. Người giúp việc sợ tới mức tay run lên, hoảng hốt tăng tốc độ. Tư Hải Minh đi qua, trực tiếp túm lấy bình rượu trên tay người giúp việc, không chờ nổi rót rượu vào trong miệng! Một hơi uống hơn nửa bình, khiến người giúp việc bên cạnh sợ tới mức không dám nhúc nhích. Đây là rượu mạnh, uống vậy có nặng lắm không… Là người giúp việc nên cô gái kia không dám có bất kỳ suy nghĩ nào, sau đó cúi đầu không dám nhìn. Uống hết rượu, cảm giác nóng rực đau trong ngực mới dần tan đi. Tư Hải Minh đi đến trước số pha rồi ngồi xuống: “Đi ra ngoài, không cho kẻ nào vào đây hết.” Người giúp việc đi ra khỏi hầm rượu, đóng cửa lại, đứng ngoài cửa. Trong hầm rượu chỉ còn lại một mình Tư Hải Minh. Không khí yên tĩnh giống như là thuốc độc, không ngừng lan ra trong không khí, trong cơ thể anh! Tư Hải Minh nhìn về phía tủ rượu, Đào Anh Thy say khướt ngồi xổm mặt đất, hai bên chân ngổn ngang vỏ chai rượu. Tư Hải Minh bị kích thích, hai mắt màu đen ngập tràn lệ khí, cầm lấy chai rượu dùng sức đạp vào Cạch một tiếng, chai rượu vỡ ra, rượu chưa uống hết trong chai chảy ra khắp nơi, mùi cồn nồng đậm ngập tràn trong không khí! Tư Hải Minh thở gấp: “Tôi sẽ không bị em ảnh hưởng đâu!” Chỉ cần không phản bội, không thuộc về người đàn ông khác thì không thành vấn đề! Người giúp việc đứng ngoài cửa nghe thấy tiếng vang bên trong lại càng hoảng sợ, không có phân phó thì không thể đi vào, đây là quy định! Hai nhóc con mập ú loạng choạng chạy tới, là Bảo Hân và Bảo An. “Ba ở bên trong sao? Con tìm ba!” Bảo Hân nói. “Ừm!” Bảo An dùng sức gật đầu. Người giúp việc ngồi xổm người xuống, xin lỗi nói: “Xin lỗi các con, ngài Hải Minh nói không cho phép bất kỳ ai đi vào.” “Con không quan tâm mấy chuyện đó đâu!” Bảo Hân nói. “Con muốn nói chuyện với ba!” Bảo Hân nắm bàn tay nhỏ lại, nói. “Sao các con lại tới đây?” Bào Điển đến tìm ngài Hải Minh mới phát hiện hai nhóc con đang ở đây, ông ta hỏi người giúp việc: “Ngài Hải Minh uống rượu bên trong à?” “Đúng vậy, hình như còn đập phá chai rượu..” Người giúp việc thấp giọng nói. Bào Điển tới đây là vì Chương Vī gọi điện thoại cho ông ta nói ông ta chú ý ngài Hải Minh hơn một chút, nhất là đừng cho anh uống rượu, lúc trước anh từng bị ngộ độc rượu. Biết ngài Hải Minh đi tới hầm rượu nên ông ta vội vàng chạy tới. Chuyện này làm sao cho tốt đây? Ai có thể ngăn cản được chuyện ngài Hải Minh muốn làm chứ…! Cửa mở ra từ bên trong, bóng dáng cao lớn của Tư Hải Minh bao phủ xuống, ánh mắt thâm thúy nhìn Bảo Hân và Bảo An: “Chuyện gì?” Bảo Hân làm mũi nhỏ lui về sau, trốn sau lưng Bào Điển: “Ba thối thối quá!” Đừng nói Bảo Hân, cửa vừa mở ra, mùi rượu nồng đậm ập vào trước mặt, không ai không ngửi thấy! “Ngài Hải Minh, thư ký Chương nói ngài không thể uống rượu…” Bào Điển phát hiện sắc mặt ngài Hải Minh có chút trắng bệch, lo lắng nói. Bảo Hân đứng phía sau Bào Điển, bước hai bước lên trước mặt ba mình, hỏi: “Ba ơi, ba không vui sao? Bởi vì muốn gặp mẹ sao?”"
}