{
  "chapter_name": "Chương 463: Âm mưu của Tư Hải Minh",
  "content": "Chân Đào Anh Thy bị sáu đứa trẻ ôm, không khỏi lắc lư. “Các con chưa ngủ à?” Đào Anh Thy không nỡ đẩy chúng ra, bèn cúi người ôm cả sáu đứa. “Mẹ, bọn con chưa ngủ, bọn con chờ mẹ vê!” Bảo Vỹ nói. Trái tim Đào Anh Thy chua xót. Mỗi đêm chúng đều chờ cô như vậy sao? “Ba nói!” Bảo Nam kêu lên. Đào Anh Thy đang nghi hoặc thì Bảo Nam bị búng một phát. “Ư?” Bảo Nam ôm đầu, ngẩng mặt lên thì thấy Tư Hải Minh đang cúi đầu nhìn mình. Bảo Nam nhất thời hung ác kêu: “Ba cứ bắt nạt con” “Con không nghe lời” Tư Hải Minh nói. “Con không có!” Bảo Nam kháng nghi. Đào Anh Thy liếc nhìn Tư Hải Minh. Cô tin lời Bảo Nam, nhưng lại không thể nói giúp cậu bé. Bảo Nam là đứa trẻ nghịch ngợm nhất trong sáu đứa, bình thường chắc chắn ăn đòn không ít. Nhìn Bảo Nam nước mắt ròng ròng, Đào Anh Thy không khỏi đau lòng, có phải bị búng đau không? Tư Hải Minh khỏe như thế, có khi nào không biết nặng nhẹ không? Nhưng cô cũng nhận ra điều gì đó, hình như cô xuất hiện ở đây là âm mưu của Tư Hải Minh. Bảo Vỹ năm trên đùi Đào Anh Thy: “Mẹ ơi, ba nói sẽ dẫn mẹ về!” “Dạ, ba nói!” Bảo My gật đầu, bím tóc lắc lư. “Mẹ thật sự về rôi!” Bảo Long hoan hô. “Ừm ừml” Bảo An kích động đỏ mặt. Tư Hải Minh tựa vào cạnh cửa, thản nhiên nhìn bọn nhỏ bán đứng mình, dường như không định truy cứu. Mấy chiêu thức như giết gà dọa khỉ không có tác dụng với bọn nhỏ. “Xin lỗi vì đã để các con chờ lâu, đáng lẽ mẹ phải đến sớm hơn” Đào Anh Thy nắm tay Bảo An, áy náy nói. “Mẹ đừng buồn! Không sao!” Bảo Vỹ hiểu chuyện an ủi. “Đúng!” Mãy đứa nhỏ khác gật đầu. Sáu đứa nhỏ đều ôm Đào Anh Thy, vô cùng vui vẻ. Dường như bất kể lúc nào mẹ đến, chúng đều sẽ chờ. “Mẹ, buổi tối mẹ muốn ngủ chung với bọn con với ba không?” Bảo Hân vui vẻ cầm bím tóc hỏi. Không chờ Đào Anh Thy trả lời, Tư Hải Minh đã đứng thẳng dậy, nói: “Cũng được” “Ba vạn tuế” Bảo Hân giơ tay lên. “Vạn tuế” Mấy đứa khác cũng reo lên. Nhìn sáu đứa nhỏ, Đào Anh Thy như người câm ăn hoàng liên, đắng cũng không nói được. “Mấy đứa lên giường nằm đi. Mẹ phải đi tắm” Tư Hải Minh nói. “Ba với mẹ tắm chung hả?” Bảo Hân hỏi. Đào Anh Thy cạn lời. Tư Hải Minh nhếch môi, xoa đầu Bảo Hân khen ngợi: “Con nói đúng. Trong lúc Đào Anh Thy đang sững sờ, cô đã bị Tư Hải Minh kéo ra ngoài. Cô hoảng hốt, chẳng sẽ phải tắm chung với anh ta? “Anh… Tôi về phòng mình!” “Cũng được” Tư Hải Minh phê chuẩn. Sau đó kéo Đào Anh Thy vào phòng của cô. Đào Anh Thy buồn bực, đây chính là hậu quả khi thương lượng với anh ta, quả nhiên chỗ nào cũng được. Đến phong anh ta hay phòng mình, chỉ cần có anh †a thì khác nhau chỗ nào? 98 căn phòng, đi đâu cũng như nhau. Bảo Hân à, con đang đẩy mẹ vào hang sói đấy con ơi. Vừa vào phòng, Đào Anh Thy lập tức rút tay lại: “Anh về phòng anh tắm đi, tôi tắm ở đây, sẽ tiết kiệm thời gian hơn. Sáu đứa nhỏ vẫn còn chờ chúng ta” Tư Hải Minh nghiêng người, ngay cả không khí cũng trở nên bất an. Anh đến gần Đào Anh Thy, khí thế áp bách không thể ngăn cản."
}