{
  "chapter_name": "Chương 688",
  "content": "“Bịch” một tiếng, Đào Hải Trạch ngã văng ra ngoài, kính cũng bị đánh văng đi! Đào Hải Hùng hoàn toàn không cho ông ta có cơ hội thở, nhào lên tay đấm chân đá! Đào Hải Trạch hoàn toàn không kịp phản ứng, vừa dùng tay đỡ mấy chỗ yếu hại vừa vội vã giận dữ hỏi, dáng vẻ rất là chật vật: “Hải Hùng, con làm gì đó?” “Tôi làm gì? Con mẹ nó, ông còn hỏi tôi làm gì?” Đào Hải Hùng đá mạnh một cái vào bụng Đào Hải Trạch: “Tôi muốn thử xem, ông có mấy cái xương sườn để gãy!” Đào Sơ Tâm nghe được tiếng động thì đi từ trên lầu xuống, nhìn thấy cảnh tượng đó thì cũng không đi lên ngăn lại, bởi vì Đào Hải Trạch bị đánh là đáng đời! Nhưng mà, lý do gì mà Đào Hải Hùng đánh Đào Hải Trạch? Cô ta không khỏi nhìn về phía Đào Anh Thy đang bình tĩnh ngồi yên trong phòng ăn, trên mặt không có biểu cảm gì, chỉ nhìn chằm chằm Đào Hải Trạch đang bị đánh, cũng không muốn đi lên giúp đỡ! Chắc là sợ choáng váng! Vô dụng như vậy! “Cho dù muốn đánh ba, con cũng phải cho ba biết là chuyện gì chứ!” Đào Hải Trạch rên rỉ! “Muốn biết chuyện gì?” Đào Hải Hùng ngừng lại: “Được, tôi cho ông xem.” Nói xong, xoay người đi lấy điện thoại trên bàn ăn, mở video ra, đưa tới trước mặt Đào Hải Trạch. Đào Hải Trạch ngây dại, hình ảnh này người khác không biết nhưng chẳng lẽ người trong cuộc như ông ta lại không biết? Nhưng mà sao lại bị người ta quay được? Chất lượng video như thế này… chắc là gắn camera giám sát trong phòng làm việc của ông ta? Là ai gắn? “Thấy rõ rồi sao?” Đào Hải Hùng hỏi. “Chuyện này… đây là hiểu lầm…” Đào Hải Trạch còn muốn biện minh. Đào Hải Hùng giận quá cười lên: “Đào Hải Trạch, tôi thật sự nhìn không ra, ông còn thích đánh phụ nữ? Được, thích đánh đúng không? Tôi cho ông đánh!” sau đó lại đưa chân đạp mạnh lên bụng Đào Hải Trạch… “A!” Đào Hải Trạch đau đến kêu to: “Con… con không thể đánh ba, ba là ba của con!” “Ông cút mẹ nó đi!” Đào Hải Hùng càng nghe càng phát cáu: “Ai cần loại ba như ông? Nếu không phải mẹ tôi nhất định phải ở bên ông, con mẹ nó, ông thì là cái thá gì!” “A a a!! Hải Hùng! Hải Hùng! Đừng đánh nữa! Đừng đánh nữa! Ba sai rồi! Đừng đánh a a! A a! Mẹ con biết sẽ không vui đâu!” “Ông còn dám nhắc tới mẹ tôi! Hôm nay tôi không đánh gãy toàn bộ hai mươi bốn cái xương sườn của ông thì sẽ không dừng tay!” Đào Hải Hùng đạp từng đạp lên người Đào Hải Hùng, mỗi lần đạp đều dùng hết sức mà đạp! Giống như muốn đưa Đào Hải Trạch vào chỗ chết! Đào Anh Thy nhìn từ đầu đến cuối, không có ngăn cản, cũng không có thương hại! Ông ta đáng bị như vậy! Trước đây đều là ông ta đánh người khác, giờ cảm nhận được mùi vị bị đánh rồi đúng không? Mục đích mà Đào Anh Thy ở lại ăn sáng chính là muốn nhìn thấy cảnh này. Cô hẹn thời gian gửi video vào trong điện thoại di động của Đào Hải Hùng, như vậy cô sẽ không bị nghi ngờ! Không muốn xem tiếp nữa, Đào Anh Thy cầm ba lô lên nhanh chóng đi khỏi biệt thự. Tiếng kêu thảm thiết của Đào Hải Trạch rất vang dội, ngay cả Xa Huệ Anh đang nằm trong phòng trên lầu cũng nghe được không sót một tiếng nào. Bà ta không biết chuyện gì xảy ra, bụng bà ta đau nhức, không có chút sức nào nên không thể xuống giường! Bác sĩ phụ trách chăm sóc bà ta vội vàng chạy đến. Xa Huệ Anh hỏi: “Xảy ra chuyện gì?” “Nghe con trai của bà nói cái gì mà đánh phụ nữ, gãy xương sườn, không rõ ràng lắm…” Xa Huệ Anh vừa nghe thì biết là hỏng bét rồi, chắc chắn là Đào Hải Hùng đã biết được chuyện bà ta bị Đào Hải Trạch đánh! Bà ta tưởng là Đào Sơ Tâm nói! Đào Hải Trạch bị đánh đến thoi thóp nhưng Đào Hải Hùng vẫn không có dừng tay, Đào Sơ Tâm đi lên ngăn anh ta lại: “Đừng đánh nữa, đánh nữa sẽ chết người đó!” “Chết cũng đáng đời!” Đào Hải Hùng cũng ngừng tay, đánh mệt đến anh ta thở hồng hộc. Lập tức quay mặt lại nhìn Đào Sơ Tâm: “Có phải chị đã biết rồi không? Chị lại giấu giếm thay cho loại người này!”"
}