{
  "chapter_name": "Chương 261: Giải quyết nhanh chóng.",
  "content": "“Em... lúc ấy là do đầu óc em hồ đồ, hơn nữa em cũng không hiếu được vì sao Đào Anh Thy lại có thể còn em thì không. Đâu phải anh không biết trước kia mẹ của anh thích em như thế nào mà” \"Cô im miệng cho tôi.” Giọng nói Tư Hải Minh trầm xuống, Võ Ái Nhi sợ tới mức mặt càng lúc căng thẳng. Trong giây lát, Tư Hải Minh đứng lên, mang theo thanh âm trở nên khó lường: \"Không cần sợ hãi, tôi cũng không có ý trách cứ gì cô” “Cái gì?” Võ Ái Nhi nghe không hiểu lắm lời này của anh, sự thay đổi cảm xúc đột ngột này làm cho cô ta hoàn toàn không theo kịp. “Cô ấy có nói kế hoạch thế nào với cô không?” Tư Hải Minh lạnh giọng hỏi. Võ Ái Nhi có hơi do dự, cái này có thể nói không? *Tôi sẽ tha thứ cho tội của cô.\" Mặt mày Tư Hải Minh máy may không chút thay đổi. “Cô ấy bảo trước tiên sẽ dẫn anh đến quán bar, sau đó chuốc say anh rồi để cho anh và em gạo nấu thành cơm” Nói những chuyện diễn trò như thế này trước mặt Tư Hải Minh, Võ Ái Nhi cảm thấy cực kỳ khó chịu. Dù sao Đào Anh Thy cũng không phải là thứ gì tốt, không phản bội cô ấy, chẳng lẽ là chờ mình xảy ra chuyện không hay sao? Người không vì mình, trời tru đất diệt. “Vậy sao lại không thực hiện đi?” \"Cô ấy nói là rất nguy hiểm, sẽ rất dễ bị anh phát hiện, cho nên sẽ không có kế hoạch gì ở đây nữa” Đôi mắt nhìn ra ngoài cửa sổ của Tư Hải Minh híp lại, con ngươi đen láy thâm trầm nguy hiểm: “Ý định này có vẻ cũng không tồi lắm“ Đào Anh Thy co đầu rụt cổ ở đài truyền hình suốt hai tiếng đồng hồ, thành công đợi cho cô giáo cùng với bọn nhỏ rời đi hết mới dám từ trong góc tối bước ra chỗ sáng. Chỉ vừa thở phào được một hơi, điện thoại trên người đột nhiên vang lên. Nhìn thấy số điện thoại gọi đến, Đào Anh Thy lập tức bắt máy: “Cô không nói gì với Tư Hải Minh đó chứ?” Cô còn dám hỏi à? Tôi sắp bị hù cho chết rồi đây. Rốt cuộc kế hoạch của cô là cái gì đó? Cô đang giúp tôi hay đang muốn hại tôi vậy?” Võ Ái Nhi tức giận hỏi. “Anh ta đã làm gì?” Đào Anh Thy không thèm để ý đến tính tình của tiểu thư này, hỏi. “Anh Hải Minh hỏi, có phải là cô nói lịch trình của anh ấy cho tôi biết hay không, tôi báo không có, chỉ là trùng hợp mà thôi, nhưng anh ấy chắc chẳn sẽ không tin đâu” \"Sau đó cô nói ra hết?” “Tôi dám nói sao? Nói rồi tôi có được hưởng ưu đãi gì không? Bây giờ vẫn đang tốt lắm, không chỉ không làm cho anh ẩy để ý đến tôi một chút, ngược lại đối với tôi càng lạnh lùng xa cách, cô phải chịu trách nhiệm đi” “Sai sót là điều khó tránh khỏi” “Lại là sai sót? Tôi mặc kệ cô đẩy” “Vậy chứ cô muốn thế nào?” \"Cái cách làm mà hôm trước cô nói kia, gạo nấu thành cơm” “Tôi đã nói rồi, không thế thực hiện được” “Cô sợ cái gì chứ? Thật là, tôi chắc chắn sẽ không bán đứng cô. Cô nhìn xem hôm nay tôi cũng đâu khai ra cô, có phải không? Tôi hoàn toàn có thể tiết lộ ra một chút, nhưng tôi đã không làm như vậy với cô” Đào Anh Thy cảm thấy bất đắc dĩ: “Tứu lượng của anh ta tốt lắm, không thể say được” “Vậy thì cứ chuốc thuốc anh ấy” “Cô nói thật chứ?” Đào Anh Thy kinh ngạc. “Tôi chỉ là không muốn mối quan hệ giữa tôi và anh Hải Minh càng ngày càng kém” “Tôi có chút lo lắng” Đào Anh Thy suy nghĩ, cô không muốn làm như vậy cho lắm. “Lo lắng cái gì? Giải quyết nhanh chóng dứt khoát thực hiện ngay buối tối hôm nay luôn” “Nếu...cô thấy nhàm chán như vậy thì bằng không buổi tối cô đến đây chăm mấy đứa nhỏ giúp tôi đi” Đào Anh Thy ngập ngừng hỏi. “Đào Anh Thy, cô có bệnh phải không? Cô bị bệnh thần kinh à?” “Tôi thấy mấy đứa nhỏ rất thích cô” “Nhưng tôi không thích trẻ con.” “Vậy thì quên đi” Đào Anh Thy trực tiếp cúp điện thoại. Mặc kệ Võ Ái Nhi ở đầu dây bên kia tức giận thành cái dạng gì. Đào Anh Thy không phải không biết, lần đầu tiên Tư Hải Minh ở hội quán, Võ Ái Nhi đã chạy tới, lần hai xuất hiện ở đài truyền hình cô ta cũng chạy tới. Thậm chí trong hai lần đó, khoảng thời gian cách nhau thật sự rất ngắn. Tư Hải Minh có thế ngồi trước màn hình theo dõi, đã nói lên thời điểm lần đầu tiên anh đã sinh ra sự nghi ngờ. Anh chẳng nói chắng răng, chẳng thể hiện cái gì sẽ luôn đột kích làm cho người khác bị bất ngờ không kịp phòng bị. Hiện tại, ban ngày mới xảy ra chuyện, buổi tối lại đi tính kế Tư Hải Minh. Mà mỗi lần đều có cô ở đó."
}