{
  "chapter_name": "Chương 1485",
  "content": "Chương 1485 Trước bàn ăn, Võ Ái Nhi biểu hiện không hề tự nhiên. Muốn nhìn Để Anh Thy, lại sợ bị cô phát hiện. Chỉ dám liếc mắt nhìn trộm một cái rồi thu lại thật nhanh. Võ Ái Nhi có chú ý đến, từ lúc món ăn đầu tiên lên, cái người lạnh lùng không có tình cảm trong trí nhớ của cô, anh Hải Minh ở bên cạnh gắp thức ăn liên tục cho Đế Anh Thy, còn cắt thịt thành từng miếng nhỏ cho cô ăn. Ha, cô không có tay sao? Sao anh không cắn nát ra luôn rồi đút vào miệng cô ấy? Bản thân cô không có tay không có dĩa sao? Nhưng mà, anh Hải Minh của cô ta lại làm vô cùng tự nhiên. Chỉ qua một ánh mắt của Đế Anh Thy, anh đều có thể biết rõ cô muốn cái gì. Võ Ái Nhi nhìn thấy, đương nhiên ba của cô ta cũng nhìn thấy. Ngay cả người mù cũng có thể thấy được. Để Anh Thy ngẩng mặt lên, nhìn Võ Ái Nhi: “Cô không ăn sao?” “À, tôi đi vệ sinh rửa tay đã… Võ Ái Nhi bị Để Anh Thy nhìn, sợ đến run người, lập tức đứng dậy khỏi ghế. Đến nhà vệ sinh, cô ta lấy tay quạt quạt mặt ở trước gương, muốn bản thân tỉnh táo lại. Chuyện quái quỷ gì vậy? Ăn một bữa cơm cũng gặp Tư Hải Minh và Để Anh Thy! Còn muốn người ta ăn cơm nữa không? Đây là ăn thức ăn cho chó trộn với lưỡi dao. Hay là cô dứt khoát gọi cho ba nói có việc nên về trước? Nghĩ một chút, chắc là ba cô ta sẽ không đồng ý, nói ra lúc về có khi còn bị dạy dỗ tiếp. “Võ Ái Nhi?” “A!” Võ Ái Nhi đang thất thần, chợt nhìn thấy người trong gương, sợ tới run cả người, cơ thể dính sát vào tường: “Tôi không biết cái gì cả, cô đừng hỏi tôi!” Nói xong cũng định bỏ chạy. Bị Để Anh Thy cản ở trước mặt, Võ Ái Nhi chỉ có thể lùi về phía sau, phòng bị nhìn cô. Đế Anh Thy bật cười: “Tại sao cô lại sợ tôi như vậy? Là vì… Gương mặt này của tôi sao?” Võ Ái Nhi lắc đầu. “Không phải trước kia cô là người đã bắt nạt Đào Anh Thy?” Để Anh Thy trêu chọc cô ta. Võ Ái Nhi lắc đầu như trống lắc vậy! Để Anh Thy nghĩ là đầu của cô ta cũng sắp văng ra luôn rồi! “Nói đi.” “Không có không có! Tôi không có bắt nạt Đào Anh Thy!” “Thật sao? Thật sự đáng tiếc. Nếu như cô bắt nạt cô ta, có khi tôi đã yêu quý cô. Tròng mắt Võ Ái Nhi chuyển động, có ý gì? Yêu quý tôi? Vì cái gì? “Dù sao bây giờ tôi đang yêu đương với Tư Hải Minh, người tên Đào Anh Thy này làm tôi khá khó chịu! Cô nói xem, làm gì có người phụ nữ nào chịu được chuyện người đàn ông của mình nghĩ đến cô gái khác?” “Chuyện này… Chuyện này chắc không phải đầu, Đào Anh Thy chỉ là một người phụ nữ không có ý nghĩa gì với anh Hải Minh thôi, trong lòng… vẫn còn không tính là..” Võ Ải Nhi không quá chắc chắn nói. “Như vậy sao? Vậy còn có?” “Tôi… Tôi cái gì?” “Không phải cô là vị hôn thê trước đây của anh ấy sao?” Võ Ái Nhi nghĩ thầm, tại sao đến cả chuyện này cũng biết? Lập tức giải thích: “Không đúng không đúng, không tính là vị hôn thê, chỉ là mẹ của anh Hải Minh ở ngoài trêu chọc chút thôi, sao có thể tính được?”. Để Anh Thy cố gắng nhịn cười, thật không dễ dàng, cuối cùng cũng thừa nhận mình không phải vị hôn thê của Tư Hải Minh rồi, vậy mà trước kia không ai không biết cô ta là vị hôn thê của Tư Hải Minh đấy! “Chuyện là… Cô có thể nói rõ lại chuyện của Đào Anh Thy cho tôi không? Tôi phải nói rõ ràng với Tư Hải Minh!” Đế Anh Thy bước lên, hỏi. “A! Tôi không biết, tôi không biết! Đừng hỏi tôi!” Võ Ái Nhi sợ tới mức xoay người bỏ chạy rồi. Để Anh Thy cười tới chảy nước mắt. Võ Ái Nhi này, lúc trước kiêu ngạo như vậy, hiện tại lá gan lại nhỏ như vậy! Xem ra cũng là loại người không cần quan tâm đến mấy."
}