{
  "chapter_name": "Chương 1312: (2309) tư hải minh đến",
  "content": "Edit By Trà Nữ Lê “Muốn làm tỉnh lại sao?” Đế Bắc Lẫm một mình tiến đến, không nói hai lời, một tay ôm người phụ nữ lên đùi… “aaaaaa” Người phụ nữ họ Trương kêu thảm ngồi dậy, hai ngón tay bị vặn vẹo, trên khuôn mặt dữ tợn như trò hề Tư Triều Vũ ở bên cạnh dọa đến tái cả mặt “Ông tìm phụ nữ không ai nói cả nhưng tìm loại độc ác này đầu óc ông có vấn đề gì không? Tôi nghe nói con trai lớn của ông cũng có tuổi thơ không tốt hiện tại đến con trai nhỏ này cũng vậy sao?” Tư Triều Vũ như bị giẫm lên cái đuôi “Cô biết cái gì?” “Sao tôi lại không biết? Tư Hải Minh đều nói với tôi cả. Người cha như ông thật là thất bại. Bằng không ông hãy đưa con trai của mình cho người khác nuôi đi? Còn tốt hơn đi theo loại rác rưởi như ông” Đế Anh Thy không khách khí mà mắng chửi ông ta “Không được! Con trai là mạng sống của tôi!” “Vậy ông đã đối xử với bản thân mình như thế nào!” Đế Anh Thy phẫn nộ hét lớn “Tư Thái Lâm còn rất nhỏ, ông nghe lời người phụ nữ này còn muốn đánh cậu bé? Ông không sợ về sau lớn lên cũng sẽ hận ông giống Tư Viễn Hằng sao? Ông có phải đã quên đi tuổi thơ của Tư Viễn Hằng đã trãi qua thế nào rồi sao? Bản thân ông làm cha có phải ông phải hiểu rõ hơn sao?” Tư Triều Vũ thở hổn hển, mặt chuyển sắc không nói lời nào “Các ngươi cả đám đều không biết sống chết, tôi sẽ không bỏ qua cho các người đâu! Từng người một tất cả đừng hòng mà chạy thoát! Tại Kinh Đô này còn không có người nào dám chọc tôi!” Người phụ nữ họ Trương giận dữ hét lên chói tai, khóc ròng ròng khiến cho lớp trang điểm nhầy nhụa giống ma Đế Bắc Lẫm cùng Đế Hạo Thiên chuyển ánh mắt qua, ánh mắt âm thầm khủng bố. Dám uy hiếm các anh sao? Nơi này nếu như ở Đông Nam Á thì đã sớm cho ả ta chết sớm rồi! “Các ngươi biết tôi là ai sao?” Đế Anh Thy trợn tròn mắt, nàng đã nghe nhiều câu này rồi Bóng đen hiện lên, Đế Anh Thy nhìn thấy Tư Hải Minh đang đi tới, sao anh lại tới đây? Con đâu? Đằng sau cũng không thấy con đi cùng Ánh mắt Tư Hải Minh không có nhiệt độ nhìn người phụ nữ trên mặt đất, âm giọng như đến từ địa ngục hung ác mà nham hiểm “Trên đời này còn để người như này làm càn sao, còn không đều là tài phú tạo thành. Tự cho là tài phú” “Cậu…cậu là ai?” Người phụ nữ họ Trương sợ hãi hỏi Tư Triều Vũ bên cạnh thấy Tư Hải Minh xuất hiện, những người ở đây còn có ai hiểu anh hơn ông ta, một người cháu ruột không có tình người? Đế Bắc Lẫm nói “Bà ở Kinh Đô thế mà không biết người này?” “Ai…ai vậy?” Người phụ nữ họ Trương hỏi giọng run sợ hơn “Tư Hải Minh à, cậu có phải hay không đã quá thất bại? Tôi thật nghi ngời ở đây cậu chỉ biết ăn chơi” Đế Bắc Lẫm nói Tư Hải Minh? Cháu của Tư Triều Vũ? Người phụ nữ họ Trương bị dọa khiến sắc mặt không còn giọt máu, người như chết điếng “Nói cho tôi biết người kia là ai, tôi sẽ tốt một chút” Tư Hải Minh ánh mắt hung ác nham hiểm quét về phía Tư Triều Vũ Tư Triều Vũ run lẩy bẩy nhìn về phía người phụ nữ họ Trương đang ngồi dưới mặt đất, lúc này ông ta chỉ có thể từ bỏ, ai còn dám đi gây với Tư Hải Minh chứ? Ông ta mang tiếng là người họ hàng nhưng có nghĩa gì đâu!. Ngôn Tình Hay “Triều…Triều Vũ, giúp em van xin, không không phải, em cũng không có làm cái gì không đúng sao? Em rất là yêu thương Tư Thái Lâm, bình thường đối với nó cũng rất tốt, anh biết…”Nếu như đây là Tư Hải Minh thì bà ta còn có thể sống sót sao? Chồng trước của bà ta nhìn thấy Tư Hải Minh còn cuối đầu khom lưng huống chi là bà ta? Bà ta biết Tư Triều Vũ cũng không có tiếng nói, đây không phải là lạc đà gầy còn lớn hơn ngựa béo sao? Bà ta cũng chỉ là muốn tuổi già tìm chổ dựa tốt mà thôi…"
}