{
  "chapter_name": "Chương 1390",
  "content": "“Anh ấy từng có người phụ nữ khác thì sao chứ? Chỉ cần trong lòng anh ấy có tôi là được, nhưng tôi… tôi thực sự không chịu thấu hiểu!” Để Anh Thy ‘khóc’ đến mức thở không ra hơi. “Để Anh Thy, bình tĩnh lại. Chuyện này không phải do cô quyết định. Bây giờ cô nên tìm ra tên sát thủ. Điều này sẽ làm cô cảm thấy dễ chịu trong lòng hơn” Cố Mạnh nói. “Sát thủ không biết ở đầu, các anh tôi vẫn đang truy tìm” “Tìm ở đâu?” “Không phải người ở Hải Hạ, ở đó không có những người nguy hiểm như vậy, trừ khi họ đến từ Đông Nam Á” Đế Anh Thy đoán. “Các anh trai của tôi đang tìm ở đây. Tôi nghĩ rằng họ sẽ tìm được nhanh thôi. Chờ khi tôi tìm được, tôi sẽ giết tên đó! Xé anh ta ra thành năm mảnh!” “Ừm, vậy thì có phải chăm sóc cơ thể của mình nhiều hơn nữa, đến lúc đấy tận mắt nhìn thấy tên đó chịu hình phạt.” Để Anh Thy khụt khịt mũi: “Nhưng mà, anh tìm tôi làm gì?” “Không có chuyện gì, tôi vừa mới đọc tin tức, nghĩ rằng bây giờ có lẽ cô cần được an ủi, nên tôi gọi cho cô.” Cố Mạnh nói. Đế Anh Thy nghĩ thầm, gọi điện thoại lúc này sao? Tại sao không gọi vào ban ngày? Hẳn là chờ đến khi cô ở một mình trong phòng rồi mới gọi! “Hãy nghe tôi nói, tập trung vào việc tìm sát thủ. Trước khi tìm ra sát thủ, hãy tìm việc khác để làm, dời đi một chút sự chú ý. Cuộc sống là như vậy. Người chết không thể sống lại. Người còn sống phải sống cho tốt” “Cố Mạnh, cảm ơn anh, hiện tại tôi thật sự không dậy nổi, nếu không có chuyện gì tôi cúp máy trước…” Đế Anh Thy nói xong, cuộc gọi kết thúc. Vừa dứt lời, đôi tay nắm trêи cổ buông ra, Để Anh Thy thở phào nhẹ nhõm. Cô thiếu chút nữa thôi là bị ngạt chết rồi! Cô tự cảm thấy diễn xuất của bản thân thật lợi hại, không biết có làm Cố Mạnh tin tưởng chút nào không? Cô phải nhanh chóng chạy đi tìm các anh trai nói cho họ biết chuyện này! Bao nhiêu người như thế mà không đối phó nổi một mình Cố Mạnh ư? Để Anh Thy bước xuống giường mở cửa, chuẩn bị xông ra ngoài thì… “Trời ơi!” Chỉ thấy bên ngoài có hai người đang đứng dựa lưng vào tường. Đó là Tư Hải Minh và Để Bắc Lâm. Tư Hải Minh và Đế Bắc Lâm vừa nhìn liền phát hiện trêи cổ Đế Anh Thy có sự khác thường. Đế Bắc Lâm bước lên, hỏi: “Bảo bối, cổ của em sao thế? Có phải dị ứng không? Không đúng, em có bao giờ dị ứng đâu? Có ngứa không? Có chỗ nào thấy không khỏe không? Anh ba giúp em xem một chút.” “Không phải, em không sao, cái này là do tự em.” Để Anh Thy ngại ngùng, Tư Hải Minh nhìn chằm chằm vào cổ cô như thể muốn đục một cãi lỗ trêи cổ của cô vậy, “Chuyện cái cổ nói sau đi, sao hai người lại ở đây? Sao cả hai lại đứng trước cửa phòng em thế?” Có chuyện gì xảy ra mà cô lại không biết ư? “Cậu ta đến trước” Để Bắc Lâm nói Tư Hải Minh không lên tiếng, chính là ngầm thừa nhận. Để Anh Thy biết rõ sao anh ba của cô lại ở đây, là vì thấy Tư Hải Minh vào phòng cô. Vấn đề là cổ không hiểu tại sao Tư Hải Minh lại đứng trước cửa phòng cô, thần canh cửa hay sao? Cô không thèm quan tâm hành động kì lạ và suy nghĩ của bọn họ nữa, bước lên phía trước nói với anh ba: “Cố Mạnh gọi điện thoại cho em” Ánh mắt Đế Bắc Lâm có chút thay đổi, vì vậy Tư Hải Minh đứng đây để chờ đợi giây phút này sao? Cái cảm giác này không dễ chịu chút nào! “Nói cái gì? Tư Hải Minh không quan tâm sự trầm mặc của Đế Bắc Lâm, nhìn chằm chằm Để Anh Thy, hỏi. “Nói rằng xem được tin tức, liền gọi điện thoại đến an ủi em” “Vì thế, em liền diễn trò, tự bóp lấy cổ mình?” Sắc mặt Tư Hải Minh trầm xuống, hỏi. Để Anh Thy không lên tiếng, ngấm ngầm thừa nhận."
}