{
  "chapter_name": "Chương 1310: Thiên khải chi đạo (33)",
  "content": "Ánh mắt thiếu nữ dừng lại trên người Kỳ Ngự trong chốc lát, cô ta chưa bao giờ thấy qua thiếu niên đẹp mắt như vậy. Ánh mắt thiếu nữ quay lại trên người Minh Thù. Thấy rõ dung mạo của Minh Thù, đáy mắt hiện lên một tia ghen ghét. Nữ nhân này lớn lên so với cô ta còn đẹp hơn. Thiếu nữ bí mật quan sát thực lực của Minh Thù lại thấy giống thị vệ của mình, tu vi thấp. Nhưng vừa rồi... Có lẽ trên người có vật gì đó... Nghĩ như vậy, thiếu nữ liền an tâm hơn nhiều. Mình mang nhiều người như vậy, coi như trên người cô ta có vật gì cũng không phải là đối thủ của mình. Ánh mắt thiếu nữ nhịn không được nhìn lên mặt Kỳ Ngự, cô ta cứng cổ: \"Ngươi muốn ở chỗ này dùng cơm cũng được, chỉ cần ngươi đưa hắn cho ta.\" Cái ngữ khí thành thạo này, xem xét đã làm chuyện trắng trợn cướp đoạt nam nhân cũng không ít. \"Dùng hắn đổi một bữa cơm?\" Kỳ Ngự: \"...\" Vì sao cảm thấy cô hình như là muốn đáp ứng chứ? \"Ý nghĩ hão huyền, tiểu cô nương ở tuổi này của các ngươi đều như vậy sao?\" Thiếu nữ biểu lộ giận dữ: \"Ngươi có ý gì?\" Minh Thù thẳng thắn: \"Mắng ngươi nằm mơ giữa ban ngày.\" Thiếu nữ: \"...\" Minh Thù lại nói: \"Kỳ thật ngươi có thể thích ta một chút, ngươi xem ta có phải cũng rất đẹp hay không?\" Thiếu nữ: \"??\" Cô ta không có bệnh, làm sao lại thích một nữ nhân, hơn nữa còn là một nữ nhân đẹp hơn mình!! Thiếu nữ hừ lạnh một tiếng: \"Hôm nay ngươi không đưa hắn cho ta, ngươi đừng hòng rời khỏi nơi này!\" \"Thật là sợ nha.\" Minh Thù trấn định tiếp tục ăn đồ ăn. Thiếu nữ lại không ngốc, thái độ kia của Minh Thù rõ ràng là không sợ. Thiếu nữ đem mục tiêu chuyển sang Kỳ Ngự, trên mặt bày ra nụ cười: \"Vị công tử này, chỉ cần ngươi đi theo ta, ta cam đoan ngươi ăn ngon uống sướng, muốn cái gì có cái đó, tại đại lục Huyền Tử không có người nào dám tìm ngươi gây phiền toái.\" Kỳ Ngự nhìn về phía Minh Thù, một lát sau nhìn thiếu nữ lộ ra một nụ cười ác liệt: \"Cô vợ nhỏ không cho.\" Thiếu nữ bị nụ cười kia của Kỳ Ngự vọt đến mắt, trái tim nhảy phanh phanh phanh, căn bản không nghe rõ hắn nói cái gì. Minh Thù liếc hắn một chút, nhắc nhở: \"Đừng cười.\" \"Ồ.\" Kỳ Ngự thu lại nụ cười, khẽ rũ mắt xuống. Thiếu nữ lấy lại tinh thần, tiếp tục nói: \"Công tử ngươi suy nghĩ thật kỹ, đi theo ta có tiền đồ hơn đi với cô ta nhiều.\" Thị vệ của thiếu nữ quát lớn một tiếng: \"Tiểu thư của chúng ta coi trọng ngươi đó là phúc khí của ngươi...\" Thiếu nữ bất mãn trừng hắn: \"Ngươi làm gì! Hù đến người ta.\" Kỳ Ngự rất phối hợp, quay đầu liền cáo trạng cho Minh Thù: \"Cô vợ nhỏ, hắn dọa ta.\" Minh Thù: \"...\" Chát! Thiếu nữ tát trên mặt nam nhân một cái, lấy lòng nhìn Kỳ Ngự: \"Công tử chớ buồn bực, ta đã thay ngươi giáo huấn hắn.\" Nam nhân: \"...\" Minh Thù để đũa xuống, tức giận trừng Kỳ Ngự một chút: \"Họa thủy!\" Kỳ Ngự cười đến vô cùng phóng đãng: \"Cô vợ nhỏ.\" Minh Thù điều chỉnh tốt nụ cười, ngữ khí ôn nhu hỏi thiếu nữ: \"Ngươi thật sự không cân nhắc thích ta một chút? Đừng nói hoành hành ở đại lục Huyền Tử, hoành hành ở Vạn Kính Giới đều không thành vấn đề.\" Thiếu nữ thốt ra: \"Ngươi có bệnh sao!\" Đến cùng là ai nằm mơ giữa ban ngày? Hoành hành ở Vạn Kính Giới? Toàn bộ Vạn Kính Giới đều không có người nào dám mạnh miệng nói như vậy! Nội tâm của thiếu nữ có chút cổ quái, có vẻ giống như gặp phải một người điên? Minh Thù buông tay, cô chậm rãi đứng dậy: \"Đã như vậy... Vậy ta liền không khách khí.\" \"Không khách khí cái gì...\" Minh Thù hơi đưa tay, lòng bàn tay hướng vào phía trong lại tùy ra giơ ra bên ngoài. Thị vệ bên cạnh thiếu nữ không có dấu hiệu nào bị đánh bay, đụng vào bức tường đằng sau trượt xuống mặt đất kêu rên. Trước sau bất quá chỉ một thời gian ngắn. Cô căn bản không có động tác dư thừa nào. Càng đáng sợ hơn chính là cô cũng không làm ra chấn động gì. Sao lại thế... Thiếu nữ kinh hãi lui lại một bước: \"Ngươi...\" Minh Thù kéo cổ tay cô ta, theo thói quen quật ngã trên mặt đất. Thiếu nữ nằm trên mặt đất, hoa mắt chóng mặt. Cô ta còn chưa kịp biết đã có chuyện gì xảy ra thì nắm đấm liền rơi xuống. CMN cho ngươi ngấp nghé tiểu yêu tinh của trẫm! Cho ngươi không học tốt! Còn dám trắng trợn cướp đoạt nam nhân! Cho ngươi không thích trẫm! \"Ngươi dừng tay... A...\" Tiếng kêu thảm thiết của thiếu nữ vang lên từng trận: \"Cứu mạng... Có ai không, cứu ta...\" \"Yên tâm đi, ngươi gọi rách cổ họng cũng không ai đến cứu ngươi.\" \"...\" Minh Thù đánh thiếu nữ xong liền trở lại bàn ngồi, tiếp tục ăn đồ ăn: \"Quấy rầy người khác ăn cơm thật sự rất không lễ phép, người lớn nhà ngươi không dạy ngươi sao?\" Thiếu nữ sắc mặt khó coi nằm rạp trên mặt đất, nghiến răng nghiến lợi: \"Ngươi... Ngươi là đồ điên, ngươi biết ta là ai không? Ngươi dám đánh ta... Ngươi lại dám đánh ta!\" \"Đánh cũng đã đánh, ngươi có thể làm gì ta?\" Minh Thù mặt mày hớn hở. \"Ta sẽ không bỏ qua cho ngươi!\" \"Tiểu thư...\" Nam nhân tiến lên ra hiệu cô ta đừng chọc giận người này, ngay cả cơ hội động thủ bọn hắn đều không có, có thể thấy được thực lực của người này không đơn giản như vậy. \"Thả ta ra, đám phế vật các ngươi!\" Thiếu nữ hất nam nhân ra, nhưng bởi vì thân thể quá đau lại lập tức té trên mặt đất. \"Ai, cái này còn chưa tới thời điểm khúc mắt, lễ lớn như vậy ta cũng không chuẩn bị lễ vật nha...\" Thiếu nữ nắm chặt nắm đấm. Tiện nhân này! Ánh mắt của thiếu nữ oán độc, nếu ánh mắt có thể giết người không biết Minh Thù đã chết bao nhiêu lần. Nhưng vào lúc này, đám người đang vây xem náo nhiệt trước cửa tiệm đột nhiên tách ra. Thiếu nữ ở đối diện cửa, nhìn thấy người tới con ngươi liền sáng lên. Chống đỡ thân thể đau đớn đứng dậy, thất tha thất thểu bổ nhào qua: \"Ca ca, có người ức hiếp ta.\" Người tới tiếp được thiếu nữ, lông mày cau lại, không lạnh không nhạt hỏi: \"Tại sao ngươi lại ở đây?\" Thiếu nữ cũng không trả lời vấn đề này, nước mắt lả chả rơi xuống, nghẹn ngào không thôi: \"Ca ca, có người ức hiếp ta, ca phải làm chủ cho ta.\" \"Ai ức hiếp ngươi?\" Thiếu nữ lập tức chỉ về phía Minh Thù. Tìm được chỗ dựa nên dường như đã quên đi chuyện mình vừa bị đánh, đắc ý khiêu khích Minh Thù. \"...\" Thế nhưng cục diện lại lâm vào bầu không khí quỷ dị. Nguyệt Qua đem thiếu nữ giao cho người bên cạnh đỡ, tiến lên mấy bước: \"Tôn chủ, muội muội bất kính, mong tôn chủ thứ lỗi.\" Thiếu nữ: \"???\" Tôn chủ, cái gì tôn chủ? Ca ca của mình tại sao lại nói chuyện cung kính với cô ta như thế? Hắn là quốc sư! Xem như quốc chủ cũng không cần cung kính như thế... \"Ca ca ngươi...\" \"Câm miệng!\" Nguyệt Qua thấp giọng quát một tiếng: \"Gây chuyện còn chưa đủ?\" Thiếu nữ bị sự lạnh lùng trên mặt Nguyệt Qua hù đến, sững sờ ở bên kia. Minh Thù cười như không cười nói: \"Ta nói làm sao có chút quen mặt, nguyên lai là muội muội của ngươi.\" Nguyệt Qua trầm mặc, muội muội cùng cha khác mẹ thôi. Bởi vì Nguyệt thị nhất tộc chỉ có hai người bọn họ là con cái nên Nguyệt Nhu từ nhỏ đến lớn luôn được sủng ái. Muốn cái gì cho cái đó, nuôi thành vô pháp vô thiên như hiện tại, bộ dạng điêu ngoa tùy hứng. Trước đó đã gây ra không ít chuyện, có trong nhà giải quyết nên cô ta cũng không biết hối cải. Hắn đã sớm nói qua cùng bọn họ chuyện này sớm muộn cũng sẽ xảy ra chuyện. Nhưng đám người trong nhà kia ỷ vào hắn là quốc sư, nói cái gì về sau phải che chở cho cô ta... Nghĩ tới đây liền tức giận. * Nguyệt Qua: Ta bảo vệ cái rắm a! Ta không có loại muội muội này!"
}