{
  "chapter_name": "Chương 752: Thế tử sắp khỏe (1)",
  "content": "#Đầu đề vương phủ: Tần Vu một lời không hợp công khai rời khỏi# Lúc Minh Thù tỉnh lại, đang úp mặt trên bàn, trước mặt đặt một quyển sách. Nàng chống cơ thể ngồi dậy, phần bụng có chút căng đau, dưới thân từng trận đau kéo tới. Không cần nói cũng biết cảm giác kia là gì. Minh Thù không vội vàng, cũng không biết có phải do nằm úp sấp lâu quá hay không, toàn thân đều đau nhức. Nàng quay đầu quan sát bốn phía, màu sắc và mùi hương đều hoài cổ, phía trên treo một tấm tơ lụa màu đỏ sậm, trên cửa sổ còn dán chữ hỷ. Bên ngoài rất yên tĩnh, hẳn là không có người, Minh Thù quyết định nhận kịch bản trước. Nữ chính giả tên Tống Vân Kiều, xuyên không tới. Sau khi xuyên không kích hoạt một hệ thống tên là Con đường thăng cấp của sủng phi. Nàng cần tìm một đế vương, hoàn thành con đường thăng cấp của bản thân. Những người mà hệ thống cho nàng chọn trong triều đại đương thời có Lục hoàng tử Cơ Khinh Hồng long khí nặng nhất, kết quả này nghĩa là người cuối cùng leo lên ngôi vị hoàng đế là hắn. Dựa theo kịch bản cơ bản này, vị Lục hoàng tử này tàn tật không còn sống lâu nữa, cưới ba vương phi, mỗi người đều sống không qua đêm tân hôn. Bên ngoài đều truyền Lục hoàng tử khắc vợ. Thiết lập này không thể nghi ngờ chính là nam chính. Đáng lẽ người gả cho Lục hoàng tử chính là Tống Vân Yên, đại tiểu thư đích hệ của Tống gia, nàng là nữ chính phần này. Nhưng bởi vì bà mai của Tống Vân Kiều, cuối cùng Tống Vân Kiều được gả qua. Sau khi Tống Vân Kiều gả cho Lục hoàng tử, bắt đầu con đường sủng phi của nàng. Có hệ thống sủng phi phụ trợ, nữ chính gặp người giết người, gặp Phật giết Phật. Cuối cùng nàng và Cơ Khinh Hồng dắt tay nhau cùng nhau tận hưởng thiên hạ. Mà nguyên chủ Tần Vu... Tần gia Ngũ tiểu thư, con thứ, ở Tần gia cũng không được sủng ái, từ cái tên cũng có thể nhận ra. Khi còn bé vì cơ thể không tốt lắm, bị chủ mẫu Tần gia lấy đó làm cớ đưa đến nông thôn nuôi nhiều năm. Mãi đến khi nguyên chủ cập kê mới được nhận trở về. Sau khi trở về nguyên chủ cũng như một người vô hình ở Tần gia. Tần gia là trở ngại của Lục hoàng tử khi đoạt vị, nhưng Lục hoàng tử vẫn không có cách xử Tần gia. Tống Vân Kiều vì để Lục hoàng tử leo lên ngôi vị hoàng đế, đầu tiên là bày trò khiến Tần gia gả con gái cho con trai Dật An Vương. Lúc đầu đáng lẽ người bị gả đi là con đích của Tần gia, không biết sao nàng ta không đồng ý nên Tần Vu - đứa con không được sủng ái bị gả đi. Con trai Dật An Vương là một kẻ ngốc, chỉ số IQ như một đứa trẻ bảy tuổi. Tần Vu gả qua chưa bao lâu, Tống Vân Kiều ra chiêu lần nữa, bày kế làm cho Tần Vu tự tay hại chết con trai Dật An Vương. Dật An Vương chỉ có một đứa con trai, mặc dù khù khờ nhưng cũng được cưng chiều như cục vàng. Hắn đột nhiên chết, Tần Vu lại là hung thủ, Dật An Vương không đành lòng bỏ qua. Tần gia và phủ Dật An Vương đối đầu, bên phía Lục hoàng tử hành sự thuận tiện rất nhiều. Đợi Dật An Vương tra ra Tần gia thông đồng với địch bán nước, nam tử Tần gia bị trảm đầu, nữ tử bị lưu đày. Tần Vu đang bị lưu đày trên đường thì được người cứu. Tần Vu điều tra được mình rơi vào kết cục này đều là kiệt tác của Lục hoàng tử. Vì vậy Tần Vu đổi dung mạo hồi kinh. Lúc này Lục hoàng tử đã đăng cơ, vừa vặn người trong cung buộc Lục hoàng tử tuyển tú, Tần Vu nhân cơ hội này trà trộn vào hậu cung, muốn tìm cơ hội ám sát Lục hoàng tử. Tuy các nàng vào cung nhưng Lục hoàng tử chỉ cưng chiều Tống Vân Kiều, ngay cả cơ hội thấy Lục hoàng tử cũng không có. Mãi đến khi Tống Vân Kiều và Lục hoàng tử xảy ra mâu thuẫn, Tần Vu mới tìm được cơ hội. Rất nhanh thì Tần Vu đã có một vị trí trong cung, có lẽ Tống Vân Kiều nhận thấy được nguy cơ, đề phòng với Tần Vu. Lục hoàng tử không biết có mục đích gì, tăng thên một vị trí cho Tần Vu nữa. Trong khoảng thời gian ngắn, Tần Vu ở hậu cung gần như ngang quyền ngang thế với Tống Vân Kiều. Tần Vu cũng biết kế hoạch ám sát Lục hoàng tử không thực tế lắm, nàng liền thay đổi sách lược, mượn hơi người trong hậu cung để liên hệ triều thần. Có lẽ là vì nàng từng là nhân vật phản diện, tất cả đều phát triển thuận lợi. Sau đó Lục hoàng tử mất tích, Tống Vân Kiều vì tìm Lục hoàng tử nên cũng rời cung. Tần Vu cho rằng mình đã nắm giữ đại cục, dự định soán vị. Ngay tại thời điểm nàng khởi xướng làm loạn, Lục hoàng tử đột nhiên xuất hiện dẫn theo quân đội. Lúc này nàng mới biết được Lục hoàng tử chẳng qua là đang lợi dụng nàng để bắt những kẻ có ý đồ phản bội. Cuối cùng Tần Vu không được gì cả, chết trong lúc cung tên bắn loạn xạ. Hiện tại thời gian còn sớm, nguyên chủ mới vừa gả cho kẻ khù khờ... Đợi đã! Gả... lập gia đình? Minh Thù xác định nhiều lần, thực sự đã lập gia đình! “Thế tử phi, thế tử phi, người có ở đây không? Thế tử có ở trong phòng không?” Cửa phòng đột nhiên bị người khác đập. “Không có.” Minh Thù giương giọng trả lời một câu. “Lại không thấy thế tử rồi, thế tử phi người ra đây đi.” Không thấy thì không thấy, có gì mà kinh ngạc vậy. Đồ ăn vặt của trẫm thì sao! “Thế tử phi, người có ở đây không?” Người bên ngoài vẫn không ngừng gõ cửa, giọng nói lo lắng: “Thế tử phi? Thế tử phi người mau ra đây đi, không thấy thế tử rồi...” Không có không có không có! Trẫm phải chạy trốn, ai lại làm thế tử phi của cái tên không quen biết đó! Trước khi chạy trốn, ăn no trước đã rồi tính sau. Minh Thù kéo cửa đi ra ngoài, suýt nữa thì tay nha hoàn đánh trúng người nàng. Nha hoàn lui về phía sau, giọng nói hơi gấp gáp: “Thế tử phi, người đang làm gì vậy, sao lâu như vậy mới mở cửa?” Minh Thù nhếch môi mỉm cười: “Ngủ.” Biểu cảm nha hoàn hơi khó coi: “Vừa rồi không phải nô tỳ nhờ người canh chừng thế tử sao? Vì sao người lại ngủ trong phòng? Thế tử đi đâu rồi?” Minh Thù suy nghĩ một chút, dường như lúc trước nha hoàn có nhờ nàng canh chừmg thế tử. Nguyên chủ đã tới Quy Thủy, nàng tìm một nha hoàn trông coi thế tử, còn mình dọn dẹp phòng. Khi còn bé không chăm sóc cơ thể tốt, lúc tới Quy Thủy nguyên chủ rất khó chịu, vậy nên đã ngồi trên bàn ngủ một tí. Sau đó... nàng đã tới rồi. “Không biết.” Trời mới biết chạy đi đâu. Minh Thù nhìn hai bên một chút, phòng bếp ở đâu vậy. “Thế tử phi, nếu thế tử gặp chuyện không may, người ăn nói thế nào với vương gia.” Nha hoàn vẫn cau mày nói. “Vậy ngươi còn không đi tìm?” Minh Thù nheo mắt nhìn nha hoàn: “Ngươi lo lắng cho thế tử như vậy, ở đây nói nhảm với ta có ích gì. Nói với ta mấy câu thì thế tử trở về sao?” Minh Thù chọn được hướng đi, xách chiếc váy có hơi nặng nề đi qua bên kia: “Hơn nữa nếu thế tử gặp chuyện, người xui xẻo không phải là các ngươi sao?” Nha hoàn có chút kinh ngạc nhìn Minh Thù. Hai ngày trước, thế tử phi này là một trái hồng mềm, sao bây giờ lại như vậy... Có lẽ nha hoàn hoảng hốt với sự thay đổi đột ngột của Minh Thù nên không đi theo nàng nữa. Minh Thù đi qua mấy hành lang, cuối cùng cũng đi tới phòng bếp. Lúc này mới qua bữa trưa không lâu, trong phòng bếp không ai, Minh Thù trực tiếp đẩy cửa đi vào. Nàng tìm kiếm rất lâu, đa số đều là bán thành phẩm, cuối cùng cũng chỉ tìm được mấy cái màn thầu... Gặm bánh màn thầu hằng ngày nhân N... Cúc cu... Trong phòng bếp đột nhiên phát ra tiếng động kì quái. Minh Thù quay đầu nhìn về một chiếc kệ. Phía sau chiếc kệ mơ hồ hiện ra một vật liệu may mặc. Minh Thù nhìn, sau đó cầm bánh màn thầu rời khỏi phòng bếp. Mọi người đều là trộm, sao phải làm khó nhau chứ. Bởi vì thế tử mất tích, toàn bộ Dật An Vương phủ rơi vào tình thế hỗn loạn. Mãi đến khi Dật An Vương trở về cũng không ai tìm thấy thế tử. Tường của Dật An Vương phủ đã được xây cao lên rất nhiều, với sự khù khờ của thế tử không thể leo qua được. Mà người giữ cửa phủ đều là thị vệ do chính tay Dật An Vương sắp xếp, bọn họ cũng không thấy thế tử rời khỏi. Cho nên có thể khẳng định thế tử vẫn còn ở trong vương phủ."
}