{
  "chapter_name": "Chương 1010: Đại thần kiêm chức (26)",
  "content": "\"Bà nó, không biết xấu hổ sao!\" “Có ai đánh tranh tài như bọn họ không!” Bọn Minh Thù vừa đi ra liền đối mặt với sự tức giận của khán giả, nếu không có rau dưa trứng gà viện trợ, ước đoán hiện trường còn loạn hơn. Minh Thù đi rất bình tĩnh, không phải chỉ là cắm cờ lên bản đồ người khác thôi sao? Trên quy tắc lại không nói không thể. Hơn nữa cũng không nói cờ đỏ không thể cắm. Có cần phải kích động như vậy không! Hoàn Nhĩ Nhất Tiếu cũng bị hành động của Minh Thù hù dọa, xem ra thi đấu cũng có thể tạo ra tư thế mới! Sư phụ thật ngầu! \"Sư phụ, như vậy không tính là phạm quy sao?\" Hoàn Nhĩ Nhất Tiếu nhỏ giọng hỏi. \"Trên quy định không có viết, không tính là phạm quy.\" Minh Thù ăn đồ ăn vặt Hoàn Nhĩ Nhất Tiếu đưa: \"Nhưng có lẽ sau này bọn họ sẽ thêm vào, cho nên mấy thứ này chỉ có thể dùng một lần.\" Có thể kéo chút giá trị thù hận đó! Dù sao trẫm là người làm hết phận sự. \"Ồ ồ ồ.\" Không biết Hoàn Nhĩ Nhất Tiếu ngộ ra gì từ đó. \"Phong Thần, còn xem so tài không?\" Giang Lưu hỏi Minh Thù. Minh Thù nhìn thời gian một chút: \"Không xem nữa.\" Tiểu yêu tinh vẫn còn ở bệnh viện. - \"Xin hỏi, người trong phòng bệnh này đâu?\" Minh Thù kéo một người y tá. Y tá liếc nhìn theo ngón tay Minh Thù: \"Xuất viện rồi.\" Xuất viện? Tư Trầm không ở công ty, cuối cùng Minh Thù tìm được hắn trong phòng hoa ở biệt thự. Trợ lý Giáp và trợ lý Ất run lẩy bẩy đứng ở bên ngoài, nhìn không thấy trong phòng hoa như thế nào, nhưng nhìn biểu cảm hai người này không phải quá lạc quan. \"Kỷ tiểu thư...\" Trợ lý Giáp miễn cưỡng lên tiếng: \"Cô vẫn nên đi về trước đi, tiên sinh...\" \"Tôi có thể vào xem chứ?” \"Cái này...\" Trợ lý Giáp và trợ lý Ất liếc nhau. Vừa rồi tiên sinh gào thét muốn dạy dỗ Kỷ tiểu thư... Tiên sinh có đánh người hay không? Hai người cũng có chút lo lắng Tư Trầm ở bên trong làm cái gì, nhưng bọn hắn không dám đạp lửa giận đi vào, cho nên sau khi suy nghĩ đã mở của cho Minh Thù. Ánh sáng trong phòng hoa khá tối, thực vật đứng sừng sững quái dị, âm u. Minh Thù quét mắt qua nhà kính trồng hoa, không thấy Tư Trầm đâu. Thế nhưng trong phòng hoa tràn ngập mùi rượu nồng nặc. Minh Thù tìm được Tư Trầm ở bàn làm việc, hắn dựa lên bàn, đầu rủ xuống vẫn không nhúc nhích, trên tay cầm nửa chai rượu whisky, bên cạnh tất cả đều là bình rượu rỗng. Không phải cô chỉ đi thi đấu sao, tại sao trở về tiểu yêu tinh này trở thành bộ dạng này vậy? \"Tư Trầm...\" Tư Trầm ngẩng đầu, đáy mắt hắn tràn đầy sự lạnh lẽo, như một con sư tử đang ngủ bị người khác quấy phá thức giấc. Minh Thù chợt ngừng lại. \"Bịch...\" Bình rượu rơi trên mặt đất, rượu bên trong từng giọt từng giọt chảy ra ngoài. Tư Trầm không có dấu hiệu nào nhào về phía Minh Thù, Minh Thù không có phòng bị lại sợ hắn bị ngã, chỉ có thể đứng đó mà đỡ hắn. Hai người té trên mặt đất, đụng ngã không ít thực vật. Cơ thể khá nặng của Tư Trầm đè lên người cô, bàn tay to nắm cổ tay cô, áp trên mặt đất, ánh mắt đen tối nhìn chằm chằm cô: \"Vì sao?\" Cái gì vì sao? Minh Thù khẽ nhíu mày: \"Anh nổi điên cái gì?\" \"Tôi nổi điên?\" Tư Trầm hô hấp hơi nặng nề, mùi rượu đập vào mặt, mỗi chữ của hắn đều như cắn răng nói: \"Tôi nổi điên... đúng vậy, tôi nổi điên, cô hài lòng chưa!\" Minh Thù: “???” Tư Trầm đột nhiên cúi đầu cắn môi cô, không có bất kỳ sự dịu dàng, trực tiếp mạnh mẽ xông thẳng vào cạy môi cô ra, ngang ngược bá đạo. Tư Trầm hô hấp càng ngày càng nặng nề. Thân thể hai người gắt gao kề nhau, cô có thể cảm nhận được sự thay đổi của Tư Trầm. \"Tư Trầm...\" Minh Thù chật vật gọi hắn. Tư Trầm không có bất kỳ phản ứng nào. Nóng bỏng hôn cằm cô, một đường lan thẳng đến cổ. Minh Thù hô hấp cũng có chút loạn, nhưng rất nhanh lập tức tỉnh táo lại, nhịp nhàng tránh khỏi sự ràng buộc của Tư Trầm, chân dài chuyển động thân thể nhanh chóng lật lại đè Tư Trầm xuống phía dưới. Tư Trầm đột nhiên không có động tĩnh, cứ như vậy nằm trên mặt đất, lẳng lặng nhìn cô. \"Tư Trầm?\" Mắt Tư Trầm vẫn không nhúc nhích. Minh Thù buông tay đang nắm hắn ra, tự tay sờ mặt của hắn: \"Tư Trầm, anh làm sao vậy?\" Tư Trầm quay đầu, khàn giọng: \"Cô đi đi.\" Minh Thù quay mặt hắn trở về: \"Rốt cuộc anh bị làm sao?” \"Cô cút...\" Tư Trầm rống đến một nữa đột nhiên yên lặng, hắn cầm lấy cổ tay Minh Thù, giơ lên trước mắt. Trên cổ tay trắng như tuyết có một lằng đỏ do hắn làm ra. Tim Tư Trầm đập như sấm, miệng lưỡi khô khốc không thể nói chuyện nữa. \"Tôi...\" Tư Trầm buông tay, giùng giằng đứng lên, đi đến phía sau bàn làm việc: \"Tôi không sao chỉ là áp lực hơi lớn, cô... cô về trước đi, tôi... tôi điều chỉnh ổn rồi sẽ tìm cô.\" Minh Thù nhìn cổ tay đỏ đỏ. Cô nhéo nhéo cổ tay, từ từ đứng lên, nhấp nhẹ khóe môi: \"Anh vừa mới kêu tôi cút?\" Âm cuối rất nhẹ. Nhưng Tư Trầm lại nghe đến tim run lên bần bật. \"Không có...\" Tư Trầm nói: \"Tôi uống say... nói bậy bạ.\" “Tôi cút đây, tạm biệt!” Tư Trầm nhìn Minh Thù lanh lẹ xoay người rời khỏi. Tim Tư Trầm co rút, đau như kim đâm vậy. Tư Trầm chợt xông ra, từ phía sau ôm lấy Minh Thù: \"Đừng.\" \"Không phải anh kêu tôi cút sao?\" \"Tôi chưa nói.\" Tư Trầm nắm cánh tay thật chặt: \"Tôi chưa nói, đừng đi... xin cô.\" Hai chữ cuối cùng nói rất bất lực. Minh Thù bình tĩnh: “Vừa nãy tức giận gì vậy?” Đầu Tư Trầm chôn chặt ở cổ cô, giọng buồn buồn: \"Tôi... Tôi cho rằng...\" Tôi cho rằng cô trả nó cho tôi. \"Kỷ Hòa, tôi thích em.\" Nói ra những lời này Tư Trầm rất nhẹ nhàng, giống như cũng không có gì khó khăn cả. \"Cho nên?\" Tư Trầm: “???” Tư Trầm bị hai chữ này làm ngơ ngác, thông thường sau khi tỏ tình là như vậy sao? Cho nên cái gì? Muốn trình bày vì sao thích cô sao? Nhưng sao hắn biết tại sao thích cô chứ! Như bị điên vậy... Hoàn toàn không giống hắn... Không phải... Hắn cảm thấy đây mới giống hắn, Tư Trầm trước kia mới không giống hắn. Tư Trầm trước kia luôn làm hắn mơ hồ cảm giác đây là đâu, tôi là ai. Tìm không được phương hướng. Nhưng khi gặp cô... Hắn phảng phất tìm được ngọn đèn sáng, vạch đường cho hắn đi. Tư Trầm nghĩ đến não tàn của mình, nói ra vài từ: “Làm bạn gái tôi nhé.” Minh Thù giọng mang ý cười: \"Nếu như tôi không đồng ý thì sao?\" Tư Trầm ôm Minh Thù chặt hơn, dường như muốn hòa vào thân thể hắn, Minh Thù có thể nghe tiếng tim hắn đập kịch liệt. Nhà kính trồng hoa yên tĩnh. Giọng Tư Trầm chậm rãi vang lên: \"Tôi đây chỉ có nói một tiếng xin lỗi em trước.\" Hắn ghé vào tai Minh Thù, nói từng chữ: “Em không đồng ý tôi, tôi sẽ nhốt em, cả đời.” Minh Thù giơ tay lên đánh một quyền, Tư Trầm lui lại, sau đó bị người nào đó ép lên bàn làm việc: \"Tư Trầm, anh lặp lại lần nữa?\" Tư Trầm che mắt, vốn là uống rượu nên khá chóng mặt, bị đánh lại càng chóng mặt hơn, nhưng có say cũng không còn phát hiện tư thế hai người bây giờ không đúng. Hắn cứng cổ: \"Tôi nói, nếu em không đồng ý với tôi, tôi nhốt em, cả đời!\" Nói thì nói! Có sao chứ!"
}