{
  "chapter_name": "Chương 189: Cầu Cưới Thiên Kim (22)",
  "content": "Thẩm Viễn Chiêu dùng tin tức khác, ép tin tức của Nam Ưu Ưu và hắn xuống nhưng chuyện này đã truyền khắp trong giới. Thân phận của Nam Ưu Ưu cũng bị khui ra, đương nhiên căn cứ theo tin tức Minh Thù có được, hẳn là Nam Ưu Ưu tự mình thả tin tức ra. Thẩm Viễn Chiêu đành phải công khai mối quan hệ của mình và Nam Ưu Ưu. Gia thế hai người tương xứng, trai tài gái sắc lại còn là thanh mai trúc mã, hai nhà cũng không phản đối. Gia trưởng hai nhà dứt khoát để hai người đính hôn trước, ổn định một chút thì kết hôn. Hai người đính hôn, đại diện cho sự liên kết của Thẩm gia và Nam gia, chuyện này không chỉ là chuyện của hai người. Trên thương trường không ít người chú ý. ... Minh Thù và Tần Triệt đều nhận được thiệp mời, trong ngày đính hôn, hai người gặp nhau ở bên ngoài khách sạn. Minh Thù ăn mặc rất tùy ý từ trên taxi đi xuống, cô còn cười híp mắt vẫy tay với tài xế, dường như trò chuyện rất vui vẻ. Người khác cho cô một nụ cười, cô có thể khiến cho toàn bộ thế giới của người đó đều bừng sáng. Nhưng mà... Dối trá. Tần Triệt tự dưng nghĩ tới cái này từ. Nhưng một lúc lâu hắn đều không nghĩ ra, tại sao mình biết dùng cái từ này. Trong khoảng thời gian này, Minh Thù rất ít khi xuất hiện trước mặt Tần Triệt. Tuy nhiên, thẻ ngân hàng của hắn thì vẫn không ngừng nhận thông báo. Cô thực sự xem chuyện phá của Tần gia thành nhiệm vụ của mình. \"Ây da, anh trai, đã lâu không gặp.\" Minh Thù chào hỏi Tần Triệt. Lông mày nhướng lên, vẻ mặt tươi cười, cực kỳ gợi đòn. Tốt xấu gì hai người cũng là người yêu giả, hơn nữa hắn vẫn là mất trí nhớ trong mắt của một số người, Tần Triệt không dám nhăn mặt với Minh Thù: \"Sao lại mặc thành như vậy?\" Diễn viên Minh Thù nhập vai trong một giây: \"Anh không đi dạo phố cùng em, nên em không mua được quần áo.\" \"Anh mang đến cho em.\" Tần Triệt sờ sờ đầu Minh Thù: \"Dẫn em thay quần áo trước đã.\" Minh Thù đưa tay về phía Tần Triệt, ý cười tràn ra trên khóe miệng: \"Anh, lúc nào anh cũng mang theo quần áo phụ nữ, chắc hẳn anh có thú vui giả gái phải không?\" Trán Tần Triệt nổi gân xanh, hắn quả thực muốn ném người trước mặt xuống khe núi. Thú vui giả gái sao? Tức chết lão tử! \"Không sao, ai cũng có thú vui đặc biệt, yên tâm, em tuyệt đối sẽ không nói chuyện này cho người khác biết.\" [Ký chủ, cô không bị đánh chết, quả thực là kỳ tích.] Hài Hòa Hiệu không nhịn được phun ra một câu. Nhiệm vụ của ta không phải là muốn hắn đánh chết ta sao? [...] Thật giống như có đạo lý, nó có muốn cổ vũ ký chủ bị người khác đánh hay không đây? Minh Thù kéo Tần Triệt đi vào thay lễ phục hắn mang tới, màu tím rất đẹp, phụ kiện cùng giày đều là nguyên bộ. Kích cỡ vừa vặn với cô, đương nhiên Minh Thù biết là hắn cố ý chuẩn bị cho cô. Minh Thù nâng váy đi ra, cười híp mắt hỏi Tần Triệt: \"Anh, rốt cuộc anh bán thuốc gì trong hồ lô?\" Mỗi lần hắn lên xe đều chuẩn bị lễ phục? Sao lại không bình thường như vậy chứ? Tần Triệt quan sát Minh Thù, dường như rất hài lòng. Đối mặt với vấn đề của Minh Thù, hắn vẫn trả lời như ban đầu: \"Không thể làm mất thể diện Tần gia, bây giờ em đã là một phần Tần gia, đại diện cho Tần gia.\" \"Không phải là anh thực sự nhìn trúng em chứ?\" Minh Thù dựa sát vào hắn, trong đôi mắt trong trẻo lộ ra chút hiếu kỳ. Tần Triệt suýt chút nữa mở miệng phản bác. Ai thích cô chứ. Nhưng hắn nuốt kích động trở về, cong khóe môi, một tay để phía sau vách tường, kéo Minh Thù nửa vòng vào trong ngực: \"Nếu như tôi nói là phải thì sao?\" \"Ồ...\" Tường phía sau lưng Minh Thù lạnh như băng, kinh ngạc đầy mặt: \"Sẽ bị trời đánh sấm bổ.\" Mẹ ơi! Tên tâm thần này quả nhiên có mưu đồ gây rối với trẫm. Tần Triệt cúi đầu, chậm rãi tới gần Minh Thù, nghiền ngẫm nói: \"Chúng ta không có quan hệ máu mủ, dù cho ở chung cũng không có gì không thể. Hơn nữa, hộ khẩu em cũng không ở Tần gia, cho dù đăng ký cũng có thể được.\" Minh Thù đối mặt với Tần Triệt, muốn nhìn ra ý đồ từ trên mặt hắn, nhưng sắc mặt Tần Triệt chăm chú không giống như nói đùa. Không thích hợp Nhất định có chỗ gì đó không thích hợp. \"Tại sao lại không cẩn thận như vậy chứ? Có bị bỏng hay không?\" Giọng người đàn ông dịu dàng thân thiết từ chỗ rẽ truyền đến. \"Không sao...\" Tần Triệt thả tay xuống, nghiêng người đứng bên cạnh Minh Thù. Ngã rẽ có một người đàn ông dìu Giang Đóa, Giang Đóa trông có hơi thất thần, sắc mặt tái nhợt, sưng đỏ một mảng trên mu bàn tay. \"Sớm biết thế tôi sẽ không dẫn em tới.\" Người đàn ông rất áy náy, tràn đầy yêu thương trong giọng nói: \"Đóa Đóa, đều là tôi không tốt, làm hại em bị thương, em mắng tôi đi.\" \"Là tự em không cẩn thận.\" Giang Đóa nghe vậy, lập tức lắc đầu: \"Không liên quan đến anh.\" Giang Đóa nhìn thấy Minh Thù, giọng nói phía sau đều nhỏ xuống: \"Tiểu Ly...\" Minh Thù híp mắt cười, âm thanh dịu dàng: \"Sao rồi?\" Viền mắt Giang Đóa đỏ bừng, tránh khỏi người đàn ông kia rồi nhào vào trong lòng Minh Thù. Tiệc đính hôn, vợ chồng Nam gia cũng tới, dù Nam Ưu Ưu muốn khoe khoang với Giang Đóa, cũng không dám mời Giang Đóa tới. Lỡ như để cho Giang Đóa và vợ chồng Nam gia nhận nhau, vậy cô ta làm những thứ này còn có ý nghĩa gì. Giang Đóa có thể tới là nhờ vào người bên cạnh cô. Hắn là một phú nhị đại(*) điển hình, trước khi gặp Giang Đóa, là một công tử hào hoa, thay phụ nữ như thay quần áo. Sau khi gặp được Giang Đóa, lập tức trở thành nam phụ trung khuyển thâm tình không oán không hận, không phải cô ta thì không thể là người khác. Người đàn ông kia quen biết Tần Triệt, trong khoảng thời gian này, chuyện có một cô gái bên cạnh Tần Triệt hắn cũng có nghe qua, nhưng lúc này người hắn ta thích đột nhiên nhào vào lòng một người phụ nữ, có phải có chỗ nào không thích hợp không? Lẽ nào, lúc này người an ủi người đẹp không phải hắn sao? Trong kịch bản đều là viết như thế. Tần tổng, quản vợ của ngươi, cướp phim sẽ bị đánh đó! \"Anh ở phía dưới chờ em.\" Tần Triệt nói một tiếng với Minh Thù, nhấc chân xuống dưới lầu, thuận tiện dẫn theo nam phụ đi ra ngoài luôn. Một lúc lâu, Giang Đóa mới buông Minh Thù ra nói: \"Tiểu Ly, có phải tớ rất vô dụng không?\" Rõ ràng ban đầu còn rất chán ghét hắn, thế nhưng vì sao mình vẫn buồn như vậy chứ? \"Không có, cậu làm đồ ăn rất ngon.\" Nghĩ ngợi đột nhiên cảm thấy thật là đói nha. Giang Đóa sửng sốt, sau đó phụt một tiếng bật cười: \"Tiểu Ly, chúng ta thân thiết có phải là vì tớ làm cơm cho cậu ăn không?\" Minh Thù thành thật gật đầu. Đối với đáp án như thế, Giang Đóa cũng không cảm thấy có gì khó chấp nhận, ngược lại bị chọc cười. Điều này làm cho cô cảm thấy, bản thân thật ra cũng không phải là hoàn toàn vô dụng như thế. Thực ra, cũng không có gì ghê gớm, chỉ là cô lừa mình dối người, Thẩm tổng người ta căn bản sẽ không thích cô. \"Bôi thuốc chưa?\" Minh Thù cầm tay Giang Đóa: \"Tay xinh đẹp như vậy mà để lại sẹo sẽ không đẹp.\" \"Không có gì đáng ngại, chỉ là hơi nóng một chút, rất nhanh sẽ khỏi.\" Giang Đóa lắc đầu. Minh Thù kiên trì dẫn cô đi bôi thuốc. Mặc dù, mục đích lúc ban đầu của cô chỉ là vì tay của Giang Đóa có thể tiếp tục làm đồ ăn, nhưng Giang Đóa vẫn cảm thấy vào lúc này, có một người như vậy bên cạnh mình trong lòng dễ chịu hơn nhiều. \"Tiểu Ly, cậu và Tần tổng không phải là anh em ruột à?\" Giang Đóa tùy ý để Minh Thù bôi thuốc, đột nhiên hỏi. Bọn họ không chung họ. \"Ừ, mẹ tớ gả cho ba hắn.\" Giang Đóa bừng tỉnh, cô nhìn nhìn Minh Thù, cẩn thận hỏi: \"Vậy cậu thích Tần tổng sao?\" Minh Thù kỳ lạ nhìn Giang Đóa: \"Vì sao hỏi như vậy?\" \"Chính là cảm thấy giữa cậu và Tần tổng có chút không bình thường.\" *** (*) Phú nhị đại: con nhà giàu đời thứ hai."
}