{
  "chapter_name": "Chương 612: Giới thượng lưu thật phức tạp (35)",
  "content": "\"Người bắt cóc cậu muốn dùng cậu để uy hiếp tôi, cậu nhìn thấy người đứng phía sau rồi sao?\" Lục Chước rất bình tĩnh nói: \"Vẫn chưa.\" Trên mặt hắn mang vẻ thẳng thắn thành khẩn, đối mặt với sự quan sát của Minh Thù hắn đột nhiên bất động. \"Đây coi như là cô làm liên lụy đến tôi mà Hứa tổng?\" Lục Chước nheo mắt: \"Tôi và chuyện này không hề có một chút quan hệ, bị cô làm liên lụy thành người bị hại có phải cô nên bồi thường cho tôi hay không?\" Minh Thù im lặng một lúc: \"Năm triệu có đủ hay không?\" Lục Chước khóe miệng giật một cái: \"Tôi không lấy tiền.\" Minh Thù tăng giá: \"Mười triệu?\" Lục Chước mắt trợn trắng, lão tử là loại người có thể tùy tiện mua chuộc bằng tiền hay sao? \"Tôi không lấy tiền.\" Lục Chước rất là nghiêm túc: \"Tôi muốn Hứa tổng.\" Minh Thù nhìn hắn cười: \"Tôi lại không phải đồ có thể giao dịch.\" \"Tôi suýt chút nữa là chết, Hứa tổng chẳng lẽ không nên lấy chính mình bồi thường sao?\" \"Thế nhưng sự thật là cậu không chết.\" Minh Thù nhún vai: \"Nếu không... cậu đi chết đi, tôi sẽ suy nghĩ một chút.\" Lục Chước: \"...\" Tại sao cô không đi chết đi! Lão tử dựa vào cái gì đi tìm chết! Mạng của lão tử cũng rất đáng tiền! Lục Chước trong lúc dưỡng bệnh, mấy lần đều suýt chút nữa bị Minh Thù làm tức giận đến mức giơ chân, hắn nếu không nhớ rõ thiết lập nhân vật là gì, hắn đã muốn chửi ầm lên. Minh Thù hỏi hai lần, hắn có thấy kẻ đứng đằng sau hay không. Nhưng Lục Chước đều khẳng định chắc chắn chưa thấy qua. Không phải là hắn không tin tưởng Minh Thù, chỉ là hắn cảm giác nếu như hắn đem mọi chuyện nơi đó nói cho cô biết, cô có thể sẽ đánh hắn. Đừng hỏi hắn vì sao có suy nghĩ như vậy, đó là trực giác. Cho nên để không bị đánh, kiên quyết không thể thừa nhận. Lục Chước không nói, Minh Thù còn có biện pháp khác điều tra ra, đáng tiếc điều tra được tin tức nhưng lại không có chứng cứ rõ ràng. Nhưng là từ anh Đoạn có được manh mối vụn vặt, kẻ đứng đằng sau là ai, Minh Thù đoán được tám chín phần mười. - Cảnh sát từ hiện trường tìm được một thi thể còn cứu ra một người. Người này không phải là ai khác mà chính là Hạ Liên. Hạ Liên mạng tốt không chết, thế nhưng gương mặt bị hủy hoại. Làm một nhân vật công chúng mà bị hủy gương mặt, có thể tưởng tượng được đả kích lớn thế nào đối với cô. Hạ Liên tỉnh lại tâm tình không ổn định, ngay cả Hoắc Đình đến thăm cô, cô đều vô cùng kích động đuổi Hoắc Đình ra phòng bệnh hoặc là trốn tránh không gặp người. Hoắc Đình kiên trì đều đặn mỗi ngày đều qua đây. \"Em đừng lo lắng, đợi thân thể em khỏe lại rồi anh sẽ đưa em ra nước ngoài, đến lúc đó em sẽ giống như trước đây.\" Hoắc Đình an ủi Hạ Liên đang núp ở trong chăn. Hoắc Đình thử lôi kéo chăn: \"Em đi ra đây trước, chúng ta chăm sóc cơ thể cho tốt.\" Tay băng kín vải từ dưới chăn lộ ra, hạ thấp xuống lộ ra một đôi mắt ướt nhẹp: \"Em thực sự sẽ giống như trước sao?\" Hoắc Đình gật đầu: \"Đương nhiên sẽ giống như trước, em yên tâm, bây giờ kỹ thuật hiện đại em bây giờ phải dưỡng thân thể thật tốt.\" Hạ Liên lại kéo xuống dưới, trên mặt cô đều là băng vải trông như xác ướp. Cô lại cẩn thận hỏi: \"Anh sẽ không bỏ em chứ?\" \"Em đừng nghĩ linh tinh\" Dưới sự che chở của Hoắc Đình, Hạ Liên cuối cùng cũng có thể yên lặng bắt đầu dưỡng thương. \"Hôm đó tại sao em lại ở nơi đó?\" Sau đó Hoắc Đình đợi tâm tình Hạ Liên tốt hơn nhiều, mới hỏi ra điều thắc mắc này. Hạ Liên sửng sốt, trái tim ùm ùm nhảy dựng lên, cô nhanh chóng lắc đầu: \"Em không biết, lúc em tỉnh lại là ở chỗ này.\" Lúc cảnh sát hỏi cô cũng là trả lời như vậy. Lúc đó cô đi thôn Quế Hoa không để cho bất cứ ai thấy, cảnh sát nghĩ là cô bị bắt cóc đi, Hoắc Đình mặc dù có chút nghi vấn nhưng hỏi Hạ Liên cái gì cũng không biết. Hỏi dồn dập, tâm tình Hạ Liên còn có thể bất ổn. Đợi thân thể Hạ Liên gần như khỏi hẳn, Hoắc Đình đưa cô xuất ngoại chữa khuôn mặt. Thế nhưng bác sĩ nói cô bỏng diện tích lớn, dù phẫu thuật thẩm mỹ cũng không nhất định có thể khôi phục hoàn toàn. Hạ Liên ở nước ngoài trị liệu đã hơn một năm, cô lúc đó ở trong nước mới nổi tiếng, một nghệ sĩ mới vừa nổi lên đột nhiên mất tích ở trên màn ảnh cũng là chuyện bình thường, cho nên cũng không gây nên sóng gió gì. Hạ Liên nhìn người hơi xa lạ trong gương, trong lòng ngoại trừ hận còn có sợ hãi. Trước vụ cháy nổ kia... cô suýt chút nữa bị Lục Chước giết. Coi như vẫn là vụ cháy cứu cô một mạng. Một năm Hạ Liên vẫn chú ý tin tức trong nước, cô biết Lục Chước hiện tại đã là nhân vật số một trong nước, giải trí Cổ Kim của Minh Thù trải qua một năm phát triển hoàn toàn nổi trội trong làng giải trí. Trước đây những nghệ sĩ đã không chọn rời khỏi giải trí Bắc Thần, mặc dù không nổi tiếng được như Lục Chước, nhưng bây giờ đều đã có được danh hiệu một minh tinh hạng A. Những nghệ sĩ lựa chọn hủy hợp đồng lại lọt vào diện bị chèn ép trong giải trí Cổ Kim, hiện tại đã phai nhạt khỏi giới giải trí. Hiện tại ở giới giải trí, giải trí Cổ Kim tuy là vẫn không thể lấy thúng úp voi, thế nhưng nếu bốc đồng muốn chèn ép người nào, nghệ sĩ đó cũng hơn phân nửa sẽ không sống được tốt lắm. Hạ Liên âm thầm về nước. Suy nghĩ đầu tiên của cô là phải đi tìm Hoắc Đình, nhưng khi xe đứng ở khu nhà của Hoắc Đình, cô nhìn thấy Hoắc Đình ôm lấy một người đẹp cười ngọt ngào đi ra từ nhà. Cô gái kia cô quen biết, không phải, không phải quen biết là ký ức khắc sâu. Cô ta là cô gái khiến người ta đố kỵ nhất thế giới, từ một cô gái quê không có gì đến một đại minh tinh nổi tiếng, mặc kệ gặp phải nguy hiểm gì đều có quý nhân ra tay giúp đỡ, một trận chuyển nguy thành an. Nếu như đặt ở trong tiểu thuyết, người như vậy sẽ là nhân vật chính. Hứa Bắc kia cũng không sánh nổi cô ta... Hoắc Đình sao lại đi cùng với cô ta? Hoắc Đình không có liên quan gì đến cô ta trong giới này mà! Hạ Liên lạnh cả người, nhìn Hoắc Đình và cô gái kia ngồi trên xe nhanh chóng rời đi. Hạ Liên bỗng nhiên nhớ tới, ngay thời gian đầu Hoắc Đình còn thường xuyên đến thăm cô, nhưng thời gian Hoắc Đình đến từ một tuần hai lần, đến một tuần một lần, sau tới một tháng một lần. Cô vì chuyện khuôn mặt nên buồn phiền, cộng thêm không muốn để cho Hoắc Đình nhìn thấy bộ dạng kia của cô, cho nên có đôi khi lờ chuyện đó đi. Đến bây giờ, cô đã gần hai tháng chưa gặp Hoắc Đình rồi. Lúc này cô trở về, lại cho cô nhìn thấy một màn như thế... Hạ Liên đợi bên ngoài trước nhà Hoắc Đình đến khi anh ta trở về, thế nhưng mãi đến khi trời sáng cô cũng không thấy xe của Hoắc Đình. Đến sáng hôm sau, xe Hoắc Đình mới xuất hiện, Hạ Liên ngăn xe Hoắc Đình lại. Hoắc Đình xuống xe, ngay từ đầu có khả năng không nhận ra được: \"Cô...\" \"Hoắc Đình.\" Giọng nói không thay đổi, Hoắc Đình chuyển đề tài: \"Em về nước lúc nào vậy?\" \"Hoắc Đình, em chờ cả một đêm.\" Hạ Liên khóe mắt đỏ lên, có lẽ là bởi vì mới vừa hồi phục mặt của cô có chút cứng ngắc, nhìn qua hơi kỳ quái. \"Đi vào trong trước đi.\" Hoắc Đình mở cửa, đậu xe xong lúc này mới giải thích: \"Công ty bên kia có chút việc, tăng ca ở công ty.\" Hạ Liên không lên tiếng đi theo Hoắc Đình vào nhà. Hạ Liên âm thầm quan sát căn phòng một lượt, căn nhà này cô rất quen thuộc không thấy được có chỗ nào không đúng nên thầm thở phào, e rằng... Bọn họ chỉ là vừa hay gặp phải. Hạ Liên tiến lên ôm lấy Hoắc Đình: \"Anh đã hai tháng không đến thăm em.\" \"Công ty hai tháng này bận rộn, anh không có thời gian.\" Hoắc Đình kéo tay Hạ Liên ra, đáy lòng Hạ Liên lập tức lạnh lẽo sự bất an ập đến."
}