{
  "chapter_name": "Chương 946: Thần thám thấy quỷ (26)",
  "content": "Lão quỷ quan sát Minh Thù một lượt: “Có ai lại không quen biết người nhà họ Thiên các người.” Người nhà họ Thiên các người? “Sao lại có thể quen biết chứ?” Lão quỷ có chút bối rối: “Nói thế nào nhỉ, có thể nói người nhà họ Thiên các người trong mắt của quỷ hồn như bọn ta, giống như một ngọn đèn vô cùng sáng vậy, ta cho dù có đứng cách xa thế nào đi chăng nữa vẫn có thể nhìn thấy nó. Nhưng mà cô bây giờ… hình như chỉ vừa mới bắt đầu nên vẫn còn hơi yếu.” Lão quỷ lại nói: “Ngay cả việc họ bị trách phạt ta cũng không biết, hèn gì nhiều năm như vậy cũng không gặp qua người nhà họ Thiên, họ Thiên không còn người nối nghiệp hay sao?” Minh Thù: “…” Lão quỷ thấy Minh Thù xắn tay áo, bèn lui về phía sau nhẹ nhàng bay lên, hèn nhát nói: “Được rồi, để ta nói cho cô biết. Người của Thiên gia không thể từ chối yêu cầu mà loài quỷ chúng ta đưa ra, nếu như cô từ chối, sức mạnh của cô ngay lập tức đánh bật lại chính bản thân cô, đừng hỏi ta lý do vì sao, ta không phải người của Thiên gia nên ta không biết, ta cũng chỉ là nghe nói vậy thôi.” “Vậy nếu các ngươi muốn giết người phóng hỏa, xưng vương xưng bá hay là bay ra vũ trụ thì người nhà họ Thiên vẫn phải đáp ứng hay sao?” “Dĩ nhiên không phải vậy rồi, phải có quy tắc chứ... Người nhà họ Thiên mới là người biết rõ quy tắc nhất, ta chỉ biết rằng người của Thiên gia không thể từ chối thôi.” Ánh mắt lão quỷ dao động, rõ ràng là đang nói dối. “Ta không biết những quy tắc đó là gì cả.” Lão quỷ liếc một cái: “Cô rốt cục có phải người của Thiên gia không vậy?” Những thứ này, còn cần hắn phải nói hay sao. “Ta cũng có chút nghi ngờ.” Trẫm có lẽ là được nhặt về đó. Lão quỷ: “…” Cô thành thật như vậy, bảo ta làm sao nói tiếp đây? Lão quỷ nói: “Một trăm năm nay người của Thiên gia đều không hoạt động nhiều, mười năm trở lại đây thì ngay cả một chút bóng dáng cũng không nhìn thấy, giống như những con quỷ ở cùng thời với ta, cũng có thể gọi là có chút quen biết, không có các người thì họ không thể hoàn thành chấp niệm của mình, vậy nên những con quỷ ấy không thể thoát khỏi thế giới này, việc này đối với quỷ mà nói đúng là vô cùng khốn khổ.” Minh Thù: “Đã biết sẽ khốn khổ, vậy tại sao trước đó còn có chấp niệm để làm gì?” Khi chết thì lạc quan một chút chẳng phải tốt hơn sao. Lão quỷ khóe miệng giật một cái: “Đều là lần đầu tiên chết, ai mà biết được sẽ biến thành như vậy? Nếu không, còn cần Thiên gia các người làm gì nữa?” Minh Thù suy tư một chút, hỏi: “Ngươi có biết những thứ như mở hồn, đuổi quỷ không?” Lão quỷ hắng giọng một tiếng, lấy tư cách của một vị tiền bối đi trước nói: “Đương nhiên là biết rồi, khai hồn, đuổi quỷ, săn quỷ, độ quỷ, đây chính là Ngự quỷ thuật của Thiên gia các người mà.” “Độ quỷ?” “Chính là giúp quỷ hoàn thành chấp niệm.” Lão quỷ bày ra vẻ mặt coi thường, cô ngay đến điều này mà cũng không biết: “Tức là giải thoát cho họ.” “Không phải là luyện quỷ ư?” “Luyện quỷ?” Lão quỷ sắc mặt kỳ quái: “Đó không phải là phương thức của Thiên gia? Cô hỏi cái này để làm gì... Cô cô cô lẽ nào muốn làm chuyện xấu xa gì ư?” Minh Thù: “…” Lão quỷ hoài nghi: “Cô có thực sự là không biết bất cứ điều gì không đó?” “Nếu không phải vậy, tôi có thời gian ngồi đây mà tán gẫu với ông chắc?” Trẫm không bận chắc! Trẫm không cần yêu thích đồ ăn vặt chắc! Lão quỷ: “…” Lão quỷ còn muốn Minh Thù giúp hắn đào thi thể, vậy nên bèn dịu dọng một chút: “Những gì ta biết được cũng không nhiều, nếu thực sự muốn biết mọi việc của Thiên gia, cô có thể đi tìm một người phụ nữ tên là Lưu Tuyền, những việc như vậy đều là do bà ta nói cho ta biết.” “Tìm bà ta ở đâu?” “Ta cũng đã lâu chưa gặp qua bà ấy, cô có thể đến Quỷ Diện sơn tìm thử xem, bình thường nếu như không có chuyện gì đặc biệt thì bà ta đều ở đó.” Lưu Tuyền? Lại là một cái tên xa lạ. Quỷ Diện sơn rốt cuộc lại là nơi quỷ quái nào đây. Minh Thù lôi điện thoại ra tìm định vị. Quỷ Diện sơn… Định vị cho thấy ngọn núi thuộc phong cảnh của vùng này, là ngọn núi chưa được khai phá, còn lý do tại sao lại gọi là Quỷ Diện sơn thì không có ghi chép gì cả. Phía trước có một ngọn Tứ Ảnh sơn rất nổi tiếng. Thật đau đầu. Ngự Quỷ thuật của Thiên gia có liên quan rộng như vậy sao? Minh Thù lấy ra một túi đồ ăn vặt: “Ngươi rốt cuộc có thấy bà chủ nhà này chết như thế nào không?” Đây mới là mục đích chính khiến trẫm đến đây. - Lão quỷ quả thực có biết Bành phu nhân của nhà này chết như thế nào. Hôm đó Bành phu nhân ở lại bệnh viện trị liệu, Bành tiên sinh len lén mang tiểu tam về nhà qua đêm, còn lý do tại sao lại muốn đem về nhà ư... Có thể là do cảm thấy kích thích. Có ai ngờ Bành phu nhân nửa đêm trở về nhà, bắt gặp được hai người bọn họ, sau đó trong khi giằng co, tiểu tam lỡ tay đẩy Bành phu nhân xuống lầu. Bành tiên sinh và tiểu tam làm giả hiện trường án mạng rồi mới rời đi. Bành tiên sinh sau đó có lén lút quay trở lại, tất nhiên là không có ai trông thấy. Bành phu nhân vốn có chứng trầm cảm, hơn nữa bác sĩ còn nói gần đây Bành phu nhân có xuất hiện ảo giác, nói năng lung tung, cho nên khi bà ấy vô tình ngã xuống lầu, hầu như không có gì đáng nghi ngờ. Sự thật chính là như thế. Minh Thù đưa Hàng Tử Thần rời khỏi ngôi biệt thự, cô gái kia vẫn còn ở trên sân cỏ. Bộ dạng cô ta rất thanh thản, không hề giống hung thủ giết người một chút nào. Minh Thù đưa Hàng Tử Thần trở về. Vừa đúng lúc gặp phải Mạnh Hàn và Hàng Hàng. Hàng Hàng buông tay Mạnh Hàn ra rồi ôm lấy Hàng Tử Thần: “Tử Thần, có ai làm hại con không?” “Vẫn tốt.” Minh Thù đưa mắt nhìn đến chỗ Mạnh Hàn đang đứng: “Nếu không có chuyện gì thì tôi đi trước vậy.” “Chị ơi, tuần sau chúng ta cùng nhau đi chơi có được không.” Hàng Tử Thần đột nhiên nói: “Mẹ ơi, để chị đi cùng với chúng ta có được không ạ.” “Cái này…” “Mẹ!” Hàng Tử Thần ôm lấy Hàng Hàng làm nũng. Hàng Hàng bất đắc dĩ nói: \"Vậy con đi hỏi chị xem, nếu như chị đồng ý với con, thì mẹ sẽ mời chị đi cùng chúng ta, có được không?” Hàng Tử Thần trượt xuống đất, chạy đến trước mặt Minh Thù, ngước khuôn mặt nhỏ nhắn lên hỏi: “Chị ơi, tuần sau gia đình em muốn đến Tứ Ảnh sơn chơi, chúng ta cùng nhau đến đó có được không?” Cha và mẹ luôn bỏ lại hắn một mình, hắn cũng không biết tìm ai cùng chơi với mình. “Chị không có thời gian…” Đợi đã. Minh Thù lôi điện thoại di động ra, lúc trước cô tìm định vị, hình như có thấy Tứ Ảnh sơn... Tứ Ảnh sơn nằm bên cạnh Quỷ Diện sơn. Còn nữa... Kịch bản gần như cũng nên đổi thành nam nữ chính cùng nhau tham gia buổi họp lớp vậy? Minh Thù tắt điện thoại di động, mỉm cười đổi giọng: “Được thôi, khi nào thì đi nhỉ?” “A, chị ấy cũng đi cùng chúng ta!” Hàng Tử Thần cao hứng nhảy cẫng lên. Hàng Hàng không ngờ Minh Thù có thể đồng ý, ngẩn người, không biết nên nói gì tiếp theo. Cô bảo Hàng Tử Thần đi hỏi, chỉ là muốn Hàng Tử Thần sau khi bị từ chối sẽ không làn ồn nữa. “Thứ bảy tuần sau, tại khu nghỉ dưỡng ở Tứ Ảnh sơn.” Mạnh Hàn nói: “Cô và Cố Tri có thể cùng nhau tới đó.” Cố Tri? Cố Tri cũng tham gia ư? Không đúng... Trong kịch bản dường như không có xuất hiện Cố Tri mà. “Chị, chị nhất định phải tới đó!” Như vậy là hắn có thể cùng chị nói chuyện về những người khác. “Ừm.” - Minh Thù rời đi thì ngay lập tức gọi điện cho người ủy thác của mình. Đối phương vô cùng kinh ngạc. Vừa mới trải qua một thời ngắn đã có kết quả rồi sao? Biểu hiện khác thường của thần thám chính là nhanh như vậy sao. Cô nữ sinh chỉ muốn Minh Thù điều tra xem rốt cuộc cha cô có giết mẹ cô hay không, cũng không có bảo cô tìm chứng cứ. Vậy nên khi Minh thù nói đáp án cho cô nữ sinh ấy nghe, cô ta vô cùng ngạc nhiên. Tại sao lại không giống với những gì ở trong phim? Chẳng phải nên là... Có rất nhiều bằng chứng để chứng minh kết luận của cô hay sao? \"Tôi chỉ phụ trách việc cho cô đáp án chứ không phụ trách việc điều tra quá trình.\" “Nhưng... Cô làm như vậy, tôi làm sao có thể tin tưởng cô?” Không có bằng chứng gì cả, cô ta làm sao biết lời cô nói là thật hay giả. Minh Thù dùng điện thoại di động lên mạng, để cho cô nữ sinh tự xem tin tức cô vừa thay đổi. “Tôi chỉ phụ trách việc đưa cho cô kết luận của mình, cô tin hay không thì tuỳ.” “Cô…” Làm gì có ai làm ăn như vậy cơ chứ. Tuy rằng nói rằng cách làm việc của Minh Thù thật kỳ quái, thế nhưng cô nữ sinh cuối cùng vẫn chọn cách tin cô. Chắc là do Minh Thù cười lên trông thật không giống như đang lừa dối người khác. Một khi biết được đáp án, tuyệt đối sẽ không ngoảnh mặt làm ngơ, mặc dù không phải là do cha cô ta giết, nhưng ông ta lại bao che cho hung thủ. Cô nữ sinh nhìn Minh Thù: “Cô có thể giúp tôi tìm bằng chứng không? Tôi có thể trả thêm tiền cho cô!” “Việc này cô tìm cảnh sát điều tra đi.” Tìm chứng cứ rất phiền phức, số tiền đó thật không dễ kiếm mà. “Cảnh sát… sẽ không tin tôi đâu.” “Hãy đến tìm người này.” Minh Thù đưa cho cô nữ sinh một tấm danh thiếp: “Cố gắng lên.” Cô nữ sinh không hiểu gì, cầm lấy tờ danh thiếp. Hồi lâu sau mới nhìn đến cái tên được ghi trên danh thiếp. Trần Văn ư?"
}