{
  "chapter_name": "Chương 1224: Dư âm còn văng vẳng (21)",
  "content": "Bên trong cục quản lý dị năng rất lớn, người ở bên trong lui tới, ở đây không nhất định đều là dị năng giả. Dị năng giả đều đảm nhiệm nhiệm vụ nguy hiểm. Đám người đi một lúc lâu mới tiến vào một căn phòng rộng rãi. Trong phòng có vài người, phía trước là một tấm thủy tinh trong suốt, bên trong tấm thủy tinh cũng là một căn phòng. Căn phòng kia lúc này đang giam giữ một người. Trong phòng trải rộng lôi điện, người kia lại an ổn đứng bên trong, thậm chí có chút kiêu ngạo bất cần nhìn về phía tấm thủy tinh. Dư Thâm được an bài ngồi xuống, hắn nhìn người ở bên trong phòng thủy tinh, không nói một lời. Phó Vân Bách đưa cho Dư Thâm một phần văn kiện: \"Dư thiếu gia, chính là người này, chúng tôi dùng tất cả biện pháp đều không có cách nào moi được một tin tức gì từ trong miệng hắn, hi vọng cậu có thể hỏi ra một điểm gì đó.\" Dư Thâm nhận lấy văn kiện, hững hờ lật ra mấy trang, ánh mắt lại rơi trên người bên trong thủy tinh. \"Dị năng hệ lôi?\" \"Đúng vậy, hắn là dị năng hệ lôi rất kỳ quái, từ lúc chúng tôi bắt hắn lại, dị năng của hắn vẫn không có tiêu hao.\" Phó Vân Bách nói: \"Cậu cũng biết dị năng giả hệ lôi tinh thần lực đều phi thường cường đại, chúng tôi đều không còn biện pháp...\" Dư Thâm đưa văn kiện cho người bên cạnh: \"Các người muốn hỏi cái gì?\" \"Vấn đề đều ở chỗ này.\" Phó Vân Bách tới một phần văn kiện nữa. Dư Thâm đại khái lướt qua: \"Các người ra ngoài đi.\" Phó Vân Bách gật đầu, ra hiệu mọi người ra ngoài. Minh Thù đứng im không nhúc nhích. \"Tang Âm tiểu thư?\" Phó Vân Bách gọi cô. Dư Thâm cũng quay đầu nhìn, từ lúc trong biệt thự ra đây là lần đầu tiên hắn nhìn thấy cô. Đáy mắt hắn giống như đang đè nén cái gì đó, lại như phong khinh vân đạm không quan tâm. Minh Thù chau mày lại: \"Tôi có thể ở lại không?\" \"Cái này sợ là không được.\" Phó Vân Bách nói: \"Dư thiếu gia không thể bị quấy rầy.\" Quan trọng nhất chính là không có cái gì bảo đảm an toàn được. Nếu Dư Thâm xảy ra chuyện gì, bọn hắn bên này cũng không có cách nào đối mặt cùng Dư gia. Dư gia bên kia... Nhưng con trai mới làm chủ. Văn lão gia tử tiến lên kéo Minh Thù ra ngoài: \"Âm Âm, con đừng lo lắng, tiểu Thâm sử dụng dị năng không có vấn đề gì.\" Minh Thù nhìn cửa trước mặt mình khép lại, Phó Vân Bách đưa bọn họ đến một căn phòng khác. Có thể trông thấy tình huống trong hai căn phòng kia. Dư Thâm ngồi im trong chốc lát, sau đó hắn đi đến trước tấm thủy tinh, ấn vào nút màu đỏ Người bên trong thủy tinh vừa rồi cũng nhìn về phía tấm thủy tinh, nhưng cũng không đối mặt, chứng minh trước đó hắn không nhìn thấy người bên này. Hiện tại, hắn có thể nhìn thấy. Nam nhân híp con mắt lại, hắn giẫm lên lôi điện đi đến trước tấm thủy tinh, cách Dư Thâm gần vô cùng. \"Chậc chậc chậc, cục quản lý phế vật không được, phái một tên tiểu bạch kiểm như cậu tới?\" Dư Thâm cùng nam nhân đối mặt gần một phút, nam nhân mở miệng khiêu khích, Dư Thâm chỉ im lặng nhìn hắn. Rốt cục nam nhân cũng mất kiên nhẫn, bắt đầu đấm vào tấm thủy tinh. Lôi điện bao trùm trên tấm thủy tinh, phảng phất muốn xông tới. Nam nhân đấm gần một phút, biểu hiện của hắn đột nhiên bắt đầu trở nên thống khổ, hướng về phía Dư Thâm gào thét, cũng lùi lại mấy mét. Bởi vì Dư Thâm đưa lưng về phía giám sát nên không nhìn thấy nét mặt của hắn. \"Tổ chức của cậu là cái gì?\" Thanh âm của Dư Thâm chậm rãi vang lên. Cùng ngày thường không có gì khác biệt. Nam nhân đối diện giống như đang chống cự cái gì, hắn đưa tay ôm đầu, lôi điện không bị khống chế bao trùm lấy căn phòng lợi hơi hơn. \"Núi... Sơn Hải Hội...\" Dư Thâm lại hỏi: \"Thân phận của cậu tại Sơn Hải Hội là gì?\" \"... Thanh... Công nhân quét đường.\" \"Vì sao Sơn Hải Hội muốn giết nhiều dị năng giả như vậy?\" \"Vì... Vì...\" Giọng nam nhân đứt quãng, giãy dụa đến kịch liệt. Thân thể của Dư Thâm lung lay một chút. Nam nhân như có được cơ hội thở dốc, hai mắt hắn đỏ ngầu nhìn về phía Dư Thâm. Nhưng chỉ trong một lát nam nhân lần nữa lại lâm vào trạng thái vừa rồi. Dư Thâm hỏi: \"Vì cái gì?\" Nam nhân quỳ một chân trên đất, cuối cùng là nằm lăn lộn trên mặt đất, nhưng hắn không có nói thêm một chữ nào nữa. Dư Thâm duỗi tay đè chặt trước mặt bàn. Đám người nhìn thấy hai người trong phòng cũng không nhịn được khẩn trương lên. Minh Thù trong một khắc yên tĩnh lên tiếng: \"Để hắn ra ngoài.\" \"Tang Âm tiểu thư...\" \"Tôi nói để hắn ra.\" Minh Thù xoay người nhìn Phó Vân Bách: \"Các người muốn hỏi cái gì, tôi giúp các người hỏi, để hắn ra.\" Phó Vân Bách nhìn về phía Văn lão gia tử. Văn lão gia tử cũng là vẻ mặt nghi hoặc, có chút nghiêm túc nói: \"Âm Âm không nên làm loạn, tiểu Thâm tự mình biết lượng sức.\" \"Hắn thì biết cái đếch gì!\" Đám người: \"...\" Một tiếng kia của Minh Thù quả thực có chút lớn, cô hít thở sâu một hơi: \"Để hắn ra.\" Phó Vân Bách cùng Văn lão gia tử không biết chuyện gì xảy ra, bọn họ bất động, Minh Thù trực tiếp đi về phía căn phòng. \"Âm Âm!\" \"Tang Âm tiểu thư!\" Đám người đuổi theo Minh Thù ra ngoài. - Thời điểm Minh Thù tiến vào căn phòng, thân thể Dư Thâm đã quỳ một chân trên đất. Minh Thù ấn mấy lần vào nút bấm bên cạnh, căn phòng đối diện biết mất, lộ ra gương mặt tái nhợt của Dư Thâm, mồ hôi lấp kín cả mặt. Minh Thù đỡ hắn ngồi vào ghế phía sau, rót cho hắn một ly nước. Dư Thâm liếc nhìn cô một cái, uống nước cô đưa cho. Đám người lúc này dĩ nhiên không dám lên tiếng, nhìn bọn họ. \"Chuẩn bị cho Dư thiếu gia một căn phòng.\" Phó Vân Bách thấp giọng phân phó: \"Dư thiếu gia, ngài trước tiên nghỉ ngơi một chút.\" \"Ừ.\" Dư Thâm chống đỡ thân thể, vệ sĩ muốn lên đỡ, Minh Thù đã đỡ lấy hắn trước một bước. Dư Thâm dừng lại vài giây, tùy ý để Minh Thù đỡ mình ra ngoài. Sắp xếp cho Dư Thâm xong, Minh Thù từ căn phòng đi ra thấy vệ sĩ đứng ngoài cửa. Người vệ sĩ trước đó nói chuyện với Minh Thù nhìn về phía trong phòng một chút, tiến lên đóng cửa lại. \"Tang Âm tiểu thư, gần đây thiếu gia đều không ngủ được, ngài có biết nguyên nhân tại sao không?\" Minh Thù làm sao biết chứ. Cô nhìn vệ sĩ chờ hắn nói tiếp. \"Thiếu gia sợ quấy rầy đến ngài nên không dám đi ngủ.\" \"Cái này cùng...\" \"Thời điểm thiếu gia ngủ dị năng sẽ không bị khống chế. Thiếu gia dùng thời gian rất dài mới khiến thời điểm cậu ấy ngủ có thể dùng dị năng khống chế một vật.\" Dị năng của Dư Thâm cùng tinh thần lực có quan hệ, có thể bởi vì nguyên nhân thân thể, chỉ cần ngủ, dị năng sẽ không bị khống chế. Nhưng là... Lần kia tại khách sạn cũng chưa xuất hiện hiện tượng gì hiện kỳ quái, chẳng lẽ hắn cả một đêm không ngủ? Vệ sĩ nói xong cũng đứng bốn phía căn phòng, Minh Thù nhìn cửa phòng đóng chặt. Đứng một hồi lâu mới rời khỏi, đi tìm Phó Vân Bách. \"Tang Âm tiểu thư?\" \"Các người còn muốn cho Dư Thâm hỏi nữa?\" Phó Vân Bách gật đầu: \"Dư thiếu gia nếu không hỏi được chỉ sợ không ai có thể hỏi được, chuyện này đối với chúng tôi rất quan trọng, cũng liên quan đến rất nhiều dị năng giả.\" \"Để cho tôi vào.\" Phó Vân Bách kinh hãi: \"Tang Âm tiểu thư, cô đang nói giỡn sao? Dị năng giả cũng không dám tùy tiện đi vào, một người bình thường như cô lại muốn vào?\" Nói đến đây, trong lòng Phó Vân Bách lại hiện lên mấy phần ngờ vực. Cô có thật chỉ là một người bình thường? \"Để Trang Mông Mông vào cùng tôi là được rồi.\" Phó Vân Bách: \"...\" Không nhìn ra Trang Mông Mông có chút dị năng công kích nào. Bọn họ cũng đã thí nghiệm qua, mặc kệ là hệ đặc biệt, hệ phổ biến đều thử qua một chút, cũng sẽ không tạo cho cô ấy một chút tổn thương nào. \"Thế nhưng là...\" Phó Vân Bách chần chờ."
}