{
  "chapter_name": "Chương 1652: Thù dương công chúa (2)",
  "content": "\"Quỳ xuống cho ta!\" \"Đã nói với ngươi bao nhiêu lần, không được phép mang theo công chúa điện hạ đi làm ẩu, lần này may là có ám vệ nên không xảy ra việc gì, lần sau thì sao?\" \"Ỷ vào mình có chút bản lãnh, cánh đã cứng rồi đúng không? Một chút tu vi này của ngươi thì tính là gì? Tính là gì ngươi nói xem!\" Tân Ngọc cúi đầu, không dám lên tiếng. \"Ngươi thật sự là làm tức chết ta rồi! Hoàng thất nhiều thế tử dòng thứ như vậy, vì sao quốc chủ lại thích ngươi? Còn không phải là bởi vì công chúa điện hạ thích ngươi, ngươi không khuyên bảo công chúa điện hạ thật tốt, còn mang theo ngài ấy đi làm ẩu! Nếu công chúa điện hạ thật sự xảy ra chuyện gì, ngươi gánh được trách nhiệm sao?\" \"Đừng nói là ngươi, liền xem như ta là cha ngươi cũng sẽ bị liên lụy.\" Tân Ngọc quỳ gối trước linh bài tổ tông, thân thể thẳng tắp, bên tai là âm thanh nam nhân đang răn dạy hắn. Trước đó mang theo tiểu công chúa bay trên trời, rơi xuống đất được ám vệ cứu, việc này không gạt được. Người răn dạy hắn chắp tay rời đi, nghe thấy âm thanh cửa đóng lại, thân thể Tân Ngọc bỗng nhiên trượt xuống. Hắn nhìn về phía cửa một chút, thở dài. Hắn ngồi xếp bằng xuống, ngẩn người nhìn qua linh bài tổ tông. \"Tân Ngọc ca ca...\" \"Tân Ngọc ca ca...\" Tân Ngọc quay đầu, nhìn thấy một người ở cửa sổ bên kia. Hắn đứng dậy chạy tới, đẩy mở cửa sổ ra, tiểu công chúa kéo lấy cửa sổ, tội nghiệp nhìn hắn. \"Sao muội lại tới đây?\" Hốc mắt tiểu công chúa có nước mắt đảo quanh: \"Tân Ngọc ca ca, thật xin lỗi.\" Tân Ngọc lập tức mềm lòng: \"Muội đừng khóc, vào đây trước, đừng để người khác nhìn thấy.\" Tiểu công chúa lập tức bò vào trong, Tân Ngọc đỡ lấy cô, đóng cửa sổ lại. \"Tân Ngọc ca ca, huynh có bị đánh hay không?\" \"Không có.\" \"Vậy Vương thúc mắng huynh sao?\" \"Ừ.\" \"Thật xin lỗi.\" \"Muội đừng khóc.\" Tân Ngọc kéo ống tay áo lau nước mắt trên mặt cô, ngữ khí kiên định nói: \"Sau này ta nhất định sẽ tu luyện thật tốt, sẽ không để muội rơi xuống nữa.\" \"Ta cũng sẽ cố gắng!\" Tiểu công chúa nắm chặt hai tay. - Vạn Kính Nguyên An mười ba năm. Băng tuyết ngưng kết thành một mảng trên mặt hồ, tiểu cô nương giẫm lên mặt băng bay lượn, xung quanh người cô có một cỗ băng tuyết quanh quẩn, giống như rồng lại giống như phượng. \"Thù Thù.\" Tiểu cô nương quay đầu, hoảng hốt kết ấn trong tay, băng tuyết trên không trung bá bá bá rơi xuống, đập vào mặt tiểu cô nương. \"Ha ha ha ha ha ha ha...\" Thiếu niên trên bờ ôm bụng cười to. Tiểu cô nương đứng trên mặt băng, đưa tay vuốt mặt một cái. Cô đột nhiên đưa tay kết ấn, băng tuyết ngưng kết thành trường long bay về phía bờ. Thiếu niên sững sờ, chợt phất tay, đằng sau có một con phượng hoàng tuyết bay ra, trực tiếp nghênh đón trường long. Hai bên đều sử dụng hết lực đụng vào, lực lượng của phượng hoàng rõ ràng mạnh hơn một chút, đem trường long bức lui, long đầu rạn nứt mở ra. Phanh —— Rầm rầm —— Trường long vỡ nát trên không trung, lần nữa đập đầy tuyết vào mặt tiểu cô nương. Tiểu cô nương tức giận đến dậm chân, vọt lên bờ, nắm lấy thiếu niên đánh một trận. \"Thù Thù, muội đừng có không nói đạo lý chứ!\" Thiếu niên một bên tránh một bên ồn ào. \"Đều tại huynh!\" \"Trách ta trách ta, đừng đánh nữa, lần sau để cho muội thắng được chưa?\" \"Ai cần huynh nhường, ta khẳng định lợi hại hơn so với huynh!\" Ở một bên khác, hoàng hậu cùng mẫu thân của Tân Ngọc - Tấn Vương phi đang đứng cùng một chỗ. \"Hai đứa bé này, thật sự là...\" Tấn Vương phi lắc đầu, trong con ngươi tràn đầy sự cưng chiều. \"Tân Ngọc thiên phú không tồi, sau này nhất định sẽ danh chấn thiên hạ.\" Hoàng hậu ngữ khí ôn hòa. \"Tân Ngọc so với công chúa điện hạ thật sự kém xa.\" Tấn Vương phi nói: \"Công chúa điện hạ bây giờ bất quá chỉ mới bảy tuổi đã có thể làm được như vậy, Tân Ngọc thế nhưng là hơn công chúa điện hạ đến mấy tuổi lận.\" Nữ nhi của mình được khen, trên mặt hoàng hậu lộ ra mấy phần vui mừng lại có chút lo lắng: \"Cũng không biết chuyện này là tốt hay xấu, ta chỉ muốn nó được bình an lớn lên.\" \"Công chúa điện hạ bảo hộ đại lục, phúc phận lâu dài, ngài đừng quá lo lắng.\" \"Ừ...\" - Vạn Kính Nguyên An mười bốn năm. Đầu mùa xuân, đại lục Huyền Tử đột nhiên bắt đầu lưu truyền lời đồn yêu vật xuất thế, lời đồn này diễn ra đến mãnh liệt. \"Xảy ra chuyện gì?\" Hoàng hậu lo lắng hỏi thăm quốc chủ. \"Gần đây quận Lan Khê bên kia có nhiều người tử vong, cũng không biết xảy ra chuyện gì.\" Quốc chủ nói. \"Là yêu ma quấy phá?\" \"Căn cứ theo tin tức, không ai nhìn thấy là cái gì, ta đã phái người đi xem một chút, nếu chỉ là yêu ma quấy phá, vậy cũng dễ dàng giải quyết.\" \"Đã rất nhiều năm không có yêu ma xuất hiện...\" \"Đúng vậy.\" Quốc chủ híp mắt lại: \"Từ sau khi Thù Thù sinh ra...\" Hoàng hậu cùng quốc chủ liếc nhau, vào năm ấy, tất cả vận xui tựa hồ đều biến mất, chỉ có công chúa điện hạ mang đến may mắn. \"Đừng nghĩ lung tung.\" Hoàng hậu lo lắng gật đầu, không biết vì cái gì, theo bước cô lớn lên, càng ngày bà ấy càng thấy bất an. Chuyện của quận Lan Khê cuối cùng cũng được báo lên, là có yêu ma quấy phá. Quốc chủ phái người tiến về quận Lan Khê tiêu diệt yêu ma. Tân Ngọc làm thế tử cũng phải đi cùng, mở mang tầm mắt cũng như tăng thực lực lên. Nhưng Tân Ngọc không nghĩ tới, tiểu công chúa sẽ trốn trong xe ngựa của hắn. Xe ngựa đã rời khỏi Hoàng Thành, tiểu công chúa tội nghiệp nhìn hắn. \"Chuyện này rất nguy hiểm.\" \"Thế nhưng cho tới bây giờ ta chưa từng thấy qua yêu ma, ta muốn đi xem một chút.\" \"Ta bắt về cho muội xem có được hay không?\" Tân Ngọc dỗ dành cô: \"Muội về trước đi, bằng không thì quốc chủ cùng hoàng hậu sẽ lo lắng cho muội.\" Bình thường ở trong Hoàng Thành, cô quấn lấy mình đi quậy phá coi như xong. Cái này là rời khỏi Hoàng Thành đi tiêu diệt yêu ma, hắn nào dám mang cô theo. \"Ta mặc kệ, ta muốn đi.\" \"...\" Tân Ngọc cũng không có cách nào, trước tiên làm bộ đáp ứng, sau đó nhanh chóng cho người trở về đưa tin, đội ngũ cũng chậm lại, đợi Hoàng Thành bên kia phái người tới đón cô. Nhưng Hoàng Thành bên kia cũng không cho người tới đón cô, ngược lại là đưa mấy ám vệ tới. Ý là để công chúa điện hạ cùng đồng hành. Nghe ý tứ của quốc chủ là muốn để công chúa điện hạ bắt đầu tự mình đảm đương một phía... \"Thù Thù còn nhỏ như thế...\" Tân Ngọc nói cùng người truyền lời: \"Xảy ra chuyện gì thì làm sao bây giờ?\" \"Thế tử, bây giờ quốc chủ không có người con nào khác, công chúa điện hạ đã tám tuổi, ngài ấy nên bắt đầu độc lập. Thế tử không cần phải lo lắng, người quốc chủ phái tới đều là cao thủ hàng đầu, sẽ không để cho công chúa điện hạ xảy ra chuyện gì.\" \"...\" Trước kia đến cùng là ai thấy cô đi đường ngã đều đau lòng hơn nửa ngày a!? Là hắn sao? Cứ như vậy, tiểu công chúa đi theo đội ngũ tiến về quận Lan Khê. Huyền Tử đại lục ba châu mười quận. Quận Lan Khê linh khí dồi dào, là một nơi vô cùng tốt để tu luyện. Nơi này sinh sản nhiều linh thạch cùng các loại kỳ hoa dị thảo, người ra ngoài càng là xinh đẹp tuấn tú. \"Tân Ngọc ca ca, thật xinh đẹp!\" Tiểu công chúa ghé vào trên cửa sổ xe, nhìn qua cảnh sắc bên ngoài, hung hăng túm lấy Tân Ngọc. Tân Ngọc bị ép cùng cô ghé vào cửa sổ nhìn ra bên ngoài. Tân Ngọc nói: \"Không giống Hoàng Thành.\" Tiểu công chúa chỉ vào bên ngoài: \"Tân Ngọc ca ca, huynh nhìn cái kia, còn có cái kia, ta đều chưa thấy qua, thật là đẹp a.\" Đáy lòng Tân Ngọc lập tức có chút dự cảm không tốt. Quả nhiên, một giây sau liền nghe thanh âm tiểu công chúa năn nỉ: \"Tân Ngọc ca ca, chúng ta đi xuống xem một chút đi.\" \"Thù Thù, chúng ta còn phải lên đường.\" \"Vậy bọn hắn đi trước, lát nữa chúng ta đuổi theo có được hay không?\" Tiểu công chúa lôi kéo tay áo hắn, dùng sức lắc: \"Chỉ trì hoãn một lát, chỉ một lát.\" Tân Ngọc: \"...\" \"Thù Thù, chúng ta không phải tới chơi.\" Tân Ngọc lời nói thấm thía: \"Chúng ta trì hoãn một lát, liền sẽ có người chết.\" Tiểu công chúa dường như bị giật mình: \"Chết... Có người chết sao?\" ***Hôm nay rảnh được tí nên up luôn aaa****"
}