{
  "chapter_name": "Chương 806: Chuyến săn hừng đông (22)",
  "content": "Xe vừa khởi hành không bao lâu, Hao Tử lại thấy phía trước một đám zombie đang chạy như điên. \"Tổ tông Hạ Vị ơi, côi phải gọi zombie đại quân của cô?\" Hao Tử run run nói. \"Không có.\" Minh Thù nhìn Nguyên Dã nói: \"Của anh?\" Trong xe đột nhiên yên tĩnh một cách quái dị. Nguyên Dã không phản bác. Mọi người: \"... \" Nói xong rồi, người đâu? Nguyên Dã xuống xe, đi tới đám kia zombie phía trước, chỉ giơ tay lên làm mấy động tác, zombie liền quay đầu bỏ chạy. \"Kỹ năng của tôi là kỹ năng đồng hóa.\" Nguyên Dã lên xe, đối mặt với ánh mặt kỳ lạ của mọi người liền giải thích: \"Có thể để chúng nó xem tôi là đồng loại, đẳng cấp càng cao, địa vị trong zombie càng cao.\" \"Có thể cao hơn tôi?\" Vua zombie không vui nói. \"Không thể.\" Có thể cao hơn cô, lão tử còn cùng cô nói nhảm? Sớm biết trói cô lại rồi bóp chết. \"Vùng phía nam là anh làm?\" Minh Thù lại nói. Nguyên Dã chống lại ánh mắt có vài phần lấp lánh, cắn răng nói: \"Phải.\" Khóe miệng Minh Thù nhếch lên: \"Cho nên anh dựa vào cái gì chỉ trích tôi phá nổ tòa nhà?\" Nguyên Dã: \"...\" Mọi người: \"...\" Đây là trọng điểm sao? Cái này là trọng điểm sao? Một người một zombie, đều không phải là thứ tốt lành gì! \"Nguyên Dã, tại sao muốn để zombie phá hủy căn cứ phía nam?\" Tô Đài nhíu mày hỏi. Minh Thù có thể hiểu được hành vi của hắn. Cô là zombie. Nhưng Nguyên Dã không phải, hắn là con người. Nguyên Dã liếc mắt nhìn Minh Thù: \"Căn cứ ở phía nam cứ coi như tôi không cho zombie tấn công, không lâu sau cũng sẽ bị tiêu diệt.\" Minh Thù ngồi phía trước \"hừ\" lạnh một tiếng. Trẫm thấy ngươi là muốn giết chết phiếu đổi đồ ăn vặt của trẫm. Đám người Tô Đài rõ ràng là không tin Nguyên Dã, Nguyên Dã không muốn bị đuổi xuống, ung dung nói: \"Căn cứ phía nam có người trong viện nghiên cứu, muốn dùng cái này tiêu diệt zombie.\" \"Một khi loại vi-rút này đưa lên, zombie có lẽ sẽ bị cảm hoá, nhưng nhân loại cũng sẽ bị tiêu diệt như vậy.\" \"Nói như vậy, anh để zombie tấn công căn cứ phía nam là vì bảo vệ nhân loại.\" Minh Thù giọng mang theo ý cười. Khóe miệng Nguyên Dã nở nụ cười nhạt: \"Chỉ là tôi không muốn chết sớm như vậy, bọn họ ngu ngốc như vậy thì phải bóp chết từ trong trứng.\" \"Vậy cậu cũng không cần huỷ diệt toàn bộ căn cứ?\" Hao Tử yếu ớt nói:\"Căn cứ phía nam nhiều người sống như vậy.\" Nguyên Dã là loại người trời sinh tính lạnh nhạt. Cho nên hắn một chút cũng không sợ: \"Biện pháp đơn giản mà hữu hiệu nhất chính là cái này.\" Hao Tử: \"...\" Cậu và vua zombie này là cùng một nhà! Tô Đài hỏi: \"Hôm đó ở trên quốc lộ, người tấn công đoàn xe cũng là cậu.\" Nguyên Dã không phủ nhận. Lúc đầu hắn cũng không có ý định phá huỷ căn cứ phía nam, nhưng hắn phát hiện đám người kia không ngừng tìm người họ Chung kia. Dựa theo đánh giá của hệ thống, coi như không có người họ Chung, cũng rất có thể bọn họ sẽ làm ra được vi-rút. Cho nên hắn chỉ có thể làm một chuyến lớn. - Nguyên Dã không hiểu tại sao đội ngũ của bọn họ chỉ có một thành viên. Mà đó là kiểu đại gia gì. Có điều mọi người thấy Nguyên Dã đang ở chỗ Minh Thù, thì đáy lòng bọn họ cảm thấy thoải mái rất nhiều. Quả thật là vỏ quýt dày có móng tay nhọn. \"Thiện ác đều có báo ứng, trời xanh có mắt không bỏ qua cho người nào.\" Nhìn Hao Tử bên cạnh có chút hả hê. Nguyên Dã lấy mất lương khô của Hao Tử. Hao Tử lập tức kêu lên. Diệp Tương Tư đưa lương khô của mình cho Hao Tử. Hao Tử chỉ là \"hừ\" một tiếng, nào dám lấy của Diệp Tương Tư. Đêm đến. Đoàn người đều ngủ rồi. Tô Đài gác đêm, hắn nhìn vào bóng đêm, bầu trời một mảnh tối om, trước sau như một tìm không thấy ngôi sao nào. Một lát sau Tô Đài đi tới chỗ tối. Nguyên Dã ngồi dưới một gốc cây. Tô Đài ngồi xuống theo: \"Kế tiếp cậu dự định làm gì?\" \"Đi bước nào hay bước đó.\" Nguyên Dã có chút không muốn gặp Tô Đài liền đứng lên, bởi vì lúc nãy cái người bệnh thần kinh kia đối tốt với Tô Đài như vậy, không phải là biết nấu cơm sao? Có gì đặc biệt hơn người! \"Vào lúc này một năm trước, chúng ta còn đang ở trên sân thi đấu.\" Tô Đài nói: \"Ai có thể ngờ tới, một năm sau, thế giới biến thành cái dạng này.\" \"Ừm.\" Nguyên Dã không vui đáp một tiếng. Tô Đài cũng không nói nhiều: \"Đi ngủ sớm một chút!\" Nguyên Dã đột nhiên gọi hắn lại: \"Sao cậu và Hạ Vị lại ở bên nhau?\" Làm vậy với một người bình thường, cũng sẽ không có bất kì quan hệ gì với một con vua zombie. Khẳng định có giao dịch! Khiến lão tử loạn hết cả lên rồi! Tức thật! Tô Đài im lặng vài giây, chậm rãi nói: \"Hạ Vị có một anh trai, mạt thế vừa mới bắt đầu, lúc hắn dẫn người còn sống rút lui thì bị zombie cắn. Tôi gặp hắn lần cuối, nguyện vọng cuối cùng của hắn là hi vọng tôi giúp hắn chăm sóc Hạ Vị.\" Nguyên Dã ỷ vào buổi tối Tô Đài không nhìn thấy, liền lườm nguýt một cái. Cái người bệnh thần kinh kia có chỗ nào cần ngươi chăm sóc? Hai người ngừng nói chuyện, Tô Đài đi sang bên kia. Nguyên Dã chậm rãi đứng lên, Hao Tử đi ra phía sau xe nghỉ ngơi, lúc này trong chiếc xe kia chỉ có một mình Minh Thù. Nguyên Dã mở cửa xe đi vào. Minh Thù ngủ ở vị trí phía sau. Hắn làm động tác chậm lại, từ từ ngồi lên. Đỡ cô nằm dựa một bên, hắn nằm qua một bên rồi cúi đầu nhìn cô, kỳ thực trong bóng tối nên hắn cũng không thể nhìn rõ. Thế nhưng hắn có thể thấy cô hơi nới rộng cổ áo ra, lộ ra một đồng kim tệ. Đúng là không thích mình sao? Nguyên Dã nói không thất vọng là giả. Hắn cho rằng... Cô đồng ý. Thứ an ủi hắn duy nhất chí ít cô vẫn mang theo, không có ném mất. Nguyên Dã vươn tay, đầu ngón tay vừa mới đụng tới mép kim tệ, Minh Thù đột nhiên động đậy, kim tệ liền rơi tuột vào trong áo. Minh Thù hơi mở mắt ra: \"Nguyên Dã?\" Nguyên Dã bình tĩnh thu tay về: \"Ừm.\" Minh Thù ôm chặt đồ ăn vặt, rụt vào một cái, che chắn toàn bộ đồ ăn vặt lại. Nguyên Dã cho là cô sẽ nói cái gì, nhưng cô chỉ kêu lên một tiếng, sau lại ngủ tiếp. Nguyên Dã tính toán khả năng lấy kim tệ ra, cuối cùng hắn từ bỏ, ngồi yên lặng một hồi lâu ở trong xe. Lúc xuống xe, Nguyên Dã cúi người xuống hôn nhẹ một cái lên trán Minh Thù như chuồn chuồn lướt nước. Cơ hồ là cánh môi vừa mới chạm tới thì rời khỏi, hắn nỉ non một tiếng: \"Ngủ ngon.\" - Người sống sót ở vùng phía nam toàn bộ chen đến An Thành, nhưng An Thành cho người tiến vào rất khắc khe. Hiện tại bên ngoài An Thành khắp nơi đều là người sống sót chiếm đóng. Còn có người xây dựng phòng ngự bên ngoài An Thành để ngăn zombie tới, một chút phòng bị cũng không có. Giống như đoàn xe của Minh Thù vậy, bên ngoài đã dừng không ít. Hao Tử đi tìm hiểu trở về: \"Hiện tại An Thành chỉ cho phụ nữ và trẻ em đi vào, đàn ông đều giống nhau không được phép vào, trừ khi có người ở bên trong có khả năng lên tiếng.\" Điểm này Hao Tử nghe thấy không đúng lắm, mỗi ngày vẫn có đàn ông có thể vào, thế nhưng số lượng rất ít. Người bên ngoài vì số người này, có khi đánh nhau đến đầu rơi máu chảy. \"Tiến vào lại không phải là chuyện gì tốt, con người chính là nông cạn.\" Giọng Minh Thù mang theo ý cười: \"Mọi người nói có đúng hay không.\" Loài... người Tô Đài, Hao Tử, Hoàng Chinh, Nguyên Dã: \"...\" Bọn họ là người, cám ơn! \"Cô biết cái gì?\" Hao Tử nói chuyện với Minh Thù, trước đó cô nói muốn tới An Thành, nhưng bọn họ cũng không rõ cô tới An Thành muốn làm gì. Minh Thù cười nói: \"Tôi là một zombie, nào biết chuyện xấu xa của nhân loại các ngưòi.\" Bà nó chứ, mở miệng là nhân loại các người. Trước khi biến thành zombie cô không phải người! Một zombie như cô có cảm giác gì về sự ưu việt! Nguyên Dã khinh thường châm chọc Minh Thù một phen."
}