{
  "chapter_name": "Chương 591: Giới thượng lưu thật phức tạp (14)",
  "content": "Tiếp tân liếc mắt nhìn Lạc Xuyên thấy sau lưng không có gì ngăn cản, cô ta mới lễ phép nói: \"Cô hãy cho chúng tôi xem thẻ căn cước.\" Minh Thù kêu Dương Dương lấy thẻ căn cước, sau khi cô tiếp tân mở phòng thì đem chìa khóa phòng và thẻ căn cước trả cho bọn họ. Lạc Xuyên nhìn bọn họ từ đầu đến cuối, mãi đến khi Minh Thù vào thang máy hắn chỉ có nghiêng đầu nhìn về phía trước hỏi: \"Bọn họ tới tìm ai?\" Cô tiếp tân trả lời: \"Người mở phòng tên là Tưởng Hàm.\" Tưởng Hàm? Tưởng Hàm. Lạc Xuyên như có điều suy nghĩ nhìn phía thang máy, ước chừng đứng khoảng một phút đồng hồ mới dẫn đám người kia rời khỏi khách sạn. Mùi trong thang máy có chút ngột ngạt, Minh Thù cảm thấy hơi ngứa mũi, Dương Dương kéo cánh tay, nói: \"Người vừa rồi là Lạc Xuyên, nhưng tại sao hắn lại thành bộ dạng như thế?\" Trước kia Lạc Xuyên là một người lạnh lùng khó gần. Hắn ta chính là đại diện cho những người lạnh lùng. \"Chơi thuốc đến thần kinh có vấn đề rồi.\" Minh Thù nghiêm túc nói. \"Sao?\" Dương Dương cong cái miệng nhỏ nhắn, trong đầu đều là chuyện Lạc Xuyên chơi thuốc đến có vấn đề. \"Keng.\" Thang máy dừng ở tầng hai mươi lăm. Dương Dương nhanh chóng điều chỉnh cảm xúc tìm phòng 2522, cửa phòng đã đóng, hệ thống cách âm thật không tệ, không thể nghe bên trong nói gì. Minh Thù và Dương Dương chờ ở bên ngoài khoảng chừng một giờ, phòng 2522 được mở ra Tưởng Hàm đi ra trước theo sau là một tên hói đầu. Tên đầu hói ôm eo Tưởng Hàm, hai người thân mật đi tới hướng thang máy. Dương Dương núp ở chỗ rẽ, bọn họ chụp hình lia lịa nhưng không chụp được chính diện, nhưng mọi người đều có thể nhận ra đó là Tưởng Hàm. \"Tôi gửi cho Triệu Dương.\" Minh Thù ngăn cô lại: \"Bây giờ cậu gửi cũng vô dụng, đợi thời cơ thích hợp đi.\" Dương Dương thật sự xem Triệu Dương là bạn, không hy vọng hắn bị Tưởng Hàm lừa nhưng đôi khi cũng cần chú ý chiến lược, Minh Thù cảm thấy Triệu Dương này có chút kỳ lạ. Dương Dương còn dự định ngồi một xíu, Minh Thù còn có việc trong công ty nên trở về công ty trước, đương nhiên vì mua đồ ăn trên đường nên mất thêm một ít thời gian đến lúc quay về cũng gần tan ca. Lâm Ôn Việt đã thay thế cô họp, Minh Thù xem đoạn phim ghi lại hội nghị trên nguyên tắc không có vấn đề gì. \"Tôi tuyên bố Lục Chước chính thức tái nhận chức, tôi nhận cho anh ta một tiết mục tổng nghệ để làm lần xuất quân đầu tiên, Hứa tổng có muốn nhìn một chút hay không?\" Lâm Ôn Việt nói. \"Tiết mục tổng nghệ?\" Tên kia quay tiết mục tổng nghệ, chẳng lẽ muốn người dẫn chương trình nói đến chết hay sao? Nghĩ đến cảnh tượng đó Minh Thù liền rùng mình. Tổ tiết mục bồi thường thức ăn cho trẫm, không phải là hao tổn tinh thần hay sao? Lâm Ôn Việt ung dung nói: \"Dù sao Lục Chước cũng một năm không có xuất hiện, chương trình này rất nổi tiếng, Lục Chước lên trước một kỳ nếu có hiệu quả chúng ta sẽ cho hắn đóng phim.” Lục Chước không phải là người mới, trong khoảng thời gian huấn luyện hắn đã có đánh giá về Lục Chước. Lục Chước diễn xuất không tệ, năng lực học tập cũng rất tốt, Lâm Ôn Việt cũng khá hài lòng với người mình dẫn dắt chẳng qua là Lục Chước nói hơi nhiều thôi. Minh Thù cắn que kẹo, lật qua lật lại tài liệu về chương trình kia: \"Hắn là người có tài nên cố gắng mà dùng.\" Lâm Ôn Việt vô cùng kinh ngạc, Lục Chước và người này quan hệ không bình thường. Có thể khiến tổng giám đốc nói ra câu này, vậy chắc hẳn phải dẫn dắt cho thật tốt rồi. \"Ông lựa những kịch bản này trước cảm thấy thích hợp giữ lại, còn lại cho hắn tự mình chọn.\" Minh Thù lấy mấy quyển kịch bản từ trong ngăn kéo ra. Lâm Ôn Việt nhìn qua từng cái, nhịn không được liền hỏi: \"Hứa tổng, cô muốn cho hắn diễn vai như thế nào?\" Đây đều là những kịch bản của năm sau. Đến giờ vẫn chưa nghe được việc lựa chọn diễn viên mà cô đã có kịch bản rồi, lại còn có thể tùy tiện chọn? Kiếp trước Lục Chước cứu cả dải ngân hà à? \"Hắn muốn diễn vai nào thì diễn vai đó, lẽ nào tôi còn phải lấy tiền mua cho hắn một vai nam chính? Tôi dư tiền vậy sao?\" Trẫm không cần đồ ăn vặt nữa à? Lâm Ôn Việt: \"...\" Lâm Ôn Việt cầm kịch bản rời khỏi phòng làm việc, có chút mệt mỏi lau cái trán, quả nhiên là già rồi người trẻ tuổi bây giờ thật là... \"Đại diện Lâm.\" \"Là Đoạn à.\" Lâm Ôn Việt gật đầu. Anh Đoạn nhìn sấp kịch bản trong tay Lâm Ôn Việt, lanh mắt liếc nhìn vài chữ khẽ chấn động: \"Cái này là tác phẩm mới của công ty sao?\" Lâm Ôn Việt đem kịch bản hướng phía trước đập một cái: \"Năm ngoái công ty dành được vài kịch bản, đến lúc đó tôi đưa qua cho các người coi, được chọn hay không phải xem thực lực của bọn họ.\" Lâm Ôn Việt tránh được vấn đề của anh Đoạn, khẽ vuốt cằm nhanh chóng rời đi. \"Giấu giấu cái gì, lão già chết tiệt.\" Giọng nói của tên Đoạn không có nhỏ lại nên Lâm Ôn Việt cũng nghe thấy, thế nhưng lại vờ như không nghe rời đi. Lâm Ôn Việt xem qua kịch bản, đúng thật không có gì để chọn, những kịch bản này đều không tệ có thể thấy được vị tổng giám đốc này rất coi trọng Lục Chước. Lâm Ôn Việt cầm kịch bản đi đến phòng tập luyện, Lục Chước một mình trong phòng tập luyện vì thế nghệ sĩ của công ty cũng khá xem thường hắn. Dù một năm trước là tiền bối khá nổi tiếng nhưng sau một năm đã hết thời, vừa trở lại thì đã một mình tập luyện trong phòng, đối đãi như những người đứng đầu của công ty. Nhưng Lục Chước lại không hề tức giận vì phải ngồi trong phòng tập luyện một mình, mà ngược lại hắn vẫn còn vui vẻ ngồi đó chơi. Lâm Ôn Việt đã quen với bộ dạng này của hắn ta, đem kịch bản ném tới trước mặt: \"Chọn đi, chọn xong tôi sẽ cho anh thấy nhân vật nào thích hợp.\" Lục Chước liếc một cái, lúc nào cũng đóng phim, lúc này còn phải đóng phim cái gì. Có thể không diễn không? Hắn mệt mỏi rồi! \"Không hài lòng à?\" Lâm Ôn Việt bắt được tâm tình của Lục Chước: \"Mấy kịch bản này đều là của năm sau, cậu vắng bóng một năm trở về liền có phim để đóng, công ty đối xử không tệ với cậu đâu.\" Lục Chước thuận tay cầm lên một quyển kịch bản, lộ ra hai cái răng khểnh: \"Tôi diễn nhân vật nam chính sao?\" Lâm Ôn Việt: \"...\" \"Phim trước đây tôi đóng đều là nam chính, ông sẽ không để cho tôi làm bia đỡ đạn chứ? Tôi không diễn quần chúng, nam phụ cũng không diễn, trước đây...\" Lâm Ôn Việt: \"...\" Dù gì Lâm Ôn Việt là con người bình thường, cũng có chút chịu không nổi với hành vi ngang ngược của tên Lục Chước này. Có thể diễn nam phụ là không tệ rồi, còn muốn diễn nhân vật nam chính, sao không làm vua luôn đi? Lâm Ôn Việt không làm chủ được, nhân vật nam chính nữ chính của kịch bản thông thường đều là đoàn phim bên kia trực tiếp mời những nghệ sĩ thích hợp. Nếu như không có người thích hợp mới có thể thử sức. Vai chính của bộ phim nào cũng sẽ là người đang nổi tiếng, làm sao để một người quá thời diễn nam chính? Cậu xem nơi này do nhà cậu mở hay sao? \"Cho nên, không phải nhân vật nam chính tôi không diễn.\" Lục Chước ném hết kịch bản đi. Tốt nhất không nên để lão tử diễn phim. Lõa tử đây không phải đến để lập nghiệp. Lâm Ôn Việt im lặng vài giây, người này có thể là gà cưng của tổng giám đốc có lẽ nên quay về hỏi lại xem sao. Lục Chước hoàn toàn không biết rằng nếu không phải mấy năm nay Lâm Ôn Việt tu tâm dưỡng tính, tính khí vô cùng tốt, đổi thành trước đây hắn đã bị mắng té tát."
}