{
  "chapter_name": "Chương 1032: Úy nhiên hồi phong (10)",
  "content": "Sở Hồi mặc thành như vậy, Minh Thù nào dám để cho hắn ra khỏi cửa, cuối cùng vẫn là tự mình đi một chuyến, thuận tiện mua cho hắn một cái áo khoác. \"Những thứ này đều cần phải trả.\" Minh Thù không dễ chịu nói. \"Chị thật tốt.\" \"...\" \"Chị là ở một mình sao?\" \"Không phải.\" Sở Hồi quan sát bốn phía, tò mò hỏi: \"Nơi đây còn có người khác?\" Hắn không nhìn thấy đồ dùng đàn ông. Minh Thù cong mày: \"Đúng vậy.\" \"Ai vậy?\" Minh Thù chỉ vào Kim Nguyên Bảo chổng vó trên bàn. Sở Hồi: \"...\" \"Chị còn nuôi rùa, thật là không ngờ. Người khác đều nuôi chó mèo, tại sao chị muốn nuôi rùa?\" Minh Thù thu dọn đồ đạc đứng dậy, đối mặt với Sở Hồi, cong khóe miệng nói: \"Ăn ngon.\" Sở Hồi: \"???\" Sở Hồi và Kim Nguyên Bảo mắt lớn trừng mắt nhỏ. Kim Nguyên Bảo phủi chân nhỏ ngắn, để ta lật qua nha! Sở Hồi dưỡng bệnh vài ngày, phát hiện Minh Thù làm việc và nghỉ ngơi hầu như không có quy luật gì, muốn làm cái gì thì làm cái đó. Có lúc thâu đêm, có lúc lại có thể rảnh rỗi ngắm tuyết cả ngày. Có lúc thậm chí có thể nghiên cứu Kim Nguyên Bảo một giờ. Nhưng bất kể làm gì, đồ ăn vặt đều không thể thiếu. Hơn nữa cô còn nói chuyện rất gợi đòn, khiến người ta muốn đánh chết cô. ... Minh Thù gác chéo chân ngắm tuyết, rốt cuộc lúc nào tuyết này mới ngừng, cô muốn đi ra ngoài chơi. Không phải tuyết lớn cản trở sự nhiệt tình cô đối với đồ ăn vặt. Là tuyết lớn ngăn cản sự nhiệt tình của chủ quán, người ta đóng cửa không kinh doanh, cô đi ra phố uống gió Tây Bắc sao? Tức chết trẫm. Ngân Ngư: Alo. Ngân Ngư gửi tin nhắn thông qua cuộc trò chuyện. Minh Thù tiện tay trả lời một câu. M: Làm gì? Ngân Ngư: Sao chị đổi tên rồi? M: Tôi đổi tên hay không thì liên quan gì đến cậu? Ngân Ngư: Tôi hỏi một chút không được? M: Không được. Ngân Ngư: Chừng nào chị ra sách mới? M: Không ra. Ngân Ngư: Vì sao không ra? M: Tuyết rơi. Ngân Ngư:??? Tuyết rơi với ra sách mới hay không thì liên quan gì? Minh Thù phản hồi giao diện tin nhắn, các nhóm đều là 99+, cô tùy tiện lướt mắt. Có mấy nhóm đại thần đều đang nói chuyện họp năm. Minh Thù không có hứng thú gì nhưng có người nhắc đến Lâm Dư Tâm, phải quan tâm nha. Minh Thù bấm vào. Phong Hàn: Lâm Dư Tâm muốn đi họp năm, tôi thấy cô ấy phát thư mời trong nhóm. Phùng Miêu Miêu: Cô ấy đều nổi tiếng trên hai quyển sách, năm ngoái bình thường thôi nhưng sau khi lần trước cô ấy và đại thần Úy Nhiên cãi nhau, gần đây vô cùng bi quan. Tôi nghe nói cô ấy muốn kết thúc, chuẩn bị ra văn mới. Tốc độ viết văn của cô ấy quả thực nhanh nha. Cố Đường Đường: Ngưỡng mộ Xúc Thủ Quái. Lộ Quá Thiên Đường: Trong buổi họp năm có thể nhìn thấy nhiều đại thần thì sao, nói không chừng còn có thể gặp được đại thần Hàn Giang Tuyết. Hắc Tây: Đại thần Hàn Giang Tuyết cũng muốn đi sao? Hàn Phong: Năm ngoái đại thần Hàn Giang Tuyết không có tới. M: Đại thần Hàn Giang Tuyết đi cũng không phải chuyện gì của các người, chớ nằm mơ ban ngày, tắm một cái ngủ đi. Trong nhóm đột nhiên im lặng. Ước chừng ba mươi giây sau mới có người gửi tin nhắn. Mộc Mộc: Úy Nhiên, cô có ý gì? M: Giận các người. Mộc Mộc:... Hắc Tây: Đại thần Úy Nhiên, cô có phải có chút quá đáng hay không, chúng ta lại không có đắc tội cô. Bọn họ nói lời này, cô đột nhiên xông ra còn nói lời như vậy. M: Ta chính là đơn thuần muốn đắc tội các người, làm sao đây, tôi cũng không khống chế được mình, nếu không mọi người tùy tiện hận ta một chút đi? Đến đây đi, làm cho giá trị thù hận mãnh liệt hơn chút! Minh Thù nói thẳng thắn như vậy, người trong nhóm cũng không biết tiếp lời như thế nào. Phùng Miêu Miêu: Cái đó, họp năm mọi người mặc gì, năm ngoái tôi đụng áo với người khác, thật xấu hổ nha. Không thể trêu chọc, bọn họ nói sang chuyện khác. M: Cho nên biện pháp tốt nhất là không đi, cũng không lo đụng áo nữa. Có thể là cho dù người trong nhóm nói gì, Minh Thù đều có thể đâm chọt vài câu vào khiến người ta hận không thể đánh chết cô. Minh Thù dạo bộ một vòng mỗi người trong nhóm. Sau khi thành công thu hoạch danh xưng \"Đại thần Úy Nhiên điên rồi\", xong việc rút lui. ... Công ty và Minh Thù cùng chung một thành phố, biên tập gửi cho cô một địa chỉ, thứ gì còn lại cũng không cho, đoán chừng là muốn đợi cô đi rồi mới cho cô. Phiếu đổi đồ ăn vặt muốn đi, đương nhiên Minh Thù muốn đi. \"Chị muốn đi ra ngoài?\" \"Ừm.\" \"Khi nào trở về?\" Minh Thù liếc nhìn hắn, vẻ mặt Sở Hồi khôn ngoan không nhìn ra khác thường. \"Buổi tối sẽ trở về.\" Sở Hồi cười đến càng ngoan ngoãn: \"Vậy tôi chờ chị trở về nhé.\" Minh Thù luôn cảm thấy Sở Hồi cười đến kỳ lạ: \"Cậu không muốn tôi nói cho anh cậu biết, tốt nhất cậu yên phận ở nhà một chút.\" Sở Hồi: \"...\" Minh Thù nhếch miệng, cười tươi tắn thong thả ra khỏi cửa. Minh Thù ngồi xe đến khách sạn, đi vào cần thư mời, Minh Thù đợi Chanh ở bên cạnh. \"Đó chính là Lâm Dư Tâm à? Rất đẹp nha.\" \"Rất đẹp, hơn nữa tôi nghe nói đại thần Nhật Mộ Trường Giang đang theo đuổi cô ấy đó.\" \"Thật hay giả vậy?\" \"Không biết, tôi cũng là nghe người ta nói.\" Bốn phía thảo luận khiến tâm trạng Lâm Dư Tâm vui vẻ, đuôi lông mày khóe mắt cũng không nhịn được lộ ra chút đắc ý. Lâm Dư Tâm dường như nhìn thấy Minh Thù, chủ động đi tới: \"Tiền bối Úy Nhiên, cô chờ ai?\" Vẫn là giọng nói dịu dàng mềm mại, dường như không có bất kỳ sự chán ghét nào với Minh Thù. Minh Thù nhìn xung quanh một chút, không ai chú ý bên này nên nhếch miệng cười: \"Chờ cô đó.\" \"Chờ tôi?\" Mặt Lâm Dư Tâm lộ vẻ vô cùng kinh ngạc: \"Tiền bối Úy Nhiên có chuyện gì sao?\" \"Có, cô đi theo tôi.\" Minh Thù đưa tay cầm lấy cánh tay cô ấy, dẫn theo cô ấy đi đến nhà vệ sinh của đại sảnh khách sản. \"Tiền bối Úy Nhiên...\" Lâm Dư Tâm bị kéo đến lảo đảo một cái, trong lòng có chút bất an thế nhưng nhiều người như vậy, cô lại không thể giãy giụa, chủ yếu là cô ấy hoàn toàn giãy không ra. Nhà vệ sinh không ai, Minh Thù đẩy Lâm Dư Tâm vào. Lâm Dư Tâm nhìn bốn phía xung quanh, đề phòng trong lòng: \"Tiền bối Úy Nhiên... Cô muốn nói gì với tôi?\" \"Cô sẽ không cho là chuyện lần trước cứ tính như vậy chứ?\" Đáy lòng Lâm Dư Tâm hơi hồi hộp một chút. Đáy mắt cô ấy hiện lên một luồng u ám, trên mặt lại lộ ra một bộ dạng nhu nhược: \"Tiền bối Úy Nhiên... Chuyện đó là Lưu Quang Vũ làm, trước đây tôi vẫn coi cô như bạn bè. Tôi không ngờ cô sẽ làm vậy.\" \"Thôi đi, lừa gạt người khác thì thôi đi, còn muốn gạt tôi.\" Minh Thù nói: \"Cô xem tôi dễ gạt giống những tên ngốc ngoài đó à?\" Lâm Dư Tâm chợt xiết chặt góc áo, sắc mặt có chút mất tự nhiên: \"Tiền bối Úy Nhiên, tôi nói đều là thật.\" \"Coi như cô nói là thật đi! Dù sao cũng không cản được tôi đánh cô.\" Lâm Dư Tâm: \"???\" Đánh cô ta? Điên rồi sao? Lâm Dư Tâm bị Minh Thù đẩy vào cách gian của nhà vệ sinh, đặt mông ngã ngồi trên bồn cầu, xúc cảm lạnh như băng khiến toàn thân cô ấy giật mình một cái. Lâm Dư Tâm không tự chủ được lui về phía sau, giọng run rẩy: \"Cô đừng tới đây, đánh người là phạm pháp!\" Cô cũng dám... Đây chính là ở khách sạn. \"Tôi nói với cô chuyện bồi thường chút tiền.\" Minh Thù đứng ở cửa, cười nhẹ nhàng: \"Dù sao tôi có tiền.\" Phí bản quyền nguyên chủ bán đi cũng đủ để cô đi chơi. Trong lòng Lâm Dư Tâm biết rõ Minh Thù thật sự muốn đánh cô ấy. Lúc này cô ấy mới nhớ tới phản kháng, nhanh chóng đứng dậy muốn xông ra ngoài. \"Đừng gấp mà.\" Minh Thù dễ dàng đẩy cô ấy trở về. \"Úy Nhiên!\" Lâm Dư Tâm khẩn trương, đem cả tên họ gọi cô, rút lại vẻ nhu nhược trên mặt, phẫn nộ từ từ chiếm giữ khuôn mặt mềm mại của cô ấy. Minh Thù nghiêng đầu cười khẽ."
}