{
  "chapter_name": "Chương 675: Khinh nhược trình quy (22)",
  "content": "Vụ án Liễu lão gia, mặc dù có người làm chứng chứng minh Minh Thù là người bị nghi ngờ nhất, nhưng xét thân phận hiện tại của Minh Thù, Chu đại nhân không dám tùy tiện định tội, cho người điều tra cẩn thận. Kết quả xác định được là một người hầu của Liễu phủ. Đương nhiên hơn phân nửa là người hầu này gánh tội thay, hung thủ thật sự chắc chắn không phải nàng ta. Chu đại nhân cũng không có ý định điều tra tiếp, cứ kết án một cách qua loa như vậy. Liễu lão gia vừa chết, Lý Thân tìm đến cửa, lấy thân phận là vị hôn phu của Liễu Tâm Duyệt muốn giúp đỡ Liễu Tâm Duyệt. Thái độ vô cùng thành kính, để tùy ý Liễu Tâm Duyệt tưc giận đánh chửi. Việc này lọt vào mắt người trong thôn trở thành Liễu Tâm Duyệt gây sự vô lý, không biết tốt xấu. Liễu Tâm Duyệt muốn đuổi người ra ngoài, nhưng Lý Thân lôi kéo mọi người, nói Liễu phụ đã công nhận mình là con rể không thể vì Liễu phụ đã mất mà từ hôn. Liễu Tâm Duyệt tức giận vô cùng, nhưng không có cách gì với loại người vô lại như Lý Thân. Lý Thân ngang nhiên vào Liễu phủ, Liễu Tâm Duyệt muốn lấy lý do Liễu phụ vừa mất làm lý do hoãn hôn lễ lại. Lý Thân sao có thể để nàng ta được như ý, Liễu Tâm Duyệt đánh không lại Lý Thân, đám người thân thích của Lý Thân cũng trói buộc nàng ta, tuy cuối cùng không thành thân, nhưng Lý Thân và người nhà của hắn đều vào Liễu phủ. Liễu Tâm Duyệt muốn chạy trốn, nhưng Liễu phủ nhiều tài sản như vậy, nếu nàng ta bỏ chạy, không phải dễ cho Lý Thân rồi ư? Hơn nữa trên người nàng ta cũng không có bao nhiêu tiền, sau khi chạy thoát có thể làm gì? \"Đại tiểu thư, Lý Thân muốn Tây viện.\" Nha hoàn đứng bên cạnh Liễu Tâm Duyệt lạnh run, gần đây tâm tình Liễu Tâm Duyệt bất ổn, thường nổi giận. \"Đó là phòng của mẹ ta, hắn cũng dám đòi?\" Tây viện là khu nhà tốt nhất ngoài khu nhà của Liễu phụ, bởi vì là nơi trước đây mẹ nàng ta ở, vẫn không có người ở. \"Người của Lý gia quá đáng lắm rồi.\" Nha hoàn tức giận bất bình: \"Hoàn toàn xem Liễu phủ là nhà của họ, đại tiểu thư, người nghĩ cách chút đi!\" Hiện tại người hầu của Liễu phủ đều sợ đám người kia, bọn họ sống ở Liễu phủ cũng coi như khá tốt. Từ khi người của Lý gia vào ở, cuộc sống của người hầu cũng khó khăn, sai khiến họ làm việc này việc nọ, nếu là chủ nhân thì cũng thôi, đây là việc họ nên làm. Nhưng họ lại không phải. Nếu không phải vì bọn họ đã ký khế ước bán thân, bọn họ đều không muốn làm. \"Đại tiểu thư, mẹ của Lý Thân muốn dọn vào tây viện, chúng tôi không cản được.\" Hạ nhân vội chạy tới, trên mặt vẫn còn một dấu bàn tay, hiển nhiên là bị đánh. Lửa giận trong lòng Liễu Tâm Duyệt càng mạnh, dẫn theo người đến tây viện. \"Mẹ, mẹ xem con đeo cái này đẹp không?\" \"Đẹp, đẹp lắm, con gái ta nếu trang điểm vào thì chắc chắn còn đẹp hơn cả Liễu Tâm Duyệt kia.\" \"Mẹ, mẹ xem, thật tốt biết bao, Liễu phủ này thật là giàu có, đặt mua nhiều trang sức như vậy.\" \"Cái này thì có gì, về sau mấy thứ này đều là của con.\" Liễu Tâm Duyệt nghe đến đó, chỉ cảm thấy một luồng khí nóng dồn lên ngực, trên không ra trên, dưới không ra dưới, sao lại có người vô sỉ như vậy. Nàng ta bước vào phòng: \"Ai cho các ngươi vào đây.\" Người trong phòng bị dọa giật mình, mẹ của Lý Thân hồi thần trước: \"Ôi, con dâu, con lớn tiếng như vậy làm gì, Liễu phủ nhà con là nhà giàu có, sao không có quy củ như vậy.\" Một kẻ vô lại lại nói quy củ với nàng ta? \"Ai cho phép các ngươi vào đây, ra ngoài hết cho ta!\" Liễu Tâm Duyệt chỉ ra cửa. Mẹ của Lý Thân cười một cách quỷ quyệt: \"Ôi, xem con nói kìa, Liễu phủ này bây giờ là của con ta, người làm mẹ là ta, muốn vào đâu, còn cần con đồng ý?\" \"Con trai bà?\" Liễu Tâm Duyệt nghiến răng nghiến lợi: \"Đây là Liễu phủ, đây là nhà ta!\" \"Con gả cho con trai ta thì là họ Lý, nơi này đương nhiên là của con trai ta.\" \"Đúng thế đúng thế, tẩu tẩu, tỷ đừng nhỏ mọn như vậy, không phải chỉ là chút đồ trang sức thôi sao, tỷ còn thiếu chỗ ít ỏi này?\" Cô nương bên cạnh mẹ của Lý Thân chêm vào. Người này không phải ai khác, chính là cô nương lúc đầu Trình Quy gặp phải. \"Ta và hắn vẫn chưa kết hôn.\" \"Tuy chưa kết hôn, nhưng các con thực sự là phu thê, còn không phải người một nhà ư.\" Mẹ của Lý Thân chí khí hùng hồn. Liễu Tâm Duyệt tức đến mức toàn thân run lên, nàng ta tiến lại lôi mẹ Lý Thân ra bên ngoài: \"Cút ra ngoài hết cho ta, cút ra ngoài.\" \"Ngươi dựa vào gì mà đánh mẹ ta…\" Ba nữ nhân vây lại đánh nhau, hạ nhân bọn họ không dám tiến lại, trố mắt nhìn nhau. Một mình Liễu Tâm Duyệt không đánh lại mẹ và muội muội của Lý Thần, bị đánh cho một trận, mãi đến khi Lý Thần nghe thấy động tĩnh mới qua tách ba người ra. Trong lòng Liễu Tâm Duyệt vỡ vụn, ngồi khóc dưới đất. Nàng ta không hiểu tại sao lại trở nên như vậy, lẽ ra không phải như vậy… Lý Thân vẫn rất thích người vợ Liễu Tâm Duyệt xinh đẹp như hoa này, nói mẹ và muội muội của Lý Thân mấy câu, nhưng cuối cùng Tây viện vẫn do hắn làm chủ, cho mẹ của hắn. … \"Khi nào thì nàng về kinh với ta?\" Trình Quy hỏi không dưới một trăm lần rồi. \"Ta còn có việc chưa làm xong.\" Minh Thù lần nào cũng nói câu này. \"Chuyện gì, ta có thể giúp nàng.\" Giúp? Để ngươi hỗ trợ giết phiếu đổi đồ ăn vặt của trẫm? \"Ngươi muốn về thì tự mình về, ta không về.\" Chỗ này tốt biết bao, không lo ăn uống. \"Bây giờ nàng là quận chúa, sao có thể không về được.\" Trình Quy mơ hồ: \"Phủ Trấn Quốc tướng quân đã được sửa lại, chờ nàng trở về có thể vào ở, đồ ăn của kinh thành rất ngon, ngon hơn nhiều so với chỗ này.\" Không về thì lão tử thành thân với ai đây? Khỉ thật, nơi thâm sơn cùng cốc này thì có gì tốt! Minh Thù có chút dao động, nhưng vì giá trị thù hận nàng vẫn kiên quyết ở lại. Giá trị thù hận ở đâu thì trẫm ở đấy, chính là chuyên nghiệp như vậy. Trình Quy khuyên bảo không được, phiền não đi tới đi lui. \"Ôi chao, đừng lượn nữa, chóng hết cả mặt.\" Lượn qua lượn lại váng cả đầu. Trình Quy ngồi xuống đối diện với Minh Thù, hắn rót cho mình một chén trà: \"Vì sao nàng không hỏi chuyện của Trấn Quốc tướng quân?\" Từ khi chuyện xảy ra đến giờ, nàng chưa từng hỏi bất cứ chuyện gì về Trấn Quốc tướng quân. Đây là phản ứng của người bình thường sao? Đối với Minh Thù mà nói, mấy việc nhỏ nhặt này nàng không cần thiết tốn dung lượng não vào việc này. Nhưng nàng liếc thấy Trình Quy rất muốn tìm chút dáng vẻ nói chuyện, phối hợp hỏi: \"Trấn Quốc tướng quân đã xảy ra chuyện gì?\" Trình Quy cảm thấy cuối cùng mình cũng có đất dụng võ, hắn hắng giọng một cái, bắt đầu nói lia lịa. \"Phụ thân nàng là Trấn Quốc tướng quân, năm xưa trấn thủ ở biên quan, kết bạn với một vị tiểu quận chúa của địch quốc, nảy sinh tình cảm. Phụ thân nàng chiến công hiển hách, không ít người coi như cái đinh trong mắt, có người… vu oan Trấn Quốc tướng quân thông đồng với địch phản quốc, trực tiếp chuyển chứng cứ đến trước mặt bệ hạ.\" \"Trấn Quốc tướng quân bị kết tội, chém đầu cả nhà. Lúc đó mẹ nàng đang mang thai nàng sắp sinh, được Trấn Quốc tướng quân đưa đi, nhưng sau khi sinh hạ nàng, mẹ nàng liền ôm nàng ở lại, dẫn người về kinh cứu Trấn Quốc tướng quân.\" \"Đáng tiếc…\" Trình Quy uống một hớp trà. \"Cuối cùng đều chết cả, mà nàng cũng không rõ tung tích.\" \"Không lâu sau, có cựu thần lật lại bản án của Trấn Quốc tướng quân, chân tướng vụ việc năm đó được làm rõ, bệ hạ truy phong Trấn Quốc tướng quân, trùng tu lăng mộ. Mà nàng là cốt nhục duy nhất của Trấn Quốc tướng quân.\" Sau cùng, Trình Quy hỏi: \"Biết vì sao Lỗ công công không muốn để nàng về kinh không?\" \"Binh phù?\" \"Ừ.\" Trình Quy gật đầu: \"Năm đó chỉ tìm thấy nửa khối binh phù trên người Trấn Quốc tướng quân, nửa còn lại không rõ tung tích, đoán có lẽ là mẹ nàng để nó trên người nàng, đợi một ngày chân tướng rõ ràng, có thể chứng minh thân phận của nàng.\" Uy Vũ quân là đội thần binh do Trấn Quốc tướng quân lập nên khi còn sống, cho dù chỉ có một nửa binh phù, cũng vô cùng mê người."
}