{
  "chapter_name": "Chương 1271: Tuân lệnh darling (28)",
  "content": "\"Cô là ai!\" Diệp Đồng không biết Minh Thù: \"Lại thay loại người này ra mặt, cô cũng là khu Đông Thành đến? Buông bạn của tôi ra!\" \"Tôi?\" Minh Thù trước buông nữ sinh kia ra, bất quá thuận thế đem hai nữ sinh đẩy ra, Lục Ngưng được cô bảo vệ đứng sau lưng, nhếch miệng cười: \"Tôi là từ Nam Thành đến.\" Đám người: \"??\" Nơi này cũng chỉ có khu Đông Thành cùng khu Tây Thành, Nam Thành từ đâu tới? Diệp Đồng thần sắc giễu cợt: \"Từ Nam Thành tới? Khu Đông Thành đến thì nói là khu Đông Thành đến, còn không thừa nhận... Cũng thế, loại địa phương kia, ngẫm lại cũng làm người ta thở không nỗi.\" Nói đến phần sau, mặt mũi Diệp Đồng tràn đầy vẻ chán ghét: \"Nếu cô đã cùng Lục Ngưng là một đám, vậy thì cùng cô ta ở chung một chỗ đi, lột quần áo của hai người bọn họ xuống hết cho tôi.\" \"Diệp Đồng tiểu thư!\" Bên cạnh có người bảo cô ta: \"Tôi vừa mới thấy...\" Diệp Đồng nhìn cũng không nhìn người kia một chút, trực tiếp quát lớn với hai nữ sinh vừa bị Minh Thù đẩy ra: \"Thất thần làm gì, còn không đi!\" Hai nữ sinh liếc nhau, khí lực của Minh Thù vừa rồi không mạnh thế nhưng bọn họ cảm thấy khắp người đều phát lạnh. Nhưng Diệp Đồng là đối tượng bọn họ nịnh bợ, Diệp Đồng nói, họ không thể không nghe. \"Giáng Tuyết tiểu thư...\" Lục Ngưng kéo tay áo cô: \"Bọn họ là nhằm vào tôi, cô đi trước đi.\" Đây là chuyện của cô, cô không có thói quen liên lụy người khác. Minh Thù không để ý tới Lục Ngưng, trực tiếp động thủ quật hai nữ sinh kia ngã xuống đất. Diệp Đồng có chút trừng lớn mắt. \"Cô...\" Diệp Đồng nhìn Minh Thù đang đi về phía mình, chân không nhịn được lui về sau: \"Cô đừng tới đây, đây là nhà tôi!\" Minh Thù đưa tay giữ chặt cô ta, Diệp Đồng giãy dụa nhưng rất nhanh đã bị áp chế. Bàn tay ấm áp bóp lấy cổ cô ta, giọng nói thanh thúy của nữ sinh vang lên bên tai: \"Tôi có thể cho cô thể nghiệm một chút cảm giác hít thở không nổi, có muốn thể nghiệm hay không?\" \"Không...\" Diệp Đồng cảm giác bàn tay kia đang dùng sức, đáy mắt hiện lên vẻ kinh hoảng: \"Cô điên rồi! Đây là Diệp gia, cô dám làm tổn thương một sợi tóc của tôi, cô sẽ không ra được cửa Diệp gia!!\" Minh Thù nói: \"Vậy tôi không làm tổn thương tóc của cô là được rồi.\" Diệp Đồng: \"...\" Sắc mặt Diệp Đồng có chút đỏ lên, rõ ràng đối phương chỉ là một nữ nhi, lực lượng tựa hồ cũng không phải rất mạnh, nhưng cô ta chính là thoát không nổi. \"Cứu... Cứu mạng... Các người... Các người kéo cô ta ra cho tôi!\" Diệp Đồng bắt đầu cầu cứu những người vây xem xung quanh. Người vây xem ngược lại là có mấy nam nhân muốn tiến lên, nhưng thấy Minh Thù bóp cổ Diệp Đồng, bọn họ cũng không dám tùy tiện tiến lên. Minh Thù nâng lên nụ cười: \"Xin lỗi Lục Ngưng.\" Xin lỗi Lục Ngưng? Diệp Đồng cảm thấy khả năng là mình nghe nhầm, cô ta làm sao có thể xin lỗi Lục Ngưng đến từ khu Đông Thành rác rưởi kia. Đây là Diệp gia của cô ta, cô ta làm sao có thể xin lỗi! \"Nằm mơ!\" Diệp Đồng vừa nói xong hai chữ kia thì cả người liền thở không ra hơi, nhưng cũng không đến mức lập tức ngạt thở. Bàn tay đã không còn ấm áp nữa, phảng phất sự tàn nhẫn lạnh lùng. Một cỗ sợ hãi khó nói nên lời bò lên tâm thất, bóp nát trái tim của cô ta. Mỗi một nhịp tim đều đập bên tai. \"Cô đừng làm loạn!\" \"Nhanh đi gọi người!\" \"Người này điên rồi, cũng dám động thủ với tiểu thư Diệp Đồng!\" Đám người bắt đầu di chuyển, có người chạy về phía khác đi gọi người. \"Không... Không muốn...\" Trong mắt Diệp Đồng chỉ còn lại sự kinh hoàng. Minh Thù nhàn nhã mỉm cười: \"Xin lỗi mau, xin lỗi rồi tôi sẽ buông cô ra.\" Lục Ngưng đang muốn nói gì đó, nhưng thấy bầu không khí như thế này cô cũng không biết làm sao để mở miệng. \"...\" Diệp Đồng giằng co gần ba mươi giây, cuối cùng nhả ra: \"Thật... thật xin lỗi.\" Minh Thù buông Diệp Đồng ra. Diệp Đồng ôm cổ ho mãnh liệt, lảo đảo rời khỏi thật xa. \"Dân đen! Cô chờ đó...\" Nụ cười Minh Thù vẫn như cũ: \"Dân đen? Cô cho đây là đế quốc mình xây dựng, tự mình xưng vương sao?\" Phốc phốc... Trong đám người không biết là ai cười ra tiếng. Sắc mặt Diệp Đồng càng kém, đôi mắt xinh đẹp trừng về phía đám người, không nhìn thấy là ai cô ta lại chuyển hướng sang kẻ cầm đầu. \"Đồng Đồng, có chuyện gì?\" Một ông già xuất hiện trong đám người, mặt mũi tràn đầy sự quan tâm. \"Ông nội!\" Diệp Đồng khóc nhào về phía lão nhị. Lão nhị vội vàng an ủi: \"Ôi, cháu gái ngoan, đây là chuyện gì, có ai ức hiếp con sao?\" Diệp Đồng chỉ về hướng Minh Thù cùng Lục Ngưng: \"Bọn họ!Bọn họ ức hiếp con, cô ta còn bóp cổ con, ông nội, người nhìn cổ con... Xém chút nữa con đã bị cô ta bóp chết.\" Lão nhị nhìn cổ Diệp Đồng, có dấu tay rõ ràng. Lão nhị lập tức giận dữ, ánh mắt sắc bén quét về phía Minh Thù bên kia: \"Làm càn! Lại đến Diệp gia ta giương oai, Lục Ngưng! Lại là cô! Cô đừng tưởng rằng tên tiểu tử Diệp Văn Ký kia đối với cô không tệ, cô liền xem Diệp gia như nhà mình!\" Lục Ngưng mồ hôi lả tả chảy xuống. Rõ ràng là Diệp Đồng ở không đi gây sự... Minh Thù phất tay: \"Ài, người là tôi bóp, ông phát hỏa với cô ấy cái gì, có lửa cứ hướng về tôi.\" Đây là vỏ của trẫm, không cần đổ loạn cho người khác a! Lão nhị nhìn về phía người nói chuyện, lửa giận càng lớn: \"Cô lại là ai?\" Diệp gia là nơi ai cũng có thể đến sao? Diệp Văn Ký thật là càng sống càng càn rỡ! Minh Thù mỉm cười: \"Thật có lỗi, người như chúng tôi đều không cần dùng đồ vật hình dung, các người dùng từ đế quốc có hơi kì lạ.\" Hai chữ đế quốc làm người ta vô cùng xấu hổ. Lão nhị ước chừng là chưa bao giờ bị người khác chống đối như thế: \"Là ai mang cô đến?\" \"Tôi tự mình tới.\" Trẫm cần người khác mang tới sao?! Trò cười! \"Tự mình đến? A, trước kia làm sao tôi chưa thấy qua cô, làm sao cô có được thiệp mời!\" Diệp Đồng đệm theo: \"Cô sẽ không phải là lén vào chứ?\" \"Diệp Đồng tiểu thư, cô đối với an ninh nhà mình rất không tự tin đây.\" Diệp Đồng: \"...\" Lấy thủ đoạn của Diệp gia làm sao lại có người có thể lén vào an toàn. Diệp Đồng khẽ cắn môi: \"Không phải người khác mang cô đến thì cô vào bằng cách nào! Chẳng lẽ cô còn được mời tới?\" Cô ta xác nhận lần này được mời đều là người quen, nữ nhân này nàng căn bản chưa từng thấy qua. Còn cùng Lục Ngưng đứng chung một chỗ... Không chừng chính là Lục Ngưng giúp cô ta lẻn vào. \"Các vị nên nghe qua tên của tôi.\" Tầm mắt Minh Thù đảo qua bốn phía: \"Giáng Tuyết, lão đại mới của Độ Kỷ.\" \"...\" Không gian đột nhiên an tĩnh lại. Giáng Tuyết cái tên này chưa quen thuộc, nhưng là Độ Kỷ... Coi như bọn họ xem thường khu Đông Thành, nhưng lão đại của Độ Kỷ... Bọn họ cũng không dám quá đắc tội. \"Xét thấy mọi người ngày hôm nay biểu hiện xuất sắc, tôi quyết định về sau sẽ ưu đãi đặc biệt cho các chư vị.\" Minh Thù chậm rãi nói: \"Một ngày 100 ngàn, hi vọng mọi người hài lòng, đánh giá 5 sao nha.\" Đám người: \"...\" Sắc mặt lão nhị hơi khó coi, Diệp Đồng hiển nhiên cũng biết hai chữ Độ Kỷ này, sắc mặt tái nhợt lúc thì xanh một trận. \"Darling.\" Diệp Tịch cùng Diệp Văn Ký từ trong đám người đi tới, Diệp Tịch trực tiếp vòng tay ôm eo Minh Thù: \"Tìm em nửa ngày.\" Trong đám người có một trận tiếng hít hơi. Bọn họ biết Diệp Tịch... Bất quá, không phải nói Diệp Tịch vẫn còn đang hôn mê sao? Làm sao lại tỉnh rồi? Còn cùng nữ sinh này có quan hệ thân mật như thế? Diệp Văn Ký xụ mặt, giống như không hiểu hỏi: \"Các người vây ở đây làm cái gì? Nhị thúc? Đồng Đồng làm sao vậy?\" Bên này náo lớn như vậy, Diệp Văn Ký không có khả năng không biết được."
}