{
  "chapter_name": "Chương 643: Tuyệt địa cầu sinh (25)",
  "content": "“Coi như bỏ đi... là có người dẫn thủ vệ qua đây, tại sao lại muốn giết chúng ta như vậy?” Số người mà thủ vệ giết không được tính điểm, cho nên người chơi làm như vậy, không nghi ngờ gì nữa là hại nhiều hơn được. Có một thành viên lóe sáng lên: “Chẳng lẽ để diệt trừ sự cạnh tranh của một đối thủ mạnh ư?” Tuy là lấy không được đầu người, thế nhưng có thể giết được đối phương, cũng có nghĩa là mất đi một đối thủ cạnh tranh. Minh Thù nói: “Mọi người thật là lạc quan.” “Chẳng lẽ không đúng sao? Ta chỉ có thể nghĩ đến lý do vậy thôi, lão đại ngươi nói đi, còn có thể vì nguyên nhân gì đây?” Minh Thù lộ vẻ tươi cười: “E rằng cách suy nghĩ đơn giản của mọi người sẽ giết chết chúng ta.” Cái mạng này của ta có thể mở sáng, nhiều người như vậy nhìn chằm chằm muốn có. Làm sao ta có thể được như mong muốn của bọn họ được. Phải sống khỏe mạnh. “Á?” Các đội viên nghĩ lại, thế giới này vốn nhiều điều kỳ lạ, có người như vậy cũng không phải chuyện lạ. Đó chính là do bọn họ thực sự xui xẻo? “Dù sao cũng phải bắt được người này.” Tiểu Sửu nói: “Nếu không... chúng ta sẽ luôn ở thế bị động.” Mọi người nhao nhao phụ họa thêm vào. Minh Thù chợt đề nghị: “Chúng ta chơi một ván lớn được không?” Cô gái vẻ mặt tươi cười, trong đôi mắt phảng phất ra chút xảo quyệt. Mọi người: “...” Cô lại muốn làm gì? - Một nơi mê cung nào đó. Đội ba người chơi từ ba phương hướng khác nhau bị xua đuổi đến trên một con đường, ba người thủ vệ từ những hướng khác nhau đến gần bọn hắn. Trên mặt bọn họ có chút tuyệt vọng, cũng có sự không cam tâm, càng tức giận nhiều hơn. Các người chơi hăng hái phản kháng, có thể kết quả chính là sẽ bị thủ vệ giết chết. Gặp phải một tên thủ vệ, liên thủ có thể xử lý được, nhưng gặp phải ba người thủ vệ... bọn họ đánh không lại. Không chỉ là tình huống ba tiểu đội này gặp nhau này, tất cả người chơi đều phát hiện tần suất bọn họ gặp phải thủ vệ đã trở nên cao, bất kể đó có phải là đường chết hay không, thủ vệ đều có khả năng xuất hiện. Hết lần này tới lần khác quy tắc của trò chơi không có nói qua, thủ vệ nhất định chỉ xuất hiện ở trên ngõ cụt. Điều này đã hãm hại không ít người chơi, bọn họ ngay từ đầu đều cho rằng thủ vệ chỉ xuất hiện ở ngõ cụt. Một hồi giết nhau tanh hôi mùi máu xong, thủ vệ thu hồi các vũ khí nặng trịch, hai tên trong đó rời đi, chỉ còn lại một tên đứng lại chỗ cũ. Thân hình hắn cao lớn như một gã khổng lồ, cúi đầu nhìn những lá cờ tung bay trong gió. Minh Thù mang theo các thành viên đội Đế Quốc Mỹ Thực dựa sát vào tường, đợi lúc thủ vệ đến, cô nở nụ cười: “Thế nào, ta không có lừa gạt ngươi đó chứ, như vậy có phải là nhanh hơn nhiều không?” Thủ vệ hừ một tiếng: “Sau đó thì sao?” Nhiệm vụ thủ vệ là giết chết những người chơi này đi, chỉ có giết người chơi càng nhiều, bản lĩnh của bọn hắn mới có thể càng thêm lợi hại. Thế nhưng bọn thủ vệ rất ngốc, bọn họ sẽ không suy nghĩ, chỉ sẽ giết người chơi ngay khi gặp mặt. “Tiếp theo thì sao...” Người chơi của Đế Quốc Mỹ Thực ngồi một bên chơi đánh bài, bọn họ chỉ đến để cưỡi ngựa xem hoa, lúc này hoàn toàn không cần bọn họ thi triển quyền cước. Chơi đánh bài chơi đánh bài. Minh Thù bảo cho thủ vệ kế tiếp nên làm như thế nào, mới quay người lại liền thấy một đám người vây quanh chỗ chơi đánh bài, không kiên nhẫn hút một điếu thuốc trong miệng. Ý tưởng lãng phí đồ ăn vặt của ta ở đây, đám đồ ngốc này dĩ nhiên chơi đánh bài ở phía sau! Là cho các ngươi tới chơi đánh bài sao! Tiểu Sửu và Đề Nha đứng ở một bên, đại khái là bị động tác của Minh Thù làm cho sợ hãi. Bọn họ đã chơi vòng luân hồi hai lần, nhưng cho tới bây giờ chưa thấy cảnh chơi vòng luân hồi như vậy. Trước đây có người lợi dụng thủ vệ để giết cô, nhưng cô ngược lại không hề có một chút sợ hãi, trực tiếp tìm đến hợp tác với thủ vệ ở cửa. Quy tắc nói thủ vệ sẽ giết người chơi, nhưng cũng không có nói người chơi không thể hợp tác cùng thủ vệ. E rằng lần này... bọn họ coi như không lấy được số lượng, cũng sẽ sống và rời khỏi nơi này. Vì nhiệm vụ này rất có thể sẽ bị thất bại. Minh Thù chỉ huy thủ vệ đưa người chơi đến một nơi khác, số người chơi chợt giảm đi, rất nhiều đều là toàn bộ người chơi của một đội bị tiêu diệt hết. Đội còn lại hiện tại chỉ còn chưa đầy ba mươi người, còn có đội ngũ chỉ còn lại có một người. Mà danh tiếng Đế Quốc Mỹ Thực của Minh Thù cũng vang xa, được vô số người chơi đã ân cần thăm hỏi cả gia đình. Lúc mọi người khủng hoảng, âm thanh quen thuộc vang lên. \"Keng.\" Minh Thù ngẩng đầu nhìn lên bầu trời, cùng với lúc đó, tất cả người chơi đều đồng loạt dừng lại, ngay cả thủ vệ cũng đều dừng tấn công. [Bởi vì nguyên nhân khách quan, số điểm hiện tại điểm chỉnh thành năm mươi.] Nguyên nhân khách quan ư? Nguyên nhân khách quan gì chứ? Không phải là có một tiểu đội cùng thủ vệ giết bọn hắn sao? Cái này gọi là nguyên nhân khách quan à? Đây là kẽ hở của trò chơi chứ! Có thể buộc phải thay đổi quy tắc trận luân hồi… bọn họ không thể không phục. [Đội Vương Giả bước vào vòng tiếp theo.] [Số người còn lại: 15.] Minh Thù chán nản cắn hai ngụm bánh quy, trận luân hồi cũng quá không biết xấu hổ, bất ngờ thay đổi quy tắc, cô dự định trực tiếp chơi màn trò chơi này. Tiếp đó trận luân hồi lại tuyên bố vài đội ngũ có thể vào vòng tiếp theo, trong đó đa số đều là đội Minh Thù nhìn thấy trên danh sách báo danh. Những thứ này đều là do người chơi cũ tạo thành. Trong đó đội Tống Diệp cũng tiến vào vòng tiếp theo. Tống Diệp mang theo nhân vật chính giả nữ... nữ chính vào vòng tiếp theo rồi! Trẫm còn ở nơi này chơi gì nữa chứ! “Chúng ta còn thiếu bao nhiêu?” Minh Thù quay đầu hỏi đồng đội bên cạnh. “60.” Thành viên rất tuyệt vọng. Bọn họ trên đoạn đường này căn bản không chỉ giết người, bốn người kia là những người họ giết ngay từ lúc bắt đầu. Minh Thù nhảy khỏi chóp xe, hướng đến tên thủ vệ đang giết hại người chơi: “Người khổng lồ, thương lượng nào.” Thủ vệ dữ tợn vặn đứt đầu một người chơi, dưới ánh mắt khiếp sợ của một người chơi khác quay đầu nhìn về phía Minh Thù: “Cái gì vậy?” “Cho ta sáu cái đầu người.” Minh Thù cười tủm tỉm nhìn về phía người chơi đó. Người chơi: “...” Hắn nhìn thấy gì vậy? Người chơi và thủ vệ hòa bình đối thoại? Còn bảo thủ vệ đưa đầu người cho hắn ư? Hôm nay hắn chưa tỉnh ngủ à? Tiếp đó hắn càng cảm thấy bản thân là chưa tỉnh ngủ. Thủ vệ suy nghĩ một lúc, bất ngờ đã đáp ứng, lấy tay bóp lấy cổ họng người chơi, đưa hắn đưa cho Minh Thù. Minh Thù bảo người phía sau bước lên nhặt đầu người lại. Có sự hỗ trợ của thủ vệ, rất nhanh đã thu thập đủ sáu đầu người. [Số điểm của đội Đế Quốc Mỹ Thực đã đầy một trăm, bước vào vòng kế tiếp.] [Số người còn lại hiện tại: 4] Lúc âm thanh này vang xuống, trước mặt Minh Thù liền tối lại, các loại tia sáng phủ xuống, kiến trúc bốn phía vẫn là thành phố mê cung nhưng có chút khác nhau. Mặt đất lúc này không còn là mặt đất bình thường nữa, mà toàn là xương. Vô số xương trắng. Bọn họ đứng trên trên đống xương trắng tạo thành một hình bầu dục rất lớn, rất nhiều người người chơi đứng xung quanh. Một dòng chất lỏng màu đỏ chảy dưới xương trắng, trông giống như máu nhưng cũng không có mùi máu tươi. Mà xương trắng có hình bầu dục này chỉ có liên kết với một con đường xương trắng, phóng tầm mắt nhìn tới, con đường xương trắng này không có phần cuối, không biết thông ra hướng nào. “Bọn họ chính là Đế Quốc Mỹ Thực ư?” “Chính là bọn nó.” “Khốn nạn, nếu không phải tôi chạy nhanh thì hiện tại cũng đã chết rồi.” Bọn Minh Thù vừa xuất hiện, thì liền có người chơi hung tợn nhìn bọn hắn chằm chằm. Đương nhiên đó là do trước đây tên thủ vệ đã cùng Minh Thù giết bọn họ, khiến cho bọn họ luôn khắc sâu trong lòng. Nhưng những người sau lại không chú ý đến bọn họ, Minh Thù đá xương trắng dưới chân thì thầm một tiếng: “Những thứ này cũng không thể ăn à.”"
}