{
  "chapter_name": "Chương 327: Hoàn Lương Hằng Ngày (10)",
  "content": "\"Điện chủ Thất Tinh Điện...\" \"Thực lực của hắn có phải lại tăng không?\" \"Thất Tinh Điện lợi hại như vậy còn muốn đến giành Ngũ Tuyệt Bảo Điển, môn chủ chúng ta không đến, lần này chắc chúng ta không có thu hoạch gì rồi.\" \"Nhìn đi, hắn chỉ dẫn theo một người, nói không chừng không phải tới giành Ngũ Tuyệt Bảo Điển.\" Tiếng bàn tán xôn xao, nam nhân từ xa xa đi vào bên trong, đôi mắt đen như mực nhìn người trong lều. Minh Thù liếc mắt nhìn hắn đột nhiên nở nụ cười. Đúng. Chính là hắn. Chọc tức hắn, xem xem xù lông hay không xù lông. Phong Bắc và Minh Thù yên lặng, cứ như vậy đứng xa xa nhìn nhau vài giây, sau đó dời tầm nhìn, nhìn sang hai phía khác nhau. Sau khi Phong Bắc xuất hiện, một số môn phái nổi danh giang hồ cũng tới, vị trí phía trước đều bị những môn phái này chiếm. Ban đầu những môn phái nhỏ cho rằng không bao nhiêu người đến, lúc này bị chen chúc ở phía sau yên lặng rơi lệ cắn tay áo. Thiệp mời giống như một trò đùa, những môn phái này tới làm gì! Bọn họ đều mang thái độ nửa tin nửa ngờ đến, ai biết có phải Hồng Môn yến hay không, không ngờ những đại môn phái đều đến đầy đủ. Minh Thù phát thiệp mời cho đại môn phái khác với thiệp mời của những môn phái khác, ý tứ khiêu khích rất rõ ràng, lại có Ngũ Tuyệt Bảo Điển hấp dẫn, những đại môn phái này đều muốn tới xem một chút. Nếu không mặt mũi biết để đâu? Hiện tại lại nhận được tin đối tượng hẹn bọn họ là Ngũ Tuyệt Thần Giáo, đương nhiên những người này càng không thể không đi. Hai giáo chúng đi tới, các đại môn phái đều đề phòng nắm chặt vũ khí trong tay. Giáo chúng hừ lạnh một tiếng, giương giọng hét: \"Giáo chủ nói, các ngươi đánh võ đài, ai thắng Ngũ Tuyệt Bảo Điển về tay người đó.\" Mọi người hai mắt sáng ngời, Ngũ Tuyệt Bảo Điển thật sự trong tay nàng? Thế nhưng đánh lôi đài là cái quái gì? \"Giáo chủ còn nói, muốn cướp cũng được, nhưng ai dám bước vào đây nửa bước thì đừng mơ có được Ngũ Tuyệt Bảo Điển.\" Giáo chúng nghiêng người, để mọi người thấy rõ tình huống bên trong. Chỉ thấy trước mặt Minh Thù chẳng biết từ lúc nào xuất hiện một chậu lửa than, ý tứ rất rõ ràng, ai dám vào cướp sẽ trực tiếp tiêu hủy. Mọi người nghẹn khuất rồi lại không dám vọt vào, bên trong nhiều người như vậy, ai biết bọn họ có thể cứu quyển sách không rơi xuống chậu than hay không. \"Chúng ta làm sao có thể xác định, lời các ngươi nói là sự thật.\" Nhỡ đâu chúng ta đánh ở chỗ này, các ngươi cầm sách quý chạy trốn thì sao? Giáo chúng rất cao ngạo, có khí khái của phản diện: \"Giáo chủ nói, các ngươi thích tin hay không thì tùy.\" Mọi người: \"...\" \"Chúng ta làm sao xác định, sách kia của các ngươi là thật hay không?\" Minh Thù đứng dậy, thong dong từ trong lều đi ra, nở một nụ cười tiêu chuẩn: \"Nói giống như các ngươi đã thực sự thấy qua, bây giờ ta đưa một quyển giả cho các ngươi, các ngươi có thể lập tức phân biệt được hay không?\" \"...\" \"Ngươi không lấy ra, làm sao biết các tiền bối ở đây không ai nhận ra?\" \"Đúng vậy, ngươi lấy ra cho chúng ta phân biệt thật giả trước đi.\" Minh Thù cười nói: \"Ta không đưa cho các ngươi xem thì sao, cắn ta à?\" \"Dù sao ngươi cũng phải làm chúng ta tin ngươi có đi chứ?\" Lần này khẩu khí nói chuyện tăng lên: \"Chúng ta không thể vô duyên vô cớ lên võ đài.\" Mọi người đều phụ họa theo. \"Các ngươi đánh hay không thì tùy.\" Minh Thù thờ ơ: \"Ta là nói đạo lý, không ép các ngươi.\" Mọi người: \"...\" Ngươi ép bọn họ lên võ đài còn giận dỗi! Bây giờ bọn họ xông lên đánh chết nàng, có thể cướp được bí tịch hay không? \"Thiên Xu.\" \"Vâng.\" Người phía sau Phong Bắc lập tức đi ra khỏi đám người, đứng ở giữa chắp tay với các vị ở đây một cái: \"Thất Tinh Điện, Thiên Xu.\" Hiện trường hoàn toàn yên tĩnh. Thất Tinh Điện đứng ra làm cái gì! Ngay cả bìa Ngũ Tuyệt Bảo Điển bọn họ cũng chưa nhìn thấy, ai nói muốn đánh? \"Một nén hương, nếu như không ai lên đài, vậy chiến thắng thuộc về Thất Tinh Điện.\" Giáo chúng tiếp tục tuyên bố quy tắc. Thật sự không phải là các ngươi thuận miệng nói bừa sao? Còn có bọn họ có nói muốn đánh lôi đài à? \"Thiết Ưng Phái, Lưu Khang.\" Cuối cùng cũng có người không nhịn được nhảy lên, thà giết lầm không thể buông tha. Thiên Xu xuất quyền. Thực lực Thiên Xu thật sự là rất mạnh, nhưng hắn ở trên đài kiên trì ba chiêu sau đó cố ý thua trận, quay về phía sau Phong Bắc. Hiện tại đánh cũng đã đánh rồi, mọi người đâm lao thì phải theo lao, chỉ có thể kiên trì đánh. Cao thủ quyết đấu nhanh, những người này quyết đấu chính là... Lằng nhằng. \"Giáo chủ, cái này có gì hay ho? Đi thanh lâu xem hoa khôi khiêu vũ còn tốt hơn xem cái này.\" Minh Thù nhàn nhã liếc đám giáo chúng: \"Nói như các ngươi đánh rất giỏi.\" Một đám gà mờ các ngươi rốt cuộc có tư cách gì nói người khác. \"Giáo chủ, đó là chúng tôi không phát huy thực lực, chờ chúng tôi phát huy thực lực thì những người này phải quỳ xuống gọi chúng tôi là tổ tông.\" Giáo chúng không phục. \"Đúng vậy giáo chủ, ngài đừng coi thường chúng tôi, chúng tôi rất lợi hại!\" Minh Thù đỡ trán: \"Lần trước là ai bị đánh nằm đất kêu rên?\" Là trẫm sao? Bọn giáo chúng nhìn bên cạnh: \"Là ngươi sao?\" \"Không phải ta.\" \"Vậy khẳng định là ngươi.\" \"Sao có thể, cũng không phải ta.\" Tập thể giáo chúng phủ nhận, ai cũng được, không phải bọn họ là được. Ngón tay Minh Thù gõ lên cái bàn duy nhất trong lều: \"Sau này có người động đao động kiếm với ta, các ngươi nhớ phải lên phía trước bảo vệ ta.\" Giáo chúng hưng phấn: \"Giáo chủ muốn chúng tôi dùng mặt chinh phục bọn họ sao?\" Minh Thù ha ha. Đám người kia thả ra ngoài sẽ làm cho địch tức chết, khả năng này tuyệt đối là trăm phần trăm. Nàng hiểu được người giang hồ sợ Ngũ Tuyệt Thần Giáo ở chỗ nào rồi. Đánh lôi đài phải đánh rất lâu mới có cái để xem, các đại môn phái bắt đầu ra tay. Minh Thù thấy quả thực quá buồn chán, nàng ngáp rời đi, chờ lúc nàng quay về phát hiện trên lôi đài chỉ còn lại Phong Bắc. Xung quanh vắng vẻ không tiếng động, một nén hương cũng vừa cháy hết, theo tro bụi rơi xuống, sắc mặt các môn phái cũng không quá tốt. Thiên Xu lập tức tiến lên buộc áo choàng cho Phong Bắc. Phong Bắc kéo áo choàng đi vào lều. Minh Thù vừa từ bên cạnh đi vào, nàng chỉ liếc mắt nhìn hắn, thản nhiên ngồi xuống. \"Ta thắng.\" Giọng nói Phong Bắc vẫn dễ nghe như cũ, giống như băng tuyết hòa tan, trong không khí mát lạnh mang theo vài phần hàn ý. \"Nhiệm vụ nhánh: Thu hoạch giá trị thù hận Phong Bắc.\" Minh Thù nghiêng đầu liếc hắn, khóe miệng hơi nhếch lên. Nàng thu lại đồ ăn vặt trên bàn, vung tay lên: \"Hầu hạ bút mực.\" Trẫm cho ngươi bộc lộ tài năng, tức chết ngươi! Bọn giáo chúng tung tăng mang bút mực lên. Phong Bắc hơi nhíu mày: \"Ngươi muốn làm cái gì?\" Minh Thù phất tay áo: \"Ngươi không phải muốn Ngũ Tuyệt Bảo Điển sao, ta viết một quyển! Tự tay viết nha!\" Nàng nói cái quái gì vậy? Còn có vụ này sao? Lão tử muốn ngươi viết làm gì? Cảm nhận chữ đẹp của ngươi sao? Lão tử không cần! Phong Bắc cảm thấy thiết lập của hắn, vừa đụng phải mục tiêu công lược sẽ tan tành. Mục tiêu công lược không làm theo kịch bản, làm sao bây giờ? Ai cũng đừng mong phá thiết lập lão tử. Bình tĩnh, lão tử có thể thắng. Phong Bắc bình tĩnh lại, nhìn bút mực trước mặt Minh Thù, sắc mặt lạnh lùng: \"Ta muốn Ngũ Tuyệt Bảo Điển không phải do ngươi viết.\" \"Nhưng ta không có.\" Minh Thù cầm bút vô tội nhìn Phong Bắc. Phong Bắc vô cùng yên tĩnh: \"Không có mà ngươi dám để bọn họ đánh võ đài?\" Gan ngươi cũng khá lớn! Minh Thù chớp mắt, cười tựa như hoa: \"Ta có thể viết ngay cho các ngươi!\" Phong Bắc: \"...\" Ai cần ngươi viết! Còn viết ngay tại đây. Sao ngươi không nói Ngũ Tuyệt Bảo Điền cũng do ngươi viết luôn đi! Mọi người bên ngoài đều nghe cuộc nói chuyện của bọn họ, sắc mặt mỗi người khác nhau nhưng đa số vô cùng tức giận vì bị nàng dắt mũi."
}