{
  "chapter_name": "Chương 1285: Thiên khải chi đạo (8)",
  "content": "Dì Mai tới gần Kỳ Ngự đưa tay muốn đẩy hắn, mà Kỳ Ngự không có bất kỳ phản ứng gì, chỉ là bình tĩnh nhìn bà ta. Tại thời điểm dì Mai muốn đụng vào Kỳ Ngự thì cổ tay bị người ta nắm chặt. Dì Mai quay đầu nhìn người ngăn mình lại là một tiểu cô nương, váy áo nền trắng hoa văn đỏ làm nổi bật lên làn da trắng như tuyết của cô, dụng mạo hồn xiêu phách lạc, cho dù là nữ tử trông thấy cũng dễ dàng thất thần. \"Cô là ai!\" Dì Mai rất nhanh kịp phản ứng. Minh Thù nở nụ cười trầm thấp: \"Tôi là ai không mượn bà xen vào, nhưng bà dám đụng hắn một chút, tôi sẽ bảo đảm làm cho bà không biết mình là ai.\" Dì Mai trừng lớn mắt giống như không thể tin được, bà ta giãy dụa đến mấy lần nhưng lực đạo trên cổ tay vẫn không thả lỏng chút nào. Bà ta nghẹn mặt đỏ, dùng sức kéo ra. Minh Thù đột nhiên buông tay, dì Mai trực tiếp ngã về sau ngồi sụp xuống đất. Dì Mai sững sờ ngồi trên mặt đất vài giây, sau đó từ dưới đất bò dậy, ánh mắt ác độc: \"Cậu lại dám sai khiến người khác động thủ với tôi!! Cậu là một con bạch nhãn lang, cậu muốn lật trời...\" Dì Mai liên tiếp mắng, toàn là lặp lại những từ khó nghe. Ánh mắt Minh Thù nhìn dì Mai càng ngày càng lạnh, mơ hồ muốn động thủ. Kỳ Ngự đưa tay kéo cô nhưng tay lại xuyên qua người cô, Kỳ Ngự sững sờ, một giây sau bàn tay bị người ta nắm chặt. Kỳ Ngự nhìn cô cười cười: \"Không có việc gì.\" Mắt thấy dì Mai mắng càng ngày càng hung, Tinh Hồn vội vàng kéo bà ta: \"Dì Mai, dì tỉnh táo một chút, cục trưởng không có việc gì, dì phải tin tưởng cục trưởng.\" \"Tôi đương nhiên tin tưởng Tiểu Hạc!\" Dì Mai ngực chập trùng hơi lớn: \"Cậu nói cho tôi biết có phải là nó làm hại Tiểu Hạc của tôi không?\" Tinh Hồn ôn hòa nói: \"Không liên quan tới Cửu Thiếu.\" Dì Mai hiển nhiên không quá tin tưởng: \"Cậu xem nó cũng dám sai người động thủ với tôi, còn có đây là ai, người lung tung nào cũng đều được tới căn cứ sao!\" Tinh Hồn: \"...\" Có phải lung tung hay không hắn không biết, hắn chỉ biết cô nương này đối với Cửu Thiếu mà nói đặc biệt không giống. \"Dì Mai.\" Giọng nói của Kỳ Ngự làm cục diện đột nhiên an tĩnh lại. Kỳ Ngự ánh mắt lạnh lùng: \"Tôi gọi bà một tiếng dì Mai thì bà thật sự coi mình làm chủ rồi, người thừa kế Kỳ gia là tôi, không phải con của bà. Cái trụ sở này đều là tôi tặng cho hắn, tôi có thể cho hắn đương nhiên cũng có thể lấy lại, trước kia tôi tha thứ cho các người không có nghĩa là về sau tôi sẽ tha thứ cho các người!!\" Một mình hắn không quan trọng, hắn không có hứng thú giày vò cùng những người này liền để bọn họ khi dễ mình. Nhưng hắn không thể để cho cô chịu nửa điểm ủy khuất. Dì Mai tựa hồ bị chấn kinh, sắc mặt từ đỏ chuyển xanh cuối cùng oán độc trừng mắt nhìn Kỳ Ngự. \"Cậu cậu...\" Tinh Hồn đau đầu, vội vàng nói: \"Dì Mai, dì về trước đi, tổ chức của chúng tôi bây giờ đang nghĩ cách cứu viện cục trưởng.\" Dì Mai đáy lòng kỳ thật có chút chột dạ, ngày trước mặc kệ bà ta nói gì hắn cũng sẽ không nói lại nên bà ta cảm thấy Kỳ Ngự không đáng sợ. Nhưng nhìn Kỳ Ngự hôm nay làm dì Mai đột nhiên ý thức được, hắn mới là người thừa kế Kỳ gia chân chính. Cái trụ sở này chỉ là một phần nhỏ, bên ngoài còn có các thế lực lớn hơn. Kỳ gia... Dì Mai nắm chặt hai tay, Tiểu Hạc nhà bà ta ưu tú như vậy, tên Kỳ Ngự này chỉ biết là gây tai hoạ, còn không phải là Tiểu Hạc giúp hắn thu thập cục diện rối rắm sao! Tiểu Hạc mới là người nên thừa kế Kỳ gia! Lão kỳ thích Tiểu Hạc như vậy... Nghĩ tới đây, đáy lòng dì Mai hơi an tâm một chút. Cuối cùng ai kế thừa Kỳ gia còn chưa nhất định, ánh mắt bà ta oán hận như rắn độc: \"Nếu Tiểu Hạc có chuyện gì bất trắc, cậu cũng đừng nghĩ là mình sẽ sống tốt!\" Kỳ Ngự cười không ra tiếng. Dì Mai hừ lạnh một tiếng kéo Tinh Hồn rời khỏi, hỏi thăm một chút chi tiết xác định con trai của bà ta không có việc gì. Bạch Thuật do dự một lát đuổi theo Tinh Hồn. \"Bà ta là ai?\" Người đi rồi, Minh Thù mới hỏi một câu. Kỳ Ngự nói: \"Mẹ kế. Mẹ tôi vừa mới chết, bà ta liền chờ không nổi mang theo con riêng vào cửa, con riêng còn lớn hơn tôi, em cứ xem như tình tiết hào môn máu chó đi.\" Những năm này đại khái là hắn biểu hiện quá mức tùy hứng, dẫn đến người đàn bà này cảm thấy hắn không đủ đáng sợ. Minh Thù nhíu mày: \"Người kia là anh em kim mao của anh? Dáng dấp của các người không giống a?\" Kim mao? Kỳ Ngự bật cười ra tiếng. Kim mao xưng hô thế này rất có ý tứ. \"Đúng vậy, anh em cùng cha khác mẹ. Hắn giống cha tôi, tôi giống mẹ của tôi, em nhìn kỹ vẫn sẽ phát hiện chúng tôi có điểm tương tự.\" Minh Thù nghĩ nghĩ, dường như cũng có chút giống. Bất quá quả đầu của tên kim mao đó quá chói mắt, lực chú ý của cô cơ hồ đều không ở trên mặt hắn. Minh Thù sách một tiếng: \"Thế giới này của các người nguy hiểm như vậy còn truy cứu những việc này? Thời gian trải qua cũng không tệ lắm nha.\" Kỳ Ngự giải thích: \"Ban đầu quả thực khó khăn, nguy hiểm cũng không quá nhiều.\" Nhưng hiện tại chỉ cần có vũ khí, những vật này sẽ không tạo cho chúng ta uy hiếp lớn. Tại chỗ xa hơn đã có quy mô thành thị. Bên ngoài có lồng năng lượng, bên trong có người ở cùng thế giới bình thường không có gì khác biệt.\" Thế giới của bọn họ rất lớn, khoảng cách từ bờ biển đến trụ sở này bất quá chỉ là một góc của băng sơn. Minh Thù kích động: \"Muốn tôi giúp anh đánh bà ta một trận không? Tôi sẽ không để cho người khác trông thấy.\" Kỳ Ngự nắm tay Minh Thù hơi chặt mấy phần. Bên cạnh hắn có rất nhiều người. Lấy lòng, nịnh nọt, e ngại... Bọn họ cũng sẽ đứng trước người hắn, thay hắn ngăn lại nguy hiểm, thay hắn ra mặt. Thế nhưng bọn họ cùng cô không giống. Mỗi lần cô ra mặt vì mình, hắn đã cảm thấy thế giới này kỳ thật cũng không phải chán ghét như vậy. \"Không cần.\" Kỳ Ngự lắc đầu: \"Nếu bà ta không nói năng lỗ mãng với em, tôi cũng không muốn để ý đến bà ta.\" Minh Thù: \"...\" Tình cảm làm cho trẫm vác vỏ. Đồ ăn vặt của trẫm... CMN! - Kỳ Ngự đưa Minh Thù đến nơi ở của căn cứ, Tinh Hồn gọi hắn ra ngoài cho một chút quyền hạn gì đó, Kỳ Ngự lề mề nửa ngày mới ra ngoài. Minh Thù nằm trên giường rộng lớn như có điều suy nghĩ nhìn vào hư không. Hài Hòa Hiệu vẫn không có động tĩnh, có phải đại biểu cho việc nó chính là thượng cổ? Thượng cổ cùng bọn họ là đối lập. Thế nhưng vì sao lại cần cô? Chẳng lẽ muốn thông qua cô phá hủy cục quản lý? Hài Hòa Hiệu trước đó thế nhưng là giật dây cô yêu đương kia mà... Minh Thù càng nghĩ Hài Hòa Hiệu càng khả nghi. Mẹ! Trẫm còn nhiều giá trị hào quang còn chưa đổi được đồ ăn vặt như vậy lại chạy trốn! Đừng để trẫm tìm được ngươi! Kỳ Ngự nửa ngày vẫn chưa về, Minh Thù nghĩ đến mẹ kế của hắn liền cọ một chút rời khỏi phòng. Cô vừa ra khỏi phòng liền nghe giọng nói cách đó không xa truyền đến. \"Cửu Thiếu, lần này có phải là rất nguy hiểm không?\" Giọng nói mềm mại đáng yêu lộ ra mấy sự quan tâm, cơ hồ có thể tưởng tượng được vẻ mặt lúc này của chủ nhân. \"Có việc?\" \"Không có việc gì... Ta chính là...\" \"Không có việc gì thì tránh ra.\" \"Cửu Thiếu, tâm ý ta đối với ngươi không rõ sao? Ta thật sự thích...\" \"Tôi đã có người mình thích.\" \"...\" Âm thanh cuộc trò chuyện kết thúc,Kỳ Ngự vừa đi ra liền thấy Minh Thù đứng ở hành lang, đáy lòng Kỳ Ngự hơi hồi hộp một chút, vừa rồi hắn hẳn là không nói cái gì không nên nói. \"Cô vợ nhỏ.\" Kỳ Ngự hấp tấp tiến lên: \"Tôi chỉ thích em, tuyệt đối sẽ không thay lòng đổi dạ.\" Minh Thù nhìn đằng sau hắn một chút, là nữ nhân tiên khí bồng bềnh trước đó đã gặp qua, đang đứng ở đó một bên khuôn mặt khổ sở nhìn về bên này."
}