{
  "chapter_name": "Chương 1628: Điện hạ nuông chiều (29)",
  "content": "Người của Đông cung đều biết Thái tử điện hạ sủng ái nhất chính là Thái Tử Phi. Nếu ai dám nói xấu Thái Tử Phi, tuyệt đối không có quả ngon để ăn. Lời nói của Thái Tử Phi chính là quy tắc của Đông cung. Gây ai cũng không nên gây với Thái Tử Phi. Xảo Tình cả ngày biệt khuất đến không chịu được, nhưng vừa nhìn thấy Minh Thù liền nói không ra lời, thở hổn hển làm xong việc rồi vội vàng trượt đi. - Thái hậu bị giam lỏng trong cung, bà ta không phải mẹ đẻ của Hoàng đế, nghe nói mẹ đẻ của Hoàng đế là bị bà ta giết chết. Mỗi ngày Hoàng đế chỉ cho phép người đưa cho bà ta một bữa hoặc là cơm thiu cơm nguội. Thời gian kia của Thái hậu có thể nói là sống không bằng chết. Hết lần này tới lần khác Hoàng đế vẫn chưa để bà ta chết. Hoàng đế hận sự bất lực của mình, nhưng càng hận hơn chính là khuất nhục Thái hậu đã cho mình. - Hai năm sau. Hoàng đế thoái vị, đem hoàng vị truyền cho Lận Quyết. Trước khi thoái vị, Hoàng đế đã xử tử Thái hậu. Sau khi Lận Quyết đăng cơ lập tức phong Minh Thù làm hậu, cũng hạ lệnh huỷ bỏ hậu cung, đời này của hắn đều sẽ chỉ có một vị hoàng hậu này. Quần thần kích động phản đối. Cùng ngày tảo triều, Minh Thù đã ghé thăm từng nhà mỗi người, quần thần lập tức đổi giọng, dồn dập khen Bệ Hạ anh minh, Đế Hậu Vô Song. Sau này lại cũng không có người nào dám nhắc tới chuyện hậu cung. Lại một năm nữa trôi qua. \"Xảo Tình tỷ tỷ, ngươi thật phải đi?\" \"Ừ, ta nên xuất cung.\" Xảo Tình nói: \"Sau này các ngươi phải hầu hạ Bệ Hạ thật tốt... Còn có Hoàng hậu nương nương.\" Xảo Tình được người đưa đến cửa cung, đúng lúc đụng phải Minh Thù từ bên ngoài trở về. \"Hoàng hậu nương nương.\" Minh Thù dừng lại, nhíu mày nhìn Xảo Tình: \"Muốn xuất cung.\" \"Vâng.\" Minh Thù sờ soạng trên người, vừa rồi ở ngoài cung đã tiêu đến gần hết, lát nữa lại hỏi tiểu yêu tinh tiền tiêu vặt. Hiện tại cô rất nghèo a. Cuống cùng Minh Thù chỉ mò ra hai mảnh vàng. Minh Thù cũng không xấu hổ, đem hai mảnh vàng kia đưa cho cô ta. Xảo Tình: \"...\" \"Xảo Tình tỷ tỷ, cầm đi.\" Cung nữ bên cạnh Minh Thù nhanh chóng thúc giục một tiếng. Xảo Tình lúc này mới nhận lấy: \"Tạ ơn Hoàng hậu nương nương.\" Minh Thù gật đầu: \"Đi thôi.\" Minh Thù mang người đu vào trong cung; Xảo Tình đứng tại cửa cung nhìn cô, thật lâu cô ta đột nhiên lấy dũng khí đuổi theo Minh Thù. \"Hoàng hậu nương nương, Xảo Tình có mấy câu muốn hỏi ngài, có thể chứ?\" Minh Thù không có cự tuyệt, để người bên cạnh lui xuống. \"Hoàng hậu nương nương, ngài biết ta thích Bệ Hạ, vì sao ngài không đuổi ta ra khỏi cung.\" \"Thích một người không sai, ta cũng không phải Thần, không có khả năng tước đoạt quyền lợi được thích của người khác.\" Minh Thù nói. Xảo Tình sửng sốt một chút. Cô ra không nghĩ tới cô là nghĩ như vậy. \"Vật Hoàng hậu nương nương không lo lắng sao?\" \"Lo lắng cái gì?\" Minh Thù cười: \"Hắn sẽ coi trọng ngươi hoặc những nữ nhân khác?\" Xảo Tình đánh bạo gật đầu: \"Bệ Hạ dù sao cũng là vua của một nước, sau này gặp được càng nhiều mỹ nhân, mà nương nương...\" Nhan già sắc suy. Minh Thù ngẩng đầu nhìn về phía bầu trời, thật lâu mới nhẹ nhàng nói một tiếng: \"Hắn sẽ không.\" Tiểu yêu tinh làm sao lại coi trọng người khác. Lúc ấy Xảo Tình không hiểu cô sao lại chắc chắn như thế. Lúc ấy đáy lòng cô ta thậm chí là có chút khinh thường. Đế vương sủng ái đều có kỳ hạn, trong lịch sử những người nói độc sủng một người kia, cuối cùng còn không phải có người khác. Hiện tại Bệ Hạ thích cô, không có nghĩa là sau này vẫn sẽ thích cô. Cô ta không tin. Thế nhưng rất nhiều năm về sau, Xảo Tình lại hồi tưởng lúc ấy cùng Minh Thù đối thoại, cô ta mới hiểu được, trên thế giới này thật sự có đế vương có thể độc sủng một người. Đương nhiên đây là sau này. Lúc này trong đáy mắt Xảo Tình tràn đầy mắt vẻ không thể tin được. \"Vậy Xảo Tình chúc nương nương được như ý nguyện.\" - Sau khi Xảo Tình xuất cung liền có cung nữ mới được đưa tới, Minh Thù tại trong đám cung nữ nhìn thấy Sở Linh Nhi. Thời gian mấy năm, khuôn mặt của Sở Linh Nhi tựa hồ không có gì thay đổi, bất quá khí chất trên người đã trầm ổn hơn một chút. Minh Thù rất ngạc nhiên: \"Tuổi tác của ngươi còn có thể vào cung?\" Sở Linh Nhi nói: \"Dáng dấp của ta rất nhỏ a.\" \"...\" Sở Linh Nhi báo cáo sai tuổi tác, cộng thêm dáng dấp của cô ấy nhìn qua xác thực rất trẻ, lại nhét ít tiền mới được vào cung. \"Ngươi vào để làm gì?\" Thế giới bên ngoài không tốt sao? Tại sao phải chạy đến hoàng cung chật chội này? \"Mấy năm ta học được một nghề.\" \"Nghề gì?\" \"Nấu cơm.\" Thời điểm trước đó ở cùng cô, cô luôn luôn nhắc tới việc này, nhưng lúc ấy cô ấy không biết. Cho nên cô ấy dùng tiền của Minh Thù đi học mấy năm trù nghệ. Lúc này Minh Thù đưa cô ấy tới nhà bếp để nấu cơm cho cô. Có lẽ Sở Linh Nhi trời sinh chính là nấu cơm, có lẽ là Sở Linh Nhi xác thực như Minh Thù suy nghĩ, có vầng hào quang của nhân vật chính. Tóm lại cô ấy làm cái gì cũng đều ăn rất ngon. Bởi vậy Sở Linh Nhi bị Minh Thù chọn làm đầu bếp chuyên phụ trách nấu cơm cho cô. Hoàng đế? Hoàng đế có mười đầu bếp, cô chỉ có một người, kiên quyết không chia. Lận Quyết biểu thị trong lòng rất khó chịu. Muốn lấy vợ tốt làm sao lại khó như vậy? \"Tạ An.\" \"Bệ Hạ?\" Tạ An cảnh giác, sẽ không lại để hắn đi làm chuyện gì kỳ quái chứ? Chớ hoài nghi, bệ hạ của bọn hắn chính là làm được. Vì Hoàng hậu nương nương, lên núi đao xuống biển lửa đều được. \"Sở Linh Nhi kia...\" Lận Quyết chắp tay đi tới đi lui: \"Có thể nghĩ biện pháp đuổi đi hay không? Hiện tại Hoàng hậu cũng không cùng ta dùng bữa!\" Tạ An cẩn thận: \"Bệ Hạ, nương nương không cùng ngài dùng bữa, ngài có thể dùng cùng nương nương.\" \"Trẫm chính là Hoàng đế!\" Lận Quyết vỗ bàn một cái. \"Đi Phượng Loan Cung!\" Tạ An: \"...\" Liền biết là như vật. Một hồi sẽ còn trình diễn một khóc hai nháo ba treo ngược? Nếu để cho triều thần nhìn thấy Hoàng đế như vậy, không biết sẽ có cảm tưởng thế nào. Tạ An sờ lên cổ mình. Hắn đột nhiên cảm thấy mình cổ mình có chút ngứa. - Đế Hậu tình cảm ổn định, nhưng vẫn luôn không có con cái. Vấn đề này làm một vài đại thần lại bắt đầu kích động, ý đồ để Lận Quyết nạp phi. Lận Quyết rất quả quyết, ai nhắc đến người đó bị giáng chức. Hắn còn sẽ không chính diện giáng chức ngươi, hắn âm thầm tìm lý do quang minh chính đại để ngươi bị giáng chức, để ngươi có oan không có chỗ nói. Ngay từ đầu tất cả mọi người là nghĩ đến có thể đưa nữ nhi tiến cung, dựa vào Hoàng đế sủng ái để trải đường đi tốt hơn cho mình. Cái này vừa nhắc tới liền bị giáng chức, ai còn dám nhắc? Cỗ gió này còn chưa thổi lên liền bị Lận Quyết đè xuống. Minh Thù ổn định cương vị hoàng hậu, độc chiếm ân sủng. Lận Quyết: \"...\" Muốn sủng ái hoàng hậu không dễ dàng a! So với làm hoàng đế còn khó! Trẫm nào có dễ dàng như vậy! Dễ dàng a! \"Bệ Hạ, ngài vẫn là đừng nên học.\" Sở Linh Nhi run lẩy bẩy, nguyên liệu nấu ăn ở nhà bếp của cô ấy đều sắp bị chà đạp hết. \"Không được!\" Hoàng đế Bệ Hạ đem dao phay bỗng nhiên chém vào đồ ăn trên thớt: \"Trẫm không tin, không phải chỉ là nấu cơm sao, có thể có bao nhiêu khó khăn, tiếp tục!\" \"Thế nhưng Bệ Hạ...\" Ngày ngay cả nguyên liệu cũng không phân biệt được a! \"Nhưng cái gì mà nhưng?\" \"...\" Sở Linh Nhi nhìn chung quanh bừa bộn một chút, cùng Tạ An đứng bên ngoài lau mồ hôi cũng lau mồ hôi theo. Có phải cô ấy đã làm sai chỗ nào để Bệ Hạ muốn tới hủy đi nhà bếp của cô ấy? * 【 Hài Hoà Hiệu 】 Cửu Thiếu: Mỗi ngày đều có người cùng ta tranh sủng tình cảm, cô liền không thể chỉ sủng ta, chỉ sủng ta, chỉ sủng ta sao?! Đồ ăn vặt: Ha ha ha ha. Cửu Thiếu: (sờ đao) ngươi cười cái gì. Đồ ăn vặt: Liền cười. Cửu Thiếu: Ngươi lại cười, ngươi lại cười, ta liền đem ngươi... Ăn hết! Minh Thù: Hả? Cửu Thiếu: Cô vợ nhỏ, tôi vừa chuẩn bị đồ ăn vặt cho em, em ăn em ăn."
}