{
  "chapter_name": "Chương 1403: Tinh linh thị chủ (16)",
  "content": "Mỗi ngày Liên Tuế đều phải học thật nhiều thứ, Minh Thù nhìn hắn cũng có chút đau lòng. Chẳng những phải học ma pháp, còn phải học các loại chuyện trong tộc. Liên Tuế là tinh linh hệ ánh sáng, lại là điện hạ của tộc tinh linh, mỗi lần sử dụng ma pháp đều giống như thần linh giáng thế. ... Đương nhiên đây là thời điểm hắn không xù lông. Sắp xù lông chính là một tên hùng hài tử. Tinh linh trưởng lão muốn mời Minh Thù dạy Liên Tuế, dù sao hiện tại Liên Tuế đều nghe lời cô. Nhưng mà Minh Thù nào dám nhận củ khoai lang bỏng tay này. Từ lúc đến cô vẫn không sử dụng ma pháp, nếu để bọn họ biết cô là ma pháp sư hắc ám, còn không phải tập thể hợp lực đuổi cô ra ngoài. Thời gian hai năm thoáng một cái đã qua. Lễ trưởng thành của Liên Tuế sắp cử hành. Toàn bộ tộc tinh linh đều vô cùng náo nhiệt, khắp nơi đều có thể thấy được tinh linh xinh đẹp như hoa cười đùa chuẩn bị. Liên Tuế đứng sau lưng Minh Thù, trên khuôn mặt trắng như tuyết hơi ửng đỏ, hắn nhỏ giọng nói: \"Qua mấy ngày nữa ta sẽ thành niên.\" \"Ừ.\" Hắn đi đến bên cạnh Minh Thù, ngón tay thon dài nhẹ nhàng lôi kéo tay áo của cô: \"Ngươi đã nói sẽ mang ta rời khỏi nơi này.\" Thiếu niên đã cao hơn cô không ít, bên trong đôi đồng tử màu vàng có sự mong chờ cùng ỷ lại. Bất quá dung mạo kia đã phạm quy quá mức, hành vi của thiếu niên lúc này sẽ không làm cho người ta cảm thấy không hài hòa, sẽ chỉ làm người ta nhịn không được sinh lòng thương yêu. \"Đây không phải còn mấy ngày nữa sao?\" Minh Thù nói: \"Gấp cái gì?\" \"Ngươi đáp ứng ta, nhất định phải mang ta ra ngoài!\" Liên Tuế không yên lòng. Mấy ngày nay hắn vẫn luôn thổi phồng chuyện này. Minh Thù hù dọa hắn: \"Ngươi lại nói, ta liền ném ngươi rồi đi một mình.\" Trẫm lúc nào đáp ứng hắn chuyện không làm được? Lại hoài nghi trẫm! Nếu không phải nhìn ngươi thơm ngọt ngon miệng, trẫm đã sớm đánh ngươi! \"Không muốn.\" Liên Tuế đột nhiên ôm lấy cô: \"Ta muốn ở cùng ngươi.\" Minh Thù vỗ vỗ lưng hắn: \"Vậy ngươi đừng nói nữa.\" Nói một hai lần cô còn có thể dỗ dành, đằng này mỗi ngày hai lần, cô có thời gian như vậy, còn không bằng ăn nhiều hơn hai cái đồ ăn vặt. \"...\" Liên Tuế không lên tiếng. Minh Thù còn tưởng rằng hắn sẽ tiếp tục, ai biết qua hai ngày cũng không nghe hắn nhắc lại việc này. Đoán chừng là bị câu nói kia của cô dọa sợ. Rất tốt! Tên tiểu yêu tinh này dọa rất tốt, còn rất dễ bị lừa. Lễ trưởng thành của tinh linh rất quan trọng, mà lần này lại là điện hạ của tộc tinh linh nên lễ trưởng thành được cử hành khá long trọng. Trời chưa sáng, Liên Tuế đã thay quần áo mới. Y phục xanh biếc mặc trên người hắn nổi bật lên làn da trắng nõn, nhất cử nhất động của hắn phảng phất đều có thể làm cho người ta hồn bay phách lạc. Bất quá các tinh linh đối với dạng dung mạo này có chút miễn dịch, bọn họ lớn lên đều rất đẹp mắt. Khi so sánh, Liên Tuế trong mắt bọn họ đại khái là đẹp mắt hơn một chút... Mái tóc vàng kia của Liên Tuế búi lên một lọn thật đẹp, lưu lại một nửa thả sau lưng. Thiếu niên tinh xảo nhìn về phía Minh Thù. Minh Thù cười một tiếng, tiến lên một bước đứng cùng hắn. Tiểu tinh linh mang tán hoa từ không trung bay qua, đem tán hoa phóng tới trong tay Minh Thù. Trên tán hoa mang theo mùi hương thanh u nhạt nhẽo làm tinh thần thanh thản, mỗi một đóa hoa đều mở thật vừa lúc, có cái còn mang theo hạt sương óng ánh. Minh Thù cầm tán hoa chuyển một bước, cùng Liên Tuế mặt đối mặt. Thiếu niên hơi cúi đầu, Minh Thù đem tán hoa cài cho hắn. Minh Thù lui một bước, hơi sửng sốt một chút. Thiếu niên da trắng như tuyết, cao quý tinh xảo giống như mỹ ngọc tinh xảo đặc sắc, một sợi tóc vàng rủ xuống đến đầu vai, móc ra một đường vòng cung. Màu sắc diễm lệ của tán hoa làm thiếu niên thêm mấy phần phong tình vạn chủng. Trước đó hắn đã nhìn rất đẹp, nhưng bây giờ giống như muốn đẹp như chân trời... Nếu như vừa rồi những tinh linh kia rất bình tĩnh, nhưng sau khi đeo tán hoa đám tinh linh kia liền có chút kích động. \"Điện hạ thật là đẹp mắt.\" \"Không hổ là điện hạ của chúng ta, nhìn thế nào cũng đẹp.\" \"Điện hạ là đẹp mắt nhất!\" Các tinh linh thấp giọng thảo luận, cuối cùng biến thành hô khẩu hiệu điện hạ của bọn họ đẹp mắt nhất! \"Nhìn được không?\" Thiếu niên lại thấp giọng hỏi Minh Thù. Hắn chỉ muốn được cô tán thưởng. Minh Thù nuốt một ngụm nước bọt: \"Tán hoa thật đẹp.\" \"...\" Tiếp theo một đường Liên Tuế đều thở phì phò, cô lại không khen mình, hắn còn không bằng một cái tán hoa? Không có mắt nhìn! Hiện tại bọn họ sẽ đến cây sinh mệnh. Tại cây sinh mệnh tiến hành lễ trưởng thành. Cây sinh mệnh là thứ quan trọng nhất tộc tinh linh, người bên ngoài không thể tiến vào. Nhưng Minh Thù là khế ước giả của Liên Tuế, Liên Tuế cũng đồng ý cho Minh Thù tiến vào nên Minh Thù rất vinh hạnh tiến vào. Cây sinh mệnh to lớn, tán cây che khuất bầu trời giống như một nhà ở khổng lồ. Giữa tán cây có không ít trái cây. Những trái này cùng màu xanh biếc của Liên Tuế giống như màu sắc thuần túy nhất thế gian, hơi có sự khác biệt. Hiện lên màu xanh nhàn nhạt. Có trái đã bắt đầu phát ra vầng sáng màu sáng. Đây là tinh linh muốn ra đời. Cây sinh mệnh nằm ở trong nước, mặt nước hòa hợp với sương mù nhàn nhạt. Bờ nước có một bình đài màu trắng nhạt. Tinh linh trưởng lão mang theo mấy tinh tinh đang cầm hoa đứng trên bình đài Tất cả tinh linh đều đứng phía dưới. Thiếu niên tinh xảo bị đẩy lên phía trước, hắn có chút nghiến răng nghiến lợi đi đến bình đài. Tinh linh trưởng lão hơi lui một bước, từ trong đĩa lấy một áo choàng mỏng như cánh ve buộc lên cho thiếu niên. Sau đó là quyền trượng ma pháp biểu tượng của tộc tinh linh. Toàn thân xanh biếc bị bàn tay trắng nõn thon dài của thiếu niên nắm chặt, làm cho người ta hận không thể hóa thân thành cây quyền trượng ma pháp kia. Sau đó là tinh linh trưởng lão ngâm xướng. Mấy phút sau, tất cả tinh linh đều cất tiếng hát theo tinh linh trưởng lão. Minh Thù nhìn thấy trên thân cây sinh mệnh có ánh sáng rơi xuống, không ngừng tiến vào cơ thể của Liên Tuế. Hắn nhìn về phía Minh Thù xa xa, trong con ngươi sáng chói hiện lên ý cười nhàn nhạt. Bất quá rất nhanh hắn liền cau mày, nhớ tới chuyện vừa rồi Minh Thù làm liền tức giận quay đầu ra. Điểm sáng tiếp tục rơi xuống, khi tiếng ngâm xướng của tinh linh trưởng lão dừng lại, điểm sáng đang rơi xuống giữa tán cây bắt đầu chậm lại, cuối cùng biến mất. Tinh linh trưởng lão từ trong hồ sương mù lấy ra một chén nước đưa cho Liên Tuế: \"Mời điện hạ.\" Liên Tuế chép miệng, tiếp nhận cái chén uống hết. \"Chúc mừng điện hạ.\" \"Chúc mừng điện hạ...\" \"Chúc mừng...\" Thanh âm chúc mừng của các tinh linh từ bốn phương tám hướng truyền đến. \"Điện hạ, trưởng lão, không xong rồi! Kết giới ma pháp của chúng ta bị người ta phá hủy!\" Tiểu tinh linh từ bên ngoài bay vào, hoảng sợ hô to về người phía dưới cây sinh mệnh. Tinh linh trưởng lão giật mình: \"Làm sao có thể, sao kết giới ma pháp có thể bị phá?\" \"Ta... Ta cũng không biết.\" Tiểu tinh linh báo tin lắc đầu. \"Kết giới ma pháp bị phá hư...\" \"Tại sao có thể như vậy? Đây chính là kết giới ma pháp bảo vệ chúng ta...\" \"Có phải có người xông vào?\" Các tinh linh phía dưới kịch liệt thảo luận, kết giới ma pháp của bọn họ cho tới bây giờ chưa từng bị hỏng qua. Minh Thù mấy bước đi đến bình đài, đứng bên cạnh Liên Tuế. \"Trước tiên phái người đi xem một chút.\" Thanh âm thiếu niên trấn định. Mặc dù hắn không quá muốn làm cái chức điện hạ này nhưng vẫn có uy tín và khí thế của điện hạ, hắn vừa lên tiếng, các tinh linh phảng phất đã tìm được người đáng tin cậy."
}