{
  "chapter_name": "Chương 1214: Dư âm còn văng vẳng (11)",
  "content": "\"Không được a, tôi thích ăn hết.\" Hộ Thực Thù lắc đầu cự tuyệt: \"Một nửa không thể no bụng.\" Đại huynh đệ: \"???\" Minh Thù nhìn thấy ánh mắt hoảng sợ của đại huynh đệ. Nữ chính chỉ có một nửa thì ăn thế nào? Khẳng định là ăn không có no, mình nói không sai hắn hoảng sợ như vậy làm cái gì? Minh Thù thật tình không biết đại huynh đệ đang bổ não, tưởng tượng ra hình ảnh bạo lực ăn thịt người. Lại liên tưởng đến hình tượng cô ăn đồ ăn vừa rồi. Hắn nhịn không được rùng mình một cái. Đại huynh đệ đột nhiên đem nữ chính trong tay ném lên mặt đất, hai tay nâng cao: \"Cho cô, tôi nhận thua.\" Trên tay cô có vũ khí kỳ quái, đuổi theo hắn chạy xa như vậy, ngày hôm nay khẳng định là không cắt đuôi được nữ nhân này. Lý trí nói cho đại huynh đệ biết từ bỏ mới là lựa chọn sáng suốt. Bất quá... Ánh mắt hắn rơi lên người nữ nhân đang nằm trên mặt đất, hắn không có được đồ vật, những người còn lại cũng đừng hòng đạt được. Nam nhân lui lại đến một chỗ an toàn, đột nhiên động thủ, dị năng Hỏa Diễm bay về phía nữ chính. Minh Thù trấn định cắn cái bánh, dùng ánh mắt nhìn hắn như nhìn kẻ ngốc. Nam nhân thấy kỳ quái, sao cô ta lại không có phản ứng, kết quả Hỏa Diễm liền biến mất, hoàn toàn không tạo bất cứ tổn thương gì cho người đang nằm trên mặt đất. Biểu hiện của nam nhân cực kỳ khó coi, hắn không dừng lại lâu nhanh chóng lao về phía sau. Phù phù —— Cả người nam nhân đổ xuống, sau lưng một trận chết lặng. Một viên bánh trôi đủ màu sắc lăn tới trước mặt hắn. Đại huynh đệ: \"...\" \"Tôi nói chứ, có phải cậu bị ngốc không?\" Đại huynh đệ ngửa đầu nhìn Minh Thù đang ngồi xổm trước mặt nữ chính. \"Cô ta mà cậu cũng dám công kích, cậu coi nữ chính người ta là tiểu bạch thỏ sao.\" Đại huynh đệ: \"???\" \"Được rồi, các cậu là pháo hôi nên không hiểu.\" Đại huynh đệ: \"???\" Ai là pháo hôi! Ai là pháo hôi! Hắn hiện tại nằm trong danh sách sổ đen của quốc gia thế nhưng cũng là một đại lão! Đại huynh đệ bất mãn cào cào trên mặt đất. A phi, tại sao lại muốn nằm trên mặt đất? Hắn không biết đứng lên sao? Đại huynh phản ứng kịp, chống đất đứng lên. Răng rắc —— Âm thanh thanh thúy xấu hổ vang lên, đại huynh đệ đành phải nằm trở lại. Eo... Eo... Đau quá!! \"Nghe ý của cậu nói hẳn là các cậu còn có tổ chức, tổ chức của các cậu là gì?\" Minh Thù đỡ nữ chính nâng lên, thuận tiện cùng đại huynh đệ tâm sự. \"Muốn chém giết muốn róc thịt cứ tự nhiên!\" \"Tôi giết cậu làm gì, tôi lại không có bệnh a.\" Minh Thù nói: \"Mà tôi lại là một người bình thường, không có giấy thông hành đặc biệt, giết người... Hẳn là phạm pháp.\" Người! Bình! Thường!!! Ba chữ này giống như cái chùy nện trên trán đại huynh đệ. Cô đến cùng có hiểu lầm gì đối với từ người bình thường? Có thể móc ra một thanh súng Laser còn đuổi theo hắn chạy xa như vậy, nói mình người bình thường sao??? Người bình thường không thừa nhận cô có được không a???? \"Các cậu có bao nhiêu tổ chức?\" Minh Thù lại hỏi. Đại huynh đệ chống đỡ lấy mặt đất lạnh buốt, mặt không đổi sắc: \"Tôi không có tổ chức, không biết, cô có bản lĩnh thì giết tôi đi.\" Con sen, có người đến. Thú nhỏ nhảy nhót bên cạnh đại huynh đệ. Minh Thù hiểu rõ, lập tức kéo nữ chính chạy đi. Thời điểm đi ngang qua đại huynh đệ còn nhịn không được nói một tiếng: \"Không có bản lĩnh, đại huynh đệ gặp lại.\" Đại huynh đệ: \"...\" Đại huynh đệ trơ mắt nhìn Minh Thù rời đi, đi theo phía sau còn có một động vật nhỏ cổ quái. Đại huynh đệ không biết tại sao cô đột nhiên lại chạy, bản năng thúc đẩy hắn mau chóng rời khỏi nơi này. Hắn che eo, chật vật đứng lên, còn không có đứng vững liền bị người té trên đất. Răng rắc —— Đại huynh đệ: \"...\" Âu phục nam đang đè đại huynh đệ không biết đang gọi cho ai: \"Đã bắt được mục tiêu số 2, chưa phát hiện mục tiêu được bảo vệ.\" Đại huynh đệ mồ hôi chảy đầy mặt nắm lấy tay của người kia: \"Có thể đưa tôi đi bệnh viện không? Tôi cảm thấy eo của tôi sắp không giữ được rồi. Các người yên tâm tôi nhất định sẽ phối hợp, giúp các người bắt được nữ nhân đáng ghét kia!!\" Âu phục nam: \"???\" - Minh Thù mang nữ chính về nhà, chủ yếu là nữ chính vẫn còn bất tỉnh nên cô chỉ có thể mang về. Bên ngoài biệt thự đậu không ít xe. Minh Thù ngờ vực dò xét vài lần, có người tìm Lão gia tử xem bệnh? Tình huống như vậy cũng không khó thấy. Cô đi về hướng biệt thự, còn chưa đi được hai bước thì bị người ta cản lại. Minh Thù: \"...\" Nhà... Nhà của trẫm!!! \"Ông ngoại!\" Minh Thù hướng vào phía bên trong kêu. Người hầu chạy ra nói với những người kia: \"Đây là tiểu thư nhà chúng tôi.\" Người ngăn cô lại dùng ánh mắt dò xét cô, ánh mắt kia như ưng sắc bén. \"Những người này là ai?\" Minh Thù hỏi người hầu, đến nhà cô còn làm mưa làm gió? \"Là vệ sĩ của Dư thiếu gia.\" Ngư thiếu gia? Có thể ăn không? Minh Thù nửa ngày mới phản ứng được, đây chính người Lão gia tử nói lúc trước... Thanh mai trúc mã Dư Thâm. Phô trương như vậy.... Không biết còn tưởng rằng đến cướp nhà trẫm! \"Ha ha.\" Minh Thù cười một tiếng, mang người đi vào bên trong. Nhưng mà lại bị ngăn cản. Minh Thù: \"...\" \"Người trong tay tiểu thư...\" Bị cản hai lần liên tiếp, trẫm không đánh người, bọn hắn cũng không biết đây là địa bàn của ai. Mấy phút sau Minh Thù mang theo nữ chính đi vào, đám vệ sĩ nằm một chỗ trong sân, người hầu hóa đá tại chỗ. Tiểu thư... Giống như trải qua mấy khóa phòng thân, nhưng là... Tiểu thư có thể lợi hại như vậy sao? Nhất định là những người vệ sĩ này sợ tổn thương tới tiểu thư. Nhất định là như vậy... \"Thím Chu, dọn dùm cháu một phòng trống.\" Minh Thù kêu thím Chu đang hóa đá một tiếng. \"Ồ được...\" Thím Chu lấy lại tinh thần: \"Vị này là bạn của tiểu thư sao? Cô ấy bị sao vậy?\" \"Không có việc gì, hôn mê thôi.\" Thím Chu gật đầu, bận rộn lên lầu dọn dẹp phòng trống. Minh Thù vào phòng khách không thấy được người, cô lên lầu, liếc về phía thư phòng một cái cũng không có ai. Cuối cùng tại phòng thuốc của lão gia tử nhìn thấy mấy vệ sĩ đang thủ ở bên ngoài, chắc là ở bên trong. Minh Thù đem người vào phòng: \"Thím Chu, có gì ăn không?\" Thím Chu nói: \"Tiểu thư hiện tại muốn ăn sao?\" \"Ừm.\" Thím Chu đắp chăn cho người kia sau đó rời khỏi phòng. Minh Thù ngồi trên ghế, lấy một cuốn sách không biết viết cái gì mở ra. Một lát sau lại ném sách đi, đi đến bên giường, chắp tay sau lưng khom người dò xét nữ chính. Dáng dấp của nữ chính này....... có chút đáng yêu a! Tên cũng đáng yêu, gọi là Trang Mông Mông. Đây không phải là trang đáng yêu, đây là thật đáng yêu. Minh Thù đưa tay bấm một cái vào mặt Trang Mông Mông, cảm giác rất tuyệt, lại vừa trơn vừa mềm. Sau đó Trang Mông Mông liền tỉnh. Vừa mở mắt liền thấy một tên biến thái bóp mặt mình. Trang Mông Mông phản ứng đầu tiên là nắm lấy bên cạnh đồ vật đánh về phía Minh Thù. \"Hoắc, tính khí vẫn còn lớn.\" Minh Thù lui ra, bắt lấy một cái gối: \"Cô như thế đối với ân nhân cứu mạng của cô?\" Ánh mắt Trang Mông Mông nhanh chóng dò xét bốn phía, hoàn cảnh xa lạ làm cho cô càng cảnh giác: \"Ân nhân cứu mạng? Không phải cô bắt tôi?\" \"Như cô thấy, cũng không phải là tôi, là tôi cứu được cô.\" Trang Mông Mông phát hiện thân thể của mình không có gì trói buộc, căn phòng được bố trí rất thoải mái dễ chịu. Nữ sinh đang nói chuyện với cô mặt mỉm cười, bộ dạng hiền lành đến vô hại làm cho người ta nhịn không được sinh lòng hảo cảm. \"Cô...\" Trang Mông Mông chần chờ: \"Thật là cô đã cứu tôi?\" \"Không phải thì tại sao cô lại ở chỗ này? Mộng du sao?\" Minh Thù đem gối ném trở về: \"Đây là nhà tôi, tôi tên Tang Âm, ân nhân cứu mạng của cô, nhớ cho kỹ.\" Trang Mông Mông: \"...\""
}