{
  "chapter_name": "Chương 165: Bút Ký Zombie (34)",
  "content": "Lúc này, Minh Thù đang ngồi xổm trên tường thành căn cứ. Cô nghĩ lần này nếu không kéo được giá trị thù hận của Hứa Sóc, thì nhiệm vụ lần này của cô thật chẳng cần làm nữa. Như thế này, cũng chẳng thu được giá trị thù hận mà Hứa Sóc hơn phân nửa cũng là phế vật rồi. Đánh cũng chẳng hay ho gì. Minh Thù nhìn về phương xa, vẻ mặt bi thương, cô chỉ vì giá trị thù hận, dễ lắm mà! Đồ ăn vặt của trẫm nữa! Đường chân trời ở xa xa xuất hiện chấm đen, càng ngày càng nhiều. Minh Thù nháy mắt mấy cái, còn tưởng rằng mình nhìn nhầm. Điểm đen càng ngày càng nhiều, đang đi qua bên này. Zombie... Bà nội nó, Ninh Nhạc lại chọn hôm nay cấu kết với zombie tấn công căn cứ. Nhiều zombie như vậy, không liều một phen, đánh không lại. Không nghĩ lại phải bắt đầu nghề cũ. Nghĩ thôi đã rất hưng phấn rồi. Minh Thù bỏ đồ ăn vặt vào miệng, từ trong túi lấy ra một con dao, đâm vào ngực mình. Không chút do dự, tùy tiện đâm như đâm củ cải trắng. Thân thể cô từ trên tường căn cứ ngã xuống, mắt thấy sắp rơi xuống mặt đất. Một trận gió kỳ quái từ mặt đất xuất hiện, nhẹ nhàng nâng thân thể cô lên. Minh Thù nhắm mắt một chút rồi mở ra. Ngoại trừ không thấy ý cười trong mắt, ánh mắt vẫn trong suốt như cũ, không vướng chút bụi bẩn. Cô nhảy xuống đất, bụi bặm khuếch tán xung quanh. Minh Thù nghiêng nghiêng đầu sang bên cạnh, khóe miệng chậm rãi cong lên. Zombie ở phía xa dường như thấy được gì đó, dừng bước chân, không muốn tiến lên. Minh Thù vươn tay nhổ một cây trúc cắm trên mặt đất, vác lên vai, thân hình lóe lên, trong không khí chỉ còn tàn ảnh. Đến khi cô xuất hiện, đã ở đối diện đại quân zombie. Đại quân zombie đồng loạt lui về phía sau. Cây trúc dường như có sức mạnh của thiên quân vạn mã, quét ngang đại quân zombie. Zombie ở hàng trước bị quét bay ra ngoài, gậy trúc đập vào đại quân zombie. Đội hình bị phá hư, đại quân zombie nhất thời hỗn loạn. Minh Thù mang theo gậy trúc, hùng dũng oai vệ, khí phách hiên ngang chạy ào vào đại quân zombie, quơ quơ gậy trúc, bụi bặm bay lên. Zombie giống như lúa mạch, ào ào ngã xuống. Zombie nào đã gặp qua tình cảnh này, gào thét bắt đầu lui về sau. \"Chuyện gì vậy?\" Ninh Nhạc vẫn quan tâm đến tốc độ của zombie. Đột nhiên zombie không đi, hơn nữa lại bắt đầu lui về phía sau, cô ta lập tức cảnh giác. Ninh Nhạc từ bên cạnh đi tới phía trước, liếc mắt liền thấy người vung vẩy gậy trúc trong đám zombie. Diệp Miểu... Không phải giờ này đang ở trong căn cứ kết hôn sao? Tại sao lại ở đây? Cô ta cố ý chọn ngày hôm nay, cũng bởi vì hôm nay những người đó nhất định sẽ buông lỏng, đánh cho bọn họ không kịp trở tay. Nhưng vốn nên làm cô dâu, lúc này Diệp Miểu một mình ở chỗ này - giết zombie. Không kết hôn sao? Ninh Nhạc hoàn toàn không hiểu nổi đây là kiểu gì. Grào grào, không đánh không đánh, thật đáng sợ. Grào grào, người này thật hung tàn. Grào, chạy mau. Tập thể zombie chạy trốn. Zombie cao cấp vốn ở phía sau điều khiển ra trận cũng há hốc mồm, chạy cái gì? Không đánh nữa à? Nhưng mà tất cả zombie đều chạy nên nó cũng chạy. Thế là zombie đều quay đầu bỏ chạy, cảnh tượng này có thể nói là một kỳ quan. Minh Thù chống gậy trúc, nhìn đám zombie chạy mất xác, bình tĩnh đem đồ ăn bỏ vào miệng. Thật là đói. Vất vả lắm mới tích cóp đủ máu, trong nháy mắt lại trở về không. Giả ngu không dễ, phải quý trọng diễn xuất giả vờ này. \"Diệp Miểu, đi chết đi!\" Ninh Nhạc ôm mối hận, giọng nói từ phía sau vang lên, tiếp theo là hai tiếng súng. Một tiếng súng là từ Ninh Nhạc, một tiếng súng là từ nơi khác truyền tới. Cổ tay Ninh Nhạc trúng phát đạn trước, cho nên khi cô ta bắn phát súng kia, họng súng quay xuống đất, đạn bắn vào trong bùn. Ninh Nhạc ôm tay, tức giận nhìn về phía hướng đạn bắn. Ai dám làm hỏng chuyện tốt của mình? Đáng hận. Trong cỏ hoang, vài người lần lượt đi ra. Người dẫn đầu không phải là ai khác, chính là Phàn đội trưởng đã lâu không gặp. Chỉ có mấy tháng, Phàn đội trưởng dường như già thêm mười tuổi, cánh tay trái trống rỗng, hình như bị chặt đứt. Tay phải cầm súng, hiển nhiên phát súng kia là hắn bắn. Người phía sau đều là khuôn mặt xa lạ, Minh Thù không biết, Ninh Nhạc cũng không quen. \"Là anh.\" Đồng tử Ninh Nhạc co rút, hắn thế mà lại chưa chết. Trên gương mặt tang thương của Phàn đội trưởng đầy hận thù: \"Ninh Nhạc, cô giúp tôi hiểu ra một đạo lý, không thể chỉ dựa vào hành vi của một người để đánh giá phẩm hạnh (*) của người đó.\" Ninh Nhạc ôm tay không ngừng chảy máu, lui về phía sau: \"Là các người mơ ước không gian của tôi trước, không thể trách tôi.\" Phàn đội trưởng lắc đầu: \"Ninh Nhạc, cho đến tận lúc này, chẳng ai mơ ước không gian của cô, là cô quá ích kỷ thôi.\" Cô ta giết Trịnh Diệp, lại làm hắn bị zombie cắn mất tay. Nếu như hắn không phải là người dị năng, xem chừng lúc này cũng đã sớm thành zombie. Tất cả chuyện này, đều bởi vì Ninh Nhạc để lộ không gian. Khi Trịnh Diệp vô tình nói một câu hâm mộ, Ninh Nhạc lại nghĩ bọn họ muốn cướp không gian của cô ta. Bọn họ từ trước đến giờ không hề nghĩ đến. Nghĩ đến cái chết của Trịnh Diệp, trong lòng Phàn đội trưởng dâng lên thù hận. Hắn hận bản thân không phát hiện ra hung thủ chính là Ninh Nhạc, còn che chở cô ta đi xa như vậy, dọc đường đi còn giúp cô ta cản đạn. Phàn đội trưởng nhắm súng vào Ninh Nhạc, hôm nay hắn phải báo thù cho Trịnh Diệp. Ninh Nhạc sao có thể dễ dàng bị con người giết chết. Trong nháy mắt khi Phàn đội trưởng nổ súng, sương mù trên mặt đất bùng phát, tiếng súng dày đặc, nhưng không trúng mục tiêu. \"A!\" Tiếng kêu thảm thiết từ trong cỏ dại vang lên. Phàn đội trưởng lập tức đuổi theo. Thấy thiếu nữ quăng ngã Ninh Nhạc trên mặt đất, dễ dàng đoạt lấy súng, đặt ngay đầu Ninh Nhạc. Mắt Ninh Nhạc đỏ đậm, thanh âm rống giận chói tai: \"Diệp Miểu, tôi phải giết cô.\" \"Ôi ôi, đừng kích động, muốn giết tôi cô cũng chẳng giết nổi đâu.\" Giọng nói Minh Thù vô cùng gợi đòn. \"Cô có bản lĩnh thì buông ra!\" Minh Thù thở dài, mỗi người bị bắt đều nói chuyện y chang kẻ ngốc, không thể đổi lời kịch khác sao? Trẫm khó khăn lắm mới bắt được, làm sao có thể buông ra dễ dàng chứ. Ngây thơ. \"Tôi không buông đấy.\" Đánh đi, đánh đi! Ninh Nhạc tức đến đỏ cả mặt, im lặng một lúc, cô ta đột nhiên rống lên: \"Sao cô lại biết được kế hoạch ngày hôm nay của tôi?\" Kế hoạch hôm nay kín đáo không chỗ hở, làm sao Diệp Miểu biết? \"Tôi không biết.\" Minh Thù mỉm cười: \"Tôi đào hôn, ai biết sẽ gặp trò hay như thế này.\" Sự thực chứng minh đào hôn là việc cần thiết. Ninh Nhạc nghẹn họng không nói nên lời, thật không hề tính tới chuyện Minh Thù lại đào hôn. Càng không tính đến... Minh Thù có thể đẩy lùi đại quân zombie. \"Muốn giết muốn chém, cứ việc.\" Ninh Nhạc hiên ngang, cũng không giãy giụa. Người thắng làm vua kẻ thua làm giặc. Minh Thù nhẹ giọng nói: \"Từ trước đến nay tôi chỉ nói đạo lý, không giết người.\" Ninh Nhạc trợn tròn mắt, cho rằng Minh Thù có mục đích khác: \"Cô muốn thế nào?\" Minh Thù nghiêng đầu nhìn Phàn đội trưởng đứng không xa: \"Phàn đội trưởng, không phải anh muốn báo thù sao?\" Trong mắt Ninh Nhạc lóe lên hận ý, Minh Thù coi rẻ mình như vậy? [Giá trị thù hận đã đầy.] Con mắt Minh Thù híp lại thành trăng khuyết, rốt cuộc cũng đầy rồi. Đi, đi, đi, mau đi ăn thôi. Phàn đội trưởng cũng chẳng nhiều lời, trực tiếp tiến tới phía trước: \"Cô chịu để tôi báo thù sao?\" \"Tất nhiên.\" Minh Thù giao Ninh Nhạc cho Phàn đội trưởng \"Báo thù cho tốt đấy, tôi quay về đây.\" \"...\" Vẫn đúng là nói đi là đi. Phàn đội trưởng hoàn toàn không biết phải hình dung cô gái này như thế nào, những chuyện trước đây, dường như cô chẳng để tâm chút nào. \"Xin lỗi.\" Giọng nói của Phàn đội trưởng từ xa truyền tới. Minh Thù chỉ vẫy vẫy tay, nhẹ nhàng đi nhanh về phía căn cứ. *** (*) Phẩm hạnh: Tính nết, đạo đức tốt, biểu hiện phẩm giá con người (thường nói về phụ nữ)."
}