{
  "chapter_name": "Chương 889: Kiếm phá thương khung (31)",
  "content": "Minh Thù về sau mới biết được nam nhân kia đoạt yêu vương là vì tu vi của mình. Hắn là ma tu, không biết từ đâu có được một cách, nếu có thể cắn nuốt yêu vương hắn sẽ có thể phi thăng. Ngay từ việc đổ tội cho Thất Nguyệt giết hết người trong thành, đến việc Thôi Liễu Nhi mang thai yêu vương đều là do một tay hắn bày ra. Có điều Thôi Liễu Nhi gặp gỡ Trường Sinh, lại dẫn người của tam tông lục phái đến như thế là ngoài dự liệu của hắn. Yêu vương là hắn cố ý nuôi thành, đáng tiếc yêu vương vì là thúc đẩy sinh ra, thực lực mà hắn nghĩ hoàn toàn khác nhau. Về việc tông chủ Xích Dương tông chết, nam nhân bày tỏ không biết, hắn không động thủ với Xích Dương tông lần nào. Hắn như vậy rồi, tất nhiên không thể nói dối. Không phải hắn làm, vậy do ai làm? Kẻ thù của các môn phái kỳ thực cũng không ít, đặc biệt là ma tu, muốn điều tra cũng khó khăn. Vụ án tông chủ Xích Dương tông, trở thành vụ án chưa giải quyết. Tam tông lục phái trải qua bàn bạc, quyết định cuối cùng là công khai giết chết nam nhân kia. Riêng việc hắn tàn sát một thành của thường dân, đã đủ cho hắn chết nhiều lần. Minh Thù thoát được tội danh hạng nhất, nhưng hình tượng nàng khiến người ta hận đến nghiến răng rửa không sạch được. Vì giá trị thù hận, nàng vẫn còn phải tiếp tục làm. Hơn nữa nàng còn cả ngày mang theo kiếm của tông môn khác đi làm loạn. Một đám người ngơ ngác: \"Vì sao kiếm này nhìn quen mắt như thế, đây không phải kiếm của tông môn chúng ta sao? Tại sao lại ở đây! Kẻ trộm kiếm phách lối như vậy sao?\" Đám ma tộc kia đã lặng lẽ trở về, bọn họ cảm thấy trên đại lục thật đáng sợ cả ngày kêu đánh kêu giết, bọn họ chỉ muốn trở về ngủ một giấc an hưởng tuổi già. Minh Thù: \"...\" Việc chấn hưng Ma tộc coi như vô vọng. - Sau khi kết thúc chuyện này, tông chủ Càn Nguyên tông lấy lý do đã chăm sóc con trai nhà hắn, hấp tấp tới cảm tạ Minh Thù cho nàng không ít đồ ăn ngon, sau đó để thằng bé nghịch ngợm ở lại đó. Minh Thù nhìn một đống đồ ăn, thằng bé nghịch ngợm cười đến hồn nhiên. Người ở bên ngoài nhìn ra, đây là tông chủ Càn Nguyên tông có ý đồ xấu. Nhưng đệ tử Càn Nguyên tông cảm thấy, tông chủ bọn họ cuối cùng cũng vứt bỏ thiếu tông chủ. Bọn họ biết sẽ có ngày này. Vì thiếu tông chủ luôn quấy rối tông chủ và tông chủ phu nhân, nên tông chủ dự định việc này cũng không phải một hai ngày, có điều vẫn không tìm được cơ hội. Bây giờ cơ hội đặt trước mặt, tuy Minh Thù là ma tu nhưng Liên Kính không phải, có thể ném con hắn lại nơi này cho bọn họ quay về cũng có thể ăn nói được với tông chủ phu nhân. \"Cha ngươi không cần ngươi nữa, ngươi còn cười, ngươi đầu óc bã đậu hay sao?\" Đứa bé hư rung đùi đắc ý: \"Cha nói, ôm chân lớn, nửa đời sau không phải lo.\" \"...\" Cha ngươi dạy ngươi cái quái gì vậy. Đứa bé hư mặc dù hơi yếu ớt nhưng năng lực tự gách vác rất mạnh, cộng thêm thỉnh thoảng có đệ tử Càn Nguyên tông cho ăn, Minh Thù ngầm đồng ý cho hắn theo. Liên Kính thì không dễ tính như thế, hận không thể đi tiêu diệt Càn Nguyên tông. Thế giới hai người của hắn và vợ hắn, làm sao có thể để một đứa trẻ hư đốn quấy rối. Tức chết hắn! Việc này không phải là chọc cho Liên Kính tức giận sao. Một ngày nọ, thiếu tông chủ đến bên cạnh Minh Thù, khuôn mặt nhỏ nhắn vui vẻ. \"Tỷ tỷ, trông tỷ thật đẹp.\" \"Ừm, ta cũng thấy thế.\" \"Vậy chờ ta sau này lớn lên, sẽ cưới tỷ tỷ có được không?\" Thiếu tông chủ hứa hẹn: \"Ta sẽ yêu tỷ tỷ giống như cha ta yêu mẹ ta vậy.\" Minh Thù cười mà như không cười: \"Ngươi biết cái gì là yêu sao?\" Thiếu tông chủ ưỡn ngực lên, biểu cảm nghiêm túc: \"Đương nhiên biết, ta sẽ mua cho tỷ tỷ thật nhiều thật nhiều đồ ăn, tỷ tỷ muốn ăn cái gì ta sẽ mua cho tỷ tỷ cái đó, tỷ tỷ nói đi về hướng đông, ta nhất định sẽ không đi về hướng tây. Về sau ta chỉ yêu một mình tỷ tỷ, cha từng nói nam tử hán đại trượng phu, trọn đời yêu một người là đủ.\" Thiếu tông chủ nói xong cảm thấy phía sau phát lạnh, tiếp theo hắn bị người ta xách lên hai chân cách mặt đất một đoạn. \"Tuổi còn nhỏ không học hành cho tốt, ai dạy ngươi mấy thứ này?\" Giọng nói âm trầm từ đỉnh đầu hắn hạ xuống. \"Ngươi buông ra, ta nói chuyện với tỷ tỷ liên quan gì tới ngươi.\" Thiếu tông chủ chân tay vung loạn xạ, kêu gào không ngừng: \"Ta thích tỷ tỷ, về sau ta sẽ cưới tỷ tỷ làm thê tử.\" Liên Kính mang hắn đi ra ngoài đi, để hắn ở bên ngoài \"bụp\" một cái đóng cửa lại. Chưa đủ lông đủ cánh lại dám vọng tưởng đoạt vợ của lão tử. Dạo gần đây Liên Kính đi sớm về muộn, Minh Thù kỳ thực rất ít gặp hắn. Liên Kính đi nhanh về phía Minh Thù, mang theo làn gió thổi lên trên mặt Minh Thù, tóc khẽ bay bay ra phía sau để lộ ra vành tai xinh xắn của nàng. \"Thất Nguyệt.\" Liên Kính gọi nàng. Tiếng nói nặng nề mang theo vẻ nghiêm túc. \"Ta hỏi nàng một việc, nàng chỉ cần trả lời có hoặc không.\" \"Ừm?\" Liên Kính hít thở sâu một hơi: \"Nếu như ta thích nàng, nàng có nguyện ý sống cùng với ta hay không?\" \"Nếu như?\" Minh Thù đong đưa ghế, giọng nói nhẹ nhàng: \"Nói như vậy có nghĩa là việc này còn chưa xảy ra, vấn đề này không có ý nghĩa.\" \"Ta thích nàng, nàng có nguyện ý sống cùng với ta hay không.\" Liên Kính sửa lại. Mũi chân Minh Thù điểm trên mặt đất ghế dừng đong đưa. Nàng chống tay lên thành ghế, từ từ ngồi xuống: \"Ta nhớ không lầm, trước đây ngươi muốn giết ta.\" \"...\" Khi đó, ai biết nàng là vợ ta. \"Khi đó ta không nhận ra nàng, nếu ta biết ta sẽ thích nàng, ta nào dám động tới nàng.\" Liên Kính chí khí hùng hồn. \"Nhưng là...\" Ánh mắt Minh Thù nhìn một vòng lên người hắn: \"Kiếm linh chỉ là vũ khí, ta có bệnh đâu mà muốn cùng với vũ khí của mình sống cùng nhau?\" \"...\" Sống cùng với hắn sao lại là có bệnh? Nàng mới có bệnh! Cả nhà nàng đều có bệnh! Dao của lão tử đâu! Giết chết nàng! Liên Kính nén lửa giận, từ phía sau lấy ra một cái túi ném toàn bộ vào trong ngực Minh Thù: \"Đây là sính lễ, không đủ ta sẽ kiếm thêm.\" Minh Thù mở túi ra bên trong đều là những thứ hiếm có, thiên tài địa bảo có thể trực tiếp ăn, thú nhỏ ngửi được mùi từ trong tay áo Minh Thù chui ra, chui vào trong túi cúi đầu ngậm một cái. Minh Thù nhéo nó, móng vuốt thú nhỏ lập tức ôm lấy một cái. \"Sính lễ nàng đã nhận rồi, không được đổi ý.\" Khóe miệng Liên Kính hơi nhếch lên, ranh mãnh nói: \"Cái gì nàng đã động tới, trả lại cho ta cũng không dùng.\" Tự nhiên thấy con thú lắm lông kia thật thuận mắt. Minh Thù: \"...\" Minh Thù vò vò một hồi, để cho ngươi ăn này, để cho ngươi ăn này. Thú nhỏ cầm lấy trái cây nuốt vào một miếng lẩm bẩm phản bác, trong lòng ngươi rõ ràng rất vui lòng còn giả bộ, giả bộ cái gì, khó chịu, khó chịu! Tại thú giới chúng ta, thích nó sẽ cùng nó giao phối, hừ! Giao phối... Minh Thù nhét thú nhỏ vào trong tay áo, con thú này gần đây tới tuổi dậy thì rồi sao? Liên Kính xoay người đi sát vào Minh Thù: \"Ồ, kỳ thực ta rất lợi hại, nàng đừng đưa ra vẻ mặt không tình nguyện đấy, về sau đồ ăn vặt của nàng ta bao hết.\" Thừa dịp Minh Thù đang trước mặt hắn, Liên Kính nhanh chóng hôn một cái lên trên má Minh Thù, tuyên bố chủ quyền: \"Đóng dấu, về sau nàng chính là vợ ta.\" Minh Thù hơi tức giận: \"Da mặt ngươi làm từ cái gì vậy?\" Ánh mắt Liên Kính dịu dàng: \"Trái tim thích nàng.\" \"Kiếm linh có tim? Trái tim thủy tinh sao?\" \"...\" Có thể nói chuyện đàng hoàng được không. Hắn sao lại không thể có tim? Kiếm linh thì sao! Hắn cũng không phải kiếm linh bình thường, làm sao có thể so sánh hắn với các kiếm linh khác."
}