{
  "chapter_name": "Chương 1266: Tuân lệnh darling (23)",
  "content": "Lục Ngưng nhìn chằm chằm người trước mặt, cảm giác không thể tin được. Tại sao là cô ấy? Ban Lan chấn kinh không ít so với Lục Ngưng. Lúc trước người cứu bọn họ lại là Giáng Tuyết của Độ Kỷ? \"Trước tiên xử lý vết thương cho cô ấy.\" Minh Thù phân phó trợ lý Hạ. Trợ lý Hạ xuống dưới gọi hai người lên đưa Lục Ngưng đi bôi thuốc. Ban Lan mệt lả co quắp trên ghế: \"Cô... Cô làm sao...\" Sẽ là lão đại của Độ Kỷ? Minh Thù không quan trọng cười cười: \"Thất vọng sao?\" Ban Lan lắc đầu. Hắn chỉ là thật không dám tin tưởng, cô lại là lão đại của Độ Kỷ. Có người đưa thức ăn cho Ban Lan, Ban Lan thanh âm khàn khàn nói lời cảm ơn. Những việc mấy ngày nay trải qua, hắn chỉ sợ nằm mơ đều không nghĩ tới lúc này đang bưng lấy một bát cháo nóng, hắn lại có điểm muốn khóc. Thế nhưng không thể. Hắn là nam tử hán! Chờ Lục Ngưng thay xong thuốc ra, Minh Thù cũng không có dự định cùng bọn họ trò chuyện, cho người sắp xếp một chút, sau đó mang theo một thanh niên đang đứng bên ngoài rời đi. - Hôm sau lúc Minh Thù xuống, Lục Ngưng đã ngồi ở bên ngoài. Những người còn lại hẳn là cũng không còn lên tiếng, im ắng, dường như tiếng súng cũng yên tĩnh lại. Toàn bộ thế giới yên tĩnh đến hài hòa. Minh Thù đi qua rót một ly nước, thuận miệng nói: \"Tới đây sớm như thế, tinh lực không tệ lắm.\" Sắc mặt Lục Ngưng có chút tái nhợt, cô mấp môi nói: \"Có thể cùng tôi nói một chút, đến cùng đã có chuyện gì xảy ra không?\" Lời đồn bên ngoài trước đó cô vẫn luôn bảo trì thái độ hoài nghi. Hiện tại nhìn thấy cô ấy, cô càng cảm thấy sự tình không đơn giản như vậy. Có lẽ cô đối với người cứu mình có hảo cảm, để cho tâm tư của mình cảm thấy cô ấy cùng lời đồn không giống. Hơn nữa... Lục Ngưng tâm tình nặng nề, nhưng cô không tìm thấy người nào để chia sẻ phần tâm tình nặng nề này. Minh Thù kéo cái ghế ngồi đối diện cô, nhếch khóe miệng cười nói: \"Y Tích sớm muộn cũng sẽ đánh tới, tôi chỉ là tăng nhanh tiến độ một chút.\" Lục Ngưng có chút mấp môi, dường như không biết mình muốn hỏi điều gì. Cổ họng cô khô chát: \"Vì... Vì sao?\" Y Tích vì sao phải làm như vậy? \"Vì sao? Thiết lập nội dung cốt truyện là như thế này, có thể là vì sao.\" Thân thể Lục Ngưng rung một cái, sắc mặt đột nhiên trắng bệt. Minh Thù có chút không hiểu nổi, vừa rồi lời cô nói có chỗ nào có vấn để để nữ chính sợ đến như vậy. \"Tôi nói thân thể của cô có được hay không? Không được thì nghỉ ngơi đi, nơi này rất an toàn...\" Ánh mắt Lục Ngưng cổ quái nhìn cô. \"Cô cũng biết chuyện này?\" Minh Thù: \"...\" Cái gì? Minh Thù mơ màng. Lục Ngưng lại hỏi: \"Chuyện này là sự thật?\" Minh Thù: \"...\" Trẫm có chút nghe không hiểu nữ chính đại nhân đang nói cái gì. \"Cô nói cái gì đó?\" Minh Thù nghi hoặc: \"Chuyện nào là sự thật?\" Biểu tình của Lục Ngưng có chút biến hóa, hai tay nắm chặt ly nước có vẻ bất an: \"Cô mới vừa nói thiết lập cốt truyện là có ý gì?\" \"Chính là nguyên gốc cốt truyện chính là như vậy...\" Minh Thù hơi ngừng lại: \"Cô mới vừa nói việc kia, là cái gì?\" Lục Ngưng ngẩng đầu cùng Minh Thù đối mặt. Không khí phảng phất tĩnh lại. Lục Ngưng dời ánh mắt, nuốt một ngụm nước bọt, phát hiện trong miệng thậm chí trong cổ họng đều là một mảnh khô khốc, cô lại bưng ly nước uống hai ngụm. \"Cô nghe qua... Thiết lập lại thế giới chưa?\" - Lục Ngưng nói trước đó mình có gặp qua một người, người kia nói cho cô biết, thế giới này của bọn họ sẽ không ngừng thiết lập lại. Có người phát hiện bí mật thiết thập lại này, bọn họ bắt đầu nghĩ biện pháp đối kháng. Nhưng đây chẳng qua là một số ít người, 99% người cũng không biết bí mật này. Bọn họ cho là mình cứ như vậy sinh sống tại thế giới này, trên thực tế bọn họ chỉ là nhân vật không ngừng bị thiết lập lại, ký ức đều là thiết lập. Tất cả mọi chuyện đều sẽ dựa theo quỹ đạo để phát triển. Khu Đông Thành cùng khu Tây Thành cuối cùng sẽ giao chiến. Mà thiết lập lại cũng không có quy luật thời gian đặt biệt, chỉ biết hai khu này về sau sẽ giao chiến. Nhưng bất kể là khu Đông Thành thắng hay là khu Tây Thành thắng, cuối cùng đều sẽ bị thiết lập lại. \"Người kia nói, chúng ta giống như NPC trong trò chơi, đến thời gian sẽ một lần nữa đổi mới, tấm thẻ tuổi thọ chính là để chứng minh thân phận của chúng ta.\" Minh Thù ăn hai cái đồ ăn vặt an ủi: \"Lượng tin tức này có chút lớn a.\" Trẫm có chút sợ! Đi theo kịch bản đơn giản không được sao? Tại sao phải có một kịch bản phức tạp như vậy! Lục Ngưng cười khổ, đến lúc này cô vẫn cảm thấy là mơ giữa ban ngày, bọn họ ở thế giới này làm sao lại có thể như vậy được. Nhưng không thể phủ nhận tấm thẻ tuổi thọ cùng cướp đoạt hai chuyện này cũng rất quỷ dị, trong trí nhớ bọn họ không nhắc tới nhưng vẫn cảm thấy đây là chuyện đương nhiên... Thế nhưng vừa rồi cô nghe thấy cô ấy nói cái gì thiết lập kịch bản... \"Cô mới vừa nói thiết lập kịch bản là cái gì?\" Cô ấy đã không biết chuyện này, vậy cô ấy nói cái gì? \"Nói ra có khả năng cô không tin.\" Minh Thù cao thâm khó lường cười một tiếng: \"Tôi biết tương lai sẽ phát sinh cái gì.\" Lục Ngưng như có điều suy nghĩ gật đầu. Minh Thù: \"...\"Đầu bếp nhỏ không biết làm cơm đây là tin rồi? Lục Ngưng mới vừa phổ cập kiến thức khoa học cho Minh Thù hiển nhiên đối với cái thiết lập này, tiếp nhận cũng không có chút áp lực chút nào. Loại chuyện thế giới thiết lập lại đều có thể xảy ra. Còn cái gì không có khả năng phát sinh. Minh Thù nghĩ đến thái độ cổ quái của lão ba cùng cuộc điện thoại trước đó... Vị lão ba nãy đã biết chuyện thiết lập lại cho nên mới nói cô hưởng thụ cuộc sống thật tốt? Còn chuyện đánh nhau trước đó, gọi cho cô một cuộc điện thoại chia tay, hoàn toàn không lo lắng, dù sao sau này thiết lập lại vẫn là cha con! Chưa thấy qua lão ba nào hố con gái như thế! Minh Thù hiếu kì: \"Cô nói có người biết điểm này, cũng nghĩ biện pháp đối kháng, trí nhớ của bọn hắn không bị thiết lập lại?\" Lục Ngưng lắc đầu: \"Tôi cũng không biết, hẳn là... Không thể nào.\" Không thì tại sao có thể có dạng thuyết pháp lưu truyền tới nay? Sáng sớm liền bị nện một cái tin tức nặng ký như thế, Minh Thù cảm thấy mình hẳn là nên ăn thêm hai bao đồ ăn vặt để ép xuống. Lục Ngưng chần chờ hỏi: \"Cô cảm thấy... Chuyện này có thật không?\" Minh Thù rất thành thật: \"Không có trải qua, không rõ ràng.\" \"Không phải cô biết tương lai sẽ phát sinh chuyện gì sao?\" \"Tôi biết lát nữa sẽ đánh nhau.\" \"...\" Lục Ngưng cùng Minh Thù mắt lớn trừng mắt nhỏ. Mãi đến lúc có người, Lục Ngưng cùng Minh Thù mới kết thúc cuộc đối mặt \"Thâm tình\". \"Đừng nghĩ nhiều như vậy.\" Minh Thù đứng dậy, vỗ vỗ vai đầu bếp nhỏ: \"Nói không chừng cô có thể cứu vớt thế giới? Cố lên!\" Nữ chính không phải nên làm chuyện này sao? Thế giới cần nhân vật chính cứu vớt a! Lục Ngưng: \"???\" Minh Thù ngâm nga giai điệu rời đi, Lục Ngưng mơ màng ngồi nguyên tại chỗ, cô ấy làm sao một chút cũng không có dáng vẻ để trong lòng? Không lo lắng sao? Không hiếu kỳ đến cùng có chuyện gì xảy ra sao? Thế giới này vì sao lại như thế này? Vừa nãy cô ấy nói cái gì a?! Cô hiện tại cũng là đầu óc mơ hồ. Lục Ngưng lần nữa cảm thấy Minh Thù thật kỳ quái. Mặc kệ là thái độ, hay là... Cô có thể sống dưới sự vây công của khu Tây Thành, để Độ Kỷ ở một địa vị ai cũng không xâm phạm được.."
}