{
  "chapter_name": "Chương 284: Hắc Liêu Võng Hồng (4)",
  "content": "Minh Thù và Kiều Vũ cơm nước xong liền tách ra, bên thành cổ kỳ thực cũng rất náo nhiệt, có nhiều đồ ăn vặt, Minh Thù chơi đến quên cả trời đất. \"Miao miao!\" \"Gâu gâu gâu!\" Tiếng kêu của động vật vang lên, Minh Thù từ trong mê hoặc của đồ ăn vặt tỉnh táo lại, cô còn phải đi cứu vớt thế giới. Cô tìm một chỗ ngồi xuống, mở weibo tìm video ngược đãi mèo kia. Độ nóng còn chưa hạ, người yêu mèo cùng yêu động vật ở khắp nơi tức giận mắng chửi. Bối cảnh trong video là một ngõ nhỏ, có người chỉ ra cái ngõ nhỏ này chính là ở khu thành cổ. Minh Thù mở bản đồ kiểm tra, chỗ đó cách cô chỉ có một đoạn. Cô dự định đi qua xem một chút. Đêm khuya, ban đầu cô cũng không nghĩ sẽ có thu hoạch gì, cô lượn quanh một vòng ngõ nhỏ chuẩn bị trở về. Ai ngờ cô mới xoay người, chợt nghe âm thanh mèo kêu thảm thiết phía sau. Âm thanh kia thực sự đặc biệt kinh khủng. Minh Thù cũng không nhịn được run run. Cô lấy di động ra mở livestream trên weibo, nguyên chủ ngay cả ảnh chụp cũng không có chớ nói chi là livestream, cho nên thời điểm mở cơ bản không có ai xem. Minh Thù suy nghĩ một chút, thoát ra ngoài mở thông báo livestream trên weibo. Chờ khi cô livestream lại, người xem lập tức dần tăng nhanh. Minh Thù nhắm màn hình ngay ngõ nhỏ có chút mờ tối: \"Mọi người yêu quý, hôm nay tôi mang mọi người đi thăm dò thế giới này một chút.\" [Giọng nói của nữ thần thật dễ nghe!] [A a nữ thần livestream kìa, mặc dù không thấy mặt, thế nhưng có âm thanh, thật dễ nghe!] [Cầu nhìn được mặt!] [Thăm dò cái gì? Xung quanh thật tối, trễ như thế mà nữ thần còn ở bên ngoài, cẩn thận một chút!] Đương nhiên là không thấy Minh Thù, cô đang đi đến nơi phát sinh tiếng gào thảm thiết. Hiển nhiên mọi người đang xem livestream cũng nghe thấy, âm thanh kia thực sự rất bén nhọn, trên màn hình có vài giây trống, một lúc sau khán giả mới nhìn thấy được. Xung quanh đây không có ai, rất yên tĩnh. Minh Thù đã chuyển qua khúc cua, đây là một đường cụt, tia sáng bên ngoài xuyên qua mơ hồ có thể thấy được có một người ngồi xổm bên kia. Mà tiếng mèo kêu thảm thiết theo sự sốt ruột của mọi người vang lên. [Mất trí rồi!] [Nữ thần còn đang đi phía trước, cô ấy muốn làm gì! Đây chính là biến thái, nữ thần nên báo cảnh sát!] Minh Thù vốn muốn tìm một thứ che mặt, vừa khéo là không có khẩu trang cũng không có khăn lụa, cô không thể làm gì khác hơn là cứ như vậy trực tiếp đi về phía bóng tối bên kia. Bước đi của cô rất nhẹ, có thể đối phương không nghe thấy, chuyên tâm quay clip ngược đãi thi thể mèo nhỏ cả người toàn máu nằm trên mặt đất. \"Này.\" Minh Thù thốt lên. Nghe được âm thanh người nọ lập tức quay đầu nhìn qua, theo mắt nhìn ước chừng khoảng hai mươi, dáng vẻ nhìn qua rất nhã nhặn. Nhưng vào lúc này trên mặt hắn dữ tợn còn chưa trút đi, ngược lại càng giống như cầm thú khoác một túi da nhã nhặn. Thanh niên hốt hoảng che mèo trên đất, nói với Minh Thù: \"Cô là ai!\" \"Anh ở đây làm gì?\" Minh Thù hỏi: \"Hành hạ con mèo chăng?\" Ánh mắt thanh niên dao động, phủ nhận: \"Tôi không có.\" Minh Thù mở đèn pin trên di động, vết máu trên đất liền lộ ra: \"Anh làm loại chuyện này, còn sợ bị người phát hiện sao?\" Thanh niên thấy bị vạch trần, đứng dậy bỏ chạy. Minh Thù thả tay xuôi theo bên người, đạp một cước trên bắp chân thanh niên. Có thể thanh niên ngược đãi mèo còn tạm được, chứ sức chiến đấu cực kỳ tệ, Minh Thù chỉ cần đạp vài phát đã đánh hắn ngã ra. \"Buông ra.\" Thanh niên giãy giụa già mồm cãi láo: \"Tôi ngược đãi mèo mắc mớ gì tới cô, lại không phạm pháp, bớt xen vào việc người khác.\" \"Không liên quan đến tôi, tôi chỉ muốn ngược đãi anh.\" Thanh niên tiếp tục gào: \"Cô có bệnh!\" Giọng nói Minh Thù mang ý cười: \"Anh ngược đãi mèo, tôi ngược đãi anh. Tôi có bệnh, vậy anh chẳng phải cũng có bệnh?\" Thanh niên: \"...\" Minh Thù đè thanh niên đánh một trận, sau đó cầm di động ngồi xổm trước mặt hắn: \"Tôi hỏi anh, trả lời thành thật, nắm đấm tôi cũng không có mắt đâu.\" Thanh niên hoảng sợ, lúc này co lại trên mặt đất run lẩy bẩy. \"Làm bao nhiêu lần?\" Thanh niên không hé răng. Minh Thù đạp hắn một cái. \"Không... Không nhớ rõ.\" Thanh niên run run. \"Còn muốn ăn đòn?\" Thanh niên rụt cổ: \"Tôi... Bắt đầu từ năm lớp sáu, lúc sau thực sự không nhớ rõ.\" [Thật trâu nha.] [Súc sinh! Nữ thần đánh hay lắm!] [Trời ạ, lớp sáu, bây giờ nhìn hắn cỡ hai mươi mấy đi? Ngược đãi bao nhiêu mèo rồi? Thật đau lòng, người như thế nên bắt lại.] [Nữ thần giáo huấn hắn thật hay!] [Hiện tại giết mèo, nói không chừng sau này có thể là giết người.] \"Bình thường ngoại trừ ngược đãi mèo, còn làm cái gì?\" Minh Thù vốn thuận miệng hỏi, ai biết thanh niên đột nhiên khẩn trương, túm túm túi. Minh Thù nhướng mày, mạnh mẽ lấy điện thoại trong túi hắn qua. Giao diện di động nhìn qua thực bình thường, nhưng có nhiều thông báo WeChat chưa đọc, có một nhóm bên trong thảo luận toàn chuyện ngược đãi động vật nhỏ không chút kiêng kỵ, thậm chí có người đăng các loại hình ảnh và video. Minh Thù đưa di động lên livestream, liền gợi lên một trận sóng to gió lớn. [Tại sao lại có thể có người như vậy, quả thực điên rồi.] [Không được, ta muốn giết người.] [A a đám súc sinh kia.] Càng làm cho người tức giận, càng làm cho người phẫn nộ chính là đường dẫn trang mạng ở phía sau kia, trên trang mạng kia toàn bộ là video cùng hình ảnh như vậy. Minh Thù không để khán giả thấy trang mạng, nếu không đoán chừng sẽ bùng nổ. Minh Thù ghi nhớ địa chỉ trang mạng, trả di động cho thiếu niên. \"Hôm nay phát sóng đến đây. Mọi người, lần sau gặp.\" Cô không để ý mọi người ồn ào muốn xem xử lý thanh niên ra sao, tắt livestream thuận tiện gọi điện thoại báo cảnh sát. Cảnh sát tới, Minh Thù liền gạt cảnh sát, nói cô nhìn thấy thanh niên ngược đãi mèo liền tiến lên ngăn cản, thanh niên lại muốn đánh cô. May mắn là cô có học qua chút công phu mới không xảy ra việc gì. Trên tay thanh niên có hung khí ngược đãi mèo, còn có máu mèo. Thanh niên giải thích hắn căn bản không có làm hại cô, rõ ràng là cô đánh hắn trước. Thanh niên nói đến phần sau càng ngày càng phẫn nộ, bị vây trong trạng thái thần kinh bất bình thường. Dù chuyện thanh niên ngược đãi mèo không có gì lớn, nhưng sẽ làm người xung quanh phát hiện hắn không bình thường. Chuyện Minh Thù nghiêm phạt kẻ ngược đãi mèo thoáng cái nóng lên. Khi cô về đến nhà, Kiều Vũ đã ngồi xổm bên ngoài nhà Minh Thù. \"Tiểu Mãn.\" Kiều Vũ rề rà đứng lên: \"Em làm cái gì đó?\" \"Anh không online sao?\" Kiều Vũ chống nạnh: \"Sao em phải đi quản loại chuyện này? Lỡ đâu em bị gì nguy hiểm thì biết làm sao? Loại người như vậy nhất định là tâm lý bất thường, không biết sẽ làm ra chuyện gì nữa.\" \"Ngứa tay muốn đánh người, vừa hay em gặp hắn không đánh thật xin lỗi tay em.\" Không đánh thật xin lỗi đồ ăn vặt của trẫm. Không đánh thật xin lỗi tay em? Đây là cái quỷ gì! Kiều Vũ nhìn xung quanh Minh Thù: \"Em không sao chứ? Anh gọi điện thoại cho em, em cũng không nhận, em thật là sắp hại chết anh.\" \"Không có gì.\" Kiều Vũ ở bên cạnh lải nhải tới lải nhải lui, cuối cùng nói đến chuyện ngược mèo, Kiều Vũ không thích động vật nhỏ nhưng cũng không ghét, trong phòng làm việc còn có mấy con, nhìn đến những ảnh này vẫn có chút thương xót. \"Mấy tên biến thái này.\" Kiều Vũ ghê tởm không thôi: \"Tiểu Mãn, em muốn làm gì? Đừng nói là muốn phơi bày mấy thứ này ra ánh sáng chứ?\" \"Ừ... Không được à?\" Kiều Vũ đóng trang mạng. \"Loại chuyện này... Em bắt người này còn người khác, trị ngọn không trị gốc.\" Kiều Vũ bất đắc dĩ lắc đầu, giết người phạm pháp còn có người làm mà. \"Em chỉ là ngẫu nhiên nhìn thấy mà thôi.\" Vốn thao tác xử lý của loại chuyện này cũng không mạnh, cô gặp liền đánh một trận thôi. Cả nước người nhiều như vậy, cô cũng không phải thần làm sao có thể biết những người đó làm gì sau lưng, có thể làm cũng chỉ có thế. Kiều Vũ hoài nghi."
}