{
  "chapter_name": "Chương 1111: Tường vy cấm khúc (21)",
  "content": "Minh Thù chỉnh lại áo khoác đồng phục học sinh, híp mắt nhìn về phía Quan Sa. Quan Sa bị Minh Thù nhìn giật cả mình, nhưng nhờ có các bạn học xung quanh giúp cô có thêm vài phần sức mạnh, cô không tin cô ta dám trước mặt nhiều người như vậy đối phó với cô. Vừa rồi cô rõ ràng không nhìn thấy Đồng Diệp, nếu không phải vì hắn xen vào việc của người khác bây giờ nói không chừng... Nghĩ đến đây, Quan Sa oán hận liếc mắt nhìn Đồng Diệp. Đồng Diệp không nhìn thấy ánh mắt oán hận của Quan Sa, hắn nhìn Quan Sa bất bình thay Minh Thù: \"Nơi này và vị trí của cô ta xa nhau cả ngàn dặm, cần cô ta tới kéo rèm cửa sao?\" Trong phòng học đều là người thường, không biết tính nghiêm trọng của chuyện này, hắn cũng không có cách nào nói với bọn họ. Minh Thù chậm rãi đứng dậy, đẩy Đồng Diệp ra phía sau. \"Phất Vũ...\" \"Suỵt.\" Minh Thù ngón trỏ đặt ở trên môi: \"Đến lúc này rồi, cũng đừng nên lo lắng.\" Đồng Diệp: \"???\" Minh Thù xắn tay áo: \"Tôi với cô ta đi nói đạo lý.\" Quan Sa nhìn ra ý đồ của Minh Thù, bắt đầu lùi về phía sau cau mày cảnh cáo: \"Phất Vũ cô chớ làm loạn, đây đang ở trường học.\" \"Ừm, cậu thật may mắn.\" Minh Thù chợt tiến lên, Quan Sa đẩy đám bạn học ra, dưới ánh nắng chạy tới dưới một cánh cửa sổ khác, Minh Thù kéo cô trở về. Vẻ mặt Quan Sa biến đổi: \"Buông ra.\" \"Phất Vũ, cô đừng quá đáng!\" Có người đuổi theo Quan Sa mở miệng ngăn lại. Minh Thù nhìn bạn học kia nhếch miệng cười: \"Cho cậu xem cái quá đáng hơn.\" Minh Thù kéo Quan Sa ném qua vai một cái. Quan Sa đập lưng xuống đất, chật vật nằm trên mặt đất. \"Phất Vũ, cô dừng tay!\" \"Buông Quan Sa ra!\" \"Đừng đánh...\" \"A...\" Trong phòng học hỗn loạn tưng bừng, Đồng Diệp đen mặt lại đứng ở một bên, đề phòng có người mở cửa sổ. Minh Thù đánh xong người, phủi phủi tay trở về chỗ ngồi của mình, cầm hộp sữa tươi bắt đầu uống: \"Cục cưng, hoan nghênh lần sau tiếp tục tìm tôi gây chuyện.\" Quan Sa được người khác đỡ đứng lên, cô ta đầu tóc rối bời nhưng trên mặt vẫn rất sạch sẽ, lúc này cúi đầu nức nở, che đậy đến cùng thân phận người bị hại. \"Phất Vũ cô thật quá đáng, Quan Sa chỉ là kéo rèm cửa sổ lên, cô lại đánh người ta thành ra như vậy, cô có coi pháp luật ra gì không.\" \"Nhất định phải để nhà trường nghiêm túc xử lý!\" \"Vô cớ đánh người, Phất Vũ có phải bị bệnh không...\" \"Sở Việt tới...\" Bên ngoài không ít bạn học vây quanh, lúc này đang tránh ra một con đường, hình bóng Sở Việt vừa hay xuất hiện ở cửa ra vào. Hắn liếc mắt nhìn qua. Bên cạnh đã có người hiểu chuyện, bắt đầu thêm mắm thêm muối nói cho hắn những việc đã xảy ra. Các bạn nam thích Quan Sa cũng nhao nhao mở miệng hùa theo, bọn họ không phải đối thủ của Phất Vũ nhưng Sở Việt thì lại khác! Hắn chính là bạn trai của Quan Sa, nhất định sẽ giúp Quan Sa lấy lại công bằng. Quan Sa cũng chứa chan nước mắt, khao khát nhìn Sở Việt. \"Việt...\" Nhưng mà Sở Việt chỉ nhìn thoáng qua, lạnh lùng đi về phía trước. Các bạn học vây xem cũng thấy kỳ lạ, đây là tình huống gì vậy? Nhìn thấy bạn gái mình bị bắt nạt, lại cứ thế đi như vậy? Quan Sa trợn mắt, cô đẩy mấy bạn học cản đường, giả bộ đi ra ngoài: \"Việt...\" Bước chân Sở Việt không ngừng, từ con đường mà đoàn người vây xem tạo ra, dần dần bước tới tiến lên trên lầu. Sở Việt vốn là đi tìm Liễu Loan Nguyệt, nhưng nhiều người phía dưới như vậy, Sở Việt từ bỏ quyết định này đi đến một ban khác ngẫu nhiên gọi ra một người. Bạn học được gọi ra kia có điểm mờ mịt. Sở Việt nói vài câu, sau đó theo đường cũ quay trở về, xuống lầu. \"Sở Việt!\" Quan Sa kéo cánh tay của hắn: \"Anh làm sao vậy? Vì sao không để ý tới em?\" Sắc mặt Sở Việt bình thản rút cánh tay của mình về: \"Bạn học Quan Sa, quan hệ của chúng ta đã kết thúc.\" Quan Sa ngây người tại chỗ. \"Không... Việt, chúng ta đang yên đang lành, tại sao lại muốn kết thúc?\" Quan Sa ngăn Sở Việt lại: \"Em không đồng ý.\" Quan Sa nhìn Sở Việt đáy mắt lạnh lùng, kia là ánh mắt nhìn người xa lạ, trong đáy lòng cô vô cùng hốt hoảng. Lúc cô mới tiếp cận hắn, hắn chính là có bộ dạng này. Cô thật vất vả... Sở Việt khẽ hé môi: \"Thụy Sa Durant.\" Quan Sa như bị sét đánh ngang tai, hắn không phải nói sẽ tin tưởng cô sao? Vì sao... Ánh mắt xung quanh hoặc hiếu kỳ tìm hiểu, hoặc trào phúng muốn xem kịch vui trên người cô, Quan Sa cảm thấy lúc này mình giống như một người làm trò cười bị mọi người vây xem. \"Học trưởng Tô Miên.\" Tô Miên bị trận chiến trong hành lang dọa cho sợ đứng ở đằng xa một lúc lâu, vì Sở Việt chuẩn bị đi bọn họ nhường đường mới phát hiện ra hắn. \"Học trưởng Tô Miên...\" \"Ngày hôm nay có ngọn gió nào, đưa cả hai vị học trưởng tới đây thế này?\" \"Đây không phải là do chúng ta may mắn sao?\" Tô Miên và Sở Việt không không phải quen biết nhau lắm, tuy là bọn họ học cùng cấp nhưng cũng gặp nhau không nhiều. Lần trước ở trong căn phòng kia, dù là bọn họ ở trường học lâu như vậy, nhưng đây là lần đầu tiên bọ họ ở cùng một chỗ thế này. \"Chuyện gì xảy ra vậy, lập tức lên lớp, mọi người chặn ở đây làm gì?\" Giọng nói vô cùng mạnh mẽ của thầy giáo truyền tới: \"Có người nói ở đây có đánh nhau? Phải không?\" Thầy giáo từ từ chạy lên lầu, thấy Tô Miên hơi dừng lại. Phòng học lớp mười hai không ở nơi này... Có điều nghĩ lại, Tô Miên hình như là ở hội học sinh, có lẽ là thấy ồn ào nên cũng chạy tới chỗ này. Thấy giáo thu tầm mắt lại, nhìn vào trong đám người: \"Người nào đánh nhau?\" Các học sinh nhao nhao tản ra, để lộ ra Quan Sa và Sở Việt. \"Quan Sa? Sở Việt?\" Quan Sa là nữ sinh nổi tiếng của trường, Sở Việt là nam thần đều là nhân vật có tiếng tăm, tất nhiên là thầy giáo biết. Thế nhưng... Làm gì có chuyện hai người này đánh nhau? \"Là Phất Vũ đánh Quan Sa.\" Thầy giáo vừa nghe tên Phất Vũ, những nghi ngờ vừa rồi bay đi sạch. Nếu là Phất Vũ thì không có gì lạ cả. Vẻ mặt thầy giáo nghiêm túc: \"Phất Vũ đâu?\" Các học sinh đồng loạt chỉ vào phòng học. Thấy giáo đi xuyên qua đám người, đi tới cửa phòng học nhìn vào bên trong. Minh Thù ngồi trên bàn học, đang cầm một hộp sữa tươi, Đồng Diệp đứng ở bên cạnh cô nghiêng người nói gì đó với cô, cô hung hăng gật đầu nhìn qua rất tiếp thu. Thầy giáo nhìn thấy học sinh có vấn đề này liền tức giận: \"Phất Vũ, em ra đây.\" Minh Thù không có hình tượng chút nào gác chéo chân ngồi uống khẩu phần lương thực, thầy giáo gọi cô đi ra ngoài, cô cũng coi như nghe lời, đôi chân dài giẫm lên chiếc ghế bên cạnh mượn lực lướt qua nhảy xuống mặt đất, hai ba bước đi ra cửa phòng học. \"Vì sao lại đánh nhau?\" Thầy giáo nghiêm mặt, nhìn người mặc đồng phục trước mặt vô cùng không hợp làm học sinh. \"Thưa thầy, không phải đánh nhau, là Phất Vũ đánh người ta.\" Có lẽ là do có thầy giáo tới, có người làm chỗ dựa nên có học sinh đi lên tố cáo. Đánh nhau và đánh người là hai việc khác nhau. Sắc mặt của thầy giáo càng tối hơn: \"Vì sao đánh người?\" Minh Thù nghiên đầu, một lọn tóc rũ xuống đầu vai: \"Cô ta quấy rầy giấc ngủ của em.\" Thầy giáo: \"???\" \"Quấy rầy giấc ngủ của em nên em đánh người ta sao?\" \"Thầy giáo, em mắc chứng tức giận khi bị đánh thức.\" Minh Thù nói bừa: \"Lúc phát tác, em cũng không khống chế được.\" Vẻ mặt thầy giáo biểu hiện như nhìn người bị thần kinh: \"Em đánh người còn có lý do?\" Loại học sinh này trường học của bọn họ không nên thu nhận."
}