{
  "chapter_name": "Chương 709: Lão sư không chịu lấy chồng (27)",
  "content": "Lúc chuyện này đang ở giai đoạn cao trào, trường Thanh Vân tuyên bố một tin, tuyên bố Minh Thù và Bắc Đường có hôn ước, xin mọi người không nên suy đoán lung tung, tung tin đồn nhảm, chuyện này nên dừng ở đây. Tin tức Minh Thù là vị hôn thê của Bắc Đường lan truyền nhanh chóng. Có tin đồn Bắc Đường là vì Minh Thù mới đến làm việc ở Thanh Vân. Nếu như không phải vì Minh Thù, Bắc Đường căn bản sẽ không xuất hiện tại Thanh Vân. Cho nên người ta ở cùng một chỗ, hoàn toàn hợp tình hợp lý nào có cái gì quyến rũ với không quyến rũ, người ta chính là một đôi. Mười sáu tuổi, đối với nhà người bình thường mà nói thì tuổi còn nhỏ, nhưng ở trong giới thượng lưu, đã có hôn ước không phải là ít. Một nhóm người mê muội tràn ngập tức giận, nhưng chỉ dám ngăn lại ở trong ngực, không dám biểu hiện lên mặt. Thầy giáo nam thần của bọn họ, sao có thể... là vị hôn phu của cô gái không biết xấu hổ kia cơ chứ? Nhưng tin tức này là từ tài khoản của cơ quan phía trên trường học truyền tới. Nhất định là bị người khác trộm tài khoản. Ở trong lòng các cô, người nào cũng không xứng với Bắc Đường, hắn nên độc lạnh lùng đứng ở trên cao để mọi người kính ngưỡng. Bắc Đường bày tỏ hắn tuyệt đối không muốn. Đám bà cô nhỏ này lại muốn tìm cách phá hỏng việc hắn cùng với vợ hắn bồi đắp tình cảm, thật là dụng tâm hiểm ác đáng sợ! Đều là phái phản động! Cho hết vào danh sách đen! Nhóm người mê muội còn đang nghi ngờ phía cơ quan trường học bị người khác trộm tài khoản, sống chết cũng không tin tin tức này, hoàn toàn không biết các cô đã bị nam thần trực tiếp cho vào danh sách đen. Chuyện này được giải quyết nhanh chóng và đơn giản, sóng gió mới vừa nổi lên còn chưa kịp gây ra chuyện gì đã bị ép xuống. Nhóm người mê muội không phục, không phải nói buổi trưa sẽ tới sân vận động quyết đấu sao? Nhóm người mê muội nhao nhao chạy tới sân vận động, các cô nhất định phải đoạt lại nam thần! Nhưng mà Minh Thù lúc đó chỉ là thuận miệng nói ra, căn bản không để ở trong lòng, càng chưa từng nghĩ muốn đi sân vận động quyết đấu. Lúc này cô đang đứng ở siêu thị Ma Tiên suy nghĩ về cuộc đời. \"Ông chủ đi đâu rồi? Không bán hàng sao? Bây giờ là mấy giờ rồi? Không thể lười biếng như thế được!\" Ông chủ không biết ở chỗ nào, giọng nói có vẻ hằn học, hắn hét lớn một tiếng: \"Buôn bán gì, ta lần này nhất định phải lôi lũ khốn kiếp kia ra khỏi hang ổ.\" Người như Mạc Nguyên, nếu như đổi là ông chủ thẩm vấn, chắc chắn không lấy được tin tức gì hữu dụng. Cũng không biết Bắc Đường thẩm vấn kiểu gì, hầu như cái gì cần trả lời đều trả lời cả, bây giờ không hành động, chờ tới lúc đối phương về hưu sao? \"...\" Minh Thù im lặng một lúc: \"Thế tôi về sau ăn cái gì bây giờ?\" \"...\" Ông chủ cũng im lặng theo, có thể là bị lời nói không hợp hoàn cảnh của cô làm cho nghẹn: \"Tôi sẽ bảo người mang chìa khóa đến cho cô, tự cô cầm đi, luôn tiện cũng giúp ta trông coi cửa hàng, các đơn nhập hàng ta đều để ở ngăn kéo tủ hàng đầu tiên.\" Ông chủ nói xong liền cúp điện thoại. Minh Thù tiếp tục suy nghĩ về cuộc đời. Nhiệm vụ này của trẫm xem như là hoàn thành rồi? [Mời ký chủ giúp đỡ cảnh sát.] Hài Hòa Hiệu cho ra chỉ thị xác minh. \"Vì sao?\" Nhiệm vụ của không phải là tìm ra bí mật lớn nhất của trường học sao? Ngươi lại ngấm ngầm tăng lượng công việc của trẫm lên! [Ký chủ, giá trị thù hận.] [Cô không giúp đỡ cảnh sát bắt bọn họ, làm sao có thể thu hoạch giá trị thù hận nhiều hơn nữa? Cô chẳng những phải giúp đỡ cảnh sát, còn phải cho đối phương biết là cô làm.] Hài Hòa Hiệu giải thích. Minh Thù cười sảng khoái: \"Ngươi sợ là ta chết không đủ nhanh.\" [Ký chủ, chết một lần cũng tốt!] Dù sao cô cũng không chết được, sợ cái gì, ký chủ can đảm lên đi! Hài Hòa Hiệu ngươi thay đổi! Trước đây ngươi giật dây ta giết chết người khác, bây giờ ngươi lại giật dây ta đi tự sát! Ngươi không còn là Hài Hòa Hiệu yêu ta trước kia nữa rồi. [...] Ký chủ hôm nay không uống thuốc sao? Tính toán vẫn là chuồn đi thì hơn! \"Sư phụ, cô không sao chứ?\" Doãn Tiểu Tiểu không biết từ đâu đi ra, khuôn mặt lo lắng: \"Tôi tìm cô nửa ngày, có người làm phiền cô hay không? Tôi giúp cô báo thù!\" \"Ai dám tìm tôi gây phiền phức chứ?\" Minh Thù nở nụ cười: \"Chán sống sao?\" Nghĩ đến giá trị võ lực của sư phụ nhà mình: \"Sư phụ uy vũ!\" \"Sư phụ, cô và thầy giáo Bắc Đường...\" Doãn Tiểu Tiểu tò mò hỏi. \"Tôi không có quan hệ gì với hắn.\" Minh Thù đưa ra khuôn mặt đứng đắn: \"Là hắn ép buộc tôi.\" \"A...\" Doãn Tiểu Tiểu bối rối. Thầy Bắc Đường cưỡng... ép buộc sư phụ? Làm sao có thể chứ? Thầy Bắc Đường đẹp trai như vậy... sẽ không làm ra chuyện loại này chứ? Ồ... Vậy cũng không chắc được, nhiều người đẹp trai vẫn là đồ khốn nạn! Doãn Tiểu Tiểu lấy lại tinh thần, vừa đi vừa nhảy chân sáo kêu: \"Sư phụ, cô đi đâu thế?\" \"Báo án.\" - Tổ chuyên án đang loạn cả lên, ông chủ chống nạnh la mắng người của tổ chuyên án. Toàn bộ tổ chuyên án có thể nói là bận tối tăm mặt mũi. Chỉ duy nhất một người nhàn nhã là cô gái đang ngồi bên cạnh. Cô mặc đồng phục học sinh trường Thanh Vân, gác chéo chân, trong miệng ngậm một que kẹo, rõ ràng là tư thế cô gái ngồi không quá nhã nhặn, bộ dạng không thể nào nhìn thấy được trên người một cô gái, ngược lại có vài phần lưu manh vô lại. Ông chủ la mắng mọi người xong, vừa quay đầu thì thấy Minh Thù cà lơ phất phơ nhàn nhã ngồi chơi ở đó xem trò vui. Ông chủ bước mấy bước đi tới: \"Không phải cô nói đến để giúp đỡ sao?\" \"Ồ?\" Minh Thù nghiên đầu: \"Tôi có nói thế sao?\" \"Không giúp đỡ thì đi đi, đây không phải là nơi để ngồi đợi.\" Ông chủ bắt đầu đuổi người: \"Tôi không có thời gian chơi với cô đâu, đây là chìa khóa, cút đi nhanh lên!\" Ông chủ nghĩ Minh Thù đến đây mục đích chính là để lấy chìa khóa. \"Tính tình nóng nảy như thế, hèn gì không có ai yêu.\" \"...\" Đừng công kích hắn không có người yêu được không, làm cái nghề này tìm người yêu còn khó hơn lên trời! \"Đội trưởng, xuất phát!\" Có người gọi ông chủ. \"Tới đây.\" Ông chủ đáp một tiếng: \"Tự mình quay về đi, ta bận rộn nhiều việc, không có thời gian đưa cô về.\" Nói xong ông chủ đi ra cửa. Minh Thù ăn xong cây kẹo cuối cùng vỗ tay đứng lên, mang theo túi đồ ăn vặt đuổi theo ông chủ. Minh Thù là do ông chủ dẫn tới, cho nên Minh Thù đi theo đám người bọn họ đi ra ngoài cũng không có ai ngăn cản, mãi đến khi Minh Thù đi tới trước xe ông chủ. \"Định làm cái gì?\" Ông chủ trừng mắt nhìn cô. \"Muốn đi xem bắt tội phạm.\" Minh Thù cười. Ông chủ tức đến mức suýt chút nữa không thở được, hắn đóng sầm cửa xe, trợn to mắt, khí thế hung hăng nói: \"Đây không phải là nói đùa, đây là đi liều mạng, chúng ta ngày hôm nay đi đến nơi này, có thể sống sót trở về hay không còn chưa biết.\" \"Ừm.\" Ông chủ: \"...\" Cô \"ừm\" cái gì? Minh Thù tự tay mở cửa. Ông chủ đẩy cô trở lại: \"Nam Chi, cô không nên làm loạn.\" Minh Thù cười hiền hòa: \"Tôi không xuống xe, chỉ ngồi xem thôi.\" Ông chủ: \"...\" Không biết vì sao luôn cảm thấy những lời này có điểm không đúng. Tất cả mọi người chờ xuất phát, bây giờ chỉ còn lại hắn và Minh Thù còn đứng ở bên ngoài. \"Nếu ông không cho tôi lên xe, tôi vẫn sẽ đi theo mọi người, không cần nghi ngờ, tôi nhất định sẽ theo kịp.\" \"Hừ!\" Ranh con này nhất định chính là khắc tinh của hắn. Thời gian không đợi người, ông chủ quát lớn một tiếng: \"Lên xe, tất cả nghe theo mệnh lệnh, không cho phép làm bậy.\" Hai ngón tay Minh Thù khép lại đặt ở huyệt thái dương, nhẹ nhàng hướng phía trước vuốt một cái, đẹp đẽ và oai hùng. Trong mắt trong suốt lộ ra ý cười như một hồ nước mùa xuân."
}