{
  "chapter_name": "Chương 171: Cầu Cưới Thiên Kim (4)",
  "content": "Minh Thù và Thẩm Viễn Chiêu cùng lúc từ thang máy đi ra. Đối mặt với Nam Ưu Ưu, đáy mắt cô ta không giấu được kinh ngạc, cô ta nhìn chằm chằm Minh Thù vài lần, sau đó nói: \"Thẩm tổng, những tài liệu này cần anh ký tên.\" \"Giao cho thư ký Chu.\" Thẩm Viễn Chiêu giống như không muốn gặp Nam Ưu Ưu, giọng nói có chút lạnh. Sau đó anh đi nhanh vào phòng làm việc. Nam Ưu Ưu nhìn về phía Minh Thù, nghi ngờ hỏi: \"Sao cô lại đi chung cùng anh ấy?\" Minh Thù cười: \"Cô đi mà hỏi Thẩm tổng, tại sao muốn chen một thang máy cùng tôi ấy.\" Nam Ưu Ưu cảnh cáo Minh Thù: \"Tôi khuyên cô đừng có tâm tư gì khác.\" Thẩm Viễn Chiêu chỉ có thể là của mình. \"Vậy nếu tôi có, cô còn moi tim tôi ra? Giết người là phạm pháp đấy.\" Vẻ mặt Nam Ưu Ưu tức tối, cười nhạo: \"Tôi còn tưởng rằng cô và Giang Đóa thân như vậy là chị em thân thiết, không ngờ cũng chỉ là giả dối, chỉ là lợi dụng nó để tiếp cận Thẩm tổng.\" \"Thẩm tổng tính là cái gì? Có thể đổi bao nhiêu đồ ăn vặt chứ?\" Nam Ưu Ưu: \"...\" Giang Đóa phía sau: \"...\" \"Nguyễn Ly, cô cẩn thận cho tôi.\" Nam Ưu Ưu tức giận, lắc eo nhỏ rời đi. Giang Đóa ở phía sau nhô đầu ra, dường như cũng không thèm để ý Nam Ưu Ưu nói. \"Tiểu Ly, cậu và Nam Ưu Ưu có chuyện gì à?\" Đối mặt với sự xuất hiện đột ngột của Giang Đóa, Minh Thù cũng không cảm thấy ngoài ý muốn, hất hất tóc mái: \"Không có việc gì, thích trêu chọc cô ta thôi.\" \"Vì sao?\" Giang Đóa nghi ngờ: \"Tớ nghe nói nhà cô ta rất có tiền, hơn nữa còn là thanh mai trúc mã với Thẩm tổng.\" Minh Thù mỉm cười, đương nhiên là vì giá trị thù hận. \"Vậy cậu thấy Thẩm tổng thích cô ta sao?\" Giang Đóa nghĩ lại: \"Tớ từng thấy bọn họ cùng lên xe, còn từng thấy bọn họ cùng ăn cơm.\" Trong mắt nữ chính đã tiến triển nhiều như vậy sao? Hèn gì bây giờ Giang Đóa còn chưa cảm nắng Thẩm Viễn Chiêu. ... Trước khi tan làm, Minh Thù nằm dài trên mặt bàn mặc sức tưởng tượng ăn hàng. Bên cạnh đột nhiên phát ra tiếng la, cắt đứt suy nghĩ của Minh Thù. \"Giang Đóa, tôi đưa cô tài liệu mà sao cô còn chưa đưa đi vậy?\" Người phụ nữ mang tài liệu cho Giang Đóa lúc trước, nhận điện thoại hối thúc bên kia, nổi giận đùng đùng tìm Giang Đóa. Giang Đóa mờ mịt nhìn về phía Minh Thù, tài liệu không phải là đã đưa đi sao? \"Giang Đóa, cô làm ảnh hưởng công việc, cô chịu trách nhiệm được sao?\" \"Tôi...\" \"Tôi cái gì mà tôi, tài liệu đâu? Còn không đưa qua, chẳng lẽ muốn tôi dạy cô phải làm thế nào?\" \"Ồn ào cái gì chứ?\" Minh Thù ngẩng đầu. Người phụ nữ kia lập tức thét với Minh Thù: \"Tôi và Giang Đóa nói chuyện, đến phiên cô xen vào sao?\" Minh Thù ngáp ngáp, môi cong lên độ cong đẹp mắt: \"Tôi muốn nói cho cô biết, tài liệu của cô không cẩn thận bị tôi ném vào thùng rác, bây giờ cô đi tìm đi, không chừng còn có thể tìm được.\" \"Cái gì?\" Giọng của người phụ nữ kia cất cao: \"Cô biết phần tài liệu ấy quan trọng cỡ nào không?\" \"Không biết.\" Minh Thù cười, hồn nhiên không để tâm nói: \"Tôi chỉ là một thực tập sinh, tại sao phải biết những chuyện này?\" Người phụ nữ dường như nghĩ đến cái gì, sau lưng phát lạnh: \"Cô để ở chỗ nào?\" \"A, tôi nghĩ xem.\" Minh Thù trầm tư: \"Tôi không nhớ.\" \"Tìm về cho tôi!\" Người phụ nữ vươn tay muốn đẩy Minh Thù: \"Hôm nay cô không tìm về, tôi cho cô đẹp mặt.\" Minh Thù dễ dàng tránh khỏi móng vuốt người phụ nữ, tựa vào bàn làm việc phía sau nói: \"Tìm về cô cũng phải làm lại, vậy thì khỏi tìm đi. Tài liệu của cô nhiều lỗ hỏng như vậy, sẽ bị người khác nghi ngờ cô chưa tốt nghiệp. Lại nói tiếp, cô còn phải cám ơn tôi giúp cô giữ danh tiếng.\" Người phụ nữ kia đỏ cả mặt, nói: \"Cô nói bậy gì đó?\" Một thực tập sinh như cô... sao lại biết nhiều như vậy? \"Tôi không phải nói bậy, trong lòng cô không hiểu sao?\" Minh Thù nâng cằm nhìn đồng hồ: \"Còn nửa giờ mới tan làm, tôi nghe bên kia nói trước khi tan sở phải giao qua. Cô nói trách nhiệm này là cô phụ trách hay là tôi đây? Tôi là thực tập sinh, không nhận trách nhiệm lớn như vậy.\" Nếu như tài liệu này giao qua xảy ra vấn đề, cô ta còn có thể trốn tránh trách nhiệm, nhưng vấn đề bây giờ là tài liệu chưa giao qua. \"Chặn ở đây làm gì?\" Sắc mặt một người đàn ông cao gầy, mang mắt kính không tốt nhìn sang bên này. \"Thư ký Chu.\" Người phụ nữ như thấy cứu tinh, lập tức báo cáo tội trạng: \"Thư ký Chu, hôm nay tôi giao một phần tài liệu cho Giang Đóa, để cô ta đưa cho bộ thị trường. Kết quả không biết vì sao Nguyễn Ly vứt tài liệu, bây giờ còn trốn tránh trách nhiệm.\" Thư ký Chu đẩy mắt kính trên sóng mũi: \"Tại sao công việc của cô, lại đưa Giang Đóa làm giúp chứ?\" \"Này... Không phải là cô ta không có chuyện gì làm sao? Để cô ta hỗ trợ chạy vặt một chút, ai biết chút chuyện này cũng không làm được.\" Người phụ nữ kia hơi chột dạ. Trong công sở bắt nạt thực tập sinh cũng là bình thường, cô ta không nghĩ có cái gì sai, chỉ là đối mặt với thư ký Chu thì cô ta có hơi chột dạ. \"Quy định Thẩm tổng là chuyện ai nấy làm, các người nhận bao nhiêu tiền lương phải làm bấy nhiêu chuyện. Thực tập sinh có công việc của thực tập sinh, không phải chạy vặt cho các người. Hơn nữa tiền lương của thực tập sinh cao hơn các người sao? Hay là các người tự nguyện mang tiền lương của mình cho các cô ấy?\" Giọng của thư ký Chu không lớn, nhưng lại làm người khác không dám đáp lại. Đặc biệt câu nói cuối cùng kia càng làm cho lòng người run sợ. Người phụ nữ kia có chút ngơ ngác, từ lúc nào Thẩm tổng có quy định này chứ? Cô ta đột nhiên nhớ tới gì đó, thầm trừng mắt Giang Đóa, nhất định là vì con khốn này. Vốn định hãm hại Giang Đóa, ai biết chuyện không thành, ngược lại rước lấy phiền phức. \"Còn không giải tán đi làm việc đi.\" Mọi người không dám ý kiến, người phụ nữ kia không cam lòng, trừng mắt với Giang Đóa và Minh Thù. Sau đó, giận dữ trở lại chỗ ngồi của mình, bắt đầu làm lại tài liệu. Thư ký Chu vươn tay xoa mắt, rồi xoay người vào phòng làm việc Thẩm Viễn Chiêu. \"Thẩm tổng, đã xử lý tốt.\" \"Nguyễn Ly kia lúc trước biểu hiện thế nào?\" Thẩm Viễn Chiêu đột nhiên hỏi. Hôm nay ở thang máy, cô ta lại thẳng thắn cầm tài liệu tố cáo với mình. Hơn nữa, chuyện tối hôm qua khiến Thẩm Viễn Chiêu có ấn tượng sâu sắc với Minh Thù. \"Rất tốt, là người đứng đầu trong nhóm thực tập sinh. Tôi tra xét tư liệu cô ấy, không phải người nơi này, tốt nghiệp đại học Hằng Tinh, thành tích xuất sắc nhất, là học sinh tiêu biểu.\" \"Đại học Hằng Tinh sao?\" Thẩm Viễn Chiêu khẽ ngẩng đầu. \"Vâng, nổi danh là đại học quý tộc ở nước ngoài, người bình thường không theo nổi. Tin tức cụ thể còn phải tra hộ khẩu của cô ấy.\" Thẩm Viễn Chiêu trầm ngâm: \"Đi điều tra.\" Một người vô cùng ưu tú, lặng lẽ xuất hiện trong công ty hắn, không thể có chuyện tốt như vậy. \"Thẩm tổng, cô ấy cũng không che giấu. Nếu quả thật có chuyện gì, thì đáng lẽ cô ấy phải làm thân phận giả. Lúc nộp đơn xin vào, thì cô ấy cũng trả lời là vì người nhà ở đây, nên muốn đến nơi này làm việc.\" \"Điều tra một chút.\" Thẩm Viễn Chiêu kiên trì. Bọn họ là thương nhân, phải cẩn thận lái thuyền vạn năm(*). *** (*) Cẩn thận lái thuyền vạn năm: Nguyên văn là ngư ông cẩn thận cầm bánh lái mới có thể lái thuyền vạn năm. Ý chỉ làm việc gì cũng phải thận trọng, cảnh giác mới có thể giữ cục diện thành công nhất định."
}