{
  "chapter_name": "Chương 127: Kinh hách",
  "content": "Ngồi ở trên xe taxi Paris, Mục Thiên Dương dạo khắp phố lớn ngõ nhỏ, vẫn nhìn tủ kính bên đường cái, nhưng không có tính xuống xe. Văn Sâm ngồi ở bên cạnh, nội tâm hoảng loạn: \"Tổng giám đốc, hai tiếng rồi, người rốt cuộc muốn đi đâu?\" \"Nhìn nhìn lại.\" Mục Thiên Dương như có chút đăm chiêu, hơi phiền não. Sắc mặt Văn Sâm có chút rối rắm: \"Tổng giám đốc, tôi có thể về khách sạn trước hay không?\" Mục Thiên Dương sửng sốt, quay đầu nhìn hắn, như có chút tỉnh ngộ: \"Yên tâm, hắn hiện tại hẳn là ở Ảrập, sẽ không xuất hiện!\" Nói xong vỗ vỗ vai hắn. Vẻ mặt Văn Sâm hiện lên một tia xấu hổ, quay đầu nhìn ngoài cửa sổ. Đột nhiên —— \"Tổng giám đốc, cái kia hình như là Đinh tiểu thư.\" Mục Thiên Dương quay đầu nhìn thoáng qua, thấy Thải Nghiên mặc áo khoát ngoài thâm màu xanh đậm, từ bên đường cái đi qua. \"Không cần quan tâm cô ta.\" Văn Sâm nhìn hắn một cái, có chút nói muốn hỏi, nhưng lại cảm thấy không thích hợp. Dù sao đó là việc tư của tổng giám đốc, mà hắn chỉ là môt trợ lý. Nhưng tiếp theo lại muốn, quan hệ hắn cùng tổng giám đốc có thể bình thường sao? Đừng nói bọn họ là bạn thời đại học, về phương diện khác...... Khụ khụ! \"Tổng giám đốc.\" Sắc mặt Văn Sâm có chút hồng, nguyên nhân phỏng chừng là không khí trong xe rất loãng, \"Tôi xem đội nhẫn trên tay Đinh tiểu thư, hình như là lúc trước anh bảo tôi đi mua.\" Tổng giám đốc gọi hắn tùy tiện mua, nói một thứ đại khái, nhưng cũng không phải thực xác định. Như vậy xem ra, hắn giống như không quá hiểu biết Đinh tiểu thư, cũng chính là không tốn bao nhiêu tâm tư. Cho nên, hẳn là chính là món quà bình thường đi? \"Ừ.\" \"Cái kia chính là nhẫn bình thường, hay là......\" \"Cậu muốn hỏi cái gì?\" Mục Thiên Dương nhìn hắn. Hắn lắc đầu: \"Thật có lỗi, thuộc hạ lắm miệng.\" Mục Thiên Dương vịn trán: \"Cậu không cần khách khí!\" Da mặt Văn Sâm giật giật, tiếp tục hỏi: \"Đinh tiểu thư là phu nhân tổng giám đốc tương lai sao?\" \"Không phải.\" Vì để ngừa vạn nhất, Mục Thiên Dương tính lộ ra một chút, còn nữa Văn Sâm thân phận đặc thù, cũng không cần kiêng dè, \"Bất quá tôi rất nhanh sẽ đính hôn với cô ta. Chỉ là đính hôn mà thôi, phu nhân là một người khác.\" Văn Sâm nghi hoặc nhìn hắn, thấy hắn không cho phép bàn lại, liền gật gật đầu, cũng không cho hỏi lại. Kỳ thật, hắn cũng hiểu được Đinh Thải Nghiên không phải vị phu nhân ở trong miệng tổng giám đốc cố gắng theo đuổi kia. Dù sao bọn họ nhận thức nhiều năm như vậy, đều có hiểu biết nhất định với đối phương, theo thái độ tổng giám đốc với Đinh tiểu thư, liền cảm giác được. Nhưng muốn nói cụ thể, hắn cũng không nói lên được, chính là một loại cảm giác mà thôi. Văn Sâm nghĩ, nhịn không được bóp cổ tay. Ai, đều do hắn bình thường rất chú trọng công tác, đối với nữ nhân thường xuyên xuất hiện ở văn phòng tổng giám đốc một chút không có nghiên cứu qua, thậm chí thấy cũng chưa thấy qua. Nếu bình thường có thể chú ý một chút, không chừng hiện tại có thể đoán được tổng giám đốc tính cái gì...... Thậm chí, với người mà tổng giám đốc thật tình thích, khẳng định cũng là liếc mắt một cái có thể nhìn ra. Lại qua hai giờ, Văn Sâm hơi mệt, hỏi Mục Thiên Dương: \"Tổng giám đốc, anh rốt cuộc đang tìm cái gì?\" Tổng giám đốc tình huống này, rõ ràng là tìm này nọ a! \"Món quà cho phu nhân chính quy đeo.\" \"A?\" Quả nhiên là đối đãi khác biệt mà? Đinh tiểu thư chỉ có thể tự mình đi dạo phố, phu nhân chính quy lại có thể được quà mà tổng giám đốc tự mình chọn! Tổng giám đốc là người có tiền, giá trị món quà không trọng yếu, quan trọng là tâm ý! Tâm ý a! Ai, không hiểu sao rất muốn biết phu nhân tổng giám đốc tương lai là ai. Nịnh bợ nhiều một chút, về sau sẽ không sợ tổng giám đốc...... - Ngày Mục Thiên Dương về nước đó, vừa vặn là thứ Bảy. Sớm, hắn liền gọi điện thoại cho Uyển Tình, kêu cô sau khi tan học đến biệt thự. Khi Uyển Tình đến biệt thự, Mục Thiên Dương còn không có trở về, an vị ở trên sô pha xem tạp chí. \"Tiểu thư, cô muốn ăn cơm chiều cái gì?\" Bà Trương hỏi. \"Tùy tiện đi, bà trước làm tốt, chờ tiên sinh trở về.\" \"Tiên sinh phải về?\" \"Ừ.\" Đợi nửa giờ, bên ngoài truyền đến âm thanh. Uyển Tình bỏ tạp chí xuống đi ra ngoài, thấy Mục Thiên Dương từ trên xe xuống. Mục Thiên Dương nhìn thấy cô, nét mặt biểu lộ một chút nét cười: \"Lại đây.\" Uyển Tình bước qua, hắn ôm lấy cô môt cái hôn sâu tới, sau đó ôm cô vào nhà. Lên lầu vào phòng ngủ, hắn đưa hành lý cho cô: \"Sửa sang lại một chút quần áo cho anh, anh đi tắm.\" Uyển Tình muốn nói cái gì, thấy hắn đã xoay người. Kéo valy đi vào phòng thay quần áo, đang muốn mở ra, phát hiện có mật mã. Cô đứng dậy đi đến cửa phòng tắm, nhẹ nhàng gõ: \"Thiên Dương, có mật mã.\" \"Ba, một, bảy!\" \"Hả.\" Uyển Tình chạy nhanh đi, sợ chậm đã bị hắn kéo vào. \"Quà mua cho em.\" Âm thanh Mục Thiên Dương theo sau tới. Uyển Tình sửng sốt một chút, trả lời: \"Hả, đã biết.\" 3, 1, 7...... Uyển Tình mở ra valy, đột nhiên sửng sốt. 317? Này không phải —— Vẫy vẫy đầu, cô nói cho mình không cần loạn tưởng, cùng cô không quan hệ, trùng hợp mà thôi! Cô ngồi xổm, đưa lưng về phía cửa đi thông phòng ngủ. Đột nhiên, bên ngoài truyền đến một tiếng nổ nặng nề. Cô xoay người vừa thấy, thấy bốn phía im lặng, nghĩ rằng nhất định là hắn đá cửa. Bất quá, âm thanh đá cửa giống như không phải khó chịu như vậy. Lắc đầu, tiếp tục sửa sang lại valy. Lấy quần áo ra, thấy một cái hộp, cô cầm lấy, bộ dáng thật nặng, đại khái là món quà hắn nói đi? Chậm rãi mở ra, cầm gì đó bên trong ra nữa, là một thủy tinh cầu. Bông tuyết bên trong thủy tinh cầu bay múa, nghĩ là cái loại hộp này có thể ca hát. Cô nhớ rõ có một năm qua lễ Noel, Đinh Chí Cương cũng cho cô mua môt cái, bất quá vậy đều là chuyện trước lúc xuất hiện mẹ con Đinh Thải Nghiên. Đúng lúc này, cô sâu sắc cảm giác được sau lưng có người, vừa muốn xoay người, một đạo trọng lực đánh tới, đặt cô ở trên. Thủy tinh cầu bay từ trên tay ra, phanh một tiếng, tứ phân ngũ liệt, đầy phòng đều là bông tuyết bay, mà phía dưới hộp nhạc, cư nhiên tí tách xướng ca. \"A ——\" Uyển Tình kêu to, ngửi được trên người người này tràn đầy mùi mồ hôi, căn bản không phải Mục Thiên Dương. Hơn nữa người này khí lực so với Mục Thiên Dương tốt hơn nhiều, cô ở trên lưng cánh tay hắn giống như sắt thép. \"Oa!\" Sau lưng truyền đến lời tán thưởng của nam nhân, mang theo một tia lưu manh, \"Em người nữ giúp việc nhỏ này còn rất xinh đẹp! Đến, cho anh hôn một cái ——\" \"A ——\" Uyển Tình nghe được muốn hôn, nghĩ muốn thét chói tai ra, nhưng đối phương đã kéo mặt của cô qua. Cô xem thấy một làn da ngăm đen, mày kiếm mắt sáng khuôn mặt nam tính dựa vào mình, càng thêm cao giọng thét chói tai, \"Thiên Dương ——\" Phanh! Người áp chế trên người hắn bị đá văng. Uyển Tình thấy Mục Thiên Dương bọc khăn tắm, đột nhiên cảm thấy an toàn trước nay chưa có! Cô đứng lên, vừa định chạy tới cạnh hắn, chỉ thấy nam nhân bị hắn gạt ngã môt tư thế cá chép* rất nhảy dựng lên, đứng vững vàng, giống như một cước Mục Thiên Dương căn bản không tạo thành ảnh hưởng gì. Uyển Tình thấy trên tay hắn tràn đầy cơ bắp, thoạt nhìn bộ dáng thực bạo lực, sợ tới mức ngã ngồi trên mặt đất. \"Mày đang làm cái gì đó?\" Mục Thiên Dương lạnh giận hỏi."
}