{
  "chapter_name": "Chương 305: Trút giận",
  "content": "Thiên Tuyết gật đầu, gọi điện thoại cho Mục Thiên Dương. Mục Thiên Dương nghe thấy giọng nói của cô có điểm không phù hợp, hỏi cô tại sao, cô chẳng muốn bịa lý do, liền nói thẳng: “Không muốn về!” Mục Thiên Dương không hờn giận: “Vé máy bay đã mua rồi, trong nhà cũng đã chuẩn bị xong, một câu em nói không muốn về là không về à?” “Vậy anh muốn em như thế nào?” MỤc Thiên Dương sửng sốt: “Cãi nhau với tên cọc gỗ kia rồi hả?” “...” người ta tên là Lý Kỳ Lâm! Anh đứng lúc thì rừng cây, lúc thì cọc gỗ, tới cùng không thèm để trong lòng! Thiên Tuyết châm chọc trong lòng một phen, lại nói, dù sao cũng đã chia tay, tùy tiện đi, gọi là gỗ mục cũng không sao cả. Cô không kiên nhẫn nói: “Không liên quan gì tới anh ta! “Làm trò! Không thành thật khai báo, anh tự mình qua đó bắt người!” “Anh tới thì tốt rồi! Không quay về là không quay về!” Mục Thiên Dương tức giận, lớn tiếng răn dạy, Thiên Tuyết cũng nhìn anh rống lên, hai anh em lại ầm ĩ qua chiếc điện thoại. Uyển Tình vội vàng lấy điện thoại qua: “Thiên Dương...” Mục Thiên Dương nghe được tiếng của cô, sặc một cái, nhẹ nhàng nói: “Anh chuẩn bị ra sân bay, em giục Thiên Tuyết đi.” Uyển Tình nhìn thoáng qua Thiên Tuyết đang khóc, nói: “Một mình anh trở về đi.” Mục Thiên Dương dừng lại: “Xảy ra chuyện gì?” Uyển Tình do dự nói: “Anh yên tâm, không sao cả. Cụ thể thế nào, vẫn để tự cô ấy nói cho anh biết đi!” Mục Thiên Dương suy nghĩ trong giây lát, đồng ý: “Giúp anh chăm sóc nó, có việc gì thì gọi điện cho anh.” “Uhm.” “Kia...” Mục Thiên Dương nói anh muốn cúp điện thoại, nhưng có chút không nỡ, liền nói: “Hôn anh một cái!” Uyển Tình sửng sốt, kiên định nói: “Không!” “Anh hôn em một cái!” “...” “Hô hô...” Mục Thiên Dương không hôn cô, tâm tình tốt cúp điện thoại. Trên mặt Uyển Tình nóng ran, Thiên Tuyết uể oải không phấn chấn, hỏi: “Muốn đi dạo phố không?” Vài giây sau, Thiên Tuyết lại vọt đứng lên: “Đi! Mình không thể tự làm tổn thương chính mình! Trong thẻ nhiều tiền như vậy, đương nhiên là thấy cái gì mua cái đó!” Trên người cô có vài tấm thẻ, mỗi tấm đều là tiền sinh hoạt phí từng tháng chỉ có mấy trăm đồng, một tấm khác là Mục Thiên Dương và Mục lão gia làm cho cô, Mục Thiên Dương chuyển mỗi tháng cho cô một vạn, Mục lão gia cho cô hai mươi vạn, trước kia không có, đủ mười tám tuổi mới có. Mục Thiên Dương tính một vạn đó là tiền sinh hoạt phí, Mục lão gia tính 20 vạn là tiền tiêu phí bình thường của một thiên kim tiểu thư – dù là mua quần áo, mua trang sức, hay đi xã giao với người khác, dù sao người lớn, có thể tự biết thu xếp cho bản thân rồi. Số tiền này không nhiều, nếu cô tiêu tiền quá nhiều như trước, hoặc là muốn mua thứ gì quá quý giá, lại chỉ có thể tìm Mục Thiên Dương đòi tiền. Cô từng quyết định không tiêu gì khi lên đại học, cũng không ra ngoài xã giao suốt bốn năm, bốn năm này có thể tích góp được chừng trăm vạn. Nếu cô cân nhắc đến lãi đẻ ra, còn có thể lời được chút tiền. Chờ cô tốt nghiệp, Mục Thiên Dương và ông nội còn quyết định lại một lần nữa, vẫn chu cấp cho cô hàng tháng, đến khi cô kết hôn mới thôi. Nhưng không có nghĩa là sau khi cô kết hôn thì sẽ không có tiền, mà là càng thêm. Mục Thiên Dương và ông nội đã chuẩn bị bất động sản, động sản và cổ phiếu cho cô làm của hồi môn - - nếu cô gả đi trễ, vài năm này để lại cho Mục Thiên Dương còn có thể lời thêm ít tiền, đến lúc đó còn có thể gia tăng. Mà trong di chúc của ông nội còn có một phần của cô. Dù sao cô cũng đã có gia tài vững chắc. Lúc này cô muốn lấy ra, chỉ sợ mọi người nói là cô trộm được, nhặt được... tóm lại không phải của cô! Cho dù là thế, cũng không phải của nhà cô. Thiên Tuyết và Uyển Tình lao ra cổng trường, đúng là thấy cái gì mua cái đó, không mua loạn, nhưng đều là đồ các cô dùng được vào việc gì đó. Nhưng bên ngoài trường học, thì có gì, đi suốt 3 tiếng đồng hô, còn chưa tiêu hết một vạn. Uyển Tình bất động, trên tay cô đều là váy của Thiên Tuyết: “Tớ đói rồi, tìm chỗ ăn cơm đi!” “Ăn gì?” “Cậu chọn đi!” Uyển Tình cẩn thận nhìn cô, không biết tâm tình của cô đã tốt lên chưa. Thiên Tuyết nghĩ ngợi: “Món thịt hầmđi, phía dưới kia, nghe nói không tồi.” “Ừ, hiếm có.” Nghe nói tùy tiện gọi hai món đồ ăn đã hơn năm mươi đồng, đối với mấy món ăn trong trường học đầy đủ mặn chay còn chưa đến năm đồng mà nói, đúng là rất đắt. “Là nó rồi!” Thiên Tuyết hôm nay muốn phát giận, loại nào đắt liền ăn. Kết quả thịt hầmvẫn không đắt, cô cầm thực đơn, còn tưởng rằng mình sắp được mua sắm thả ga. Lật qua lật lại một lúc lâu, quyết đoán chọn lựa năm món đắt nhất. Uyển Tình đang dùng trà, thiếu chút nữa là uống. Chắc chắn là ăn không hết năm món đó, thế nhưng người thất tình là lớn nhất, năm món thì năm món. Sau khi gọi xong đồ ăn, Thiên Tuyết chống cằm ngồi ngây ngốc một lúc, hỏi Uyển Tình: “Muốn uống rượu không?” “Không được!” Dưới tình thế cấp bách, Uyển Tình nhanh chóng phản đối: “Cậu mà dám tớ sẽ nói cho anh cậu biết!” Thiên Tuyết bĩu môi, cô chỉ khó chịu mà thôi, cũng không muốn làm hại chính mình. Vì đàn ông mà uống rượu đến ói ra mặt xanh mặt vàng, bị người ta biết, còn tưởng anh ta rất quan trọng! Đến lúc đó mặt ngoài mặt trong đều không còn, không có lời nào để nói! Rõ ràng là hình tượng của cô đang rất lớn, phút chốc có thể trở thành lưu manh! Nghĩ tới đây, tâm tình của cô mở rộng trong sáng hơn, quay đầu kêu to: “Phục vụ, mang rượu tới!” “Phốc!” Đúng lúc Uyển Tình quay đầu, phun trà vào trong thùng rác. “Đây là chúc mừng.” Thiên Tuyết đắc ý nói, nhìn một đống túi lớn ở trên bàn, tâm đang nhỏ máu: “Một lát nữa, chúng ta đi trả lại hàng đi, mua nhiều quá!” “Khụ khụ...” Uyển Tình ho một lúc lâu: “Chín giờ, cơm nước xong thì những cửa hàng đó cũng đóng cửa rồi.” “Ngày mai mình đi!” Thiên Tuyết nói, không sao cả. Uyển Tình thấy người phục vụ cầm một chai bia qua, vội vàng phất tay: “Không cần! Không cần!” Người phục vụ sửng sốt, khó xử nói: “Đã mở rồi!” Thiên Tuyết với tay lấy: “Tôi cần, cảm ơn!” Sau đó cùng Uyển Tình vừa uống vừa ăn đậu phộng rang, mỗi người uống hơn nửa chén, đậu phộng cũng ăn một đĩa, đồ ăn mới được mang đến. Vị bia không thích lắm, Thiên Tuyết không uống tiếp nữa, trực tiếp dùng bữa. Uyển Tình không quen chỉ ăn mỗi thức ăn, gọi người phục vụ mang cơm lên. Hương vị trong nồi đất rất ngon, Thiên Tuyết vừa ăn vừa nói: “Học kỳ này lấy được học bổng, sẽ mời Lý Ức và Liễu Y Y ăn cái này.” Lần trước mời các cô ấy ăn cơm tây, là Lý Ức nhìn thấy địa chỉ ở trên mạng, tổng cộng hết hai trăm, vẫn là cô và Uyển Tình chia đều. Uyển Tình gật đầu: “Nếu tớ không lấy được, thì chỉ có mình cậu mời thôi.” “Biết đùa, thành tích của cậu tốt hơn mình!” “Học kỳ trước cậu tốt hơn, cái này mình không cần lắm, chỉ cần có thể thuận lợi tốt nghiệp là được.” Hai người ăn mãi, mấy món này thật sự là không ăn được hết. Nhưng đã gọi rồi, thì không ăn hết cũng phải trả tiền đầy đủ! Thiên Tuyết đang nghĩ đến chuyện đóng gói mang về, đột nhiên nghe thấy đằng sau truyền đến âm thanh quen thuộc, không nhịn được ngẩng đầu lên."
}