{
  "chapter_name": "Chương 252: Chúng ta bạch niên giai lão đi!",
  "content": "Edit: minhhy299 Thiên Tuyết sửng sốt: \"Vậy em với anh trở về? Uyển Tình không thể đi về, vạn nhất thực đụng phải người quen, nói rõ như thế nào?\" Mục Thiên Dương suy nghĩ một chút, nói: \"Quên đi, em vẫn là cùng Uyển Tình đi!\" Thứ Sáu giữa trưa hắn đi, Thiên Tuyết và Uyển Tình hết tiết học, đi nghe giảng trước, sau đó lại xem phim. Xem xong bộ thứ nhất, hai người rời khỏi đó, bước chậm rì rì về phòng ngủ. Đi ngang qua sân thể dục, quyết định chạy vài vòng, dù sao thời gian sớm như vậy, trở về cũng có chút nhàm chán. Thiên Tuyết hỏi: \"Chạy vài vòng?\" Uyển Tình nói: \"Hai vòng có hơi ít, bốn vòng lại hơn nhiều...... Ba vòng đi!\" Sân thể dục này có đường băng 400 thước, mỗi ngày chạy trước ba bốn vòng, còn rất thoải mái. \"Vậy trước chạy ba vòng, lại đi hai vòng.\" \"Ừ.\" Tuy rằng thời tiết đã lạnh, nhưng người ở sân thể dục vẫn rất nhiều. Chạy bộ không nói, yêu đương cũng từng cặp từng cặp, ôm ôm ấp ấp chạy đến, có phiền hay không nha...... Thiên Tuyết nhìn thấy tình nhân đến gần sẽ dùng tròng mắt bắn phá, oán thầm nói: ôm đi ôm đi, dù sao sớm hay muộn cũng chia tay! (đứa nhỏ nghịch ngợm này...... -_-|||) Hai người chạy chạy, cảm giác có người theo bên cạnh. Nhìn một cái, không biết. Lại tới người, vẫn không biết. Rất nhanh, phía trước phía sau theo năm sáu cái nam sinh. Hai người nhìn nhau, ba vòng đủ, dừng lại. \"Không nghĩ tới nam sinh cũng chạy chậm như vậy.\" Thiên Tuyết nói. Nam sinh phía trước thiếu chút nữa ngã sấp xuống: ai chậm? Nếu không bởi vì các người là hoa hậu giảng đường, chúng tôi sẽ chậm lại sao? Cô có nhìn thấy cơ bắp của tôi hay không, có nhìn thấy phong thái của tôi hay không...... Uyển Tình vừa đi vừa thở gấp, làm vận động cơ ngực: \"Chắc là đang cân bằng tốc độ đi.\" Nữ sinh bên cạnh chạy qua lảo đảo một cái, quay đầu liếc mắt nhìn các cô một cái, vô lực nhìn trời: đó là muốn tán tỉnh các người đó...... Uyển Tình và Thiên Tuyết đi nửa vòng, có cái nam sinh đuổi theo, dừng lại bên người các cô: \"Hi ~\" \"Hi!\" Thiên Tuyết nhìn thoáng qua, nhường qua một bên, \"Chắn đường của cậu?\" Nam sinh nghẹn một chút, lắc đầu, cảm thấy các cô hoặc là quá ngây thơ, hoặc là phúc hắc, sửng sốt vài giây, rõ ràng nói thẳng: \"Tôi ở khoa vật lý ×××, có thể biết điện thoại cậu không?\" Uyển Tình sửng sốt, nhìn nhìn chung quanh, rốt cục hiểu được đám nam sinh kia đang \"Chậm chạy\" làm gì. \"Cậu hỏi ai đây?\" Thiên Tuyết hỏi. Hai cái đại mỹ nữ đứng trước mặt hắn, muốn cùng tán tỉnh hay sao? \"Hỏi cậu.\" Nam sinh cười. Thiên Tuyết liếc hắn một cái, đột nhiên có chút ngượng ngùng. Nếu cô chưa quyết định nhất định phải đuổi theo Quản Hạo Nhiên, khẳng định sẽ cho hắn đi? Cô lắc lắc đầu: \"Xin lỗi, tớ có người trong lòng.\" Nam sinh sửng sốt, lại nhìn về phía Uyển Tình, sửng sốt một giây chạy ra. Thiên Tuyết cười: \"May mắn anh ta không có hỏi cậu, bằng không mình sẽ đánh anh ta!\" Uyển Tình nói: \"Tớ cũng sẽ đánh.\" Hai người tiếp tục tản bộ, không bao lâu, lại có nam sinh tới hỏi điện thoại Uyển Tình. Xem ra, cái người vừa mới thất bại kia đã nói cho bọn họ Thiên Tuyết không theo đuổi được. Thiên Tuyết nhảy ra, nhìn Uyển Tình như xem kịch vui. Uyển Tình thở dài, nói: \"Không quá tiện......\" \"Có cái gì không tiện?\" Nam sinh hỏi. \"Tớ không nói chuyện yêu đương! Đương nhiên, kết bạn bình thường không có vấn đề gì, Nhưng mà tớ sợ......\" Cô linh quang chợt lóe, ngẩng đầu nhìn chằm chằm Thiên Tuyết, một tay kéo Thiên Tuyết đến bên người mình, \"Kỳ thật tớ thích Thiên Tuyết! Tớ sợ cậu ấy hiểu lầm!\" \"Cái gì?!\" Thiên Tuyết và nam sinh đồng thời kêu lên. Uyển Tình lập tức nhéo Thiên Tuyết một chút, Thiên Tuyết vội vàng ôm lấy cô: \"Cậu rốt cục cũng chịu nói! Mình chờ cậu lâu như vậy, cậu rốt cục nói! Mình còn tưởng rằng mình phải chờ đợi mãi mãi!!! Uyển Tình, về sau chúng ta sẽ sống lâu trăm tuổi —— không, bạch niên giai lão chứ!\" Uyển Tình thiếu chút nữa bị cô ép ngã, luống cuống tay chân đẩy cô: \"Cậu bình tĩnh một chút! Bình tĩnh một chút!\" Mẹ kiếp, bị vây xem được không? \"Mình sao có thể bình tĩnh nha?\" Thiên Tuyết tiếp tục ôm cô. Ngay tập tức có không ít người tụ tập xung quanh, quần chúng vây xem không rõ chân tướng hỏi: \"Sao lại thế này? Vậy không phải hoa hậu giảng đường của chúng ta, đại mỹ nữ khoa tiếng Trung sao?\" \"Các cô......\" Vẻ mặt cái nam sinh tới hỏi điện thoại Uyển Tình kia giông như bọ táo bón, thập phần rối rắm nói, \"Các cô hình như là một đôi......\" \"Cái gì?\" Không rõ, mờ mịt. \"Cái gì?!\" Hiểu được, kêu sợ hãi. \"Không thể nào?\" Nữ sinh tiếc hận. \"Không có khả năng!\" Nam sinh chịu đả kích to lớn. Ngày đó Thiên Tuyết đi tìm khoa tài tử tiếng Trung cãi nhau, sau đó truyền ra ngoài, các nam sinh đều cảm thấy cô rất tuấn tú đấy! Phản ứng về vẻ đẹp khác nhau ah! Cho nên, bất luận cái bảng hoa hậu giảng đường kia có bao nhiêu người, sắp xếp như thế nào, cô và Uyển Tình mới là hai đóa hoa xinh đẹp duy nhị* của trường trong lòng bọn họ! Trừ bỏ các cô, bọn họ không tiếp thu người khác a! *sử dụng giống ‘duy nhất’ nhưng đây là hai người nên là duy nhị nha mình không kiếm ra từ thay thế nên để nguyên Một động một tĩnh này, mới có thể làm chiêu bài sống của đại học C nha! Vì sao? Vì sao ông trời không có mắt, để các cô thành một đôi nha! Cho dù cho Quản Hạo Nhiên và đại tài tử mỗi người chia một đóa, bọn họ cũng sẽ tâm phục khẩu phục nha! Cho dù đến hai con gà trống nghèo bắt được các cô, bọn họ cũng sẽ không khó qua như vậy nha...... Trời ạ! A! Hoa hậu giảng đường của bọn họ ah —— Thiên Tuyết và Uyển Tình ôm đủ, chậm rãi tách ra, nói với mọi người: \"Xin lỗi...... Để mọi người xem chê cười rồi.\" \"Các người thật sự......\" Mọi người không tin nha không tin! Thiên Tuyết cầm tay Uyển Tình, tình thâm chân thành: \"Uyển Tình, mình cả đời cũng sẽ không bắt nạt cậu, phản bội cậu......\" Vô nghĩa! Cậu là chị dâu của tôi, tôi dám sao? Uyển Tình vô lực nhìn trời, thật muốn khóc. Thiên Tuyết cậu cái người ngớ ngẩn này, đủ rồi! Chưa có người diễn nhập như vậy, cậu làm chủ rượu sao, càng chơi càng hưng phấn. Nếu mọi người thật sự tin chúng ta là đồng tính, cậu sao tìm được bạn trai đây? Thiên Tuyết thở dài, còn muốn chơi chút gì đó, nhưng suy nghĩ một chút, thật sự không thể quá mức, cô còn muốn theo đuổi Quản Hạo Nhiên đấy! Nếu huyên náo mọi người tin tưởng không nghi ngờ, các cô cũng giải thích không kịp ở chỗ Quản Hạo Nhiên. \"Quên đi, bọn họ sẽ không lý giải nổi ưu thương của chúng ta. Uyển Tình, chúng ta về nhà đi...... Không, chúng ta về phòng ngủ đi!\" Thiên Tuyết nhìn bạn học ngốc lăng chung quanh một vòng một vòng, thiếu chút nữa cườira tiếng, nắm Uyển Tình tránh ra. Đi khỏi đám người, nhìn thấy một nam sinh mặc áo thun trắng, đang xoa thắt lưng thở vù vù: \"Hai người các người......\" Hai người ngẩn ngơ: \"Quản, quản học trưởng......\" Quản Hạo Nhiên không thể tin: \"Các người sẽ không thật sự......\" Thiên Tuyết bước qua, bỗng nhiên vỗ lên vai hắn một cái: \"Quản học trưởng! Hôm nay là ngày em và Uyển Tình đính ước, đi, mời anh ăn khuya!\" Uyển Tình vịn trán: cậu còn chưa chơi đã sao? Quản Hạo Nhiên liếc mắt nhìn các cô một cái: \"Đi......\" Đi đến biên giới sân thể dục, hắn cầm lấy áo khoác treo trên xà kép, mặc lên người. \"Anh cũng đến chạy bộ?\" Uyển Tình hỏi. \"Ừ......\" Quản Hạo Nhiên ngây người vài giây, nói, \"Mới vừa đánh cầu ở sân thể dục kế bên xong......\" \"Hả.\" Hai người dò xét liếc hắn một cái, dọc theo đường đi không nói chuyện."
}