{
  "chapter_name": "Chương 471: Giúp đỡ cho nhau",
  "content": "Mẹ Từ đưa tay sờ bụng UYển Tình, Uyển Tình nghĩ muốn tránh ra, lại không thể, mẹ Từ kéo cô nói với Từ Trọng: “Con cũng đã lớn thế này, sao con không nói sớm? Có cái gì khó mà nói, lại vẫn hại mẹ trách lầm con, cũng oan ức con gái người ta, còn oan ức cháu trai của mẹ... Cô gái, bao nhiêu lâu rồi? Cháu trai được bao lâu rồi?” Uyển Tình vẫn không nói ra lời, mẹ Từ lại xoay người đánh Từ TRọng: “Con cái đồ hồ đồ! Này là phải sinh thôi, còn gạt mẹ! Con chuẩn bị giấu diếm tới khi nào?” Từ Trọng ngẩng đầu: “Không phải...” “Đi đi, khẩn trương đưa người ta trở về.” Mẹ Từ quay đầu nói với Uyển Tình: “Thực xin lỗi, mới vừa rồi chỉ là hiểu lầm.” Nói xong lần mò cánh tay của cô: “Véo yêu thôi? Mẹ không phải cố ý, còn không phải sợ thằng nhóc này học thói xấu sao? Con trở về đi...” Nói xong, xoa cánh tay của cô. Uyển Tình chống đỡ không được, quay đầu nhìn Từ Trọng. Từ Trọng đứng lên, kéo mẹ anh ra, nói với uYển Tình: “Tôi đưa cô về.” “Mẹ cũng đưa về.” Mẹ Từ vội la lên: “Mẹ cầm theo gà vịt của nhà mình đến, gà đất, vịt già, đối với sức khỏe rất tốt, lập tức làm cho con ăn! Đúng rồi, con dâu mẹ là tên là gì?” Từ Trọng và Uyển Tình đều ngậm miệng, cũng không nói gì, cũng không nói là con dâu hay cái gì? Hai người trầm mặc không nói, xoay người đi ra ngoài. Mẹ Từ nhớ đến cháu trai thì hưng phấn, cầm gà vịt đuổi theo. Từ Trọng không ngăn được bà, đưa Uyển Tình đến đối diện dưới nhà, liền xoay người kéo bà đi. Bà không nỡ xa cháu trai, không muốn đi. Uyển Tình thấy chung quanh có người nhìn, nói: “Vậy hai người đi lên đi, thuận tiện nói rõ ràng với dì. Từ Trọng sửng sốt, đồng ý rồi. Sau khi lên lầu, Uyển Tình đi rót nước cho bọn họ, mẹ Từ lập tức để cô ngồi xuống, không đồng ý để cho cô chịu mệt. cô bắt đắc dĩ ngồi xuống nói: “Dì, dì hiểu lầm rồi, cháu và Từ Trọng không phải là...” “Hai người ngồi đi, con đứng lên!” Từ Trọng lập tức đứng lên. Mẹ Từ rạo rực ngồi xuống: “Lúc này mới đúng, chính là đau lòng cho vợ, mẹ thấy bụng con dâu lớn như vậy, sắp sinh rồi?” Uyển Tình không nghe bà nói, quay đầu nhìn Từ Trọng, trong mắt đầy nghi ngờ. Từ TRọng rót nước tới, mẹ Từ nắm tay Uyển Tình ân cần hỏi han, Từ Trọng nói: “Mẹ, không phải mẹ định hầm gà cho Uyển Tình sao, Nhanh đi ninh đi, đến giữa trưa là ăn được.” Mẹ Từ vừa nghe, cao hứng đến điên rồi: “Đúng đúng đúng! Hóa ra tên là Uyển Tình, tên rất hay! Cháu mau ngồi xuống, có việc gì cứ nói với Từ TRọng, dì đi nấu cơm cho cháu.” Uyển Tình nghi ngờ nhìn Từ Trọng: “Anh làm gì thế?” Từ Trọng thỉnh cầu nhìn cô: “Chúng ta đến phòng cô nói chuyện được không?” Uyển Tình nghĩ ngợi một chút, chẳng nhẽ anh muốn lừa gạt mẹ mình? Để mẹ anh vui vẻ? Cô gật gật đầu, dẫn anh đi vào trong phòng mình. Từ TRọng lập tức nói: “Cô Đinh, chúng ta có thể giúp đỡ lẫn nhau không?” “ý của anh là?” “Tôi nghĩ... cô có thể giúp tôi lừa mẹ tôi được không? Tôi thật sự không muốn để cho bà khổ sở, mà bản thân tôi cũng thật sự không biết đến năm nào mới có thể tìm được bạn gái... cô sẽ nói dối đứa bé này là con của tôi, chúng ta kết hôn giả đi, cũng xem như làm được một việc tâm nguyện của ba mẹ tôi. Sau khi kết hôn, con của cô có thể có hộ khẩu, chúng ta cũng coi như giúp đỡ cho nhau rồi.” Uyển Tình có chút do dự, cô không nghĩ tới gả cho ai khác ngoài Mục Thiên Dương, nhưng là có hộ khẩu rất quan trọng. mong đợi “Sau này hãy nói”, “Sinh xong rồi nói” luôn không đáng tin, nhỡ đâu nói xong, con không được thì làm sao bây giờ? Mà cô cũng là một người lưu động, đến lúc đó lại có một đống phiền phức, chỉ sợ có tiền cũng chưa chắc giải quyết được. “Nhưng... tôi vốn tính, sinh xong con liền rời đi.” Tuy nhiên có chút động lòng với hộ khẩu, nhưng cô vẫn do dự. Cô không hề muốn trói buộc ở cùng một chỗ với người khác, theo bản năng lại vẫn cảm thấy về sau gặp lại Mục Thiên Dương. Nhưng nghĩ lại, anh đã kết hôn, hà tất phải vì anh mà thủ thân như ngọc? “Sau khi sinh con xong vẫn còn cần tĩnh dưỡng mà? Đến lúc đó cũng có thể ly hôn, sau khi chúng ta ly hôn, cô có thể rời đi.” Từ Trọng nói xong, sửng sốt một phen: “Có phải cô lo lắng cho họ của đứa trẻ không?” Nói đến đây, anh cũng bắt đầu khó xử, ba mẹ anh chắc chắn không để cho đứa bé theo họ Uyển Tình. Uyển Tình sửng sốt, nói: “Cũng không sao cả.” Từ Trọng gật đầu: “Cũng đúng, có thể đổi tên...” nói tới đây, đột nhiên anh ảo não cúi đầu, có chút xấu hổ: “Thật có lỗi, tôi quá gấp nên mới nghĩ thế, nếu cô không đồng ý, coi như tôi chưa từng nói, tôi đi giải thích với mẹ tôi! Thật có lỗi, tôi đường đột rồi!” “Tôi chưa nói không đồng ý!” Uyển Tình vội vàng nói. Từ Trọng dừng lại, nhìn cô. Uyển Tình ngồi trên giường, tay sờ sờ bụng: “Nếu thật sự làm như thế, anh đã giúp tôi đại ân, tôi lại không giúp anh được cài gì.” “Đối với cô mà nói thì không là gì, với tôi mà nói, quả thực là cứu mạng.” Từ Trọng khổ sở nói. Anh chỉ muốn nhanh qua đi thì tốt rồi, miễn cho ba mẹ thúc giục, mỗi lần về nhà bị người ta nói. Về sau ly hôn, mọi người lại muốn nói, liền để cho bọn họ nói đi, tốt xấu là như thế, con cũng có qua, mặc dù mọi người cũng không biết là không phải con của anh. “Nhưng có chuyện tôi cực kỳ lo lắng.” Uyển Tình nói: “Nơi này có hai đứa bé, chờ lúc chúng ta ly hôn, có thể để cả hai cho tôi sao?” “Có thể.” Từ TRọng nói: “Chúng ta cùng lắm một năm là ly hôn, đến lúc đó đứa bé vẫn còn nhỏ như vậy, tự nhiên sẽ để cô chăm sóc.” Uyển Tình gật đầu: “Lại còn có một việc, về họ của chúng. Nơi này có hai đứa bé, anh có thể thương lượng với ba mẹ anh, một đứa theo họ anh, một đứa theo họ tôi?” “Theo họ anh?” Từ Trọng nói lớn hơn. Uyển Tình cười: “Không theo họ anh, ba mẹ anh không phải sẽ ầm ĩ sao? Đến lúc đó chỉ sợ sẽ bị lộ. Dù sao cũng có thể đổi tên, hiện tại họ nào cũng không sao hết.” Từ Trọng kích động gật đầu: “Vậy thì quyết định như thế, tôi khẳng định bọn họ sẽ đồng ý!” “Anh nói nhỏ tiếng chút!” Uyển Tình nói. Từ Trọng liếc mắt nhìn bên ngoài nói, xấu hổ cười: “Yên tâm đi, lỗ tai tôi rất tốt, có người tới sẽ biết liền.” Uyển Tình nhìn anh, đột nhiên cảm thấy chính mình rất xấu xa. Cùng anh giả kết hôn, chẳng những để cho con có hộ khẩu, lại còn để con mang họ mẹ, mà lại có gì trợ giúp với anh chứ? Chỉ có thể giúp trước mắt thôi, về sau ly hôn khi đó, con vẫn còn nhỏ như thế, chỉ sợ sẽ khiến anh mang tiếng không tốt. Uyển Tình nghĩ đến đây, còn muốn hỏi anh, anh đã ra ngoài tìm mẹ Từ rồi. Mẹ Từ nghe nói là thai đôi, cao hứng đến không chịu được, lập tức gọi điện thoại về nhà. Uyển Tình bị buộc phải nói mấy câu với cha TUừ, cha Từ nói chuyện có khẩu âm, cô nghe không hiểu lắm, chỉ có thể đáp lời. Như vậy lại khiến cha mẹ Từ cảm thấy cô nhu thuận, vừa lòng với cô. Ngày hôm sau, ba Từ và thân thích của Từ Trọng lên đây, một đống lớn người, Uyển Tình căn bản không chịu hết được. Mọi người cảm thấy sự việc đột ngột, mẹ Từ lén nói cho bọn họ, bọn họ thổn thức một phen, trước mặt Uyển Tình và Từ Trọng thì không hỏi gì, nhưng lại nói với cha mẹ Từ: “Tôi cảm thấy Uyển Tình tốt hơn người Tiểu Diệp kia, Tiểu Diệp đều đã như thế, cái này có thể hay không...”"
}