{
  "chapter_name": "Chương 581: Trâu già gặm cỏ non",
  "content": "“Đủ mềm!” A Thành hét lớn một tiếng, mạnh mẽ ôm chặt cô, nhanh nhạy nói với Tôn Chí: “Còn không mau buông ra.” “Ai muốn cô ấy.” Thiên Tuyết náo loạn, trực tiếp muốn dùng chân đá Tôn Chí chạy đi. “Đây là chị của anh, chị của anh.” Thiên Tuyết sửng sốt, ngừng lại, nhìn về phía sau anh. Tô Chí Mẫn lại cầm lấy chân của cô, hừ lạnh nói: “Dám đánh tôi, tôi chắc canh không để cho em trai tôi cưới coo1” A Thành bất đắc dĩ thở dài: “Chị buông cô ấy ra trước đi!” “Không!” Tôn Chí Mẫn cũng là người mạnh mẽ. Uyển Tình cùng con đứng ở một bên, mày chau mặt ủ. Thiên Tuyết lúc này hiện ra một tư thế quỷ dị: nửa người trên bị A Thành ôm lấy, một chân bị Tôn Chí Mẫn kéo trên không trung, chân còn lại để trên mặt đất. “Cô thật là lợi hại.” Đương Đương nói, thử đem thân thể nhỏ ngửa ra sau, dựa vào người Uyển Tình, sau đó giơ một chân lên phía trước. Uyển Tình dưới tình thế cấp bách vội kéo bé vào trong ngực, đánh lên mông bé một cái, bé liền nước mắt lưng tròng nhìn cô, vô cùng oan ức. “Không cho phép nghịch.” Uyển Tình thấp giọng nói, nhớ lại nên phá cục diện này như thế nào. “Chị, em sai rồi...” Thiên Tuyết biết liền thay đổi, lập tức giải thích với Tôn Chí Mẫn, lại đáng thương tội nghiệp kêu A Thành: “Chân em đau...” “Cô ấy là Thiên Tuyết, chị mau buông cô ấy ra.” A Thành nói với Tôn Chí Mẫn. “Lại vẫn Thiên Tuyết!Chị không thích, để cho cô ta ngốc hai giờ như thế... chị sẽ hết tức gianaj1” Thiên Tuyết buồn bực muốn chết, nửa người trên thả lỏng dựa vào người A Thành, dù sao chắc anh cũng không ném cô đi. Huhu... cô sao lại có thể đánh lên người chị dâu? “Cô ấy là em gái của Mục Thiên Dương!” A Thành nói. Tôn Chí Mẫn sửng sốt một phen, trên mặt hung hãn không thấy tăm hơi, còn có chút chột dạ xấu hổ, nhanh chóng thả Thiên Tuyết ra. A Thành nâng Thiên Tuyết dậy, dịu dàng hỏi: “Có sao không?” “Không sao.” Thiên Tuyết giống như người vợ nhỏ nhích lại gần phía sau anh, ngẩng đầu nhìn dò xét Tôn Chí Mẫn, nhẹ nhàng lén lút kéo ống tay áo của anh. Tôn Chí Mẫn nhanh nhạy cười ha ha: “Là bạn gái em đi? Sao không nói sớm? Ánh mắt không tồi, không tồi...” Mục Thiên Dương không phải là nói em gái anh ta mới chỉ có 10 tuổi thôi sao? Trong chớp mắt đã lớn như vậy, đã bắt đầu cùng với em trai mình rồi, ưm, anh ta nói cũng đã mười mấy năm trước rồi. Tôn Chí Mẫn nghĩ tới đây, thân thể chấn động mạnh một cái, trừng mắt A Thành: “Em gái của Mục Thiên Dương? Em... e... trâu già gặm cỏ non” Người này thật tâm hay giả ý, nên không phải vì đang trả thù giúp cô chứ? Không được, cô muốn dạy em mình cái gì là thật lòng... Không đúng, giáo dục cậu ta có vẻ không quan trọng... A Thành và Thiên Tuyết cùng ngẩn ngơ, Thiên Tuyết sững sờ quay đầu nhìn UYển Tình: Hóa ra anh là trâu già gặm cỏ non. Uyển Tình nhìn ra ý tứ trong mắt cô, không nhịn được đầy vạch đen. A Thành bất mãn trừng mắt nhìn chị mình một cái, chỉ vào UYển Tình nói: “Đây là chị dâu của Thiên Tuyết và các cháu...” “A...” Tôn Chí Mẫn lúc này mới nhìn thấy những người khác đang ở đây, vội nhìn thoáng qua Uyển Tình. Thấy dáng vẻ của Đương Đương vô cùng giống Mục Thiên Dương, cô liền mạnh mẽ trở về chỗ cũ qua A Thành mà nói, vội hỏi: “Thiên Tuyết có mấy anh?” “Một người anh ruột, một người anh họ.” Mục Thiên Dương nói: “Chị dâu họ là người khác.” Tôn Chí Mẫn ngẩn ra, mạnh mẽ nấc cục, sau đó không dừng lại được: “Anh... anh ta không phải nói tháng bảy mới cử hành hôn lễ sao?” Uyển Tình sửng sốt: “Chị quen Thiên Dương...” Tôn Chí Mẫn nhanh chóng vung tay một cái: “Chúng ta... nấc... chồng tôi và anh ta là bạn học.” “A...” “Em gọi điện tho Tổng giám đôc.” A Thành nói. “Khong cần.” Thiên Tuyết và Tôn Chí Mẫn cùng hô. Thiên Tuyết mới không muốn để cho Mục Thiên Dương biết chuyện xấu của mình, xẩu hổ cười: “Chúng ta tìm một chỗ ngồi một chút đi, ta thỉnh tỷ tỷ dùng trà, vừa rồi mạo phạm rồi.” “Khụ!” Tôn Chí nhanh nhạy nhìn nhìn cô cùng uyển tình, trong lòng so với cô càng chột dạ. Tìm gian trà sữa điếm ngồi xuống, không khí hiện ra quỷ dị trầm mặc. Uyển tình cảm thấy được không có mình chuyện gì, im lặng địa chiếu khán hài tử. Thiên Tuyết uống vào lưỡng miệng trà sữa, đột nhiên thật sự nhìn Tôn Chí nhanh nhạy: “Tỷ tỷ, ta giống như ở nơi nào kiến quá cô?” “Là sao?” Tôn Chí nhanh nhạy sửng sốt, mạnh quay đầu nhìn uyển tình cùng hài tử, sau đó thân thủ vỗ một cái trán, “Ta nhớ ra rồi! Ta cũng kiến quá các cô!” Thiên Tuyết mở to mắt, nán lại khoảng khắc nhớ tới: “Cô là... Sweet!” Cô thiếu chút nữa kêu khởi lai, mạnh thân thủ che miệng mình. Tôn Chí nhanh nhạy gật đầu mỉm cười. Uyển tình cũng hết sức kinh ngạc, đây cũng quá xảo rồi! Thiên Tuyết lúc ấy còn nói phải làm nước hoa a, hiện tại cao nhất điều hương sư thành cô tỷ tỷ! Thiên Tuyết quay đầu trừng a Thành: “Cô cư nhiên không nói cho ta biết tỷ tỷ cô là Sweet!” Anh lúc trước chỉ nói cô tỷ tỷ đi Mĩ quốc, rất nhiều năm không trở về. Cô còn tưởng rằng anh tỷ tỷ sính ngoại, gả cho ngoại quốc lão hưởng phúc a. A Thành nghi hoặc hỏi: “Cái gì Sweet?” Thiên Tuyết trợn trừng mắt: “Cô cư nhiên không biết? Thôi, không nói với cô! Cô cũng không biết tỷ tỷ cô nhiều lợi hại, quả thực là của ta thần tượng!” Uyển tình ở bên cạnh nhịn không được cười. Tôn Chí nhanh nhạy cũng cười, càng thêm thích cô: “Ta nhớ ra rồi, cô đường tẩu là Trâu tranh đi?” Thời thượng vòng chuyện, ít nhiều có nghe nói. Thiên Tuyết gật đầu. A Thành chợt nhíu mày, chần chờ hỏi: “Hẳn không là Sweet Fighting cái kia Sweet đi?” “Cô có biết?!” Thiên Tuyết cùng Tôn Chí nhanh nhạy đồng thời nhìn anh. Anh bất đắc dĩ địa quét Thiên Tuyết liếc mắt một cái: “Gần đây nhìn không ít thời thượng vòng tư liệu, hơi có ấn tượng.” Đáng tiếc không đi nghiên cứu người sáng lập lớn lên trong thế nào, “Ta đều đã là vì người nào a.” Này một câu là lẩm bẩm. Thiên Tuyết nhịn không được hạnh phúc cười, mặt đỏ hồng. A Thành lại hỏi Tôn Chí nhanh nhạy: “Kia Fighting là... Phương trì?” Tôn Chí nhanh nhạy gật đầu. “Tên này giống như ở nơi nào nghe qua...” Thiên Tuyết nhíu mày. Tôn Chí nhanh nhạy xấu hổ địa cúi đầu, uống một ngụm cà phê, hỏi uyển tình: “Cô cùng Thiên Dương khi nào thì nhận thức?” “Ách...” Uyển tình có chút nghi hoặc, cô để làm chi hỏi chính anh người này? Bất quá vẫn lại là trả lời cô, “Tám năm trước.” “Tám năm trước?” Tôn Chí nhanh nhạy đánh giá cô một phen, “Cô xem ra hảo tiểu.” “Ách...” Uyển tình xấu hổ. Thiên Tuyết xấu hổ mà nói: “Giống như ta đại.” Tôn Chí nhanh nhạy một chút cân nhắc, kinh ngạc mà nói: “Vậy cô nhận thức Thiên Dương thời điểm không phải chỉ có mười mấy tuổi?” “Chúng ta là cùng học!” Thiên Tuyết vội vàng nói. “A... ~~” Tôn Chí nhanh nhạy bừng tỉnh đại ngộ, chính mình mơ mộng một đoạn bì ổi đại thúc câu dẫn tiếu Laury luyến ái sử. Tuy nhiên Mục Thiên dương khí chất không đủ đại thúc, lại càng không bì ổi, nhưng mấy tuổi không sai biệt lắm rồi. Cô đánh giá một phen uyển tình, nói, “Không nghĩ tới anh thích chính là cô này chủng loại hình... Ưm, anh đối với cô có khỏe không? Có thể hay không bởi vì vội vàng công tác mặc kệ cô?” “Tỷ...” A Thành ra tiếng, đưa mắt ra hiệu cho cô."
}