{
  "chapter_name": "Chương 374: Con gái riêng",
  "content": "Đỗ Viễn Minh kinh hãi, trừng mắt nói: “Con nói bậy bạ gì đó!” “Con không nói bậy!” Đỗ Thiến nổi điên kêu lên: “Nếu ở bên ngoài nó không có đàn ông, đầu của con liền bị ba chặt xuống!” Đỗ Viễn Minh chỉ vào cô, tức giận đến cả người phát rung, thật đúng là muốn vào phòng bếp lấy con dao đem chặt đầu cô xuống: “Nhất định là ba không dạy dỗ con tử tế! Loại chuyện này con cũng nói ra được?” “Vì sao con không thể nói? Cô ta dám làm sẽ không cần người khác sợ phải nói? Lớp 11 nó chuyển tới lớp của con, chi phí ăn mặc đều là tốt nhất! Khi đó mẹ nó đến công việc cũng không có, ở đâu ra có tiền? Là cha nó cho sao? Đúng là biết đùa? Khi đó vị hôn thê của Mục Thiên Dương là thiên kim chính quy của Đinh gia, còn không bằng nổi nó, tiền bạc của nó làm sao có thể đến từ Đinh gia? Khi đó nó và Mục Thiên Dương tốt như vậy, có lần trong trường học xảy ra chuyện, Mục Thiên Dương còn vì nó mà lộ diện! Về sau, Đinh đại tiểu thư gặp chuyện không may, cả nhà đều cuốn gói rời đi, cô ta lại không có chuyện gì, đây là vì sao? Hiện giờ, nó và Thiên Tuyết đúng là cùng mặc một chiếc quần, Mục Thiên Dương còn mở công ty ở gần trường học của chúng nó, một năm đến hơn nửa thời gian đều ở đó, những thứ này không cần con nói, chính ba cũng nên biết? Liền tính cho dù không phải Mục Thiên Dương bao dưỡng nó thì cũng nhất định là người quen với Mục Thiên Dương! Mà năng lực của người kia cũng không thể dưới Mục Thiên Dương! Nếu không thì không có chuyện Đinh gia có việc mà nó và mẹ nó lại bình yên vô sự!” Đỗ Thiến nói một hơi xong, không nhịn được thở hồng hộc. Đỗ Viễn Minh hồng hai mắt trừng cô, trong đầu nổi lên một trận gió lớn, hồi lâu mới nói: “Loại chuyện này không cần đoán...” “Ba còn nói con đoán sao?” Đỗ Thiến thất vọng nhìn ông: “Cho dù đoạn sau là con đoán, đoạn trước cũng không sai đi? Khi đó cô ta mang Vacheron Constatin, có xe đẹp đưa đón, ba nghĩ là Đinh gia sao? A... đương nhiên, cũng có thể là cô ta trong sạch! Trừ khi lúc đó ba đã ở cùng mẹ nó, vài thứ kia là ba vụng trộm mua cho nó!” “Con...” Đỗ Thiến trừng to mắt, vẻ mặt chấn động: “Không thể nào... ba...ba... khi đó đã bắt đầu với bà ta?” “Ba...” Đột nhiên Đỗ Viễn Minh không biết nói thế nào, có lẽ để cho cô nghĩ như thế, là biện pháp tốt nhất... Đỗ Thiến rống to lên: “Sao ba có thể như thế, sao ba lại gạt con,... giấu diếm con lâu như vậy, con hận ba!” Đỗ Thiến ở trên sofa khóc ồ lên, sau hồi lâu, đột nhiên cô ngẩng đầu, hai mắt sắc bén vô cùng: “Ba! Ba nói cho con biết, ba và Từ Khả Vi quen nhau khi nào? Không phải ba vẫn chăm sóc bọn họ chứ? Chẳng lẽ... chẳng lẽ Đinh Uyển Tình là con gái riêng của ba, ba vẫn bao dưỡng bọn họ?” Đỗ Viễn Minh chấn kinh hỏi: “Con đang nghĩ vớ vẩn cái gì thế?” “Ba phản bội mẹ...” Đỗ Thiến cảm thấy trời sắp sập, mấy ngày hôm trước lại vẫn cảm thấy ba là người ba tốt nhất trên thế giới, còn đứng ở góc độ của ông mà suy xét áy náy! Không nghĩ đến... toàn bộ đều bị phá vỡ rồi... “Là ba để cho nó chuyển đến lớp của con, vì cưới Từ Khả Vi nên chuẩn bị trước đúng không? Ba muốn để con tiếp thu nó trước? Ba... ba đúng là suy xét chu đáo vì nó! Làm sao mà ba có thể đối với mẹ con con như thế? “Con điên rồi?” Đỗ Viễn Minh rống to: “Trong đầu con đang nghĩ cái gì?” Có trí nhớ tốt như thế, sao không học hành cho tốt? “Nhất định là như vậy... nhất định là như vậy...” Đỗ Thiến cảm thấy được toàn bộ dấu vết để lại đều trùng khớp. Đỗ gia và Mục gia tuy là không thân mật đến như thế, qua lại cũng rất ít, nhưng ở thành phố A cũng là hai cực lớn, cũng không phải cả đời không qua lại với nhau. Nếu ba cô xin nhờ Mục Thiên Dương làm chút chuyện vẫn là được đi, Đinh Uyển Tình quan hệ tốt với Mục gia cũng đúng. Chẳng lẽ, toàn bộ Mục gia đều biết Đinh Uyển Tình là con gái riêng của ba? Bọn họ đối tốt với Đinh Uyển Tình, lại đối với mình... chẳng lẽ... ba có ý để Đinh Uyển Tình tới kế thừa sự nghiệp! Cô lại nghĩ tới lúc trước bị Mục Thiên Dương uy hiếp, Mục Thiên Dương dám uy hiếp cô, dám trắng trợn không để cô vào mắt, giống như không hề bận tâm đến thể diện của Đỗ Viễn Minh. Là vì anh ta vốn đã biết, Đinh Uyển Tình mới đúng là công chúa của Đỗ gia... Hai mươi năm tín nhiệm, một khắc đã bị nghiền nát. Cả người Đỗ Thiến có chút hoảng hốt. Đỗ Viễn Minh đau đầu như muốn nứt ra, kéo cô khỏi sofa, vững vàng ngồi đối diện với cô: “Chúng ta nói chuyện lại cho tốt, vài sao con lại có cách nghĩ thái quá như thế?” “Vậy ba nói cho con biết chuyện gì xảy ra?” Đỗ Viễn Minh sửng sốt, có phần thẫn thờ, hồi lâu mới nhớ tới nói như thế nào: “Ba còn muốn hỏi con là chuyện gì xảy ra! Lời này là con bắt đầu! Loại chuyện này có thể nói lung tung sao? Truyền ra ngoài, thì danh tiếng của Uyển Tình đi đâu rồi?” “Con lại chưa truyền ra đi.” Uyển Tình! Uyển Tình! Trong lòng ba cũng chỉ có Uyển Tình! Đỗ Thiến đã không tin ông: “Nếu nó không phải con gái riêng của ba, ba thử đi điều tra nó xem, xem nó có phải bị người ta...” đối mặt với ánh mắt của Đỗ Viễn Minh, hai chữ “bao dưỡng” cô không nói nên lời. Đỗ Viễn Minh rét lạnh nhìn cô hồi lâu: “Con cho rằng ba có thể bình tĩnh...” Đỗ Thiến âm trầm, không có ý hối cải... “Người bên ngoài đều không dễ dàng nghi ngờ ba. Con chế giễu, tùy tiện lại có thể nghi ngờ ba của mình! Con đặt mẹ con ở đâu? Ba tự thấy mình rất trung thành với mẹ con!” Đỗ Minh nói xong, đứng dậy đi ra khỏi cửa, buổi tối ở khách sạn gần sân bay. Sáng sớm hôm sau, đi máy bay về nước. Sau khi về nước, ông mang Từ Khả Vi đi đối phó với mấy buổi tiệc, chứng minh là vợ chồng ân ái. Trước vốn nghĩ là mang Uyển Tình đi, cũng để mọi người biết ông coi trọng người con gái này, miễn cho có người nói chuyện linh tinh sau lưng. Về sau, Uyển Tình phải lập gia đình, ông biết Từ Khả Vi sẽ không để ông tùy ý sắp xếp. Mà ông lại rất thích cảm giác ở chung với Từ Khả Vi, trước kia là muốn đem sinh ý kiêu ngạo, gần đây càng cảm thấy gia đình ấm áp mới là quan trọng, ông cũng không muốn mưu tính quá nhiều, có thể cùng bà làm bạn đến già là tốt rồi. Cho nên, hiện nay ông nên làm vì bà, liền là lót đường cho Uyển Tình, để sau này khi cô đàm hôn luận gả không bị người khác coi thường. Nhưng hai ngày trước bị Đỗ Thiến nháo một trện, ông còn phải đau lòng Đỗ Thiến. Đỗ Thiến đã nghi ngờ thành như thế, ông cũng không dám xằng bậy, còn nghĩ cách gì đó bóp chết ý nghĩ của nó từ trong trứng nước! Liền là ở nhà, cũng không dám quan tâm Uyển Tình quá nhiều. Ai! Con gái đều là nợ nần! Thật sự là buồn chết ông rồi! Không vì bọn nó mà suy nghĩ, ông còn được thoải mái... ở bữa tiệc đến cuối, là Mục gia mời. Mục gia đưa qua hai tờ thiệp, một tấm là của ông, một tấm là cố ý cho Uyển Tình. Nhìn chữ viết đẹp thế kia, nhất định là bút tích của nha đầu nhà Mục gia kia. Cái này ông không có cách nào ngăn cản, đành phải để cho Từ KHả Vi đưa Uyển Tình đi chọn quần áo."
}