{
  "chapter_name": "Chương 254: Oan gia ngõ hẹp",
  "content": "Edit: Asuna Anh Beta: minhhy299 \"Tớ mệt chết đi được......\" Tố chất thân thể Uyển Tình kém hơn cô, thở gấp còn vất vả hơn cô, \"Tớ mệt đến không muốn nói chuyện......\" Thiên Tuyết ngậm miệng lại, nói với Quản Hạo Nhiên: \"Nghỉ một lát đi?\" \"Ừ.\" Quản Hạo Nhiên bỏ túi xuống, lấy nước ra cho các cô. Thiên Tuyết uống mấy ngụm nước liền, nhìn bốn phía: \"Thật thanh tịnh và đẹp đẽ.\" \"Đúng vậy đấy. Nơi này có rất nhiều đường núi, con đường này, đi giữa hè là đẹp nhất. Mùa đông mà nói, bình thường là sau khi tuyết rơi, phải đến bờnúi kia, cảnh tuyết đẹp hơn.\" \"Nghe nói thành phố C tuyết không thường rơi mà!\" \"Đúng vậy đó, rơi cũng rơi ít. Bất quá tuyết vẫn khá dễ đọng trên núi.\" Nghỉ ngơi nửa giờ, Quản Hạo Nhiên hỏi: \"Còn đi không? Ở trên này cũng có khách sạn.\" \"Ở trên còn có khách sạn sao?\" Thiên Tuyết hỏi. \"Có. Lại đi hơn mười phút, cuối cùng còn có một nhà!\" \"Nhanh đi nha! Hơn mười phút mà thôi!\" Nửa giờ sau...... \"Quản Hạo Nhiên! Anh nói hơn mười phút mà thôi! Hiện tại đã bao nhiêu phút rồi?\" \"Có lẽ.... Anh nhớ thành khoảng cách trực tiếp trên bản đồ.\" \"Anh......\" Thiên Tuyết ngồi bệt xuống đất: \"Con đường này cong cong! Hay là hướng về phía trước! Có thể sử dụng bản đồ tính sao?\" Uyển Tình ngẩng đầu trông thấy phía sau cây cối, giống như có nhà và người, xem ra chỉ cần đi thêm một chút nữa. Đang muốn nhắc nhở cô, chợt nghe thấy gần đây có tiếng người nói chuyện. Thiên Tuyết cũng nghe thấy, theo tiếng nhìn lại, rất nhanh liền thấy vài nam sinh từ trong rừng cây chui ra. Nam sinh nhìn thấy khuôn mặt cô thì đỏ bừng, có chút kinh ngạc, còn tưởng rằng trải qua đau khổ, rốt cục gặp được tiên nữ. Mặt Thiên Tuyết trắng bệch nhìn bọn họ, quay sang kiểm tra túi xách của mình. \"Anh Quản \" Sau lưng truyền đến thanh âm. Uyển Tình và Thiên Tuyết sửng sốt, chẳng lẽ là đại học C? Xoay người vừa thấy, lại có vài người từ trong rừng cây đi ra, nam nữ đều có, trong đó một người các cô đều nhận thức, là Tống Lâm của Hội Học Sinh. Tống Lâm mặc bộ quần áo bó sát người, chống nạnh, nhìn Quản Hạo Nhiên trước, lại nhìn Thiên Tuyết và Uyển Tình, gần như nghiến răng nghiến lợi trừng mắt. \"Anh Quản, tại sao anh lại ở chỗ này?\" Cô đi tới, những người khác cũng cùng lại đây. Quản Hạo Nhiên chỉ Uyển Tình và Thiên Tuyết: \"Mang các em ấy đến xem.\" Sắc mặt Tống Lâm hơi tái đi, cười nói: \"Em luôn nghĩ đàn anh Quản Hạo Nhiên luôn luôn đơn độc một mình.\" Quản Hạo Nhiên nở nụ cười, không trả lời, hỏi người phía sau cô: \"Các cậu tổ chức như thế nào?\" Không cùng một cấp, không cùng một khóa, dùng cái danh gì để tụ họp lại. \"Lên núi và chụp ảnh quan hệ hữu nghị.\" Một nam sinh cười nói. Thiên Tuyết đột nhiên nhìn bọn họ: \"Mọi người lên núi liền chọn leo loại núi này?\" Thành viên trong nhóm leo núi sửng sốt, không nói chuyện, cảm giác giọng cô giống như đang mỉa mai, sắc mặt có chút khó coi. Thiên Tuyết gật đầu tự nhủ: \"May mà mình không tham gia.......\" Sắc mặt mọi người lại càng khó coi. Tống Lâm hừ lạnh một tiếng: \"Cô xem không được loại núi này, lại ngồi ở đây kêu cái gì?\" \"Tôi đây là không luyện tốt sức hô hấp!\" Thiên Tuyết nói: \"Anh họ tôi nói sẽ mang tôi đi lên Everest, đáng tiếc thân thể này của tôi...... Khụ khụ.....Ông nội thường nói, kiếp trước con nhất định là họ Lâm, kiếp này mới có bộ dạng yếu đuối như vậy.......\" \"Cô.......\" Tống Lâm bị cô làm cho nghẹn hộc máu, chỉ có thể dậm chân kêu mọi người lên núi, đi vài bước quay đầu nói: \"Không biết xấu hổ!\" Quản Hạo Nhiên nhíu mày: \"Tống Lâm, em........\" \"Cô nói ai đó?\" Thiên Tuyết đột nhiên đứng lên. Tống Lâm sớm đã nghe nói Quản Hạo Nhiên và các cô đi lại rất gần, đã nghẹn nửa học kỳ, hiện tại đã giận điên lên: \"Cô ngay cả cái bàn của Hội Học Sinh còn đập bể, còn dám so với Lâm Đại Ngọc, có phải không biết xấu hổ hay không?\" Thiên Tuyết nhìn Uyển Tình: \"Mình có đập phá cái bàn của người ta sao?\" Uyển Tình nói: \"Không có.\" \"Mình có nói mình là Lâm Đại Ngọc không?\" Uyển Tình dừng một chút, tiếp tục lắc đầu: \"Không có.\" \"Vậy cô ấy đang nói ai?\" \"Không biết.\" Tống Lâm chỉ về phía các cô, tức giận đến mức ngực sắp nổ, nửa ngày không thốt ra được câu nào. \"Quên đi, Tống Lâm bắt chước chỉ, chúng ta đi thôi.\" \"Đúng vậy đó, chốc lát không còn phòng.....” Tống Lâm hít một hơi, xoay người bước đi. Thiên Tuyết nhìn thoáng qua, quay đầu hỏi Quản Hạo Nhiên: \"Đến?\" \"Ừ.\" \"Phòng ở rất ít?\" Quản Hạo Nhiên nhìn nhóm leo núi và nhóm chụp ảnh: \"Căn bản là không ít, nhưng bọn họ nhiều người như vậy......\" \"Sao anh không nói sớm!\" Thiên Tuyết chạy đi: \"Uyển Tình cậu cứ từ từ, mình đi trước lấy phòng!\" \"Ví tiền!\" Uyển Tình kêu to. Thiên Tuyết chạy về, cầm lấy ví tiền của mình, chạy vội đi. Quản Hạo Nhiên nhịn không được muốn cười: \"Nói rất mệt mỏi, kết quả chạy còn nhanh hơn người khác.\" Uyển Tình nói: \"Cậu ấy có sức sống.\" Hai người nhặt túi lên, chậm rãi đi lên trên. Vẻ ngoài khách sạn có chút cổ, cửa sổ khắc hoa, vượt nóc băng tường, ngay cả tên đều viết là \"Khách điếm\"! Mi mắt Uyển Tình giật giật, quay đầu hỏi Quản Hạo Nhiên: \"Người ở bên trong sẽ không mặc trang phục cổ đại chứ?\" Quản Hạo Nhiên cười: \"Yên tâm, em sẽ không xuyên qua.\" Đột nhiên nghe được bên trong ầm ầm, hai người đi vào, Thiên Tuyết đang ung dung tựa vào quầy, dương dương tự đắc, còn đám người leo núi và chụp ảnh thì vây quanh cô, náo loạn không ngừng với ông chủ đằng sau. Uyển Tình nghe xong 2 phút, liền hiểu được chuyện gì xảy ra. Hóa ra cô gái nhỏ Thiên Tuyết kia, đi trước làm gương xông vào phía trước, lấy đi hết phòng còn trống, nhóm leo núi và chụp ảnh thì đương nhiên mặc kệ. Thiên Tuyết nói với ông chủ, mình có một đám bằng hữu lớn ở phía sau, kết quả dù nhóm leo núi và chụp ảnh có nói toạc miệng, ông chủ cũng không tin tưởng..... Uyển Tình thở dài, chen vào, bắt lấy Thiên Tuyết: \"Cậu náo loạn cái gì?\" \"Mình ghét nhất là bị người khác trừng.\" Thiên Tuyết liếc mắt về phía Tống Lâm. \"Đừng làm bừa.\" Uyển Tình nói: \"Tiền đâu? Cậu làm sao có nhiều tiền như vậy?\" Thiên Tuyết vừa nghe, đột nhiên nhớ tới chính mình bây giờ là người thường, chột dạ đứng thẳng người: \"Mình.... Mình quẹt thẻ!\" \"Cậu quẹt hai tháng phí sinh hoạt còn dư lại?\" \"...... Hình như là vậy.\" Uyển Tình nói với ông chủ: \"Chúng tôi chỉ cần ba gian phòng.\" \"Hiện tại không có phương tiện cà thẻ.\" Ông chủ nói.\"Tôi chuyển trước cho bọn họ, chờ bọn họ trả tiền rồi đến lượt các ngươi.\" Tống Lâm ôm tay.\" Chúng ta không cần! Chúng ta cắm trại bên ngoài! Có tiền như vậy, để một mình cô ấy ở!\" Thiên Tuyết vỗ cái bàn: \"Vậy cô nhanh biến đi! Cô cho rằng tôi không ở nổi sao?\" Cô mua hết nơi này cũng không có vấn đề gì. Tống Lâm bị cô rống cứng lại, nửa ngày nói không ra lời. Thiên Tuyết lại đột nhiên thu tay, sắc mặt thay đổi bất thường, thần sắc lập tức dịu đi, cười nói với mọi người: \"Thật có lỗi, tôi không hiểu chuyện, thích trêu đùa, trêu đùa một chút thôi, phòng ở mọi người chọn trước đi. Tôi biết hôm nay là tôi không đúng trước, buổi tối mời mọi người ăn khuya nhé? Mọi người đều cùng học một trường, tôi là đàn em, mọi người đại nhân đại lượng, không cần so đo với tôi.”"
}