{
  "chapter_name": "Chương 214: Thang máy kinh hồn",
  "content": "Uyển Tình căn bản không nghĩ tới sẽ ở chỗ này đụng phải hai mẹ con kia, dù sao chí phí, vị trí của cửa hàng trà sữa này bình thường, hai người đó tuyệt đối không có khả năng đến, cho nên cũng không lo lắng lắm. Nhưng cô không nghĩ tới, có loại tình huống gọi là lời tiên tri. Chiều hôm đó, tới gần lúc tan ca, trong cửa hàng nhận được một cuộc điện thoại đặt hàng. cửa hàng bọn họ không có nhân viên đưa hàng, nhưng người ta ngay tại nhà hàng thịt nướng trên lầu, một lần đã kêu hai mươi ly, cũng chỉ có thể nhận đơn hàng này. Cửa hàng trưởng kêu Uyển Tình và một nữ sinh khác đi, hai người chạy một chuyến, lúc trở về, bị Tiết Lệ Na và Đinh Thải Nghiên đang đi dạo mua sắm ở khu thương mại thấy. Tiết Lệ Na nghi hoặc: \"Cái con bé kia sao lại ở đây?\" Thải Nghiên vừa thấy, thang máy của Uyển Tình các cô sắp xuống tầng dưới. Cô vội vàng kéo Tiết Lệ Na đi xuống, cẩn thận đánh giá Uyển Tình và cô gái bên cạnh, nói: \"Cô ta giống như mặc đồng phục, xem ra là đang làm việc!\" \"Làm việc gì? Cô ta không phải nên học đại học sao?\" Thải Nghiên không kiên nhẫn: \"Kỳ nghỉ hè đi làm thêm chưa từng nghe qua sao?\" \"Cái đó là người nghèo làm, tôi đương nhiên chưa nghe qua!\" Thải Nghiên liếc nhìn bà một cái, không muốn nói bà. Thật sự là càng ngày càng chán ghét khẩu khí của bà! Hai người đuổi tới dưới lầu, đã không thấy được bóng dáng Uyển Tình, tìm hai vòng, mới nhìn thấy cô đang trong cửa hàng trà sữa. Thải Nghiên nhìn một lát, xoay người muốn chạy, Tiết Lệ Na lại bắt lấy cô: \"Làm gì? Thật vất vả mới thấy, còn không đi giáo huấn cô ta một chút!\" ~~~~~~~~~~~ Uyển Tình vừa thu dọn một bàn cuối cùng, chuẩn bị tan ca, vừa nhấc đầu nhìn hai người tiến vào, nhịn không được ngơ ngác một chút. Tiết Lệ Na liếc cô một cái, đắc ý cười một tiếng, tìm chỗ ngồi xuống. Uyển Tình liếc trắng mắt một cái, lau sạch bàn, xoay người đi về phía sau cửa hàng. Tiết Lệ Na kêu lên: “Cô sao lại thế này, không nhìn thấy có khách sao?\" Uyển Tình lạnh lùng nói: \"Bà muốn cái gì, tự đi đến trước quầy gọi! Gọi xong rồi, chúng tôi sẽ bưng lên cho bà.\" \"Cô ——\" Uyển Tình mặc kệ bà. \"Cô ta là thái độ gì?!\" Tiết Lệ Na hướng những người khác rống to. Uyển Tình nói với cửa hàng trưởng: \"Tôi tan ca rồi!\" Ông chủ đã sớm nhắc nhở qua cửa hàng trưởng, phải thân mật đối đãi với nhân viên này. Cửa hàng trưởng hướng cô vẫy vẫy tay, ý bảo cô đừng quan tâm, những gì cần gấp rút thì gấp rút những gì cần đi thì đi. Uyển Tình nhìn đôi mẹ con đó, hừ lạnh một tiếng, đi về phía sau thay quần áo. Cởi tạp dề, cô nhớ tới Thiên Tuyết, vội vàng gọi một cuộc điện thoại: \"Cậu đừng tới đón tớ!\" \"Làm sao vậy? Anh họ đến rồi, tớ và anh ấy ở dưới lầu Häagen-Dazs*, chờ cậu đến.\" *một hiệu kem \"À ~\" Uyển Tình nghĩ nghĩ, \"Vậy được rồi, khả năng phải muộn chút.\" \"Bên kia có âm thanh gì?\" Thiên Tuyết nghe được tranh cãi ầm ĩ. \"Hai con chó điên!\" \"Âm thanh này sao có hơi quen tai?\" Thiên Tuyết nghi hoặc. Uyển Tình dừng một chút, nói: \"Mẹ vợ tương lại của anh cậu.\" \"Đừng đùa giỡn!\" Thiên Tuyết theo bản năng nói. Tuy rằng mẹ Uyển Tình cô chưa thấy qua, nhưng tuyệt đối không có khả năng là loại người vênh váo này! A! Không đúng, nhận thức của Uyển Tình không giống với nhận thức của cô, cái này không phải mẹ Uyển Tình, là mẹ Đinh Thải Nghiên! \"Hai người đang ở chỗ cậu!\" Thiên Tuyết hoảng sợ. \"Không có việc gì.\" Uyển Tình vừa cởi được bộ váy đồng phục, chuẩn bị thay bộ mà Mục Thiên Dương mua cho cô. Đột nhiên nghĩ đến hai mẹ con kia ở bên ngoài, bị các cô thấy, sinh sự làm sao bây giờ? Cô lại cầm váy mới cởi mặc vào, nói với Thiên Tuyết, \"Tớ xuống liền đây. Nếu hai người kia âm hồn không tan, tớ trước hết đi xe điện ngầm, tớ không muốn để cho hai người đó thấy cậu tới đón tớ.\" \"Được, liên lạc điện thoại!\" Uyển Tình lấy xong đồ của mình đi ra ngoài, hai người kia đã an tĩnh lại, đang chuẩn bị rời khỏi, nhìn thấy cô, hai người dừng lại. Uyển Tình không để ý hai người, phất phất tay với đồng nghiệp: \"Bye bye, ngày mai gặp.\" Đi khỏi cửa hàng trà sữa, cô sâu sắc phát hiện vậy mà hai người theo ở phía sau. Thải Nghiên hại qua cô hai lần, cô sinh lòng cảnh giác, đồng thời còn có một ít sợ hãi, hoàn toàn không quay đầu lại, đi nhanh về phía trước. \"Uyển Tình!\" Thải Nghiên hô to một tiếng. Uyển Tình dừng lại một lát, quay đầu nhìn cô. Thải Nghiên nói: \"Chúng ta nói chuyện đi.\" Uyển Tình yên lặng nhìn cô vài giây, cười lạnh: \"Cô nghĩ rằng tôi còn có thể ngốc như vậy?\" \"Chúng ta hòa giải đi!\" Thải Nghiên cảm thấy, hiện tại giải hòa với cô ta, đối với mình cũng có ích. Dù sao, Mục gia bên kia, cô ta được ưa thích hơn mình. Chờ mình đứng vững chân ở Mục gia, lại thu thập cô không muộn! Không đợi Uyển Tình đáp lời, Tiết Lệ Na đã kêu to: \"Con ăn nói khùng điên cái gì vậy? Dựa vào cái gì phải giải hòa với cô ta?\" Thải Nghiên bỗng nhiên trừng về phía cô: \"Bà câm miệng!\" “Mày ——\" Tiết Lệ Na trừng lớn mắt, \"Tao là mẹ mày ——\" Uyển Tình châm chọc nói: \"Hai người các người giải hòa trước đi!\" Cô xoay người bước đi, Tiết Lệ Na vừa thấy, vô cùng tức giận, chạy đi đuổi theo ngay. Thải Nghiên kinh hãi: \"Mẹ! Mẹ làm gì vậy?\" Uyển Tình thấy các cô đuổi theo, vội vàng chạy đi trước. Chạy đến thang máy, đi xuống chen chúc một lát, người bên cạnh bất mãn: \"Cô làm gì vậy?\" \"Thực xin lỗi thực xin lỗi......\" Uyển Tình dừng lại, không dám lại đi phía trước, sau lại thấy Tiết Lệ Na xuống dưới, khẽ dựa vào phía bên cạnh. Tiết Lệ Na bỗng nhiên vọt tới trước mặt cô, cô hoảng sợ, lùi về phía sau, thiếu chút nữa ngã quỵ. Cô cả kinh, quay đầu nhìn thoáng qua, thấy độ cao mấy tầng lầu phía dưới, cái này nếu ngã xuống, không chết cũng sẽ tàn phế đây? Cô không có chứng sợ độ cao, nhưng bị dọa thế này, chân nhịn không được nhũn ra, muốn đi về phía giữa thang máy một chút, Tiết Lệ Na đột nhiên đẩy cô ra bên ngoài —— \"Mẹ ——\" Thải Nghiên sợ hãi rống. \"A ——\" Uyển Tình quát to một tiếng, vội vàng bắt lấy tay vịn thang máy. Tay vịn trượt, cô thiếu chút nữa đã nắm không vững, còn may người bên cạnh tay mắt lanh lẹ, bắt lấy cổ tay cô. \"A ——\" Hai chân cô loạng choạng, hoảng sợ khóc lớn, \"Cứu mạng......\" \"Đừng nóng vội!\" Người bên trên kêu, \"Đừng lộn xộn, chúng tôi kéo cô đi lên.\" Cô sợ run một chút, ngẩng đầu, hai mắt đẫm lệ mông lung, thấy không rõ người đối diện trông thế nào. Chỉ nhìn thấy vài bóng người, hẳn là nam nhân, tất cả đều hướng về cô, hẳn là đang kéo cô. Bốn phía đều là âm thanh, trên lầu, dưới lầu, tất cả mọi người đang kêu sợ hãi. Trên đầu, một âm thanh trầm ổn truyền đến: \"Đừng nóng vội, trước nắm chắc...... Nhanh đi gọi người dừng thang máy! Tiểu thư, cô tên là gì?\" Uyển Tình cả người vô lực, sợ tới mức có chút choáng váng đầu, cảm giác cánh tay hơi trượt xuống, cô bỗng nhiên kêu to. \"Đừng sợ, chúng tôi nắm được cô!\" Người trên đầu vừa nói, \"Trước cầm cô kéo lên!\" “Cánh tay cô bị cứa thủy tinh\" Có người nói. Uyển Tình đầu óc kêu loạn, đột nhiên thân thể bị người nhấc, sườn thắt lưng hung hăng bị đụng phải, cả người cô ngã trên đất. \"A ——\" Bốn phía truyền đến âm thanh thở phào nhẹ nhõm. Uyển Tình bị kéo đi lên, đụng ngã người đã cứu cô, nhưng cô không cảm giác, cả người cô bảy hồn bay sáu phách, hoàn toàn dại ra. Thang máy còn đang chuyển động trượt, người bốn phía muốn nâng cô dậy, nhưng thân mình cô mềm nhũn, hoàn toàn đứng không vững."
}