{
  "chapter_name": "Chương 429",
  "content": "Vương Thuấn là người cuối cùng đẩy cửa bước vào, hắn hít một hơi thật sâu, ngẩng đầu nhìn mọi người, cuối cùng dời tầm mắt lên mặt Bạch Liễu: \"Hội trưởng, đến lượt chúng ta bốc thăm.\" Không khí thoải mái nhẹ nhàng trong phòng họp nháy mắt không còn. Bạch Liễu khẽ gật đầu, bình thản nói: \"Đi thôi.\" Vương Thuấn dẫn đầu, hắn cầm chặt một cây bút và giao diện, cố giữ giọng nói của mình thật bình tĩnh: \"Đài rút thăm ở trong hồ quan sát trận đấu giữa mùa giải, 8 chiến đội lớn của vòng loại trực tiếp lớn cũng đều có mặt.\" \"Vừa có kết quả rút thăm thì sẽ mở Hồ Đánh Cuộc và bắt đầu thi đấu luôn.\" \"Những đội ngũ này đều có thực lực rất mạnh và tất cả đội viên đều có kim bài miễn tử, đội của chúng ta thì chỉ có cậu và Mục Thần là có kim bài miễn tử.\" \"Tất cả mọi người đã làm mọi thứ để đến được đây vì duc vọng trung tâm trong lòng họ, sẽ không ai thủ hạ lưu tình.\" Vương Thuấn hít một hơi thật sâu, \"Cứ như thế này thì đội chúng ta sẽ có nguy cơ tử vong rất cao.\" \"Trừ khi......\" Bạch Liễu nhàn nhạt nói: \"Trừ khi tôi thắng xuất sắc một tuyển thủ ngôi sao ở trận đấu đơn đầu tiên, đoạt lấy sự nổi sự nổi tiếng của đối phương, trực tiếp thăng cấp thành tuyển thủ ngôi sao cao cấp để mọi người trong đội đều nhận được kim bài miễn tử.\" \"Nhưng chuyện đó...\" Vương Thuấn khó khăn nói, \"Không thể nào được.\" Nếu Bạch Liễu bốc thăm thì trận đầu tiên phải đấu với Danh Sách Sát Thủ, mà đấu đơn của Danh Sách Sát Thủ thì phải đối mặt với ... 100% Bạch Liễu sẽ đấu với... vị top 1 bảng xếp hạng kia. Vương Thuấn cố gắng kiềm chế bản thân để không nghĩ theo hướng xấu nhất: \" Nhưng hội trưởng, tôi cũng nói qua với cậu rồi, vòng loại trực tiếp khác với tiền mùa giải và giữa mùa giải.\" \"Trong giai đoạn vòng loại trực tiếp rất ít người đấu đơn và đấu đôi.\" \"Bởi vì hầu hết các đội lọt vào vòng loại trực tiếp đều đã có đầy đủ quyền lợi cá nhân thông qua đấu đơn và đôi, nên hầu như tất cả họ đều giành được kim bài miễn tử, mà kim bài miễn tử thì chỉ được quyền sử dụng một lần trong thi đấu, nếu đã sử dụng trong đấu đơn hoặc đấu đôi thì không để sử dụng trong đấu đội nữa.\" \"Trong tình huống đó, nhiều hiệp hội lớn đã chọn chiến thuật bỏ đấu theo từng giai đoạn, thường là sẽ bỏ đấu đơn và đấu đôi để chừa lại kim bài miễn tử cho trận đấu đội.\" Vương Thuấn quay đầu nhìn Bạch Liễu: \"Nói cách khác, nếu Danh Sách Sát Thủ cũng bỏ đấu đơn và đấu đôi thì chúng ta sẽ phải đấu đội với họ mà 3 đội viên quan trọng lại không có kim bài miễn tử.\" \"Nhưng nếu Danh Sách Sát Thủ vẫn giữ đấu đơn và đấu đôi thì tình hình còn tệ hại hơn.\" Sắc mặt Vương Thuấn trầm xuống, \"Bạch hội trưởng, cậu chỉ có một tấm kim bài miễn tử nhưng cậu phải đánh cả trận đơn và trận đôi, thế nên cậu phải chọn một trong hai trận đó đánh không cần kim bài miễn tử.\" \"Nếu thi đấu không cần kim bài miễn tử mà thua thì cậu thực sự sẽ ch3t!\" Giọng điệu Bạch Liễu vẫn đều đều: \"Không loại trừ khả năng này, nhưng kết quả thắng cược vẫn rất đáng thử.\" \"Tỷ lệ thắng cược quá nhỏ!\" Vương Thuấn suy sụp đau đầu, \"Đó là Danh Sách Sát Thủ! Đấu đơn bên đó sẽ là Hắc Đào, chủ công mạnh nhất trong toàn bộ trò chơi, còn đấu đội chính là đối đầu với Nghịch Thần, Chiến Thuật Gia giỏi nhất trong toàn bộ trò chơi!\" \"Vậy bây giờ anh muốn tôi từ bỏ mọi thứ để thừa nhận thất bại sao?\" Bạch Liễu quay đầu lại bình tĩnh hỏi Vương Thuấn, \"Muốn tôi mang theo những đội viên phía sau đã trả giá tất cả vì tôi, thậm chí linh hồn của họ, quỳ xuống trước mặt những đội ngũ đó thừa nhận thất bại mà không làm gì hết sao?\" Vương Thuấn ngẩn ra. Bạch Liễu thu hồi ánh mắt, tròng mắt đen nhánh không hề có tia sáng: \"Tuyệt đối không thể.\" \"Tôi muốn giành chiến thắng đến cùng.\" \"Trò chơi giữa thần và tôi lúc này mới chính thức bắt đầu.\" Một tia sáng trắng chói lọi rơi xuống tr3n khuôn mặt Bạch Liễu đang bước vào hồ quan sát, hắn nheo mắt lại. Tiếng reo hò hoan hô của khán giả ầm ĩ đến mức đinh tai nhức óc, không gian hàng ghế của khu vực khán đài lớn bị biến dạng vặn vẹo, bóng người đông đúc chất chồng lên nhau nên chẳng biết rõ số lượng là bao nhiêu, những tia pháo hoa điện tử khổng lồ ầm ầm nổ tung ở bốn phía khán đài rồi rơi xuống thật lộng lẫy. Giữa trung tâm của hồ quan sát là một màn hình lớn màu trắng bạc, gần đó là 8 đội với phong cách đồng phục và đặc điểm nổi bật khác nhau. Các hội viên ăn mặc chỉnh tề ở phía sau đang cầm cờ phất qua phất lại, đồng loạt hô to khẩu hiệu, phô trương thanh thế cực kỳ ấn tượng. Mục Tứ Thành hơi nghiêng người tiến về phía sau Bạch Liễu, cậu đã nhìn thấy không ít cảnh tượng lớn nhưng cảnh này vẫn khiến cậu kinh ngạc không thôi: \".....Hồ quan sát này còn lớn hơn cả lúc đấu giữa mùa giải.\" \"Đây là hồ quan sát vòng loại trực tiếp.\" Lưu Giai Nghi bĩu môi, \"Nói thế cũng nói, sau khi kết thúc tiền mùa giải và giữa mùa giải thì sẽ hợp nhất tất cả các hồ quan sát trong toàn bộ trận đấu, tất nhiên phải lớn hơn rồi.\" Người dẫn chương trình đứng tr3n bục nâng phía tr3n màn hình lớn, anh ta vẫy tay, giọng nói dõng dạc hùng hồn được truyền đến mọi ngóc ngách của hồ quan sát thông qua loa khuếch đại âm thanh: \"Hôm nay, tám đội xuất sắc nhất giữa mùa giải đã có mặt ở đây, chỉ tiếc là Chiến Thuật Gia Nghịch Thần của Danh Sách Sát Thủ vắng mặt vì một lý do nào đó, nhưng điều này cũng không ảnh hưởng đến trận đấu khiêu chiến của chúng ta...\" Ánh mắt Bạch Liễu lướt qua lá cờ có biểu tượng chữ thập ngược của Danh Sách Sát Thủ rồi nhìn về vị trí Chiến Thuật Gia trống rỗng, dừng lại một chút, sau đó dời đi chỗ khác nhìn Hắc Đào bên cạnh, khẽ chớp chớp mắt. Hắc Đào đột ngột đứng lên muốn nhảy một phát xuống hồ quan sát định làm gì đó, may là Liêu Khoa đã kịp thời phát hiện ra ý định của con thằn lằn này nên đã túm y lại rồi ấn ngồi xuống, anh bất đắc dĩ ôm trán nói gì đó với Hắc Đào nhưng Hắc Đào không thèm nghe, y nghiêng đầu nhìn xuyên qua những lá cờ đung đưa, tìm kiếm bóng dáng Bạch Liễu. Bạch Liễu cụp mắt xuống, không nhìn Hắc Đào nữa. Người dẫn chương trình tiếp tục nói: \"Tôi tin rằng tất cả mọi người đều mong chờ trận đấu vòng loại trực tiếp năm nay, so với năm trước Danh Sách Sát Thủ có một không hai, có thể nói năm nay trăm hoa đua nở, mỗi đội lớn đều có những tân binh rất xuất sắc.\" \"Đầu tiên, tân binh trẻ tuổi nhất, Phoebe của Hiệp Hội Quốc Vương! Xếp hạng 27! Đó là một thứ hạng rất cao!\" Người dẫn chương trình giơ tay thu hút sự chú ý rồi nhắm vào vị trí Hiệp Hội Quốc Vương: \"Ngay khi thi đấu giữa mùa giải, Phoebe đã giành được sự yêu mến nồng nhiệt của đông đảo khán giả với màn trình diễn cá nhân xuất sắc và ngoại hình giống như búp bê.\" Phoebe nâng váy tu sĩ dè dặt cảm ơn, cô bé ngước đôi mắt xanh lục bảo nhìn Lưu Giai Nghi trong Đoàn Xiếc Thú Lang Thang đối diện, mỉm cười ngọt ngào, hơi cúi đầu chào Lưu Giai Nghi rồi chắp tay trước nguc, nhắm mắt thì thầm: \"Cầu xin Chúa phù hộ cho Phù Thủy không bao giờ xuống địa ngục.\" Lưu Giai Nghi dời mắt khỏi khuôn mặt của Phoebe rồi lướt tới lá cờ có biểu tượng vương miện màu trắng đang phất phơ đung đưa. Hồng Đào rũ mắt xuống, dùng quạt che mắt của mình không nhìn Lưu Giai Nghi. Lưu Giai Nghi mím môi. \"Sau đó là Armand của Bình Minh Vàng, người có ngoại hình tuấn tú rạng rỡ giống như hội trưởng Georgia, và một con bướm nhìn thì rất vô hại nhưng lại có thể gây ra một cơn bão trong mọi trận đấu!\" \"Hạng 21!\" Người dẫn chương trình vẫy tay giới thiệu, anh ta pha trò: \"Tất nhiên, tôi hy vọng mọi người sẽ không bị vẻ ngoài chói lóa của hội trưởng và phó hội trưởng Bình Minh Vàng lừa dối, thật ra thì tính cách hai vị này còn lạnh lẽo hơn cả ánh mắt trời, nghe nói là người cuối cùng dám đùa bỡn họ đã bị gió cuốn đến hành tinh nào luôn rồi!\" Armand mặc một bộ đồng phục trắng tinh viền chỉ vàng, tr3n tóc cài một vật trang trí hình cây đàn lia vàng có cánh, cậu nhìn xuyên qua lá cờ vàng phất phơ kín đáo quan sát Mục Tứ Thành đang nấp sau Bạch Liễu nhìn quanh quất trái phải thăm dò. \"Người cuối cùng!\" Người dẫn chương trình phấn khích, \"Giới thiệu với mọi người! Người mới mạnh nhất năm nay!\" \"Tên hề, người đã thắng mười ba ván liên tiếp trong một trận đấu duy nhất! Xếp thứ 11!\" Người dẫn chương trình kích động nói nhanh: \"Ngay ván đầu tiên người chơi tên hề đã giết một khán giả vì không vừa ý với anh ta, còn nói rằng chúng ta không xứng nhìn gương mặt thật của cậu ấy vì vậy mới luôn mang mặt nạ hề. Chiếc mặt nạ này thông thường được vẽ bằng máu của những người mà cậu ta đã giết trong trận gần nhất, và trong một dịp trọng đại như vậy hôm nay cậu ta vẫn đeo mặt nạ, suýt chút nữa đã giết luôn nhân viên muốn thuyết phục cậu ta tháo mặt nạ ra...\" \"Có vẻ như mặt nạ tên hề chính là điểm đặc trưng của tuyển thủ này, khả năng cao là chúng ta sẽ không thể nhìn thấy tên hề cởi mặt nạ trong suốt vòng loại trực tiếp.\" Vừa mới giới thiệu đến đây thì đột nhiên anh ta dừng lại, há hốc mồm nhìn Daniel ngồi ở vị trí Thợ Săn Hươu từ từ đứng lên, giơ tay run rẩy cởi bỏ chiếc mặt nạ của mình. Người dẫn chương trình chậm rãi ngơ ngác nói: \"... Tên hề, đã cởi mặt nạ đẫm máu ra.\" Daniel lộ ra khuôn mặt rất trẻ con, đôi mắt xanh táo chăm chú nhìn Bạch Liễu đang đi về phía khán đài. Cậu khẽ reo một tiếng trong miệng, một tay chống hàng rào khán giả xoay người muốn nhảy xuống về hướng Bạch Liễu, nhưng mới được nửa chừng thì Sầm Bất Minh ở phía sau nhanh tay túm lấy cổ áo cậu, ngăn cậu nhảy xuống. Daniel không chút do dự rút súng b4n tỉa nhắm thẳng vào Sầm Bất Minh, nở nụ cười: \"Dám cản tôi, tôi sẽ giết ông.\" Người dẫn chương trình choáng váng: \"Tên hề đang chĩa súng vào Chiến Thuật Gia của mình! Thợ Săn Hươu đột nhiên đấu đá nội bộ!\" Sầm Bất Minh vẫn tỉnh như không, giọng điệu đều đều: \"Không thể tấn công người khác trong đại sảnh.\" \"Tôi đã nói là có thể khiến Bạch Liễu đi tìm cậu, cậu vội vã như vậy làm gì?\" Daniel dừng động tác sau đó thu súng lại, nắm lấy hàng rào lật người nhảy ra sau, lại ngồi xuống ghế, toàn thân uể oải xụi lơ xuống tựa lưng, cáu kỉnh phớt lờ Sầm Bất Minh, giọng điệu cũng ủ rũ: \"Hy vọng là ông nói thật.\" Người dẫn chương trình định thần lại tiếp tục giới thiệu, nhưng giọng điệu đã không còn hào hứng nữa: \"Tiếp theo là hai đội chiến thắng tiền mùa giải.\" \"Đầu tiên là Nghĩa trang Laser trở lại sau thất bại toàn đội bị diệt năm ngoái, năm nay họ vẫn áp dụng chiến thuật cũ xoay tua đội viên, không có người chơi nổi tiếng và cũng không có tuyển thủ ngôi sao.\" \"Đội còn lại là một đội tân binh, thực lực khá ấn tượng và đáng kể hơn nhiều so với Nghĩa trang Laser, nhưng vẫn còn một khoảng cách lớn với các đội tham gia vòng loại trực tiếp, điều đáng nói là họ có hai tuyển thủ cố định đã giành được kim bài miễn tử.\" \"Một người là tuyển thủ chơi ở vị trí lang thang, Mục Tứ Thành, xếp hạng thứ 97, vị trí này khá nguy hiểm bởi nếu biểu hiện của đội họ trong ván đấu đơn sắp tới không tốt thì rất có thể sẽ bị tụt hạng. Suy cho cùng thì 8 đội ở vòng loại trực tiếp vẫn còn rất nhiều tuyển thủ dự bị đang chờ được nổi tiếng và thăng hạng.\" \"Người kia là một Chiến Thuật Gia, Bạch Liễu, xếp hạng thứ 67.\" \"Đánh giá về mọi mặt thì đây là một người mới rất có tiềm năng, nhưng tạm thời vẫn chưa tìm thấy điểm gì đặc biệt nổi bật, phong cách chiến thuật của cậu ấy cũng hơi cực đoan.\" Giọng của người dẫn chương trình trở nên ngập ngừng: \"... nhưng nhiều người suy đoán rằng kỹ năng của chiến thuật gia tân binh này là một loại kỹ năng thường xuyên.\" \"Được rồi! Bây giờ việc giới thiệu thông tin cơ bản của các đội chính đã hoàn tất, trước khi bốc thăm cho trận đấu khiêu chiến, mời các chiến thuật gia của 8 đội trong vòng loại trực tiếp giao lưu thân thiện với các chiến thuật gia của hai đội chiến thắng giai đoạn tiền mùa giải.\" Giọng người chủ trì nhỏ lại: \"Đương nhiên, giao lưu không thân thiện cũng không sao.\" Tuy rằng sự giao lưu giữa các chiến thuật gia trong vòng loại trực tiếp và tiền mùa giải là một thủ tục cố định, nhưng thường thì các đội lớn khá kiêu ngạo, chẳng ai buồn quan tâm đến mấy đội nhỏ bé mới nổi lên cả. Năm ngoái hắc mã Hắc Đào biểu hiện cũng quá khó ưa, thế nên lúc bắt đầu khiêu chiến cũng chẳng có mấy chiến thuật sư của vòng loại trực tiếp chịu bước xuống đài bắt tay với y. Năm nay thì khỏi cần phải nói. Chiến thuật gia nổi tiếng hiền hòa tốt bụng Nghịch Thần thì vắng mặt, còn Hồng Đào, Đao Phủ và Georgia đều là những kẻ lạnh lùng đáng ghét, bình thường người xem donate cả chục triệu điểm cũng không buồn liếc mắt, huống chi bây giờ bảo họ chủ động tiếp cận rồi bắt tay với hội trưởng mới nổi... Người dẫn chương trình mở to mắt kinh ngạc, anh ta dụi dụi mắt mấy lần để chắc chắn rằng mình không nhầm. \"Cái đệt!\" Người dẫn chương trình tắt micrô, ghé vào bàn hoảng hốt thì thầm, \"Tình huống này là sao?!\" Hội trưởng ba hiệp hội lớn nổi tiếng kiêu ngạo xuống tay bắt tay Bạch Liễu?! Còn xếp hàng theo thứ tự nữa chứ?! Tiếng hoan hô tr3n khán đài thoáng chốc dừng lại, mọi người đều kinh ngạc nhìn tình cảnh kỳ lạ bên phía Bạch Liễu. Georgia lịch lãm đi đến trước mặt Bạch Liễu, anh ta nhìn Bạch Liễu thật lâu rồi cởi găng tay trắng dài đến khuỷu tay, vươn bàn tay khớp xương rõ ràng ra trước mặt Bạch Liễu: \"Hội trưởng Bình Minh Vàng, Georgia.\" Bạch Liễu liếc nhìn bàn tay Georgia một chút, hắn mỉm cười duỗi tay ra: \" Đoàn Xiếc Thú Lang Thang, Bạch Liễu.\" Hồng Đào cong khóe miệng, duyên dáng đưa tay phải ra: \"Chúng ta là người quen cũ, cậu có thể gọi tôi là Hồng Đào.\" \"Cảm ơn Hoàng Hậu đã nguyện ý đánh cược cho tôi ngày đó.\" Bạch Liễu hơi cúi đầu, nhẹ nhàng nắm chặt bốn ngón tay Hồng Đào một cách lịch sự, \"Hy vọng sau này ngài có thể tiếp tục đánh giá cao phong độ của tôi.\" Sầm Bất Minh đứng trước mặt Bạch Liễu, anh ta và Bạch Liễu nhìn nhau hồi lâu, sau đó mới thu hồi ánh mắt, duỗi tay ra, khàn giọng nói: \"Bạch Liễu, tôi là Đao Phủ.\" Bạch Liễu thản nhiên duỗi tay ra: \"Chào Đao Phủ, tôi là 【kẻ lang thang nghèo khổ】.\" Hai người nắm tay nhau chỉ một thoáng ngắn ngủi rồi Sầm Bất Minh buông tay ra, quay phắt người rời đi. - -----oOo------"
}