{
  "chapter_name": "Chương 173",
  "content": "Bạch Liễu nhìn bàn tay kia, hắn lưu luyến chui vào dưới gầm giường tối tăm, cố gắng chạm tới mẫu tay tượng màu trắng như tuyết, nhưng ngay lúc hắn đang chuẩn bị chạm vào bàn tay thì một đóa hoa hồng giống như dây mây từ phía gầm giường chui ra, phát ra âm thanh như bò trườn mà Bạch Liễu vừa nghe thấy. Dây mây quấn lấy bàn tay trước mắt Bạch Liễu như muốn kéo bàn tay này xuống lòng đất, Bạch Liễu dùng sức vươn về phía trước, ném roi ra để mở sợi mây, nhưng sợi mây đã co lại và quấn chặt bàn tay. Một giây trước khi mô hình tay bị kéo xuống đất, Bạch Liễu đã kịp nắm lấy nó. Bàn tay phải của bức tượng băng giá uốn động nhẹ nhàng trong lòng bàn tay Bạch Liễu, như muốn giữ hắn lại, sau đó biến thành những cánh hoa hồng rải rác trong tay Bạch Liễu, những dây leo đó cũng từ từ chui xuống đất rồi biến mất. Những cánh hoa rải rác làm bằng bàn tay bị đứt lìa trắng như tuyết đốt lên ngọn lửa màu xanh nhạt lập lòe, hóa thành tro tàn và khói mù mịt hoàn toàn tan biến trước mắt Bạch Liễu. Dưới gầm giường tối tăm không có gì, tất cả mơ hồ hiện lên trong đáy mắt đen lay láy chứa đóa hồng của Bạch Liễu, như thể đó chỉ là ảo giác chưa từng xảy ra. Bạch Liễu không cảm nhận được xúc cảm của vật thể vừa rồi, hắn cho rằng bàn tay bị chặt đứt mà hắn vừa nắm chặt chỉ là một ảo ảnh. Bạch Liễu chẳng cảm thấy gì ngoại trừ một cảm giác lạnh lẽo như băng đọng lại trên năm ngón tay hắn. Lưu Giai Nghi bị động tác của Bạch Liễu đánh thức, cô bé ngồi dậy, dụi dụi mắt buồn ngủ, mê man sờ lên kính bảo hộ để bên cạnh gối, sau khi khôi phục thị lực, Lưu Giai Nghi nhìn xuống liền thấy Bạch Liễu đang chui vào dưới gầm giường mình. Lưu Giai Nghi nháy mắt giật cả mình, cô bé mở miệng hoảng hốt: “Anh đang làm gì vậy Bạch Liễu?” Bạch Liễu chậm rì rì chui ra từ dưới giường, sau khi hắn chống mép giường loạng choạng ngẩng đầu với Lưu Giai Nghi, cô bé ngẩn người ra. … Thần sắc của Bạch Liễu có chút mờ mịt hiếm thấy, giống như bị thứ gì đó mê hoặc lấy đi linh hồn lơ lửng, đóa hoa hồng trong mắt đung đưa nở ra cánh hoa thứ tư, vết nứt đen dưới hốc mắt bên phải càng sâu, lớp da thịt dưới mắt phải bong ra có cảm giác như sắp run rẩy “rơi ra”. “…… Bạch Liễu.” Giọng nói Lưu Giai Nghi có chút khô khốc, “Anh mở giao diện cho em xem giá trị tinh thần hiện tại là bao nhiêu?” Bạch Liễu trầm mặc một hồi, dường như nhận ra Lưu Giai Nghi đang nói chuyện với mình thì ngoan ngoãn cúi đầu, xoay người tìm đồng xu trên nguc, liếc mắt liền rút ra bảng điều khiển hệ thống, cúi người tới cho Lưu Giai Nghi xem, trên vai nồng nặc một mùi hương hoa hồng cháy bỏng cực kỳ mê hoặc. Mùi thơm khiến Lưu Giai Nghi sững sờ trong giây lát, sau đó cô nhanh chóng mở giao diện điều khiển mua hai chiếc mặt nạ thở, đeo vào cho Bạch Liễu và bản thân trước khi cô bé ngất xỉu. Nhưng vẫn còn hơi muộn. 【 Hệ thống nhắc nhở: Người chơi Lưu Giai Nghi ngửi thấy nồng độ cao của hương hoa hồng ban đầu. Vì người chơi hiện không chịu được được nồng độ này của hương hoa hồng nên bắt đầu có hiệu ứng debuff (choáng), giá trị tinh thần giảm xuống 63, và sắp nhìn thấy ảo giác. 】 【 Hệ thống nhắc nhở: Người chơi Bạch Liễu ngửi thấy nồng độ cao của hương hoa hồng ban đầu. Vì người chơi hiện không chịu được được nồng độ này của hương hoa hồng nên bắt đầu có hiệu ứng debuff (choáng), giá trị tinh thần giảm xuống 46! Vui lòng nhanh chóng khôi phục giá trị tinh thần! 】 Lưu Giai Nghi trước mắt quay cuồng, cô bé ngã xuống giường dùng mặt nạ che mặt lại thở một cách khó khăn, Bạch Liễu cũng ngã xuống đất, hơi thở yếu ớt của hắn tạo nên một lớp sương nước trên mặt nạ. Mùi thơm nồng nặc làm người ta không thể động đậy, chỉ có thể để nó hành hạ lưu chuyển trong não, khiến người ta gần như buồn nôn, Lưu Giai Nghi ho khan mấy tiếng. Mà mọi thứ trước mắt Bạch Liễu trở nên vặn vẹo và xoay tròn. Hắn chìm trong bóng tối ngột ngạt màu hồng dưới nước —— như thể có một bàn tay phải bị gãy vô hình đang bóp nghẹt cổ họng hắn một cách bình yên. Mí mắt Bạch Liễu mí chậm rãi rũ xuống. “Dậy đi! Mau đứng dậy coi!” Một giọng nói tức giận, rất mất kiên nhẫn vang lên kèm theo tiếng vỗ tay “bạch bạch bạch”, “Giờ này còn ngủ nướng nữa à! Có biết thời điểm Lễ hội Hoa hồng tháng 5 thì giá lều này bao nhiêu một đêm không hả??” “Nếu không phải thiếu người thì cũng không để cho đám người hạ đẳng như mấy người vô đây hái hoa đâu!” Kèm theo lời mắng mỏ, Bạch Liễu cảm thấy mình bị người ta túm cánh tay kéo từ trên mặt đất đứng dậy, đầu óc hắn căng như dây đàn, cảm giác như mới thức đêm tăng ca một tuần rồi bị đồng nghiệp kéo đi tụ tập xã giao rồi rót cho hắn mười chai Vodka, sau đó mới chỉ ngủ được một tiếng đã phải tiếp tục tăng ca. —— như kiểu chỉ cần thổi nhẹ một cái là Bạch Liễu lăn quay ra đột tử vì đã lâu không ngủ. Bạch Liễu lắc lắc cái đầu tê rần rần, chống lưng ghế bên cạnh ổn định thân thể không phối hợp, hít thở sâu mấy hơi trước khi định hình cảnh tượng đang quay đung đưa trước mặt. Vẫn là căn lều cũ nát nhưng đã sáng sủa hơn rất nhiều, bên ngoài trời cũng đã sáng rồi. Bạch Liễu nhìn Lưu Giai Nghi đang lảo đảo bò ra khỏi giường, sau khi công nhân chế biến nhấc Lưu Giai Nghi lên thì quay lại hét lên với họ, “Hoa hồng đâu! Hoa hồng mà mấy người đã hái qua đêm đâu! Cho mấy người nguyên cả đêm để hái hoa hồng mà cũng không làm xong nữa! Hai cái đứa vô dụng này!” Vừa nói, công nhân nhà máy vừa tức giận giơ chân đá vào lưng Lưu Giai Nghi vẫn đang đi loạng choạng. Cú đá này không có hạ xuống, Bạch Liễu sắc mặt tái nhợt quỳ xuống, cái chân vững vàng chạm vào đầu gối hắn, một cước đạp vào đầu gối của Bạch Liễu. Bạch Liễu kính cẩn gật đầu với người công nhân, chỉ vào những chiếc bao tải căng phồng và những bông hoa hồng được phủ bởi tấm chăn phía sau hắn. “Hoa hồng hái được đêm qua đều ở đây.” Bạch Liễu ngước mắt, “Tổng cộng 83.7kg” Vẻ mặt của công nhân chế biến mấy lần thay đổi, cuối cùng rút chân đi về phía sau Bạch Liễu kiểm tra hoa hồng, sau khi đại khái xác nhận trọng lượng mà Bạch Liễu nói là đúng, trong mắt anh ta hiện lên vẻ sợ hãi và oán độc, bực bội quay đầu nhìn Bạch Lưu chằm chằm một lúc mới mở miệng nói: “Miễn cưỡng xem như mấy người đã hoàn thành nhiệm vụ.” “Đừng có đắc ý! Cho dù đám người mới mấy người đều hoàn thành nhiệm vụ thì muốn thăng chức trở thành công nhân chế biến, loại bỏ đám nhân viên cũ chăm chỉ như chúng tao thì còn sớm lắm!!” Anh ta đã đi đến mép lều nhưng quay lại mà không báo trước đá, Bạch Liễu một cách ác ý lần nữa, khóe miệng cong lên đầy ác ý: “Tối nay, nhiệm vụ của mấy người sẽ tăng lên gấp bội, yêu cầu mọi người hái 80kg hoa hồng. Nếu không làm được thì sẽ bị cho thôi việc và bị tống cổ ra ngoài!” Cú đá này trúng vai Bạch Liễu, Bạch Liễu lúc này còn đang ở trong trạng thái choáng váng “yếu ớt”, không có sức phản kháng, đã bị cú đá cực mạnh này đá trở lại, cả người lùi về phía sau một khoảng trúng vào chiếc ghế hắn vừa dùng để vịn tay. Người công nhân chế biến khịt mũi lạnh lùng, mang đi những bông hoa hồng mà Bạch Liễu hái được, sau đó ném hai chai nước hoa thủy tinh nhỏ màu hồng nhạt, Lưu Giai Nghi nhanh chóng bắt lấy trước khi chúng rơi xuống đất. 【 Hệ thống nhắc nhở: Chúc mừng người chơi Bạch Liễu hoàn thành nhiệm vụ phụ ( ngắt lấy 40kg) hoa hồng, đạt được phần thưởng một lọ ( nước hoa hoa hồng Càn Diệp cấp thấp) 】 【 Hệ thống nhắc nhở: Người chơi Bạch Liễu kích hoạt nhiệm vụ mới, vui lòng hái 80kg hoa hồng tối nay và nhận phần thưởng (hai chai nước hoa hoa hồng Càn Diệp cấp thấp) và tiến trình của nhiệm vụ chính (trình độ thăng cấp của người chế biến) sau khi thành công 】 Lưu Giai Nghi xiêu xiêu vẹo vẹo đi đến chỗ Bạch Liễu đang ngồi dưới đất, lấy nước hoa ra và xịt vào mặt hắn. 【 hệ thống nhắc nhở: Hiệu ứng ( choáng váng) debuff của người chơi Bạch Liễu được giải trừ, giá trị tinh thần tăng lên 81】 Vết nứt trên mặt Bạch Liễu đã khép lại trở thành một vết sẹo mờ nhợt nhạt, nhưng đóa hoa hồng trong mắt hắn dường như đã nhận được sự nuôi dưỡng nào đó, lay động cành lá và bung ra những cánh hoa. Loại thay đổi thoạt nhìn có cảm giác không ổn này khiến Lưu Giai Nghi ngừng xịt nước hoa. Cô bé chần chờ trong chốc lát mới c4n răng xịt nước hoa vào mặt mình để giải trừ trạng thái 【 choáng váng 】. Lưu Giai Nghi dựa nửa người vào ghế, hai tay vẫy vẫy trái phải trước mặt Bạch Liễu để thu hút sự chú ý của hắn, giọng điệu ủ rũ: “Này, anh tỉnh rồi à? Tối hôm qua anh gặp phải thứ gì đó dưới gầm giường, suýt chút nữa là hại ch3t hai chúng ta rồi.” Mùi nước hoa nồng nặc khiến Bạch Liễu vừa tỉnh dậy ho nhẹ một tiếng khó chịu, tựa đầu nặng nề tựa lưng vào ghế ngẩng đầu nhìn Lưu Giai Nghi, ánh mắt còn có chút buồn ngủ. Bạch Liễu bèn thuật lại mọi chuyện rõ ràng từ việc nghe thấy tiếng động kỳ lạ cho đến lúc nhìn thấy đồ vật đó nói cho Lưu Giai Nghi nghe. “Trong lúc 【 Không gian ma thuật 】còn hiệu lực mà vẫn có thứ gì đó chui vào được trong lều trại của chúng ta sao?” Lưu Giai Nghi càng nghe càng nhăn mày, “Điều này không thể xảy ra được.” Bạch Liễu nhìn cô bé dò hỏi. Lưu Giai Nghi xoay người lại, cúi đầu nhìn thẳng vào Bạch Liễu tiếp tục giải thích: “Em biết anh đang nghĩ gì, trong trò chơi cấp 3 mới quả thật là có khả năng tồn tại quái vật có thể phá vỡ 【 Không gian ma thuật 】, nhưng anh suy nghĩ xem Bạch Liễu, nếu tối hôm qua có quái vật xuất hiện thì xem như chúng ta đã bị tấn công rồi, anh có kích hoạt Sách Quái Vật không?” “Và nếu con quái vật này thực sự mạnh đến mức có thể dễ dàng xuyên thủng 【 Không gian ma thuật 】vào được lều của chúng ta” ——Lưu Giai Nghi khoanh tay trước nguc và nhướng mày ung dung, “——tại sao nó không giết cả hai người chơi chúng ta? Mà chỉ rúc xuống gầm giường để nắm tay anh, sau đó biến thành hoa hồng cho anh xem?” “Em nói cũng đúng.” Bạch Liễu bình tĩnh nói, “Nhưng nếu ý định ban đầu của nó không phải là tấn công và làm bị thương chúng ta thì thực thể của nó cũng không xuất hiện vào đêm qua, anh cũng không bị tấn công để kích hoạt Sách Quái Vật, tất cả những gì anh thấy là một bóng ma mà nó muốn cho anh thấy thì sao?” Lưu Giai Nghi theo bản năng liền muốn phản bác: “Không có loại quái vật nào mà ý đồ cuối cùng không phải là tấn công, làm người chơi bị thương cả, không có tồn tại..” Bạch Liễu lẳng lặng mà nhìn cô bé. Lưu Giai Nghi đang nói đột nhiên im bặt, cô bé nhớ đến gì đó, sau đó vẻ mặt thay đổi: ““…… NPC thần cấp ở 《 Viện mồ côi Ái Tâm》 …Anh và y quan hệ là gì vậy?” Quả thực cô bé chưa từng thấy một con quái vật nào có mục đích không làm người chơi bị thương, nhưng NPC cấp thần trong phó bản vừa rồi lại tự nguyện hiến máu để cứu Bạch Liễu khi y có thể giết Bạch Liễu. Lưu Giai Nghi chơi qua nhiều game như vậy, đó là lần đầu tiên và duy nhất cô bé nhìn thấy quái vật cứu người chơi. “… Quan hệ gì à…?” Ánh mắt Bạch Liễu đảo tới đảo lui nhìn lên nóc lều. Hắn muốn tìm ra một định nghĩa chính xác và dễ hiểu về mối quan hệ giữa mình và Tạ Tháp, nhưng lại có loại khó nói không nên lời. Nếu trước khi tiến vào trò chơi, Bạch Liễu có thể 100% không thẹn với lương tâm mà nói với Lưu Giai Nghi rằng, Tạ Tháp và hắn là bạn bè trong sáng … Nhưng hiện giờ, từ “bạn bè” đã xuất hiện trên môi rồi, Bạch Liễu lại nhớ đến ánh mắt ngây thơ không hề có tạp chất, lại có chút bối rối của Tawil, và những nụ hôn trân trọng một lần lại một lần đặt trên môi và cái trán lạnh lẽo của hắn. Và cuộc hội ngộ của hai người trong 《 Thị trấn Siren》, sau một thời gian dài gặp lại, Bạch Liễu có thể đùa giỡn trơ trẽn tán tỉnh Tạ Tháp ——【 Tôi muốn gì … Hay là cho tôi một nụ hôn nhé? 】 Bạch Liễu: “…” Lưu Giai Nghi đặt câu hỏi này thì cứ nghĩ rằng sẽ nhận được câu trả lời kiểu như 【 con quái vật này là người chơi bị dị hóa thành quái vật, sau đó bị anh mua linh hồn 】, nhưng phản ứng kỳ lạ của Bạch Liễu khiến trong đầu cô bé xuất hiện một loạt chấm hỏi. Giọng điệu Bạch Liễu rất bình tĩnh: “Bọn anh từng là bạn bè, nhưng khi gặp lại, lúc đó anh không được tỉnh táo lắm ( giá trị tinh thần quá thấp), cho nên anh đã làm chuyện vượt qua ranh giới với y, giữa bọn anh đã phát sinh chuyện không nên xảy ra giữa những người bạn với nhau.” “Nhưng sau khi anh tỉnh táo lại thì vẫn muốn làm bạn bè với y, tuy rằng anh không biết là y nghĩ như thế nào, nhưng đối với anh thì bọn anh vẫn là bạn bè —— trước mắt quan hệ của bọn anh là như thế.” Bạch Liễu cố gắng tóm tắt nhanh gọn lẹ những chuyện xảy ra giữa hắn và Tạ Tháp. Lưu Giai Nghi chậm rãi: “Hả??” Đây là cách nói của tra nam à??? NPC mà anh cũng làm được chuyện đó nữa sao Bạch Liễu?! Tác giả có lời muốn nói: Bạch Liễu ( không biết xấu hổ): Chúng ta là quan hệ bạn bè trong sáng Tawil ( cũng chưa hiểu rõ lắm chuyện gì đang xảy ra, nhưng Bạch Liễu nói cái gì thì chính là cái đó) vẻ mặt nghiêm túc: Ừmm +1 ( giận xốc bàn): Đừng lạm dụng cái từ bạn bè này!! Còn nữa Bạch Liễu, anh đã nói với em là anh chỉ có duy nhất một người bạn là Lục Dịch Trạm thôi, đúng không!? Tawil ( tầm mắt thong thả yên tĩnh nhìn về phía Bạch Liễu): Ngoại trừ anh, Bạch Liễu cũng duy trì loại quan hệ này với người khác sao? Bạch Liễu:…… Nói ra chắc anh không tin đâu, nhưng em và Lục Dịch Trạm thật sự là quan hệ bạn bè trong sáng.jpg - -----oOo------"
}