{
  "chapter_name": "Chương 224",
  "content": "Trong đêm, một chiếc mô tô khổng lồ đen viền nâu vàng xẹt qua, cuốn lên vô số bụi. Họ ngày càng đến gần nhà máy sắp nổ. Nhà máy bị phát hiện bí mật chế tạo nước hoa hồng được xây dựng ở ngoại thành, lúc này cũng là lúc nhóm người Tô Dạng đi điều tra. Tô Dạng cầm một khẩu súng đặc biệt do Cục Xử lý Dị đoan chế tạo bên hông, tựa lưng vào cửa nhà máy, thận trọng nhìn vào. Sau khi nhìn quanh hai bên, Tô Dạng bước ra, anh nhướng cổ lên nói vào micro nhỏ gắn trên đó: “Không có ai, an toàn.” Cùng lúc đó, một câu trả lời truyền đến từ tai nghe của anh: “Tô đội, bên chúng tôi cũng không có ai, an toàn.” “Khu hai cũng an toàn.” “… Khu ba cũng an toàn, Tô đội, thật là kỳ quái…” Giọng nói trong tai nghe ngập ngừng dừng lại, “Có vẻ như không có ai làm việc ở đây, nền đất rất cũ kỹ, dấu chân mới nhất là của chúng ta.” “Lần trước chúng tôi đến kiểm tra nhà máy này, mọi chuyện không giống như thế này, lần này giống như nó bị bỏ hoang mấy năm rồi vậy…” Tô Dạng ánh mắt trong trẻo, vẻ mặt bình tĩnh: “Đừng hoảng sợ, rất có thể là đã xuất hiện dị đoan cộng sinh với hoa hồng Càn Diệp, hoặc là dị đoan mới ảnh hưởng từ hoa hồng Càn Diệp.” “Chắc hẳn đây là khả năng của dị đoan này.” Tô Dạng tiếp tục xuống phía dưới tìm kiếm, anh bước vào quảng trường ngoài trời phủ đầy cành Càn Diệp héo, đi đến ký túc xá của công nhân chế biến. Anh nhìn chằm chằm vào cánh cửa cũ kỹ và dị thường của ký túc xá, không chút do dự, duỗi chân đá vào khoảng trống dưới cánh cửa đang nhô lên vì độ ẩm. Hàng loạt thi thể nằm trên giường trong ký túc xá mở mắt ra, chúng nó vặn vẹo chân tay đứng lên, ánh mắt thối rữa nhìn về phía cánh cửa đổ nát sắp bị đạp tung ra, động tay chân muốn xuống giường, dùng cánh tay chỉ còn xương trắng bò lết về phía cánh cửa. Trong khi đó, ở tầng trệt ngầm nhà máy. Các thành viên trong nhóm bịt mũi tiến về phía trước nhà tù hôi thối, họ dùng ánh mắt phức tạp quét qua những chiếc nhà giam bằng sắt được sắp xếp gọn gàng. Một thành viên trong nhóm ở phía sau cầm chiếc máy ảnh ban đêm nghiêm túc chụp các bức ảnh về cấu trúc của nhà máy. Màn hình màu xanh lá cây của camera ban đêm chiếu ra ánh sáng mờ mịt dưới lòng đất nguy hiểm này. “… Không biết mấy cái lồng sắt này giam giữ cái gì …” Một thành viên trong nhóm cau mày bước vào vài bước. “Một tháng trước lúc chúng tôi tới niêm phong nhà máy không có những cái này.” “Đúng vậy.” Một thành viên khác cũng đồng tình, “Không chỉ vậy, chúng tôi đã theo dõi chặt chẽ tình hình ở đây, nhà máy này không có cách nào hoạt động được, không biết họ vẫn sản xuất và vận chuyển nước hoa kiểu gì nữa”. Họ vừa nói chuyện vừa bước vào trong. Ở phía cuối tầng hầm có một cái tủ kính hình trụ rất lớn cao ba thước bốn người ôm không xuể. Phần nắp của bình này không đóng kín mà đang tỏa ra những luồng khói màu đỏ hồng, nhìn kỹ vào bên trong, bình chứa đầy chất lỏng nước hoa hoa hồng Càn Diệp có màu sắc rực rỡ. Trên tủ kính có treo một chiếc đồng hồ đếm ngược, thời gian còn lại trên đó không đến mười phút. Nếu Bạch Liễu ở đây, hắn có thể ước tính lượng nước hoa này đủ để trả lương cho tất cả công nhân của nhà máy Hoa Hồng trong trò chơi trong suốt một năm. Khí hoa hồng Càn Diệp là một chất lỏng dễ cháy và dễ nổ, sự bùng nổ của lượng chất lỏng này sẽ lan tỏa hương thơm của hoa hồng đến toàn bộ cư dân Kính Thành đang ngủ gần đó. Ngay cả khi Bạch Liễu đã biết cách sử dụng các cành của Huyết Linh Chi để đối phó với hoa hồng Càn Diệp, thì trong những ngày đầu của thảm họa, trước khi mọi trật tự được thiết lập, một số lượng đáng kể người dân cũng sẽ bị khô héo vì hoa hồng Càn Diệp. ——Ví dụ như bà mẹ đang còn cho con bú và trẻ mới sinh được một tháng. Đoàn người cẩn thận đi tới cuối nhà giam, có người khịt khịt mũi nhíu mày: “… Tôi ngửi được mùi hoa hồng rất nồng.” Câu nói này ngay lập tức khiến tất cả các thành viên trong đội cảnh giác, họ giơ đèn pin và tìm kiếm cẩn thận trong ngục tối, đi đi lại lại trước bình thủy tinh chứa chất lỏng hoa hồng khổng lồ không biết bao nhiêu lần. Nhưng một điều kỳ lạ đã xảy ra, họ dường như không thể nhìn thấy tủ kính, thậm chí họ còn có thể đi xuyên thẳng qua tủ kính —— —— Cứ như thể bọn họ và chiếc tủ kính sắp nổ tung này đang ở hai thế giới không gian khác nhau. “… Quái lạ, tôi đã ngửi thấy nó, nhưng tại sao tôi không nhìn thấy gì cả?” Các thành viên trong đội nhìn chiếc lồng trống rỗng cuối cùng, cau mày bối rối, nhưng cuối cùng vẫn quay người rời đi. Các thành viên trong đội đi về phía lối ra ở tầng hầm, bật thiết bị liên lạc và báo cáo với Tô Dạng: “Tô đội, có thể ngửi thấy mùi thơm của hoa hồng ở tầng hầm nhưng không có gì ở tầng này cả.” Sau lưng, bom hẹn giờ đếm ngược nhảy một giây, từ 9:00 còn 8:59. Ở lầu một của nhà máy, bên ngoài cửa ký túc xá của công nhân chế biến, Tô Dạng đạp cửa đi vào. Tô Dạng bước vào sàn ký túc xá đầy bụi, giơ súng lên và cảnh giác nhìn xung quanh, cuối cùng ghim súng sau thắt lưng. Anh cau mày nhìn ký túc xá trống rỗng, giơ cao cổ áo thông báo: “Lầu một của khu ký túc xá không có phát hiện gì, chỉ ngửi thấy mùi xác ch3t thối rữa nồng nặc…” “Tôi tưởng có thể tìm được mười mấy công nhân mất tích ở đây chứ, đã một tháng nay vẫn chưa tìm được họ…” Tô Dạng thở dài, sau đó vui mừng lên, “Không có tin tức gì cũng có thể coi là tin tức tốt, có lẽ bọn họ vẫn còn sống. “ “Mọi người, tinh thần phấn chấn lên, ngoài việc tìm kiếm thiết bị bí mật chế tạo nước hoa hồng trong nhà máy này, chúng ta cũng cần chú ý tìm kiếm hơn mười công nhân đã biến mất trong danh sách công nhân một tháng trước đây … “ “Hầu hết những công nhân này là những người nhập cư có nguy cơ cao đến làm việc từ nơi khác, có mất tích cũng không ai quan tâm, họ có thể vẫn còn sống, vì vậy hãy để các thành viên trong đội sẵn sàng ứng cứu bất cứ lúc nào …” Vừa nói, Tô Dạng vừa đi ra ngoài. Ở một không gian khác phía sau Tô Dạng, hàng chục cặp mắt thối rữa đầy giòi bọ nhìn anh không nhúc nhích. Còn 8:47 trước khi vụ nổ xảy ra. “Vẫn còn tám phút bốn mươi bảy giây.” Nhìn thời gian trên xe, Bạch Liễu bình tĩnh thông báo. “Đã là tốc độ nhanh nhất rồi!” Mục Tứ Thành nghiến răng, lốp xe máy gần như ma sát ra ánh lửa trên nền đất cứng lạnh vì vòng quay tốc độ cao, cậu gấp đến độ văng tục, “Ch3t tiệt! Nếu vụ nổ mạnh như thế trong game thì cần phải có một thùng lớn để đựng nước hoa chứ, sao người đi điều tra lại không phát hiện được! “ “Không thể không nhìn thấy.” Bạch Liễu nhẹ nhàng nói, “Để giảm thiểu tác hại của nước hoa hồng, Cục Xử lý Dị đoan đã vượt qua dòng thời gian để đến bắt tôi trong tương lai.” “Chuyện đó là bình thường, đừng nói đến một lọ nước hoa hồng, bình thường mà nói thì một hạt giống hoa hồng họ cũng không nhìn thấy được.” Mục Tứ Thành giật mình: “Vậy thì tại sao…” “Bởi vì thế lực phía sau lên kế hoạch cho trò chơi 《 Nhà máy Hoa Hồng 》đăng nhập vào 【 thực tế 】có quyền hành thế giới cao hơn của họ, giống như những người bình thường không thể nghe bất cứ điều gì về trò chơi trong thế giới này.” Gió đêm thổi qua trán khiến tóc mái Bạch Liễu lất phất ra sau, hắn nhướng mắt nhìn về phía nhà máy cách đó không xa, “Những người bình thường này muốn bảo vệ người khác đều không thể nhìn thấy hay chạm vào thế giới liên quan đến trò chơi.” “Để đảm bảo rằng nhà máy có thể hoạt động bình thường trong 【 thực tế 】, nhà thiết kế trò chơi đã tạo ra một 【 thế giới trung gian 】để gã giám đốc nhà máy che giấu nhà máy hoa hồng thật.” Mục Tứ Thành thở ra một hơi lạnh: “Nó giống với thiết kế của trò chơi 《 Nhà máy Hoa Hồng 》phải không?” “Ừ.” Bạch Liễu bị gió đêm dữ dội thổi đến híp mắt, “Theo tôi biết, đám người Đường Nhị Đả đang giám sát nhà máy có thể sản xuất nước hoa 24/24, nhưng nhà máy này dù bị giám sát mà vẫn có thể sản xuất nước hoa hồng để tiêu thụ là điều không hợp lý.” “Trừ phi bọn họ chế tạo nước hoa ở thế giới bên trong, sau đó đem ra thực tế bán, như vậy sẽ hoàn toàn không điều tra được, đúng không?” Mục Tứ Thành hùng hồn hỏi. Bạch Liễu: “Đúng vậy.” Bạch Liễu nói tiếp: “Không chỉ vậy, tờ báo trong game còn nói rằng trước khi vụ nổ xảy ra, các thành viên của Cục Xử lý Dị đoan đã nhiều lần khám xét nhà máy nhưng họ không đưa ra bất kỳ thông báo nào để người dân thành phố phải sơ tán khẩn cấp mà còn lưu lại cho đến khi bom nổ.” “Chứng tỏ là họ không thấy bất cứ điều gì nguy hiểm.” “Rất có thể.” Bạch Liễu nhìn về phía nhà máy càng ngày càng gần, “—— Cái mà bọn họ nhìn thấy chỉ là một nhà xưởng trống không đã bị ngụy thôi.” “Sẽ không có gì trong đó cả.” “Tô đội, đây là một nhà máy bỏ hoang.” Sau khi lục soát toàn bộ nhà máy, đội viên báo cáo kết quả cho Tô Dạng, “Bên trong không có gì cả.” Tô Dạng cau mày, ngẩng đầu nhìn cái nhà xưởng cũ nát trong đêm, cảm giác có điềm xấu ngày càng trầm trọng. Anh quay người trở lại xe, chuẩn bị lấy một số thiết bị nhìn đêm đặc biệt để lục soát một lần nữa, nhưng ngay khi anh mở cửa, một đôi tay dường như đang chờ Tô Dạng quay lại để lấy thiết bị nhìn đêm, vì vậy kéo nó ra và đưa cho anh. Tô Dạng nhìn người ngồi trong xe ngẩn ra: “Sao cậu lại đi theo ra đây? Không phải tôi đã bảo cậu ở lại Cục xử lý dị đoan nghỉ ngơi thật tốt sao?” Lục Dịch Trạm ngồi ở ghế sau xe, gãi gãi đầu cười khổ nói: “Đội trưởng Tô, tôi đã nghĩ kỹ rồi, chuyện này có liên quan đến Bạch Liễu, nếu cậu ấy thật sự làm như vậy, tôi lại là công dân nhà nước gần gũi với cậu ta mà không giám sát tốt cũng không thể thoát tội, nên sau khi nghĩ lại, tôi vẫn quyết định đi theo. “ Lục Dịch Trạm nhướng mắt, thở ra một hơi, nhìn Tô Dạng: “Cũng xin đội trưởng Tô cho tôi cùng tìm kiếm!” Tô Dạng trầm mặc một hồi, cuối cùng bất đắc dĩ bị đánh bại dưới ánh mắt nhìn chằm chằm của Lục Dịch Trạm, gật đầu: “Là nhà máy trống không, không có nguy hiểm, cậu muốn tới xem thì tới đi.” Lục Dịch Trạm thở phào nhẹ nhõm, xuống xe đi theo nhóm Tô Dạng đang chuẩn bị lục soát lần thứ hai vào nhà máy. Còn 6 phút 31 giây trước khi vụ nổ xảy ra. Tiếng xe máy ầm ầm vang lên, vững vàng chuyển hướng dừng lại ở cổng nhà máy. Bạch Liễu nhìn lướt qua thấy một vài chiếc xe có biển hiệu của Cục Xử Lý Nguy Hiểm Dị Đoan đang đậu trước nhà máy. Trên đường đến Cục Xử lý Dị đoan, Bạch Liễu đã ngồi trên chiếc xe loại này và vô cùng ấn tượng trước dấu hiệu bạch tuộc kỳ lạ. Bạch Liễu và Mục Tứ Thành xuống xe tìm chỗ trốn, những người từ Cục Xử lý Dị đoan đang tuần tra bên ngoài. Bọn họ hiện tại một là dị đoan đã trốn thoát khỏi nhà tù, người còn lại là tội phạm cướp tù, vừa ló mặt ra thì chắc chắn sẽ bị bắt tại chỗ. Chuyện bị bắt cũng là sớm hay muộn, Đường Nhị Đả có thể giúp đối phó với nó, nhưng bây giờ nếu bị bắt thì sẽ lãng phí thời gian của họ. “Làm sao vào được? Định đột nhập?” Mục Tứ Thành nhìn Bạch Liễu rồi liếc mắt nhìn đồng hồ điện tử, sắc mặt tối sầm lại, “Còn sáu phút!” Ánh mắt Bạch Liễu nhìn chằm chằm nhà xưởng: “Trực tiếp đi vào luôn.” Hắn chạm vào giá chữ thập ngược và đồng xu hệ thống ở cổ đã được Đường Nhị Đả trả lại. 【Hệ thống cảnh báo: Cấm sử dụng đạo cụ không liên quan đến dục v0ng trung tâm trong thực tế —— rẹt rẹt rè rè —— Cấm —— Dừng lại——】 Âm thanh rè rè phản đối của dòng điện nhỏ dần. 【Hệ thống nhắc nhở: Người chơi Bạch Liễu có sử dụng đạo cụ siêu phàm (nhãn cầu đảo ngược) không? 】 【Đạo cụ này có thể nhìn thấy sự thật xấu xa ẩn giấu】 【Xác định. 】 Bạch Liễu lấy ra một nhãn cầu như viên bi thủy tinh, giữa tròng mắt là một đóa hồng trôi nổi nở rộ, hắn nâng nó lên giữa Mục Tứ Thành và mình: “Nhắm mắt trái và nhìn vào nhãn cầu này, chúng ta có thể bước vào thế giới bên trong của nhà máy.” Trước khi Mục Tứ Thành có thời gian suy nghĩ dụng ý của Bạch Liễu thì cậu đã vô thức làm theo lời hắn nhắm mắt trái lại. Hoa hồng trong mắt chậm rãi nở rộ khiến người ta lóa mắt, cảnh vật tươi tốt xung quanh càng lúc càng khô héo, dưới chân xuất hiện tiếng tru của xác ch3t và đầu lâu của người vô danh. Mục Tứ Thành hít một hơi thật sâu, cậu che đầu đẩy nhãn cầu ra rồi lùi lại hai bước. Mục Tứ Thành vừa rồi đua xe lâu như thế vẫn không có cảm giác khó chịu, giờ đây chỉ cần nhìn vào nhãn cầu này trong một giây, liền cảm thấy hơi buồn nôn —— cảm giác tinh thần bị ô nhiễm. Họ bước vào một 【 thế giới bên trong 】tăm tối đầy chân thật. Bạch Liễu chẳng cảm thấy bị ảnh hưởng gì, hắn thu hồi tròng mắt quay đầu nhìn nhà máy phía sau —— nhà máy vốn dĩ trống không nay lại sáng rực, bóng người hay là bóng ma nào đó qua lại liên tục trong ánh đèn mờ ảo, tay cầm những cái thùng vận chuyển hoa hồng. —— Nó giống hệt cảnh tượng trong 《 Nhà máy Hoa Hồng 》. Bạch Liễu nắm lấy cổ tay Mục Tứ Thành chạy vào: “Đi.” “Chờ đã! Anh có biết bom và nước hoa được đặt ở đâu không?!” Mục Tứ Thành cố gắng giữ Bạch Liễu lại, “Ít nhất chúng ta phải xác định được vị trí rồi mới có thể xông vào, nếu không thì chẳng khác nào đút đầu vào rọ chứ?” “Tôi đoán đó là cái nhà giam cuối cùng trong ngục tối dưới lòng đất.” Bạch Liễu đang chạy, quay đầu lại nhìn Mục Tứ Thành. “Có người nói cho tôi biết.” Mục Tứ Thành sững sờ: “Ai nói cho anh chứ?” Trên mặt Bạch Liễu không có biểu cảm gì: “Tên ngốc Lục Dịch Trạm” “Này! Này! Sao tôi lại không biết anh ta nói với anh lúc nào chứ! Có phải là trong lúc bị Hồng Đào phong tỏa phải không? Nói cho tôi biết với, Bạch Liễu!” Bạch Liễu không nói gì, không thèm đếm xỉa đến Mục Tứ Thành đang la hét, cứ thế kéo cậu vào nhà máy. Trong trò chơi 《 Nhà máy Hoa Hồng 》, nơi giam giữ giấy thử mùi Lục Dịch Trạm, là phòng giam cuối cùng trong nhà tù ở tầng hầm. Mà tên ngốc Lục Dịch Trạm này, nếu hắn bị bắt cùng một nhóm người sau vụ nổ, thì tên ngốc đó chắc chắn sẽ nộp đơn xin giam ở nơi ô nhiễm độc hại nhất để bảo vệ người khác, và thế chỗ của người khác để nhận tra tấn nghiêm trọng nhất. ——Mà toàn bộ Nhà máy Hoa Hồng, có nơi nào còn ô nhiễm hơn nơi phát nổ mười năm trước chứ? Bạch Liễu cảm thấy không có, ước chừng tên ngốc Lục Dịch Trạm cũng cảm thấy như vậy. ——Vì vậy, anh đã bị giam cầm ở nơi xảy ra vụ nổ suốt mười năm. Bạch Liễu vượt qua hàng rào phòng thủ của nhà máy và đi vào nhà máy bằng cửa sau, khi đi qua hành lang, Mục Tứ Thành đã hạ gục một vài xác ch3t ọp ẹp, sau đó bọn họ rẽ vào góc và đi đến lối vào của tầng hầm. Mục Tứ Thành bật đèn pin của điện thoại di động và bước xuống theo Bạch Liễu, họ đi tiếp cho đến khi đến phòng giam cuối cùng. Một chiếc tủ thủy tinh khổng lồ đang mở liên tục tỏa ra khói màu hồng, toàn bộ phòng giam ngập tràn hương thơm của hoa hồng. Đếm ngược trên kính chỉ còn hơn bốn phút. “Xử lý như thế nào?” Mục Tứ Thành che miệng và mũi, ồm ồm hỏi Bạch Liễu: “Chuyển ra ngoài? Hay là trực tiếp đập luôn tại chỗ?” Bạch Liễu nhìn chằm chằm nhìn tủ đựng nước hoa không đến một giây, sau đó bình tĩnh nói: “Không kịp rồi.” “Sao lại không kịp chứ?!” Mục Tứ Thành sững sờ, vô thức nhìn quả bom đếm ngược, “Còn hơn bốn phút nữa mà?” Bạch Liễu ánh mắt dời xuống, nhìn quả bom ở dưới đáy bình thủy tinh: “Đập nát cũng vô dụng, quả bom thật không tính theo thời gian này, quả bom này chỉ là một 【 bật lửa 】, còn quả bom thực sự là những loại nước hoa và khí bay ra ngoài.” “Loại nước hoa khí hoa hồng Càn Diệp này hẳn là tương tự khí lỏng, cho dù chúng ta đập vỡ tủ thủy tinh hoặc loại bỏ quả bom, chỉ cần chất lỏng vẫn còn ở đó và ai đó mang theo tia lửa thì vụ nổ vẫn có thể diễn ra suôn sẻ. “ Nếu nhà thiết kế trò chơi muốn làm cho nhà máy này nổ tung tối nay, gã có thể làm điều đó với bất kỳ ai trong nhà máy với số nước hoa này, chúng ta không đề phòng được chuyện đó.” Nói đến đây, Bạch Liễu vẫn chưa như cũ không hề hoảng hốt: “——Trừ khi tất cả chất lỏng nước hoa cất giữ trong nhà máy này bị tiêu hao, nếu không thì bọn họ có thể tạo ra một vụ nổ từ thế giới bên trong bất cứ lúc nào, sau đó chuyển đổi nó vào thế giới thực khi phát nổ.” Mục Tứ Thành buông tay che miệng mũi, vẻ mặt căng thẳng: “Vậy thì làm sao bây giờ?” “Di tản mọi người đi.” Bạch Liễu nhướng mắt, “Sau đó cho nổ tung nhà máy này trước.” —————— Đường Nhị Đả trưng dụng một chiếc xe tư nhân cao cấp đi ngang qua, lúc này Mộc Kha đang phóng hết tốc lực lái xe đến nhà máy. Ngồi ở ghế sau xe là Mộc Kha và Lưu Giai Nghi, chủ nhân của chiếc xe bị trưng dụng không muốn cho mượn, nhưng Mộc Kha đã trực tiếp ném cho anh ta một thẻ tín dụng trị giá hơn ba triệu nhân dân tệ mua luôn chiếc xe, nhóm Đường Nhị Đả mới thuận lợi cấp tốc chạy tới nhà máy. “Gọi điện thoại vẫn không được sao?” Mộc Kha lo lắng nhìn kính chiếu hậu. Đường Nhị Đả trầm giọng nói: “Không thể gọi được. Bọn họ đều phải tắt máy khi đang thi hành nhiệm vụ, muốn liên lạc với bọn họ thì phải trở về trụ sở cục xử lý dùng đường dây vô tuyến.” “Không kịp thời gian.” Lưu Giai Nghi bác bỏ đề nghị mà không do dự, “Bọn Bạch Liễu hẳn đã tới đó rồi, gọi cho bọn hắn hỏi tình hình bên đó như thế nào.” Lưu Gia Linh vừa nói xong thì Bạch Liễu gọi đến. Hắn gọi cho Đường Nhị Đả: “Đội trưởng Đường, có cách nào để giải tán những người dân trong phạm vi vụ nổ trong thời gian ngắn không?” “Báo động phòng không của thành phố.” Đường Nhị Đả nhanh chóng trả lời, nhưng gã nhanh chóng nắm chặt tay, “Nhưng điều đó cần phải có nhiều bằng chứng để chứng minh rằng một tình huống có nguy cơ cao sắp xảy ra. Đặc quyền của tôi chỉ dành cho việc đối phó với những kẻ dị đoan trong văn phòng, tôi không thể kích hoạt mức độ cảnh báo được.” “Nhưng chúng ta không thể chứng minh, chúng ta thậm chí không thể chứng minh cho những người chưa vào game biết rằng nhà máy sắp nổ tung, bởi vì đây là nội dung trong game, lời chúng ta nói ra cũng sẽ câm lặng, đúng không?”? ”Bạch Liễu hỏi. Đường Nhị Đả yếu ớt dựa vào ghế sau xe: “… Đúng vậy, bọn họ hoàn toàn không nghe được.” “Vụ nổ… nó vẫn sẽ xảy ra, đúng không?” Đường Nhị Đả đưa tay lên che mắt và khàn giọng hỏi. Bạch Liễu thành thật trả lời hắn: “Ừ.” “Bất quá chỉ là một vụ nổ mà thôi.” Giọng hắn vẫn bình thản, không có chút gợn sóng, “Đội trưởng Đường, vừa rồi anh đã nói rằng nếu ai đó có thể chứng minh rằng sẽ xảy ra chuyện cực kỳ nguy hiểm như một vụ nổ khí hoa hồng, vậy thì báo động có thể được khởi động, đúng không?” Đường Nhị Đả từ từ ngồi thẳng dậy, gã nhận ra rằng Bạch Liễu dường như đã tìm ra cách, nhưng gã không thể nghĩ ra đó là gì. “Ừ.” Hơi thở của Đường Nhị Đả trở nên nặng nề, “Nhưng cho dù dùng phương pháp gì, bọn họ đều không thể tiếp nhận tin tức mà cậu muốn truyền tải, thậm chí còn cho rằng cậu bị nổi điên.” “Làm thế nào để anh chứng minh rằng một điều gì đó kinh khủng mà anh đã tận mắt chứng kiến thực sự có thể xảy ra?” Trong giọng Bạch Liễu có một ý cười lười biếng, hắn không đầu không đuôi nói một câu: “Đội trưởng Đường quyền lực tối cao, nhớ cứu tôi ra đó.” Sau đó, hắn dứt khoát cúp điện thoại, bỏ lại Đường Nhị Đả đang bối rối. ———————— Bóng tối sắp nhường lại cho bình minh đang đến gần, tiếng gió phần phật. Đăng xuất khỏi thế giới bên trong, Bạch Liễu sửa sang chiếc áo khoác màu đen không vừa vặn cho lắm. Sau khi hắn đập vỡ tủ thủy tinh và ném bộ đếm thời gian quả bom phát nổ, hai người bọn họ đã bị người trong nhà máy Hoa Hồng thế giới bên trong phát hiện. Sau khi Bạch Liễu và Mục Tứ Thành bị phát hiện, bọn họ đã bị đám công nhân này đuổi theo, đồng thời đám công nhân này cũng đang sử dụng chất lỏng hoa hồng dự trữ để tạo ra vụ nổ thứ hai —— đúng như dự đoán của Bạch Liễu. Để trì hoãn thời gian, Bạch Liễu để lại Mục Tứ Thành có khả năng di chuyển nhanh trong thế giới bên trong để phá rối đám công nhân đang chuẩn bị cho vụ nổ thứ 2, đồng thời hắn đăng xuất khỏi thế giới bên trong chuẩn bị chịu trách nhiệm để người dân trong thành phố di chuyển ra khỏi phạm vi ảnh hưởng vụ nổ. Trước khi Bạch Liễu rời khỏi thế giới bên trong, Mục Tứ Thành đã hỏi câu hỏi tương tự như Đường Nhị Đả —— làm thế nào để anh có thể thuyết phục những người này rằng điều đó sẽ xảy ra? Để những người bình thường không tham gia trò chơi này tin rằng thế giới của họ là một trò chơi tàn ác đầy quái vật? Đặc biệt là khi bạn còn bị cấm nói. Nhiệt độ ở thế giới thực có chút thấp, Bạch Liễu mặc một chiếc áo gió thuận tay lấy từ thế giới bên trong, không rõ là ai đang dùng nó để tránh lạnh. Bạch Liễu núp ở tầng lầu phía sau nhà máy, từng bước một đi đến nơi cao nhất của Nhà máy Hoa Hồng, trên cổ tay đeo một cái loa nhựa lớn dành cho công nhân huấn luyện —— cũng được Bạch Liễu lấy từ thế giới bên trong. Thời điểm lên đến tầng cao nhất, hắn đã bị các thành viên trong đội đang tuần tra chặt chẽ nhà máy bên dưới phát hiện. “Có bóng người trên nóc nhà!” “Có phải là giám đốc nhà máy bỏ trốn không! Bật đèn cao lên xem là ai!” “Cảnh báo cấp một!” Hai chùm sáng chói lóa đung đưa định vị hình người trên tầng cao nhất, Bạch Liễu bị ánh sáng mạnh chiếu thẳng vào mặt, nhưng hắn vẫn không nhúc nhích, vững vàng đứng trên sân thượng cao nhất. Gió đêm lạnh lẽo thổi tóc mái của Bạch Liễu xõa ngang mặt, vạt áo dài phập phồng trên người, sương sớm như có như không quấn quýt bên người hắn, hương hoa hồng rơi rớt trên đế giày dừng ở lòng bàn chân hắn. Những người bên dưới đã nhận ra hắn là ai. “—— Là Bạch Liễu!!” “Tại sao hắn lại ở đây?! Mau thông báo cho cục xử lý! Dị đoan 0006 trốn thoát đã xuất hiện trong nhà máy!” ” Đường đội nói hắn ta cực kỳ nguy hiểm! Hắn ta có khả năng điều khiển tất cả những kẻ dị đoan! Hắn ta làm gì ở đây vậy?!” Tô Dạng và Lục Dịch Trạm nhìn lên Bạch Liễu dường như từ trên trời rơi xuống, không thể tin được. Với nụ cười trên môi như mọi khi, Bạch Liễu nhếch mép, hắn đặt loa lên miệng: “Mọi người, chào buổi sáng.” “Đúng vậy, trước khi trốn thoát, tôi đã quyết định làm một việc phù hợp với thân phận của mình——” Bạch Liễu nhướng mi, nụ cười càng sâu trong cơn gió dần dần hung bạo, “—Là một nhân viên công chức bị sa thải được xác định là có tính cách chống đối xã hội, làm sao có thể không trả thù xã hội chứ?” “Tôi mất việc, bạn bè, tất cả mọi thứ của tôi mà không có lý do —— nhưng không thể tìm ai đổ lỗi được, còn bị các người giam cầm trong lồng như quái vật.” “Tôi làm sao không báo thù chứ?” Bạch Liễu nhếch miệng, nhẹ giọng nói: “Tôi quyết định cho các người trải nghiệm thành quái vật sẽ như thế nào.” “Tôi quyết định cho nổ tung toàn bộ nhà máy này, để hoa hồng Càn Diệp lan rộng khắp thế giới và biến các người thành nô lệ của tôi.” Sau vài giây đông cứng, ai đó hét lên khàn khàn: “—— Liên hệ với thành phố, báo động phòng không, cho tất cả cư dân rút khỏi phạm vi khu vực vụ nổ!!” “Có người ác ý phát tán khí gây nghiện!!” Tô Dạng sởn tóc gáy nhìn Bạch Liễu đang đứng trên tầng cao nhất, một tay đút túi áo gió. Qua cơn gió ban mai và màn đêm mờ ảo, người đó mỉm cười với anh một cách thích thú, lười biếng dùng khẩu hình nói với anh: “Hương hoa hồng trên người anh có thơm không, đội trưởng Tô?” - -----oOo------"
}