{
  "chapter_name": "Chương 155",
  "content": "Đội viên rùng mình, hoảng sợ lập lại lời Đường Nhị Đả: “Không ai biết bên trong đó có quái vật gì..” “Bây giờ tôi sẽ xuống đó xem sao, tạm thời đừng ai theo cả, dưới đó đều là khu vực cấm, bọn họ theo tôi sẽ rất nguy hiểm.” Đường Nhị Đả nói xong thì lấy một bao thuốc từ trong túi nguc ra, rút một điếu thuốc châm lửa. Đầu thuốc lóe lên ánh sáng đỏ, đôi mắt xanh xám của Đường Nhị Đả dưới luồng khói nicotin mịt mờ càng thêm hung ác, tràn ngập tính công kích: “Trước khi tôi gi3t ch3t cậu ta thì ngưng hoạt động tất cả thang máy đi, không cho bất cứ ai đi lên.” “Nếu tôi bị cậu ta giết thì cứ trực tiếp phong kín thang máy, tuyệt đối không cho cậu ta thoát khỏi căn cứ ra bên ngoài, nếu Bạch Lục biến mất trong căn cứ thì cứ dựa theo địa chỉ tôi để lại mà tìm cậu ta, nhất định phải gi3t ch3t cậu ta.” Phân phó xong, Đường Nhị Đả một mình một người đi sâu vào dưới lòng đất. —————————— Cùng lúc đó, ở một đầu khác. Lũ quái vật đã bị các đội viên thu dụng, trong không khí mùi hương của chúng dần dần tan đi, lộ ra hơi thở lạnh lẽo vốn có của căn cứ. Mục Tứ Thành ngửi ngửi, nhíu mày nhìn về một hướng, “Tôi ngửi được một luồng hơi thở rất mãnh liệt.” “Chẳng lẽ là của Đường đội trưởng gì đó đang muốn đuổi giết Bạch Liễu sao?” Lưu Giai Nghi nháy mắt đã hiểu ý Mục Tứ Thành. “Mùi hương càng lúc càng nồng, chứa đầy sự căm ghét và ch3t chóc”, Mục Tứ Thành ghét bỏ vẫy vẫy tay trước mũi, “Gã ta đang đi đến hướng nào đó.” Lưu Giai Nghi quyết định rất nhanh chóng: “Chúng ta đi theo gã! Gã đang truy lùng Bạch Liễu, chắc chắn là biết Bạch Liễu ở đâu!” Đường Nhị Đả đi thang máy xuống không bao lâu thì đám người Lưu Giai Nghi cũng từ chỗ ngoặt bước ra, bọn họ nhìn Đường Nhị Đả xuống đến tầng -10 thì Mục Tứ Thành nhịn không được chửi một tiếng: “Cái nơi quỷ quái này sâu như vậy à?” Thang máy đi xuống thì không lên nữa, Lưu Giai Nghi dùng thẻ nhân viên của Tô Dạng quẹt 2 lần đều không có phản ứng. Cô bé hiểu rõ: “Bạch Liễu thật sự là ở dưới đó, con hàng kia muốn đi xuống giết anh ta! Thang máy chắc là bị khóa rồi để phòng ngừa Bạch Liễu chạy lên.” “Cũng có một khả năng nữa là..” Lưu Giai Nghi giơ thẻ nhân viên Tô Dạng lên, nhìn về phía Mục Tứ Thành và Mộc Kha, “Chúng ta bị phát hiện rồi, thẻ nhân viên đã bị vô hiệu hóa.” Song song đó, đội viên vẫn luôn theo dõi bọn họ nhanh chóng cấp báo cho Đường Nhị Đả: “Đường đội! Ba kẻ dị đoan đột nhập kia vẫn luôn theo sát anh! Có vẻ bọn chúng muốn theo anh xuống dưới, nhưng chúng ta đã khóa thang máy rồi, bọn họ quẹt thẻ nhân viên của đội trưởng Tô cũng không được, trước mắt tôi đang triệu tập tuần tra viên chuẩn bị bắt …” “Không cần.” Giọng nói hờ hững của Đường Nhị Đả cắt ngang lời người đội viên, “Mở khóa thang máy đi, cứ để cho bọn họ dùng thẻ nhân viên của Tô Dạng xuống đây.” Đội viên ngẩn ra: “Nhưng Đường đội, bọn họ trên người có súng, hơn nữa có ba người……” Đường Nhị Đả đôi tay cầm súng, từng bước một vững vàng đi trong bóng tối, đôi mắt lóe lên ánh nhìn điên cuồng, ngữ khí lại bình tĩnh không thể tưởng: “Cộng thêm Bạch Lục thì chỉ có 5 quái vật thôi, tôi cũng không phải là chưa từng giết qua.” Đội viên ngây ra một lúc, hỏi ngược lại: Năm quái vật à, không đúng rồi, chỉ có bốn dị đoan hình người thôi, còn một người là ai chứ?” “Đợi tôi gi3t ch3t tất cả quái vật, bao gồm cả tôi nữa, không cần mở khóa thang máy.” Gã nói. Đội viên cả kinh đứng lên: “Đường đội! Đường đội! Anh đang nói gì vậy!” “Đường đội! Ở dưới ngoài dị đoan còn có một cảnh sát người thường nữa! Không biết tại sao anh ta cũng lọt vào vùng cấm! Đường đội!!!” Nhưng đầu bên kia của máy truyền tin không còn âm thanh gì cả. Đám người Mục Tứ Thành đang đứng trước cửa thang máy suy nghĩ tìm cách nào để xuống dưới thì thang máy vốn đang bị khóa bỗng nhiên ch4m rãi mở ra, cứ như chủ động mời bọn họ đi vào. “Wow.” Lưu Giai Nghi nhướng mày, “Xem ra vị Đường đội trưởng này rất kiêu ngạo nha, chủ động mời chúng ta đi xuống, rất tự tin về năng lực của mình thì phải.” Cô bé quay đầu nhìn về phía Mục Tứ Thành cùng Mộc Kha, dò hỏi: “Vậy các anh có dám đi xuống không? Phía dưới hơn phân nửa là gã đang chờ mai phục chúng ta.” Mục Tứ Thành không nói chuyện, cậu xoa xoa khuỷu tay, cầm súng trên tay dẫn đầu đi vào thang máy, Mộc Kha cũng theo sát đi vào.” Lưu Giai Nghi bước vào thang máy cuối cùng, cô bé ấn nút -10, vẻ mặt bình tĩnh: “Xem ra chúng ta cùng nhau nhất trí ở điểm này.” Cửa thang máy ch4m rãi khép kín, hướng dưới nền đất nhanh chóng rơi xuống. ———————————— Tầng -10, căn cứ vùng cấm. Nơi đây rất nhiều chỗ không có ánh đèn, chỉ là một mảnh sâu đen tối không thấy đáy không khác gì dưới đáy biển sâu. Mà những sinh vật ở đây không thể nào xác định chúng nguy hiểm như thế nào, rất nhiều thông tin trong hồ sơ đều thiếu sót, ví dụ như nhược điểm của chúng, vẻ ngoài của chúng cũng rất quái dị, hơn nữa không thích ánh mặt trời, ánh sáng chói quá mức cũng làm chúng xao động. Bởi vì không biết mức độ nguy hiểm của chúng nên các phòng ở đây đều được xây dựng rất kiên cố, muốn thoát ra cực kỳ khó khăn. Nhưng cho dù như vậy thì lúc xuống tới Đường Nhị Đả cũng thấy vài phòng đã bị mở ra. Gã c4n chặt răng, cảnh giác giơ súng lên sẵn sàng bắn bất cứ lúc nào. Tầng này cơ bản vô cùng tối, chỉ có thể dựa vào sự quen thuộc bản đồ để hành động mà thôi. Nhưng chỉ có các đội trưởng chi đội và một ít các đội viên được trọng dụng mới n4mđược bản đồ tầng này, hơn nữa chỉ có quyền hạn từ phó đội trưởng trở lên mới sử dụng được thang máy. Đường Nhị Đả không thể tưởng tượng Bạch Liễu xuống đấy bằng cách nào, lại còn nhanh chóng tìm thấy phòng dị đoan 【0001】 quái dị kia chỉ trong mấy chục phút đồng hồ ngắn ngủi ở nơi tối tăm này. Người này luôn có biện pháp. Lúc Bạch Lục muốn làm điều gì, cho dù toàn thế giới đều chống đối cậu ta thì cậu ta cũng vẫn thành công. Nhưng tại sao cậu ta lại muốn đến phòng này? Trong phòng này có gì Đường Nhị Đả cũng không biết, gã đã trải qua rất nhiều dòng thời gian, cũng có ý tìm tòi nghiên cứu nhưng đều không tìm được đáp án. Duy nhất chỉ có đội trưởng chi đội 1 gọi là 【 nhà tiên tri 】, người tạo lập căn cứ này biết trong đó có gì. Nhưng người đội trưởng này đều nổi điên tự sát đến thê thảm ở tất cả các dòng thời gian mà Đường Nhị Đả xuất hiện. Trước khi tự sát, người đội trưởng đó sẽ tiêu hủy hồ sơ phòng này, và lưu lại dặn dò: 【 Vĩnh viễn không được mở phòng, trong đó cất giấu chân tướng khủng khiếp nhất, sẽ khiến cho tất cả nhìn thấy nó trở nên điên loạn, để tôi trở thành nạn nhân cuối cùng của nó, chừa lại một con đường sống cho tương lai sau này 】 Người đội trưởng đó được gọi là 【 nhà tiên tri 】vì anh ta giống như Đường Nhị Đả vậy, có thể đoán được nguy hiểm và sự việc sắp xảy ra trong tương lai, cũng chính vì lý do đó mà anh ta có được quyền hạn cao nhất trong căn cứ. Mà sau khi anh ta ch3t, anh ta lại giao quyền hạn đó cho Đường Nhị Đả lúc ấy cái gì cũng chưa biết. Thời điểm đó Đường Nhị Đả vẫn còn là một đội trưởng bình thường, gã chưa có năng lực thay đổi dòng thời gian như hiện nay, nhưng người đội trưởng kia nói, chỉ có Đường Nhị Đả mới có thể kế thừa anh ta, mới có thể dẫn dắt căn cứ tiêu diệt các loại dị đoan nguy hiểm sẽ xuất hiện. Anh ta tiên đoán Đường Nhị Đả sẽ có năng lực dị đoan nguy hiểm nhất, mạnh mẽ nhất, cũng tiên đoán rằng dị đoan khủng khiếp nhất sau này liên quan đến con số 6. Mà Đường Nhị Đả vượt qua nhiều dòng thời gian như vậy, có được hàng vạn mảnh ghép ký ức từ những dòng thời gian đó, gã liền thật sự trở thành người như vị đội trưởng kia tiên đoán, có được năng lực “đoán trước” sự xuất hiện của dị đoan nguy hiểm. Các đội viên khác bắt đầu gọi gã là 【nhà tiên tri nhỏ】, nhưng trong lòng Đường Nhị Đả biết rõ gã chẳng phải là 【nhà tiên tri 】gì hết. Gã chỉ là một gã thợ săn vô dụng đã trải qua hết tất cả các dòng thời gian mà chẳng thay đổi được điều gì. Mà nhà tiên tri chân chính đã đoán được gã sẽ đến, đem tất cả quyền lợi và trách nhiệm giao cho một gã thợ săn điên cuồng Đường Nhị Đả. 【 nhà tiên tri 】 tiên đoán chưa bao giờ có sai lầm, những đội viên trong căn cứ may mắn được 【 nhà tiên tri 】cứu sống hết lòng tin tưởng không nghi ngờ. Từ đó về sau, căn phòng đó cứ như thế dần trở nên vô hình, không còn ai muốn tìm hiểu bí mật bên trong nó. Nhưng theo thời gian trôi đi, cùng với cái ch3t của vị đội trưởng truyền kỳ kia, Đường Nhị Đả không ổn định trạng thái tinh thần ch4m rãi mất dần uy tín trong căn cứ, thay đổi cái nhìn của các đội viên. Bọn họ bắt đầu trở nên không tin tưởng Đường Nhị Đả nữa, nghi ngờ gã có thật sự có quyền hạn cao đến như vậy hay không, nghi ngờ gã có lạm dụng chức quyền để chỉ làm những việc phục vụ cho bản thân mình không. Đường Nhị Đả mạnh mẽ ra lệnh cu0ng chế bắt giam 【dị đoan hình người 】làm mọi thứ hoàn toàn mất khống chế, sự nghi ngờ len lỏi âm thầm giữa các đội viên. —— nếu người sống nào cũng có thể tùy ý bắt giữ như dị đoan hình người, thì ý nghĩa của sự tồn tại có phải đã từ bảo vệ biến thành tàn sát? Loại quyền hạn chí cao vô thượng này thật sự rất dễ làm cho 【 người 】tràn ngập tình cảm và dục v0ng phạm đủ mọi sai lầm. Chỉ có 【 thần 】 mới có thể có được loại quyền hạn này. Đội trưởng chi đội 1 trong lời đồn giống như thần vậy, không có tư dục, cũng không phạm sai lầm, mọi người đều rất kính yêu anh. Đáng tiếc vị【 thần 】 này cuối cùng nổi điên rồi tự sát. Các đội viên mơ hồ cảm giác được, người thừa kế Đường Nhị Đả được 【 thần 】chọn lựa cũng có dấu hiệu điên loạn và tự sát —— càng nhìn thấy nhiều dị đoan thì định trước rằng kết cục cũng giống như thần. Các đội viên không lên tiếng mà ngầm đồng ý Đường Nhị Đả tự sát cùng với tất cả các dị đoan, cũng như ngầm đồng ý với vận mệnh định sẵn của gã – vận mệnh của một gã thợ săn. 【 thợ săn 】là kẻ giết đi con sói tượng trưng cho 【 thân phận thần linh】, vận mệnh của gã chính là trước khi ch3t đi, phải mang theo con 【 sói 】độc ác nhất mà nhà tiên tri đã tiên đoán. Gã thợ săn cầm lấy khẩu súng bạc khắc ho4hồng và đi về phía cuối số phận của mình. - -----oOo------"
}