{
  "chapter_name": "Chương 69: Đại sảnh trò chơi",
  "content": "Chương 69: Đại sảnh trò chơi (1/2) Edit: B. + Beta: Mộc Từ lúc Bạch Liễu bước vào trong gương cho đến khi phát hiện ra nơi đây là hiện thực của trò chơi, cũng như cần phải đập nát tấm gương, người xem trước TV nhỏ đều nín thở chăm chú theo dõi. Tới lúc Bạch Liễu đề nghị tự mình đập vỡ gương rồi Mục thần không đồng ý, người xem liền xôn xao, vừa thấy khổ sở vừa không đành lòng: \"Bạch Liễu thật sự rất tốt với Mục thần ấy, hai người đáng nhẽ ra nên là bạn tốt của nhau, nhưng đây chỉ là một trò chơi, tôi vẫn hy vọng rằng Bạch Liễu sẽ để Mục thần làm vỡ gương...\" \"... Tôi là người hâm mộ của Mục thần đây, ôi, trước đây tôi thấy phiền cực mỗi lần có người lấy Bạch Liễu ra so với Mục thần, giờ chỉ thấy tâm tình cực kỳ phức tạp... Tôi không muốn Bạch Liễu bỏ mạng chút nào, nhưng mà tôi cũng không muốn Mục thần phải bỏ mạng...\" \"Uhuhuhu tui chẳng dám nhìn đâu, hai người họ ai tui cũng thích hết, một trong hai người mà chết tui làm sao mà chịu cho nổi. Bạch Liễu giỏi như vậy, ảnh nhất định sẽ có cách mà, đúng không!\" \"HP của Bạch Liễu giờ chỉ còn có một chút, cũng đâu còn cách nào, mấy người coi người ta thành thần luôn rồi hả? Tôi nghĩ Mục Tứ Thành sẽ là người thực hiện cơ!\" Cuối cùng thì, Bạch Liễu cũng thuyết phục được Mục Tứ Thành để hắn đi trước. Việc này làm cho Hướng Xuân Hoa và Lưu Phúc, hai người đang đứng xem ở phía sau vô cùng hoảng hốt. Chú và dì không quen biết Mục Tứ Thành, đang háo hức trông chờ Bạch Liễu vượt phó bản thành công, thì thấy Bạch Liễu chủ động đi tìm chết, cuống đến độ nhảy dựng lên. Một số người xem không mấy tán đồng với cách làm của Bạch Liễu, nhưng phần nhiều là khâm phục, ngưỡng mộ Bạch Liễu vì sự nghĩa khí với bạn bè. Bạch Liễu có nói rằng cậu sẽ không để cho Mục Tứ Thành chịu chết, vậy nên cậu đã bảo vệ Mục Tứ Thành từ đầu đến đuôi cho tới tận lúc cuối cùng. \"Thật là, tôi muốn khóc quá, đáng tiếc, nếu mà cả hai người đều có thể sống sót, lại lập thành một đội với nhau, về sau chắc chắn sẽ không thua gì đội của mấy người chơi cấp Thần có hạng 5 hoặc 6 trên bảng điểm tổng đâu.\" \"Thật ra thực lực của Mục Tứ Thành rất mạnh, chỉ là hắn thiếu sự trợ giúp, nếu không thì đã sớm leo cao hơn cả Trương Khôi rồi. Kỹ năng cá nhân của hắn cũng rất có tiềm lực, còn là người chơi duy nhất của Bảng xếp hạng Tân tinh trộm được cái gì đấy từ Spades mà vẫn sống sót. Nếu Mục Tứ Thành tình nguyện làm thanh đao trong tay Bạch Liễu, hai tên này mà cấu kết với nhau thì thứ hạng chắc chắn sẽ tăng rất nhanh.\" \"Đừng nói nữa, tính ra, Bạch Liễu với Đỗ Tam Anh tương tác với nhau cũng tốt lắm ấy...\" Gương vừa vỡ, NPC cấp Thần liền xuất hiện, giá trị tinh thần của người xem trước TV nhỏ lập tức giảm xuống. Tình huống xảy ra tương tự như ở 《Thị trấn Siren》. Chờ đến khi người xem hoa mắt chóng mặt rồi tỉnh táo lại nhờ được hệ thống sử dụng thuốc tẩy trắng giá trị tinh thần, thì màn hình TV nhỏ của Bạch Liễu đã đen kịt. Màn hình đen xuất hiện, chỉ có hai trường hợp: người chơi một là đã chết, hai là vượt ải thành công. Vương Thuấn cúi đầu, cảm giác hơi chua xót, những người xem khác thì xôn xao một chút rồi cũng cúi đầu trong thinh lặng - đây là hành động biểu đạt sự tôn trọng và thương tiếc cho người chơi mà họ yêu thích và tôn trọng nhất. Không có khả năng Bạch Liễu còn sống. Hướng Xuân Hoa và Lưu Phúc loạng choạng đẩy những người chơi khác để tiến lên phía trước. Trong lòng chú dì, Bạch Liễu - người giúp đỡ báo thù - không khác gì con trai cả. Nhìn Bạch Liễu chớp mắt đã không còn, cảm xúc của dì dao động dữ dội, đang bước lên phía trước thì run chân, khuỵu xuống đất, dì hoảng hốt ngẩng đầu, vươn tay ra như muốn bắt lấy chiếc TV nhỏ đằng trước nhưng tầm nhìn lại mờ nhòe vì nước mắt. Chú Phúc gắng gượng bình tĩnh lại, chú đỡ dì đứng dậy, vẻ buồn bã không giấu nổi trên mặt, nhưng chú vẫn còn cố giữ cho mình tỉnh táo được một chút: \"Nếu Bạch Liễu thực sự gặp chuyện như Quả Quả, hai ta vào trò chơi kiếm điểm, để hai đứa sống lại!\" Ngay giây tiếp theo, TV nhỏ chợt sáng lên, âm thanh máy móc vô cảm của hệ thống thông báo: 【Xin chúc mừng người chơi Bạch Liễu đã mở khóa thành công tất cả các nhiệm vụ chính và chứng nhận thông quan của sách quái vật 《Chuyến tàu cuối nổ tung》】 Hệ thống thông báo: 【Người chơi đã đạt được \"true end\"--《Dừng chuyến tàu cuối cùng này lại mãi mãi》. Kể từ vụ nổ, những hành khách đã thiệt mạng bị mặt gương đáng sợ kia giam cầm tại nơi đây, chịu đựng sự thống khổ lặp đi lặp lại của một giờ trước khi chết ngày này qua ngày khác. Họ la hét, than khóc, trốn tránh khắp nơi và lén giấu những mảnh gương vụn đi, nhưng tiếc thay, tất cả những việc này đều không ích gì. Như một vòng tuần hoàn, chiếc gương không có cảm xúc của loài người kia vẫn tiếp tục thiêu đốt bọn họ, tro tàn cùng than cốc* liên tục được tạo ra. Cuối cùng, đã có một ngày, có một người dừng lại được chuyến tàu cuối bị lửa cháy thiêu đốt trong gương này. Các hành khách mỉm cười và bước ra khỏi tàu, ngay cả khi đã chết, thì rốt cuộc họ cũng đã có thể đến trạm được rồi...】 *Than cốc: Là một loại nhiên liệu xám, cứng và xốp có hàm lượng cacbon cao và ít tạp chất, được tạo ra bằng cách nung nóng than mỡ hoặc dầu trong môi trường yếm khí. Vương Thuấn ngẩng đầu kinh ngạc. Dì Hoa cùng chú Phúc ngã quỵ xuống vì cú nghịch chuyển lớn này, hai chú dì quỳ trên mặt đất, sau đó che miệng lại khóc nức nở vì vui mừng. \"Còn sống! Cậu ấy vượt ải thành công rồi!\" Dì Hoa khàn giọng hét lên, phá vỡ bầu không khí quá mức im lặng. Sau vài giây đứng hình, kinh ngạc vì không thể tin nổi, người xem dở khóc dở cười ầm ĩ lên: \"Đù má đù má đù đù má!!! Cái tên này, sao sống sót được hay vậy!!! Giá trị tinh thần thì chỉ còn xíu xịu xìu xiu!! Đấy còn là NPC cấp Thần!! Gánh kiểu gì được mà hay dữ!\" \"Đừng có nghĩ nữa! Người còn sống đó, like với donate ngay đi, nắm chắc vị trí nâng cấp cuối cùng! Nhanh nhanh nhanh!\" \"Đúng đúng đúng!!! Vị trí thăng cấp cuối, xông lên! Bạch Liễu, xông lên! Các đồng chí, chúng ta không thể để một người chơi trâu bò như này bị mai một được! Nhanh xông lên! Xem xem có giúp được người anh em 6 leo lên vị trí quảng bá của Tân tinh ác mộng không!\" \"Đỗ Tam Anh và Mục Tứ Thành bên kia đều tăng lên hạng 3, hạng 4 bên màn hình phía Tân tinh ác mộng rồi. Tôi xem qua, các vị Tân tinh ở mấy vị trí khác đều có vẻ như là, ờm, đang trực tuyến, nếu mà họ đang không trực tuyến thì may chăng còn cố mà leo nổi lên vị trí thứ 10 được! Ài, vận may của người chơi Bạch Liễu này chán thực sự.\" \"Bây giờ có rất nhiều người chơi Tân tinh đang nhắm lấy vị trí quảng bá, Bạch Liễu mà muốn lên được Tân tinh ác mộng thì có hơi khó. Tôi thấy không lên được đâu. Người xem ở khu vực trung tâm còn ít nữa, không tăng nổi. Tiếc thật, một video trò chơi tuyệt vời, đặc sắc như vậy.\" \"Thế mình còn cần đẩy hạng không? Tôi thấy vô vọng quá...\" Âm thanh thông báo của hệ thống đột ngột vang lên: 【Người chơi Đỗ Tam Anh và người người chơi Mục Tứ Thành nhiệt liệt đề cử TV nhỏ của người chơi Bạch Liễu!】 Người xem sửng sốt, nhiều người nhanh chóng phản ứng lại, họ vội lên diễn đàn xem coi chuyện gì đang xảy ra, sau đó xôn xao, ồn ào lên trong khϊếp sợ: \"Má nó chứ! Mục Tứ Thành vừa mới ra khỏi trò chơi đã ghim TV nhỏ của Bạch Liễu lên mục đề cử của mình rồi, còn nói thẳng trên diễn đàn là cậu ấy sẽ chọn ra ba người trong số những người like cho Bạch Liễu, miễn phí kéo trò chơi cấp 1 một lần.\" \"Bên này Đỗ Tam Anh cũng ghim TV nhỏ của Bạch Liễu lên! Cậu ấy nói trên diễn đàn là sẽ chọn 10 người chơi trong số những người chơi được đề cử đã like cho Bạch Liễu để tặng một đạo cụ trị giá 600 điểm hệ thống, hoàn toàn miễn phí.\" \"Đệt ơi, hai người đang ở vị trí quảng bá, lại giúp Bạch Liễu tăng hạng, còn để TV nhỏ của Bạch Liễu chình ình giữa màn hình, không hề quan tâm đến việc có ăn được phúc lợi gì từ vị trí quảng bá hay không luôn!\" \"Khóc! Tình anh em trong truyền thuyết là đây ư! Bạch Liễu, xông lên! Tôi cũng sẽ không từ bỏ cậu!!\" \"Tiến lên, Bạch Liễu!! Cậu mới hoàn toàn xứng đáng là một Tân tinh ác mộng!!!\" Người xem tràn vào liên tục không ngừng, rốt cuộc là loại người chơi nào, lại có thể khiến cho nhóm người kia kích động đến nỗi vừa khóc vừa kêu to trước cái màn hình TV nho nhỏ kia như thế. Bọn họ có thể là tò mò, có thể là hoàn toàn không biết gì, cũng có thể là có biết chút ít từ TV nhỏ của Đỗ Tam Anh và Mục Tứ Thành. Nhưng, ai cũng rõ ràng rằng, trong trò chơi đáng sợ như cơn ác mộng kinh hoàng kia, nếu không có sự tồn tại của người này, sẽ chẳng thể nào có lấy nổi một một người chơi qua cửa thành công. Ở một mức độ nào đó mà nói, đối với những người chơi đã mất mạng, Bạch Liễu là một cơn ác mộng đáng sợ hơn cả các cơn ác mộng, nhưng đối với những người chơi may mắn còn sống sót, Bạch Liễu lại là một ngôi sao mới tỏa sáng hơn cả những ngôi sao mới khác. \"Chỉ một chút nữa thôi! AAAAA, chỉ kém có một chút nữa!\" Hệ thống thông báo: 【Người chơi Phương Khả và người chơi Lưu Hoài nhiệt liệt đề cử TV nhỏ của người chơi Bạch Liễu!】 Vương Thuấn thở phào một hơi, anh ta ngửa đầu nhìn lên chiếc TV nho nhỏ kia của Bạch Liễu, từ lúc ban đầu, khi anh ta tìm được chiếc TV nhỏ này nằm ở phía rìa sảnh trung tâm, một nơi không hề dễ thấy, đến nay nó đã là chiếc TV nhỏ được đặt giữa sự chú ý của hàng vạn người mà anh ta cần ngửa đầu nhìn lên rồi. Chưa từng có người chơi nào leo lên bảng Tân tinh ác mộng chỉ với hai trò chơi cả, ngoại trừ người chơi huyền thoại kia, người đứng đầu toàn bộ các BXH trong trò chơi này【 Spades 】. Nhưng Vương Thuấn có linh cảm rằng, rất nhanh thôi, kỷ lục này sẽ bị Bạch Liễu phá vỡ. Hệ thống thông báo: 【Số liệu từ TV nhỏ của người chơi Bạch Liễu đang bước vào những bước tính toán cuối cùng...】 Người xem ngưng like với donate, họ hơi lo lắng nhìn TV nhỏ của Bạch Liễu, có chút bất an, sau đó thấp giọng thảo luận: \"Aaaaaaaa, má ơi, căng thẳng quá, không biết là có tăng hạng được không đây!\" \"Chúng ta cũng cố hết sức rồi, nếu mà lên không nổi... huhuhu, tôi sẽ khóc một trận to đã đời rồi lần sau cố gắng giúp anh 6 nhà tôi tăng hạng!\" \"Tôi không đòi hỏi cao đâu, thật đó, đạt hạng 10 trên bảng Tân tinh ác mộng là đủ rồi, mặc dù tôi biết đòi hỏi này đã rất quá đáng...\" 【Có 100.007 người like, 126.700 người lưu trữ, và 41.190 người donate cho TV nhỏ của Bạch Liễu. Người chơi Bạch Liễu đạt được 67.100 điểm】 【Trong vòng một phút, người chơi Bạch Liễu nhận được hơn 100.000 lượt like và hơn 60.000 điểm do donate! Bạn được khán giả yêu mến một cách điên cuồng!】 【Chúc mừng người chơi Bạch Liễu đã đạt được vị trí thăng cấp cuối cùng, và tiến lên vị trí thứ 2 của bảng Tân tinh ác mộng trên màn hình trung tâm! Số lượt xem đang tăng lên một cách chóng mặt...】 Đằng trước chiếc TV nhỏ, trong một khoảng thời gian dài chỉ có sự im lặng, như thể mọi thứ đang bị đóng băng, những người xem ở đó từ từ há to miệng ra như không thể tin được vào những gì mình đang làm, sau đó sự im lặng dần biến thành sự điên cuồng, mọi người bắt đầu có những tràng cười to, những tiếng hoan hô và cổ cũ, cùng những tiếng hét chói tai như muốn lật tung khu vực nơi có chiếc TV nhỏ của Bạch Liễu này lên. \"OHHHHHH——!!!\" \"Bạch Liễu trâu bò thật đấy!!!!\" \"Má nó chớ!!! Hạng hai Tân tinh ác mộng!!!!!!!\""
}