{
  "chapter_name": "Chương 529",
  "content": "Trong trò chơi. Tề Nhất Phảng thận trọng đi theo phía sau Phoebe, ánh mắt trông mong: \"Chúng ta không đi cứu Hoàng Hậu thật sao? Cô ấy giao hết quyền hạn cho em, chắc là đang trong tình huống rất nguy cấp? Sao chúng ta không đến thành phố trên không xem... \" \"Anh ta giao quyền cho tôi vì anh ta biết tôi có lợi thế hơn anh ta.\" Phoebe cắt ngang dòng suy nghĩ của Tề Nhất Phảng, cô bé liếc nhìn Tề Nhất Phảng, \"Đáng lẽ anh ta phải làm chuyện này sớm hơn.\" \"Phong cách phòng ngự yếu kém của anh ta sẽ không bao giờ giành được chiến thắng, nó sẽ chỉ khiến anh ta dần dần suy sụp mà thôi.\" \"Dựa vào 【 phòng ngự 】sao gọi là yếu đuối...\" Ý đồ bênh vực của Tề Nhất Phảng dần dần tan biến dưới ánh mắt vô cảm của Phoebe, \"Chúng ta cũng đã thắng lần thứ hai...\" \"Nếu chiến thuật này không có lỗ hổng, vậy tại sao Hồng Đào lại muốn tôi gia nhập đội?\" Phoebe hỏi lại, \"Tại sao anh ta lại trao cho tôi thân phận người thừa kế hội trưởng và quyền hạn chiến thuật gia?\" \"Hồng Đào làm vậy chỉ có một lý do duy nhất —— bản thân anh ta biết mình không thể giành chiến thắng, anh ta lợi dụng tôi để giúp anh ta chiến thắng, cho nên chứng minh cách làm của tôi thích hợp hơn của anh ta còn gì?\" Tề Nhất Phảng lo lắng, khó chịu: \"Nhưng anh vẫn không hiểu, thực lực Hoàng Hậu vẫn còn rất mạnh, cô ấy lại còn trẻ như vậy, sao lại nóng lòng muốn chuyển hiệp hội cho em?\" \"Cô ấy định rời khỏi hội để làm gì sao?\" \"Anh ta không muốn rời khỏi hội, anh ta muốn rời khỏi trò chơi, anh ta muốn thoát khỏi tất cả những chuyện này.\" Phoebe nhạt nhẽo trả lời, \"Vì vậy, anh ta mới tìm kiếm một người thừa kế để tiếp quản hiệp hội, trước tiên là Phù Thủy Nhỏ, và sau đó là tôi \" \"Rời khỏi trò chơi?\" Tề Nhất Phảng hoài nghi hỏi, \"Có cách rời khỏi trò chơi à?\" Phoebe lạnh nhạt đáp lại: \"Tất nhiên là có, ngày nào chả có người xung quanh chúng ta rời khỏi trò chơi?\" Tề Nhất Phảng sững sờ: \"Chung quanh chúng ta?! Bọn họ rời đi như thế nào?! Sao anh lại không biết gì hết vậy?!\" \"Ngoài việc giành chiến thắng trong giải đấu và hứa nguyện muốn rời khỏi trò chơi, còn có cách khác nữa à?\" \"Thì là chết đó.\" Phoebe uể oải ngáp một cái, nở nụ cười hiền hòa như khi cầu nguyện, nhìn Tề Nhất Phảng sững sờ, \"Chết cũng có thể rời khỏi trò chơi, anh quên rồi sao?\" Tề Nhất Phảng sững người tại chỗ, vẻ mặt trống rỗng không kịp phản ứng, mãi một lúc sau cậu mới nhận ra ý của Phoebe. \"Ý của em là...\" Tề Nhất Phảng nghi ngờ hỏi Phoebe, \"Ý của em là Hoàng Hậu muốn chết?!\" \"Nếu không thì sao?\" Phoebe nhún vai, \"Ngoại trừ cái chết, còn có lý do nào khác để một người đang ở đỉnh cao thống trị muốn tìm người thừa kế cho mình?\" \"Tại sao?!\" Tề Nhất Phảng sắp phát điên rồi, đầu óc run lên, đồng tử giãn ra, \"Sao Hoàng Hậu lại muốn chết?!\" Phoebe nở nụ cười thương hại, vô tư lự trên khuôn mặt của mình, trả lời, \"Bởi vì anh ta yếu đuối.\" \"Cho dù anh ta có bao nhiêu lớp 【 phòng ngự 】để bảo vệ mình đi chăng nữa, anh ta vẫn quá yếu đuối để có thể đối mặt ở đây và đối mặt với chính mình, bất kể trong game hay ngoài game.\" \"Nữ Tu Phoebe!\" Ở đằng xa, một người đàn ông mặc đồ giám mục đối diện với sảnh Nữ Tu đang gọi Phoebe, hắn ta vẫy tay, giọng gấp gáp: \"Mời ngài tới đây!\" \"Giáo hoàng bị tấn công ở hòn đảo trên không! Các phù thủy đang tấn công tất cả các tòa thẩm giáo, chúng tôi cần sự giúp đỡ của ngài!\" Phoebe khẽ nhướng mày: \"Giáo hoàng bị tấn công?\" Nếu tin tức của cô bé nhận được không sai, thì Giáo hoàng này chính là tên linh mục đã tố giáo đội trưởng Thánh Nữ Toàn Bảo Lạp năm xưa, giờ đây đã được thăng chức thành Giáo hoàng. Do gã đã đưa ra khái niệm 【 Trái tim phù thủy】 một cách sáng tạo, từ đó mở rộng quy mô các phiên tòa xét xử phù theo cấp số nhân, gia tăng tốc độ thu gom tiền thông qua các phiên tòa xét xử phù thủy và gia đình phù thủy cho Tòa thánh, đồng thời thành công vùi dập Toàn Bảo Lạp nổi tiếng thành phù thủy, khẳng định địa vị của Tòa thánh, có thể nói là đại anh hùng của Tòa thánh, cho nên tốc độ thăng cấp như cưỡi tên lửa, chẳng mấy chốc nhanh chóng được thăng làm Giáo hoàng. Mặc dù người căm hận vị Giáo hoàng này vô số kể nhưng gã cực kỳ sợ chết, bên ngoài đồn đãi trên người gã có rất nhiều vũ khí bí mật chuyên dùng để chống lại phù thủy. Phù thủy và người nhà của họ tấn công gã không ít, nhưng cho dù đã chuẩn bị kỹ càng đến đâu, và sử dụng vu thuật khủng khiếp như thế nào thì cũng đều vô dụng với gã, ngược lại còn chết thảm thương dưới tay đám thủ hạ mà gã lại chẳng hề hấn gì —— nghe cứ như một con Boss nguy hiểm có buff 【 Tránh thương tích 】và 【 Phản sát thương 】vậy. Bởi thế nên đây là lần đầu tiên nghe thấy gã bị tấn công. ... lại còn bị tấn công ở hòn đảo trên không. Đám NPC bình thường trên thế giới này hoàn toàn kinh sợ trước sự uy nghiêm của vị Giáo hoàng có thể miễn nhiễm với tất cả các cuộc tấn công của phù thủy. Sự tồn tại của gã khiến họ càng tin rằng thần tồn tại và phù hộ cho người dân của Tòa thánh, họ càng không dám làm trái lời Tòa thánh, chưa kể đến những người được Tòa thánh lựa chọn mới có thể bước lên hòn đảo trên không, bởi thế không ai nghĩ đến việc đi tấn công Giáo hoàng. Trừ khi kẻ tấn công Giáo hoàng có đủ sức mạnh và sự tự tin để giết Giáo hoàng ngay từ cái nhìn đầu tiên. Phoebe nheo mắt —— cô bé nghi ngờ vụ tấn công là tác phẩm của Hồng Đào. Nhưng nếu Hồng Đào ra tay thì vụ tấn công này không thể đơn giản như thế được, lẽ ra Giáo hoàng phải bị giết —— vả lại phải bị giết thảm thương tàn khốc, bầm thây vạn đoạn, thiên đao vạn quả mới đúng. Vậy chuyện gì đã xảy ra? Có gì trên hòn đảo trên không? Tại sao Giáo hoàng không chết? Hòn đảo trên không. Hồng Đào bị một nhóm người ấn quỳ xuống, trên mặt đất xung quanh anh là một đống bài poker chằng chịt những vết dao và một đống đạo cụ trò chơi đã qua sử dụng. Mái tóc dài xõa ngang vai che giấu tất thảy biểu cảm của anh, đôi mắt tối tăm dưới ánh nến mờ ảo lập lòe ánh đỏ tím xen kẽ, trên môi còn có vết máu khô bị anh liếm sạch sẽ. Hồng Đào chậm rãi ngẩng đầu lên nhìn người đàn ông ngồi trên ghế đối diện —— người đàn ông mặc trang phục Giáo hoàng này có khuôn mặt mà anh rất quen thuộc, quen thuộc đến nỗi anh không nhịn được phá ra cười lớn. \"Không được vô lễ với Giáo hoàng!\" Có người tức giận nâng vương trượng lên tát thẳng vào mặt anh. Anh bị tát lệch mặt sang một bên, máu chảy ra từ khóe miệng, Hồng Đào chậm rãi áp đầu lưỡi lên gò má tê dại nơi bị đầu trượng đánh, tiếng cười càng ngày càng lớn, gần như phát điên lên. Thật hài hước, lâu lắm rồi anh không mơ thấy cảnh tượng này, vậy mà bây giờ lại nhìn thấy nó trong trò chơi giả tạo thế này đây. \"Mi...!\" Người kia lại muốn đánh, nhưng bị Giáo hoàng ngồi trên ghế sô pha lớn ngăn lại. Giáo hoàng ở độ tuổi trung niên có khuôn mặt từ ái nhìn Hồng Đào, giọng điệu chất chứa niềm tiếc thương khó nói: \"Dù gì nó cũng là con của tôi, không cần đối xử với nó như vậy.\" \"Nhưng y đã tấn công ngài! Đức Giáo Hoàng!\" Người bên cạnh phẫn nộ quở trách, \"Tên phù thủy bẩn thỉu này thật sự muốn giết hết chúng ta!\" \"Nếu chúng ta không được thần phù hộ thì giờ đây đã chết hết dưới tay y!\" Hồng Đào nhướng mi, anh nhìn lên tấm bảng quái vật đang quay tròn trên đầu Giáo hoàng và nhóm Hồng Y giáo chủ: 【Làm mới 《 Sách quái vật Phán xử phù thủy 》—— Giáo Hoàng ( Chủ nhân Thành phố trên không) (1/4) 】 【Giá trị tấn công: Đối với các thành viên Tòa thánh, một lần tấn công giảm 15% máu đối phương. Đối với phù thủy, một lần tấn công giảm 20% máu của đối phương ( phương pháp chiến đấu được mở khóa khi chiến đấu) 】 【Vũ khí tấn công: Quyền trượng thần thánh, Lời phán xử 】 【 nhược điểm:?? (chưa được khám phá) 】 【 hệ thống nhắc nhở: Do người chơi Hồng Đào tấn công liên tục nên đã mở khóa trang đầu tiên 《 Giáo Hoàng 》của 《 Sách quái vật Phán xử phù thủy 》】 【Lưu ý: Do NPC dẫn đầu giai đoạn phán xử phù thủy nên được thăng cấp thành Giáo hoàng, nhận được lá chắn ban phước, có thể miễn nhiễm tất cả các cuộc tấn công của tất cả nam giới và phù thủy đã bị phán xét trong khu vực cai trị của Tòa thánh, trong những trường hợp đặc biệt còn có thể phản lại sát thương tấn công. 】 【 hệ thống nhắc nhở: Người chơi Hồng Đào, vì bạn vừa là phù thủy bị phán xét vừa là người trong khu vực do Tòa thánh cai trị, nên mỗi khi bạn tấn công Giáo hoàng, cơ chế phản sát thương sẽ được kích hoạt tấn công trở lại chính bạn, vui lòng tấn công một cách thận trọng. 】 【Làm mới 《 Sách quái vật Phán xử phù thủy 》—— Hồng Y giáo chủ ( Khách VIP Thành phố trên không) ( 2/4) 】 【Giá trị tấn công: Không thể tấn công Giáo hoàng. Đối với các thành viên Tòa thánh, một lần tấn công giảm 10% máu đối phương. Đối với phù thủy, một lần tấn công giảm 15% máu của đối phương ( phương pháp chiến đấu được mở khóa khi chiến đấu) 【Vũ khí tấn công: Búa thẩm phán, Đọc giáo lí truyền cảm 】 【Nhược điểm:?? (chưa được khám phá) 】 【 hệ thống nhắc nhở: Do người chơi Hồng Đào tấn công liên tục nên đã mở khóa trang thứ hai 《 Hồng Y giáo chủ 》của 《 Sách quái vật Phán xử phù thủy 》】 【Lưu ý: Do NPC này phán xử vô số phù thủy nên đã nhận được lá chắn ban phước, có thể miễn nhiễm tất cả các cuộc tấn công của tất cả nam giới và phù thủy đã bị phán xét trong khu vực cai trị của Tòa thánh, trong những trường hợp đặc biệt còn có thể phản lại sát thương tấn công. 】 【 hệ thống nhắc nhở: Người chơi Hồng Đào, vì bạn vừa là phù thủy bị phán xét vừa là người trong khu vực do Tòa thánh cai trị, nên mỗi khi bạn tấn công Hồng Y giáo chủ, cơ chế phản sát thương sẽ được kích hoạt tấn công trở lại chính bạn, vui lòng tấn công một cách thận trọng. 】 \"Là... thật là thú vị.\" Hồng Đào ngẩng đầu, ánh mắt sáng ngời kinh ngạc, trên mặt không chút ủ rũ mà nhìn khuôn mặt quen thuộc của Giáo hoàng nở nụ cười, \"Đã lâu không gặp rồi cha nhỉ.\" \"Sau nhiều năm như vậy, tôi lại bị ông khống chế.\" \"Lần này ông đoán xem...\" Hồng Đào xoay cổ tay, hai ngón tay của bàn tay phải đang buông thõng lóe lên một lá bài poker, đồng thời nhướng mắt cười rộ lên: \"Tôi phá đảo của ông trong thời gian bao lâu?\" Trong khi đó, khu phù thủy. Toàn Bảo Lạp đẩy lui Tòa thánh xong thì đưa Lưu Giai Nghi trở lại khu vực phù thủy, cô trải một tấm bản đồ ra, bắt đầu nghiêm túc thảo luận về cuộc tấn công tiếp theo với những người xung quanh. Lưu Giai Nghi đứng một bên quan sát, cô bé nhìn một hồi, đột nhiên nhíu mày, giật giật góc áo của Toàn Bảo Lạp: \"Con hỏi một câu được không?\" Toàn Bảo Lạp quay đầu nhìn cô bé: \"Chuyện gì vậy?\" \"Vị trí này là vị trí trung tâm của Tòa thánh, bên dưới là Cung điện của Giáo hoàng, ở trên là Thành phố trên không, vậy chúng ta phải nên tấn công ở đây trước chứ? Chỉ cần chiếm được nơi này, các thành viên quan trọng của Tòa thánh sẽ bị tiêu diệt, phần còn lại cũng chỉ là ruồi muỗi vo ve, trước sau gì cũng bị quét sạch nhanh thôi.\" Lưu Giai Nghi hỏi một cách khó hiểu, \"Tại sao tất cả các tuyến đường tấn công của cô đều bỏ qua nơi này?\" Vẻ mặt của Toàn Bảo Lạp bỗng nhiên trầm tĩnh hẳn, những phù thủy còn lại không khống chế được cảm xúc như Toàn Bảo Lạp, một vài người thay đổi sắc mặt ngay lập tức. Lưu Giai Nghi nhạy bén ý thức được có chuyện gì đó: \"Nơi này có cái gì không tấn công được sao?\" Toàn Bảo Lạp im lặng một lúc, nhưng cô vẫn lên tiếng: \"Chỉ cần người đã từng sống trên đảo thì đều miễn dịch với các cuộc tấn công của phù thủy, thậm chí thỉnh thoảng còn phản ngược lại công kích của chúng ta nữa.\" \"Lần trước cô có phái một đội nhỏ lên đảo.\" Đôi mắt màu tím của Bảo Lạp ảm đạm trong chốc lát, \"Mọi người đều cố gắng hết sức, thế nhưng...\" Một phù thủy bên cạnh nghiến răng nói nhỏ: \"Chỉ cần phù thủy đã bị phán xét thì sẽ không thể tấn công được bọn họ!\" \"Mấy năm nay cô chạy trốn đến khu phù thủy này, rất nhiều lần muốn lên đảo.\" Bảo Lạp nhẹ giọng nói, \"Nhưng chúng ta nhận ra phù thủy không thể lên đảo, thậm chí chúng ta còn thành lập một đội từ những người đàn ông đã được giải cứu, nhưng vẫn không có cách nào tấn công phe Tòa thánh.\" \"Có người nói Thành phố trên không là nơi gần nhất với thiên đường, bởi vì bọn họ phán xử chúng ta nên đã được thần phù hộ, thần đã ban cho họ hòn đảo trên không để bảo vệ người dân trên đảo đừng bị những phù thủy độc ác như chúng ta làm hại.\" Lưu Giai Nghi nháy mắt hiểu ra —— chắc chắn trên đảo này có đầy Boss lớn nhỏ, trên người chúng còn có giáp phòng ngự đặc biệt. Và bộ giáp này đặc biệt nhắm vào các phù thủy. Lưu Giai Nghi nhìn hòn đảo nổi trên bản đồ trầm tư —— nếu phù thủy đã bị phán xử không thể tấn công, và cư dân nam giới cũng không thể tấn công, vậy thì người có thể đánh Boss trên bản đồ này chỉ có 2 loại. Một là những người bên trong Tòa thánh. Người thứ hai là phù thủy chưa bị phán xử —— giống như cô bé. Nhưng hai thân phận này đều có chút rắc rối, Lưu Giai Nghi hơi nheo mắt —— chẳng trách nhóm phù thủy đối với nơi đây vẫn án binh bất động, đây chính là khu vực được hình thành hoàn toàn để đối phó với họ. \"Những phù thủy chưa bị phán xử như con có thể tấn công bọn họ.\" Lưu Giai Nghi bình tĩnh nói, \"Nhưng người chưa bị phán xử mà gia nhập khu phù thủy thì rất ít, cơ bản là không đủ để thành lập đủ một đội để tấn công hòn đảo trên không, đúng không ạ?\" Toàn Bảo Lạp trầm mặc một hồi, sau đó gật đầu: \"Ừ.\" Cho dù những cô gái chưa bị phán xử có dấu hiệu của phù thủy đi chăng nữa thì cũng không dễ dàng đào tẩu gia nhập khu phù thủy, họ sẽ cố gắng hết sức ẩn mình cho đến thời điểm bị phán xét. \"Người bên trong Tòa thánh cũng có thể tấn công Thành phố trên không.\" Lưu Giai Nghi trầm ngâm nói, \"Nhưng tiếp xúc với bọn họ quá nguy hiểm, cho dù mọi người có thể xúi giục một, hai người làm nội ứng đi chăng nữa thì cũng không thể hình thành quy mô, tạo dựng chiến đội.\" Nhưng Thành phố trên không lại là khu vực hoạt động trung tâm của toàn bộ Tòa thánh, nếu không tấn công vào đó thì phù thủy sẽ bị phán xử ngày càng nhiều, Hồng Y giáo chủ lên đó cũng ngày một đông hơn, người có giáp phòng thủ nhiều thì phù thủy lại càng khó tấn công. Hiện tại có hai điểm vào, điểm thứ nhất là từ bên trong Tòa thánh. Bên trong Tòa thánh có một điểm vào rất tốt, đó chính là —— nhóm các Nữ Tu thường trú trên Thành phố trên không. Toàn Bảo Lạp dường như cũng đã suy nghĩ về vấn đề này rất lâu, cô giải thích chi tiết: \"Bọn cô đã từng cố liên lạc với các cô gái trong Thành phố trên không, sau khi lên đó rồi thì họ không xuống được đây nữa, điều này hoàn toàn khác hẳn với những gì mà Tòa thánh đã nói với họ lúc đầu, cũng không giống như Giáo hoàng đã nói với họ trước đây. Ông ta bảo để các cô ấy tự do chọn lựa bạn đời của mình, chọn người mình thích và sống hạnh phúc với nhau mãi mãi. Nhưng thực tế là mỗi tuần, thậm chí mỗi ngày, các cô ấy bị những người đàn ông khác nhau lựa chọn để chung sống với đối phương.\" \"Nhưng bọn họ không thể rời khỏi Thành phố trên không, không thể giao tiếp với thế giới bên ngoài, và đương nhiên cũng không thể nói cho các cô gái khác muốn đến Thành phố trên không.\" \"Còn phù thủy các cô biết trên đó như thế nào.\" Lưu Giai Nghi bình tĩnh thêm vào nửa sau câu nói của Bảo Lạp, \"nhưng không ai tin những gì các cô nói\". \"Vả lại trong trong tình huống khắc nghiệt hiện nay, Thành phố trên không là mảnh đất thuần khiết duy nhất cho những cư dân nữ chưa bị phán xét, là lối thoát tốt nhất cho họ ngoại trừ phù thủy. Nếu có ai đó nói xấu Thành phố trên không thì cũng tương đương với nói xấu con đường sống cuối cùng của họ, họ không tin là điều đương nhiên.\" Toàn Bảo Lạp không nói chuyện, vẻ mặt tĩnh lặng mà nghiêm nghị, đôi mắt hơi cụp xuống, tựa hồ có chút buồn bã, thật lâu sau mới nhẹ giọng nói: \"Tại sao mọi người lại không tin lời phù thủy nói?\" \"Mọi người thà tin vào phiên tòa ngẫu nhiên của Tòa thánh hơn là vào sự đấu tranh tuyệt vọng của phù thủy, tại sao chứ?\" \"Bởi vì không ai chịu lắng nghe lời nói của kẻ bị xét xử, họ sẽ cảm thấy đối phương chỉ đang tranh cãi về tội ác của mình.\" Lưu Giai Nghi nhàn nhạt trả lời, \"Khi cô tấn công Thành phố trên không và quét sạch tất cả các tòa thẩm giáo trong toàn bộ đất nước, cũng sẽ không ai lắng nghe Tòa thánh cả.\" Toàn Bảo Lạp hít một hơi thật sâu: \"Nhưng tấn công Thành phố trên không là một chuyện lớn. Tuy rằng chúng ta có thể liên lạc với các cô gái trên đó nhưng họ chưa từng cắn nuốt cá chình, họ không phải là phù thủy, không có năng lực phản kháng khi đối mặt với Tòa Thánh. Mà đám người Tòa thánh khống chế bọn họ rất nghiêm ngặt, chúng ta rất khó gặp trực tiếp các cô ấy.\" \"Nhưng quả thực đó là một điểm vào.\" Giọng điệu của Lưu Giai Nghi thay đổi, \"còn một điểm vào khác mà chúng ta có thể sử dụng.\" Toàn Bảo Lạp giật mình: \"Là cái gì?\" Lưu Giai Nghi ngẩng đầu lên, đối mặt với đôi mắt màu tím sáng ngời của Toàn Bảo Lạp đang nhìn chằm chằm vào mình, ánh mắt và giọng điệu không khỏi bắt đầu có chút mơ hồ: \"Nhưng con không chắc cô có thể chấp nhận dùng những người này làm công cụ phụ trợ không?\" \"—— Đó là một nhóm đàn ông từ một đất nước xa lạ bị xem như là phù thủy dự bị và bị vận chuyển đến đây.\" \"Họ không phải là người bản địa và không thuộc về Tòa thánh, cho nên bọn họ tấn công vào người trên đảo chắc chắn sẽ có hiệu quả.\" \"Đàn ông đến từ quốc gia khác?\" Toàn Bảo Lạp nhẹ nhàng gật đầu, cô nghiêm túc trả lời: \"Cô sẽ nghiêm túc xem xét đề nghị này, nhưng chúng ta còn có một giải pháp khác nhanh hơn và trực tiếp hơn.\" Lưu Giai Nghi hỏi, \"Giải pháp gì?\" \"【 Trái tim phù thủy】.\" Bảo Lạp nói với giọng nghiêm nghị, \"Ở đây chúng ta có một cuốn sách 【 Hướng dẫn phù thủy】, trong đó có viết, khi một phù thủy quyền năng bị nung nấu bởi sự đau đớn và hận thù tột độ, linh hồn không có thực thể của cô ấy sẽ được tôi luyện thành một trái tim giống như một viên hồng ngọc, và chỉ cần đặt trái tim này lên tòa tháp cao nhất của Thành phố trên không, ánh sáng do trái tim phát ra sẽ phá vỡ mọi sự bảo vệ của Tòa thánh, lúc đó chúng ta có thể... \" Một phù thủy bên cạnh đột nhiên lên tiếng cắt ngang cuộc nói chuyện có phần phấn khích của Bảo Lạp, cô lo lắng nhìn Bảo Lạp, nghiêm túc nói: \"【 Trái tim phù thủy】 chỉ là một truyền thuyết, Bảo Lạp, chị đừng mơ mộng đến nó nữa!\" \"Nếu chúng tôi lại phát hiện ra chị đọc câu chuyện truyền thuyết này rồi lén lút sử dụng cái gọi là tu luyện đau đớn để rèn luyện linh hồn của mình thì chị coi chừng đấy!\" Toàn Bảo Lạp nhịn không được cãi lại: \"Nhưng những thứ khác trong 【 Hướng dẫn phù thủy】rất hữu ích còn gì, chúng ta cũng đã học được rất nhiều vu thuật từ nó. Nếu 【 Trái tim phù thủy】trong 【 Hướng dẫn phù thủy】 thực sự tồn tại, thì chỉ cần một trái tim là mọi người không cần vất vả như vậy nữa, một lần tấn công lên đảo là có thể thành công!\" \"Nhưng yêu cầu để có 【 Trái tim phù thủy】là phải 【 Tách linh hồn】!\" Phù thủy đang tranh cãi với Bảo Lạp không thể kìm được cao giọng, \"Điều đó có nghĩa là chị sẽ chết! Bảo Lạp!\" \"Chị chết đi, linh hồn biến thành trái tim thì chúng tôi mới có thể lấy được 【 Trái tim phù thủy】của chị!\""
}