{
  "chapter_name": "Chương 86: Trại mồ côi Tình Thương",
  "content": "Edit: 1814Hz + Beta: Mộc Trí nhớ của Mộc Kha cũng không có siêu như vậy. Chỉ trong vòng mười lăm phút mà muốn cậu đọc xong hết một tủ sách rồi viết ra không chút sai sót, cho dù trí nhớ của cậu có thể chụp lưu như máy ảnh đi chăng nữa thì cũng không thể lật sách nhanh, cũng không thể nhớ hết được trong một thời gian ngắn như vậy. Cậu cũng từng nói với Bạch Liễu rồi, dù có trí nhớ vượt trội đi nữa thì việc tìm manh mối trong đống ghi chép đó cũng cần ít nhất một đêm. Nhưng làm sao có thể đảm bảo an toàn cho Mộc Kha trong ICU một đêm? Nghĩ đến kế hoạch mà Bạch Liễu nói với mình, Mộc Kha nhìn về phía Miêu Phi Xỉ, ánh mắt khẩn cầu chân thành: \"Tôi không thể tự mình đột nhập vào ICU, nhưng tôi có thể ghi nhớ nội dung trong đó trong thời gian ngắn, mà hai người thì có thể vào trong đó, dẫn tôi theo không phải là vừa hợp luôn sao? Mấy người góp vũ lực, tôi góp trí nhớ, kết hợp như vậy rất tốt mà.\" Miêu Phi Xỉ không rõ có ý gì, nhìn Mộc Kha một hồi rồi đột nhiên bật cười thành tiếng: \"Không phải vì điều này nên mày mới đến nương nhờ vào cha con bọn tao đấy chứ?\" Mộc Kha cúi đầu không đáp, rụt rè nghịch ngón tay của mình, sợ hãi thầm thừa nhận. \"Mày tưởng mày nói rằng có thể ghi nhớ nhanh bọn tao sẽ tin mày ngay chắc?\" Miêu Phi Xỉ liếc nhìn Miêu Cao Cương, giọng nói có hơi không vui, \"Một người chơi bình thường mà dám có ý lợi dụng bọn tao... Quên đi, cha, cha kiểm tra khả năng tốc ký của nó một chút, nếu quả thật có thể nhớ thì 9 giờ đêm nay chúng ta mang theo nó xông vào phòng ICU.\" Miêu Cao Cương nhìn thoáng qua Mộc Kha, gật đầu: \"Qua đây\" Mộc Kha hít sâu một hơi, gật đầu đuổi theo. ———— Tám giờ rưỡi tối, tầng một bệnh viện. Miêu Phi Xỉ và Miêu Cao Cương bị giam trong phòng đến sáu giờ chiều. Qua sáu giờ, hai người mới được y tá cho phép tự do hoạt động. Mộc Kha đã vượt qua được bài kiểm tra trí nhớ của Miêu Cao Cương. Thậm chí cậu có thể nhớ được số trang và chú thích ở mỗi trang sách, điều này khiến Miêu Cao Cương có hơi dao động. Gã chưa từng tiếp xúc với thiên tài bẩm sinh như Mộc Kha, dù sao khi còn nhỏ, Miêu Phi Xỉ cũng chỉ học vẹt, thậm chí còn không thi đậu cấp ba, phải bỏ tiền ra để được vào học, Miêu Cao Cương chưa bao giờ biết được trên thế giới này lại có một đứa trẻ như Mộc Kha. Qua bảy rưỡi, hai người đi ăn cơm tối, bàn bạc làm sao để xông vào phòng ICU, quá trình bàn bạc vô cùng đơn giản. Miêu Phi Xỉ: \"Con A.\" Miêu Cao Cương: \"Đi vị trí nào?\" Miêu Phi Xỉ: \"Theo quy tắc cũ, cha mở mấy đoạn?\" Miêu Cao Cương: \"Giống con thôi, Bạch Liễu, cộng thêm con quái vật ICU đó, nếu nhanh thì sẽ kết thúc trong vòng ba phút.\" Sự ăn ý sau nhiều lần phối hợp chơi trò chơi khiến họ không cần nói ra cụ thể quá trình tấn công. Cùng với việc không biết đã quét sạch bao nhiêu con quái vật trong phó bản cấp hai này, họ chỉ cần nói vài câu xác định vị trí của nhau là được. Mộc Kha ở bên cạnh ghé tai nghe cũng không hiểu hai người này đang trao đổi về vấn đề gì. Cậu tức giận, nghiến muốn gãy răng, trong lòng thầm mắng hai người có thể nào nói tiếng người để cho cậu nghe hiểu được hay không! Mộc Kha nghĩ lúc Bạch Liễu bị thương nặng nhưng vẫn phải duy trì sự tỉnh táo để dùng bàn phím hạ chỉ thị nhiệm vụ cho cậu, cậu nổi giận, đồng thời còn nảy sinh nỗi chua xót và lòng hâm mộ đối với sự ăn ý của cha con nhà họ Miêu... Nếu cậu và Bạch Liễu cũng ăn ý như cha con bọn họ thì sẽ tốt biết mấy... Mộc Kha thầm nghĩ, trong lòng vô cùng phiền muộn. 8 giờ 55 phút. Các y tá lục tục rời khỏi phòng bệnh, ra khỏi hành lang, rồi đi đến văn phòng y tá, họ phải đổi ca trong vòng mười lăm phút. Miêu Phi Xỉ và Miêu Cao Cương không nói gì mà chỉ liếc nhìn nhau, cầm vũ khí của mình lên, bình tĩnh bắt đầu tiến lại gần ICU. Trong đó vẫn còn một y tá đang ở lại kiểm tra tình trạng hô hấp của bệnh nhân, đo nhiệt độ cho Bạch Liễu và một bệnh nhân khác thêm lần nữa, sau đó có một y tá khác đến giục cô mau rời khỏi phòng. Cô đóng kỹ cửa chính phòng ICU. 8 giờ 57 phút. Các y tá đều đã vào văn phòng, quay người đóng cửa lại. Ngay lúc cửa phòng vừa đóng, Miêu Phi Xỉ nhanh chóng ném đao ra ngoài, giọng điệu trở nên nghiêm nghị: \"Con mở khóa, hai người theo vào trong.\" Song đao của Miêu Phỉ Xỉ là một cặp đao vô cùng dài và nhọn, gần như được uốn cong thành hình trăng lưỡi liềm, vì vậy chúng có một cái tên vô cùng lịch sự và tao nhã là Song đao Thượng Huyền. Nhưng lúc Bạch Liễu còn bé, còn ở trong viện mồ côi, có đôi lúc sẽ làm một số công việc đồng áng cùng với Lục Dịch Trạm, có lúc là hoạt động trải nghiệm, có lúc thì làm việc thật, ví dụ như cắt cỏ heo, vậy nên Bạch Liễu cũng không có quá nhiều liên tưởng tao nhã gì đối với loại vũ khí này. Cậu nhìn thấy cây đao này sẽ chỉ gọi một tên: Dao cắt cỏ heo, gọi tắt là dao cỏ heo. Mà lúc Bạch Liễu bàn bạc kế hoạch thì cũng nói như vậy với Mộc Kha về con dao cắt cỏ heo của Miêu Phi Xỉ. Giọng điệu của cậu quá mức tự nhiên, khiến Mộc Kha cho rằng đó thực sự là tên của cây đao. Vì vậy, lúc Mộc Kha nhìn thấy Miêu Phi Xỉ dùng lưỡi đao cong cẩn thận cạy ổ khóa, cố gắng không làm kinh động đến y tá, Mộc Kha không kìm lòng được mà ngây người hỏi: \"Tại sao anh lại dùng dao cỏ heo để mở khóa? Anh không tìm thấy vật phẩm mở khóa trong hệ thống à?\" Cái tên này vừa thốt ra thì vẻ mặt của Miêu Phi Xỉ và Miêu Cao Cương có hơi méo đi. Miêu Phi Xỉ luôn tự hào về lực công kích song đao của mình, bây giờ lại nghe Mộc Kha dùng \"Dao cỏ heo\" để nói về đao của gã, gã liền tức giận đến nỗi nói năng lắp bắp, lộn xộn: \"Mẹ nó thằng quái nào dám bảo đây là dao cắt cỏ* heo!\" Mộc Kha bàng hoàng: \"Đao này còn có thể ** cả heo à*!\" *Chữ \"cỏ\" ở trên (草) và ** ở dưới (艹) đều là \"thảo\", phát âm giống nhau, mà \"艹\" ở dưới có nghĩa là \"thao\", là dduj heo. Bình thường mấy người làm cái gì với con heo vậy! Mộc Kha là một cậu chủ nhỏ kim kiều ngọc quý, đối với việc nhà nông thì cậu hoàn toàn không biết, vậy nên dù người khác có nói loại gì hay công năng của nông cụ và dao như nào thì cậu đều sẽ tin. Cậu thật sự cho rằng có lẽ Miêu Phi Xỉ dùng nó để ** heo, dù sao mấy người này ngay cả thịt người cũng từng ăn thì còn có chuyện biếи ŧɦái nào mà không làm được. Thấy Miêu Phi Xỉ như muốn điên tới nơi, Miêu Cao Cương giữ con mình lại. Nhưng gã ta cũng đã từng làm ruộng, bây giờ lại nghe Mộc Kha nói thì mới thấy quả thật là có chút giống dao cắt cỏ, nhưng lúc này tuyệt đối không thể nói như vậy được, lỡ đâu Miêu Phi Xỉ lại giận dữ phát điên lên thì sao —— Rõ ràng con trai gã chỉ có thể chấp nhận cái tên Song đao Thượng Huyền mà thôi. Miêu Cao Cương vỗ bả vai đang run lên vì tức giận của Miêu Phi Xỉ. Gã nghiêm khắc nhìn Mộc Kha cảnh cáo, nhưng trong đầu cũng thấy được điểm giống nhau giữa cây đao này và dao cỏ heo, vậy nên lời vừa thốt ra khỏi miệng lại biến thành: \"Đây không phải là dao cỏ heo, mà là Song đao Thượng Trư*.\" *Thượng (上): cũng là dduj. Trư là heo. Miêu Cao Cương nói xong phát hiện mình nói sai: \"...\" \"Mấy người còn làm hai con cùng một lúc?!\" Con ngươi Mộc Kha hơi run lên, trong đầu nhanh chóng mường tượng ra hình ảnh. Miêu Phi Xỉ tức giận đến mức hai tay hơi run rẩy, lưỡi đao cong cắm vào trong lỗ khóa nhanh chóng mở ra, gã đè nén âm thanh giận dữ: \"Đây không phải là dao cỏ heo! Đây là Song đao Thượng Trư... Song đao Thượng Huyền! Cây đao này tấn công rất mạnh, là vũ khí kỹ năng của tao, đánh giá A+, nếu triển khai toàn bộ thì có thể đến cấp S-, gϊếŧ mày thì cũng chỉ là chuyện xảy ra trong vài giây mà thôi, vậy nên dùng để cạy khóa còn nhanh hơn đống vật phẩm đó! Đồ ngu!\" Nói xong, Miêu Phi Xỉ hung tợn trừng mắt nhìn Mộc Kha một cái, nghiến răng nghiến lợi giải thích: \"Dao cỏ heo?! Sao mày dám nói thế, trong trò chơi này chẳng có bao nhiêu người có thể chống lại sát thương và giá trị phán định của vũ khí này đâu. Trong đám người mới bọn mày thì cũng chỉ có kỹ năng của Mục Tứ Thành mới cản được một đòn từ đao tao thôi.\" Miêu Phi Xỉ nói xong cười lạnh, đẩy cửa phòng ICU ra, quay người lại, hung dữ dựng thẳng ngón giữa với Mộc Kha: \"Tốt nhất là cái đầu của mày hữu dụng như lời mày nói, nếu không thì lát nữa tao sẽ gϊếŧ mày ngay!\" Mộc Kha biết điều im lặng, không gây chuyện với Miêu Phi Xỉ nữa. Cửa phòng ICU từ từ mở ra trong màn sương đêm đang bao trùm lấy bệnh viện. Có vẻ máy làm ẩm trong phòng ICU nhiều hơn so với phòng bệnh bình thường. Khắp nơi đều tỏa ra sương trắng, tầm nhìn trong phòng còn chưa đến một mét, hai giường bệnh đặt trong phòng sương thoắt ẩn thoắt hiện. Người nằm phía trên đều được che kín bằng vải trắng, hô hấp lên xuống nhẹ nhàng, tứ chi mảnh khảnh nhô ra khỏi miếng vải trắng, thõng xuống bên giường. Hai người có khuôn mặt giống hệt nhau lặng lẽ nằm trên giường. Quầng mắt trắng bệch xệ dài đến xương gò má, trên mặt còn có một ít vết nấm mốc của tử thi, trông giống như một cái xác vô hồn đang nằm trong nhà xác. Phòng ICU cách âm cực kỳ tốt, Miêu Phi Xỉ đóng cửa phòng ICU lại, phòng ngừa âm thanh truyền ra ngoài phòng bệnh, sau đó dùng chân đạp Mộc Kha một cái, huênh hoang đắc ý: \"Cút sang bên giá sách ấy mà đọc.\" Mộc Kha cúi đầu đáp một tiếng, cắn răng đi đến giá sách phía bên kia, điên cuồng lật mở sách dưới ánh đèn mờ ảo, cậu cảm thấy có hơi run. Kế hoạch đã bắt đầu rồi. Mộc Kha lén nhìn sang bàn tay đang thòng xuống ra ngoài tấm vải trắng của bệnh nhân. Trong đó hình như có một ngón tay đang kẹp lấy thứ gì, Mộc Kha thu hồi ánh mắt, đó là một phím nhập Enter, cậu lại liếc thêm một vòng, không bao lâu sau đã đoán ra được —— Bệnh nhân nằm bên ngoài chính là Bạch Liễu. Nhưng cậu còn nhớ lúc được đẩy vào ICU thì nằm ở giường bên trong, anh ấy đã làm gì lúc ở một mình trong phòng ICU này vậy? Miêu Cao Cương nhẹ nhàng thăm dò, nhìn thoáng qua hai bệnh nhân đang nằm trên giường, gã nhíu mày: \"Quái vật không bị chúng ta kích động, vậy nên không cần phải đánh.\" \"Không đánh quái nhưng Bạch Liễu thì vẫn phải gϊếŧ.\" Miêu Phi Xỉ híp mắt, ánh mắt ác ý nhìn về phía hai người trên giường bệnh. Nhưng rất nhanh gã đã cau mày, \"Hai người này ai là Bạch Liễu, nhìn như nào cũng thấy hoàn toàn giống nhau. Con còn nhớ lúc Bạch Liễu bị đẩy vào thì còn có chút khác, nó thấp hơn người còn lại một chút.\" \"Với lại trước đó trên da nó cũng không có mấy vết này.\" Miêu Cao Cương quan sát một chút rồi nói thêm. Nhưng rất nhanh, người chơi dày dặn kinh nghiệm này đã kết luận, \"Chắc hẳn Bạch Liễu đã bị biến đổi, đoán chừng là do nằm trong ICU một ngày cùng với con quái vật bị bệnh nặng. Sau khi mất máu, giá trị thể lực, giá trị tinh thần và kháng đã giảm xuống, có thể đã bị bệnh nhân quái vật dị hóa.\" \"Đã thành ra như vậy rồi thì con còn muốn ăn thịt Bạch Liễu nữa không?\" Miêu Cao Cương chỉ chỉ hai người gầy như que củi đang nằm trên giường bệnh. Miêu Phi Xỉ hơi buồn nôn, nhíu mày: \"Thôi bỏ, ăn tên nhóc Bạch Lục đi. Nhìn buồn nôn chết đi được, làm cho con nhớ tới người đàn bà sinh ra con, cũng là người bị bệnh nặng, khó ăn muốn chết.\" Miêu Cao Cương trầm mặc một hồi, nói: \"Vậy gϊếŧ bệnh nhân nào?\" \"Gϊếŧ hết.\" Ánh mắt Miêu Phi Xỉ trầm xuống, giữ chặt song đao. Gã ước lượng một chút, cười khẩy, \"Gϊếŧ thêm một người cũng không mất nhiều thời gian, thà gϊếŧ nhầm còn hơn bỏ sót.\" 【Thông báo hệ thống: Người chơi Miêu Phi Xỉ sử dụng vũ khí kỹ năng cá nhân (Song đao Thượng Huyền).】 【Đánh giá cấp bậc: Vũ khí cấp bậc A+ có tiềm lực cấp S, công kích 3100, đối với người chơi cấp B trở xuống gϊếŧ chết trong một đòn.】 ------- Chúc các sĩ tử 2k4 thi thật tốt nhaa"
}