{
  "chapter_name": "Chương 1121: Rambo!",
  "content": "Ngoài khu hoang dã. Gần viên nghiên cứu. Buổi sáng mười giờ hơn. Bầu không khí im lặng vài giây, Địch Thuận và lão Hồng bọn họ còn đang tiêu hóa tin tức của Đổng Học Bân, cũng không rõ ràng hắn rốt cục là ai. Không phải quốc an. Cũng không phải quân đội. Chẳng lẽ là dân chúng bình thường? Nhưng dân chúng bình thường làm sao có cái sức chiến đấu này hả? Không nói cái khác, thì Đổng Học Bân vừa rồi ra tay, người trong nước có thể làm được tuyệt đối là đếm trên đầu ngón tay, hơn nữa bên trong còn phải dựa vào một chút vận khí rất lớn, khẳng định sẽ không giống Đổng Học Bân nhẹ nhàng như vậy. Cái này tuyệt đối không phải người bình thường! Địch Thuận và lão Hồng đều thấy rất rõ ràng! Đổng Học Bân nhìn thời gian, lại nhìn xa xa một chút, quay đầu lại nói với Địch Thuận và Trương Long Quyên: \"Chị Trương, Địch ca, các người đi trước đi, tiếng súng vừa rồi động tĩnh không nhỏ, đừng nói quân nhân đóng quân xung quanh, cũng là cư dân địa phương phỏng chừng đều nghe thấy được, hiện ở đây cách viện nghiên cứu cũng không ít, bọn họ trong lúc nhất thời có thể cũng không chạy tới kịp, bất quá tôi phỏng chừng cũng nhanh đến, ở đây không thích hợp ở lâu.\" Trương Long Quyên nhìn hắn nói: \"Vậy tên nhóc cậu?\" Đổng Học Bân nắm thật chặt vài khẩu súng trên người, \"Tôi còn có việc, tạm thời không thể đi.\" \"Cậu muốn một mình đi cứu Chung Lệ Trân đồng chí?\" Lão Hồng lông mày nghiêm lại, \"Cái này có thể không làm được!\" Địch Thuận nói: \"Tôi cũng không đồng ý! Quá mạo hiểm! Chỗ đó quân đội đóng quân căn bản không phải một mình cậu có thể đối phó!\" Đổng Học Bân tùy ý nói: \"Tôi đi nhìn trước rồi nói sau, các người cũng đừng quản, nhanh chóng mang chị Trương rời đi, đừng làm cho những người đó phát hiện!\" Trương Long Quyên lập tức nói: \"Tiểu Đổng, không thể đi!\" Đổng Học Bân kiên quyết nói: \"Tới cũng dự định như thế, các người cũng đừng quản tôi, trong lòng tôi có chừng mực. Sẽ không gặp chuyện không may.\" Lão Hồng nhắc nhở nói: \"Cậu biết bọn họ có quân nhân bao nhiêu sao?\" Đổng Học Bân không sao cả nói: \"Mặc kệ bao nhiêu tôi cũng phải đi.\" Lão Hồng nói: \"Cậu đi cũng là chịu chết!\" Ngay cả vừa rồi kiến thức qua sức chiến đấu của Đổng Học Bân. Bọn họ cũng không có người cho rằng Đổng Học Bân chỉ bằng vào lực lượng của một người là có thể từ viện nghiên cứu thủ vệ trọng trọng đem Chung Lệ Trân đồng chí cứu ra, vừa rồi chỉ là tám người, nhưng tới bên kia. Hơn nữa dưới tình huống hiện tại cảnh giới nghiêm mật như thế, tám mươi người phỏng chừng đều cũng có, cái tràng diện kia cho dù là mỗi người nả một phát súng. Đổng Học Bân cũng đều sớm thành cái lưới, ngay cả không gian tránh né đều không có, trừ phi bay vào, rồi bay ra, bằng không căn bản không hiện thực. Đi cũng là chịu chết! Điểm này ai đều rõ ràng! Đổng Học Bân nói: \"Tôi đã quyết định, các người trở về đi, vừa rồi cũng là một nhóm quân nhân phát hiện chúng ta, còn chưa kịp báo cáo, chỉ cần đem dấu tích hủy diệt. Mau chóng tránh khu vực này, bọn họ khẳng định tra không được các người, được rồi. Cái chiếc Buick này...\" Lão Hồng nói cho hắn nói: \"Là bảng số giả.\" \"Vậy là tốt rồi. Đem xe đốt đi, đừng lưu lại vân tay.\" Đổng Học Bân rất cẩn thận, cũng là không muốn đem Trương Long Quyên liên lụy vào. Lão Hồng và Địch Thuận đều là chuyên gia trong phương diện này. Một phút đồng hồ... Hai phút... Ba phút... Bọn họ rất nhanh liền đem thi thể của mấy người quân nhân và hiện trường xử lý tốt, lập tức đem xe Buick và tất cả liên quan đều đốt sạch! Ánh lửa rất lớn, mặt cỏ cũng bị thiêu đốt. Đổng Học Bân nhắc nhở nói: \"Các người đi nhanh đi! Ánh lửa sẽ dẫn người tới!\" Trương Long Quyên lôi kéo cánh tay của Đổng Học Bân, \"Muốn đi thì cùng đi! Không thương lượng!\" \"Chị Trương!\" Đổng Học Bân giục một tiếng, \"Tôi mạng lớn, không cần lo lắng cho tat` Trương Long Quyên nói: \"Nếu như cậu có gì không hay xảy ra! Tôi làm sao ăn nói với lão Từ? Không được! Cùng nhau đi! Lần này cậu phải nghe chị!\" Đổng Học Bân vẫn không nhúc nhích. Hắn là ai chứ? Trương Long Quyên sao có thể làm lại hắn? Trương Long Quyên kéo hai ba cái, Đổng Học Bân vẫn như trước không chút di chuyển. \"Các người mau đi đi! Dọc theo đường nhỏ trở về! Không còn kịp rồi!\" Đổng Học Bân quát: \"Chị Trương! Ngài nếu như bị bọn họ phát hiện! Tôi càng không có cách nào ăn nói với chị Từ!\" Hai người giằng co, ai cũng không nghe ai. Lúc này, vẫn là Địch Thuận nói, \"Tiểu Đổng, cậu muốn đi cũng có thể, tôi cùng đi với cậu, lão Hồng! Anh mang theo Trương tổng rút trước!\" Lão Hồng vội la lên: \"Không được!\" Địch Thuận cau mày nói: \"Không cần phải nói! Đi mau!\" Ánh lửa ngập trời, xa xa đã có xe mơ hồ tiếp cận, Đổng Học Bân cũng nghe không ra là xe có rèm che bình thường hay là xe quân dụng. Nhưng lão Hồng lại nghe ra, biến sắc, \"Là xe quân dụng!\" Địch Thuận hét lớn một tiếng, \"Mau đi! Hiện tại không đi sẽ không kịp! Thừa dịp bọn họ còn chưa có phát hiện chúng ta! Lão Hồng! Thân phận của Trương tổng phải bảo mật! Chấp hành mệnh lệnh!\" Lão Hồng cắn răng một cái, túm Trương Long Quyên đi, \"Trương tổng! Đi!\" Trương Long Quyên hất tay hắn, nhìn Đổng Học Bân nói: \"Tiểu Đổng không đi, bà cũng không đi, các người biết tôi trọng mặt mũi, không đem hắn mang về, tôi ở trước mặt bạn học cũ còn có mặt mũi gì?\" Đổng Học Bân nói: \"Bây giờ là lúc nói cái này sao?\" Trương Long Quyên nhìn hắn nói: \"Tôi hỏi cậu một câu! Tên nhóc cậu đi theo tôi không?\" Mấy người ầm ĩ nửa ngày. Tiếng động cơ xe càng ngày càng gần! Mấy người bọn họ lúc đốt xe đã trốn chổ rất xa, trong bụi cỏ tùng dày đặc thậm chí có cây cối che, tạm thời còn không cần lo lắng bị phát hiện, nhưng chỉ cần xe tới, bị phát hiện cũng chỉ là vấn đề thời gian, địa phương nhỏ như vậy, căn bản là giấu không được người. Hiện tại nếu như không dọc theo rừng cây chạy về thành phố, chờ quân đội đem đoạn đường phong tỏa, bọn họ muốn chạy cũng khó khăn! Đổng Học Bân một hơi giết nhiều quân nhân như vậy, quân đội sẽ triển khai tìm kiếm bọn họ! Chờ đến lúc đó, áp lực bọn họ đối mặt sẽ không nhỏ, tuyệt đối là công kích điên cuồng! Khi đó làm sao chạy? Cho nên chỉ có thể là hiện tại! Thấy mấy người cãi nhau còn đang tích cực, Đổng Học Bân nhất thời phát hỏa, sắc mặt phát hỏa nói: \"Không dứt có phải không? Nhanh chóng đi cho tôi! Cái này không cần các người! Một mình tôi là được! Các người ở lại cũng là cản trở cho tôi! Muốn khiến cho tôi nói ra có phải không?\" Cái này quả thật là lời thật, bọn họ ở chỗ này, đối với Đổng Học Bân một chút trợ giúp cũng không có, ngược lại, còn có thể tăng cho Đổng Học Bân rất nhiều gánh nặng, hắn phải chiếu cố bọn họ, còn phải đi cứu người, cái này ngược lại gia tăng cho hắn độ khó rất lớn. Địch Thuận cũng phát hỏa, \"Một mình cậu không được!\" Đổng Học Bân nói: \"Các người theo tôi tôi càng không được!\" Lão Hồng nói: \"Tiểu Đổng, chúng ta cùng nhau đi, dù sao cũng không có bại lộ, chỉ cần có thể rời đi, chúng ta trở lại bàn bạc kỹ hơn!\" Đổng Học Bân thấy rất rõ ràng, \"Sau khi trở về thì không còn kịp rồi! Vừa giết bọn họ nhiều người như vậy! Bọn họ còn có thể cho chúng ta cơ hội tiếp cận lần thứ hai sao? Ngày hôm nay nếu như không đem Chung Lệ Trân cứu ra! Các người hẳn là cũng biết sau này sẽ không có cơ hội! Khẳng định sẽ có càng nhiều quân đội điều đến đây đóng quân! Thậm chí sẽ đem Chung Lệ Trân đồng chí dời đi, khi đó muốn tìm cô ấy căn bản là không có khả năng! Tầm quan trọng của kỹ thuật kia, các người khẳng định rõ ràng! Cho nên đừng nói nhiều lời! Đều đi cho tôi!\" Bên này phòng vệ nghiêm mật như vậy, Đổng Học Bân cơ bản đã xác định, dì họ hắn bị giam lỏng ngay tại viện nghiên cứu này, tám chín phần rồi, cho nên hắn cũng không muốn có chuyện xấu nữa! Trương Long Quyên lạnh lùng nói: \"Tên nhóc cậu ngay cả súng đều không biết dùng! Cậu làm sao vào?\" Đổng Học Bân bật cười một tiếng nói: \"Tôi không biết dùng súng?\" Địch Thuận và lão Hồng thật ra cũng là cho rằng như thế, không phải nói Đổng Học Bân hoàn toàn không biết dùng súng, ý thật ra là hoài nghi thuật bắn súng của Đổng Học Bân, Đổng Học Bân mới vừa rồi chỉ dùng hai thanh dao ăn giải quyết tám quân nhân, nhưng ngay cả súng của bọn họ cũng không giành, cho nên một hồi đối mặt nhiều quân nhân như vậy, cho nên thấy Đổng Học Bân một thân súng lục và súng tự động vũ trang hạng nặng, bọn họ ai cũng không khỏi có chút hoài nghi. Địch Thuận nhìn hắn nói: \"Tôi thừa nhận sức chiến đấu cá nhân của cậu rất xuất sắc, có thể nói là lợi hại nhất, cậu tránh đạn thì tốc độ phản ứng nhanh nhất trên thế giới, nhưng súng không giống, đây là phải được qua vô số lần huấn luyện, cậu không phải người của quốc an, cũng không phải người của quân đội, sao có nhiều thời gian đi huấn luyện? Sao rèn luyện thuật bắn súng?\" Đổng Học Bân không biết nên trả lời hắn sao. Âm thanh của xe jeep quân dụng càng ngày càng gần, hầu như đã chạy đến gần một trăm mét. Địch Thuận âm thanh đè thấp, ngồi chồm hổm giọng điệu cũng gấp lên, \"Hoặc là chúng ta cùng nhau đi! Hoặc là tôi lưu lại cùng cậu cùng nhau tiến lên!\" \"...\" Đổng Học Bân không lên tiếng. \"Súng tự động cho tôi một khẩu!\" Địch Thuận sợ không còn kịp rồi, lập tức nói. Nhưng mà Đổng Học Bân vẫn không để ý đến hắn, đột nhiên tùy tiện từ trong rừng cây đứng dậy, tay run lên, cầm súng trong tay. \"Tiểu Đổng!\" \"Cậu điên rồi??\" Lão Hồng và Địch Thuận đều nóng nảy! Xe jeep quân dụng còn chưa có xuất hiện trong phạm vi tầm mắt của bọn họ, bởi vì dù sao cách chút cây cối, bọn họ tạm thời còn thấy không rõ, nhưng Đổng Học Bân đi ra ngoài như thế hiển nhiên là chịu chết, cái này không phải làm bia ngắm sao? Nhưng mà, Đổng Học Bân một chút tự giác cũng không có, giơ tay lên tới hướng rừng cây. Đoàng đoàng đoàng đoàng! Súng lục xạ kích! Bắn liên tục bốn phát! Bất chợt, một tiếng nổ vang lên, một thân cây cách đó không xa bỗng nhiên lung lay một chút! Chiếc xe jeep quân dụng đụng vào thân cây, không còn động tĩnh! Đổng Học Bân cũng không nói, chậm rãi đi tới, Địch Thuận và lão Hồng bọn họ gấp gáp hô Đổng Học Bân vài tiếng, thấy hắn không có nghe, cũng chỉ liếc nhau, cùng Trương Long Quyên đi theo. Sau đó cẩn thận đi tới trước mặt xe jeep, mấy người đều ngơ ngác! Trên xe tổng cộng bốn người quân nhân! Trên trán mỗi người đều xuất hiện một lổ máu! Đổng Học Bân chỉ bắn bốn phát súng! Bốn người toàn bộ tử vong! Mỗi một súng đều bắn trúng đầu! Đổng Học Bân từ từ đi lên, từ thi thể trong xe lấy ra vài khẩu súng và đạn mang trên người, rất có tư thế của một rambo!"
}