{
  "chapter_name": "Chương 1242: Chân của Trương đại tỷ!",
  "content": "Phòng VIP7 Trong phòng, trong phòng khách. Hai người trên sô pha cũng không nói, mà tiếp tục xem TV. Thế nhưng sau khi trải qua chuyện vừa rồi, tâm tính của Đổng Học Bân đã xảy ra biến hóa thật lớn, làm gì còn tâm tư mà xem TV, tâm chết đều có. Xong đời. Ngày hôm nay mất mặt lớn rồi. Mất đến nhà bà ngoại luôn rồi. Trương đại tỷ không biết nghĩ mình như thế nào, phỏng ngừng coi mình là lưu manh rồi? Người ta tuy rằng ăn nói động tác và trang phục nhìn qua có chút lẳng lơ, hình như rất cởi mở, nhưng mà dù sao cũng là phụ nữ, phỏng chừng trong lòng cũng có bảo thủ, biểu hiện bên ngoài bất quá nhìn không thấy thôi. Đổng Học Bân hối hận vô cùng, mình sao lại kích động như thế, sờ người ta làm gì, người ta đều hơn bốn mươi rồi, mình cũng thật dám ra tay, như thế tốt rồi, mặt đều mất sạch sẽ, chút xíu cũng không còn! Quấn quýt, xấu hổ! Không có gì xấu hổ hơn cái này! Đổng Học Bân ngồi yên lặng vẻ mặt cầu xin, suy nghĩ nửa ngày cũng không tìm ra cái cớ nào cả, vừa rồi ngay cả rượu mình cũng không chạm vào, không thể nói là mình say được? Đúng rồi! Còn có BACK! Đổng Học Bân bừng tỉnh đại ngộ, sao lại quên nó nhĩ! Nhưng mà Đổng Học Bân lại có chút chần chờ, thời gian còn thừa của mình hai ngày nay đã dùng không ít, buổi tối và vài ngày nữa không chừng sẽ dùng đến, lãng phí thì tiếc quá, đều đã qua được vài phút, nếu như lui về, vậy mình cũng không còn thừa được bao nhiêu thời gian cả. Làm sao bây giờ? Lui hay không lui? Biểu tình của Đổng Học Bân càng ngày càng quấn quít! Bên cạnh, Trương Long Quyên nhìn nhìn hăn, kết quả liền bật cười: \"Tên nhóc cậu làm gì thế? Là biểu tình gì vậy? Mặt đều méo đi rồi kìa!\" Cười nhạo! Đây là cười nhạo anh em đây mà! Đổng Học Bân sắc mặt càng khổ hơn, hổ thẹn nói: \"Chị Trương, ngày hôm nay thật sự xin lỗi, tôi là... Ài, dù sao thì ngài muốn đánh muốn mắng đều tùy tiện\" \"Ha ha, cũng không phải chuyện lớn gì\" \"Đừng, theo tôi thấy đó là chuyện lớn\" \"Được rồi, coi cậu khó chịu kìa, không sao cả\" Nhưng Đổng Học Bân cũng đang tự trách, lảm nhảm nói xin lỗi cả nửa ngày, sau đó cũng không biết bản thân mình đang nói cái gì, mất mặt thật!\" Trương Long Quyên bật cười nói: \"Cậu còn chưa xong phải không?\" \"Ài! Tôi... Thật xin lỗi ngài!\" \"Được rồi được rồi. Một chút việc nhỏ nhi mà thôi.\" Nhìn hắn vẫn là biểu tình khổ sở, Trương Long Quyên liền cười nói: \"Không phải là sờ một chút sao? Chị cũng không phải giận cậu, có thể ngữ khí của chị có chút cứng, làm cậu hiểu lầm? Cũng không có, chị chưa nói tên nhóc cậu cái gì hả? Cậu a...\" Dứt lời, dưới ánh mắt kinh ngạc của Đổng Học Bân, Trương Long Quyên đưa tay nắm tay của Đổng Học Bân, cầm lấy mu bàn tay của hắn đưa bàn tay hắn cầm tới, nhẹ nhàng đặt lên váy trên đùi cô ấy, \"Được rồi. Ở đây có thể sờ.\" Đổng Học Bân a một tiếng, \"Đừng đừng đừng!\" Trương Long Quyên khóe mắt mang theo phong vận, \"Ngực không được, ở đây vẫn là có thể, sờ đi.\" Đổng Học Bân nhanh chóng rút tay trở về.\"Cái này làm sao mà được, ngài đừng chế giễu tôi.\" \"Tên nhóc cậu!\" Trương Long Quyên ấn tay hắn không cho hắn động, cười nói: \"Lúc không cho cậu sợ cậu sờ bậy, lúc cho cậu sờ cậu lại khách khí? Ha ha, coi cái biểu tình này của cậu kìa, nói làm gì. Cậu còn già mồm cãi láo, cái này tùy tiện sờ đi, chị không ngăn cản.\" \"Thật không được, ngài đừng!\" \"Cậu rất khó hầu hạ nha.\" \"Không phải, tôi... Thật không được.\" \"Được, vậy chị làm người tốt làm đến cùng, đưa phật đưa đến tây thiên.\" Trương Long Quyên kéo tay hắn ấn xuống, khiến cho tay của Đổng Học Bân xoa xoa trên đùi cô ấy. Mềm mại! Lòng bàn tay tất cả đều là mềm mại! Đổng Học Bân lại bốc hỏa, \"Chị Trương, ngài đừng...\" Trương Long Quyên cũng không để ý đến hắn, nhàn nhạt cười khống chế tay hắn, tiếp tục tại xoa xoa trên đùi cô ta, váy đều có nếp nhăn. Đổng Học Bân cũng không biết nên làm cái gì bây giờ. Một lát sau, Trương Long Quyên buông lỏng tay hắn ra. Đổng Học Bân cắn cắn răng, thẳng thắn cũng không khách khí, dù sao vừa rồi mất mặt lớn, tục ngữ nói đúng... nợ nhiều không đè thân được, Đổng Học Bân liền cũng không rút tay lại, mà là tiếp tục để lên chân của Trương đại tỷ, cảm thụ một chút mềm mại và nhiệt độ trong lòng bàn tay, hai chân vừa rồi ngâm nước nóng trong bồn tắm lớn khá lâu hiển nhiên mang theo nhiệt độ, vô cùng ấm áp. Vài giây sau. Đổng Học Bân thử giật giật tay. Trương Long Quyên không có phản ứng, cười xem TV. Đổng Học Bân trong lòng cũng đã ghiền, ngón tay run lên, chậm rãi xoa nhẹ một cái, váy và thịt trên đùi của Trương đại tỷ cũng động theo. Váy rất trơn, vải vóc rất mềm mại. Cho nên loại này cũng có thể cảm thụ rõ ràng được đùi đẹp mềm mại bên dưới váy. Không bao lâu, Trương Long Quyên cười lại một lần nữa đưa tay tới trên mu bàn tay Đổng Học Bân, chuyển hướng năm ngón tay cầm lấy tay hắn, sau đó năm ngón tay của Trương đại tỷ hoạt động, ngón tay đặt trên váy, thu làn váy lại, đem váy kéo lên. Chân nhỏ lộ ra. Đầu gối lộ ra tới. Phân nửa đùi cũng lộ ra. Hai đùi đẹp bọc trong vớ chân cũng lộ ra, giày cao gót cũng bị Trương Long Quyên nhóm lên trên mặt dất. Cực kỳ xinh đẹp! Một hình ảnh cực kỳ mê người! Đổng Học Bân ho khan một tiếng, không dám động. Hắn không động, nhưng Trương Long Quyên dộng, cầm lấy tay của Đổng Học Bân, từ trên váy cầm xuống, đặt lên trên đùi của mình. Trong tay tất cả đều là thịt. Còn mang theo vẻ mềm mỏng của vớ chân, cái cảm giác kia, ài, nói không được rồi. Đổng Học Bân không nhịn được chụp lấy, hung hăng sờ, thoải mái đến nổi tay run lên, xúc cảm chân của Trương đại tỷ quả thật rất tốt. Một chút... Năm chút... Mười chút... Chuyện đến bây giờ, Đổng Học Bân cũng mặc kệ, một tay sờ lên đùi co ấy, xoa xao vớ chân, cạch một tiếng, vớ chân dưới tác dụng đàn hồi trở về chân thịt của cô ấy. Trương Long Quyên đang xem TV bỗng nhiên cười cười: \"Được rồi chứ?\" \"Ừm\" Đổng Học Bân cũng không do dự, nhanh chóng ngừng tay, kéo kéo lấy váy của cô ấy, một lần nữa phủ xuống đùi đẹp. Ài, thật hạnh phúc. Đổng Học Bân rất dễ thấy đủ, hắn nghĩ ngà hôm nay mình có thể sờ được hai đùi này, mình cũng coi như đủ rồi, bị thương bao nhiêu cũng đáng giá. \"Chị Trương\" Bất quá, ừm, Đổng Học Bân vẫn hơi có chút xấu hổ. Trương Long Quyên cười nói: \"Hai hôm nay cực khổ tên nhóc cậu, từ xa đến đây bảo vệ chị, ha ha, cái này coi như là chị thưởng cho cậu\" Đổng Học Bân đổ mồ hôi, \"Ngài đừng nói như vậy, ngài là chế giễu tôi.\" \"Ha ha, chọc cậu thôi, sờ vài cái trên đùi thì không sao cả, chị đến tuổi này rồi, sợ gì? Tên nhóc cậu đã ghiền là được.\""
}