{
  "chapter_name": "Chương 1232: Ngài là nhân viên văn chức?",
  "content": "Buổi tối. Chín giờ hơn. Trong phòng Đổng Học Bân tỉnh dậy, cảm giác trên người đau đớn, hắn cũng không thèm để ý, nhẹ nhàng thở ra một hơi, chậm rãi chống thân thể ngồi dậy. Kẹt. Cửa mở. Trương Long Quyên thay một thân quần áo sạch sẽ cười ha ha đi vào, trong tay còn bưng một chén gì đó nóng hôi hổi, hình như là cháo, “Nhóc đẹp trai của chúng ta dậy rồi à?\" Đổng Học Bân ừm nói: \"Đây là...\" \"Cũng đang muốn gọi cậu đấy, ăn đi.\" Trương Long Quyên ngồi xuống bên giường. Đổng Học Bân nhanh chóng đưa tay tiếp, \"Cảm ơn, thật đúng là đói bụng, cả một ngày không ăn.\" Hai đùi đầy ắp khêu gợi của Trương Long Quyên để ở trước mặt hắn, \"Đừng nhúc nhích, chị đút cậu.\" \"Đừng đừng, tay phải tôi còn có thể động.\" Đổng Học Bân rất ngại để người khác đút hắn. \"Một tay cũng không có cách nào ăn, cháo mà, bưng chén cũng uống không được, được rồi, còn có cái gì mà xấu hổ với chị?\" Trương Long Quyên không khỏi phân trần chậm rãi múc một muỗng, dùng cặp môi đỏ au thổi một ngụm, mùi thơm từ trong miệng cô ấy thổi ra và hương vị của cháo tới trên mặt Đổng Học Bân, Trương Long Quyên đưa tay qua, \"Đến đây đi nhóc đẹp trai, há mồm, a.\" Đổng Học Bân cười khổ, không thể làm gì khác hơn là há mồm uống một ngụm. \"Cái này là được rồi, người bệnh cũng phải có chút hình dạng của người bệnh phải không?\" Trương Long Quyên lại múc cho hắn một muỗng, \"Nào, thêm một chút, ngoan đi.\" \"Ặc, ngài đừng làm như dỗ đứa nhỏ được không?\" \"Ha ha, nếu như chị kết hôn, con trai phỏng chừng đều không khác biệt với cậu. Tên nhóc cậu không phải đứa nhỏ thì là cái gì? Uống nhanh, đừng nói lời vô ích.\" \"Khụ khụ, ừm.\" \"Mùi vị thế nào?\" \"Rất ngon, mua ở bên ngoài?\" \"Chị xuống bếp tận tay làm cho nhóc đẹp trai của chúng ta.\" \"Ặc, sao ngài còn tự mình làm? Mua là được, tôi ăn cái gì cũng không có vấn đề.\" \"Ha ha, bọn họ làm có thể ngon như chị Trương cậu làm sao? Há mồm đi, uống hết đi.\" Một ngụm... Ba ngụm... Năm ngụm... Đổng Học Bân cũng rất hưởng thụ, nằm dựa một chổ, cảm giác cơm đưa tới mồm rất không tồi, nhất là được một đại mỹ nhân quyến rũ như Trương Long Quyên đút hắn ăn, chỉ bất quá hai đùi trắng bóng dưới váy của Trương đại tỷ luôn khiến cho Đổng Học Bân không nhịn được cúi đầu nhìn lén một cái, vóc người chị Trương rất nóng bỏng, chổ no đủ đều đặc biệt nóng bỏng, cô ấy ngồi đối mặt mình. Đổng Học Bân cũng luôn cảm thấy có thể theo khe hở giữa hai chân của cô ấy nhìn thấy hình ảnh bên trong, bất quá nhìn nửa ngày cũng không thấy được. Cháo đã uống xong. Đổng Học Bân ngồi trở về chỗ cũ.\"Uống ngon thật. Cảm ơn chị Trương.\" Trương Long Quyên cười nói: \"Ngon là tốt rồi, còn muốn ăn cái gì lần tới chị làm cho cậu, bất quá cơm Tây thì chị biết, cơm Trung không hiểu nhiều, cũng chỉ biết làm một ít cháo.\" \"Cái này còn gọi là biết một ít? Tôi chưa không uống qua cháo nào ngon như vậy.\" \" Cái miệng của tên nhóc cậu thật ngọt, ha ha, bất quá chị thích nghe.\" Ngực Đổng Học Bân có chút ngứa, không khỏi nói: \"Tôi có thể hút điếu thuốc không?\" Trương Long Quyên nhìn nhìn hắn, \"Cậu bị như vậy còn muốn trứ hút thuốc sao? Hả?\" Đổng Học Bân nói: \"Khụ khụ. Chỉ một điếu, nửa điếu cũng được.\" \"Nửa điếu cũng không được.\" Bất quá nhìn như vậy. Trương Long Quyên vẫn nói: \"Cho cậu hút hai hơi thì được.\" Trương Long Quyên tìm tìm, lấy ra điếu thuốc mồi lên hút vài hơi, sau đó mới mang theo tàn thuốc đưa đến miệng Đổng Học Bân, cho hắn hút. Đổng Học Bân hung hăng hút một ngụm, \"Phù.\" Trương Long Quyên cười, lấy lại hút một hơi, sau đó lần thứ hai đem thuốc đưa qua, nướt bọt trên cán thuốc vào cái miệng của Đổng Học Bân. Hai người cũng bắt đầu phun khói lên. Đổng Học Bân cũng sớm quen với việc hút chung điếu thuốc với Trương đại tỷ, cho nên tuy rằng ho khan một tiếng, nhưng cũng không có nhiều xấu hổ, chuyện này đã từng có vài lần. Cốc cốc cốc. Cánh cửa bị người gõ. Trương Long Quyên cũng không quay đầu lại, \"Tiến vào đi, không khóa.\" Trầm Tiểu Diễm và Trầm Tiểu Mỹ hai người đẩy cửa ra, lập tức đã bị sặc đến ho khan, vừa nhìn Trương Long Quyên lại có thể cho Đổng Học Bân hút thuốc, hai người nhất thời có chút không nói gì, một người toàn thân bị thương nặng như vậy, lại có thể cho hắn hút thuốc? Cái này không phải tìm đường chết sao? Trầm Tiểu Diễm rất nhanh nói: \"Trương tổng.\" Trầm Tiểu Mỹ nói: \"Hắn không thể hút thuốc?\" Trương Long Quyên đem điếu thuốc trong miệng của Đổng Học Bân thu trở về, ngậm lên cánh môi khêu gợi của mình, \"Được rồi, không cho tên nhóc này hút nữa.\" Trầm Tiểu Diễm nói: \"Cấp trên bảo chúng tôi chiếu cố Đổng tiên sinh, hắn đang bị thương, ngài...\" Vừa nghe, Đổng Học Bân nghi hoặc ngắt lời nói: \"Cấp trên? Cấp trên nào? Ai cho các người chiếu cố tôi?\" Trầm Tiểu Diễm hơi trầm ngâm, \"Là cục trưởng của chúng ta, bảo chúng tôi chăm sóc ngài.\" Đổng Học Bân có chút bất đắc dĩ, \" Cục trưởng các người nhận thức tôi? À được rồi, không nói với người trong nhà tôi chứ?\" \"Hẳn là không có, tôi cũng không rõ ràng lắm.\" Trầm Tiểu Diễm ánh mắt phức tạp nhìn hắn một cái, \"Trong nhà ngài là...\" Cục trưởng cũng đề cập qua trong nhà của Đổng Học Bân, thân phận đặc thù, cụ thể không nhiều lời, cho nên Trầm Tiểu Diễm Trầm Tiểu Mỹ cũng không rõ ràng lắm. Đổng Học Bân không trả lời, mà là lấy điện thoại ra nhìn một chút, ừm, không có cuộc gọi nhỡ, nếu như người trong nhà biết, nếu như Tạ gia bên kia thu được tin tức, khẳng định sẽ có người gọi cho mình, xem ra lãnh đạo của quốc an không đem chuyện này nói cho Tạ gia, cũng không kỳ quái, mình tuy rằng là người của Tạ gia, quốc an bên này cũng sẽ cho vài phần mặt mũi, nhưng dù sao Tạ gia và quốc an có thể không có nhiều dính dáng, chuyện bên này cùng lắm cũng là ẩu đả mà thôi, không chết người, không tính đại sự, cho nên người ta cũng không cần phải thông báo người nhà Đổng Học Bân. Vậy là tốt rồi. Vậy là tốt rồi. Đổng Học Bân thật sợ người trong nhà phê bình hắn, chỉ là chuyện lần trước mình té lầu còn chưa xong, hắn cũng không muốn thêm một chuyện nữa. Sau đó, Đổng Học Bân chuyển hướng trọng tâm câu chuyện. Thấy hắn không muốn nhiều lời, hai chị em cũng không hỏi nhiều cái gì. Trương Long Quyên hút xong, tiêu sái dụi tàn thuốc, \"Thế nào Tiểu Đổng, có thể cử động không?\" \"Có thể, cũng hồi phục một ít, làm sao vậy?\" Đổng Học Bân hỏi. Trương Long Quyên nói, \"Quay về khách sạn đi, hành lý và đồ đều ở bên kia, trên đường mua chút thuốc cho cậu.\" Đổng Học Bân chớp mắt mấy cái, \"Hiện tại trở lại? Đám người kia bị thương nhiều như vậy, phỏng chừng hiện tại cũng đang tìm chúng ta?\" Trầm Tiểu Diễm nói: \"Bọn họ muốn tìm thì có thế nào cũng đều có thể tìm được, cho nên cũng không sao cả, cấp trên đã tìm người giải quyết cho chúng ta, chuyện còn lại không cần chúng ta quan tâm.\" \"Cảnh sát đâu?\" \"Không có chuyện gì, có thể yên tâm.\" \"Được, vậy đi thôi, bất quá có thể phải đỡ tôi một chút.\" \"Cái này không thành vấn đề, xe đẩy đã mượn tới, tôi đẩy ngài.\" \"Các người phía trước đi đi, chị tới đẩy nhóc đẹp trai của chúng ta.\" Nhóc đẹp trai nhóc đẹp trai, Đổng Học Bân bị Trương Long Quyên gọi làm cho có chút nóng mặt. Trương Long Quyên đẩy Đổng Học Bân trên xe đẩy đi thang máy xuống lầu, Trầm Tiểu Diễm Trầm Tiểu Mỹ hai chị em một người phía trước một người ở phía sau che chở bọn họ, tuy rằng cấp trên nói sẽ giúp bọn họ xử lý vấn đề lần này, bất quá cẩn thận vẫn phải có, không thể xảy ra ngoài ý muốn. Trên xe. Mecedes-Benz đi. Trầm Tiểu Diễm ở ghế cạnh người lái quay đầu lại nhìn Đổng Học Bân nói: \"Đổng tiên sinh, cấp trên dặn dò ngài hai ngày nay ổn định thương thế, sau đó mau chóng trở về.\" Đổng Học Bân làm bộ không nghe thấy. Trầm Tiểu Diễm lập lại một lần, rất nghiêm túc. Đổng Học Bân nhìn cô ấy, không thể làm gì khác hơn là nói: \"Mục đích lần này tôi tới cũng nói với các người, cũng là bảo hộ chị Trương, cô ấy không đi tôi cũng không đi.\" Trầm Tiểu Diễm nói: \" Chuyện thư đe dọa đã xử lý xong.\" Đổng Học Bân lắc đầu nói: \"Lúc này xong, nhưng Lục gia là ai còn chưa có tra được, vì sao nhằm vào chị Trương? Rốt cuộc có thù oán gì với chị Trương? Đều không rõ ràng, ai biết tôi đi rồi có thể gặp chuyện không may hay không? Hơn nữa cho dù người của các người sẽ xử lý, nhưng nhiệm vụ lần này đâu? Các người muốn chấp hành nhiệm vụ gì tôi không rõ ràng lắm, nhưng khẳng định là nguy hiểm, cái này các người không phủ nhận chứ? Hơn nữa chỉ có ba người các người chấp hành, nhiệm vụ bắt đầu sẽ không có bất luận trợ giúp gì, ngày hôm qua tại phòng vệ sinh tôi nghe thấy các người nói, tôi có thể yên tâm đi mới là lạ.\" Trương Long Quyên cười nói: \"Vẫn là em trai của tôi lo lắng cho tôi.\" Trầm Tiểu Diễm nhíu mày nói: \"Đổng huyện trưởng, vậy ngài muốn thế nào?\" Đổng Học Bân nói: \"Tôi tới đều tới, muốn đi cũng là chị Trương cùng đi với tôi, nếu không tôi trở về cũng không có cách nào ăn nói với bạn tôi.\" Trầm Tiểu Diễm nói: \" Nhiệm vụ qua vài ngày nữa chúng tôi sẽ chấp hành, rất nguy hiểm.\" Đổng Học Bân nói: \"Có nguy hiểm cũng không sao cả, các người nghĩ tôi sẽ sợ nguy hiểm sao?\" Cái này đúng là thật vậy, Trầm Tiểu Diễm bị nghẹn họng, trong lòng cô ấy rõ ràng, nếu như lúc nhiệm vụ xảy ra xung đột gì, có nguy hiểm cũng tuyệt đối không phải là Đổng Học Bân, mà là đối phương, \"Nhưng cái này là nhiệm vụ của quốc an chúng tôi, ngài nếu như ở bên cạnh Trương tổng, chúng tôi làm sao làm? Sự tình hôm nay tôi và em tôi đều rất cảm kích ngài tương trợ, nhưng một ngựa đổi một ngựa, lúc nhiệm vụ chúng tôi không thể cho ngài ở bên cạnh.\" Đổng Học Bân nói: \"Mục đích của tôi cũng là bảo hộ an toàn của Trương tổng, chuyện của các người tôi mặc kệ, cũng không rãnh quản, các người chấp hành nhiệm vụ của các người, tôi làm của tôi, không ảnh hưởng của nhau.\" \"Nhưng tôi làm sao ăn nói với cấp trên?\" \"Nói thật, tôi đã từng công tác qua ở quốc an, tuy rằng là văn chức, không phải một hệ thống với các người, nhưng tôi đã trải qua không chỉ một lần thẩm tra chính trị, cái này các người có thể yên tâm.\" Thật ra Đổng Học Bân là con rể của Tạ gia, có cái thân phận này, căn bản là ngay cả thẩm tra chính trị cũng không cần, không phải nói Tạ gia thế lực lớn, mà là Tạ gia là gia tộc nhà nước, lợi ích và mạng lưới quan hệ đã sớm vững vàng với đất nước, cho dù ai có vấn đề, thành viên của loại gia tộc này cũng sẽ không có vấn đề, cho nên trước đó cục trưởng quốc an trong điện thoại mới nói cho Trầm Tiểu Diễm một cách khẳng định như thế, Đổng Học Bân là tuyệt đối đáng tin, điểm này không ai nghi vấn. Nhưng hai chị em quan tâm cũng là một chuyện khác. Công tác qua tại quốc an? Là nhân viên công vụ văn chức của quốc an?? Đổng Học Bân lộ ra cái tin tức này khiến cho Trầm Tiểu Diễm và Trầm Tiểu Mỹ đều sửng sốt. Ngài thật đúng là nhân viên công vụ hả? Nhưng... Sức chiến đấu vượt quá siêu nhân của ngài, đi quốc an sao có thể là nhân viên văn chức?? Ở đâu có thể có nhân viên văn chức như thế..."
}