{
  "chapter_name": "Chương 2023: Xử lý",
  "content": "Một mảnh lộn xộn. Trường học trên dưới hầu như đều nghỉ học, không có biện pháp, thầy cô cơ bản đều ở dưới lầu, có nhiều đứa nhỏ cũng ghé vào cửa sổ nhìn xuống sân. \"Tiểu Hầu.\" Loan Hiểu Bình nói. Hầu Thiến bất đắc dĩ nói: \"Loan phu nhân.\" Loan Hiểu Bình quân pháp bất vị thân nói: \"Mang người của cô đem hắn khống chế lại!\" Hầu Thiến vừa nghe thì dở khóc dở cười, khống chế ai hả? Ôn thần à? Cô ấy nói: \"Phu nhân, chúng tôi không đủ cảnh lực, cũng khống chế không được, thân thủ của Học Bân năm mười người cũng đỡ không được.\" Thứ nhất là bọn họ quả thật đánh không lại, thứ hai, Đổng Học Bân là con của Loan Hiểu Bình, chồng của Loan Hiểu Bình hiện tại là ai? Đó chính là thị trưởng của thành phố bọn họ, người đứng đầu chính phủ, ai dám bắt con trai của Dương thị trưởng. Đổng Học Bân bên kia nói xong, lại nhìn về phía Hầu Thiến đang nói cùng mẹ mình, \"Hầu cục trưởng, chị chặn cửa không? Không chặn tôi tự mình tới!\" Loan Hiểu Bình nói: \"Cô đừng nghe hắn!\" Cù Vân Huyên vẫn túm Đổng Học Bân, \"Anh không để yên phải không?\" \"Anh ngày hôm nay sẽ không để yên!\" Đổng Học Bân đôi khi rất nói đạo lý, nhưng đôi khi cũng rất hỗn đản, căn bản không có đạo lý để nói, nhất là hiện tại liên quan đến con gái, Đổng Học Bân cảm thấy tính tình hiện tại của hắn rất tốt, nếu như trước đây, có lẽ đã đập bỏ luôn cái nhà trẻ này, thật ra cũng không trách hắn ngày hôm nay nổi nóng, chuyện này thật là quá làm giận, đó là thầy giáo cái gì hả? Đánh chết cũng không nhiều! Hầu Thiến đang mặc cảnh phục, tự nhiên phải đứng ra, \"Học Bân.\" Cảnh sát lần này tới cũng có người đã từng gặp qua Đổng Học Bân, biết Hầu phó cục trưởng nhận thức Đổng Học Bân, càng biết quan hệ của hắn và Dương Triệu Đức, cho nên đối với vụ việc lần này cũng biết không dễ xử lý, chỉ có thể giao cho Hầu phó cục trưởng, bọn họ không dám đi tới bắt người, đều biết rõ đó là một lưu manh. Nhớ lúc xưa bởi vì một chút chuyện nhỏ, người thanh niên này lại có thể đem Porche chặn cánh cửa đại viện thị ủy thành phố Lữ An, không cho xe kết hôn của con trai một người lãnh đạo thành phố có mâu thuẫn với hắn đi ra ngoài, còn mở cửa xe phát nhạc buồn, đây là hỗn đản cỡ nào? Từ trong chuyện này đã triển lộ hoàn toàn, mấy người cảnh sát bọn họ cũng không muốn đi chọc cái này. \"Có việc?\" Đổng Học Bân nhìn về phía Hầu Thiến. Hầu Thiến nói: \"Ngày hôm nay cậu cho chị mặt mũi, đi về trước đi.\" Đổng Học Bân lục thân không nhận nói: \"Tôi lập lại một lần, hôm nay mặt mũi của ai cũng vô dụng, mặt mũi của ai tôi cũng không cho, không giải quyết vấn đề ai cũng đừng nghĩ đi!\" Hầu Thiến chậc lưỡi nói: \"Cậu như vậy tôi cũng rất khó xử.\" Đổng Học Bân con mắt lạnh lẽo, \"Chị khó xử cái gì!\" \"Mặc kệ nguyên nhân gây ra là cái gì, dù sao cũng là cậu đánh người ta.\" Hầu Thiến nói đạo lý với hắn. Đổng Học Bân lại hỗn đản nói: \"Đánh hắn làm sao vậy? Hắn là thiếu đánh! Tôi nói luôn ở chỗ này! Không chỉ là ngày hôm nay! Sau này tôi thấy hắn một lần thì đánh nha lần! Thế nào? Chị còn muốn bắt tôi hả? Tới, chị thử xem!\" Hầu Thiến cũng không nể mặt, \"Cậu xem cậu, sao còn nóng nảy với tôi? Hai ta cũng nhận thức nhiều năm như vậy, chút mặt mũi ấy cậu cũng không cho chị?\" Đổng Học Bân nói: \"Xin lỗi Hầu cục trưởng, hôm nay ai tới cũng không được!\" Hầu Thiến khuyên vài câu cũng vô dụng, trong lòng rất bất đắc dĩ, ngày hôm nay nhận báo án thật ra là đồn công an, sau đó báo cho phân cục, cuối cùng lại báo cho thị cục, bởi vì trước đây từng xảy ra sự kiện ác liệt cùng loại, cho nên đối với vụ án có người xông vào trường học đánh người thị cục vẫn rất quan tâm, sau khi nhận tin Hầu Thiến mới chủ động mang đội tới, người cũng dẫn theo không ít, ai ngờ lại gặp phải Đổng Học Bân. Cô ấy cùng Đổng Học Bân thật sự là quen biết đã lâu, nhớ năm đó Đổng Học Bân còn đang làm phó cục trưởng cục công an huyện Duyên Đài hai người đã nhận thức, còn là bởi vì chuyện nhà bảo tàng bị trộm, Đổng Học Bân đi vào nội bộ kẻ địch làm nằm vùng, cũng gặp phải Hầu Thiến bị tội phạm bắt, cứu cô ấy một mạng, cuối cùng không có liên hệ một thời gian, khi trở lại thành phố Lữ An mới gặp nhau, phát hiện Hầu Thiến cũng bởi vì chuyện tìm về văn vật bị trộm mà được thăng quan, lúc này mới lại có gặp gỡ, hai người cũng coi như quen thuộc, cô ấy cũng là tương đối lý giải Đổng Học Bân, biết hắn hiện tại đều là bí thư huyện uỷ, nhưng Hầu Thiến trăm triệu lần cũng không ngờ rằng, làm bí thư huyện uỷ rồi mà vẫn có thể cũng không khiến cho Đổng Học Bân có thay đổi tính cách, được, không ngờ vẫn là hỗn đản của ngày nào. Một chút cũng không thay đổi! Các thầy cô trong nhà trẻ thấy rõ như vậy, cũng đều buồn bực, con bà nó, không ngờ người ta đều nhận thức, người tuổi trẻ này là ai hả? Mặt mũi lớn như vậy? Hắn chỉ đứng chỗ đó mà ngay cả cảnh sát cũng không dám quản? Cũng không phải cảnh sát bình thường, đó chính là phó cục trưởng cục công an a! Thầy Chu xong đời rồi! Lúc này chọc rắc rối rồi! Các thầy cô đều không khỏi cảm khái, thầy Chu này bọn họ cũng biết, là người mới vừa tới, năng lực công tác bọn họ chưa từng thấy, chỉ nhìn thấy hắn mỗi ngày cầm điện thoại di động chơi trò chơi, đối với hắn, mọi người cũng không có tiếp xúc nhiều lắm, không ngờ rằng lúc này làm ra chuyện lớn như vậy, trước mặt phụ huynh nắm cổ áo của đứa nhỏ người ta ném ra phía sau? Đổi vị trí suy nghĩ một chút, nếu như đứa nhỏ của bọn họ bị giáo viên đối đãi như thế, bọn họ cũng không nhịn được, cái này quả thật có vẻ quá đáng. Nhưng đương nhiên, bọn họ cũng thấy người tuổi trẻ kia quá mức, không có ai đánh người như thế, ra tay quá độc ác, xe cứu thương bây giờ còn không có tới, cái này đem người đánh chết thì làm sao bây giờ? Nhưng bọn họ cũng không biết Đổng Học Bân ra tay có nặng nhẹ, hắn đánh qua nhiều người như vậy, không có một ngàn cũng có tám trăm, ra tay có nắm chắc, sẽ không đánh chết. Tràng diện co cứng lại. Đối mặt vẻ không nói lý của Đổng Học Bân, ai cũng không biết nên làm cái gì bây giờ. Đánh? Đánh không lại hắn! Giảng đạo lý? Hắn không nghe! Bạn nói xem cái này gọi là chuyện gì! \"Ba ba!\" Tiểu Thiên Thiên bỗng nhiên nhấc chân chạy qua. Đổng Học Bân lúc này mới không mắng, cũng không đánh tên họ Chu nữa, cúi đầu ôm con gái hôn một cái, \"Cho ba ba nhìn, hắn có làm con thương không.\" Vén cổ áo con gái lên, cũng may, không có chuyện gì, lại nói: \"Con nói với ba ba, còn có ai khi dễ con không, ba ba thu thập bọn họ cho con!\" Tiểu Thiên Thiên nói: \"Không có, cô giáo, rất tốt với con.\" \"Ngoại trừ hắn, đều rất tốt đối với con? Ừm.\" Đổng Học Bân nói. \"Ba ba là đại anh hùng! Người xấu đều bị ba ba đánh!\" Tiểu Thiên Thiên ôm cái cổ ba ba sống chết muốn ba ba ôm. Đổng Học Bân không thể làm gì khác hơn là ôm con gái đứng lên, \"Đương nhiên, ba ba con là ai, sau này nếu ai dám khi dễ con con cứ nói với ba ba, thấy một người ba đánh một người.\" Cù Vân Huyên bất mãn nói: \"Sao giáo dục đứa nhỏ như vậy.\" \"Lúc đầu cũng là vậy.\" Đổng Học Bân nói: \"Ai dám khi dễ con gái của anh, anh đánh hắn cho mẹ hắn nhìn không ra!\" Loan Hiểu Bình thấy con trai tâm tình hòa hoãn một ít, hừ nói: \"Con đánh ai hả! Sau này con còn ở trước mặt của đứa nhỏ đánh người mắng người, mẹ đánh chết con!\" Đổng Học Bân mắt trợn trắng, lúc này cũng không có tâm tình đánh tên họ Chu nữa, đương nhiên cũng là đánh không khác biệt lắm, bất quá lời hắn nói hiển nhiên không có quên, Đổng Học Bân nhìn về phía hiệu trưởng nhà trẻ nói: \"Chuyện này xử lý như thế nào, ông nói đi!\" Hiệu trưởng lau lau mồ hôi, nhìn về phía bên kia, \"Loan phu nhân.\" Loan Hiểu Bình làm bộ không nghe thấy, cái gì cũng không nói. Không biểu đạt ý kiến, nhưng cái này làm sao không phải một loại ý kiến? Hiển nhiên, bà nội đối với chuyện cháu gái bảo bối bị thầy giáo khi dễ cũng vô cùng bất mãn, vừa rồi ngăn con trai đánh người cũng là sợ tai nạn chết người, là một che chở đối với con trai, nhưng hiện tại thầy Chu rõ ràng không có nguy hiểm tính mạng, cũng là bị đá sưng mặt mà thôi, thái độ của Loan Hiểu Bình cũng rất rõ ràng, chỉ bất quá ngại thân phận phu nhân thị trưởng không tiện nói cái gì mà thôi, loại sự tình này không thể nói ra khỏi miệng. Hiệu trưởng ặc một tiếng, lại tìm Hầu Thiến nói: \"Hầu cục trưởng, ngài xem...\" Hầu Thiến thản nhiên nói: \"Tôi kiến nghị các người giải quyết riêng, dù sao cũng là thầy giáo của các người có sai trước, vô duyên vô cớ vô cớ đánh đứa nhỏ người ta,phụ huynh người ta có thể chấp nhận mới là lạ.\" Đừng xem Đổng Học Bân vừa rồi không cho Hầu Thiến mặt mũi, hai người cũng ồn ào vài tiếng, nhưng khi tới loại thời điểm này, Hầu Thiến đương nhiên vẫn là hướng về Đổng Học Bân, quan hệ cá nhân của hai người ở đây, càng đừng nói Loan phu nhân còn đang ở kia. Hiệu trưởng rất do dự, cuối cùng nói: \"Chúng ta đi phòng làm việc của tôi nói đi.\" Đổng Học Bân không nhúc nhích, vừa nghe lời này lại mắng, \"Ông có thái độ giải quyết vấn đề hay không? Hả? Tôi đi phòng làm việc của ông làm gì! Ở chỗ này nói đi! Né tránh làm gì? Các người sĩ diện? Sĩ diện thì chọn giáo viên đàng hoàng cho tôi! Ông chọn giáo viên cái kiểu gì thế? Ông làm hiệu trưởng cái kiểu gì thế! Ông con mẹ nó lừa gạt cho qua hả! Vậy còn cần ông làm hiệu trưởng làm gì! Trang trí hả?\" Loan Hiểu Bình lúc này cũng nói: \"Tôn hiệu trưởng, việc này ông làm có chút không được, tôi cũng từng làm cô giáo, nhưng đời này đừng nói đánh học sinh, tôi ngay cả mắng cũng không có mắng qua một lần, đây là tố chất và tu dưỡng cơ bản nhất của một người giáo viên!\" Nghe Loan Hiểu Bình lên tiếng, hiệu trưởng cũng vội nói: \"Phải phải, ngài phê bình rất đúng, là chúng tôi thất trách.\" Loan Hiểu Bình cũng không thích hợp ở lâu, vẫy vẫy tay với cháu gái, \"Thiên Thiên, đi với bà, bà dẫn con về nhà, bên này để cho ba ba con xử lý.\" Đổng Học Bân đem đứa nhỏ buông xuống, tiểu Thiên Thiên chạy tới trong lòng bà nội. Loan Hiểu Bình liền ôm đứa nhỏ đi, lúc gần đi còn nói với Cù Vân Huyên: \" Chuyện chuyển trường học choo đứa nhỏ, trở về hai ta thương lượng.\" Lời này đã rất nặng, hiệu trưởng và mấy người phụ trách nghe được đều nhảy loạn mí mắt, bọn họ không phải nhà trẻ tư nhân, mà là trường công lập, có đôi khi lãnh đạo cấp trên nói một câu là có thể quyết định rất nhiều chuyện, huống hồ cái này không phải người nhà của lãnh đạo khu, mà là lãnh đạo thành phố! Bọn họ không chiếu cố tốt cháu gái thị trưởng còn khiến cho đứa nhỏ chuyển trường, lời này nói ra như thế nào đều làm cho người ta nghe không được, đám người hiệu trưởng trong lòng khổ sở không thôi! Làm sao bây giờ? Xử lý nghiêm túc vậy! Rất nhanh, hiệu trưởng đã quyết định ý kiến xử lý, thầy Chu bởi vì hành vi không thích hợp bị nhà trẻ khai trừ, còn chuyện thân thể tổn thương nghiêm trọng, bên trường học không trả tiền thuốc men. Người phụ trách thông báo tuyển dụng thầy Chu, cũng bị điều đi. Rốt cuộc coi như cho Đổng Học Bân một công đạo."
}