{
  "chapter_name": "Chương 909: Ba mươi tết!",
  "content": "Hai ngày sau. Buổi chiều, trên quân hạm. Đổng Học Bân ở trong khoang thuyền có thể nghe được tiếng hò reo ở bên ngoài, thấy con gái có chút sợ hãi, Đổng Học Bân chạy nhanh ôm Thiên Thiên ra khỏi phòng. Trong hạm một mảng không khí vui mừng như ngày hội. Các quân nhân đang bận rộn, có viết chữ hỉ, có chuẩn bị cơm chiều. Đổng Học Bân sửng sốt, gọi lại một người nói: “Anh em, mọi người đang làm cái gì vậy?” “Làm cái gì?” Quân nhân kia nhìn hắn, “Hôm nay là ba mươi tết”. “Ô!” Đổng Học Bân vỗ ót, “Ở trên biển đúng là đã quên ngày tháng, bất quá cũng chỉ là như vậy”. Sắp tới năm mới, nhìn bầu không khí vui mừng chung quanh, Đổng Học Bân tâm tình cũng tăng vọt một ít, tuy rằng năm nay bên người không có mẹ cùng Tuệ Lan Vân Huyên các nàng, nhưng tốt xấu gì thì con gái cũng cùng mình một chỗ, Đổng Học Bân cũng không cảm thấy cô đơn, liền đem Tiểu Thiên Thiên đặt lên trên vai, sau đó Đổng Học Bân liền một bên đỡ con một bên bước nhanh đi ở trong quân hạm, Tiểu Thiên Thiên tựa như thực thích chỗ cao, cúi đầu nhìn xuống phía dưới, cao hứng hoa tay múa chân cười khanh khách. “Ha ha, cao hứng như vậy?” “Nha! Nha!” “Con cũng biết sắp tết sao? Tiểu Thiên Thiên của chúng ta cũng lớn hơn một tuổi, về sau không có khóc nhè nữa”. “Y! Y! Nha!” Chỉ chốc lát sau, nữ quân nhân ngày hôm qua kia tìm tới Đổng Học Bân, đến mời hắn buổi tối cùng với mọi người ở trên thuyền ăn cơm tất niên mừng năm mới, Đổng Học Bân thống khoái đáp ứng. ... Chạng vạng. Nhà ăn trên quân hạm. Thời điểm Đổng Học Bân tiến vào, nhìn thấy bên trong đặt ba bốn cái bàn, quân nhân đến không ít, đồ ăn cũng đều chuẩn bị tốt, tuy rằng sắc xanh có chút ít, không gian nhà ăn trong khoang thuyền cũng không phải quá lớn, bất quá đèn lồng treo lên, chữ hỉ cũng đã dán, không khí chỉnh thể vẫn nhộn nhạo một cỗ năm mới. Đổng Học Bân lập tức cùng mọi người chào hỏi, “Năm mới khỏe”. Mấy quân nhân cũng nói: “Năm mới khỏe”. Đổng Học Bân kéo tay của con gái, huy huy cùng mọi người, “Con gái, chúc tết với các cô chú đi, chúc mọi người thân thể khỏe mạnh gia đình hạnh phúc”. Tiểu Thiên Thiên cười khanh khách nha nha kêu lên, giống như thực chúc tết vậy. Các quân nhân đều nở nụ cười, “Tiểu bảo bảo thực đáng yêu”. “Cục cưng, cháu cũng năm mới khỏe” Có mấy người đi lên cùng Thiên Thiên chào hỏi bắt tay. Đổng Học Bân đắc ý, con gái của mình ở đâu cũng đều được hoan nghênh. Lúc này, đại tá cùng vài quân nhân cũng đến, đi vào nhà ăn, chúc tết cùng mọi người. Cuối cùng, đại tá quay đầu cười ha ha nhìn Đổng Học Bân, “Tiểu Đổng, bên này điều kiện có hạn, cơm tất niên cũng chỉ có như vậy, cũng không biết cậu ăn có được không”. Đổng Học Bân nhanh nói: “Rất tốt, tôi cũng đã cảm thấy đói bụng”. Đại tá cười nói: “Vậy là tốt rồi, đến, vào bàn thôi”. Ba người trên thuyền buôn lậu bị bắt cóc con tin cũng đến, bởi vì bọn họ thân phận không rõ, làm hoạt động phi pháp, cho nên từ khi lên trên quân hạm vẫn ở trong trạng thái khống chế, không có khả năng giống như Đổng Học Bân có thể đi lại tự do, nhưng hôm nay là ba mươi tết, các quân nhân cũng mời bọn họ đến ăn cơm tất niên. Về phần chiếc thuyền hàng của Ngưu Đại Chiêu kia, đang đi theo ở sau quân hạm cùng nhau về nước, cho nên bọn họ cũng không có lại đây, hẳn là ở bên kia ăn cơm rồi. Ăn cơm. Đại tá lập tức mời Đổng Học Bân theo chân mấy người bọn họ ngồi ở một bàn. Đổng Học Bân vừa thấy bàn của bọn họ người cũng không ít, cũng không thể không biết xấu hổ, uyển chuyển cự tuyệt một chút, tùy tiện ngồi một bàn cùng mấy chiến sĩ ở bên cạnh. Thấy hạm trưởng đối với Đổng Học Bân khách khí như vậy, còn khách sáo nhường chỗ ngồi, rất nhiều người đều có chút buồn bực, nhất là mấy quân nhân kia, ngươi nhìn ta ta nhìn ngươi, cũng không rõ ràng đại tá đây là làm sao vậy, chỉ có nữ quân nhân đang rót đồ uống cho bọn họ kia biết, bất quá thủ trưởng ở trên đã nói xuống dưới, nàng đương nhiên không có khả năng nói ra, quân giới cùng chính giới vẫn là có khác nhau rất lớn, phục tùng mệnh lệnh ở quân đội là quan trọng nhất. “Ồ” Đổng Học Bân chung quanh tìm tìm, “Không có rượu? Mọi người đều không có uống?” Ba người bị bắt con tin kia cổ họng cũng có chút ngứa, bất quá bọn họ cũng không dám có yêu cầu gì. Một chiến sĩ nhìn hắn, “Chúng tôi còn đang chấp hành nhiệm vụ, không thể uống rượu”. Đổng Học Bân chậc lưỡi nói: “Nhiệm vụ không phải hoàn thành rồi sao? Năm mới như thế nào lai không có rượu? Không rượu không thành yến hội” Khẩn trương nhiều ngày như vậy, Đổng Học Bân cũng thật muốn uống một chút. Đại tá nghe thấy, hơi trầm ngâm, lập tức gọi nữ quân nhân kia lại. Nữ quân nhân gật gật đầu, đi ra ngoài, chờ khi trở về trong tay thật đúng là cầm một chai Mao Đài, đặt ở trước mặt Đổng Học Bân. Đại tá mỉm cười nói: “Tiểu Đổng, chúng tôi sẽ không uống, bình này đều là của cậu”. “Rượu ngon” Đổng Học Bân cười nói:“Vậy cảm ơn’. Đại tá chậm rãi đứng lên, đối với các chiến sĩ nói: “Tôi trước tiên có vài lời...” Trước khi ăn lãnh đạo nói chuyện, cái này ở đây tựa như đều là lệ thường, đại tá trước đối với biểu hiện của các chiến sĩ trong nhiệm vụ lần này khẳng định cao độ, sau đó nhắn lời khen ngợi của lãnh đạo thượng cấp, cuối cùng, đại tá còn đối với Đổng Học Bân ở trong quá trình giải cứu con tin giúp đỡ nói lời cảm tạ. Mọi người nhất tề vỗ tay, vỗ tay thực vang, lại một chút cũng không loạn. Đại tá tiếp theo chúc tết với mọi người, sau đó nâng ly uống đầu tiên. Uống xong một ly, Đổng Học Bân tự mình rót rượu cho mình, sau đó ôm đứa nhỏ nâng chén đứng lên, “Hạm trưởng, tôi cũng nói một câu?”. Đại tá khẽ gật đầu. Mấy quân nhân nhìn nhìn hắn, trong lòng nói cậu còn muốn nói cái gì? Xung quanh nhất thời im lặng, các quân nhân này đối với Đổng Học Bân tò mò vẫn không có giảm, cũng muốn nghe một chút hắn nói cái gì. Đổng Học Bân cũng là đã quen làm lãnh đạo, đầu tiên là hắng hắng cổ họng, sau đó ánh mắt quét một vòng phía dưới nói: “Hôm nay là ba mươi tết, vốn hẳn là ngày các đồng chí đoàn tụ cùng người nhà, nhưng vì con của tôi, vì dân chúng nước cộng hoà chúng ta, mọi người lại buông tha cho cơ hội cùng đoàn tụ thân nhân, đi xa vạn dặm trên biển mạo hiểm sinh mệnh cứu con tin, làm một phụ thân, tôi muốn cảm ơn mọi người, làm một công dân, tôi cũng muốn đại biểu dân chúng nước cộng hoà cảm ơn mọi người, đây là một cái tết rất có ý nghĩa của tôi, bởi vì tôi có may mắn cùng các chiến sĩ thủ vệ tổ quốc chúng ta ăn cơm tất niên, nơi này tôi đại biểu dân chúng nước cộng hoà nói một câu, tuy rằng thân nhân mọi người có thể không có ở bên người cùng mọi người ăn năm mới, nhưng tôi, nhưng chúng ta đều là người thân của mọi người, mọi người vất vả, tôi kính mọi người một ly, chúc các chiến sĩ cùng người nhà cả đời bình an!” Đổng Học Bân nói xong ngửa cổ đem ly rượu uống cạn. Đại tá lập tức đi đầu vỗ tay, các quân nhân cũng vỗ tay. Mọi người ngoài ý muốn nhìn Đổng Học Bân một cái, quả thật nói rất tốt, nếu bên cạnh có một người quay phim, thì một đoạn này cũng có thể lên TV, cùng lời diễn thuyết trống rỗng trước đó rõ ràng là lộ ra chân tình, một ngụm một cái người thân, một ngụm một cái vất vả, cái này cũng không phải là nhân viên công vụ Ủy ban kỷ luật bình thường có thể nói ra. Người này sẽ không làm quan chứ? Cán bộ Ủy ban kỷ luật? Phó khoa? Rất nhiều người trong lòng cũng đều toát ra ý niệm như vậy trong đầu. “Tốt! Hiện tại bắt đầu biểu diễn!” Một quân nhân vỗ vỗ tay. Nghe vậy, Đổng Học Bân đang dùng bữa hồ nghi ngẩng đầu lên, biểu diễn cái gì? Chỉ thấy ở ngoài nhà ăn bỗng nhiên vào hai người, lại là bắt đầu hát lên. Đổng Học Bân lúc này mới rõ ràng, thì ra còn có tiết mục, bọn họ nơi này xem không được xuân, các quân nhân không thể uống rượu, càng không thể giống như người trong quan đi qua kính rượu cho lãnh đạo, nếu đến đây ngồi một chỗ ăn cơm, vậy thì cũng nhàm chán, cho nên mới có nhưng tiết mục này? Đổng Học Bân cũng hưng trí bừng bừng, một bên nghe một bên đem rau nghiền nhỏ ra cho Tiểu Thiên Thiên ăn. Thiên Thiên ăn cung khá ngon lành. Đổng Học Bân cười nói: “Con thật ra cũng dể nuôi, đưa cái gì đều ăn”. Thiên Thiên ăn xong, nha nha lại đùa giỡn với ba ba. Đổng Học Bân cũng ăn một miếng, uống chút rượu, sau đó lại chơi với con. Tiết mục gần nửa, cơ bản đều là ca hát, đại bộ phận đều là quân ca. Chai Mao Đài của Đổng Học Bân bị hắn xử lý hơn một nửa, đầu cũng có chút quay quay. Hắn hôm nay không phải vì xã giao, mà là thật muốn uống chút rượu, cho nên căn bản không dùng mánh lới, tửu lượng của hắn có thể chống được tới hiện tại mới quay quay, đã là thực không tệ rồi. Hai quân nhân bên cạnh nhìn Đổng Học Bân, sau khi nhìn nhau, đều đi kính rượu hắn. “Đến, chúng ta làm một ly”. “Học Bân, tôi kính anh”. Hai người giống như có mục đích. “Tốt!” Đổng Học Bân thống khoái cùng bọn họ cụng ly, uống cạn. Một chiến sĩ trong đó hỏi: “Học Bân, kỹ thuật bắn súng của anh là luyện như thế nào?” Đổng Học Bân mơ mơ màng màng nói: “Kỹ thuật bắn súng? Tôi không luyện qua”. Một chiến sĩ khác nói: “Không có khả năng, tôi xem độ chính xác của anh khẳng định là chịu qua huấn luyện chuyên nghiệp”. Đổng Học Bân tuy rằng uống qua, nhưng là không phải không còn tỉnh táo, liền nói: “Tôi huấn luyện cái gì? Đều là bắn đại, đúng rồi, hai anh là binh gì?” Chiến sĩ nói: “Chúng tôi là bắn tỉa”. Đổng Học Bân đột nhiên vỗ cái bàn, “Hài, thì ra hai anh chính là hai cái sọt súng thối ở trên hạm!” Sọt súng thối?? Hai người vừa nghe, suýt nữa ngất xỉu đi! Quân nhân chung quanh nghe thấy được, thiếu chút nữa cũng cười ra tiếng. Đổng Học Bân vỗ vỗ bả vai hai người bọn họ nói: “Không phải tôi nói các anh, các anh đó là cái kỹ thuật bắn súng gì? Người gần như vậy đều bắn không trúng? Cái này còn là súng bắn tỉa sao?” Hai tay súng bắn tỉa kia nghẹn khuất cùng cực, đầu uốn éo, tự gắp tự ăn rõ ràng không hé răng. Hai người bọn họ cũng không phải là dọa người, nhưng bọn họ không thừa nhận cũng không được, Đổng Học Bân kỹ thuật bắn súng quả thật so với bọn hắn tốt hơn nhiều, điểm này tất cả mọi người đều thấy, không bội phục cũng không được. Lại một quân nhân hiếu kỳ nói: “Đúng rồi, anh thật sự là nhân viên công vụ Ủy ban kỷ luật?” Đây là vấn đề, mọi người đều thực quan tâm rất nhiều người đều nhìn lại đây. Đổng Học Bân sau khi rượu thì nói lời thật: “Đúng, tôi là Chủ nhiệm một phòng trong Ủy ban giám sát kỷ luật”. Quân nhân kia ngạc nhiên, “Cấp thành phố?” “Ừm”. “Chính chủ nhiệm?” “Đúng”. Mọi người nhìn nhau, đều thấy được kinh ngạc trong mắt lẫn nhau. Liền ngay cả đám người đại tá đang ăn cơm bên kia cũng ngẩn ra một chút."
}