{
  "chapter_name": "Chương 438: Tuệ lan nổi bão!",
  "content": "Huyện Duyên Đài. Trong sân huyện ủy, không ít người trợn mắt há hốc mồm mà nhìn Tạ Tuệ Lan phát hỏa. Trong điện thoại, thấy câu nói vừa rồi của mình bị Tạ Tuệ Lan phản pháp trở lại, Trịnh Thế Chương cũng hơi ngẩn ra, hắn tức giận hung hăng đập mạnh xuống bàn, “Huyện Duyên Đài các người có thái độ gì vậy?” Thanh âm rất lớn, mấy người ngoài cách đó mấy mét cũng nghe thấy. Tạ Tuệ Lan cười cười nói: “Chúng tôi có thái độ gì chứ? Tôi còn muốn hỏi tỉnh ủy có thái độ gì mới đúng. Trịnh Thị trưởng, chuyện này thật quá bất công với huyện Duyên Đài chúng tôi. Huyện Đại Phong lần trước đã mượn phóng viên Tân Hoa xã tới huyện chúng tôi gây náo loạn, sau đó lại cướp mất hợp đồng đã có ký hẹn miệng của chúng tôi. Sau nữa lại còn giả vờ ngã vu oan cho cán bộ huyện tôi, làm cho đồng chí của chúng tôi suýt chút nữa thì mất chức. Một lần thì chúng tôi cũng không nói làm gì, nhưng hai lần, ba lần, bốn lần thì tôi nhất định phải hỏi, rốt cuộc họ muốn gì chứ?” “Chuyện này khi chị tới tỉnh ủy tôi đã nói rất rõ ràng rồi. Những người liên quan cũng đã bị xử lí rồi” Trịnh Thế Chương đập tay xuống bàn, “Tôi bây giờ đang nói là người của cục Chiêu thương huyện Duyên Đài các chị sao lại chạy tới huyện Đại Phong làm gì. Hội chợ chiêu thương là gì chứ? Đó là nơi nhận nhiệm vụ chính trị. Chính quyền huyện Duyên Đài các người cũng thật là biết kiếm cớ đó”. Tạ Tuệ Lan ngoài miệng cười nhưng trong lòng không cười nói: “Nếu chuyện huyện Đại Phong tới huyện Duyên Đài chúng tôi tỉnh ủy thấy không có vấn đề gì, vậy tại sao người của huyện chúng tôi tới huyện Đại Phong lại không được chứ? Vào thời điểm kí hợp đồng huyện Đại Phong còn cướp ngay trước mặt chúng tôi, coi tất cả chúng tôi như không khí. Như vậy không phải là vấn đề chính trị sao? Người của chúng tôi tới huyện Đại Phong vẫn chưa có làm gì cả mà lại trở thành vấn đề chính trị rồi sao?” Trịnh Thế Chương bị Tạ Tuệ Lan làm cho tức giận: “Chị cũng là một lão đảng viên rồi, vậy mà chị lại giác ngộ như vậy ư?” “Tỉnh ủy chỉ một mặt phê bình huyện Đại Phong chúng tôi mà lại coi như không thấy chuyện mà huyện Đại Phong làm ra, thứ lỗi cho tôi nói mấy câu bất kính, Trịnh Thị trưởng, đây không phải vấn đề Tạ Tuệ Lan tôi có giác ngộ hay không, không phải vấn đề huyện Duyên Đài chúng tôi có giác ngộ hay không mà là giác ngộ của ngài ở nơi đâu?” Lời này thật quá độc ác, mọi người trong đại viện trong phút chốc đều im lặng, họ đều ngạc nhiên nhìn Tạ Tuệ Lan. Ngay cả Hồ Tư Liên cũng há hốc miệng vì kinh ngạc, không ngờ ngay cả một người vẫn thực trầm ổn như Tạ Huyện trưởng mà lại trực tiếp dám nói lời nghi ngờ giác ngộ của Trịnh Thị trưởng như vậy. Ta ngất! Tạ Huyện trưởng thực sự đã nổi giông bão rồi. Trịnh Thế Chương đã tức tới nỗi không nói lên lời: “Chị còn dám phê bình cả tôi à?” “Ha ha, tôi đâu có dám”. “Chị không dám? Huyện Duyên Đài các người được lắm. Tôi thấy chẳng có chuyện gì mà các người không dám làm nữa rồi. Còn dám nghi ngờ cả tỉnh ủy nữa à? Được, được lắm” Nói xong câu này, Trịnh Thế Chương liền buông điện thoại xuống, tắt đi. Tút, tút, tút, Tạ Tuệ Lan nghe thấy vậy thản nhiên cất di động đi. Rất nhiều người trong đại viện huyện ủy ánh mắt nhìn Tạ Huyện trưởng đã thay đổi rồi, một chuyện vốn đã kết thúc rồi giờ lại bị một câu của Tạ Huyện trưởng nói trở thành một chuyện mang tính chính trị, chống đối lãnh đạo sao? Nghi ngờ giác ngộ của Trịnh Thị trưởng à? Đây không phải là chuyện nhỏ. Cho dù Trịnh Thị trưởng chỉ là một Phó Thị trưởng phân quản chiêu thương nhưng hắn cũng là lãnh đạo tỉnh. Trên tỉnh hắn cũng có uy quyền. Sao hắn có thể chịu được sự nghi ngờ của Tạ Huyện trưởng chứ? Sắp xảy ra chuyện rồi! Sắp có chuyện lớn rồi! Tạ Tuệ Lan và Hồ Tư Liên trở về văn phòng huyện ủy. Vừa vào phòng, Hồ Tư Liên vội vàng đóng cửa lại: “Tuệ Lan Huyện trưởng…” Cô có cảm giác có chuyện không ổn, Tạ Huyện trưởng tức giận khó tránh khỏi việc đối thủ sẽ lấy đó làm nhược điểm. Nhưng Tạ Tuệ Lan lại nói ra một câu kinh người: “Tiểu Hồ, việc điều tra cái quán trà ‘Nồng trà’ đấy ra sao rồi?” Hồ Tư Liên sửng sốt, trong lòng nghĩ chị không phải đã biết rồi sao, “Buổi sáng đã tra rõ rồi, việc phòng cháy và vệ sinh đều không đạt tiêu chuẩn, có rất nhiều vấn đề, đã phạt rồi, nhưng mà tỉnh…” Tuệ Lan nhìn cố: “An toàn phòng cháy không phải một hai ngày là có thể sửa lại được, tình hình vệ sinh cũng không phải cứ quét dọn là xong, chỉ cần phạt là xong sao? Nếu như có xảy ra vấn đề gì thì ai chịu trách nhiệm đây? Mau gọi điện cho cục y tế và cục phòng cháy. Niêm phong lại”. Niêm phong sao? Hồ Tư Liên tái cả mặt, “Huyện trưởng, chuyện này…” Tạ Tuệ lan khoát tay, “Lập tức làm đi, nếu như có ai nghi ngờ phương pháp chấp pháp của huyện Duyên Đài thì bảo bọn họ họ gọi điện cho tôi”. Như vậy là ngay cả bí thư lãnh đạo huyện cũng không coi ra gì? Hồ Tư Liên cũng không nói được gì khác, cô hít một hơi rồi lập tức đi gọi điện thoại. Chuyện này làm cô hiểu rõ rồi, Tạ Huyện trưởng không nổi giận thì thôi, một khi đã nổi giận thì đúng là kinh thiên động địa. Cô vừa bước đi, Tạ Tuệ Lan đã nhấc điện thoại lên bấm một dãy số: “Alo! Tiểu Cô…” Đầu dây bên kia vọng lại thanh âm của một nữ nhân thành thục: “Ha ha, là Tuệ Lan…” “Dạo này cô khỏe không? Lúc tết cô và dượng không về Bắc Kinh, nghe nói cô bị viêm cổ họng hả? Lão gia tử cũng nhớ cô lắm, nhắc tới cô suốt đấy”. Tạ Quốc Việt cười nói: “Không có chuyện gì, công việc của dượng bận rộn, lúc tết ở tỉnh xảy ra chút chuyện. Để mùng 1 tháng 5 đi, dịp đó chúng ta nhất định sẽ về” Ngừng một lát cô nói tiếp: “Nghe chị dâu nói, cháu đã có đối tượng à? Lại còn là một đối tượng ít tuổi hơn cháu phải không? Ha ha, thật không ngờ đấy. Cô vẫn nghĩ rằng nha đầu như cháu khi yêu thì chí ít cũng phải yêu người ba bốn mươi tuổi trở lên chứ”. Tạ Tuệ Lan cười tủm tỉm nói: “Lần sau cháu dẫn hắn tới cho cô gặp”. “Được, đến lúc đó cô cũng phải trân cửa mới được, cô mà không thuận mắt là cũng không được đâu đấy”. “Cho dù cô không thích thì cũng phải nói là được, nếu như lúc gặp mặt mà cô lại không chấp nhận Tiểu Bân của cháu thì cháu không chịu đâu, ha ha…” “Con gái lớn hướng ngoại mà, mới đây đã lo cho người ngoài rồi!” Nói vài câu tán gẫu xong, Tạ Quốc Nguyệt bỗng nhiên nói: “Được rồi, tìm tiểu cô này có chuyện gì vậy?” “ Ha ha, vậy cháu cũng không khách sáo nữa?” Tạ Tuệ Lan cười nói: “Lúc đầu cháu tới huyện Duyên Đài định quan sát nửa năm trước, nắm chắc được mọi phương diện đã, dù sao thì cũng mới đến, chỉ có nắm rõ đường đi nước bước mới có thể dễ dàng mở rộng cục diện, nhưng mà bây giờ, có người cứ năm lần bảy lượt gây khó dễ cho huyện Duyên Đài, hết lần này tới lần khác, thật là quá không coi chúng cháu ra gì mà. Cho dù cháu có nhẫn nhịn tiếp thì sau này cũng không thể tiếp tục làm việc được, đúng không cô?” Tạ Quốc Nguyệt lắc đầu cười: “Nói đi, muốn tiểu cô này làm gì?” “Phó Thị trưởng Trịnh Thế Chương của tỉnh Phần Châu có cậu con trai tên Trịnh Tiệp, hắn mượn danh nghĩa người khác tới mở công ty ở huyện Đông Sơn của cô, làm ăn cũng khá lớn, ha ha, có nên nhắm vào hắn không?” “Làm tới mức nào?” “Cô xem thế nào rồi làm đi, chỉ cần làm cho Trịnh Thế Chương ngậm miệng lại là được rồi”. “Ừm, cô biết rồi, vậy cô gọi cho dượng xem sao”. “Cảm ơn tiểu cô, cô cho cháu gửi lời hỏi thăm dượng nhé”. Ngắt điện thoại, Tạ Tuệ Lan nhìn đồng hồ rồi lại gọi điện cho Hướng Đạo Phát, “Alo! Hướng…” … Vùng phụ cận tiểu khu Hoa Mỹ. Quán trà ‘Nồng trà’. Bành Khắc Nông buổi sáng nhận được tin quán trà bị kiểm tra và niêm phong rồi, sau khi gọi điện cho Lịch Phong cứu viện, hắn vội vàng tới huyện Duyên Đài. Lúc này, hắn và ông chủ mặt tròn đang ngồi trong quán uống trà, biết được tin cục y tế với cục công thương đã gỡ niêm phong thì hắn cũng đỡ lo, hắn cảm thấy mình lựa chọn huyện Đại Phong vẫn là đúng. Năng lực của Lịch Huyện trưởng không nhỏ, một cuộc điện thoại đã giải quyết được vấn đề rồi. Ông chủ mặt tròn chau mày nói: “Lão Bành, lần này tuy qua rồi, tiền phạt cũng trong phạm vi mà chúng ta có thể chấp nhận, nhưng nhỡ lần sau huyện Duyên Đài…” “Không đâu” Bành Khắc Nông cười nói: “Thư kí lãnh đạo tỉnh cũng lên tiếng rồi, huyện Duyên Đài không dám làm gì đâu”. Vừa dứt lời, bỗng lẹt xẹt vài tiếng phanh xe thắng gấp vang lên trước cửa. Người của cục y tế và cục phòng cháy lại tới rồi. Bành Khắc Nông chưa kịp quay đầu lại thì đối phương đã hung hổ tiến vào bắt đầu đuổi người, dù cho Bành Khắc Nông có nói cái gì thì đối phương cũng không nghe, sau khi mọi người ra hết, họ liền dán bốp ngay mấy tờ giấy niêm phong lên cửa quán trà. “Các người làm gì vậy?” Bành Khắc Nông tức giận nói. Người của cục phòng cháy lườm hắn, “ Anh nói làm gì ư? Ngay cả chữ niêm phong mà cũng không biết đọc à? Hãy nhanh chóng mở rộng hệ thống thông đạo phòng cháy đi, nếu không thì đừng có nghĩ tới việc tiếp tục kinh doanh nữa”. “Các người…” Bành Khắc Nông đờ người, “Chuyện gì vậy? Các người không coi thư kí lãnh đạo tỉnh ra gì à?” Người của cục y tế và cục phòng cháy cơ bản chẳng có chút khách sáo nào cả, họ chỉ là chấp hành mệnh lệnh của cấp trên. Về chuyện này, nghe nói là Tạ Huyện trưởng vừa cùng Hướng Bí thư thông qua, còn về nói cài gì thì không ai rõ cả. Dù sao thì huyện ủy và huyện trưởng hình như đã có chung quan điểm gì đó. Trong tình huống này, hai người đều vứt bỏ hiềm khích để cùng nhau chợp lực lại đối phó với bên ngoài, cho nên tất cả lãnh đạo huyện đều đồng ý một lòng, những người cấp dưới đương nhiên cũng chấp hành rất nghiêm túc. Cái gì mà có quan hệ với trên tỉnh? Cái gì mà thư kí lãnh đạo tỉnh? Ông nội nhà các ngươi, ở xa như vậy còn lo chuyện gì chứ? Dù sao thì có xảy ra chuyện cũng có lãnh đạo huyện gán vác. Sự việc hình như càng ngày càng phức tạp. Một loạt hành động của Tạ Tuệ Lan ngay lập tức thu hút được sự chú ý của mọi người, mọi người đều rất ngạc nhiên, đây là lần đầu tiên họ biết được, thì ra bình thường Tạ Huyện trưởng mà lúc nào cũng cười tủm tỉm với tất cả mọi người lúc tức giận lại nguy hiểm như vậy. Nhưng cũng đúng lúc mọi người cho rằng sự việc này không có cách nào giải quyết được nữa thì phía bên Trịnh Thế Chương lại rút lui. Chẳng ai biết đã xảy ra chuyện gì, chỉ là có một số người nghe nói rằng Trịnh Thị trưởng lúc sắp hết giờ làm hình như lại gọi cho Tạ Huyện trưởng một lần, sau đó… trên tỉnh liền không có động tĩnh gì nữa. Chuyện Đổng Cục trưởng tới hội chợ chiêu thương của huyện Đại Phong cũng không còn ai nhắc tới nữa, tất cả như rơi vào một không khí trầm mặc quỷ dị. Xong rồi? Cứ như vậy mà rút lui à? Mọi người đều cảm thấy không thể nghi ngờ gì nữa, đầy là năng lượng của Tạ Huyện trưởng sao? Chính pháp ủy Hoàng Lập là người duy nhất biết quan hệ tình cảm của Tạ Tuệ Lan và Đổng Học Bân, sau khi nghe xong chuyện này, hắn có vẻ dở khóc dở cười, tốt rồi, Tiểu Đổng cùng huyện Đại Phong xung khắc, Tạ Tuệ Lan cùng huyện Duyên Đài phát hỏa, thật đúng là hợp đôi, phối hợp thật quá ăn ý. Lưu manh đáng sợ sao? Không đáng sợ! Lưu manh nếu có võ thuật thì sao? Cũng không đáng sợ. Nhưng chỉ sợ lưu manh có võ thuật lại còn con mẹ nó có cả chỗ dựa nữa. Hoàng Lập cảm thấy Đổng Học Bân bây giờ chính là như vậy. Có Tạ Tuệ Lan ở huyện Duyên Đài có thể giúp hắn chống chọi với mọi áp lực, cái này còn lo gì nữa? Có trời mới biết được Đổng Học Bân có làm cho huyện Đại Phong long trời lở đất hay không? Hoàng Lập vỗ vỗ trán. Lịch Phong, Lịch Phong, ngươi ăn no ở không lại gây chuyện với Đổng Học Bân làm gì. Có phải không có chuyện gì nên muốn kiếm chuyện hay không vậy?"
}