{
  "chapter_name": "Chương 60: Lại lập công!",
  "content": "Cái kỳ tích này từ cướp bóng đến đá vào chỉ có ngắn ngủn hơn mười giây. Rất nhiều cầu thủ đội Thành Đông còn đắm chìm trong vui sướng khi hoàn thành nhiệm vụ thế hòa Hứa Diễm dặn dò. nhưng bóng đã chui vào cầu môn! Nhanh, nhanh đên làm cho người giận sôi, nhanh đến mức làm tất cả mọi người không rõ ràng chuyện gì xảy ra! Từ chạy vị trí đến lúc bóng vào gôn, người trọng tài là một người thây rõ ràng nhất trong toàn trưởng. Ngày hôm qua, Đổng Học Bân ở trận đấu để lại cho hẳn ấn tượng khắc sâu, tại lúc hắn lên sân khấu thì người trọng tài còn có chút buôn cười, trong lòng tự nhủ một thủy thành đá tiên phong? Đây không phải hồ đồ sao, nhưng mà hắn cùng giải thích tình huống đội Thành Tây không người nào có thể đôi, không đặc biệt để ý, mà khi trận đấu còn có mười giây đồng hồ, trong thời khắc châm dứt đó, trọng tài đã đem cái còi để vào trong miệng lại có thể phát hiện Đổng Học Bân bắt đầu khó hiểu chạy vị trí, phương hướng là trước sân, là vùng cấm địa đối phương, điêu này làm cho người trọng tài phi thường nghĩ hoặc, trận đấu đã xong rồi, ngươi chạy tới nơi đó làm cái gì? Tiêp đó, một màn khiển cho người trọng tài hoàn toàn không cách nào giải thích xuất hiện. Trung phong trong đội Thành Đông lại không nhìn phía sau, tự nhiên xoay người chuyền trở lại! Thật trùng họp, trùng hợp đến mức người trọng tài cùng hoài nghĩ người nọ có phải là thông đồng cùng Đổng Học Bân, người trọng tài thề, thời gian đội Thành Đông chuyền trở lại tuyệt đối sau khi Đổng Học Bân bắt đầu chạy vị trí, không có bất kỳ dấu hiệu nào, rất đột nhiên, một phát lực đá hơi mạnh chuyền trở lại, nhưng mà quả bóng lại vừa vặn đá về phía phương hướng Đổng Học Bân, vừa vặn rơi xuống chỗ Đổng Học Bân chạy, vừa vặn nện vào chân Đổng Học Bân duỗi ra, lại là trùng họp, trùng họp đên mức người trọng tài muốn chửi má nó, căn bản hắn không có cách nào khác giải thích Đổng Học Bân làm như thế nào, loại sự tình này dù là ai cũng là tuyệt đối không có khả năng! Cho sau khi bóng vào gôn, người trọng tài thoáng cái đã mơ màng, sửng sôt trọn vẹn năm giây, mới thôi còi chấm dứt! Người trọng tài lau mồ hôi ót, vô cùng cảm khái, trong lòng tự nhủ người này thật là, quá thần kỳ? 1:0, phần cục Thành Tây thắng lợi! Bên sân Đàm Lệ Mai hưng phắn mà dìng sức dắt tay Thung Tử và Thường Quyên, “Ta kháo! Không phải ta đang nằm mơ chứ? Thắng? Chúng ta lại có thể thắng!?” Lào Nghiêm là người không yêu mến bóng đá cùng thấy hơi nóng máu sôi trào, “Tiểu Đổng của chúng ta thật lợi hại!” Hoan hô! Thét lên! Kêu la! Sân bóng bị thiêu đốt!! Kê cả Từ Yên Lý Khánh, tất cả mọi người trong phân cục Thành Tây kích động xông vào trong sân! Đội viên đội Thành Tây thì sớm bao vây Đổng Học Bân, “Tiểu Đổng! Cậu quá trâu đi?” Người Ban Ký Luật Thanh tra nọ bội phục sát đất, “Tôi thề với trời! Đây là pha bóng hay nhất đời này tôi gặp qua!” Một người chỗ Chính trị nói: “Tiểu tử, cậu chạy vị trí lúc nào? Quá là nhanh! Tôi còn không kịp phản ứng bóng đã vào!” “Vừa vặn mà thôi” Đổng Học Bân khiêm tốn cười cười, đứng lên từ trênhãi cò. “Anh em tung vài cái?” Một hậu vệ phủi phủi tay, “Chúng ta có phải là nên làm động tác chúc mừng!?” “Ha ha, tốt!” “Tôi cũng nghĩ như vậy!” Xoạt xoạt xoạt, ánh mắt tất cả mọi người đều nhìn về phía Đổng Học Bân, không đợi Đổng Học Bân hoàn hồn, hò lẻm một tiếng, bảy tám người dì nhiên nâng hắn lên, ôm tay ôm chân, ôm tay ôm chân, săc mặt Đổng Học Bân kinh hồn táng đảm, trực tiếp ném hắn tới gìữa không trung, “A!” Rơi xuống tiếp được hắn, mặt lần nữa quăng ra không trung, “A!” Liên tiếp giằng co năm lần sáu lần, giày chơi bóng của Đổng Học Bân cũng không biết vung đi nơi nào! Nhìn các đồng nghĩệp cao hứng như thế, trong lòng Đổng Học Bân cùng cực kỳ vui mừng, cuối cùng cùng trả thù cho Từ Phó cục trưởng và Thung Tử! “Buông buông!” Từ Yến dạo bước đen, “Tiểu Đổng mới ra viện! Thương thế còn chưa lành mà!” Xa xa, Lý Khánh chạy đến cùng gấp gáp nói: “Đúng đúng, mau đỡ hắn xuông!” Mọi người vẫn muốn làm cái này, nhưng nghe vậy, chân tay luông cuống để Đổng Học Bân rơi xuống đất, trong lòng lại thêm bội phục hơn vài phần đối với Tiểu Đổng, đúng vậy, Tiểu Đổng người ta trước trận đã tiến vào trong đống lửa cứu văn kiện còn rơi xuông đất, một thân trọng thương, nhưng ngươi nhìn người ta một cái, thời khắc mấu chốt chẳng những có thể đây penalty, hôm nay mới vừa lên sân vẻn vẹn hơn mười giây, chính là lại nghịch chuyên kết cục cực kỳ đặc sắc trong một giây cuối cùng, quả thực quá trâu mà! Trách không được có người cho Tiểu Đổng ngoại hiệu đội viên cứu hỏa! Chuẩn xác! Quá con mẹ nó chuẩn xác! Đây là người có cái gì khó khắn đều có thể giải quyết! Nhìn hai lãnh đạo đến gần đen trước người, sống lưng Đổng Học Bân đứng thắng, “Từ Cục trưởng, Lý Trường phòng”. Khuôn mặt Lý Khánh đầy tươi cười nói: “Tiểu từ cậu thật là được! Không một lần để cho người khác thất vọng! Tốt! Tốt!” Từ Yên không nói chuyện, nhưng đôi mắt có phần rung động rồ ràng nói rõ vẫn đề, nhất định là cao hứng. Trái lại, bên kia, hào khí đội Thành Đông thì kém còi muốn chết. Hứa Diễm mặt đen lên vươn tay chỉ vào trung phong vừa mới truyền sai lầm trong đội Thành Đông kia, đổ ập xuống một trận thoá mạ, “Tại sao cậu làm vậy? Vài giây đồng hồ cuối cùng cậu làm ra cho tôi một việc như vậy? Trước trận đấu tôi nói với các cậu thế nào? Hả!? Ánh mắt cậu mọc ở phía sau lưng sao? Không thấy? Không thấy phía sau lưng cậu thì lúc đó chuyền trỡ lại làm cái gì? Cậu không quay đầu lại liếc mắt nhìn lại đi chuyền! Còn có các cậu nữa! Tại sao các cậu đá bóng! Nghe không hiểu nhìn chăm chăm người khác là có ý gì hả!? Các cậu nhìn thắng sao? Nhìn thắng sao?” Trong lúc này, toàn bộ trung phong và đội viên khác cúi đầu, một câu đều không pháp phản bác. Trong lòng bọn họ cùng buồn bực muôn chết, mắt thấy sắp kết thúc, ai ngờ một thủ thành... hay một thủ thành thay thế bổ sung lại đoán điểm rơi bóng như kỳ tích rồi đá vào bóng gôn, khiến cho ai nghe xong đều cảm thấy buồn cười, quả thực là đáng chê cười, hết lần này tới lần khác, bóng đã vào gôn lại làm cho ai cũng không cười nổi! Hứa Diễm còn không hết giận, tiếp tục răn dạy bọn họ. Từ Yến nhìn xem bên kia, vô cùng thoải mái nhô ra một ngụm tức giận giấu ở trong lòng quá nhiều năm, cả người thoải mái hơn nhiêu. “Mọi người khô cực, trở về nghỉ ngơi và hồi phục nghỉ ngơi và hồi phục, ngày mai tranh thủ dùng trạng thái tốt vùi đầu vào công tác!” Quay người lại, lúc Từ Yến đi qua bên cạnh Đổng Học Bân, nhẹ nhàng nói một câu nói, “...Cảm ơn”. Nhưng mà thanh âm Từ Yên quá nhỏ, Đổng Học Bân căn bản nghe không được, “... A!? Ngài nói cái gì?” Vẻ mặt Từ Yến lại biến thành bộ dáng nghiêm túc ở đơn vị, vô vỗ vai Đổng Học Bân, không nói nữa, cùng Lý Khánh ở phía trước dẫn đội đi ra ngoài sân bóng. Đằng sau, đồng sự phân cục Thành Tây thì vây quanh công thần Đổng Học Bân, đi theo sau lưng lãnh đạo, hi hi ha ha, cười cười nói nói. Chỉ có một mình Quách Thuận Kiệt cách Đổng Học Bân rất xa, âm trầm nghiêm mặt yên lặng đi ở cuối cùng. Hắn cùng hy vọng đội Thành Tây có thể chiến thắng, nhưng cũng không muốn Đổng Học Bân đá vào, nếu như như vậy, còn không bằng thua trận đâu này. Thấy Đổng Học Bân gìống như trăng sáng bị sao vây quanh kẹp ở chính gìữa. Quách Thuận Kiệt tức gìận gần chết, người này vận khí cùng quả tốt? Mỗi lần mỗi lần đều như vậy? Ngu si hưởng thái bình? Từ đó, Đổng Học Bân “đội viên cứu hỏa” đều truyền ra khăp từng chỗ bảy ngành trong phân cục Thành Tây!!"
}