{
  "chapter_name": "Chương 1951: Làm sao bây giờ?",
  "content": "Biệt thự. Phòng khách. Vừa nói bầu trời rơi bánh nhân thịt xuống, kết quả bầu trời thật sự rơi một cái bánh nhân thịt xuống, tất cả trưởng bối vãn bối trong phòng khách của Phương gia đều sửng sốt! \"Ai da!\" \"Làm mình hết hồn!\" \"Cái này... Cái này thật sự rơi xuống?\" \"Sao rơi xuống? Bánh nhân thịt từ chổ nào tới hả?\" \"A, cái bánh nhân thịt này sao nhìn quen mắt như vậy? Cái này không phải buổi trưa mình làm sao? Cuối cùng không ăn hết chừa lại, không phải để trong phòng bếp sao?\" \"Thím ba, thật sự là bánh thím làm?\" \"Đúng vậy, cái vết gấp này là do thói quen của thím làm, không sai được.\" Mấy người phụ nữ của Phương gia thoáng cái nghị luận lên, thật sự là không ngờ. Cái này quả thật là bánh nhân thịt do thím ba của Phương gia làm, buổi chiều lúc tới Đổng Học Bân vừa vào phòng Phương lão gia tử đã ngửi thấy mùi bánh nhân thịt, còn thấy được chút rau ăn kèm có thừa lại trên bàn, cho nên vợ của lão nhị Phương gia vừa nói cái này, trong đầu Đổng Học Bân lập tức cũng nghĩ tới những cái này. Phương gia ngày hôm nay có nhiều người ăn trưa ở chỗ này, làm cơm khẳng định không có khả năng làm ít, vậy rất kỳ cục, tuy rằng hiện tại vẫn đều đề xướng cần kiệm, cũng đề xướng đồ ăn thừa để lại sau bốn năm tiếng thì bị cái gì đó ăn không khỏe mạnh, nhưng gia đình lớn như Phương gia, tiểu bối và trưởng bối cũng là lâu lâu gặp mặt ăn bữa cơm với lão gia tử, cái này cũng là tình hình trong nước và truyền thống tư tưởng không có biện pháp, cũng không thể cho mọi người ăn ít, khẳng định phải làm nhiều, làm nhiều thì chắc chắn lãng phí nhiều, thế nhưng nếu không đủ ăn đó chính là vấn đề lễ phép cơ bản nhất, dù sao Đổng Học Bân đi ra ngoài liên hoan cũng tốt xã giao cũng được, trên bàn cho tới bây giờ đều không có khả năng không có cơm thừa, còn lại phân nửa đều là rất bình thường, vì vậy Đổng Học Bân sau khi búng tay liền dùng stop làm ngưng thời gian bước nhanh đi phòng bếp tìm tìm, thật đúng là khiến cho hắn tìm được bánh nhân thịt, hơn nữa còn là rất lớn. Vì vậy cầm đến đây đặt giữa không trung, tới diễn một vở kịch mang tên “Trên bầu trời rơi bánh nhân thịt xuống”. Hiệu quả xem ra tốt! Nhìn đi, làm người kinh sợ! Có mấy tiểu bối còn đang vươn cái cổ nhìn chằm chằm trần nhà, thế nhưng nhìn nửa ngày cũng đều không thấy được cái gì, không nghĩ ra! \"Được rồi mình nhớ ra rồi!\" Cô bé chơi bài cùng Đổng Học Bân kêu lên. \"Làm sao vậy tiểu Mỹ? Nhớ tới cái gì?\" Một người tiểu bối khác nhìn về phía cô bé. Cô bé tên là tiểu Mỹ ấy lập tức chỉ vào Đổng Học Bân nói: \"Đổng ca biết ảo thuật! Em xem qua trên mạng rồi! Là tháng trước! Là dạ hội chiêu thương gì đó!\" Hiển nhiên không chỉ một mình cô bé ấy xem. Mấy tiểu bối còn lại cũng vỗ trán, \"Mình cũng nhớ ra rồi!\" Tạ gia và Phương gia là kẻ thù, đồng dạng, độ quan tâm lẫn nhau cũng lớn. Mấy người trưởng bối không rõ ràng tình huống vừa nghe cũng bừng tỉnh đại ngộ, thì ra là ảo thuật, tuy rằng không hiểu cái bánh nhân thịt sao đột nhiên từ phòng bếp xuất hiện ở chỗ này. Cũng không nghĩ ra Đổng Học Bân sao có thể biết vợ của lão nhị nói nhăn nói cuội nói đến cái phần này, thế nhưng nếu như bọn họ thật có thể thấy rõ ràng, cái này còn gọi ảo thuật cái gì hả? Đổng Học Bân lại cười cần cù nói: \"Ảo thuật cái gì. Ha ha, cái này không phải ảo thuật đâu, thím hai vừa mới nói trên bầu trời rơi bánh nhân thịt xuống, bầu trời thật sự rơi xuống, đây là cái gì? Đây là duyên phận. Đây là an bài của lão thiên gia, đại hỷ sự, ông trời đều nhìn không được phải giúp Tiểu Linh và Tiểu Nhiên an bài nhân duyên, cái này là bao nhiêu duyên phận, ông trời đã định trước hai người bọn họ là một cặp vợ chồng, chạy đều chạy không được!\" Cái bánh nhân thịt trong cái đĩa trên tay Đổng Học Bân liên tiếp lay động trước mặt mọi người. Nói ra rất dõng dạc, còn đặc biệt kích động và vui vẻ, cảm giác đó, giống như một người vừa mới trúng vé số vậy. Người chị hai không lên tiếng. Mọi người cũng đều không phản ứng đến hắn. Duyên phận cái con mẹ gì, rõ ràng là tên nhóc cậu giở trò! Phương lão gia tử lúc này chậm rãi đi tới phòng khách, nhìn Đổng Học Bân, ông bỗng nhiên nở nụ cười, hơn nữa càng cười càng lớn tiếng.\"Ha ha ha ha...\" Lão đại Phương gia hơi ngẩn ra, \"Ba.\" Đổng Học Bân cười nói: \"Phương gia gia. Ngài nói chuyện này đúng không?\" Phương lão gia tử cười nhìn hắn, \"Cháu rể của Tạ lão quả nhiên là danh bất hư truyền!\" \"Ngài quá khen ngài quá khen.\" Đổng Học Bân khiêm tốn nói: \"Cái gì danh bất hư truyền, con làm gì mà có hảo danh để truyền, nổi danh cũng đều là ác danh, ha ha.\" Chị hai Phương gia hừ một tiếng, trong lòng nói cậu còn biết danh tiếng của mình không tốt à. Ôn thần Đổng Học Bân, rất nhiều người đều nghe qua cái danh hiệu này của con rể Tạ gia, đều là người trong một vòng tròng, có cái gì có thể giấu diếm được, xú danh có chút rõ ràng của Đổng Học Bân tất cả mọi người nghe nói qua, huống hồ Phương gia bọn họ cũng có một Phương Văn Bình được xưng là nữ hỗn đản, Đổng Học Bân và lão ngũ nhà bọn họ trong lĩnh vực này là là hai người lưu manh và hỗn đản nổi danh, trên cơ bản là người gặp người trốn. Phương Văn Bình không nói, là người nhà của bọn họ, mọi người mỗi ngày nhìn, lão ngũ ngay cả chồng của mình đều có thể tận tay đưa vào tù, ngay cả người của phe phái Phương gia bọn họ đều nói bắt giữ thì bắt giữ, sẽ không có chuyện lão ngũ không dám làm, Phương lão gia tử có đôi khi đều đau đầu đứa con gái này, hiện tại thấy Đổng Học Bân xú danh rõ ràng như Phương Văn Bình, người của Phương gia lần này coi như là lĩnh giáo khắc sâu. Trăm nghe không bằng một thấy! Lời này quả thế! Sau đó mọi người cũng rõ ràng, Đổng Học Bân là con rể của Tạ gia lại còn là một tiểu bối, vì sao người nhà Tạ gia lại yên tâm đem nhiệm vụ cầu hôn nặng như vậy giao cho hắn toàn quyền xử lý, thứ nhất là tính cách và phương pháp làm việc của Đổng Học Bân, thứ hai là thủ đoạn và năng lực làm việc của Đổng Học Bân, con rể của Tạ gia... Quả thực có chút tài năng như tin đồn. Phương lão gia tử vẫy tay, \"Không nói, ăn cơm đi.\" \"A, ba ngồi chổ này.\" Chị hai Phương gia đi kéo cái ghế ra. Chị hai và chị ba đỡ lão gia tử, Phương lão gia tử lại xua tay không cần, tự mình bước đi qua ngồi xuống, thân thể tốt, rất tinh thần. Phương lão gia tử trong thể chế là thuộc về một lãnh đạo trung ương tuổi lớn nhất, người ở tuổi ông còn nhậm chức đích thực là không nhiều lắm, nhưng lão gia tử dù sao cũng là người đứng đầu quốc vụ viện, nếu như ông ấy không có thân thể này cũng sớm nghỉ hưu rồi, bọn họ những thường ủy cục chính trị này, đã không có tuổi về hưu gì, cũng không có quy định nghiêm ngặt về tuổi hưu như giống như cán bộ cấp sở hay cấp bộ, không có cái loại quy định tới tuổi ấy chưa kịp đi thêm một bước mà phải về hưu, mà là thân thể còn có thể đi hay không, theo lý thuyết mà nói, nếu như Phương lão gia tử tại nhiệm kỳ mới sau khi từ nhiệm đi tạm giữ một chức vụ khác, dưới tình huống thân thể không thành vấn đề lão nhân gia làm đến một trăm tuổi cũng không có bất luận cái gì không hợp quy định, đương nhiên, không phải ai cũng làm được như vậy, chỉ là ví dụ mà thôi. Phương lão gia tử vừa ngồi vào bàn, đám người lão đại lão nhị lão tam cũng đều lần lượt ngồi xuống, cũng không người bắt chuyện Đổng Học Bân, sau đó đám tiểu bối cũng ngồi ổn. Lần này, lại nhìn ra độ dày da mặt của Đổng Học Bân, cho dù không người bắt chuyện hắn thì hắn cũng mặt đầy vui vẻ đi qua, thấy cái ghế thiếu, hắn trực tiếp từ bên cạnh chộp tới một cái ghế chen giữa hai người tiểu bối, mạnh mẽ chen vào ngồi xuống, \"Ai da, cơm tối phong phú quá, quả thật là rất muốn ăn, a đún rồi, Phương gia gia, con cái này... Con cùng ngài ăn chổ này thích hợp không?\" Nói xong còn giả khuông giả dạng đứng lên, \"Con cái này cũng quá không xem mình là người ngoài, ngài xem ngài xem, ngửi mùi làm con không nhịn được chen vào, ài, bằng không con không ăn?\" Đứng là đứng lên, nhưng Đổng Học Bân căn bản không nhúc nhích một chút, không rời ra phạm vi cái ghế. Không ăn? Không thích hợp nhưng cậu đều ngồi vào rồi! Cậu đây là hình dạng không dự định ăn sao? Người của Phương gia đều rất bội phục cái mồm của Đổng Học Bân, thật sự là không khác súng liên thanh, nếu như Đổng Học Bân vừa đến liền ồn ào gây sự, bọn họ ngược lại cũng dễ làm, đuổi người đi, bọn họ chiếm lý vậy còn cần nói cái gì? Nhưng hiện tại Đổng Học Bân mặt cười vui vẻ còn giả khách khí, điều này làm cho người của Phương gia cũng rất không có cách, đuổi hắn đi hắn làm bộ nghe không hiểu, khách khí với hắn một chút, hắn thật sự đeo bám không buông, đúng là chưa thấy qua người như thế. Phương lão gia tử đè đè tay, nói: \"Ngồi đi Tiểu Đổng, cùng nhau ăn, cũng không biết đồ ăn của nhà chúng tôi cậu ăn quen hay không, ha ha.\" Đổng Học Bân lúc đó liền ngồi xuống, vội nói: \"Ngài quá khách khí, khẳng định ăn quen, ngửi mùi vị rất thơm, con nếm thường cái này trước.\" Gắp một đũa ăn, không khỏi gật đầu nói: \"Ăn ngon, hắc, thật sự là ăn ngon, hèn chi thân thể nhà chúng ta đều khỏe mạnh như thế, mỗi ngày ăn ngon như vậy, thân thể không khỏe mới là lạ.\" Chị hai bực mình, nhỏ giọng nói: \"Ai là nhà chúng ta với cậu hả.\" Người kinh thành nói chuyện làm việc đều tương đối khách khí nhiệt tình, trên ngôn ngữ cũng có thể hiện phương diện này, ví dụ như đi mua thịt, địa phương khác có thể trực tiếp hỏi chủ \"Thịt của các người thế nào\", nhưng người kinh thành rất nhiều vẫn là quen hỏi \"Thịt của nhà chúng ta thế nào\", có vẻ thân cận, đây là ảnh hưởng phong cách ngôn ngữ của văn hóa địa vực, Đổng Học Bân lời này thật ra cũng là ý tứ này, bất quá rất nhiều người Phương gia đều nghe không được tự nhiên, chịu không nổi vẻ nhiệt tình của Đổng Học Bân. Đổng Học Bân nghe được lời của bà ta, cười nói: \"Thím hai à, sao không phải chúng ta sao, thím coi thím còn khách khí à? Tiểu Linh và Tiểu Nhiên lập tức sẽ đính hôn kết hôn, chúng ta sau này đều là người một nhà.\" Chị hai có chút muốn trở mặt, \"Ai đồng ý?\" Đổng Học Bân buồn bực nói: \"Nhà chúng ta đồng ý, thím vừa rồi nói mà, thím còn có thể đại biểu cho nhà chúng ta, nói chỉ cần trên bầu trời rơi bánh nhân thịt xuống, Tiểu Nhiên và Tiểu Linh lúc nào đính hôn đều được, có phải không? Cái này không phải tất cả mọi người nhìn sao, bánh thật sự rơi xuống mà.\" Chị hai: \"...\" Người của Phương gia cũng đều không nói chuyện. Lời này thật sự như bóp cổ bà chị hai này, bà ấy vừa rồi nói cũng là tức giận nói, cũng là giận nóng nảy, mới không đầu không đuôi ồn ào một câu như vậy với Đổng Học Bân, ai ngờ thằng nhãi này thật sự làm ra chuyện trên bầu trời rơi bánh nhân thịt xuống, bạn nói cái này gọi là chuyện gì, bà ấy cũng không biết nên trả lời như thế nào."
}