{
  "chapter_name": "Chương 824: Làm sao nói!",
  "content": "Tan họp, mọi người ai về nhà đó. Đổng Học Bân sau khi ra phòng họp gọi Lương Tuyền của phòng thư tín lại, \"Chủ nhiệm Lương, về nhà sao? Tôi đưa chị về?\" Lương Tuyền chỉ chỉ bên ngoài, cười nói: \"Đừng phiền phức, chồng tôi lái xe ở bên ngoài chờ tôi.\" Đổng Học Bân vừa nhìn chung quanh, thấy không người, trực tiếp nói: \"Chị Lương, tôi mới đến, rất nhiều chuyện còn phải thỉnh giáo chị.\" Lương Tuyền sắc mặt nghiêm lại, thấp giọng nói: \"Thỉnh giáo không dám, có việc cậu cứ nói.\" Đổng Học Bân thân thiết với người quen sơ nói: \"Chị nói Hạ bí thư cho ta đi tra Cảnh Nguyệt Hoa đồng chí, rốt cuộc tra cái gì mới được? Cần phải tra ra chút vấn đề sao? Ừm, tôi nói là cái này rốt cuộc là sao?\" Đổng Học Bân còn không có nhìn thấu quan hệ của ủy ban kỷ luật thành phố từ trên xuống dưới, cho nên thật sự không nắm chính xác, Tạ Tuệ Lan bên kia cũng là vừa tới một ngày, cũng không nhất định rõ ràng, vì vậy Đổng Học Bân chỉ có thể cùng Lương Tuyền hỏi thăm, hắn hiện tại chỉ sợ Hạ bí thư và Tiếu cục trưởng có người thật sự muốn đem Cảnh Nguyệt Hoa khai đao, như vậy thì không dễ làm. Lương Tuyền suy nghĩ một chút, nói: \"Chủ yếu là phải xem chứng cứ, nếu như kiểm chứng là thật, thật sự là thuộc về nhận hối lộ, vậy cũng không có gì để nói, cho dù là Cảnh Nguyệt Hoa tại lúc chống địa chấn làm ra cống hiến rất lớn, nên làm cũng phải làm, nhiều lắm là xử lý kín đáo một chút là có thể, bất quá nếu như chứng cứ không đủ, có thể có nhưng không nói, tôi nghĩ cấp trên cũng sẽ không chết cắn không tha, dù sao Nguyệt Hoa đồng chí là bí thư khu uỷ, chỉ cần không có vi phạm kỷ luật nghiêm trọng sẽ không sao, Đổng chủ nhiệm, tôi cũng không gạt cậu, ủy ban kỷ luật chúng ta mỗi một tháng thu được loại cử báo này nhiều vô số kể, nếu như một chút việc nhỏ đều phải tra triệt để, chúng ta cũng khỏi cần làm cái khác, thành phố cũng không thể đáp ứng. Ha ha. Ý của tôi cậu rõ ràng chứ?\" Chỉ cần là cán bộ, phần lớn người ngày lễ ngày tết đều thu lễ tặng quà, nếu như bắt được chuyện gì đều nắm lấy không tha, vậy đã sớm lộn xộn. Đổng Học Bân đương nhiên rõ ràng, công tác tại ủy ban kỷ luật, không chỉ muốn tận chức tận trách, có đôi khi còn phải linh hoạt. Nghe Lương Tuyền nói như vậy, Đổng Học Bân trong lòng đại khái cũng có suy nghĩ. Biết cấp trên phỏng chừng không phải nhằm vào Cảnh Nguyệt Hoa, cũng thoáng thở phào nhẹ nhõm. \"Chị Lương, cảm ơn.\" \"Không khách khí.\" \"Được rồi, tôi muốn cho Chu Trúc theo tôi đi khu Nam Sơn, chị nghĩ thế nào?\" Lương Tuyền cười nói: \" Năng lực công tác Tiểu Chu cũng có thể, khiến cô ấy rèn đúc nhiều cũng tốt.\" Chờ Lương Tuyền sau khi ra ký túc xá, hai người cáo từ, Đổng Học Bân thì lên chiếc Porche của mình, lấy điện thoại gọi cho Chu Trúc, \"Tiểu Chu. Tôi Đổng Học Bân.\" Chu Trúc vội nói: \"Xin chào Đổng chủ nhiệm.\" \"Ở nhà nghỉ ngơi à? Cấp trên vừa giao một nhiệm vụ cho chúng ta, ý của tôi là cô theo tôi xuống khu Nam Sơn một chuyến, tra án nhận hối lộ của Trương phó khu trưởng, có thể muốn ở bên kia ở vài ngày. Cô tốt nhất là chuẩn bị, được rồi, kêu thêm một người.\" \"Chủ nhiệm, tôi không thành vấn đề, cái kia, ngài nói gọi ai?\" \"Cô tìm người đi. mau chóng thông báo một chút, chuyện này giao cho cô.\" \"Được, tôi cam đoan làm tốt.\" Cúp điện thoại, Đổng Học Bân lại gọi cho Tạ Tuệ Lan. \"A lô?\" Điện thoại truyền đến tiếng cười nói của Tạ Tuệ Lan: \"Ha ha, có trở về hay không?\" Đổng Học Bân cười khổ, \"Hai ngày nay sợ là đều không trở về được, lãnh đạo cho anh đi khu Nam Sơn một chuyến. Tra chút vụ án, anh sợ rằng buổi chiều phải đi.\" \"Vậy đi đi.\" \"Ừm, mấy ngày nay nhớ chú ý, cũng không ai nấu cơm cho em, đói bụng thì kêu bên ngoài.\" \"Ha ha, Tạ tỷ anh còn cần anh dặn? Thật ra tên nhóc anh nhớ kỹ cho em, phàm là gặp phải chuyện tình phải động não nhiều, đừng cứ nóng đầu lên thì không quan tâm.\" \"Anh hiểu.\" \"Hiểu là được, ừm, hôn em một chút.\" Đổng Học Bân chụt một tiếng, \"Nghe thấy không?\" \"Ừm, ha ha.\" \"Em hôn anh đi.\" \"Còn đang làm canh, Tạ tỷ cúp.\" \"Hắc, vài ngày không gặp, hôn anh một cái em có thể chết hả?\" \"Nước sôi rồi, cúp đây, chính anh chú ý an toàn, ha ha.\" Đổng Học Bân bất đắc dĩ buông điện thoại di động, thật sự là bó tay với Tuệ Lan, hắn cũng sẽ ghi trí nhớ, lần sau Tạ Tuệ Lan nếu như bảo mình hôn cô ấy, Đổng Học Bân tuyệt đối không phản ứng cô ấy! Bất quá nhớ tới chuyện của Cảnh Nguyệt Hoa, trong lòng của Đổng Học Bân lại ngưng trọng lên. Chuyện tình hẳn là còn có dư địa, thế nhưng xử lý không tốt, Cảnh Nguyệt Hoa tuyệt đối sẽ thân bại danh liệt! Làm sao bây giờ? Làm sao bây giờ? Đổng Học Bân nhìn danh bạ của điện thoại di động, vốn muốn gọi cho Cảnh Nguyệt Hoa, nhưng nghĩ loại ghi chép điện thoại này đều có lập hồ sơ, Đổng Học Bân làm lãnh đạo ủy ban kỷ luật thật sự không tiện trực tiếp gọi qua, bằng không khi điều tra ra, hắn và Cảnh Nguyệt Hoa đều phải gánh trách nhiệm. Được rồi! Gọi cho em trai cô ấy! Đổng Học Bân cũng không có do dự gì, ngồi trong xe nhìn trái nhìn phải, lập tức gọi cho Cảnh Tân Khoa, hắn không ngờ mình mới đến ủy ban kỷ luật hai ngày sẽ làm trái với nguyên tắc, nhưng Đổng Học Bân làm việc từ trước đến nay đều không lo lắng nhiều như vậy, hắn chỉ biết là mình không thẹn với lương tâm, hắn cũng tin tưởng Cảnh Nguyệt Hoa sẽ không tham ô. Tít tít tít, điện thoại thông. Âm thanh của Cảnh Tân Khoa nhất thời vang lên, \"A lô, là Đổng chủ nhiệm sao? Chúc mừng thăng chức, vẫn muốn mời cậu ăn cơm một lần, bất quá sợ cậu bận công tác nên không dám quấy rối.\" Đổng Học Bân không để ý cái này nói, \"Cảnh bí thư, anh ở đâu?\" Cảnh Tân Khoa ngẩn ra, \"Ngày hôm nay nghỉ ngơi, ở nhà.\" Đổng Học Bân đè thấp tiếng nói nói: \"Xung quanh có ai không? Tiện nói chuyện không?\" \"Trong nhà chỉ có tôi và ba mẹ, nói chuyện cũng tiện, cậu đây là...\" Đổng Học Bân cấp tốc nói: \"Tôi nói với anh một việc, ủy ban kỷ luật thành phố sáng sớm ngày hôm nay thu được một tin cử báo, là cử báo chị của anh tham ô nhận hối lộ, chị của anh có một sổ tiết kiệm gởi ngân hàng trên hai triệu, chuyện này anh biết không?\" Cảnh Tân Khoa vừa nghe, nhất thời sợ hãi, \"Không có khả năng! Hai triệu? Chị của tôi làm gì có nhiều tiền như vậy!\" Đổng Học Bân nói: \"Tôi cũng hiểu chuyện này có kỳ hoặc, bất quá tôi hiện tại không tiện trực tiếp liên hệ với chị của anh, cho nên anh nhanh chóng nhắc nhở Nguyệt Hoa bí thư một chút, khiến cho cô ấy mau chóng xử lý một chút, điều tra rõ, hiện tại chuyện này là tôi phụ trách, buổi chiều ngày hôm nay tôi phỏng chừng là có thể đến khu Nam Sơn, nếu như chờ sau khi tôi dẫn người xuống phía dưới chị của anh mới làm ra phản ứng thì đã muộn, anh nhanh chóng nói cho cô ấy biết, khiến cho cô ấy có chuẩn bị!\" Nghe vậy, mồ hôi của Cảnh Tân Khoa đều xuống tới, cảm kích nói: \"Đổng chủ nhiệm! Tôi... Đại ân không lời nào cảm tạ hết được! Tôi thay chị tôi cảm ơn cậu! Tôi lập tức thông báo chị ấy!\" \"Đừng khách khí thì, mau đi đi!\" \"Quá cảm ơn!\" Cảnh Tân Khoa đương nhiên biết, nếu như dưới tình huống chị của hắn không biết gì cả bị người của ủy ban kỷ luật đánh một cái thì sẽ trở tay không kịp, vậy hậu quả quả thật không thể lường được. Đổng Học Bân có thể vi phạm nguyên tắc công tác của nhân viên kiểm tra kỷ luật thông báo hắn, đây là mạo hiểm rất lớn, phần tình cảm này nặng đến không thể nặng hơn!"
}