{
  "chapter_name": "Chương 185: Sói đến!",
  "content": "Nhưng mà, Đổng Học Bân càng muốn làm việc đến nơi đến chốn, hết lần này tới lần khác càng, gặp phải trở ngại! Hôm nay, Đổng Học Bân cùng trong văn phòng huyện cục lật từ hồ sơ Huệ Điền Hương lấy ra, còn có rất nhiêu là cảnh sát nhân dán Sở Phong cung cấp, vụ án trong này phần lớn là vụ án năm nay Huệ Điên Hương không có phá xong hoặc là cuối cũng không giải quyết được gì, ví dụ như sự kiện một nhà dưới quê quân cờ bài tụ chúng đánh bạc cùng đánh người, ví dụ như chó nhà ai cắn người lại là ngay cả tiền thuốc men cũng không có bồi thưởng, ví dụ như con cái nhà ai say rượu lái xe đem nhà hương thân đuổi, đều là chút ít vụ án tranh cãi không tính là hình sự, nhiều vô số hơn mười vật. Đổng Học Bân trong lòng rõ ràng, những án này sở dĩ không có kết quả, ngược lại cũng không phải hoàn toàn là đồn công an không hoàn thành trách nhiệm, chủ yếu là quan hệ bên trong, quan hệ lãnh đạo quê, quan hệ lãnh đạo huyện, quan hệ công an huyện cục, nhiều khi lãnh đạo một cuộc điện thoại gọi tới biện hộ cho, hoặc là bạn bè thần thích lãnh đạo này nọ, án đương nhiên không có cách nào khác tra được. Đem hồ sơ ném tới trên bàn, Đổng Học Bân đau đầu xoa bóp mi tâm, hắn cùng muốn không nhận người thân mà đem án tra đến cùng, cho dân chúng đổi một cái cách nói, nhưng trong nước chú ý chính là quan hệ, chú ý chính là quy tắc, ngươi nếu mặt mũi ai cũng không mua, nhất định sẽ bị bài xích tại bên ngoài vòng luân quân, liền mất quan cùng nói không chắc. Reng reng reng, điện thoại vang lên. Đổng Học Bân tiếp lên xem xét, là điện thoại mẹ Loan Hiểu Bình. “Tiểu Bân, con bận không? Mẹ nói hai câu, con thứ hai nhà lão Khánh cùng nhà chúng ta có quan hệ rất tốt bị người ta thả chó cắn, báo sở cảnh sát cùng mặc kệ” Loan Hiểu Bình vốn là không muốn cho đứa con thêm phiền, nhưng mà vẫn là không chịu nổi nhân tình bà con lối xóm, “Chân cũng bị cắn nát, máu thịt mơ hồ, mẹ nhìn cùng lo sợ, con xem có phải là... cũng không cần hắn thế nào, nhưng tiền thuốc men cùng tạo thành tổn thất thế nào cùng phải bồi thưởng ít tiền chứ?” Đổng Học Bân cười khổ nói: “Mẹ, con biết rồi, nói sau đi”. “Tại sao nói sau? Con không phải Cục trưởng sao? Chút chuyện như vậy còn không quản được?” “Thứ bên trong mẹ không hiểu đâu, như vậy đi, con giúp mẹ hỏi một chút được không?” Cái án này Đổng Học Bân vừa mới xem hết, biêt chủ chó là thân thích Lưu phó trưởng phòng tài vụ trang bị công an huyện cục, cho nên đám người Lưu Đại Hải xử lý tất nhiên sẽ không giống dần sự bình thưởng tranh cãi. Quan hệ, quan hệ, vẫn là quan hệ, Đổng Học Bân có chút phiền. Đám khốn kiếp này, xử lý nhẹ chịu thiệt là dân chúng, xử lý hung ác trên mặt lãnh đạo không làm được, thật mẹ nó chán ghét người! Reng reng reng, điện thoại lại vang lên, lúc này là điện thoại văn phòng Tiếng Lưu Đại Hải đùng đùng nổi giận vang lên ở đầu kia: “Đổng Cục trưởng, tôi cũng không rõ, huyện cục hứa hẹn tiền thưởng vì sao vẫn chưa tới? công tác để cho chúng tôi tự mình giải quyết, máy tính để cho chúng tôi tự mình giải quyết, thiết bị văn phòng để cho chúng tôi tự mình giải quyêt, giờ đây ngay cả tiền thưởng sớm đều hứa hẹn xuống cùng để cho chúng tôi giải quyết? Tài chính đều bị lấy hết, chúng tôi lên đâu giải quyết đây? Đánh điện thoại đến chổ phòng tài chính vật tư bọn họ đây đến đẩy đi tìm cớ. Cái này mẹ nó có ý tứ gì? Lại như vậy xuống dưới, tôi đây cái sở trưởng cũng không cách nào làm! Người dưới náo động rất lớn!” Đổng Học Bân chần mày cau lại: “Cái gì tiền thưởng?” “Là cuối năm huyện cục công an xuống một cái quy chế khích lệ, biểu hiện ưu tú, kim ngạch phạt tiền nhiêu, có công hiên, bất kê là cảnh sát nhân dân chính thức hay là hiệp cảnh (cảnh sát giúp đỡ) đều có thể được thưởng tiền mặt, mỗi lần đều là trong cục chi phát tiền, lúc đâu năm tài chính huyện cục khẩn trương, tiền thưởng liền một mực không xuống, kéo dài hơn một tháng, nhưng bây giờ, chỗ khác đều nhận tiền thưởng, làm sao lại người Huệ Điên Hương chúng ta không được?” “Bên phòng tài chính vật tư nói như thế nào?” “Bọn họ nói tiền thưởng còn chưa thống kê đi ra, bảo chúng ta tự mình giải quyết, ngài nói cái này gọi là chuyện gì? Chỗ khác cùng thông kê ra rồi, chỉ có chỗ chúng ta thông kê không ra được?” “Lão Lưu, anh trước tiền đừng kích động, tôi nhớ khoản tiền thuốc nổ kia không phải vừa thu sao? Chuyện tiền thưởng này không thể chậm trễ, trước cầm khoản tiền kia điều một chút”. Lưu Đại Hải nói: “Ngài lần trựớc nói, văn phòng cục trưởng họp không đồng ý chúng ta xin thiết bị, nhưng những thứ kia lại không chậm trễ được, cho nên trước tiền là sở chúng ta ứng tiền lên, giờ đây thật không có tiền, ngay cả xe cảnh sát tôi cũng đều không cho bọn họ chạy. Vì sao? Tiền xăng dầu ra không nổi!” Hắn nói có chút khoa trương, nhưng giờ đây tài chính Huệ Điền Hương tình huống quả thật tương đối gian nan. Nhưng hết lần này tới lân khác, huyện cục chính là không để cho phát tiền! Đổng Học Bân chán mày trầm xuống: “Anh đừng quản, tôi bên này thúc đây bọn họ”. Lưu Đại Hải nói: “Đổng Cục trưởng, tôi hôm nay thật không là nhắm ngài, tôi cũng là bị đám người phòng tài vụ vật tư kia chọc giận, trong sở chúng ta Đại Lăng Tử Nhị Lăng Từ hai hiệp cảnh sinh đôi ngài biết chứ? Bọn họ lúc tết âm lịch lập công, Đại Lăng Tử còn vì thể bị thương, theo lý thuyêt cái số tiền thưởng này sớm nên đến, bọn họ còn có một muội muội đang học đại học, phí sinh hoạt cùng học phí đều là hai huynh đệ ăn mặc tiết kiệm ra, nếu tiền thưởng đến không được, muội muội hai huynh đệ tháng này cũng không qua nổi nữa!” Đổng Học Bân biết rõ, phòng tài vụ vật tư là ngành Hồ Nhất Quốc phân công quản lý, mấy lần đều cầm phát tiền, đây rõ ràng là đang làm khó mình! Chuyện phiền lòng một chuyện tiếp một chuyện, tâm tinh Đổng Học Bân thật không tốt, cầm lấy điện liền gọi cho điện thoại Lưu phó trưởng phòng tài vụ vật tư: “Tôi Đổng Học Bân, Huệ Điền Hương chỗ chúng ta tiền thưởng cảnh sát nhân dân hiệp cảnh khi nào có thể tới? Chờ khác vài ngày trước đã có thể phát xuống rồi!” Lưu phó trưởng phòng sớm đoán được Tiểu Đổng Cục trưởng sẽ gọi điện thoại đến, cũng trước đó chuẩn bị xong chối từ: “Đổng Cục trưởng, không phải tôi không để cho các anh tiền, là Vương trưởng phòng phần công công tác quản lý thống kê còn chưa có làm xong, bằng không anh hỏi hắn một chút?” Hắn thoáng cái đẩy cho Vương phó trưởng phòng khác. Đổng Học Bân con mắt hơi nheo lại: “Anh đây là đánh Thái Cực với tôi à?” Lưu phó trưởng phòng cười dài nói: “Tôi cũng không dám, là thật chưa thống kê ra”. Quẳng xuống điện thoại, Đổng Học Bân lại gọi Vương phó trưởng phòng bên kia, mấy người tựa hồ thương lượng kì rồi, Vương phó trưởng phòng thoái thác nói: “Đổng Cục trưởng, chúng tôi đang gia tăng công tác thông kê, xin kiên nhân chờ vài ngày nữa đi”. “Mấy ngày?” “Cái này, tôi cũng không rõ. Ngược lại tội nhanh chóng thúc thúc giục người phía dưới”. Cái gọi là vài ngày này còn không biết muốn tới ngày thâng năm nào, Đổng Học Bân đều lười phải cùng hắn nhiều lời, cái gì cũng không nói trực tiếp cúp điện thoại, gọi tới Võ Quân phụ trách phòng tài chính vật tư: “Võ trưởng phòng, phòng tài chính vật tư các anh hiệu suất làm việc thật cao, bây giờ còn có thể để cho khất nợ tiền lương tiền thưởng bên này hay sao?” Đầu kia Võ Quân nở nụ cười một cái: “Là vì sự tình tiền thưởng à, ừm, hai ngày trước máy tính tài vụ bên kia xảy ra chút vấn đề, giờ đây đang tại gia tăng công tác thống kê, Đổng Cục trưởng, tĩnh huông kinh tế sở Huệ Điên Hương là tương đối khá trong các hương trấn, sẽ không chỉ ít tiền như vậy cũng cầm không được chứ? Anh bảo bọn họ trước tiền tự đi giải quyết, chờ bên này xong việc tôi sẽ đem tiền đánh qua. Kính xin Đổng Cục trưởng giải thích một chút, tình huống đặc thù mà”. Đổng Học Bân ngược lại nở nụ cười: “Vần là lãnh đạo phòng tài chính vật tư chúng ta có trình độ, đánh Thái Cực đánh Thái Cực, giờ giọng giở giọng, thật sự là gương mẫu cơ sở cơ quan chúng ta mà”. Hắn sớm nghe nói được Tiểu Đổng Cục trưởng công phu ngoài miệng rất cao, quả nhiên danh bất hư truyên, Võ Quân vẻ tươi cười lạnh lẽo: “Chúng tôi cũng có khó khăn, mọi người lẫn nhau thông cảm đi”. Đổng Học Bân loảng xoảng thoáng cái quẳng điện thoại xuống! Con mẹ nó! Thật đúng là người nào cũng dám ở trên đầu ta đại tiện? Tiền thiết bị máy tính còn chưa tính, nhưng huyện cục đồng ý tiền thưởng hẳn là một trăm phần trăm phải đúng hạn, cái này cũng kéo dài không vội? Phòng tài chính vật tư này! Đi theo bước chân Hồ Nhất Quôc cùng được ngược lại thật chặt! Cùng quá con mẹ nó không có cái nhìn đại cục! Đổng Học Bân không có một lần nữa gọi điện thoại cho những người khác, càng không có báo cáo nhanh cho Lương Thành Băng, không nói trước Lương Cục trưởng có thể giải quyết chuyện này cho hắn hay không, chính mình nêu có cái chuyện gì liền báo lên lãnh đạo giải quyêt, hiển nhiên sẽ làm cho Lương Cục trưởng cùng lãnh đạo huyện cục xem nhẹ, sẽ cho là mình không có năng lực, không có thủ đoạn, cho nên chuyện này tất phải dựa chính mình Đổng Học Bân! Nhìn đồng hồ sơ án kiện trên bàn kia, Đổng Học Bân ánh mắt ngưng tụ. Để chúng ta tự đi giải quyết? Được! Đây là các ngươi tự nói!! Đổng Học Bân nhìn ra ngoài, đem hồ sơ kẹp lấy, mang theo túi rời văn phòng huyện cục, đây cửa vào phòng Hồ Tư Liên. Hô Tư Liên ngân ra, chạy nhanh bò xuống sự tình đứng lên: “Đổng Cục trưởng, ngài tìm tôi gọi điện thoại không được sao, tại sao còn tự mình đến”. Đổng Học Bân nói: “Hồ tỷ, xe Buick còn không?” “Giờ là còn, nhưng mà người phòng tài chính vật tư ngày hôm qua nói muốn dùng xe, đã cùng văn phòng gọi đến rồi”. Đổng Học Bân gật gật đầu: “Đem chìa khóa đưa tôi đi”. Hồ Tư Liên khó xử đau khổ cười: “Đổng Cục trưởng, cái này... không tốt lắm đâu?” Người phòng tài chính vật tư không để cho Đổng Học Bân mặt mũi, Đổng Học Bân đương nhiên cùng sẽ không cho bọn họ mặt mũi, khẽ vươn tay nói: “Bọn họ nếu hỏi lên, cô bảo bọn họ tới tìm tôi, đúng rồi, tôi hai ngày này có thể cùng sẽ ở văn phòng Huệ Điền Hương, xe hơi mấy ngày nữa trả trở về. Không có vấn đề chứ?” Hồ Tư Liên có thể nói có vân đề sao? Đành phải đem chìa khóa xe đưa hắn, cùng lần đầu tiền kiến thức được một mặt cường nganh của Đổng Học Bân. Huệ Điền Hương Xe Biệt Khắc vừa mới rời sở, Đổng Học Bân liền chú ý tới tâm tình buồn bực của các nhân viên cảnh sát, châu đầu ghé tai phàn nàn cái gì. “Đã tiền thưởng đến không được, vì sao lúc trước hứa cái kia! Đây không phải hại người sao?” “Tình huống nhà của cậu còn tốt một chút. Nhà của tôi cũng sắp đói rồi”. “Tôi thọ à, tiền chúng ta là toàn bộ bị đám người phòng tài chính vật tư kia nuốt!” “Ồ, kia giống như là xe Đổng Cục trưởng, đừng nói nữa đừng nói nữa”. Thấy Tiểu Đổng Cục trưởng từ trên xe bước xuống, mọi người đều chào hỏi, Đổng Học Bân khẽ gật đầu, đột nhiên từ trong mấy người phát hiện hai hiệp cảnh vừa đen lại khỏe mạnh, tuổi đang khoảng ba mươi, tướng mạo cơ hồ giống như đúc, đại khái chính là anh em sinh đôi Lưu Đại Hải nói kia, Đổng Học Bân liền nói: “Các cậu là Đại Lăng Tử Nhị Lăng Tử?” Đại Lăng Tử không ngờ Tiểu Đổng Cục trưởng có thể biết mình, không khỏi được yêu mà sợ vội gật đâu. Nhị Lăng Tử cũng hàm hậu gãi gãi đầu, cười ngây ngô một chút. Đổng Học Bân đưa mắt nhìn giầy hai người rách tung toé, liền biết Lưu Đại Hải không có nói dối, điều kiện trong nhà hai người bọn họ hẳn là cực kì kém: “Nghe nói muội muội hai cậu đang học đại học? Ha ha, ở nơi nào? Thành tích thế nào?” Đại Lăng Tử có chút kiêu ngạo nói: “Tại Phần Châu, em gái của tôi học tập đặc biệt tốt” Chỗ này thật không thể so với kinh thành, trong một nhà có thể ra một sinh viên là chuyện cực kì không đơn giản. Nhưng mà vừa nghi tới phí sinh hoạt của em gái, khuôn mặt Đại Lăng Tử lại đau khô xuống: “Đổng Cục trưởng... tiền thưởng rốt cuộc khi nào thì có thể xuống? Em gái của tôi đã không có tiền, nếu không gửi tiền cho nó, nó ngay cả tiền cơm đều không có mà ăn”. Đổng Học Bân không trả lời hắn, mà là nhìn tay phải bọc băng gạc của Đại lăng Tử: “Thương thế kia là chịu lúc đầu năm?” Nhị Lăng Tử nói: “Anh của tôi không chê một nên cướp, bị người nọ dùng dao làm bị thương, lúc ấy nếu không phải anh của tôi phản ứng nhanh, thiếu chút nữa ngay xả mạng sống cũng không còn, Lưu sở trưởng cùng huyện bục xin hai ngàn tiền thưởng cho anh tôi, nhưng... nhưng đen bây giờ cũng...” Hai người bọn họ sở dĩ liều mạng như vậy, chính là vì em gái, nhưng ai có thể nghĩ tiền lại chậm chạp không đến được. Đổng Học Bân vỗ vỗ bả vai hai người bọn họ: “Yên tâm, tôi tới chính là giải quyết chuyện này”. Năm phút đồng hồ sau, Đổng Học Bân tìm được Đại Hải: “Lão Lưu, anh vất vả một chút, lập tức thông báo tất cả cảnh sát nhân dân cùng hiệp cảnh tới họp, còn có người nghĩ ở nhà cũng gọi trở về!” Lưu Đại Hải mở mịt nói: “Đây là...” Đổng Học Bân cũng không có giải thích, “Tôi tại phòng họp chờ, có nhiệm vụ quan trọng”. Nói phòng họp, thật ra chính là một văn phòng khá lớn sửa lại, Đổng Học Bân gọi cảnh sát Sở Phong cùng nhau vào bên trong, tìm cái bàn, mở ra đống hồ sơ kia cùng Sở Phong hỏi tình huống cụ thể vụ án. Sở Phong âm thầm kích động, biết là mình lần biểu hiện trước thắng được Đổng Cục trưởng tín nhiệm, cũng không có dám giấu diem, đem tình huống hắn biết toàn bộ nói. Không bao lâu, các nhân viên cảnh sát lục tục vào phòng họp, Lưu Đại Hải, Chi đạo viên Lý Tam Miêu, Phó sở trưởng Trần Phát cùng đều đến. Văn phòng không quá lớn, ghế cũng không đủ. Rất nhiều hiệp cảnh chi cỏ thể đứng. Đổng Học Bân cũng không cần phải micro, nhìn mọi người đang nghi hoặc khó hiểu có cái án lớn gì, Đổng Học Bân lớn tiếng nói: “Tôi biết tất cả mọi người quan tâm tiền thưởng hai tháng này, đúng vậy. Chúng ta cảnh sát hiệp cảnh tại đầu tuyến vào sinh ra tử, ngủ được so với người khác muộn hơn, làm được so với người khác mệt mỏi hơn, còn thinh thoảng phải tăng giờ làm việc, phải tùy thời gánh chịu nguy hiểm tính mạng, có thể đến bù tôn thất cho mọi người cùng chỉ có tiền thưởng, nhưng tôi giờ đây có thể nói cho các người biết, tôi đã cùng lãnh đạo phòng tài chính vật tư câu thông qua, bọn họ bẻn kia xảy ra chút vấn để, thống kê làm việc đang lần nữa qua, tạm thời là phát không được tiền thưởng!” Nói đến chỗ này, đã có người đã phẫn nộ rồi. “Bọn họ cố tình!” “Đúng! Vì sao chỗ khác đều có thể lấy được tiền! Mà chúng ta lấy không được!” Lưu Đại Hải không nói gì nhìn nhìn Đổng Học Bân, trong lòng tự nhủ anh đây không phải lửa cháy đổ thêm dầu sao, liền vỗ vỗ cái bàn: “Yên lặng một chút!” Chỉ đạo viên Lí Tam Miêu cùng nói: “Trong cục có khó khăn, mọi người cần thông cảm!” Đại Lăng Tử đứng phía sau tức giận nói: “Ai có thể thông cảm cho chúng ta!” Thấy quần chúng xúc động, Đổng Học Bân rất hài lòng, trong lòng của hắn cũng nghẹn một ngọn lửa, liên ép ép tay nói: “Mọi người hãy nghe tôi nói, lành đạo phòng tài chính vật tư bảo chúng ta trước tiền tự đi giải quyết, nhưng tình huống tài chính sở chúng ta mọi người cùng đều biết, tôi muốn hỏi mọi người: Các người có biện pháp nào hay không?” Dưới ai cũng không lên tiếng, bọn họ có thể có gì biện pháp chứ. Ánh mắt Đổng Học Bân quét tròn một vòng: “...Không có người có biện pháp, vậy tôi có biện pháp!” Bọn người Lưu Đại Hải cùng Lí Tam Miêu đều ngân ra. Đổng Học Bân đem một cái hồ sơ vừa mới chinh lý đi ra vỗ vào trên mặt bàn: “Lãnh đạo phòng tài chính vật tư đã bảo chúng ta tự đi giải quyết. Vậy chúng ta liền tự đi giải quyết, giờ đây ta bắt đầu bố trí nhiệm vụ cho mọi người, chỉ cần hoàn thành những cái này, tôi chẳng những cam đoan tiền thưởng mọi người có thể trước tiền phát xuống, hơn nữa mức tiền thưởng chỉ có thể so với ban đầu của các người nhiều hơn, sẽ không so với ban đầu ít đi! ít nhất mỗi người nhiều hơn năm trăm đồng tiền thưởng!” Cái gì? Chẳng những có thể lấy được tiền thưởng? Còn có thưởng thêm vào? Không ít người hào hứng lập tức tăng vọt: “Đổng Cục trưởng ngài nói cái nhiệm vụ gì đi! Cam đoan hoàn thành!” Rất nhiều lão nhân viên cảnh sát cùng bọn lành đạo Lưu Đại Hải lại không đơn thuần như vậy, chuyện tốt như vậy? Hay là để cho bọn họ cùng tổ chức buôn lậu thuốc phiện quốc tế sống mái với nhau hả? Sở Phong là duy nhất biết Đổng Cục trưởng muốn làm gì, bất đắc dĩ cười khổ. Đổng Học Bân e hèm cuống họng: “Nhiệm vụ rất đơn giản, Vương Minh Minh người chó cắn bị thương, dân chúng đã phản ánh đến chỗ này của tôi, tìm hai người, bắt hắn mang về cho tôi! Tôn Đại Chu tháng trước giẫm ngô của bà con, còn trộm rất nhiều ngô, tìm hai người, bắt hắn mang về cho tôi! Trịnh Tiểu Chung uống say đem tiệm cơm người ta đập bê, còn đánh bị thương người, cái án này cùng kéo dài hai tháng rồi, tìm hai người, bắt hắn mang vê cho tôi! Còn có bài bạc giữa nông thôn, dân chúng đã không chỉ một lần báo qua nơi đó tụ chúng đánh bạc, còn xảy ra không ít sự kiện âu đả, cái này tôi đích thân bắt, Đại Lăng Tử Nhị Lăng Tử Sở Phong, các người đi bắt bạc với tôi!” Vừa nghe lời này, Lưu Đại Hải Lý Tam Miêu và rất nhiều cảnh sát nhân dân nhất tề hít vào một ngụm khí lạnh! Vương Minh Minh là ai? Đó là thân thích của Lưu phó trưởng phòng tài chính vật tư! Tôn Đại Chu là ai? Đó là đứa con lão chiến hữu lành đạo phòng tài chính vật tư! Trịnh Tiểu Chung là ai? Đó là bạn học trung học Vương phó trưởng phòng tài chính vật tư! Nhất là mấy nhà bài bạc dưới quê kia, lúc khai trương, lãnh đạo phòng tài chính vật tư Võ Quân cô ý tới! Vài người muốn bắt tất cả đều là có bối cảnh cục công an! Cho nên từ trước tới nay ai cũng không dám động đến bọn hắn! Không ngờ nhiệm vụ của Tiểu Đổng Cục trưởng lại là bọn họ! Tiểu Đổng Cục trưởng đây là... Tức giận rồi?? Lưu Đại Hải chặn lại nói: “Đổng Cục trưởng, có chút vụ án cũng đã trôi qua rồi, có phải là...” Đổng Học Bân không lộ ra chút biểu tình nào nói: “Qua rồi sao? Tài sản cùng người thân dân chúng gặp phải thương tôn cùng tổn thất, mà phân tử phạm tội lại như cũ nhơn nhơn ngoài vòng pháp luật, cái này gọi là cái gì quá khứ? Bắt người cho tôi! Xảy ra chuyện tôi chịu trách nhiệm!” Đổng Học Bân nhìn xuống mọi người: “Lần kia chúng ta bắt bạc, chuyện lão Trịnh mặt báo mọi người đều biết rồi? Tôi không muốn lại xảy ra cái chuyện này, nếu để cho tôi bắt được ai mặt báo! Sê không dễ dãi như thế đâu!” Đại Lăng Tử hưng phấn nói: “Đổng Cục trưởng ngàiyên tâm, cam đoan đem người bắt lấy!” Bên cạnh còn có người phụ họa nói: “Chứng ta cùng vậy! Nhất định đem người bắt trở về!” Rất nhiều người trong lòng đều có một trái tim chính nghĩa, những hộ quan hệ này lúc trước khi dễ dân chúng, mọi người lại chỉ có thể bởi vì tên lãnh đạo kia một cái biện hộ cho điện thoại mà trơ mắt nhìn, lửa sớm dấu ở trong lòng, tăng thêm lần này người phòng tài chính vật tư cổ ý cầm tiền thưởng không phát, lại chọc giận rất nhiều người, cái này, có Tiểu Đổng Cục trưởng câu kia ra trách nhiệm hắn chịu trách nhiệm mà nói, lửa giận của mọi người rốt cục tập trung đến trên một điểm, bắt con mẹ nó! Lý Tam Miêu cảm thấy không ổn, nhìn về phía Lưu Đại Hải nói: “Lão Lưu!” Lưu Đại Hải lúc này cũng nghĩ thông suốt rồi, không phải bọn họ muốn phá hư quy tắc, thật sự là này đám người phòng tài chính vật tư quá tai quái. Muốn lúc chính mình làm việc bên này một cuộc điện thoại liền gọi tới, được sao, giờ đây ngay cả chúng ta cảnh sát hắn là phát thưởng lại cầm không rời tay? Nào có các ngươi làm chuyện như vậy! Là các ngươi trước tiền không để cho chúng ta mặt mũi! Chúng ta đây vì sao cho các ngươi mặt mũi? Lưu Đại Hải thấy có Tiểu Đổng Cục trưởng chỗ dựa áp trận, cũng không quản cái gì khác: “...Nghe Đổng Cục trưởng chỉ huy, bắt!” Đổng Học Bân nói: “Lão Lim, anh là đầu lĩnh, cũng là anh chỉ huy phân phối nhiệm vụ đi”. Lưu Đại Hải cũng không có từ chối, điểm danh bắt đầu chứng thực đến đầu người. Đổng Học Bân mặc dù là bị ép nhưng cái này lại thế nào không phải một mùi tên trúng hai con nhạn? Hắn đang lo không có lý do chính đáng dạy dỗ mộ chút những hộ quan hệ kia thay dân chủng hả giận! Chờ phân phối xong nhiệm vụ, Đổng Học Bân nói: “Đều biết chính mình phụ trách người nào rồi chứ? Tôi mặc kệ lãnh đạo điện nào thoại tới biện hộ cho! Tất cả theo lè công bằng làm việc cho tôi! Hôm nay phải đem người mang về! Được rời! Hành động!” Lưu Đại Hải đi tới nói:“Đổng Cục trưởng, tôi đi cùng với anh đi phòng bài bạc”. “Được” Đổng Học Bân dẫn theo Sở Phong cùng Đại Lăng Tử Nhị Lăng Tử may người liền lái xe hướng bắc. Trong phòng bạc, mọi người đánh mạt chược đánh đến khí thế ngất trời. Ông chủ thông qua bạn bè nắm quan hệ quen biết lành đạo phòng tài chính vật tư Võ Quản công an huyện cục, lại đưa không ít tiền, ngày khai trương Võ Quân kia cố ý đến hiện trưởng, từ đó về sau liền không có cảnh sát đến tra qua bên này, cho nên ông chủ sòng bạc dùng khí cũng tăng lên, hoàn toàn không ngờ cảnh sát sẽ có đến thăm bắt bạc một ngày, ơ đây cùng đám sòng bạc kinh thành kia khác nhau, cũng không phải dùng tích phân chê hoặc là cái thẻ đánh bạc thay thế, mà là chân chân chính chính tiền mặt, lần này đã bị bắt vừa vặn! Nhìn vài tên cảnh sát chen chúc mà vào, ông chủ có chút nằm mơ: “Đổng chí cảnh sát, hiểu lầm, hiểu lầm”. Đổng Học Bân cười lạnh chi chi bàn mạt chược: “Tiền đều đặt ở trên bàn bày, hiểu lầm cái rắm hả, lá gan của anh thật là không nhỏ, tụ chúng đánh bạc à, Tiểu Sở, tịch thu tiền đánh bạc!” Sở Phong đáp ứng, lập tức đi lấy tiền. Ông chủ không rõ sỡ tại sao đột nhiên trở nên mạnh cứng ngắc như vậy: “Tôi quen Võ trưởng phòng tài chính vật tư của các anh, chờ tôi gọi điện thoại!” Đổng Học Bân nhìn hắn nói: “Anh quen Thiên Vương lão tử cũng vô dụng! Tội danh tụ chúng đánh bạc anh biết không? Nghe nói còn xảy ra qua vài sự kiện đánh nhau âu đả? Được. Cùng quá không đem sở chúng tôi để vào mắt! Đại Lăng Tử Nhị Lăng Tử! Đem cửa hàng niêm phong!” Nhìn về phía ông chủ tiệm: “Căn cứ điều lệ, phạt tiền bốn vạn nhân dân tệ!” Lưu Đại Hải kinh ngạc, bốn vạn? Điều lệ chó má à! Điều lệ nào có quy định phạt nhiều tiền như vậy? Phong cách làm việc của Đổng Học Bân mạnh phi thưởng cứng rắn, bởi vì hắn biết rằng phương thức cơ sở làm việc, ngươi càng là cùng người ta giảng quy củ giảng nguyên tắc, người ta càng không đem ngươi cho là cái gì, càng không phối hợp, cho nên Đổng Học Bân dứt khoát nhập gia tùy tục, thay đổi tác phong ngày xưa cùng phòng tông hợp quốc an làm việc, trở nên cường hoành, chỉ có như vậy mới có thể ép được đám hộ quan hệ này! Ông chủ vừa nghe mấy chừ bốn vạn này cũng là nằm mơ, hắn là kinh doanh nhỏ, cũng chính là kiếm tiền hồ, mấy thâng cũng lợi nhuận không được bốn vạn, sau khi qua loa vài câu, ngay lập tức đi đằng sau gọi điện thoại cho Võ Quân, đem sự tình nói với hắn rõ ràng. Võ Quân vừa nghe cùng lập tức tức giận, một cuộc điện thoại gọi cho Lưu Đại Hải! Lưu Đại Hải nhìn trên màn hình điện thoại, cười khổ một cái, không có tiếp. Đổng Học Bân xoay người người hướng trên mặt điện thoại đưa mắt nhìn, tiếp đó đối với ông chủ ha ha cười nói: “Võ trưởng phòng tài chính vật tư đến biện hộ cho hả? Đi, mặt mũi Võ trưởng phòng tài chính vật tư đương nhiên phải cho, phạt tiền số tiền năm vạn!” Lúc ta đến cửa tìm Võ Quân của ngươi đòi tiền ngươi đây đây ngăn cản, giờ đây muốn ta cho ngươi mặt mũi? Cút đi chỗ khác! Ồng chủ kinh ngạc, thế nào mà chẳng những không rơi xuống, ngược lại lại tăng một vạn? Đổng Học Bân lần này đến một là dọn dẹp một chút đám tiểu tử mắt không vương pháp này, hai chính là muốn tiền, phòng tài chính vật tư không phải bảo bọn họ tự đi giải quyết khó khắn sao, cho nên tiền này đương nhiên không thể ít đi: “Chống cự nộp tiền phạt hả? Được, Đại Lăng Tử, đem bài tịch thu, đưa trở về sở!” Đại Lăng Tử trong lòng cũng rất là thống khoái: “Vâng, Đổng Cục trưởng!”. Ông chủ giờ mới hiểu được, không ngờ vị trước mắt này chính là Phó trưởng phòng mới tới, hơn nữa người ta là động thật sự, ông chủ cuông quít nói: “Đừng đừng, tôi nhận phạt, tôi nhận phạt” Hắn không thể không chị ra tiền, nhùng bàn tự động tẩy bài mạt trượt này tiêu của hắn không ít tiền, hắn tôn thất không nổi! Về đến sở, có người đã trở về rồi. Cảnh sát nhân dân báo cáo nói: “Đổng Cục trưởng, Vương Minh Minh thả chó căn người mang về đến rồi”. Đổng Học Bân khen ngợi vô vô bả vai hắn: “Làm tốt lắm, dẫn tôi đi!” Vào phòng đen nhỏ, Vương Minh Minh đang nhìn chán bắt chéo hút thuốc, cười ha hả cùng một tên cảnh sát nhân dán pha trò, không có một chút bộ dáng khân trương. Đổng Học Bân thây liền giận, đi lên hai bước một cước đá vào trên mặt ghế! Cái ghế dưới mông đít Vương Minh Minh nhoáng một cái lay động, thân thể lập tức mất đi trọng tâm, ngã sấp xuống! Đổng Học Bân nhìn chằm chằm hắn hắn nói: “Nghiêm túc chút cho tôi! Sở là cái nơi nào? Hả? Xem anh có vấn đề hay không!” Vương Minh Minh cả giận nói: “Anh còn dám đánh người? Có tin tôi bẩm báo huyện cục công an các người hay không!” Reng reng reng, điện thoại Đổng Học Bân vang lên, nhìn, là Lưu phó trưởng phòng tài chính vật tư, thân thích tên Vương Minh Minh kia, liên nhâc điện thoại vừa nghe: “A lô, Lưu trưởng phòng tài chính vật tư à, có chuyện gì sao?” Lưu phó trưởng phòng tài chính vật tư đè nén cơn tức nói: “Đổng Cục trưởng, Vương Minh Minh tranh cãi không phải đã giải quyết riêng rồi sao? Vì sao bắt người!” Hai ba giờ trước người này còn cùng chính mình đánh Thái Cực, Đổng Học Bân là người rất mang thù, liền gậy ông đập lưng ông nói: “Vương Minh Minh? Vương Minh Minh là ai hả? Lưu trưởng phòng tài chính vật tư, tôi chỉ phân công quản lý sở Huệ Điền Hương liên lạc công tác, công việc cụ thể không thuộc tôi quản, anh hỏi người khác đi”. “Đổng Cục trưởng! Các người...” Đổng Học Bân không nói hai lời cúp điện thoại, nhìn Vương Minh Minh ngây người nói: “Thả chó cắn người, liền tiền thuốc men cũng không bồi thưởng cho người ta, anh thật là đủ mắt không có vương pháp” Đổng Học Bân câu nói đầu tiền cho định vụ án: “Phạt tiền năm nghìn! Trong hôm nay giao đủ” Vương Minh Minh cả giận: “Năm nghìn? Dựa vào cái gì! Chích một mùi tiêm ngừa dại mới bao nhiêu tiền!” Đổng Học Bân cười gật gật đầu, nghiêng người đối với Sở Phong nói: “Điều tra thêm Vương Minh Minh cho tôi, tôi muốn hắn từ ngày sinh ra kia đến bây giờ tất cả ghi chép phạm tội, không có? Không có phải đi trong thôn hắn điều tra! Trong thôn tra không được phải đi thôn hàng xóm điều tra! Chi cần có người báo hắn có tình huống phạm tội! Mấy tội cũng phạt!” Vương Minh Minh trợn tròn mắt, dựa vào như vậy tra được, coi như mình không có vấn đề cũng phải tra ra vấn đề mà! Sở Phong nhận mệnh liền muốn đi ra. Vương Minh Minh nôn nóng nói: “Đừng! Tôi nộp tiền phạt! Ta giao!”. Đổng Học Bân ừ một tiếng: “Tiểu Sở, tiền trong một nửa số tiền phạt đưa cho người bị hại làm tiền thuốc men cùng phí đền bù tổn thất tinh thần, còn lại giao lên sở!”"
}