{
  "chapter_name": "Chương 1469: Huyệt Trinh Thủy quyết đoán!",
  "content": "Trên xe. Âm nhạc lần thứ hai mở lên. Tiếng nhạc vang khắp trong xe. Đổng Học Bân cất điện thoại di động tiếp tục lái xe, như người không có việc gì, không chỉ không bị điện thoại của Hoa Lập ảnh hưởng tâm tình, ngược lại còn rất vui. Vì sao vui vẻ? Bởi vì Đổng Học Bân rõ ràng, từ thái độ của Hoa Lập là có thể nghe ra, Đổng Học Bân lần này là thật sự đánh Hoa Lập và đám người Lữ Vệ Quốc rất đau, hơn nữa là hung hăng tát vào mặt mũi của bọn họ, đồng thời để cho tất cả mọi người bọn họ rất khó xử, mất hết mặt mũi, dưới cái tình huống này Đổng Học Bân đương nhiên là vui rồi, còn có cái gì vui vẻ hơn khi thấy đối thủ thẹn quá thành giận? Về phần hậu quả? Về phần trả thù? Về phần cái nhìn của thành phố? Về phần phản ứng của các khu huyện khác? Đổng Học Bân căn bản cũng đã không dự định lo lắng, nếu như có thể để lối thoát đương nhiên là tốt nhất, nhưng để không được cũng không có cách nào, mặc dù Đổng Học Bân hắn chọc nhiều người tức giận, mặc dù hắn thành cái gai trong mắt của thành phố sau này có thể sẽ không ngừng chèn ép hắn, Đổng Học Bân cũng không quan tâm, bởi vì chỉ cần hội chiêu thương lần này có thể làm được, chỉ cần đầu tư có thể trên năm mươi triệu thậm chí trên trăm triệu, đây là một phần chiến tích ai cũng không chối được, là một thể hiện thành tích công tác của Đổng Học Bân, hắn tới huyện Trinh Thủy cũng được ba tháng, đến lúc đó lấy được phần chiến tích này, Đổng Học Bân lại từ phương diện khác thao tác một chút, hắn sẽ có cơ hội điều động trở về, căn bản không có khả năng ở lại huyện Trinh Thủy trên một năm hai năm, chọc nhiều người tức giận thì thế nào, chiến tích đến tay Đổng Học Bân sẽ vỗ vỗ cái mông rời đi, Hoa Lập cho dù làm khó dễ hắn, còn có thể xuyên được kinh thành hoặc là thành phố Phần Châu bên kia? Đừng nói ông ta. Tay của bí thư thị ủy cũng không có dài như vậy! Đấu cùng lãnh đạo, Đổng Học Bân cái này đã không phải là lần đầu tiên! Nhưng vẫn như trước đây, Đổng Học Bân tuyệt không sợ, bởi vì hắn có vốn liếng để đấu cùng thành phố, hơn nữa hắn cũng có đường lui! Đương nhiên, lui một bước mà nói, cho dù thái độ của thành phố có thể sẽ sản sinh chút ảnh hưởng đối với điều động của Đổng Học Bân, nhưng với tính tình thối của Đổng Học Bân. Cũng không có khả năng thỏa hiệp với thành phố, trong tự điển của hắn căn bản là không có hai chữ \"thỏa hiệp\" này, càng không thể có thể đem nhà đầu tư tới tay mang trở về cho bọn họ, đoạt thì đoạt, anh em giành cũng là nhà đầu tư của các người, các người cắn tôi hả? Dù sao huyện Trinh Thủy bọn họ lần này chiếm lý, Hoa Lập phỏng chừng báo hay không báo cũng vậy. Dù sao trách nhiệm là của bọn họ. Lưu manh quan trường! Cái xưng hô này của Đổng Học Bân không phải để kêu không! Thằng nhãi này lúc lưu manh lên thì đúng là xú lưu manh rõ đầu rõ đuôi! Trên vấn đề đối đãi kẻ địch, Đổng Học Bân vẫn đều là bất tắc dĩ, động một cái là làm người ta thấy kinh, người nhận thức hắn ai chẳng biết. Mười phút... Hai mươi phút... Ước chừng chín giờ. Đoàn xe rốt cục tiến vào thị trấn của huyện Trinh Thủy. Đổng Học Bân đi đầu, lái về phía cửa khách sạn đã đặt trước. Còn cách khá xa, Đổng Học Bân thấy được đoàn người xa xa, hắn liếc mắt nhìn, Mông Duệ và người khác chưa nhìn thấy, nhưng Khương Phương Phương và Diêu Thúy đã bị hắn thấy được, quay đầu lại nhìn xe buýt phía sau. Đổng Học Bân thở ra một hơi, nhiều lãnh đạo huyện và cán bộ khoa viên như vậy chờ. Hắn tự nhiên không có khả năng đi vào bãi đỗ xe cất xe, mà là đi qua đem xe đứng ở bên cạnh đường cái. Cửa vừa mở ra. Đổng Học Bân xuống xe. Xoạt xoạt. Hơn mười ánh mắt đều nhìn về phía hắn. Đổng Học Bân lập tức đi tới cười chào hỏi, \"Mông bí thư, Khương huyện trưởng.\" Ngày hôm nay Khương Phương Phương ăn mặc rất chính thức, một thân chính trang thuần sắc trắng, ưu nhã lại không mất vẻ thành thục, thản nhiên nói: \"Đã trở về?\" Đổng Học Bân ừm một cái, \"Nhà đầu tư cũng đã mang trở về.\" Phía sau xe buýt cũng ngừng, ngoại thương và nhà đầu tư trong nước đều chậm rãi bước xuống. Không chỉ bí thư huyện uỷ và huyện trưởng, Bồ An và Giản Hướng Vinh cùng đông đảo thường ủy huyện ủy cũng đều đến đây nghênh tiếp, nhưng không thấy không biết, vừa nhìn liền hết hồn, ngay cả Đổng Học Bân trước đó một tiếng đã bảo Diêu Thúy báo với trong huyện, mà khi nhìn thấy gần trăm nhà đầu tư từ trên xe buýt đi xuống, không ít người vẫn là hít vào một ngụm khí lạnh, biểu tình khác nhau, có không nói gì, có kích động, càng nhiều hơn là lo lắng và sầu lo. Mọi người đã sớm biết ác danh của Đổng Học Bân, nhưng vẫn không ngờ tới thằng nhãi này lần này chơi lớn như vậy! Một trăm người! Bên trong có hơn phân nửa đều là người do cục chiêu thương các huyện khu khác kéo tới! Kết quả bị Đổng huyện trưởng lôi kéo tất cả đều mang trở về? Hầu như đào sạch sẽ hội chiêu thương thành phố?? Mỗi khi nghĩ tới đây, rất nhiều người đều là dùng một loại ánh mắt kinh thiên nhìn về phía Đổng Học Bân, thật không biết lá gan của thằng nhãi này rốt cuộc lớn bao nhiêu! Ngay cả góc tường của thành phố cũng đào ác như thế! Hơn nữa một ít người tin tức linh thông cũng từ thành phố bên kia nghe được chút tin tức, Đổng huyện trưởng sở dĩ có thể một hơi đào sạch sẽ hội chiêu thương, là do hắn đêm qua \"Thần quang phụ thể\", một người chuốc say năm mươi người mới đổi được cơ hội này! Ngài cái này là tửu lượng gì thế? Mông Duệ cũng là thần sắc bất định, nhìn không ra buồn vui, bất quá ông ta vẫn phải làm việc cần thiết, lập tức cùng Khương Phương Phương và các thường ủy huyện ủy nghênh tiếp, trên mặt cũng hiện lên nụ cười nhiệt tình, dưới sự giới thiệu của Đổng Học Bân và Trương Long Quyên nắm tay ân cần thăm hỏi ngoại thương vài tiếng, sau đó lại cùng bảy mươi nhà đầu tư trong nước, biểu thị huyện Trinh Thủy hoan nghênh, đều là nói tràng diện. Không bao lâu, nhà đầu tư dưới sự dẫn dắt của nhân viên công tác đi vào khách sạn. Mông Duệ và Khương Phương Phương chưa tiến vào, mà là mở họp hội nghị khẩn cấp, ngay tại xe buýt vừa tới. Bên trong xe. Thường ủy huyện ủy đều đi vào. Câu nói đầu tiên của Mông Duệ là hỏi Đổng Học Bân, \"Thành phố có phản ứng gì?\" Đổng Học Bân thành thật trả lời, \"Hoa thị trưởng rất tức giận, cái khác tôi cũng không biết.\" Bí thư chính pháp uỷ Sở Bành cười khổ không ngớt, có thể không tức giận sao, Đổng Học Bân làm như thế, nhà đầu tư tất cả đều đưa đến, hội chiêu thương thành phố căn bản khỏi cần mở. Mông Duệ nói: \"Mọi người thấy thế nào?\" Không người nói, mọi người một mảnh im lặng. Sau một lúc lâu, Khương Phương Phương mở miệng, \"Việc đã đến nước này, nhà đầu tư cũng đều tới, tôi nghĩ công tác của chúng ta chính là phải chiêu đãi tốt mọi người, an bài đầu tư khảo sát, cái khác cũng không cần phải xen vào, chẳng lẽ còn muốn đem nhà đầu tư đưa trở về? Chuyện không có khả năng, lựa chọn khảo sát huyện Trinh Thủy chúng ta, là ý nguyện của nhà đầu tư, cũng là thành quả nỗ lực của Đổng huyện trưởng và các đồng chí cục chiêu thương, tôi cho rằng không chỉ làm tốt công tác dàn xếp với nhà đầu tư, thậm chí muốn gia tăng độ mạnh, tận lực đem những nhà đầu tư này ở lại huyện chúng ta.\" Đổng Học Bân liền nói ngay: \"Tôi đồng ý, lúc Hoa thị trưởng gọi điện thoại cho tôi cũng bảo tôi đưa người trở về, nhưng tôi đã biểu thị rõ ràng, không có khả năng, hai ngày trước chiêu thương thành phố lộ liễu trắng trợn đoạt nhà đầu tư muốn tới huyện Trinh Thủy chúng ta, sai khiến cục chiêu thương các huyện khu khác, chuyện này nói như thế nào? Tôi báo lên thành phố vài lần cũng không có chút thái độ cho tôi! Hoàn toàn ra dung túng! Bọn họ bây giờ làm ra sai phạm, chậm trễ nhà đầu tư, chúng ta đem người kéo qua lại không được? Dựa vào cái gì mà lý đều nằm ở chỗ bọn họ? Tại sao chuyện tốt gì đều để cho bọn họ chiếm? Huyện Trinh Thủy chúng ta cũng chỉ có thể cả đời xem ánh mắt của người ta ăn cơm thừa canh cặn của người ta? Vô nghĩa!\" Vừa nghe Đổng huyện trưởng nói lời này, mọi người biết thằng nhãi này khẳng định nói cái gì không dễ nghe trong điện thoại với Hoa thị trưởng, phỏng chừng làm Hoa Lập rất giận. Dám đấu cùng lãnh đạo thành phố? Huyện Trinh Thủy phỏng chừng cũng chỉ có một mình Đổng Học Bân dám làm như thế! Phó bí thư Trương Vạn Thủy nhìn nhìn hắn, phê bình nói: \"Chú ý ngôn từ.\" Bồ An giải vây cho Đổng Học Bân một câu, \"Đổng huyện trưởng lần này mang đội đi thành phố, chịu không ít ủy khuất, bị không ít xa lánh, nói một chút cũng có thể.\" Trình Phú Quang nói: \"Nhưng lỡ như thành phố truy cứu xuống...\" Đổng Học Bân nhìn ông ta nói: \"Người là tôi kéo tới, đám người của cục chiêu thương thành phố và cục chiêu thương khu huyện là tôi chuốc, xảy ra vấn đề trách nhiệm tôi gánh.\" Trình Phú Quang nhíu mày nói: \"Không phải vấn đề cậu gánh hay không gánh trách nhiệm, nhà đầu tư tới huyện Trinh Thủy chúng ta, thành phố nếu như có cái nhìn cũng là đối với huyện Trinh Thủy chúng ta, nếu như ngày sau sản sinh vấn đề gì, vậy ảnh hưởng...\" Đổng Học Bân phủi phủi tay, \"Nhiệm vụ của tôi cũng là chiêu thương dẫn tư, dù sao hiện tại người cũng tôi mang đến, tôi còn không nghe nói qua đầu tư tới tay phải chắp tay tặng cho người ta, Trình bộ trưởng cao thượng, tôi không cao thượng như vậy, tôi không phải cán bộ thành phố, tôi là cán bộ của huyện Trinh Thủy, lo lắng của tôi chỉ có lợi ích của huyện Trinh Thủy, lo lắng của tôi chỉ có dân chúng của huyện Trinh Thủy, nếu như Trình bộ trưởng ông nghĩ không thích hợp, vậy những nhà đầu tư này ông tự mình đưa trở về, tôi mặc kệ!\" Trình Phú Quang cả giận: \"Cậu...\" Mông Duệ chen vào nói nói: \"Đều bớt tranh cãi.\" Dừng một chút, bộ trưởng bộ tổ chức Liêu Hải Uy nói: \"Thật ra tôi cũng hiểu được cơ hội lần này thật sự là hiếm khó, tài chính của chúng ta đang trong thời điểm khó khăn, buông tha cái đầu tư này thì quá đáng tiếc.\" Phó huyện trưởng Từ Bá Dương nói: \"Then chốt là không có lý do buông tha, mọi người tới, chúng ta làm sao đuổi người ta đi?\" Lần này, không ít người của Mông hệ cũng đều cùng một quan điểm với Đổng Học Bân. Cái bánh ga-tô này quá lớn, nếu như giành được, người nào mà không được lợi, ai không hy vọng trong tay có nhiều tài chính một chút hả? Mọi người cải cọ hai câu xong cũng đều không nói chuyện, chờ Mông bí thư nói. Trầm ngâm chốc lát, Mông Duệ nhìn khách sạn một chút, trong lòng cũng có quyết định, \"Mọi người nói rất đúng, nhà đầu tư nếu lựa chọn huyện chúng ta, vậy chúng ta không thể đem người đưa trở về.\" Gan to thì chết no, gan nhỏ thì chết đói, đạo lý này Mông Duệ tự nhiên rõ ràng, sau khi suy nghĩ, quyết định của Mông Duệ cũng càng thêm kiên quyết, nhìn về phía Đổng Học Bân nói: \"Đổng huyện trưởng, cậu lần này làm vô cùng tốt, mọi người là cậu mang đến, sau này công tác khảo sát chiêu thương tôi cũng toàn quyền giao cho cậu phụ trách, cái gì đều không cần phải quản, cậu chỉ cần tôi buông tay buông chân làm, chỉ cần có thể kéo được đầu tư, chúng ta một người cũng không thể thả, cấp trên có áp lực? Tôi và Khương huyện trưởng chịu!\" Đổng Học Bân gật đầu, trong lòng nói anh em tới huyện Trinh Thủy lâu như vậy, ngài cuối cùng cũng nói một câu tiếng người. Khương Phương Phương bổ sung nói: \"Lần này khổ cực cậu Đổng huyện trưởng, bất quá khổ cực hơn còn ở phía sau, có cái gì cần hoặc là xảy ra vấn đề gì, trực tiếp báo cáo với tôi và Mông bí thư.\""
}