{
  "chapter_name": "Chương 2029: Mua xe cho Tạ Hạo",
  "content": "Ngày hôm sau. Buổi sáng bảy giờ hơn. Đổng Học Bân từ nhà Ngu Mỹ Hà đi ra, trước khi đi còn nhiều lần căn dặn chị Ngu, \"Nhà ở chị phải mau chóng mua nha, mua tốt một chút, tiền không đủ cứ nói với tôi, còn có Thiến Thiến bên kia, sau này có chuyện gì thì gọi điện thoại cho tôi, hai ta là quan hệ này, chị còn cần phải khách khí với tôi hả?\" Ngu Mỹ Hà ôn nhu ừ một tiếng. Đổng Học Bân lúc này mới lái xe đi, thẳng đến sân bay, đêm qua Tạ Tuệ Lan gọi điện thoại cho mình, bảo mình trước tám giờ sáng đi sân bay đón cô ấy, cô ấy trở về ngày hôm nay. Xe đang chạy, Tạ Hạo đột nhiên gọi điện thoại tới. \"Anh rể anh rể, anh ở đâu vậy?\" Tạ Hạo gào to. Đổng Học Bân mở loa ngoài điện thoại nói: \"Anh đang lái xe, đi sân bay đón chị của em.\" Tạ Hạo ai da một tiếng, \"Anh không cần đi, em đi là được, em đi.\" Đổng Học Bân cười nói: \"Em đi để làm gì? Tiểu Nhiên chỗ đó đang cần người hỗ trợ, tiệc đính hôn cũng lập tức bắt đầu, mười giờ vào bàn, em ở tiệm cơm hỗ trợ đi.\" Tạ Hạo mặc kệ, \"Bọn họ chỗ đó nhiều người, có người hỗ trợ, không có em cũng không sao cả, hơn nữa, chuyện gì cũng không quan trọng bằng chuyện đi đón chị của em, biết anh hiện tại bận, anh nhanh chóng nghỉ ngơi đi, thể lực sống đều giao cho em là được rồi.\" Đổng Học Bân cười nói: \"Tên nhóc cậu hôm nay sao tích cực như thế? Được rồi, em nguyện ý đi thì đi đi, anh cũng phải đi, nếu không Tuệ Lan sẽ nói anh, cô ấy còn ôm đứa nhỏ tới, anh nếu không đến cô ấy khẳng định suy nghĩ, vậy hai ta đến sân bay gặp mặt, ai tới trước thì người đó đón, anh đi trễ. Có thể thật đúng là không kịp.\" \"Được được, giao cho em.\" Tạ Hạo cười cười đáp ứng. ... Tám giờ. Sân bay thủ đô. Lúc Đổng Học Bân đến điện thoại của Tạ Hạo cũng đã gọi tới, hỏi Đổng Học Bân ở nơi nào, hình như là đã đón được người, Đổng Học Bân nói vị trí của mình, đợi một hồi, thì thấy Tạ Hạo và Tạ Tuệ Lan từ cách đó không xa đi tới, tiểu Trọng Trọng là Tạ Hạo ôm, tên nhóc này liên tiếp chơi với đứa nhỏ, tiểu Trọng Trọng chớp chớp con mắt nhìn Tạ Hạo. Cũng không có phản ứng. Tạ Hạo chơi một mình rất vui vẻ. \"A, anh rể!\" Thấy xe của Đổng Học Bân, Tạ Hạo vội ngoắc tay. Đổng Học Bân xuống xe kêu: \" Lên xe trước đi, bên này không được dừng xe lâu.\" Tạ Tuệ Lan kéo cửa lên ghế bên cạnh người lái. Tạ Hạo đem đứa nhỏ cho chị. Còn mình chui vào ghế sau. Vừa lên xe liền bắt đầu than, \"Thật sự là xe tốt, mỗi lần ngồi xe của chị đều cảm giác quá hạnh phúc. Coi chỗ ngồi này, quá thoải mái!\" Đổng Học Bân làm bộ không nghe thấy, \"Kẹt xe một chút.\" Tạ Tuệ Lan cười cười, \"Cũng không trông cậy anh sớm tới, vẫn là em trai của em được hơn.\" Tạ Hạo cười nói: \"Đương nhiên, chuyện của chị cũng là chuyện của em, cái này còn cần phải nói à.\" Tạ Tuệ Lan cho Đổng Học Bân một ánh mắt, cằm hướng về phía em trai ngồi ở ghế sau. Đổng Học Bân thấy đã hiểu, đem xe chạy lên đường cao tốc, lúc này mới nhìn kính chiếu hậu nói: \"Tên nhóc cậu có phải là có việc, có việc cứ nói.\" Tạ Hạo giả ngu nói: \"Em có việc gì chứ.\" Đổng Học Bân nói: \"Nhìn cái bộ dạng của em là biết, bình thường kêu em rời giường sớm em đều không dậy, còn có thể từ xa chạy đến đây đón chị của em à?\" Tạ Hạo cũng không đỏ mặt, cười xấu xa nói: \"Thật ra cũng không có chuyện lớn gì, anh rể à, anh còn nhớ rõ lúc trước đáp ứng em cái gì không, nói chỉ cần em đậu đại học thì anh sẽ mua cho em một chiếc xe, cũng không khác Audi a8 của anh chị em lắm, cũng phải là trên dưới một triệu, có nhớ không? Em hiện tại đã đậu đại học rồi, hơn nữa lúc nghỉ hè em đã đi coi xe rồi, anh xem có phải không? Hắc hắc...\" Đổng Học Bân không nói gì: \"Anh đoán cũng là cái này, vậy em nói trước xem là muốn xe gì.\" Tạ Hạo nhất thời vẻ mặt ước mơ, \"Xe gì cũng không sao cả, đương nhiên càng đắt càng tốt, nếu không thì làm sao mà ngầu được.\" Hắn thật đúng là dám nói. Đổng Học Bân nhìn về phía Tạ Tuệ Lan, \"Em nói sao Tuệ Lan?\" Tạ Tuệ Lan cười tủm tỉm nói: \"Chuyện anh đã đáp ứng, em cũng mặc kệ.\" Tạ Hạo nóng nảy, \"Anh rể, anh cũng không thể nói không giữ lời, gió em đều đã chém ra hết rồi, nói em tháng này khẳng định lái một chiếc xe xịn đến trường, anh cũng không thể khiến cho em mất mặt với bạn học được.\" \"Tuổi không lớn, lại thích ganh đua với người.\" Đổng Học Bân lắc đầu, cuối cùng nói: \"Được rồi anh đã biết, em hỏi ba mẹ em trước có cho em lái xe hay không, chú hai thím hai nếu như đáp ứng, thì em đi mua xe đi, một hai triệu anh đều sẽ trả cho em.\" Tạ Hạo vỗ đùi, cười ha ha, \"Chờ cũng là những lời này của anh! Ba mẹ em chỗ đó không thành vấn đề, em đã sớm nói với ba mẹ rồi, vậy được, ngày mai em đi mua xe!\" Trên đường trở về, lâu lâu chợt thấy Tạ Hạo ngồi một người nhìn ngoài cửa sổ cười ngây ngô, hiển nhiên là vui vẻ. Tới tiệm cơm. Chổ này chính là tiệm cơm kinh thành, tiệc đính hôn của Tạ Nhiên tự nhiên sẽ không khó coi, mặc dù ngày hôm nay chỉ là đính hôn, nhưng cái này cũng là tiệc đính hôn trưởng tôn đời thứ ba của Tạ gia và tiểu công chúa của Phương gia, sao có thể hàm hồ? Xe vừa đến bãi đỗ xe, Tạ Hạo đã nhảy xuống xe chạy. Đổng Học Bân bật cười nói: \"Tiểu Hạo này.\" \"Anh ôm đứa nhỏ hay em ôm đứa nhỏ?\" Tạ Tuệ Lan nhìn hắn. \"Đương nhiên anh ôm, nhanh cho anh nhanh cho anh.\" Trước đó lái xe nên không làm gì được, Đổng Học Bân khẩn cấp đem đứa nhỏ ôm lấy, hung hăng hôn vài cái, \"Bảo bối, có nhớ ba ba không?\" Tiểu Đổng Trọng cười khanh khách, hình như bị râu mép của ba ba làm ngứa. \"Coi con khả ái kìa.\" Đổng Học Bân trong lòng rất phong phú, sau đó cũng không vội vã xuống xe, nhìn nhìn vợ bên cạnh, cũng đi qua ôm cô ấy hôn một cái, \"Đứa nhỏ đều phải để em trông, khổ cực em Tuệ Lan.\" Tạ Tuệ Lan cười, \"Cảm thấy Tạ tỷ anh khổ cực, chuyện lúc trước bỏ qua đi.\" Đổng Học Bân nghi hoặc nói: \"Chuyện gì?\" \"Chuyện hai ta đánh cược.\" Tạ Tuệ Lan nói. Đổng Học Bân bừng tỉnh đại ngộ, \"Chuyện anh nếu trong vòng nửa năm lên được phó sở thì em sẽ quỳ xuống hát Chinh Phục à? Ài, anh chỉ nói như vậy thôi, sao có thể khiến cho vợ của anh quỳ xuống hát được, anh cũng không có lá gan lớn như vậy, ở nhà em cũng là lãnh đạo, em không cho anh hát chinh phục đã là không sai rồi.\" Đổng Học Bân thằng nhãi này hiếm khi điệu thấp như thế. Tạ Tuệ Lan cũng vui vẻ, \"Cái này còn không khác biệt lắm, ha ha.\" Đổng Học Bân lại hôn cô ấy một cái, một nhà ba người ở trong xe thân thiết một hồi, \"Cảm ơn vợ của anh, vừa một mình giữ đứa nhỏ vừa trợ giúp anh đề cao chính trị, trong nhà nếu như không có em anh cũng không biết làm sao bây giờ, vẫn là vợ của anh tốt nhất.\" Tạ Tuệ Lan cười cần cù nói: \"Anh biết là được.\" Đổng Học Bân tỏ thái độ nói: \"Sau này em chỉ chổ nào anh đánh chổ đó, tuyệt đối không hai lời.\" Có chút áy náy hắn thật sự nói không nên lời, không thể làm gì khác hơn là dùng loại phương pháp này biểu đạt. ..."
}