{
  "chapter_name": "Chương 312: Đổng ca!",
  "content": "Ba giờ chiều. Bên ngoài võ quán TaeKwonDo Thiên Mã. Cách đường cái nhìn bảng hiệu võ quán đối diện, Đổng Học Bân ánh mắt ngưng lại, quyết định mục tiêu thứ hai, nguyên nhân tất cả mọi việc đều là bắt đầu từ cái võ quán Thiên Mã này, nếu đệ tử bọn họ không có đem người đánh ác như vậy, nếu giáo luyện bọn họ không dung túng, nếu võ quán bọn họ bồi thường tiền sớm một chút, sự tình cũng sẽ không náo thành như vậy, cho nên nếu Đổng Học Bân đã động thủ thì tự nhiên sẽ không bỏ qua nơi này. “Đổng ca, chúng ta vào đây sao?” Lý An hỏi Trần Đại Huy nói: “Nghỉ ngơi thêm một lúc nữa đi, nếu không thể lực…” “Nghỉ ngơi đã đủ rồi” Đổng Học Bân chỉnh lại quần áo, “…đi thôi” Nhìn thấy dáng vẻ anh dũng của Đổng Học Bân, bọn người Trần Đại Huy Lý An đều hết sức phấn khích, cùng Đổng Học Bân đi qua đường sang phía đối diện. Bỗng nhiên, hai chiếc xe bỗng phanh cái két dừng lại. Mấy phóng viên trên xe, mang theo máy quay, máy ảnh, máy ghi âm, vài người xuống xe nhìn thấy Đổng Học Bân và mấy cậu học sinh kia thì vây lại, chi chi cha cha hỏi gì đấy, Đổng Học Bân biết có đến tám phần là sự việc ở võ quán Thủy Nguyên đã bị truyền đi, nên mới thu hút cánh báo chí, nhưng hắn không muốn trả lời gì cả, tốt xấu gì thì Đổng Học Bân cũng là một cán bộ quốc gia, có những lời không tiện từ miệng mình nói ra, nên nhìn tình hình này, Đổng Học Bân kéo tay Lý An và Trần Đại Huy đi nhanh vào võ quán Thiên Mã. Tầng một có vài người đang dọn dẹp, nhìn thấy nhiều người như thế đến thì sửng sốt một chút. Đổng Học Bân mở cửa nói: “Nhìn cái gì mà nhìn! Đá quán!” Mấy người lại càng kinh ngạc hơn, nhìn Đổng Học Bân với ánh mắt kì lạ. Bỗng nhiên, từ cửa võ quán đi vào không ít người, “Lý An, Trần Đại Huy, chúng tôi đến rồi!” “Ha ha ha, đúng là đến đá quán hả?” Những người vừa đến hình như là lưu học sinh Trung Quốc, bọn họ nói tiếng Trung. “Nghe nói võ quán Thủy Nguyên bị đá rồi phải không? Quá hay! Ai là Đổng ca thế? Đổng ca ở đâu vậy?” Mọi người ai nấy đều hưng phấn. Lục tục rất nhiều người kéo đến, Lý An liền giới thiệu cho họ, đây đều là lưu học sinh Trung Quốc học trong các trường đại học của Hàn Quốc, Trần Đại Huy Lý An sợ bọn họ ít người như thế này sẽ bị võ quán Thiên Mã vây đánh nên đã gọi thêm người đến, ai ngờ trong số này chỉ có mười mấy người là họ quen biết, hai ba chục người còn lại thì họ đều không biết là ai, có người đã nhiều tuổi, có người là du khách Trung Quốc, hóa ra là một truyền mười, mười truyền trăm, Lý An sau khi gọi điện thì những lưu học sinh này cũng gọi điện, gọi tất cả những người Trung Quốc mà họ quen đến. Tất cả ước chừng có mấy chục người, đội hình tương đối lớn. Người của võ quán Thiên Mã vừa nhìn thấy thế, đã cản hết cánh phóng viên không cho họ vào, đóng hết cửa lại, sau đó lập tức thông báo cho giáo luyện và người phụ trách. Đổng Học Bân thành ra dẫn đội ngũ mấy chục người đến đá quán. Phòng tập rộng chừng trăm mét vuông này, không ít học viên Hàn Quốc đã đợi ở đây, xếp hàng rất nghiêm chỉnh, đứng hàng bốn hàng năm, cũng có đến mấy chục người, bọn họ đều là từ đai lục đến đai lam, đều là học viên cấp trung, Kim Hi cũng đứng trong đội ngũ này, mặt sau còn có cả Thượng Vũ với Phác Ân Trí mà Đổng Học Bân đã gặp trên máy bay, bên cạnh có hai giáo luyện thắt đai đen. Đổng Học Bân nhìn bọn họ, có ba người đai đen sao? Phác Ân Trí là tổng giáo luyện của võ quán Thiên Mã, cũng là người phụ trách có cao nhất, hắn nhìn Đổng Học Bân, chân mày tự nhiên nhíu lại, “Là ngươi? Võ quán Thủy Nguyên là ngươi đá?” Lý An nói nhỏ phiên dịch cho Đổng Học Bân. Đổng Học Bân cười, “Võ quán Thiên Mã rồi cũng thế thôi”. “Này anh bạn trẻ, đừng có hống hách thế” Phác Ân Trí cười nói, “Đừng tưởng biết chút võ thì tự xưng là thiên hạ đệ nhất được”. Đổng Học Bân cũng cười, “Lão già, lời này cũng là lời mà tao cũng đang định dạy bảo cho lũ chúng mày, sao mày lại nói thay tao như thế”. Học viên Hàn Quốc không im lặng nữa, tất cả đều to tiếng mắng chửi, “Không phải người Trung Quốc sao! Dám ngạo mạn ở đây à!” “Giáo luyện võ quán Thủy Nguyên hôm nay không có nhà sao? Không thì dựa vào một kẻ như ngươi sao có thế đá quán được sao?” “Về nhà luyện thêm vài năm nữa đi! Chắc gì đã ra gì!” Một số học sinh Trung Quốc vừa nghe thấy thế cũng lớn tiếng chửi bới, cả phòng lửa giận đùng đùng, hai bên người mắng kẻ chửi giằng co nhau. Đổng Học Bân cởi áo khoác ra, buông nhẹ xuống đất, “Đến đây đi!” Phác Ân Trí nhìn hắn, “Kim Hi, em đến đấu thử đi”. “Vâng!” Kim Hi lập tức tiến lên, cười lạnh rồi chuẩn bị một chút. Nhìn đai mà hắn ta đeo, Đổng Học Bân lắc đầu, biết là bọn họ định thử xem hư thực của chính mình, nhưng cũng không nói gì, gã Kim Hi này Đổng Học Bân sớm đã muốn đánh rồi, từ lúc vũ nhục Ngu đại tỷ ở trên phi cơ rồi lại đến vụ ẩu đả lưu học sinh kia, Đổng Học Bân chưa từng nghĩ sẽ tha cho hắn ta, đi lên trên một bước, Đổng Học Bân khởi động khớp chân với khớp tay, vận động một chút. “Đổng ca cố lên!” “Cho bọn chúng biết thế nào là lễ độ đi!” Tiếng bàn luận bắt đầu vang lên. Kim Hi rất tự tin, nắm chặt tay quyền, dưới chân thì di chuyển bộ pháp cơ bản của Taekwondo, từ từ tiến về phía Đổng Học Bân, vừa tiến vừa lùi, trông rất ổn định, nhưng không tùy tiện ra tay. Đổng Học Bân không khoa tay múa chân gì cả, đây là trận chiến rất bình thường, tay không nâng, chân cũng không động đậy, mắt không chớp mắt nhìn vào đối phương, bộ dạng của Đổng Học Bân lúc này khiến nhiều người xem thường, nếu so sánh với Kim Hi vừa công vừa thủ thì tư thế của Đổng Học Bân đúng là không ra sao, mặc dù Đổng Học Bân không phải cố ý không tạo tư thế, mà đúng là trước giờ Đổng Học Bân chưa từng luyện qua chút công phu nào cả. “A!” một tiếng quát nhẹ, Kim Hi ra chiêu. Một chân hướng lên phía trước, là một đòn cước liên hoàn, cước đầu là giả, cước thứ hai mới là sát chiêu chân chính! Nhưng Đổng Học Bân dưới chân cũng không trốn không tránh. Kim Hi Chân hừ lạnh một tiếng, dường như toàn bộ lực dồn vào cước này! Thắng rồi! Mấy học viên Hàn Quốc bắt đầu hô lên. Bình thường lực của cước này rất lớn, trong thực chiến áp dụng rất tốt, trong cuộc thi Taekwondo cũng không cho sử dụng chiêu này, biện pháp duy nhất là tránh hoặc lùi rồi né, hoặc chuyển người rồi né, rất ít khi thấy người giám đối mặt với cước này, bởi vì sợ rằng nếu trúng cước này, thì ngay sau đó lại là một chiêu, đỡ được một chiêu nhưng khó đỡ chiêu thứ hai, tránh là biện pháp tốt nhất, nhưng Đổng Học Bân không những không tránh mà còn tiến lên đánh một quyền. Bốp! Quyền chạm ngay vào chân! Tục ngữ có câu trứng không chọi được với đá, lực ở chân tương đối lớn, những người đã luyện Taekwondo ba bốn năm như Kim Hi thì lực ở chân xuất ra càng lớn, nhưng cước này lại bị Đổng Học Bân trực tiếp nghênh đón, khẳng định không phải dễ chịu gì, dù có đỡ được đi nữa, thì cước tiếp theo, lại còn cước tiếp nữa, Đổng Học Bân khó mà tìm ra cách đỡ, thậm chí lúc đó muốn tránh cũng không được, bởi vì khoảng cách giữa hai người chỉ còn chừng một thước. Nhưng không ai ngờ được, sau khi quyền cước đụng nhau, tiếng kêu đau đột nhiên vang lên. Tiếng kêu ấy lại chính là tiếng của Kim Hi, thậm chí chiêu tiếp theo hắn không thể xuất ra được nữa, chỉ cúi xuống ôm chân. Đã đánh trúng vào gân chân! Chiêu này của Đổng Học Bân rất tinh xảo, mượn lực chân của Kim Hi Chân, trực tiếp dùng quyền đánh vào điểm yếu trên chân đối phương, chỉ một quyền vô cùng đơn giản liền ngừng sát chiêu tất thắng của Kim Hi, chợt chân phải Đổng Học Bân đá lên một cước, Kim Hi chân trái ngắn ngủi mất đi khống chế, vừa thu hồi về, căn bản không thể tiến công cùng di động, chỉ có thể cắn răng phi sang một bên thân. Nhưng dường như Đổng Học Bân sớm biết trước chỗ mà hắn ta sẽ tránh, chân phải đang lơ lửng lại đá lên lại không hề có dấu hiệu mà hơi đổi góc độ, đá ngay lên hướng đầu của Kim Hi Chân, bốp, thật giống như Kim Hi nghiêm mặt tìm đánh vậy, một cước liền nhắc tới trên mặt hắn! “A!” Kim Hi Chân bay sang ngang rồi ngã lăn xuống đất, mặt lập tức sưng lên! Một chiêu! Một chiêu đã đem đối phương đánh bại! Lưu học sinh Trung Quốc ngay lập tức vỗ tay vang dội, trầm trồ khen hay! Đổng Học Bân đi lên, đi đến chỗ Kim Hi đang nằm nói: “Thằng nhóc, học làm người trước đi, đến làm người còn không xong, học võ làm cái rắm gì, đừng có tự bôi tro chát trấu vào mặt mình nữa”. Kim Hi Chân giận dữ, đột nhiên đánh lén, một quyền hướng trên mặt Đổng Học Bân đánh qua! Đổng Học Bân lạnh lùng nghiêng người vung cánh tay ra, lại một tiếng va chạm vang lên, sau đó là tiếng kêu thảm của Kim Hi Chân, lại một lần nữa bị đánh vào gân, lần này là gân cánh tay! “Dừng tay!” Phác Ân Trí nhìn chằm chằm vào Đổng Học Bân. Đổng Học Bân đứng yên nói: “Tiếp theo là ai? Nhanh lên đi!” Hai cao thủ đai đen đều đi lên đứng trước mặt Phác Ân Trí nói: “Tổng giáo luyện, để tôi đi!” Phác Ân Trí lắc đầu, chỉnh lại võ phục rồi tự mình đi lên, chỉ nhìn vài chiêu vừa rồi Phác Ân Trí đã biết mấy giáo luyện đai đen kia cũng không phải đối thủ của Đổng Học Bân, vừa ra tay đã đánh trúng vào gân, cái này cần vào nhãn lực với khả năng phản ứng, dựa vào kinh nghiệm thực chiến phong phú, đến cả Phác Ân Trí cũng không tự tin có thể trong lúc hai người đấu với nhau có thể trong tích tắc nhìn ra được vị trí xuất cước ra đòn của đối thủ, mà lại còn đánh trúng gân nữa, không biết đây là môn võ của phái nào? Chuyên đánh vào gân sao? Từ trước tới giờ sao lại chưa nghe qua? Thực ra Đổng Học Bân đã cân nhắc khi đấu xong với cao thủ của võ quán Thủy Nguyên, cũng là một biện pháp hay, nếu đấu cùng một cao thủ chân chính, Đổng Học Bân còn kém quá xa, kinh nghiệm, sức chiến đấu, tất cả đều không ổn, hôm qua khi đấu cùng cao thủ đai đen nhất đẳng của võ quán Thủy Nguyên, nếu Đổng Học Bân không sử dụng back đến mười mấy lần, lần lùi hai giây, lần lùi ba giây vào những thời điểm quan trọng, thì hắn chăc chắn đã sớm thua rồi, đừng nói đến Phác Ân Trí, một cao thủ đai đen ngũ đẳng, trong giới Taekwondo Hàn Quốc cũng là nhân vật có danh tiếng. Vì thế Đổng Học Bân chuẩn bị cho mình một bộ chiêu số, khá vô sỉ âm hiểm. Đánh vào gân! Đánh vào điểm yếu! Trên người ngươi có chỗ nào yếu thì đánh vào chỗ đó! Đổng Học Bân có back trên người, có thể thử, nếu đánh không trúng có thể lùi thời gian lại để tìm được đúng vị trí, cho nên không có so với cái bộ công phu âm hiểm này lại thích hợp hơn với Đổng Học Bân. “Lên đi!” Đổng Học Bân đã chuẩn bị xong, muốn thử bộ chiêu số vừa nghĩ lên trên người Phác Ân Trí. Phác Ân Trí chân bước một bước rộng, đón đòn Đổng Học Bân. Lần này Đổng Học Bân cũng không ngồi chờ chết, cũng cất bước cẩn thận đi lên, mọi người trong phòng như ngừng thở, phía học viên Hàn Quốc, cả lưu học sinh Trung Quốc nhìn chăm chăm vào hai người ở giữa sân đấu, mắt cũng không chớp, sợ mất đi một màn mấu chốt nào đấy. Bỗng nhiên, Phác Ân Trí ra tay! Chân phải của hắn đá lên, trọng tâm chuyển sang chân trái, chân phải nâng gối lên, hai tay thủ quyền trước ngực, chân trái hướng lên trước hơi hướng ra mười tám độ, đầu gối chân phải hơi đưa lên phía trước, cẳng chân đá ngang ra, là một cước rất cơ bản trong Taekwondo, cước này của Phác Ân Trí rất chuẩn, lực đạo, góc độ, tất cả đều không thể hoàn hảo hơn. Đổng Học Bân cũng cử động rồi, chân phải đá mạnh về phía trước, hướng đúng chân đối thủ! Binh! Chân hai người va vào nhau. Phác Ân Trí chỉ cảm thấy một cỗ tư vị đau nhức tê dại phức tạp trong nháy mắt ở trên chân lan tràn ra, thậm chí đau đớn tận thắt lưng, cảm thấy giống như bị gai đuôi mèo châm vào, trên đùi cảm thấy rất khó chịu, khó có thể nhấc lên nữa, lại có thể một cước đá ngang sét đánh không kịp bưng tai như vậy vẫn bị Đổng Học Bân đánh trúng gân chân, làm cho chân tập tức cảm thấy cứng ngắc. Đổng Học Bân cũng không dễ chịu gì, lúc đối địch với Kim Hi, lực đạo của hắn ta kém Phác Ân Trí rất nhiều, ở thời điểm chính mình đánh trúng điểm yếu của hắn, độ mạnh yếu là chậm lại, Đổng Học Bân không hề bị thương, nhưng Phác Ân Trí không giống, đai đen ngũ đẳng quả nhiên là đai đen ngũ đẳng, một cước này lực đạo quá lớn, cho dù đánh trúng gân chân của đối phương thì khí lực cũng không có thu liễm bao nhiêu, Đổng Học Bân đùi phải cũng sinh đau một mảng, đây là kết quả cứng đối cứng! Sau một kích, hai người ngừng lại công kích. 2 người nhìn nhau, ta nhìn ngươi, ngươi nhìn ta, mười phần cẩn thận. Phác Ân Trí không hổ danh cao thủ Taekwondo, sau cú đánh đã biết được Đổng Học Bân tuyệt đối không phải ngẫu nhiên mà đánh trúng gân mình, có lần thứ nhất ắt có lần thứ hai, có lần thứ hai ắt có lần thứ ba, hắn biết chính mình không thể lại bị đối phương bắt lấy sơ hở, ngẫm nghĩ, Phác Ân Trí không có tiếp tục xuất cước, chờ trên cảm giác tê dại trên đùi dần dần biến mất, hắn liền dùng bộ pháp xoay quanh Đổng ca Học Bân, tìm kiếm cơ hội. Bỗng nhiên, Phác Ân Trí tiến lên, một quyền đánh ra, nhắm vào phần mặt của Đổng Học Bân. Đổng Học Bân cũng lấy quyền ra đỡ, nắm quyền để cho phần xương của tay nhô ra, trực tiếp đón nhận quyền của đối phương, hai quyền đụng nhau, bịch, tay Đổng Học Bân cánh tay tê rần, một cỗ lực đạo thật sâu từ trên tay đè ép lại, giống như đánh vào thiết bản vậy, nhưng Phác Ân Trí cũng không dể chịu gì, một khắc hai quyền đụng nhau kia, quyền của hắn đã bị khối xương có ý đưa nhô lên ở trên tay Đổng Học Bân kia đụng trúng, sau đó chỗ kẽ hở giữa ngón út cùng ngón giữa quyền phải của Phác Ân Trí, cảm giác đau nhức khó nhịn lại một lần nữa tập kích toàn thân, lần này ngay cả đầu đều ông một tiếng! Đây không phải gân, mà là đánh vào điểm yếu! Phác Ân Trí đau lên tới tận đầu, cả người lung lay một chút! Về sau, dưới sự chứng kiến của mọi người, cuộc đấu giữa cương với cương bắt đầu, một lần, hai lần, ba lần, Phác Ân Trí cứ xuất quyền thì Đổng Học Bân xuất quyền, Phác Ân Trí xuất cước thì Đổng Học Bân cũng xuất cước, nhưng diệu ở chỗ, cú đánh nào của Đổng Học Bân cũng uy hiếp được Phác Ân Trí, không phải sơ hở ở trên nắm tay, thì là gân ở chân, sau mấy hồi, thì Phác Ân Trí đã đau tới mức toát mồ hôi! Đâu là chiêu số gì không biết? Quá âm hiểm! Phác Ân Trí hận đến phát điên, giao đấu nhiều năm như vậy, nhưng hắn chưa bao giờ gặp đối thủ vô sỉ như thế, đối phương giống như so với chính mình còn hiểu biết cấu tạo thân thể chính mình hơn, chiêu chiêu đều đánh vào chỗ hắn khó chịu, cho dù chịu đựng tê dại mạo hiểm tiến công lần thứ hai lần thứ ba, cũng không có một lần ngoại lệ, trên cánh tay, trên nắm tay, trên đùi, thậm chí phía sau lưng các vị trí gân cùng yếu ớt hầu đều như đều bị Đổng Học Bân đánh qua một lần. Tiếng thở phì phò, Phác Ân Trí toàn thân cao thấp đều có điểm cứng ngắc. Hắn chịu được một lần, chịu được hai lần, nhưng không chịu đựng nổi mười mấy lần! Các học viên Hàn Quốc bên cạnh không hiểu tổng giáo luyện hôm nay làm sao vậy, vì cái gì không liên tục tiến công? Đánh xong một lần nghỉ một lúc, đánh xong một lúc lại nghỉ nhìn nhau một hồi, đang làm gì không biết? Đổng Học Bân thì vẫn còn khá hơn hắn, chỉ là tay và chân đau một chút, nhìn thấy trán Phác Ân Trí toát mồ hôi, Đổng Học Bân biết chiêu số của mình đã phát huy tác dụng tối đa, trong lòng nhất thời thoải mái, không lùi mà tiến tới, lần đầu tiên chủ động tiến công, một cái quyền đánh thẳng đi qua! Sau khi va chạm trước đó, Phác Ân Trí cũng không dám ra chiêu, thấy Đổng Học Bân chủ động công lại đây, trong lòng chính là vui vẻ, trong lòng nói lần này là mày ra quyền trước, cũng không biết hướng ra đòn của tao? Cũng không thể lại uy hiếp tới đòn thế của tao nữa? Vì thế Phác Ân Trí khẽ quát một tiếng, muốn lấy gậy ông đập lưng ông, cũng xem chuẩn góc độ cánh tay khửu tay một quyền đánh hướng của Đổng Học Bân, muốn tập kích vào gân tay của hắn, nhưng một khắc Phác Ân Trí ra quyền kia, Đổng Học Bân không hề dấu hiệu đột nhiên biến đổi góc độ, Phác Ân Trí còn không có phản ứng lại, quyền của Đổng Học Bân đã đánh lên trên cánh tay của hắn! Lại là gân! Cánh tay Phác Ân Trí đã cứng ngắc tê dại lên rồi! Cơ hội! Đổng Học Bân chân phải đá ngay một cước, đá vào chỗ yếu trên chân của Phác Ân Trí, nhìn thấy cổ chân đối phương mềm nhũn, Đổng Học Bân lại tiếp tục tấn công, né tránh quyền của Phác Ân Trí đánh tới, khửu tay đánh ngang vào bụng hắn, phốc, một kích đắc thủ, Đổng Học Bân thế không giảm, đầu cũng xông lên, hơi ngửa cổ vung đầu, bốp một tiếng đập lên trên cằm của Phác Ân Trí, tiếp theo đầu gối lại tiếp tục một cái trọng kích! Đùng! Phác Ân Trí ngã lăn ra đất, ôm bụng hít từng hơi khí lạnh! Toàn bộ phòng tập im bặt! Một giây… hai giây… Sau một hồi, phía lưu học sinh Trung Quốc đột nhiên bùng nổ! “Thắng rồi! Thắng rồi!” “Đổng ca! Anh thật là quá trâu đó!” Tiếng thét chói tai, tiếng hoan hô, tiếng gầm rú, một đám thanh âm rợp trời rợp đất đè ép tới! Nước mắt Trần Đại Huy rơi xuống, nhiệt huyết sôi trào, chỉ có thể dùng từ nhiệt huyết sôi trào mới có thể biểu hiện tâm trạng của hắn hiện tại, quá mức tuyệt, thật là đã thắng rồi sao! Đổng Học Bân cũng rất mệt, lau mồ hôi trán, hắn chỉ tay xuống Phác Ân Trí đang nằm dưới đất: “Lời mày nói, giờ tao trả lại cho mày hết, đừng tưởng mới luyện võ mấy hôm mà tưởng mình là đệ nhất thiên hạ, cút con mẹ mày đi, nghe rõ chưa, người của bọn tao bị đánh ở tại võ quán của mày, đừng tưởng thế là xong, ta cho mày một ngày để suy nghĩ, nếu không thấy được mày cùng người võ quán bên mày công khai giải thích, tao con mẹ nó về sau một tuần sẽ đi Hàn Quốc một lần, một tuần liền đá quán của tụi mày một lần, nếu không tin chúng ta cứ thử xem, xem con mẹ nó ai hơn ai!” Đệ tử Hàn Quốc một đám trợn mắt nhìn, khuất nhục đến cực điểm! “Đổng ca! Giỏi lắm!” “Đổng ca! Đổng ca! Đổng ca!” Các lưu học sinh đồng thanh hô vang tên Đổng Học Bân, hết lần này sang lần khác!"
}