{
  "chapter_name": "Chương 527: Người lớn nhất văn phòng đường phố!",
  "content": "Văn phòng đường phố. Trong đại sảnh phục vụ hành chính. Vương Ngọc Linh tiếng khóc đứt quãng, trong phòng tựa như còn quanh quẩn tiếng mắng của Đổng Học Bân. Nhìn bộ dáng của Vương Ngọc Linh, lão thái thái có chút không đành lòng, đối với Đổng Học Bân nói: “Tiểu tử, cảm ơn cậu, tôi xem tiểu cô nương cũng không phải cố ý, quên đi, tôi cũng không cần nàng giải thích, vừa rồi tôi thái độ cũng có chút vấn đề, không nên cùng nàng giằng co”. Thật ra thấy nàng khóc lợi hại, Đổng Học Bân cũng mềm lòng, vì thế nương bậc thang nhìn về phía Vương Ngọc Linh, “Trước ngày mai giao một phần kiểm điểm cho tôi!” Vương Ngọc Linh vuốt mặt khóc, cũng không nói gì. Đổng Học Bân chợt nhìn về phía những người trong văn phòng đường phố, nhất là nhân viên công tác phục vụ trong đại sảnh, “Tôi hiện tại tuyên bố một quy định, từ nay về sau nếu ai trong vòng một tháng làm việc bị cư dân cử báo quá hai lần, viết một phần kiểm điểm một ngàn từ, khoa viên cán sự kiểm kê giao cho lãnh đạo phân công quản lý, nếu đề cập đến cán bộ văn phòng đường phố, kiểm điểm trực tiếp giao cho tôi, ngày hôm sau khi đầu giờ làm trước mặt mọi người đọc lên cho tôi, người tình tiết nghiêm trọng hoặc là bị cử báo vượt qua ba lượt, trực tiếp trừ tiền lương cùng tiền thưởng, nên khấu khấu thì phạt, phương án cụ thể anh định một chút?” Bí thư Kỉ công ủy Khúc Nghĩa Cường gật gật đầu, trong mắt có chút vui mừng, sớm nên làm như vậy, đối thái độ phục vụ của phòng làm việc đại sảnh hắn sớm đã có bất mãn. Nhân viên công tác đại sảnh văn phòng đường phố mặt mày lại khổ, cử báo? Kiểm điểm? Trừ tiền thưởng? Cảnh Tân Khoa mày nhanh cau lại, sự tình lớn như vậy không đề cập tới đảng công ủy thương lượng? Thông qua lập tức? Đây là ở tạo quyền lời nói? Cảnh Tân Khoa cảm thấy không ổn, nhưng hiện tại chung quanh nhiều dân chúng như vậy, Cảnh Tân Khoa lúc này không quá thích hợp đưa ra ý kiến phản đối, hơn nữa hắn cũng quả thật bị Đổng Học Bân trước đó cường thế mắng Vương Ngọc Linh làm cho ngây cả người, ngay cả cháu của bí thư khu ủy đều dám chỉ vào mũi mắng, Cảnh Tân Khoa cho rằng hiện tại đưa ra phản đối ý kiến cũng chiếm không được thứ gì tốt. Đổng Học Bân tiếp tục đem ánh mắt dừng ở Phó Chủ nhiệm Mạnh Sâm Quốc phân công quản lý đại sảnh phục vụ, “Bắt đầu từ ngày mai, trong đại sảnh nhiều hơn một bàn công tác, chuyên môn nhận cư dân cử báo, tôi xem ai còn dám không cho tôi thái độ đoan chính, sau này nếu còn xuất hiện cùng loại sự kiện, nghiêm trọng trực tiếp đệ trình Kỉ công ủy xử lý!” Dừng một chút, Đổng Học Bân đối với Chu Diễm Như nói: “Cán sự thụ lí cử báo từ văn phòng đảng chính lấy ra, Chu Chủ nhiệm, chị tìm người, chuyện này chị phụ trách!” Chu Diễm Như trong lòng cười khổ, lập tức đáp ứng. Mạnh Sâm Quốc nhất thời rơi vào tình huống khó xử, biết Chủ nhiệm mới là đối thái độ vừa rồi của hắn bất mãn, hắn có điểm oan uổng, sự tình vốn sẽ không lớn, Vương Ngọc Linh lại là thân thích lãnh đạo, hắn cảm thấy mình trước đó xử lý không có vấn đề gì, ai ngờ Chủ nhiệm mới đống lửa này liền cố tình đốt lên trên người Vương Ngọc Linh. Nên đã nói, nên mắng đã mắng, Đổng Học Bân lại đối với lão thái thái nói: “Bác gái, thân là lãnh đạo tối cao văn phòng đường phố, chuyện này tôi là không thể trốn tránh trách nhiệm, tôi lại cùng ngài nói lời xin lỗi”. Bà lão biến thành ngượng ngùng, “Không cần không cần, không có việc gì, không có việc gì”. Đổng Học Bân nói: “Chu Chủ nhiệm, lão nhân gia đi đứng không tốt, phái người lái xe đưa bác gái về nhà”. Chu Diễm Như quay đầu lại, gọi tới một khoa viên trong văn phòng đảng chính bảo hắn đi lái xe. Bà lão thực cảm kích, liên tục nói không cần, bất quá cuối cùng vẫn là được khoa viên trong văn phòng đảng lái xe đưa về. Xử lý xong rồi sự tình bên này, Đổng Học Bân cũng không thèm nhìn tới Vương Ngọc Linh vẫn đang khóc lóc một cái, sau khi cùng Khúc Nghĩa Cường trao đổi một chút điều lệ xử phạt, đi nhanh trở về văn phòng ở lầu phụ. Trong phòng, Đổng Học Bân rút một điếu thuốc, cảm thấy mình xử lý không có vấn đề gì, văn phòng đường phố cũng không giống như văn phòng chính phủ, bởi vì có hào quang khu chính phủ ở đó, văn phòng đường phố ở chính trị cũng có điểm không cao, là ngành có vẻ hạ thấp, không dễ dàng ra chiến tích gì đáng chú ý, văn phòng đường phố chức trách chủ yếu chính là làm cho dân chúng an cư lạc nghiệp, làm tốt hoàn cảnh xã khu hài hòa, phối hợp mâu thuẫn, làm tốt tinh thần xã khu văn minh kiến thiết, làm cho dân chúng vừa lòng, phục vụ cho cư dân, phục vụ cho quần chúng, cho nên dân chúng địa phương đánh giá mới là thanh âm phản ứng thành tích công tác của Đổng Học Bân, chứ không phải cái thân thuộc lãnh đạo gì, điểm này Đổng Học Bân ngay từ đầu đã nhìn rất rõ ràng. Thùng thùng thùng, tiếng đập cửa vang lên. “Tiến vào!” Đổng Học Bân cầm văn kiện trong tay, cũng không ngẩng đầu lên. Cửa mở ra, thanh âm Cảnh Tân Khoa truyền tới, “Chủ nhiệm, điều lệ xử phạt vừa mới chế định không quá thỏa đáng? Ngân hàng một bộ kia...\" Đổng Học Bân ngẩng đầu nói: “Có ý kiến chính cậu giữ lại!” Cảnh Tân Khoa nhất thời bị hắn làm cho nghẹn lại, gật gật đầu, “Tôi giữ lại ý kiến!” Xoay người đi rồi, trong lòng nói lửa của ngươi bốc cũng cao đó? Không nên tính tình lớn như vậy? Sự tình Đổng Học Bân mắng Vương Ngọc Linh ngắn ngủn trong vài phút liền mọi người đều biết. Nghe xong chuyện này, rất nhiều mọi người cảm thấy Chủ nhiệm mới điên rồi, ngày đầu tiên nhận chức đã chuốc ói em Khu trưởng, đem Quách Minh Phong Vu Vinh Phong cùng Bành Cương uống tới bệnh viện, ngày hôm sau còn đem cháu gái của bí thư khu ủy mắng khóc? Tôi ngất! Ngài đây là muốn làm gì! Thấy qua thì có can đảm, cũng không nghĩ tới lại lớn đến như vậy, hai lãnh đạo cao nhất khu Nam Sơn trong vòng một ngày tất cả đều đắc tội? Tình huống này là cái gì? Ngài không sợ lãnh đạo làm khó dễ cho ngài sao? Rất nhiều người cũng không lý giải, cảm thấy Chủ nhiệm mới lần này là không xong rồi! “Alo, nghe nói chưa? Chủ nhiệm mới đem Vương Chủ nhiệm mắng”. “Sớm biết rồi, xem ra sẽ xảy ra đại sự ”. “Đúng, xem Vương Chủ nhiệm khóc như vậy, bên bí thư nhắm chừng...” “Có thể đổi lãnh đạo hay không? Chủ nhiệm mới vừa tới liền... không quá có khả năng?” “Ai mà biết được, dù sao tôi xem Chủ nhiệm mới tình cảnh không quá tốt, Vương Chủ nhiệm cũng không phải là vừa gì?” “Cảnh Bí thư ngày hôm qua ăn thiệt thòi lớn như vậy, sợ cũng sẽ không từ bỏ ý đồ, không chuẩn lúc này lãnh đạo khu sẽ liên thủ thay đổi tướng, cái này cũng khó nói”. “Thật ra tôi cũng cảm thấy Chủ nhiệm mới mắng rất tốt, Vương Chủ nhiệm quả thật quá tản mạn, cho tới bây giờ không đem người đặt ở trong mắt, tính cách của nàng sớm muộn gì cũng xảy ra chuyện”. “Hư, nói nhỏ tiếng chút, đừng để cho người ta nghe thấy”. Ở trong các góc cơ quan, các khoa viên cán sự đều đều nghị luận. Cảnh Tân Khoa cùng Quách Minh Phong các cán bộ Cảnh hệ đã ở đó nhìn Đổng Học Bân gặp chuyện xấu, muốn nhìn một cái chuyện này hắn như thế nào xong việc, mắng là mắng thống khoái, nhưng ngươi có chống đỡ được áp lực từ trên khu xuống hay không? Nhưng mà ở trong văn phòng Đổng Học Bân lại một chút ảnh hưởng cũng không chịu, cầm văn kiện một bên hút thuốc một bên xem, nên làm cái gì thì làm cái đó. Áp lực? Hắn từ khi ngày đầu tiên vào thể chế đã chính là từng bước một mà lăn lộn lên, hắn bắt qua thân thích lãnh đạo, mắng qua lãnh đạo, chống đối qua lãnh đạo, đạp qua lãnh đạo xuống đài, Đổng Học Bân trải qua sóng gió không phải người văn phòng đường phố có thể tưởng tượng ra. Thân thích bí thư khu ủy thì làm sao? Ngươi không cho tôi mặt mũi còn muốn tôi cho ngươi mặt mũi sao? Anh em cứ con mẹ nó mắng đấy! Ngươi có thể làm gì được tôi!? Đổng Học Bân luôn luôn bị Cảnh Tân Khoa cùng Vương Ngọc Linh hai người này ép lên đầu, phải cho biết chính hắn mới là người đứng đầu lớn nhất văn phòng đường phố này!"
}