{
  "chapter_name": "Chương 1426: Cả đám nói chuyện",
  "content": "Ngày hôm sau. Thứ tư. Buổi sáng tám giờ. Trời xanh mây trắng, Đổng Học Bân đi bộ đến cục chiêu thương, xe đã cho Thường Quyên mượn ngày hôm qua rồi, hắn cũng coi như rèn luyện thân thể. Trên đường đi. Điện thoại vang lên, là Diêu Thúy gọi đến. \"A lô, Học Bân\" \"Thúy nhi, làm sao vậy?\" \"Cũng là nói với cậu một tiếng, tôi đã chọn được người cho cậu rồi\" \"Người nào? Có thể tin được hay không? Năng lực thế nào?\" \"Tin được, cậu hẳn là đã gặp qua, đồng sự Tiếu Hồng trước đây của tôi ở chính phủ huyện\" \"Là người quan hệ không tồi với cô? Được, đáng tin là được\" \"Là bởi vì tôi tin tưởng cô ấy, cho nên mới không tìm người khác, về phần năng lực của cô ấy thì tôi cũng không nói tốt\" \"Tôi đén cơ quan, được rồi, tôi hình như đã thấy cô ấy, có việc liên hệ, lúc tôi không ở chính phủ huyện, bên kia có chuyện gì cô nhìn một chút, không quyết định được chủ ý thì cô gọi điện cho tôi, hoặc trực tiếp đi tìm Khương huyện trưởng cũng được, tháng này tôi phỏng chừng đều làm ở cục chiêu thương, không phải việc gấp thì cô tự xử lý cũng được\" \"Được, tôi rõ ràng\" \"Được, bản thân cũng chú ý nghỉ ngơi\" \"Ha ha, lời này hẳn là để tôi nói với cậu\" \"Năm mươi triệu còn chưa có tin tức, tôi tạm thời không nghỉ ngơi được đâu\" Cúp điện thoại di động, Đổng Học Bân đã đi vào trong sân, nhìn thấy một nữ khoa viên lúc trước đã gặp qua tại chính phủ huyện. \" Đổng huyện trưởng\" Tiếu Hồng đã sớm nhìn thấy hắn, nên không lên lầu. \"Là tiểu Tiếu sao?\" Đổng Học Bân cười vươn tay: \"Hoan nghênh đến cục chiêu thương\" Tiếu Hồng vội vã chùi chùi tay lên quần áo, hai tay cầm lấy tay hắn: \"Cảm ơn Đổng huyện trưởng, tôi nhất định sẽ làm việc thật tốt, không làm cho lãnh đạo thất vọng\" Một phen tỏ thái độ này có chút vô lực, cũng không có dinh dưỡng gì. Đổng Học Bân chú ý tới khí thần của Tiếu Hồng tựa như cũng không cao, cũng khó mà trách, phòng làm việc chính phủ huyện dù có thể nào đi nữa, cũng là một phòng ban không tồi, vô luận là chức năng hay là hoàn cảnh công tác so ra đều mạnh hơn cục chiêu thương rất nhiều, Tiếu Hồng lần này bị Diêu Thúy trực tiếp điểm danh, phỏng chừng cũng có chút không tình nguyện, Đổng Học Bân cũng khó mà nói cái gì, chỉ có thể chậm rãi kéo bầu không khí công tác lên từng chút. Bỗng nhiên, một chiếc xe chạy vào trong sân. Tài xế đi xuống là một người trung niên, khuôn mặt tương đối hàm hậu, sau khi xuống xe thì nhìn về phía Đổng Học Bân: \"Ngài là Đổng huyện trưởng sao?\" Đổng Học Bân nhìn ông ta: \"Là tôi, anh là?\" Người nọ liền nói: \"Tôi là lão Ngụy của phòng tài xế, tới báo với ngài một tiếng\" \"Là Ngụy ca à\" Đổng Học Bân cười nắm tay với ông ta: \"Sau này còn phải phiền phức anh\" Lão Ngụy cười nói: \"Không có việc gì, cục chiêu thương nếu như dùng xe thì trực tiếp gọi điện thoại cho tôi là được, trong vòng năm phút tôi khẳng định đến, đoàn xe cũng cách nơi này không xa\" Đổng Học Bân nói: \"Được, chờ xe mới xuống tới tôi sẽ cho liên hệ anh.\" \"Xe mới?\" Lão Ngụy chớp mắt mấy cái, \"Xe gì?\" \"Passat.\" Đổng Học Bân nói. \"A.\" Lão Ngụy hưng phấn chà chà tay, \"Vậy đương nhiên tốt.\" \"Cho nên chúng tôi gần đây dùng xe khẳng định nhiều, đến lúc đó tôi thấy anh cũng đừng đi phòng tài xế làm gì. Thời gian công tác đều ở cục chiêu thương đi, về phần thời gian khác, xe anh lái đi đều được, làm gì tôi mặc kệ.\" Đổng Học Bân bao che khuyết điểm có tiếng, yêu cầu đối với thuộc hạ là chỉ cần làm tốt công tác là được, cái khác giống như chính hắn nói, cơ bản mặc kệ, đem quyền lực thả rất mở. Lão Ngụy cười hắc hắc, cũng không nói. Đổng Học Bân nhìn lão Ngụy và Tiếu Hồng, \"Tiểu Tiếu, chúng ta lên lầu, lão Ngụy, anh cũng đừng đi vội, mọi người làm quen trước một chút rồi nói.\" ... Trên lầu. Khu làm việc cục chiêu thương. Đổng Học Bân bọn họ lúc lên, người của cục chiêu thương phần lớn đã tới, Cung Na ngồi ở sảnh phía trước đánh chữ, Thành Ngọc Khiết gọi điện thoại, Trần Vân Tùng đang cùng Trịnh Đại Hữu nói chuyện, thấy Đổng Học Bân tới, phía sau còn mang theo hai người, mấy người đều nhìn đến đây, Trịnh Đại Hữu có thể đã biết tin, bất quá khoa viên khác tựa như không nhận được tin tức, đều hơi ngẩn người. \"Đổng huyện trưởng.\" \"Đổng huyện trưởng.\" \"Chúc ngài buổi sáng tốt lành.\" Mọi người chào hỏi nhau. Đổng Học Bân gật đầu với bọn họ, giới thiệu từng người nói: \"Đây là tài xế lão Ngụy, mọi người sau này cần xe tìm Ngụy ca là được, tiểu Trần, sau khi xe Passat tới cậu liên hệ với lão Ngụy, anh ấy lái một chiếc, một chiếc còn lại để ở lại trong cục chúng ta, ai có chuyện gì thì lấy đi.\" Trần Vân Tùng lập tức đáp ứng, \"Được.\" Lão Ngụy cũng không nói, cười cười coi như bắt chuyện cho qua. Đổng Học Bân nói tiếp: \"Vị nữ đồng chí này là Tiếu Hồng, từ hôm nay trở đi sẽ điều đến cục chiêu thương chúng ta công tác, năng lực của tiểu Tiếu rất ưu tú, trước đây tại phòng làm việc chính phủ huyện cũng chủ yếu làm nhiệm vụ tiếp đãi, rất chuyên nghiệp, ừm, đến lúc đó các người giao lưu nhiều một chút, cứ như vậy.\" Tiếu Hồng lớn lên không đẹp, nhưng giọng nói rất dễ nghe, \"Xin chào mọi người.\" Thành Ngọc Khiết Trần Vân Tùng Cung Na bọn họ cũng đều chào hỏi vấn an đồng sự mới. Bên kia, Đổng Học Bân đi tới hướng Trịnh Đại Hữu, \"Lão Trịnh, nhận được tin chưa?\" Trịnh Đại Hữu cười cười, nói: \"Biết một chút, cũng không rõ ràng, không dám nói với mọi người.\" Thật ra là không thể nói, chuyện đề bạt là Đổng Học Bân thu xếp, nếu như ông ta nói ra, sẽ đoạt danh tiếng và nhân tình của Đổng Học Bân, đây đều là kiêng kỵ. Đổng Học Bân trong lòng cũng có tính toán, \"Vậy đi phòng làm việc của ông?\" \"Được.\" Trịnh Đại Hữu đi phía trước dẫn đường, giữ cửa mở. Thật ra nếu như trước đây đề bạt cán bộ hoặc là có thay đổi nhân sự cái gì, người bên dưới phần lớn sẽ sớm nhận được tin tức, coi như là cũng có phát hiện, nhưng lần này một chút tiếng gió cũng không lộ, dù sao đều là trên cuộc họp thường ủy trực tiếp thảo luận, ngay cả bộ tổ chức bên kia còn chưa xét duyệt khảo sát, coi như một trường hợp đặc biệt, sau cuộc họp thường uỷ đã đến giờ ra về, cái này bị đè xuống, người biết cũng không nhiều. Trước khi đi vào, Đổng Học Bân nhìn về phía sảnh bên ngoài, biểu tình cũng nghiêm túc một ít, \"Tiểu Cung, tạm gác mọi chuyện qua một bên, cô đến đây một chút.\" Cung Na sửng sốt, khẩn trương nói: \"Đổng huyện trưởng, tôi...\" Đổng Học Bân thấy cô ấy sợ không nhẹ, cũng có chút bất đắc dĩ, \"Kêu cô tới thì cứ tới đi.\" \"Ặc, a.\" Cung Na cực kỳ lo lắng, lãnh đạo nghiêm túc như thế, không chừng bên trong có chuyện gì, cô ấy chỉ là một cán sự, nói là thử việc cũng không quá đáng, cho nên nhìn thấy khoa viên từ chổ khác điều tới, Cung Na cũng lo lắng cho bát cơm của mình. Chuyện nhân sự lúc nào cũng nghiêm túc. Bất quá có thể là quá nghiêm túc, người trong phòng làm việc cũng có chút bồn chồn trong lòng nhìn nhìn Đổng Học Bân và Trịnh Đại Hữu, lại nhìn Cung Na một chút. ... Bên trong. Cửa đóng. Đổng Học Bân ngồi ở phía sau bàn làm việc, Trịnh Đại Hữu lúc đầu muốn ngồi sô pha, nhưng bị Đổng Học Bân chết sống lôi đến đây, hai người cùng ngồi. Có vẻ giống như đang thẩm tra phạm nhân. Đổng Học Bân đè đè tay, \"Ngồi đi tiểu Cung.\" Cung Na vừa nhìn cái trận thế này, cũng run run một chút, \"Lãnh đạo, tôi...\" Trịnh Đại Hữu vừa bực mình vừa buồn cười, \"Đổng huyện trưởng bảo cô ngồi thì cô cứ ngồi, ngồi xuống rồi nói.\" \"A, à.\" Cung Na mơ mơ màng màng ngồi xuống ghế trước bàn, hai chân giãy dụa qua lại. Đổng Học Bân liền nói: \"Tiểu Cung, tôi và Trịnh cục trưởng ngày hôm nay là đại biểu cho tổ chức nói chuyện với cô, cô không nên tự tạo áp lực, là chuyện tốt.\" \"Chuyện tốt?\" Cung Na sửng sốt. Đổng Học Bân hỏi: \"Cô công tác đã bao lâu?\" Cung Na chần chừ nói: \"Hẳn là, hẳn là không được một năm.\" Đổng Học Bân gật đầu, \"Thời gian cũng không ít, cô là bằng cấp gì?\" Cung Na cúi đầu đầu, \"Tôi là bằng đại học.\" Đổng Học Bân ừm một cái, \"Theo trình tự mà nói, cán sự khoa chính quy một năm sau mới có thể chuyển lên khoa viên, chuyên khoa có thể phải ba năm hơn.\" Dừng một chút, hắn nói: \"Bất quá tôi và Trịnh cục trưởng thương lượng một chút, xét thấy cô trong cục chiêu thương có biểu hiện nổi bật, công tác cần cù và thật thà, lúc này hoàn toàn có thể rút ngắn.\" Đề bạt của mấy người khác, đó là phải nói trên cuộc họp thường ủy, bất quá cán sự chuyển khoa viên, căn bản chỉ là chuyện một câu nói của Đổng Học Bân, một cú điện thoại là có thể làm thỏa đáng. Cung Na a một tiếng, trợn tròn mắt, \"Tôi, tôi...\" Đổng Học Bân mỉm cười nói: \"Tôi và lão Trịnh đã chào hỏi bên kia, ngày hôm nay hẳn là có người của bên nhân sự tới nói chuyện với cô, cô nên có chuẩn bị trước.\" Thật ra không có chuyện gì của Trịnh Đại Hữu, bất quá Đổng Học Bân nói rất đúng chỗ. Cung Na lập tức kích động, đề lên khoa viên, đối với cô ấy mà nói tình huống bình thường nhanh nhất cũng phải ba năm, không ngờ rằng hiện tại đã được định rồi, vậy tiền lương sẽ không như vậy, cô ta cuống quít đứng lên, vô thức nói với Trịnh Đại Hữu là người làm chung lâu nhất của mình, nói: \"Cảm ơn Trịnh cục trưởng, cảm ơn Trịnh cục trưởng.\" Trịnh Đại Hữu cười nói: \"Đừng cảm ơn tôi, tôi cũng không làm cái gì, đều là Đổng huyện trưởng giúp cô tranh thủ.\" Cung Na vội vàng nói với Đổng Học Bân: \"Cảm ơn Đổng huyện trưởng! Cảm ơn ngài!\" Đổng Học Bân cổ vũ nói: \"Sau này công tác cho tốt, tôi và Trịnh cục trưởng rất chờ mong biểu hiện của cô.\" \"Tôi nhất định, nhất định!\" Nhiều lần tỏ thái độ, thấy Đổng Học Bân và Trịnh Đại Hữu phất tay, Cung Na mới đi ra, vẻ mặt rất vui vẻ. Mấy người bên ngoài vừa nhìn Cung Na như vậy, cũng đều không rõ chớp chớp con mắt, cũng không biết cô ấy gặp phải chuyện tốt gì. Vui như thế? Chuyện gì vậy hả? Lúc này, trong phòng truyền ra âm thanh của Đổng Học Bân, \"Tiểu trần, chị Thành, các người đến đây một chút.\" Trần Vân Tùng ngẩn ngơ, không ngờ rằng sẽ gọi mình đi, Thành Ngọc Khiết cũng là vẻ mặt thấp thỏm và chờ mong, không rõ ràng là tình huống gì. Tiếu Hồng công tác tại phòng làm việc chính phủ huyện, lại có quan hệ tốt cùng Diêu Thúy, cho nên có thể nghe nói một ít, nhưng chuyện không liên quan, cô ấy cũng không lên tiếng, tìm được bàn làm việc của mình thì ngồi xuống làm quen công tác, cô ấy xuất thân hành chính, đối với những cái công tác này tự nhiên không xa lạ. \"Tiểu Cung, làm sao vậy?\" Thành Ngọc Khiết nhanh chóng thấp giọng hỏi Cung Na. Cung Na quay đầu lại nhìn cánh cửa còn mở ra, cũng không nói nhiều, \"Hẳn là chuyện tốt.\" Lãnh đạo gọi bọn họ, Trần Vân Tùng và Thành Ngọc Khiết cũng không dám không đi, trong lòng nghĩ có thể là chuyện tốt gì hả? Lẽ nào muốn tăng tiền lương? Trích phần trăm của dẫn tư? Nhưng dẫn tư có thể được hay không còn chưa nắm chắc, cái vụ trích phần trăm có thể cho bao nhiêu? Một năm tổng cộng cũng chẳng bằng tiền thưởng tháng mười ba của bên chính phủ huyện!"
}