{
  "chapter_name": "Chương 1776: Tên đã lên dây!",
  "content": "Lưng. Đây là một bộ phận rất then chốt của nữ đồng chí. Đổng Học Bân sờ trên lưng Phương Văn Bình mà cô ấy không có phản ứng gì, hắn trong lòng cũng có suy nghĩ, cũng không quấn quýt, xoay tay lại đem đèn tắt đi, sau đó lại tắt đèn giường, bất quá vẫn để lại một cái đèn nhỏ, không có tia sáng hắn cũng không nhìn thấy người, sau đó Đổng Học Bân vừa quan sát phản ứng của Phương Văn Bình, vừa hít sâu bình tĩnh tâm tình, giả vờ bình tĩnh đem dép đá rơi xuống đất, chậm rãi thử thăm dò bò lên trên giường. Ván giường chợt trọng. Cọt kẹt một chút. Phương Văn Bình vẫn đang nằm không nhúc nhích. Đổng Học Bân nhìn nhìn cô ấy, nói: \"Bà đè chăn kìa, Nhấc chân một chút được không? Trời lạnh, đừng ngủ như thế, đắp chăn đi?\" Phương Văn Bình không nhúc nhích. \"Phương chủ nhiệm?\" Đổng Học Bân kêu một tiếng. Phương Văn Bình mới ừ một tiếng, không nhịn được nghiêng người một chút, đem chăn ra. Đổng Học Bân đem chăn kéo ra, mở ra phủi phủi, ho khan đem chăn đắp cho cô ấy, sau đó tự mình cũng dày mặt nằm xuống. Một giây đồng hồ... Ba giây đồng hồ... Vẫn không có động tĩnh. Đổng Học Bân càng thêm yên tâm, tâm tư cũng càng thêm không chịu nổi, cảm giác hít sâu như thế nào cũng vô dụng, trái tim vẫn đang đập đùng đùng, miệng cũng đặc biệt khô, vì vậy Đổng Học Bân gấp khó dằn nổi mở chăn ra, nhất là Phương Văn Bình bên kia, chăn trước ngực bị Đổng Học Bân kéo xuống tới bụng, sau đó tay cũng thuận thế trơn tới eo của Phương Văn Bình. Ngắt một cái. Ngoại trừ phần xương ở giữa, xung quanh đều là thịt. Cái này đã tương đương với cái mông, ít nhất ngón tay của Đổng Học Bân đã niết vào gần khe mông của Phương Văn Bình, đầu ngón tay đều đã lọt vào, thấy Phương Văn Bình vẫn không nói, Đổng Học Bân tiếp tục nhét tay vào. Di chuyển từng chút, lòng bàn tay cũng chen vào trong mông thịt dưới lớp áo tắm của cô ấy, tuy rằng tay của Đổng Học Bân bị cái mông Phương Văn Bình đè lên, có chút nặng, nhưng cái xúc cảm này vẫn là đặc biệt tốt, mông cô ấy dù không có căng chặt như vậy, không có co dãn như vậy, nhưng khi sờ vào thì xúc cảm cũng rất không tồi, có một phen ý nhị khác. Bỗng nhiên. Phương Văn Bình mở mắt, có chút say, bất quá hình như cũng có vài phần thanh tỉnh. Đổng Học Bân thấy được con mắt của cô ấy, ặc một tiếng, nhất thời cảm thấy áp lực rất lớn. Vô thức rút tay, từ trên mông cô ấy rút về, bất quá sau khi chần chờ ngắn, Đổng Học Bân vẫn là biết nên làm như thế nào, lúc này phải đánh một tiếng trống làm tinh thần hăng hái thêm, liền bạo gan nằm úp phía trước, trực tiếp đè lên trên người của Phương Văn Bình. Mặt đối mặt với cô ấy, bất quá vị trí của Đổng Học Bân tương đối nhích lên trên, cũng nhìn không thấy con mắt và biểu tình của Phương Văn Bình, như vậy rất tốt. Đổng Học Bân một tay sờ mặt của Phương Văn Bình, cái miệng hôn lên tóc của lão Phương. Lúc đến Phương Văn Bình khẳng định vừa tắm rửa xong, còn có mùi thơm đây. \"Phương tỷ.\" \"Làm gì?\" \"Được không?\" \"... Cái gì được không?\" Hai người trải qua giao lưu ngắn, Đổng Học Bân vẫn là dùng hành động thực tế trả lời câu hỏi của Phương Văn Bình. Đưa tay đi xuống một chút, trượt chân một chút chen vào trong áo tắm của Phương Văn Bình. Đổng Học Bân lại hỏi một câu.\"Được chứ?\" Phương Văn Bình liếc hắn, \"Cậu thấy sao?\" \"Ặc, tôi cảm thấy được?\" Đổng Học Bân cũng mặc kệ, nên sờ của mình thì sờ của mình. Sau đó thấy phần ngực dưới áo tắm của Phương Văn Bình chuyển động, có đôi khi động trên động dưới, có đôi khi động trái động phái, biến hóa đủ các loại hình thái. Phương Văn Bình trên mặt vẫn là biểu tình bình thường, vẫn là cao cao tại thượng, nói dễ nghe chút gọi là ngạo khí, nói khó nghe chút gọi không coi ai ra gì, cho dù loại thời điểm này Phương Văn Bình cũng là như vậy, trong ánh mắt tựa như cho tới bây giờ cũng không có người khác, biểu tình rất lãnh đạm, một lời cũng không phát ra. Đổng Học Bân mặc kệ cô ấy là biểu tình gì, dù sao lúc này Đổng Học Bân trong lòng đặc biệt thỏa mãn, cảm giác thỏa mãn đã muốn bùng nổ trong lòng, đương nhiên, không phải hắn thích Phương Văn Bình, chủ yếu là giá trị và thân phận của Phương Văn Bình loại đàn bà truyền kỳ nhiều lắm, đó chính là quan lớp cấp bộ gần tiền nhiệm phó tỉnh trưởng, còn là trưởng bối đời thứ hai của Phương gia, còn là tử địch của Tạ gia, cho nên cảm giác thỏa mãn của Đổng Học Bân càng nhiều là do thân phận của Phương Văn Bình tạo thành trùng kích trên tâm lý của hắn, cũng có thể nói là cảm giác thành tựu đi, vì vậy lúc này Đổng Học Bân vuốt ve Phương Văn Bình đồng chí như thế, cảm giác tự nhiên không giống, đó là muốn bao nhiêu hưởng thụ có bấy nhiêu hưởng thụ. Đủ năm phút đồng hồ. Đổng Học Bân vẫn không rút tay từ trong cổ áo cô ấy ra, mãi đến cuối cùng Phương Văn Bình trở mình một cái, Đổng Học Bân vừa nhìn, mới đưa tay rút về, trên tay vẫn nóng hầm hập, còn mang theo mùi thơm cơ thể trên người của Phương Văn Bình, Đổng Học Bân không nhịn được sâu hít một hơi, sau đó đi qua hôn mặt của cô ấy. Phương Văn Bình nghiêng đầu nhíu mày. Đổng Học Bân đổ mồ hôi, chỉ có thể hôn cái cổ cô ấy. Cách rất gần, Đổng Học Bân cũng có thể nghe được rõ ràng hô hấp của Phương Văn Bình dần dần có chút nhanh hơn, vừa nghe cái tiếng động này, Đổng Học Bân không chịu được, khẽ cắn môi, thẳng thắn trực tiếp đem quần áo của mình cởi ra, thuần thục ném trên mặt đất, cưỡi ở trên người Phương Văn Bình, đem đai lưng của áo tắm mở ra. Xoát. Đai lưng vừa mở, áo tắm cũng chậm rãi mở ra ra hai bên. Mỹ phụ trước mặt của Đổng Học Bân đã lộ ra không xót gì, hắn liền hít một hơi chuẩn bị “bem”. Nhưng ngay lúc này, chuyện không dự liệu được xảy ra, Phương Văn Bình dĩ nhiên nói: \"Chờ một chút!\" Nói xong, lông mày nhíu rất sâu, cũng xoa xoa mi tâm của mình. Đổng Học Bân gấp đến độ không được, \"Chờ cái gì?\" Đại khái vài giây trôi qua, Phương Văn Bình lại có thể nghiêng người ngồi dậy, không nhịn được đẩy ra Đổng Học Bân, lảo đảo xuống giường, cũng không cấm kỵ, đem áo tắm mở rộng tại trước mặt Đổng Học Bân chậm rãi buộc lại, kéo đai lưng thắt vào, \"Quên đi! Ngủ!\" Đổng Học Bân a một tiếng, \"Quên đi?\" Phương Văn Bình thật sự có chút say, lung lay lắc lắc đi hai bước, thân thể còn đụng phải cái ghế một chút, nhưng rất nhanh lại điều chỉnh bước đi, sờ sờ trên bàn tìm được thẻ phòng của mình, bước chân tập tễnh đi ra cửa, nói câu tiếp theo, \"Ngày mai mười giờ đi!\" Đổng Học Bân nói: \"Bà sao...\" Phương Văn Bình đã mở cửa đi ra, rầm, cánh cửa bị đóng lại. Bên ngoài ngay sau đó vang lên một tiếng, cũng không biết có phải là Phương Văn Bình đụng vào tường hay không. Đổng Học Bân trừng to mắt ra ngồi ở trên giường, thiếu chút nữa giơ chân chửi má nó, Phương Văn Bình con mẹ bà, bà chơi đùa tôi phải không, bà con mẹ nó tự mình cho tôi ám chỉ chạy đến giường tôi, cái này còn chưa có “xơ múi” được gì bà đã bỏ của chạy lấy người? Cái này không phải lăn qua lăn lại tôi sao! Bà muốn cho anh em nghẹn chết à!? Đổng Học Bân thật sự là bội phục cô ấy, không có ai như bà cả?? Quả nhiên là một nữ hỗn đản a! Đổng Học Bân dở khóc dở cười, hoàn toàn lý giải không được trong đầu Phương Văn Bình chứa cái gì! Quá thiếu đạo đức!"
}