{
  "chapter_name": "Chương 1808: Chọn thư ký",
  "content": "Buổi chiều. Huyện ủy. Trong phòng làm việc bí thư. Gian phòng không lớn, bất quá có một gian trong, coi như là đủ, cảm giác chỉnh thể có chút cũ nát, cảm giác trong ngoài như một, trên tường rất nhiều chỗ đều tróc sơn, trên tường xung quanh cửa sổ còn có một chút vết nước, cũng không biết có phải là trời mưa thấm vào không, Đổng Học Bân không nghi ngờ trong huyện là cố ý an bài cho hắn một phòng làm việc đặc biệt kém, bọn họ khẳng định sẽ không làm như thế, cho nên nói cách khác cái này vẫn là một phòng làm việc có điều kiện tương đối không tồi, nói cách khác, ngay cả phòng làm việc của một người bí thư huyện uỷ đều là cái tình huống này, phòng làm việc của những người khác và khu làm việc của cơ quan phòng ban càng đừng nói nữa, khẳng định là rất kém, vừa nhìn là biết. \"Bí thư, hoàn cảnh bên này có chút kém, xin ngài bỏ qua.\" Mạnh Hàn Mai có thể là thấy Đổng Học Bân quan sát gian phòng, vì vậy ngừng lời trong miệng, nói một câu. Đổng Học Bân lấy ra điếu thuốc khách khí giơ giơ lên về phía Mạnh Hàn Mai, không phải cho cô ấy hút, mà là hỏi một chút mình hút thích hợp không, dù sao Mạnh đại tỷ là nữ đồng chí, Đổng Học Bân đối với nữ đồng chí vẫn đều là rất tôn trọng, thấy Mạnh đại tỷ nhanh chóng gật đầu nói không có việc gì, Đổng Học Bân mới cầm lấy cái bật lửa mồi điếu thuốc, ngậm trong miệng hút vài hơi, nói: \"Không sao, tôi cũng không cảm giác kém gì, rất tốt, có thể làm việc là được, không quan tâm đến cái khác, con người tôi cũng không chú ý nhiều như vậy, sau này chị tiếp xúc lâu sẽ biết, ha ha.\" Chuyện tình đại khái nói xong. Nên giới thiệu cũng đều giới thiệu. Mạnh Hàn Mai dừng một chút, nhìn thoáng qua đồng hồ, đến giờ đi làm buổi chiều rồi, liền nói: \"Cũng không biết ngài buổi chiều có cái an bài gì, vậy tôi nhanh chóng nói, không làm lỡ ngài công tác.\" Đổng Học Bân lắc tay, \"Tôi cũng không an bài, chị nói đi. Không vội.\" Mạnh Hàn Mai liền nói: \"Cũng là một việc cuối cùng, tài xế và thư ký của ngài cái này...\" Đổng Học Bân không chút nghĩ ngợi nói: \"Tài xế chị an bài cho tôi đi, tôi sẽ không quan tâm.\" Tài xế, nhất là một người tài xế của bí thư huyện uỷ, đây chính là một chức quan béo bở, còn là một chức vụ rất quan trọng, có đôi khi trình độ tín nhiệm của tài xế còn cao hơn so với thư ký rất nhiều, dù sao lãnh đạo tại việc riêng không nhất định sẽ dùng đến thư ký, nhưng lại có đôi khi sẽ dùng đến tài xế. Đương nhiên là chuyện không thể hàm hồ, có thể tín nhiệm hay không, nhân phẩm thế nào, cái này đều phải trải qua suy tính và ma hợp, Đổng Học Bân không hề nghĩ ngợi trực tiếp đem cái chuyện chọn người này giao cho Mạnh Hàn Mai. Cái này đã nói rõ một tín nhiệm đối với Mạnh Hàn Mai. Mạnh Hàn Mai cũng lộ vẻ mặt nghiêm túc, rất chính thức nói: \"Được, nếu ngài tín nhiệm tôi như thế, tôi nhất định cẩn thận lựa chõn cho ngài, đến lúc đó chọn người xong tôi mang đến đây cho ngài xem.\" Đổng Học Bân không sao cả nói: \"Không sao, không cần xem, chị chọn là được.\" Mạnh Hàn Mai người ta đã biểu lộ thái độ và ý nguyện dựa vào hướng của mình. Đổng Học Bân tự nhiên cũng phải có đáp lại. Mạnh Hàn Mai hơi gật đầu, cũng không nói chuyện tài xế, ngược lại nói: \"Vậy thư ký cái này ngài xem là...\" Đổng Học Bân cũng không rõ ràng tình huống, \" Thư ký trước đây của bí thư cũ. Hiện tại là ở phòng làm việc huyện ủy? Hay là xuống cơ sở phía dưới? Đi?\" Mạnh Hàn Mai nói: \" Thư ký của bí thư cũ theo bí thư cùng đi huyện bên cạnh.\" Đổng Học Bân ừ một tiếng, \"Vậy chị đề cử cho tôi mấy người? Tôi nhìn trước một cái rồi nói?\" Mạnh Hàn Mai thật sự sớm có chuẩn bị, đem áo khoác của mình tới, lại từ bên trong lấy ra một phần túi giấy. Mở ra, rút ra một xấp văn kiện bên trong đưa cho Đổng Học Bân.\"Tôi tự chủ trương sàng chọn cho ngài một chút, đều là đồng chí tôi cảm thấy có năng lực nhất định, đương nhiên, chính yếu đều là rõ ràng, không có cái gì khác, có thể yên tâm.\" Ở đây nói có gì, là nói những người này cũng không là phải là người của phe phái khác, quan hệ tương đối thuần khiết và sạch sẽ, sẽ không xảy ra vấn đề. Thấy cô ấy nghĩ chu đáo như thế, Đổng Học Bân tự nhiên càng tín nhiệm cô ấy, biết Mạnh Hàn Mai khẳng định sẽ không đem loại sự tình này ra nói giỡn, cô ấy nói có thể, đó chính là khẳng định có thể, Đổng Học Bân cũng không phụ ý tốt của cô ấy, đem văn kiện và hơn mười phần hồ sơ, lật từng tờ. Vài người đầu tiên, lý lịch nhìn đều rất không tồi, cũng rất đẹp, thế nhưng Đổng Học Bân vẫn là để lại một tâm nhãn, không có từ phía trên tùy tiện chọn một người, bởi vì những người này đều là mang theo cá nhân với Mạnh Hàn Mai, không chừng là có quan hệ được, quan hệ gần với cô ấy, cho nên mới đem lý lịch để ở trên cùng, Đổng Học Bân mới đến, vẫn là hy vọng tìm một người tương đối lý giải đối với công tác của huyện Tiêu Lân và hợp khẩu vị của mình, về phần năng lực công tác hắn thật ra chẳng quan tâm, bởi vì thật sự gặp chuyện gì, Đổng Học Bân cũng khẳng định là tự mình mặc giáp ra trận, hắn có năng lực là được, thư ký cũng là một tác dụng phụ trợ, lúc có chuyện cũng không có khả năng trông cậy vào thư ký đi bãi bình, ít nhất Đổng Học Bân không phải loại tính cách này, hắn thích tự thân tự lực, bởi vì làm được cái phần này, Đổng Học Bân có thể tin tưởng ngoại trừ cha mẹ và vợ tình nhân của mình, hắn sẽ tin tưởng cũng chỉ có bản thân. Người mà, trải qua càng nhiều chuyện thì sẽ càng cẩn thận. Mặc dù là loại người như Đổng Học Bân cũng không ngoại lệ, bởi vì thấy bầu không khí không lành mạnh quá nhiều rồi, nếu có thể tránh được, vậy vẫn là sớm tránh đi. Một trang... Ba trang... Năm trang... Đổng Học Bân đem hồ sơ lật xem hết một lượt. Bên trong có hai người nữ đồng chí, Đổng Học Bân trực tiếp loại bỏ, lần trước đi huyện Trinh Thủy hắn chịu áp lực cố ý chọn Diêu Thúy làm thư ký, then chốt nhất là bởi vì Diêu Thúy là bạn học cũ của hắn, có thể hoàn toàn tín nhiệm, không có bất luận cái gì bảo lưu, lần này Đổng Học Bân không thể chọn một nữ đồng chí, thứ nhất ảnh hưởng không tốt, thứ hai, mình một người nam, một người nữ thư ký tại rất nhiều công tác quả thật có cực hạn nhất định, luôn luôn không được tự nhiên, cho nên Đổng Học Bân thẳng thắn trực tiếp loại bỏ, cũng may Mạnh Hàn Mai hẳn là cũng biết, trong nhiều hồ sơ như vậy cũng chỉ có hai phần hồ sơ là của nữ đồng chí. Sau đó, vài người tuổi tác quá lớn Đổng Học Bân cũng trực tiếp không nhìn, tuổi quá lớn, sẽ có một chút khác nhau, tính cách và câu thông đều là như vậy, còn nữa Đổng Học Bân một người trẻ tuổi, cũng không thể chỉ huy một lão đồng chí hơn ba mươi hoặc là hơn bốn mươi tuổi, nghĩ như thế nào cũng không được tự nhiên, mình không được tự nhiên, người ta khẳng định cũng vậy, vì vậy cũng loại. Còn lại vài người. Đổng Học Bân lại lật xem một lần, cũng từ đó chọn ra vài phần hồ sơ ném vào một bên, đây đều là hắn không có coi trọng hoặc là không hài lòng. Những người này thật ra cũng có điều kiện không tồi, trẻ tuổi, bằng cấp cao, kinh nghiệm công tác không tồi, biết đoàn kết đồng sự, bất quá đây đều là viết trên hồ sơ, Đổng Học Bân làm lãnh đạo nhiều năm như vậy, làm gì còn không biết mưu mẹo trong phương diện này hả? Chỉ cần có quan hệ cùng lãnh đạo chủ quản không phải quá kém, trên cơ bản lời bình của lãnh đạo sẽ là cái này, dù sao cũng là lời dễ nghe, bình thường sẽ không cố ý chỉ trích, kết quả là, nếu viết như vậy, Đổng Học Bân cũng là chỉ nhìn thô, cũng không có coi như thật, hắn chủ yếu vẫn là tin tưởng hai mắt của mình. Lớn lên không đẹp trai? Loại! Khí chất không có? Loại! Con mắt và mũi quá nhọn? Cũng loại! Có thể nghe ra Đổng Học Bân có chút mù quáng, cũng quá tùy tiện, bất quá Đổng Học Bân lại không cho là như vậy, hắn cảm thấy trên mặt của một người trong ảnh chụp cũng có thể nhìn ra rất nhiều thứ, không phải nói mê tín cái loại này, mà là tính cách và phẩm tính, có đôi khi thật sự sẽ thể hiện ở trên mặt, bởi vì khí chất cái thứ này căn bản là không phải một hai ngày bồi dưỡng ra, là kết quả từng trải và hoàn cảnh sinh hoạt với nhân sinh quan giá trị quan chồng chất nhau mà ra, khác với học thuyết mê tín, khí chất có đôi khi là không lừa được người nhất. Về phần có thể nhìn lầm hay không? Khẳng định sẽ có, cái này không có tuyệt đối, chuyện trên thế gian cũng không có gì là tuyệt đối, có đôi khi một người rõ ràng tướng mạo và khí chất đều là một người đặc biệt kém cỏi, nhưng mà người ta tương lai cũng không nhất định sẽ không tốt, thậm chí có thể từng bước thăng chức một bước lên mây, đều nói không chính xác. Nhưng cái này lại có quan hệ gì? Nhìn lầm? Lầm thì mặc kệ lầm! Đổng Học Bân là bí thư huyện uỷ! Hắn nhìn lầm rồi làm sao? Có đôi khi số mệnh của con người cũng là như thế này, quyết định bởi rất nhiều nhân tố và rất nhiều ngẫu nhiên với trùng hợp, không chọn đến bạn? Nhìn lầm bạn? Đó là thời vận của bạn không được, Đổng Học Bân bên trong là một người tự đại, là một người ai cũng không phục, hắn tin tưởng mỗi một quyết định của mình, cho dù quyết định này là sai lầm, hắn cũng sẽ tin tưởng bản thân vô điều kiện, thật ra lại nói tiếp, đây là nguồn gốc vì sao Đổng Học Bân có một nội tâm cường đại không sợ hãi, bởi vì hắn làm việc rất lưu loát, quyết định chuyện gì hắn sẽ không hối hận, Đổng Học Bân không muốn mình làm một thánh nhân vĩnh viễn sẽ không phạm sai lầm, tin tưởng quyết định của chính mình là đủ rồi. Không bao lâu, Đổng Học Bân buông hồ sơ, \"Xem xong rồi.\" Mạnh Hàn Mai chớp mắt nói: \"Ngài cảm thấy người nào thích hợp? Bằng không tôi giới thiệu cho ngài một chút? Những người này đều dưới tay tôi, tôi cũng quen thuộc.\" Đổng Học Bân hỏi: \"Còn có những người khác không?\" Mạnh Hàn Mai nhìn hắn, \"Người khác, nếu không phải trên bối cảnh có vấn đề, thì cũng là năng lực công tác có chỗ thiếu hụt, tôi sẽ không có chọn, bí thư, ngài cảm thấy cũng không quá vẹn toàn?\" Đổng Học Bân cũng không muốn bỏ tính tích cực của người ta, làm cho người ta cảm thấy làm nhiều công tác như vậy đều là vô dụng, liền nói: \"Cũng không phải không hài lòng, tôi biết chị mấy ngày này khẳng định làm không ít điều tra và công tác của phương diện này, rất khổ cực, bất quá tôi thật ra mấy ngày trước cũng đã có người trong lòng.\" Mạnh Hàn Mai nghi hoặc nói: \"Phòng làm việc huyện ủy?\" Đổng Học Bân gật đầu, nói: \"Là phòng làm việc huyện ủy, một người phó khoa trưởng của khoa thư ký, tên là Tô Nham, tôi cùng hắn cũng coi như có một lần gặp mặt, phỏng chừng chuyện xe dù chị cũng nghe nói, đồng chí này tôi tiếp xúc qua, cũng không tệ lắm, năng lực tôi không biết, bất quá rất hợp khẩu vị của tôi.\" Mạnh Hàn Mai trong lúc nhất thời biểu tình rất là phức tạp, \"Là tiểu Tô hả? Cái này... Có phải là...\" Đổng Học Bân cười cười, \"Chính là hắn, như vậy, chị an bài hắn đến đây một chuyến đi, tôi muốn gặp mặt hắn.\" ..."
}