{
  "chapter_name": "Chương 307: Thực trắng!",
  "content": "Buổi sáng hôm nay. Đại sảnh sân bay Thủ đô số 2. Đỉnh điểm trong mùa du lịch tết âm lịch vẫn chưa đến nhưng mà người ở sân bay thì đông như kiến, nhìn đâu cũng thấy toàn người là người. Đổng Học Bân kéo theo hành lí ở phía trước, cầm vé máy bay đi đến cửa 15, đằng sau một người mặc áo khoác đi cùng chính là Ngu Mỹ Hà, trên mặt cô ta có đeo một khẩu trang trắng và dày, trên mặt hiện lên nét do dự và sự lo lắng. “Tiểu Đổng” Ngu Mỹ Hà nhìn hắn, “Thật là phải đi sao?” Đổng Học Bân nói, “Đã đến nước này rồi đương nhiên là phải đi rồi”. “Tôi… Tôi còn chưa chuẩn bị tâm lí, tôi…” Ngu Mỹ Hà trong lòng sợ hãi. “Chị làm sao?” Đổng Học Bân cười khổ. “Không, không có gì” Nàng răng cắn vào trên môi, “Đi thôi”. Đổng Học Bân không phải Ngu tỷ nên có lúc không hiểu được tâm trạng phức tạp của chị, vừa muốn làm phẫu thuật lại vừa sợ phẫu thuật thất bại nên mất đi hy vọng, lại thêm lần là lần đầu đi máy bay, lần đầu đi ra nước ngoài, hoặc là đối với từ “phẫu thuật” cũng đã theo bản năng mà sợ hãi. Nghĩ đến đây Đổng Học Bân cũng có tâm lí nhẫn nại, cười ha ha. Lại an ủi chị vài câu, có lòng tin vào sự thành công của ca phẫu thuật. Chờ phi cơ là một chuyện thực buồn tẻ. Chuyến bay tối nay muộn một chút, 9 giờ hơn cửa máy bay mở. Các chuyến bay trong sân bay Thủ đô đều đã hạ cánh, các phi cơ cũng đã chạy đến cửa đăng ký cùng cầu chuyển hàng, hành khách chỉ cần đưa vé ra kiểm tra đi qua cửa đăng ký là có thể lên máy bay, lúc hạ cánh cũng như thế, rất tiện, không giống một số sân bay của các tỉnh khác, dùng xe đưa khách ra cửa, mất tận bảy tám phút mới lên được cửa máy bay đậu ở ngoài đường băng. Sau khi kiểm tra vé, Đổng Học Bân cùng Ngu Mỹ Hà lên máy bay. Bên trái có ba hàng ghế, bên phải có ba hàng ghế, đây là máy bay hạng nhỏ, không gian bên trong không phải quá lớn. Trong lúc lấy vé máy bay, Đổng Học Bân đã cố ý chọn chỗ ngồi liền với Ngu Mỹ Hà, ngồi ở vị trí đằng sau cánh máy bay, sau khi hạ hành lý xuống, Đổng Học Bân để Ngu Mỹ Hà ngồi cạnh cửa sổ, sau đó nhấc túi hành lý của hai người nhét lên ngăn hành lý, rồi ngồi xuống vị trí ở giữa, từ trong túi lấy ra một bộ bài rồi cùng Ngu tỷ chơi, nhàn rỗi cũng là nhàn rỗi. Chậm rãi, đội ngũ đăng ký kết thúc. Lúc này, một nam tử đôi mắt nhỏ ngồi xuống bên người Đổng Học Bân, hẳn là cái người Hàn Quốc, miệng hắn nói một loại ngôn ngữ Đổng Học Bân hoàn toàn nghe không hiểu, một bên chít chít thầm thì cùng ba người trước mặt cười nói cái gì, hiển nhiên ba người phía trước kia cũng là đi cùng hắn. Đổng Học Bân nhìn đến, khi hai người phía trước đặt hành lý xuống, túi hành lý nửa trong suốt mơ hồ có thể nhìn thấy có một thân võ phục TaeKwonDo, người đàn ông khoảng hơn bốn mươi tuổi kia mang đai đen, người đàn ông hơn ba mươi tuổi thì mang đai đỏ, có thể họ là thành viên của võ quán TaeKwonDo của Hàn Quốc. Ngay từ đầu Đổng Học Bân không để ý, tiếp tục cùng Ngu tỷ chơi bài Nhưng một lát sau, người thanh niên ngồi cạnh Đổng Học Bân cứ ngồi nhìn mặt Ngu Mỹ Hà, nhìn một cái hình như không đủ, hình như cứ mười giây hắn lại quay sang nhìn một lần, rồi sau đó lại cùng mấy người ngồi bên trên nói gì đó, mấy người bên trên cũng quay xuống nhìn mặt Ngu Mỹ Hà một cái, bởi vì vết sẹo trên mặt Ngu Mỹ Hà rất sâu và dài, khẩu trang dù che nhưng cũng không hết, bên phía phải khuôn mặt vẫn lộ ra, những người này khẳng định đang nhìn vết sẹo đấy. Ngu Mỹ Hà thấy nhiều người nhìn mình như vậy, tay run lên vội che mặt Đổng Học Bân cũng không chơi nữa, “Nhìn cái gì mà nhìn”. Kim Hi cũng nhíu mày, mặc dù nghe không hiểu đối phương nói là gì nhưng hắn cũng hiểu câu nói đấy không dễ nghe gì, nhìn chằm chằm vào Đổng Học Bân và lạnh lùng nói: “Anh kêu cái gì!” Đổng Học Bân cũng trừng mắt lên, “Ríu ra ríu rít, các người đang nói cái quái gì vậy!” Kim Hi thần sắc thay đổi, “Bọn Trung Quốc các người đều có tố chất như vậy sao?” Đổng Học Bân nghe cũng không hiểu bọn họ nói gì, một thanh niên khác ngồi ở hàng ghế sau đứng dậy mắng: “Thằng kia! Mày đang chửi ai thế hả?” Nghe giọng thì là người Bắc Kinh Đổng Học Bân nhìn về phía cậu ta nói, “Người anh em, tụi nó vừa nói gì thế?” Cậu lưu học sinh kia đứng dậy tức giận nói: “Nó mắng mình là người Trung Quốc không có tố chất!” “Con mẹ nó!” Đổng Học Bân cũng nổi giận, chỉ thẳng vào người thanh niên Hàn Quốc kia nói: “Từ đầu tới giờ mày cứ nhìn chằm chằm vào mặt người ta, mày còn dám mắng tao là không có tố chất à? Mày có biết từ đấy viết thế nào không? Xem thường người khác thế à!” Vừa nói dứt câu, Đổng Học Bân lại chỉ tay lên hàng ghế trên, chỗ mấy người học TaeKwonDo nói: “Tốt xấu gì cũng đều ba mươi bốn mươi tuổi rồi! Các người có sĩ diện tôi không có chắc? Còn nói tố chất? Tố cái con mẹ mày!” Cậu thanh niên Bắc Kinh kia cười ha ha khen: “Anh mắng hay lắm!” Trong cabin cũng có nhiều người Trung Quốc, nghe thấy câu chuyện rất nhiều người cũng đứng lên mắng mấy người Hàn Quốc kia. “Cái tụi này! Chọc ăn chửi à!” “Đại tỷ người ta mặt bị thương, các ngươi còn nhìn chằm chằm vào mặt người ta, đánh chết các ngươi cũng không nhiều!” Hàng ghế trước nhìn Đổng Học Bân, miệng không ngừng nói tiếng Hàn Quốc, “Cậu này muốn gì đây? Kim Hi cậu làm sao thế? Cậu mắng cái gì chứ!” Đổng Học Bân nghiêm mặt nói: “Hai người trừng mắt cái gì! Chọc chửi có phải hay không?” Kimhee nhìn thấy đến cả hai thầy giáo của mình mà Đổng Học Bân cũng mắng nốt, lập tức đứng dậy, như muốn đánh nhau với Đổng Học Bân vậy. Đổng Học Bân ngược lại vui vẻ, cũng muốn xử lý hắn, “Hô, còn muốn đánh nhau với tao sao? Luyện được tí Taekwondo là không coi ai ra gì hả? Được! Hai chúng ta luyện với nhau một chút vậy!” Ngu Mỹ Hà cuống quít giữ chặt hắn nói, “Tiểu Bân, đừng đánh, bỏ đi”. Tiếp viên hàng không nghe thấy vậy liền vào can ngăn ngay. Đổng Học Bân không phải người không biết gì, đây không phải huyện Duyên Đài, đi ra ngoài thì lấy hòa khí làm trọng, chuyện nào không cần thiết thì cũng không gây lộn làm gì, nhưng chuyện này liên quan đến Ngu tỷ, một người vừa bị hủy đi nhan sắc của mình mà lại bị người khác nhìn chằm chằm vào, như kiểu trêu trọc vậy, như thế thì ai chịu được? Đây là những tính cách cơ bản của một người, người có đạo đức sẽ không bao giờ làm như thế! Nhưng mấy người Hàn Quốc này cứ nhìn chằm chằm vào vết thương của Ngu tỷ, lại còn bàn tán nữa? Thế thì Đổng Học Bân sao có thể nhẫn nhịn được? Huống chi ấn tượng của hắn về người Hàn Quốc trước giờ vẫn không tốt. Đổng Học Bân vẫn rất tức. Trên ngoại giao thượng, nước cộng hoà tuy rằng cùng Hàn Quốc vẫn không có phân tranh, chỉ trích quá lớn, thanh âm tên ngoại giao rất ít, nhưng người Hàn Quốc có một số việc cũng không thể làm cho người ta ưa thích được, tuy tin tức không truyền bá, nhưng trên mạng lại đăng rành mạch. Phi cơ đã sắp cất cánh. Ở hai tiếp viên hàng không khuyên can, cũng không thể đánh nhau được. Kim Hi áp chế lửa giận ngồi mạnh xuống, thắt lên đai an toàn, cùng hai lão sư trước mắt thầm thì nói cái gì đó. Hàn Thượng Vũ cùng Phác Ân Trí dùng tiếng Anh chỉ trích vài câu, nhìn Đổng Học Bân, rồi mới ngồi xuống, thắt dây an toàn rồi nhắm mắt dưỡng thần. “Cái gì vậy!” Đổng Học Bân nói. “Tiểu Bân, đừng nói nữa, tôi, tôi không sao” Ngu Mỹ Hà thấp giọng nói. Đổng Học Bân vỗ chân vỗ nàng, “Đừng để ý đến bọn chúng nữa, cả đám có mắt như mù!” Ngu Mỹ Hà ừm một cái, trong lòng cũng ấm áp. Mấy giờ sau, đã xuống sân bay. Đổng Học Bân cùng Ngu Mỹ Hà xuống phi cơ, nhìn thấy Kim Hi cùng mấy người luyện TaeKwonDo đi ở phía trước, Đổng Học Bân cùng bọn họ trao đổi một cái ánh mắt lạnh lùng, sau đó liền dẫn theo Ngu đại tỷ ra sân bay, chuẩn bị đánh xe tìm khách sạn để ở. Bất quá phiền toái lại đến, bệnh viện bên kia tuy rằng liên hệ tốt rồi, nhưng khách sạn còn chưa có, Đổng Học Bân tính là tìm một cái khách sạn ở gần bệnh viện, nhưng mà ngôn ngữ không thông. “Anh em, cần giúp đỡ không?” Thanh niên Bắc Kinh ở trên phi cơ từng dịch tiếng Hàn cho Đổng Học Bân kia đi qua. Đổng Học Bân trong lòng nói vừa lúc, lập tức lấy ra tờ giấy, “Bệnh viện này cậu biết không? Tôi muốn ở phụ cận tìm một cái khách sạn”. Người nọ cười nói: “Đi, tôi giúp anh gọi taxi”. “Đa tạ, xưng hô như thế nào?” “Lý An, đang ở bên này học đại học”. “Tôi Đổng Học Bân, đưa tỷ tôi đi xem bệnh”. Trong khi chờ xe hai người đơn giản nhận thức một chút, đều là người Bắc Kinh, tuổi cũng kém không quá lớn, cho nên tán gẫu thật sự hợp ý. Chỉ chốc lát sau, xe taxi đến, Lý An dùng tiếng Hàn cùng lái xe nói vài câu, sau đó quay đầu nói: “Đổng ca, tôi cùng người này nói xong rồi, trực tiếp đi khách sạn”. Đổng Học Bân vỗ vỗ vai hắn, “Đa tạ đa tạ”. “Hài, ra ngoài giúp đỡ lẫn nhau thôi” Lý An cười nói: “Nói đến anh ở trên phi cơ mắng rất tốt, tôi trở về cũng phải luyện mắng chửi người, so với anh, tôi này cũng không cùng một trình độ”. Đổng Học Bân có điểm ngượng ngùng, làm một cán bộ quốc gia động chút liền cùng người mắng chửi, thật sự ảnh hưởng không tốt. Khách sạn Seoul. Trước đại sảnh, Đổng Học Bân dùng tiếng Anh trao đổi cùng đối phương, hắn ở đại học học qua tiếng Anh sau đó cũng không có sử dụng qua, hiện tại đã gần hai năm, sớm quên không sai biệt lắm, giờ nói thực tiếng được tiếng mất, cũng may người phục vụ đối phương năng lực lý giải rất mạnh, quanh quẩn hơn mười phút mới giao phòng xong. Đổng Học Bân cầm chìa khóa phòng đi phía trước, ấn mở thang máy. Ngu Mỹ Hà cũng không biết làm sao, trên mặt thực nóng, miệng muốn nói lại thôi. “Sao vậy?” Đổng Học Bân quay đầu, “Lại đổi chủ ý? Đổ mồ hôi, tôi cũng bó tay với chị”. “Không đúng không đúng” Ngu Mỹ Hà vội vàng xua tay, đỏ mặt nói: “Cậu, cậu chỉ thuê một gian… một gian phòng sao? Chúng ta… chúng ta ở cùng nhau… có phải là…” Đổng Học Bân a một tiếng, “Là phòng lớn, có hai phòng ngủ”. Vừa nghe, Ngu Mỹ Hà nhẹ nhàng thở ra, “Thực xin lỗi, tôi, tôi không biết”. “Khụ khụ, không có việc gì, đi một chút, lên lầu”. Vốn Đổng Học Bân không cảm thấy cái gì, làm cho Ngu đại tỷ nói như vậy, trong lòng hắn cũng nổi lên một cỗ cảm xúc khác thường, cũng đúng, Ngu đại tỷ người ta là quả phụ, cho dù hai gian phòng ngủ tách ra, nhưng cùng chính mình một Đại lão gia ở chung một phòng quả thật cũng có điểm gì đó, cũng tính là Đổng Học Bân không lo lắng chu toàn, nhưng mà, không cùng Ngu đại tỷ ở một phòng mà nói hắn lại không quá yên tâm. Quên đi, trước hết cứ như vậy đi. Lầu chín, phòng 918. Vào phòng, đập vào mắt chính là một mảnh màn thêu hoa đủ màu sắc. Khi đến đây Đổng Học Bân cũng không biết đây là khách sạn mấy sao, bất quá nhìn xem bố cục cùng trang hoàng trong phòng, không phải bốn sao thì cung chính là năm sao, các phương diện hoàn cảnh cũng không tệ, một ít vật lăt vặt cũng rất chi tiết tỉ mỉ. Tuyển một phòng ở sau, Đổng Học Bân đem hành lý đơn giản sửa sang lại một chút, lấy ra quần áo hành lý của Ngu đại tỷ đem qua phòng của nàng. “…Mệt mỏi không? Trước tắm rửa một cái?” Ngu Mỹ Hà mặt nóng lên nói: “Cậu tắm trước đi, tôi không vội”. Học Bân chà xát chà xát tay, “Tôi tắm nước nóng trước”. Ngu Mỹ Hà luôn sống tại nông thôn, những năm trước kia đối với nàng mà nói chỉ có nấu cơm cùng nuôi con nhỏ, nàng ngay cả hoàn cảnh huyện thành đều không có quá quen thuộc, càng đừng nói đến Bắc Kinh cùng loại thành thị này, nàng có vẻ phi thường câu nệ, ngồi ở trong phòng cũng không dám tùy tiện đụng cái này nọ, sợ hỏng lại phải bồi tiền, liền cứ ngồi ngốc ở một chỗ, một chốc nhìn xem đèn treo, một chốc lại ấn ấn cái giường nệm. Ước chừng một giờ sau. Ngu Mỹ Hà cũng đã tắm nước nóng xong, sau đó cùng Đổng Học Bân ngồi ở trong phòng ngủ. “Tôi đã gọi điện thoại cho bác sĩ Trương Tinh Tinh” Đổng Học Bân cười nói: “Nàng bảo chị buổi chiều phải đi bệnh viện, nói đã liên hệ tốt rồi, trước làm kiểm tra”. Ngu Mỹ Hà mặt căng thẳng, lại khẩn trương lên, không ngừng nắm bắt ngón tay mình. Đổng Học Bân trấn an nói: “Cũng đã đến đây, đừng lo lắng”. “…Tiểu Bân”. “Ừm?”. Ngu Mỹ Hà rất thống khổ giơ cánh tay lên, đặt ở lên trên khuôn mặt một chút, “Da ở trên người tôi cùng màu da trên mặt có điểm khác biệt, nếu thay đi, có thể hay không…” Đổng Học Bân định thần vừa nhìn, quả thật, màu sắc làn da trên cánh tay so với mặt thoáng thâm một chút. Ngu Mỹ Hà thở dài nói: “Cậu không phải nói làn da trên người màu sắc càng tiếp cận cùng mặt, sau khi giải phẫu về tỷ lệ phục hồi như cũ lại càng lớn sao? Nhưng, cái này…” Đổng Học Bân suy nghĩ, “Mùa hè, tay thường xuyên bắt nắng, màu sắc khẳng định thâm một ít, bình thường cấy da cũng sẽ không sử dụng da trên tay”. “Nhưng trên đùi tôi hình như cũng…” Ngu Mỹ Hà hai ngày này sau lưng Đổng Học Bân lén lút nghiên cứu đã lâu, da trên tay, bụng, chân, mặt đều bị nàng dùng gương chiếu qua, đều cùng mặt không giống, cho nên nàng mấy ngày nay mới rầu rĩ không vui, nếu đem da này thực đưa lên trên mặt, hiệu quả phục hồi như cũ khẳng định sẽ không tốt, thâm một mảng nhạt một mảng, giống như bệnh vảy nến vậy, không cần hỏi cũng biết cực kỳ khó coi. Đổng Học Bân thật ra cũng xem nhẹ vấn đề này, nghe vậy cũng khẩn trương, “Màu sắc kém rất lớn sao?” “Trước kia tôi làm việc, có khả năng đã phơi nắng”. “Vậy làm sao bây giờ?” Đổng Học Bân tặc lưỡi, chắp tay sau lưng ở trong phòng đi qua lại vài vòng, “Cho tôi xem chân của chị, chính chị nhìn qua gương có khả năng thấy không rõ lắm”. Ngu Mỹ Hà gật gật đầu, liền xoay người, đem ống quần vén lên trên, lộ ra bắp chân. Đổng Học Bân nói: “Không phải bắp chân, bắp chân lỗ chân lông nhiều, cấy da không tốt, hơn nữa chị về sau mặc váy như thế nào? Xem đùi chị đi”. Ngu Mỹ Hà trên mặt nóng hầm hập một chút, không nhúc nhích. “Ai da, đến lúc này còn ngượng ngùng gì nữa, mau”. “…Ư”. Đổng Học Bân so với nàng còn gấp hơn, Ngu đại tỷ trên người nếu thực không có miếng da nào cùng màu da trên mặt giống nhau, vậy hoàn toàn phục hồi như cũ căn bản là không có khả năng. Ngu Mỹ Hà cắn môi, tay chậm rãi đụng đến đai lưng nhẹ nhàng cởi bỏ, hai tay nắm quần hơi hơi hạ thấp người, cánh tay kéo xuống phía dưới, đem quần kéo xuống, nhất thời, một chút màu trắng liền lộ ở bên ngoài. Ngu đại tỷ trên mặt nóng bỏng, nàng một tay ôm cái mông đẫy đà, nghiêng thân mình đối với Đổng Học Bân, kéo quần lộ ra cái đùi mềm mại cho hắn xem. Đổng Học Bân cũng bất chấp cái gì, vội vàng ngồi xuống, nhìn xem đùi của nàng, lại nhìn xem mặt nàng. Ngu Mỹ Hà cúi đầu đầu, “Mau sắc giống nhau không? Có phải kém rất nhiều hay không?” Đổng Học Bân xác nhận đi xác nhận lại mấy lần, “Khác cũng không phải nhiều lắm, nhưng rõ ràng phân biệt được, mặt chị có vẻ trắng hơn”. “Vậy phải làm sao bây giờ?” Đổng Học Bân sốt ruột nói: “Lại cho tôi xem sau lưng của chị, nơi đó bình thường cũng không có phơi nắng”. Ngu Mỹ Hà chạy nhanh đem quần kéo lên, cũng không buộc thắt lưng, ngẫm nghĩ, trở tay đem áo ngoài cởi đặt ở trên giường, lại nắm áo giữ ấm bên trong kéo lên trên, quay lưng để lộ ra phía sau lưng trống trơn cho hắn, một cái dây áo ngực chặt chẽ nằm ở nơi đó. Đổng Học Bân định thần xem qua, lại chân thật nói: “Chị quay đầu, để tôi dể so sánh”. Ngu Mỹ Hà vừa quay đầu lại, nhỏ giọng nói: “Phía sau lưng được không?” “...” Học Bân miệng có chút phát khổ, “Phía sau lưng cũng không trắng bằng mặt, chị kéo lên chút nữa cho tôi xem xem, ừm, ừm, không được, mặt trên cũng giống nhau”. Ngu Mỹ Hà đôi mắt nhất thời đỏ, “Vậy, mặt tôi khôi phục không được sao?” Đổng Học Bân gãi giã ót, đem áo phía sau lưng nàng kéo xuống dưới, “Cũng không thể nói như vậy, đúng rồi, bình thường cấy da đều dùng da ở sau mông, nơi đó chị xem chưa?” “…Soi qua gương, nhưng khó nhìn, thấy không rõ lắm”. “Tôi xem cho chị một chút? Được không?” Ngu Mỹ Hà lại hạ đấu tranh tư tưởng, xem xét ánh mắt Đổng Học Bân, nàng không nói chuyện, mím môi từ trên giường đứng lên, chậm rãi lại một lần nữa đem quần cởi xuống, chẳng qua lần này cởi có vẻ nhiều, đem quần kéo đến vị trí chừng đầu gối, chợt Ngu đại tỷ hơi hơi uốn éo thân, làm cho cái mông hướng về phía Đổng Học Bân, sau đó nàng do dự vài cái, rồi tay từ từ kéo cái quần lót hình tm giác xuống, lộ ra một mảnh tuyết trắng. Đổng Học Bân trong lòng nhảy lên, có điểm bốc lên tà hỏa. Nhanh chóng đè ép áp tâm tư gây rối, hắn lấy lại bình tĩnh, căng thẳng nhìn một mảng thịt trắng trẻo kia, tiếp theo ngẩng đầu nhìn mặt Ngu Mỹ Hà, a một tiếng. Ngu Mỹ Hà thân thể mềm mại căng thẳng, “Có phải… cũng không được hay không?” “Không phải, mặt chị rất đỏ, so sánh không được” Đổng Học Bân ho khan nói. “Vậy… vậy…” Đổng Học Bân ôn nhu nói: “Chị đừng có suy nghĩ, tĩnh tĩnh tâm, hít thở sâu”. Ngu Mỹ Hà cũng không muốn mặt đỏ, nhưng một đại nam nhân ngay tại mặt sau nhìn mông nàng, mặt nàng cũng không thể dày như vậy, chiếu theo Đổng Học Bân nói hít thở sâu, một lần, năm lần, mười lần. Vài phút sau, trên mặt nàng ửng hồng rốt cuộc dần dần rút đi. Đổng Học Bân nhanh chóng so sánh, nhìn xem da ở mông, nhìn mặt nàng một cái, không khỏi sắc mặt vui vẻ, “Thành rồi!” “Cái gì thành?” Ngu Mỹ Hà vẫn nhắm hai mắt chợt trợn mắt nhìn hắn, mặt lại một chút liền đỏ. Đổng Học Bân vui vẻ nói: “Không thành vấn đề, tuyệt đối không thành vấn đề, mông của chị thực trắng, cùng trên mặt màu sắc hầu như giống nhau như đúc, đương nhiên là tôi mắt thường cảm giác, bất quá khẳng định không sai quá xa, cái này yên tâm!” Ngu Mỹ Hà cũng là vui mừng mặt mày tươi lên, mà khi nhìn thấy ánh mắt của Đổng Học Bân còn dừng ở trên mông của nàng, Ngu đại tỷ vội vàng lôi kéo quần, vội vàng mặc lại y phục."
}