{
  "chapter_name": "Chương 1652: Nhà Đổng Học Bân bị đập cửa!",
  "content": "Buổi chiều. Cơm ăn xong rồi. Phương Thủy Linh giành đi thu dọn chén bát trên bàn, Tạ Tĩnh thấy thế, cũng không cho cô ấy làm toàn bộ, mà là giúp đỡ cô ấy cùng đi phòng bếp rửa chén. Hai người vừa đi, Tạ Nhiên nói: \"Anh rể, thế nào?\" Đổng Học Bân biết hắn hỏi cái gì, nói: \"Rất tốt.\" Tạ Nhiên hiển nhiên đối với cái đánh giá này không thoả mãn lắm, nhìn thoáng qua phòng bếp, nói: \"Tiểu Tĩnh nói với anh chưa? Tuy rằng là cháu gái của Phương gia, nhưng Tiểu Linh tính tình tốt lắm, làm cơm cũng không tồi, đặc biệt hiểu chuyện, trong đám đệ tử thế gia căn bản là không tìm được một người như vậy, không nói đến ai khác, nói Phương Văn Bình tương đối nổi danh của Phương gia bọn họ đi, cũng là cô nhỏ của Tiểu Linh, tính tình và tính cách của dì Phương, điển hình của tử nữ thế gia, quả thật là đừng nói nữa, anh nhìn Tiểu Linh đi? Quá hiểu chuyện.\" Đổng Học Bân vẫn không đánh giá, \"Còn có thể, rất tốt.\" Tạ Nhiên hiển nhiên cũng biết trở lực của hắn cùng Phương Thủy Linh quá lớn, không khỏi nghĩ tới Đổng Học Bân làm sân sau, anh rể nếu như có thể ủng hộ hôn sự của hai người bọn họ, chỗ chị hai hẳn là cũng dễ nói một ít, vậy chuyện này cũng có một chút hy vọng, phải biết rằng trong Tạ gia chị hai và anh rể thuộc về hai trường hợp đặc biệt, chị gái Tạ Tuệ Lan thì không cần phải nói, từ nhỏ ở nhà đã có địa vị cao, tính cách vẫn đều vô pháp vô thiên, ngay cả thân thích trong nhà chị gái đều dám mặc kệ, trong nhà cũng không biện pháp làm gì Tạ Tuệ Lan, cũng tạo nên quyền nói chuyện của Tạ Tuệ Lan ở trong nhà, cho nên lời nói của chị hai hầu như cũng không thuộc về vãn bối, mà là có thể ngang hàng cùng các trưởng bối, hiện tại khi cấp bậc của chị hai càng ngày càng cao. Đều đến vị trí bí thư thị ủy, Tạ Nhiên có lý do tin tưởng, chị hai hiện tại nói chuyện đều là có thể ngang với ý kiến của lão gia tử, có thể khiến cho chị hai nói giúp bọn họ một câu, Tạ Nhiên cảm thấy trở lực của hắn cùng Phương Thủy Linh khẳng định sẽ nhỏ một chút. Về phần anh rể... Vậy càng không cần phải nói! Tính cách vô pháp vô thiên của Đổng Học Bân thậm chí còn muốn lợi hại hơn so với Tạ Tuệ Lan! Tạ Nhiên nghĩ tới trước đây lúc chị hai và anh rể còn chưa có kết hôn, cho dù là chị hai lục thân không nhận, lúc không cùng ý kiến với lão gia tử nhiều lắm là phản bác vài câu, sau đó mặc kệ không để ý tới, nhưng anh rể hắn thì không giống, Đổng Học Bân đó là người duy nhất ở Tạ gia dám chỉ vào mũi ông nội quở trách. Ông nội là ai? Anh rể là ai? Khi đó anh rể còn chỉ là một người bình thường. Hiện tại Tạ Nhiên đều lý giải không được ngay lúc đó sao anh rể có thể có cái can đảm và dũng khí này dám chỉ vào mũi ông nội phê bình, hơn nữa cuối cùng lão gia tử lại còn không tức giận, một lần uống rượu chơi cờ qua đi, còn cùng Đổng Học Bân kề vai sát cánh. Đổng Học Bân uống say gọi ông nội \"Lão Tạ \" ông nội cũng không có phản bác. Ngược lại còn cười to ha ha. Từ điểm đó cũng có thể nhìn ra, ông nội đối với anh rể có bao nhiêu yêu thích, anh rể tuy rằng là cháu rể lớn. Không phải họ Tạ, nhưng tại Tạ gia không ai dám bỏ qua năng lực của hắn, thậm chí Tạ Nhiên cũng thật tình rất bội phục đối với Đổng Học Bân, không nói cái khác, người ta quả thật có bản lĩnh lớn. Năng lực của anh rể, từ chuyện của em gái mình cũng có thể nhìn ra. Khi đó người trong nhà đều không đồng ý Tạ Tĩnh và Tôn Khải yêu nhau, ba mẹ mình thậm chí đem công tác của Tôn Khải làm cho không còn, chính là muốn cảnh cáo Tôn Khải, chuyện này ngay cả Tạ Tuệ Lan cũng không có đứng ở bên Tạ Tĩnh, nhưng Đổng Học Bân làm con rể của Tạ gia, dĩ nhiên to gan lớn mật không nhìn quyết định của Tạ gia giúp Tôn Khải tìm công tác, thậm chí còn vì Tôn Khải trải xong tiền đồ sau này, hoàn toàn là tự chủ trương. Nhưng cuối cùng thế nào? Tạ lão gia tử không có phát hỏa. Cha mẹ của mình và tiểu Tĩnh cũng không có phát hỏa! Bởi vì có chuyện này, làm cho trong nhà đều đồng ý quan hệ của Tạ Tĩnh và Tôn Khải. Là hai nhân vật đặc quyền trong nhà như thế, Tạ Nhiên đương nhiên muốn được chị gái và anh rể ủng hộ, bởi vì hắn và Phương Thủy Linh thật sự đã phát triển tới mức không thể chia lìa, như keo như sơn, quan hệ của hai người vẫn đều dưới mặt đất, thật ra đã từ rất lâu. \"Anh rể.\" Tạ Nhiên nói. \"Hả?\" Đổng Học Bân giả ngu. Tạ Nhiên nói: \"Tiểu Linh thật sự là không tồi.\" Đổng Học Bân gật đầu, nói tránh đi: \"Đúng vậy, anh cũng nghĩ như thế, được rồi, em vừa rồi nói cô của Tiểu Linh là Phương Văn Bình? Sao anh nghe quen tai quá vậy hả?\" Hắn không thể không nói sang chuyện khác, Đổng Học Bân rõ ràng ý của Tạ Nhiên, nhưng chuyện này hắn thật sự không có biện pháp. Một bên là Phương gia. Một bên là Tạ gia. Là tử địch đối đầu bao nhiêu năm! Từ thời của Tạ lão gia tử bắt đầu đánh, Đổng Học Bân không cho rằng mình có thể hóa giải, cho nên thẳng thắn làm bộ nghe không hiểu lời nói của em trai. Lúc này, Phương Thủy Linh và Tạ Tĩnh rửa chén xong đi ra. Đổng Học Bân lập tức hô: \"Tới tới, uống trà, khổ cực hai vị nữ đồng chí.\" Tạ Tĩnh cười ha ha, \"Ngay cả nước trà cũng không rót cho bọn em, không có thành ý.\" Đổng Học Bân vui vẻ một chút, \"Được, anh rót cho hai vị công thần.\" Phương Thủy Linh cũng không dám, vội chạy đến đoạt lấy ấm trà. Tạ Nhiên vừa nhìn, cũng sẽ không nói cái gì nữa, thở dài một tiếng. Phương Thủy Linh phỏng chừng là biết Tạ Nhiên chuẩn bị kéo anh rể giúp đỡ một chút, lúc này thấy Nhiên ca là cái biểu tình này, cô ấy cũng biết Đổng Học Bân không đáp ứng, trong mắt buồn bã, tâm tình cũng hạ xuống, bất quá cũng không đọng ở trên mặt, khách khí rót nước cho Đổng Học Bân, cũng rót cho Tạ Tĩnh một ly. Tạ Tĩnh nói: \"Cảm ơn.\" Đổng Học Bân làm đủ khí độ, gật đầu, sau đó nâng tách trà lên nhẹ nhàng ngửi trà, người nhận thức hắn đều biết rõ, thằng nhãi này bình thường uống trà cũng không có nhã nhặn như thế. Tạ Hạo vừa nhìn đã vui vẻ, tinh vi đi, nguy hiểm đi. Đổng Học Bân cũng mặc kệ, cảm thấy mình trước mặt Phương Thủy Linh hẳn là phải giữ hình tượng, cũng rất thoả mãn đối với biểu hiện của mình. Phương Thủy Linh cũng quả thật bị mặt ngoài của Đổng Học Bân lừa gạt, bởi vì chuyện của Đổng Học Bân Tạ Nhiên chưa từng đề cập qua với cô ấy, chỉ nói một ít sự tích huy hoàng của Đổng Học Bân, cái này tạo thành sai lệch trên nhận thức của Phương Thủy Linh, cô ấy cảm thấy anh rể của Tạ Nhiên tuy rằng hình dạng bình thường, cũng rất có khí độ và phong phạm lãnh đạo, về phần trước đó Đổng Học Bân thỉnh thoảng nói bậy, Phương Thủy Linh cũng cho rằng là Đổng Học Bân trong mắt không chịu được hạt cát, nói rõ người này rất có nguyên tắc và tư tưởng, tổng thể mà nói, lần này gặp mặt Phương Thủy Linh đối với Đổng Học Bân là ấn tượng không tồi. Mấy người cũng tiếp tục vừa uống trà vừa trò chuyện. Không ai ngờ rằng, một người khách không mời mà đến dĩ nhiên xuất hiện! Rầm rầm rầm! Rầm rầm rầm! Cánh cửa đột nhiên bị người đập! Đúng vậy, tuyệt đối không phải gõ cửa, mà là phá cửa, âm thanh quá lớn! \"Tiểu Linh! Mở cửa cho cô!\" Là tiếng nói của một phụ nữ, \"Cô biết con ở bên trong!\" Nghe tiếng, Phương Thủy Linh sắc mặt đại biến, \"... Là cô của em! Cô ấy sao có thể tới!\" ..."
}