{
  "chapter_name": "Chương 1795: Lãnh đạo huyện đều đã tới!",
  "content": "Bệnh viện. Trong phòng bệnh. Sau khi xem chứng minh thân phận của Đổng Học Bân, cục trưởng cục công an Thường Lâm dĩ nhiên ngữ ra kinh người, nói ra một câu \"Lập tức thả người\" loại lời nói khó hiểu này. Thả người? Còn lập tức thả người? Cái này cái gì cùng cái gì hả? Không nói chuyện khác, chỉ là đánh cảnh sát cũng là một vụ án hình sự tính chất ác liệt, dưới cái tình huống này sao thả người? Cho nên nghe Thường cục trưởng nói xong, Hồ Hán Bân và mấy người công an cán bộ của huyện cục tất cả đều không rõ ràng Thường cục trưởng sao lại nói ra lời này, trong đầu đều là cảm giác mơ hồ, dù sao trước đó một giây Thường cục trưởng còn nói cho Lưu Tinh và hai người bệnh muốn làm chủ thay bọn họ, còn nói cái vụ án này để huyện cục tới tự mình tiếp nhận, sao chỉ chớp mắt thì thay đổi hả? Vẫn là thả người loại khó hiểu này?? \"Thường cục trưởng.\" \"Ngài đây là...\" \"Vì sao thả người?\" Hồ Hán Bân và người bên cạnh hỏi một tiếng, bọn họ cho rằng Thường Lâm nói nhầm. Thế nhưng câu trả lời tiếp theo của Thường Lâm vẫn là như vậy, \"Tôi nói thả người! Hiện tại! Lập tức!\" Bọn họ không biết Đổng Học Bân là ai, Thường Lâm sao có thể không biết, ngay cả Đổng Học Bân còn chưa có tới tiền nhiệm, thế nhưng tin tức này sớm đồn ra, người phía dưới có thể còn chưa có nghe nói cái gì, nhưng Thường Lâm một người bí thư chính pháp uỷ, một người thường ủy huyện ủy, sao có thể không biết cái này? Ông ta đã sớm rõ ràng, lần này Lý Quý An bí thư điều đi, muốn tiếp nhận chức vụ bí thư huyện uỷ cũng là một người tên là Đổng Học Bân hai mươi sáu hai mươi bảy tuổi, thậm chí ngay cả tin tức hắn là người kinh thành Thường Lâm đều biết rõ, vừa nhìn cái chứng minh thân phận này, cái tên Đổng Học Bân mặc dù không có đặc điểm gì, là không có khả năng là ai cũng giống nhau cả, huyện Tiêu Lân bọn họ cũng không phải thành phố du lịch, một người không phải người địa phương. Một người đến từ kinh thành, sao có thể tới bọn họ bên này? Đáp án đã miêu tả sinh động! Thường Lâm thấy cái giấy chứng minh thân phận này xong trong lòng liền rõ ràng! Người bị đồn công an vùng ngoại thành bắt, tuyệt đối là bí thư huyện ủy mới tới của bọn họ! Nghĩ một chút, Thường Lâm vừa rồi còn mạnh miệng tuyên bố với thuộc hạ là sẽ đòi công đạo, sắc mặt cũng trắng lại một chút, thiếu chút nữa ngay cả tâm chửi má nó đều có! Cán bộ của huyện cục không rõ ràng. Hồ Hán Bân cũng chớp mắt mấy cái nhìn lãnh đạo, \"Thường cục trưởng, tính chất của sự kiện lần này rất nghiêm trọng, hắn là phần tử trái pháp luật. Còn đánh cảnh sát nhân dân của chúng ta, điều này sao có thể...\" Bên cạnh một người cán bộ cũng nói: \"Đúng vậy, cái này... Không hợp trình tự.\" Vừa rồi Thường cục trưởng còn hô đánh hô giết, sao chớp mắt lại thay đổi?? Thấy bọn họ không chấp hành, Thường Lâm cũng phát hỏa. Chỉ vào Hồ Hán Bân nói: \"Nói nhiều lời vô nghĩa như vậy làm gì! Tôi con mẹ nó kêu ông lập tức thả người! Nhanh đi cho tôi! Dùng tốc độ nhanh nhất! Các người thật là được đấy! Bắt ai không bắt mà con mẹ nó lại bắt... Ông cái này không phải gây phiền toái cho tôi sao!\" Hồ Hán Bân không phải người của Thường Lâm, ít nhất quan hệ của hai người không có đặc biệt tốt, trên công tác như vậy, trên sinh hoạt cũng vậy, cho nên Thường Lâm cũng không có giải thích cho Hồ Hán Bân cái gì, người ở đây nhiều, nói cũng không quá tiện. sau khi hô một tiếng, Thường Lâm gấp gáp đi ra phòng bệnh, đi tới đầu cùng hành lang, vừa đi vừa gọi điện thoại cho mấy người bạn bè và đồng sự trong huyện. Nói chuyện liên tục. \"Lão Thường? Nghe nói các người bên kia xảy ra chút chuyện?\" \"Hiện tại không phải một chút đâu, lão Lưu, mau tới đây!\" \"Làm sao vậy? Ngữ khí gấp như thế?\" \"Ông nhanh chóng đến đây! Xảy ra đại sự!\" Người khác khó mà nói, Thường Lâm cũng không dự định nói cho mấy tên thủ hạ. Dù sao Đổng Học Bân nếu lặng lẽ một mình tới huyện Tiêu Lân, cũng không chào hỏi cùng bất luận kẻ nào. Cũng không đi thành phố báo danh, vậy ý nghĩa bí thư huyện uỷ người ta là dự định cải trang vi hành, Thường Lâm đương nhiên không lắm miệng, thế nhưng nếu hiện tại đã biết, mấy người lãnh đạo huyện khẳng định là phải nói một tiếng, cái này cũng không giấu diếm được. Vì vậy ông ta liên tiếp gọi mấy cú điện thoại. Thường Lâm đi, đi gọi điện thoại, đám người ở lại trong phòng bệnh hai mặt nhìn nhau, không ai biết Thường cục trưởng vừa rồi còn tốt, sao đột nhiên phát hỏa. Thả người? Vì sao muốn thả người hả?? Hồ Hán Bân thật sự bị làm cho hồ đồ, thế nhưng Thường cục trưởng đều đã là cái hình dạng kia, ông ta cũng không dám cãi lại, giao lưu một chút cùng một người cán bộ của cục công an huyện bên cạnh có quan hệ không tồi, thấy hắn cũng không biết chuyện gì xảy ra, Hồ Hán Bân không thể làm gì khác hơn là đi ra phòng bệnh, nhìn Thường Lâm ở xa gọi điện thoại, do dự một chút, cũng không dám đi qua nghe, cũng không dám hỏi nhiều cái gì, chỉ có thể đi ra bệnh viện, đến đồn công an. ... Sau đó không lâu. Trong phòng thẩm vấn đồn công an. Mấy người cảnh sát nhân dân vũ trang hạng nặng, còn ở trong phòng giằng co cùng Đổng Học Bân. Đổng Học Bân hình như đem nơi này trở thành nhà của mình, một chút khách khí cũng không có, chân bắt chéo nhìn lên, rút thuốc ra mà hút, còn tự mình từ bên cạnh tìm một cái ly duy nhất, khom lưng rót một ly nước nóng ở máy nước uống bên cạnh, uống ực một hơi, đắc ý hà hơi, còn rất ấm áp. Ừm, có chút đói bụng. Đổng Học Bân đưa tay mở hành lý ra. Mấy người cảnh sát nhân dân hai mặt nhìn nhau, có người lại cảnh giác sờ súng, không biết Đổng Học Bân muốn làm gì. Kết quả vừa nhì, cảnh sát nhân dân thì nhìn thấy Đổng Học Bân từ trong hành lí lấy ra một hộp mì ăn liền, cải chua, còn có chân giò hun khói các loại, rất đầy đủ, đều là Đổng Học Bân từ kinh thành mang theo, dù sao hắn lái xe đi tiền nhiệm, trên đường gặp phải tình huống đột phát cũng không chừng, khẳng định phải chuẩn bị chút đồ, hiện tại bụng đói, Đổng Học Bân cũng lấy ra ăn, dùng máy nước nóng trong phòng thẩm vấn làm mì ăn. Ăn một ngụm mỳ. Thì một ngụm cải chua. Lại cắn một miếng chân giò hun khói. Cảnh sát nhân dân sắc mặt rất phức tạp, tay sờ súng lúc này mới thả ra. Đổng Học Bân cũng không quản xung quanh là cái hoàn cảnh gì, một mình ăn rất ngon, hắn cũng là loại tính tình này, vô luận là ở lúc nào địa điểm gì, hắn đều rất ít bị ảnh hưởng của cảnh vật và người chung quanh, rất làm theo ý mình. Rốt cục, Hồ Hán Bân từ bệnh viện trở về, lại một lần đẩy cánh cửa phòng thẩm vấn, bất quá lúc này vẻ mặt của ông ta không có tốt như trước đó, ông ta đi ra ngoài cũng không bao lâu, sau khi trở về liền giống như thay đổi một người khác, đám cảnh sát nhân dân cũng đều kinh ngạc nhìn ông ta, còn tưởng rằng đồng sự hay người bệnh xảy ra chuyện gì. \"Hồ đồn trưởng.\" \"Lưu ca bọn họ thương thế ra sao?\" \"Đều đã ổn định, mọi người không cần lo lắng.\" \"Thường cục trưởng cũng đến? Vậy ý tứ là...\" Hồ Hán Bân dừng một chút, không có trả lời bọn họ, ông ta biết tất cả mọi người chờ thu thập Đổng Học Bân, mặc dù hiện tại đã đem Đổng Học Bân mang về đồn công an, nhưng đánh cũng đánh không được, hỏi cũng hỏi không ra cái gì, Đổng Học Bân từ đầu tới đuôi đều không phối hợp, đám cảnh sát nhân dân đương nhiên mặc kệ, nếu như cục công an huyện tiếp quản chuyện này, chuyện tình khẳng định là dễ làm rồi, bọn họ cũng không cần đối mặt Đổng Học Bân, trong huyện sẽ xử lý, cảnh lực của đồn công an hữu hạn không trị được Đổng Học Bân, nhưng cục công an huyện sẽ không có bất luận vấn đề về cảnh lực. Thế nhưng hiện tại, Thường Lâm Thường cục trưởng lại không biết nghĩ như thế nào, dĩ nhiên ngay cả đánh cảnh sát cũng mặc kệ? Ngay cả chuyện tình cụ thể cũng không hỏi? Ngay cả bị thương nhiều người như vậy cũng không nhìn? Chỉ nhìn chứng minh thân phận của Đổng Học Bân, sao kiên quyết ra lệnh cho bọn họ thả người hả?? Người kia là ai? Không phải là một du khách sao? Lẽ nào rất có bối cảnh? Cái bối cảnh gì? Hồ Hán Bân lúc này mới lo lắng nhìn về phía Đổng Học Bân, nhưng vừa nhìn, mũi thiếu chút nữa bị tức đến méo, ông ta thấy Đổng Học Bân thản nhiên bắt chéo chân ăn mì, mùi thơm nhẹ nhàng tỏa ra trong phòng, một cảnh sát nhân dân nhìn mà bụng đói kêu ầm ĩ, cái này cũng là nguyên nhân Hồ Hán Bân phát hỏa, mẹ nó, chúng tôi bận việc cả ngày còn chưa có ăn gì, cậu thật ra lại ăn trước? Cậu thật đúng là coi mình như đại gia? Tới đồn công an chúng tôi còn không thành thật? \"Ai cho hắn?\" Hồ Hán Bân trầm giọng nói. Một cảnh sát nhân dân cười khổ giải thích nói: \"Chính hắn mang.\" Chỉ chỉ va li hành lý của Đổng Học Bân. Đổng Học Bân làm như không nghe thấy, cũng không ngẩng đầu lên, nhìn cũng không nhìn bọn họ, tự mình thản nhiên ăn. Hồ Hán Bân càng nhìn càng giận, nhưng trong đầu nghĩ đến lời dặn của Thường cục trưởng, ông ta không thể không làm ra một quyết định, làm sao bây giờ? Rốt cuộc thả người hay không? Nếu như bọn họ thả Đổng Học Bân như thế, vậy mặt mũi của đồn công an vùng ngoại thành bọn họ biết để đâu đay, Hồ Hán Bân sau này cũng không mặt mũi nhìn thuộc hạ của mình, trong lòng ông ta mang theo tâm tình, hơn nữa tâm tình rất lớn, thật không biết Thường cục trưởng rốt cuộc nghĩ như thế nào! Chấp hành? Vẫn là trên bảo dưới không nghe địa kéo một kéo? Hồ Hán Bân tới hiện tại, thật ra cũng biết cái này Đổng Học Bân tuyệt đối không phải người bình thường, có thể một cước đoán trở mình xe bảy chổ, có thể khiến cho Thường Lâm thường cục trưởng cái kia phản ứng của, có thể là người bình thường mới là lạ, Hồ Hán Bân không ngốc, hắn trong lòng rõ ràng, thế nhưng hắn nhưng nuốt không dưới cái khẩu khí này, ngươi có bối cảnh? Có bối cảnh ngươi cũng không thể đánh người của tôi a! Ai đưa cho ngươi quyền lợi hả? Hả? Cái khẩu khí này không ra, Hồ Hán Bân không có cách nào khác cùng phía dưới người giao cho a! Bỗng nhiên, cửa mở. \"Hồ đồn trưởng, bên ngoài có lãnh đạo tới.\" Cảnh sát nhân dân mở cửa gấp gáp nói. Hồ Hán Bân nhìn về phía hắn, \"Ai tới? Thường cục trưởng?\" Cảnh sát nhân dân trẻ vẻ mặt khẩn trương nói: \"Ngài nhanh đi ra xem đi, không khác biệt lắm... Không khác biệt lắm đều tới, rất nhiều lãnh đạo, Thường cục trưởng cũng đến.\" Hả? Rất nhiều lãnh đạo? Hồ Hán Bân cũng là kinh ngạc, không rõ ràng chuyện gì xảy ra, dùng trận thế lớn như vậy sao? Mọi người đều tới hả? Cảnh sát nhân dân trẻ chưa nói rõ ràng, Hồ Hán Bân chỉ có thể tự mình đi ra ngoài nhìn, thuận tiện khẳng định phải nghênh tiếp một chút, thế nhưng khi Hồ Hán Bân đi ra ký túc xá nhìn về phía sân nhỏ, lại bị cảnh tượng trước mắt làm cho chấn động đến có chút ngây ngốc, cục trưởng mặt trận chính trị? Bí thư ủy ban kỷ luật huyện? Bộ trưởng bộ tuyên truyền huyện? Còn có Thường Lâm bí thư chính pháp uỷ. Một người... Ba... Năm... Đó đều là thường ủy huyện ủy! Nhóm lãnh đạo cao nhất của huyện! Phía sau cũng đều là người, nhiều cán bộ nhỏ cũng tới, nhưng còn có rất nhiều người lần lượt chạy tới nữa, trong sân đều sắp không còn chỗ dừng xe! Hồ Hán Bân và đám cảnh sát nhân dân trừng to mắt ra! Cái này là cái gì cùng cái gì hả? Sao tới nhiều lãnh đạo cán bộ như vậy hả??"
}