{
  "chapter_name": "Chương 347: Khảo nghiệm đến!",
  "content": "Giữa trưa. Đổng Học Bân khép cặp tài liệu đi xuống lầu, đi đến căn tin nhỏ cạnh trụ sở cục để ăn cơm, căn tin không lớn, tạo cho người khác cảm giác cũ kĩ, cũng không giống cục công an còn chia ra căn tin lớn căn tin nhỏ, ở đây chỉ có một căn tin, lãnh đạo và nhân viên cùng ăn ở đây, Đổng Học Bân chọn xong món bèn đi đên gần cửa sổ tìm chỗ ngồi ăn, các nhân viên trong cục đều tránh xa chỗ hắn ngồi, mấy cán bộ lãnh đạo cũng không có ý ngồi cùng bàn cùng hắn, xung quan mấy mét không có ai ngoài hắn. Đổng Học Bân mới lên nhận chức được một tiếng mà đã vứt hết quyền lực trong tay Lữ Đại, sự việc này sớm đã truyền đi. Đống lửa đầu tiên của cục trưởng Đổng đốt lên đúng là quá độc, xuống tay cực nhanh, đều khiến mọi người khiếp sợ. Trong lúc ăn, các nhân viên bàn chuyện nhỏ, phân tích sự thay đổi trong cục. Đổng Học Bân nhìn mọi người, đã biết được hiệu quả của việc mình thị uy, sau khi ăn xong, hắn quay lại phòng làm việc của mình, nhân lúc đợi giờ làm việc chiều bắt đầu Đổng Học Bân lại đi đến phòng công tác một cái, chỉ nhìn thấy tình trạng nói chuyện với lên mạng không còn nữa, không ít người đang cầm tài liệu đọc cẩn thận, còn có người cẩm điện thoại liên lạc với nhà đầu tư, rõ ràng tốt hơn nhiều so với ban sáng. “A, Cục trưởng Đổng”. “Cục trưởng”. “Cục trưởng Đổng”. Nhân viên trong phòng nhìn thấy hắn, đều đặt tài liệu trong tay xuống và lên tiếng chào. Đổng Học Bân trong lòng hơi hơi gật đầu một cái, khoát tay: “Cứ làm việc của mình đi”. Nhìn một cái đi, hiệu quả lập huy đã thể hiện ra rồi đó? Đi lên lầu, Đổng Học Bân đang định đi một vòng xem các phòng làm việc thế nào, vừa bước lên thì nghe thấy tiếng của Lữ Đại và nhân viên, Đổng Học Bân cũng không biết là giả vờ hay là điều chính tâm tình rất nhanh, bỗng nhiên nghe thấy tiếng Lữ Đại cười, còn cùng nhân viên của mình nói chuyện rất vui vẻ, quay lại nghe, có tiếng phó chủ nhiệm Đan Ân Quốc bên trong. Đan Ân Quốc nói: “Cục trưởng Lữ, tư liệu tuyên truyền năm nay...” Lữ Đại nói: “Không phải lần trước Tiểu Lưu viết rất tốt đó sao, lần này cứ để cậu ta làm đi”. Một người trẻ tuổi nói: “Cảm ơn sự tín nhiệm của cục trưởng Lữ”. Lữ Đại cười nói: “Ha ha, mọi người tích cực làm việc, tranh thủ làm cho thành tích năm nay đưa lên một tầm cao mới”. Có người hỏi, “Cục trưởng Lữ, có cái này, tôi nghe nói tiền thưởng văn phòng phương thức phải đổi? Phòng nghiệp vụ bên kia trích phần trăm đầu tư giảm đi phải không?” Lữ Đại nói: “Cái này tôi cũng không biết, cục trưởng sắp xếp thế nào thì chúng ta làm theo như thế”. Người kia lại hỏi: “Nhưng hình thức thưởng không phải vẫn như cũ sao? Tại sao đột nhiên lại thay đổi?” Đổng Học Bân không đi vào mà lại thuận bước đi lên hành lang tầng bốn, quay lại phòng làm việc của mình, lúc trước khi diễn ra cuộc họp hắn chỉ để La Hải Đình trực tiếp báo cáo lên mình, bở qua Lữ Đại, nhưng cũng không có lấy đi quyền lợi bố trí nhiệm vụ của Lữ Đại đối văn phòng, cái này thì không thể nào bỏ luôn đi được, nói cách khác lúc này Đổng Học Bân đang muốn làm suy yếu quyền lực trong tay Lữ Đại, chứ không thể hạ bệ được hắn, hơn nữa nhìn vẻ mặt tối sầm của Lữ Đại trong cuộc họp, rõ ràng là không can tâm bó tay chịu chói, chắc chắn sẽ đấu với Đổng Học Bân? Cái này thì cũng không phải là không thể, hắn có thể sẽ ngầm ngáng chân việc của Đổng Học Bân, có thể nhìn ra điều này khi mà tâm trạng của hắn vẫn ổn định cười hi hả, gã họ Lữ này muốn cùng mình đấu rồi đây. Loại thực quyền này thực ra rất hay gặp. Giống lần trước cuộc họp ủy ban thường vụ huyện, với thân phận thường vụ Phó Huyện trường Chu Bình Chí, không phải ở thời điểm mấu chốt nhất đâm sau lưng Tạ Tuệ Lan một đao sao? Mấu chốt không phải cấp dưới không giám đấu cùng lãnh đạo mà mấu chốt chính là cấp dưới có năng lượng cùng lãnh đạo so chiêu hay không thôi, Chu Bình Chí nhất định có ô dù đằng sau hậu thuẫn, nên hắn mới dám, còn Lữ Đại thì sao? Sau lưng hắn cũng là Trưởng phòng tuyên truyền Trần Đồng Binh thậm chí còn có sự ủng hộ của bí thư, nên hắn cũng dám đấu lắm chứ. Cốc cốc, tiếng gõ cửa vang lên. Đổng Học Bân ngừng suy nghĩ nói: “Mời vào” Cửa mở, La Hải Đình trang điểm nhẹ đi vào. Đổng Học Bân cười nói: “Chủ nhiệm La, có việc gì vậy?” La Hải Đình cười rồi đi vào, thu hồi quyền lực của văn phòng, La Hải Đình kinh ngạc bởi thủ đoạn của Đổng Học Bân, cũng hết sức phấn chấn, trực tiếp báo cáo cho lãnh đạo, vô hình vị trí của La Hải Đình đang càng vững chức, quyền lực càng lớn, điều này đúng là khiến cô ta mừng ra mặt, cho nên càng thêm phần kính trọng Đổng Học Bân, La Hải Đình biết mình nên có quyết định thông minh, đương nhiên, lo lắng thì cũng có nhưng cô không lo lắng gì phía Đổng Học Bân cả, bởi vì Lữ Đại không phải là kẻ hiền lành gì, không phải là quả cà chua mềm, muốn bóp thì bóp. “Cục trưởng, tôi đưa cho ngài mấy tài liệu”. “Tài liệu?” Đổng Học Bân ngẩng đầu nhìn. La Hải Đình đưa cho hắn, “Dựa theo quan lệ, để công việc của anh thêm thuận lợi, anh có thể từ văn phòng chọn thư kí về giúp anh, đây là tôi đề cử vài người, năng lực đều đủ, cũng thực linh hoạt, ngài xem xem có vừa lòng hay không, nếu có mà nói, tôi đưa tới cho ngài xem xét?” “Ồ, tôi sẽ xem, vất vả cho chị rồi chủ nhiệm La”. “Không vất vả, đây là công việc của tôi mà”. Đổng Học Bân mở hồ sơ ra, người đầu tiên ngoài ba mươi tuổi, nhìn ảnh thì là người ổn định, tiếp theo là cô gái hai mươi bảy tuổi, trong mắt lộ ra một tia khôn khéo, người thứ ba một đàn ông trung niên tầm ngoài bốn mươi, nhìn kĩ đúng là có tướng làm thư kí, tóm lại những người này đều không tệ, đúng là La Hải Đình đã xem xét qua rồi, nhưng Đổng Học Bân đã có điểm cười khổ. La Hải Đình nhìn hắn hỏi: “Cục trưởng, ngài thấy thế nào?” Đổng Học Bân cười nói: “Hay là khoan đã, chuyện thư kí cứ từ từ”. La Hải Đình ngẩn ra, một người cũng không lọt vào mắt xanh của hắn sao? Hay Đổng Học Bân không tin những người mình để cử? Sợ mình cài người vào chỗ của hắn chăng? Cô ta không khỏi không nghĩ miên man. Đổng Học Bân không muốn làm nàng lạnh lòng, chỉ nói: “Chủ nhiệm La, những người cô đề cử đều rất tốt, không cần nhìn lý lịch, nhìn ảnh đều là đủ biết đầu là người khôn khéo, rất hợp làm thư kí, nhưng tôi cũng không sợ chị cười chê mà nói ra điều này, năm nay tôi chỉ mới hai bốn hai lăm tuổi, nếu tìm một thư kí sắp bốn mươi thì khác gì một đứa nhỏ sai bảo người lớn cơ chứ, mọi người đều không tự nhiên, tôi cũng không tự nhiên, ha ha…\" Nữ nhân viên kia trẻ tuổi nhưng nếu Đổng Học Bân chọn cô ta làm thư kí, chuyện này bản thân nó liền ảnh hưởng không tốt lắm, cho nên có muốn cũng không cần phải nghĩ, huống hồ cho dù hắn đáp ứng, hắn còn sợ Tạ tỷ không đáp ứng. La Hải Đình nghĩ rồi cười nói: “Đúng là tôi đã lo lắng không đủ”. “Cứ đặt cái này ở đây đi”. “Ừm” trong văn phòng thì đúng là chỉ có vài người trẻ tuổi có thể làm thư kí thôi, những người này khôn khéo nhưng lại không thạo việc lắm, La Hải Đình cũng không giám đề cử những người này, nếu không may sau này làm ra hậu quả gì thì Đổng Học Bân không chừng lại trách mình. “Đúng rồi” Đổng Học Bân nghĩ ra một chuyện, “Tôi nghe thấy tiền thưởng và tiền trích phần trăm giảm phải không? Cái này ai chỉ thị vậy? Trên huyện hả? Sao tôi không nghe qua nhỉ?” La Hải Đình nói: “Tôi cũng không biết”. Đổng Học Bân nhìn xem cô ta, “Nhân viên không nói qua sao?” “…Có thì có, tôi cũng chỉ vừa nghe thấy thôi” La Hải Đình chần chờ Đổng Học Bân nói: “La đại tỷ, có chuyện gì thì cứ nói”. “Ài” La hải đình thấp giọng nói: “Chuyện này cũng không biết là ai bịa đặt nữa, hình như mọi người đều nói là… anh điều chỉnh tiền thưởng và tiền trích phần trăm, để giảm chi cho phòng tài vụ”. Đổng Học Bân sắc mặt nhất thời trầm xuống, “Tôi?” La Hải Đình nói ngay: “Khẳng định là có người bịa đặt,muốn làm giảm uy tín của anh, tôi vừa nghe xong đã giải thích cho mọi người rồi, trích phần trăm là văn kiện trên huyện định ra đến, sẽ không thay đổi” Nàng lời này có điểm ý tứ xúi giục, nhưng là sự thật. Nếu không có người bịa đặt, sự tình giảm xuống tiền thưởng cũng không khả năng truyền ra đến, lời này ai cũng chưa nói qua. Đổng Học Bân đang kiềm cơn giận nói: “Ai đã bịa đặt thế?” La Hải Đình nói: “Cái này tôi cũng không biết”. “Cô đi thăm dò xem!” Trong đầu Đổng Học Bân nghĩ: “Tôi muốn giảm tiền thưởng lúc nào? Làm cái trò quỷ gì thế?” La Hải Đình biết không thể thăm dò ra kết quả của chuyện này, những vẫn lập tức đáp ứng. Trên thực tế không cần hỏi cũng đoán ra, Lữ Đại, ngoài hắn ra thì còn ai giám bịa đặt cho Đổng Học Bân nữa! Đây chính là căm ghét Đổng Học Bân mà nên! Uy tín từ đâu mà có? Chính là từ lòng người! Mà hai chữ lợi ích lại làm lòng người dễ bị giao động nhất, lòng người sao thể ổn định được? Mọi người sao có thể kính phục Đổng Học Bân nữa? Cái tên Lữ Đại này! Đã ngáng chân nhanh thế rồi sao? Đổng Học Bân vẻ mặt lạnh lùng nghiêm trọng, trừ bỏ Lữ Đại xem ra đã là chuyện rất gấp rồi! Bao năm nay, Lữ Đại và Mạnh Tường Lân hợp tác rất ăn ý, là khối thép của Cục chiêu thương, do đó Lữ Đại cũng cùng lãnh đạo cục cũng được, mà đi cùng nhân viên dưới quyền cũng được, quan hệ các mặt đều đã gây dựng xong hết rồi, mạng lưới quan hệ rất lớn, uy tín còn có trước cả Đổng Học Bân lẫn Tôn Thụ Lập, cây đã chắc rồi, từ từ nói, dù Đổng Học Bân không muốn thừa nhận nhưng Lữ Đại khẳng định cao hơn mình trong việc “đắc nhân tâm”, kiểu uy tín này không phải mất ngay được, Đổng Học Bân làm cú này hơi mạnh, không ngờ phản pháo lần này càng khó giải quyết hơn. Đổng Học Bân biết mình tạo uy lúc trước là không đủ, hắn cũng biết là mới ngày đầu tiên nhận chức hắn không thể kì vọng việc này sẽ phát huy tác dụng này, chuyện này vốn đã không thể ổn định ngay được, giống như đánh cờ vậy, phải đi từng bước một, nhưng vừa nghe những lời vừa rồi, Đổng Học Bân càng thêm kiên định để hạ bệ uy tín của Lữ Đại, đương nhiên hắn không thể không làm vậy, ai đều biết giữa hắn và Lữ Đại có mối huyết hải thâm thù, nếu mình không giảm địa vị của Lữ Đại trong cục, không thể ngẩng đầu lên được, thì tất cả mọi người sẽ nhận định mình là người không có năng lực, lại thêm việc hợp tác trước đây của Lữ Đại với Mạnh Tường Lân, Đổng Học Bân chắc chắn sẽ không thể dễ dàng triển khai công việc được. Cho nên Đổng Học Bân còn phải lập uy! Còn cần “đâm” Lữ Đại nhiều nhát nữa! Chỉ có như vậy thì uy tín của Đổng Học Bân mới có thể được gây dựng, chỉ như thế thì mới có thể điều chỉnh mọi việc nội bộ của cục Nhưng nhát dao thứ hai này phải làm như thế nào mới có thể đạt được mục đích? Đổng Học Bân còn chưa nghĩ ra. Lữ Đại...... Lữ Đại...... Lữ Đại. Mới nhận chức mà Đổng Học Bân đã gặp phải một khảo nghiệm chính trị đầu tiên rồi!"
}