{
  "chapter_name": "Chương 1927: A! Đổng bí thư ngã xuống nước!",
  "content": "\"Trời đất ơi!\" \"Sao có thể!\" \"Hắn đi qua lúc nào?\" \"Trời ạ! Cái này không phải tiết mục ảo thuật đêm xuân năm ngoái sao!\" \"Nhưng ảo thuật của đêm xuân phải phủ vải rất lâu, cuối cùng mới biến.\" \"Đúng vậy, đêm xuân lúc đó thời gian rất dư dả, vẫn đều dùng vải che hơn nửa ngày, cuối cùng người mới xuất hiện trong thính phòng, nhưng Đổng bí thư cái này... Sao vừa chui vào bàn thì người liền xuất hiện ở phía sau vậy, cái trò ảo thuật quá hay.\" \"Quả thật thần!\" \"Cái này rốt cuộc là sao!\" \"Không phải lãnh đạo sao? Sao còn có thể biểu diễn ảo thuật?\" Ồ lên chốc lát, mấy chục ngàn khán giả và khách quý trong lúc nhất thời đều vang lên tiếng vỗ tay ầm ầm, như sét đánh vậy, phô thiên cái địa đem không khí nhồi đầy âm thanh, đinh tai nhức óc! Bốp bốp bốp! \"Được!\" \"Quá đẹp!\" \"Mẹ! Chú này thật là lợi hại!\" Lúc đầu mọi người còn đều cảm thấy lãnh đạo nói chuyện lại phải nửa ban ngày, khô khan, chán nản, đơn giản cũng là những cái này, cho nên đều không có tinh thần quan tâm Trương Đông Phương và Đổng Học Bân lên tiếng đọc diễn văn, ai ngờ lãnh đạo của huyện Tiêu Lân dĩ nhiên không có như bình thường, ngược lại mang theo dân chúng hăng hái không cao từng bước đi vào tiết tấu của hắn, đầu tiên là dùng từ ngôn câu dẫn ra mọi người hứng thú thấy chê cười và xem náo nhiệt, sau đó lại làm bộ thật sự không có chuẩn bị tiết mục, khiến cho rất nhiều người đều tin, còn muốn xem bí thư huyện uỷ bị xấu mặt như thế nào trong tiết mục phát sóng trực tiếp, rất nhiều khán giả trước TV cũng là cái tâm tính và tâm lý này, ai ngờ tràng diện quả thật có chuyển ngoặt như thần, loại chênh lệch này bộc phát ra, thị giác trùng kích mang đến cho khán giả hiển nhiên là cực lớn! Tôn đạo diễn ở phía sau đều vỗ tay tán dương, từ ghế đứng lên. Ha ha, được lắm Đổng Học Bân! Thật là có thủ đoạn! Rất nhiều ngôi sao chuẩn bị lên đài và nhân viên công tác ở hậu trường cũng sửng sốt. Trần Oánh trầm trồ khen ngợi. Lý Manh Manh cũng kinh hô không ngớt. Cái biểu diễn ảo thuật này quả thật là quá đặc sắc, người của huyện Tiêu Lân có thể không có kinh nghiệm của dạ hội đại hình, thấy qua tại hiện trường cũng không có, nhưng những ngôi sao này đều là quanh năm lăn lộn trong chốn này, ảo thuật bọn họ cũng gặp qua không ít, nhưng ảo thuật đặc sắc giống như Đổng Học Bân như thế thật sự là không thấy nhiều lắm, ảo thuật loại hình thức biểu diễn này cũng là muốn xem chỉnh thể, chuẩn bị phía trước, phía sau chuyển ngoặt, đều vô cùng quan trọng, sai một chút sẽ sản sinh ảnh hưởng rất lớn đối với kết quả biểu diễn, tiết mục của Đổng Học Bân đặc sắc cũng là đặc sắc ở chỗ này, không chỉ có đặc sắc trên kỹ thuật của ảo thuật. Cũng là đặc sắc ở phần chuẩn bị phía trước, mặc dù là những ngôi sao xuất thân làm biểu diễn cũng phải bội phục khí tràng sân khấu vừa rồi của Đổng Học Bân, quả thật là một diễn viên trời sinh, tuyệt! Phía dưới, người của huyện Tiêu Lân toàn bộ thở ra một hơi, lúc đầu còn lo lắng vì Đổng bí thư, đừng để xảy ra sự cố gì lúc phát sóng trực tiếp. Ai có thể ngờ, Đổng bí thư lại dùng một loại phương thức như thế đem cục diện thoáng cái xoay chuyển, mọi người mới biết được ngay cả bài diễn thuyết vừa rồi đều là biểu diễn Đổng bí thư cố ý an bài, cũng mới rõ ràng vì sao Đổng bí thư thân là người đứng đầu. Lại muốn lên nói chuyện sau Trương Đông Phương, cái này là vì trực tiếp bắt đầu biểu diễn, những tiết mục sau mở màn có thể thuận lợi. Thường Lâm cười ha ha, \"Không ngờ rằng Đổng bí thư còn biết ảo thuật. Ngày hôm nay thật sự là mở rộng kiến thức, tôi thấy hiệu suất người xem tuyệt đối tăng vọt!\" Ngụy Chí Hiên cán bộ kỳ cựu của Trương hệ cũng phải phục. Phải nói một tiếng lợi hại ở trong lòng. Rơi vào tình huống khó xử nhất có thể là Trương Đông Phương huyện trưởng, ông trước đó lên đài nói chuyện thật khẩn trương, đọc diễn văn đều lắp bắp, biểu hiện thật sự là không tốt lắm, nhưng không có biện pháp, đây là tiết mục phát sóng trực tiếp, là nhiều lãnh đạo và khán giả như vậy nhìn, thậm chí video sẽ chuyển tới online, tiết mục sẽ bị các đài truyền hình tỉnh khác tiếp sóng, cái này cho Trương Đông Phương áp lực quá lớn, ông đều như vậy, vốn nghĩ cán bộ trẻ tuổi như Đổng Học Bân khẳng định cũng không có kinh nghiệm của phương diện này, khẳng định cũng sẽ luống cuống, nhưng, Đổng Học Bân không chỉ không có luống cuống, ngược lại rất bình tĩnh diễn dịch ra một ảo thuật đặc sắc như vậy, Trương Đông Phương trên mặt sẽ không quá tốt, ông một người còn không có gì, nhưng cũng biết sợ chuyện “người so với người”. Nhưng mà Trương Đông Phương cũng không có biện pháp trách Đổng Học Bân, lúc đầu Đổng Học Bân đã có tiết mục ảo thuật, cái này rất nhiều người đều đã sớm biết, muốn trách cũng chỉ có thể trách chính mình, ngày hôm nay là quá khẩn trương. Đổng Học Bân... Đổng Học Bân... Trương Đông Phương ở trong lòng niệm hai lần, nhìn Đổng Học Bân thản nhiên cười đứng trên ngọn núi giả xa xa, trước đây cảm thấy người này chỉ là may mắn lên làm bí thư huyện uỷ, kinh nghiệm chính trị và năng lực công tác khẳng định có hạn, nhưng tiếp xúc càng với Đổng Học Bân, hq`ắn càng cảm thấy nhìn không thấu người thanh niên này, năng lực công tác cũng tốt, tính trước chính trị cũng tốt, năng lực ngôn ngữ cũng tốt, quan hệ với người cũng được, dĩ nhiên đều làm cho người ta không nhìn ra vấn đề. Tiếng vỗ tay còn đang tiếp tục. Đây là khẳng định lớn nhất đối với lần biểu diễn này của Đổng Học Bân. Đổng Học Bân cũng rất thoả mãn, thật ra trước đó nghĩ biểu diễn đến đây có thể kết thúc, thế nhưng thấy mọi người nhiệt tình như thế, thấy tâm tình của mọi người bị kích động tăng vọt như thế, Đổng Học Bân lại thay đổi chủ ý, hắn căn bản cũng là một lãnh đạo không bình thường, làm việc cũng không có kế hoạch lớn, nghĩ đến đâu thì làm đến đó, vì vậy quyết định tiếp tục biểu diễn một chút, không thể xin lỗi tiếng vỗ tay của khán giả. Đương nhiên, cái này đều là ảo, thằng nhãi này thật ra là tự mình không đã ghiền đủ, khó có được ại lộ mặt một lần trên TV, một phần khán giả toàn quốc có thể sẽ xem cái tiết mục này vào ngày mai hoặc vài ngày sau, Đổng Học Bân tự nhiên muốn biểu hiện nhiều một chút. \"A!\" Đổng Học Bân bỗng nhiên hô một tiếng. Tất cả mọi người không rõ ràng hắn hô cái gì, cũng ngừng tiếng vỗ tay. Máy quay cũng đang quay Đổng Học Bân vẫn không nhúc nhích, hình ảnh vẫn tập trung trên người hắn. Đổng Học Bân vẻ mặt khoa trương kinh hô: \"Tôi không phải ở trong bàn sao! Chạy tới đây lúc nào! Trời ơi! Tôi có bệnh sợ độ cao đó!\" \"Ha ha ha ha!\" Mọi người lại cười vang một mảnh! Đã biết Đổng bí thư là giả, mọi người cũng đều không chút hoang mang, muốn nhìn Đổng bí thư còn muốn biểu diễn cái gì, trong lòng cũng là đặc biệt chờ mong. Đổng Học Bân nói: \"Mọi người cười cái gì, ai cứu tôi với!\" Không người để ý đến hắn, ngược lại tiếng cười lớn hơn nữa, còn có một người dân chúng bên cạnh lớn tiếng nói: \"Đổng bí thư, núi giả rất cao, chúng tôi không lên được!\" Đúng là có chút cao. Ít nhất cũng năm sáu mét. Thật ra bọn họ cũng không biết Đổng bí thư làm sao leo lên trên, nhưng ảo thuật mà, để cho bạn đoán được vậy còn gọi ảo thuật cái gì? Cho nên cũng đều không có gì không thể tưởng tượng, chỉ là không nghĩ ra trò ảo thuật này làm như thế nào mà thôi --năng lực tiếp thu của mọi người vẫn là rất mạnh. Đổng Học Bân giơ micro dở khóc dở cười nói: \"MC!\" Nữ MC trên đài chủ tịch ặc nói: \"Đổng bí thư, ngài sao chạy đến đó vậy.\" \"Tôi cũng buồn bực đây.\" Đổng Học Bân chăm chú suy nghĩ một chút, bỗng nhiên nói: \"Lẽ nào bàn chúng ta chuẩn bị có đường hầm ngầm? Nhất định là như vậy, ha ha, tôi phỏng chừng ngày mai báo chí truyền thông khẳng định là đầu bản đầu đề của huyện Tiêu Lân chúng ta, tôi làm bí thư huyện uỷ cũng rất vui mừng, trình độ khoa học kỹ thuật của huyện Tiêu Lân chúng ta rốt cục đã có thành tựu, nhanh chóng gọi điện thoại đi, giải Nobel năm nay khẳng định là của huyện Tiêu Lân chúng ta!\" \"Hu!\" \"Ha ha!\" \"Ngài suy nghĩ nhiều!\" Tất cả mọi người cười một chút! Khách quý lãnh đạo cũng có rất nhiều người bị lời này của Đổng Học Bân làm vui vẻ. Một người cán bộ tỉnh và người nhà đứa nhỏ toàn bộ nở nụ cười, \"Cái Đổng bí thư này.\" \"Không được.\" Đổng Học Bân lại nhìn trái nhìn phải nói: \"Tôi phải tìm một chỗ xuống phía dưới trước, nếu không sao đi nhận giải Nobel được.\" Cái loại phương thức tự đại hoặc tự giễu hài hước đặc sắc của người kinh thành được Đổng Học Bân bày ra vô cùng nhuần nhuyễn. Mọi người lại cười. Thế nhưng rất nhanh mọi người cười không nổi. Đổng Học Bân nhìn về phía bên hông, đột nhiên đi qua, \"Ở đây hình như xuống phía dưới an toàn hơn.\" \"A! Chỗ đó là mặt nước!\" Có người kinh ngạc kêu lên! Bên này người không nhiều lắm, thứ nhất là cái núi giả này rất lớn sẽ ngăn trở tầm mắt của khán giả nhìn không thấy sân khấu, thứ hai là bên cạnh núi giả cũng là mặt hồ, cũng là phương hướng Đổng Học Bân từ bên kia đi qua của, một hồ nước lớn, rất sâu, bên này nhiều khán giả chen như thế, mọi người cũng đều sợ không muốn bị chen rơi xuống hồ, cho nên cũng đều không dám đứng gần, huống hồ xung quanh mặt hồ còn có hàng rào. Nhưng hàng rào chỉ cao một mét hơn, hiển nhiên không đỡ được Đổng Học Bân đứng trên núi giả cao vài mét. \"Hồ? Bên này có hồ sao? Tôi thấy rồi.\" Đổng Học Bân chạy tới sát biên giới, đi xuống nhìn, \"Ai da, thật có hồ!\" \"Ngài cẩn thận một chút.\" Mấy người dân chúng đều nhắc nhở. Rất nhiều người còn chờ Đổng Học Bân biểu diễn, biết hắn đây là còn có ảo thuật, cho nên toàn bộ cười ha ha nhìn, không ai suy nghĩ nhiều. Nhưng vào lúc này, Đổng Học Bân đột nhiên trợt chân, thân thể liền ngã xuống dưới! \"A!\" \"Không tốt!\" \"Ngã xuống rồi!\" Những người quay phim đều luống cuống! Đổng Học Bân cũng là kinh khủng quát to một tiếng, \"Người cứu mạng!\" Sau đó ngay dưới cái nhìn há hốc mồm của mọi người ngã vào trong hồ! Ầm! Bọt nước văng khắp nơi! Tất cả mọi người choáng váng! Chuyện gì xảy ra? Sao thật sự ngã xuống hả? Nhiều lãnh đạo cán bộ đều lập tức đứng lên! Cán bộ và nhân viên công tác của huyện Tiêu Lân cũng lộn xộn, \"Không tốt!\" \"Nhanh cứu người đi!\" Rất nhiều người đều chuẩn bị nhảy xuống nước! Nhưng mà sau một khắc, ngay tại lúc tất cả mọi người kinh hoảng nhìn chăm chú vào mặt hồ và núi giả, trên đài chủ tịch đột nhiên vang lên tiếng hô của hai người MC. \"A!\" \"Đổng bí thư!\" Khăn trải bàn bị mở ra! Một đầu người cười tủm tỉm đưa ra, Đổng Học Bân lại có thể lại một lần nữa từ trong bàn của đài chủ tịch chui ra, \"Chào mọi người, tôi đã trở về.\" Xoạt xoạt! Hơn mấy chục ngàn ánh mắt đều nhìn qua! Tất cả người thấy cảnh tượng như vậy đều là trừng to mắt ra!"
}