{
  "chapter_name": "Chương 1374: Vợ, phương án, ghen ghét!",
  "content": "Buổi sáng. Trong phòng khách. Đổng Học Bân làm xong bữa sáng đang cùng ăn với Tạ Tuệ Lan. Vừa ăn xong, Tạ Tuệ Lan liền tiếp một cú điện thoại: \"A lô, ừm, các người đều tới? Hành trình đâu? Được, tôi đã biết, ở cửa chờ tôi\" Đổng Học Bân hỏi: \"Phải đi?\" Tạ Tuệ Lan cười cười: \"Nên đi điều tra, xe ở dưới lầu\" \"Đêm nay đâu? Trở về ngủ à?\" Đổng Học Bân luyến tiếc cô ấy. Tạ Tuệ Lan dùng khăn giấy lau khóe miệng: \"Buổi sáng điều tra huyện bên anh, buổi chiều hẳn là đến huyện bên cạnh\" \"Vậy đến lúc đó gọi điện thoại\" \"Được, ha ha, vậy Tạ tỷ anh đi\" \"Chờ hai ta cùng đi, anh cũng thay quần áo\" \"Cũng không tiện đường, đừng đi, hôm nay là làm việc, để người ta nhìn thấy hai chúng ta như thế cũng không được, nghe Tạ tỷ anh được không?\" \"Được được, vậy đi đi, em chú ý cầu thang, anh không xuống đâu, à mà chờ chút, nhanh chóng đem phương án xây gia thuộc viện của em nói lại một chút\" \"Anh là phó chỉ huy, tổng chỉ huy là ai?\" \" Khương Phương Phương Khương huyện trưởng\" \"Anh là người của cô ấy\" \"Ừm, vừa tới thì đứng vào hàng\" Tạ Tuệ Lan nhắc nhở: \"Ý nghĩ của phương án thì đại khái là được rồi, không nên làm quá tốt, còn lại để cho huyện trưởng của anh bổ sung\" \"Để làm gì?\" \"Anh còn muốn một mình biểu hiên?\" Đổng Học Bân nhất thời choáng váng: \"Anh là người phụ trách thực tế, có thể làm được anh còn không làm? Còn cần phải chừa lại chút lỗ? Cái này là chuyện gì?\" \"Huyện trưởng của anh cho dù là chỉ nắm quyền không phụ trách sự vụ cụ thể, vậy cũng là tổng chỉ huy\" Tạ Tuệ Lan giáo dục hắn: \"Anh lăn lộn quan trường nhiều năm như vậy còn chưa thăm dò được môn đạo bên trong sao? Anh làm việc được, có thể, anh có bản lĩnh, cũng có thể, nhưng trong thể chế không phải anh có năng lực là có thể đi tiếp được, làm việc không tốt khẳng định là không được, nhưng làm việc quá tốt cũng không được, anh sẽ đoạt danh tiếng của người khác, mọi việc đều phải chừa lại ba phần dư địa, những lời này không chỉ là phương pháp nói riêng về người, mà trên công tác cũng phải để lối thoát. Anh không cho lãnh đạo một chút cơ hội biểu hiện, cái này không có lợi cho anh phát triển, cho nên làm việc thì không cần thiết phải làm thật tốt, làm thỏa đáng là có thể\" Đổng Học Bân \"...\" \"Nghe Tạ tỷ anh, có được hay không?\" \"Được được, em đều đúng, em lợi hại.\" Đổng Học Bân bĩu môi. Tạ Tuệ Lan cười ha ha, \"Còn không phục có phải không? Tạ tỷ anh chỉ là nói cho anh chuyện này nên làm thế nào cho tốt, phương thức công tác của anh không giống với em, tự nhiên cũng có khác biệt, dù sao trong lòng anh nghe lọt là được.\" Nhìn thời gian, \"Không nói, xe chờ Tạ tỷ anh rồi.\" \"Anh đã biết. Nghe lời em.\" Trước khi đi, Đổng Học Bân còn ngồi xổm trước mặt Tạ Tuệ Lan, ôm lưng của cô ấy dùng mặt dán trên bụng cô ấy nghe nghe, khi cảm giác được cục cưng bên trong đá hắn, Đổng Học Bân nhất thời mừng rỡ. Vẻ mặt đầy tình thương hôn bụng Tuệ Lan một cái, lúc này mới lưu luyến thả vợ đi, con gái có, hiện tại con trai cũng sắp có, Đổng Học Bân tự nhiên có cảm giác vui mừng rồi. Mình cũng đi. Nên đi làm. ... Buổi sáng. Chín giờ. Đổng Học Bân lái xe tới đại viện huyện uỷ, xuống xe, thì thấy được phó cục trưởng cục tài chính Trần Tiểu Mỹ đi xe đạp tới chính phủ huyện làm việc. \"Trần cục trưởng.\" Đổng Học Bân bắt chuyện cô ấy một tiếng. Trần Tiểu Mỹ nhìn thấy hắn, nhanh chóng đẩy xe đạp qua, \"Đổng huyện trưởng, buổi sáng tốt lành.\" \"Buổi sáng tốt lành.\" Đổng Học Bân tâm tình không tồi, \"Ăn sáng chưa?\" \"Vừa ăn xong.\" Trần Tiểu Mỹ mỉm cười nhìn hắn, nói: \"Ngày hôm qua tôi xem tin tức, vợ ngài tới? Thật xinh đẹp, phúc khí của ngài thật tốt.\" Tin tức tối hôm qua đều được thảo luận như điên, Trần Tiểu Mỹ đương nhiên là xem qua. Phía sau. Bồ An cũng tới đi làm, \"Ồ, Đổng huyện trưởng.\" Đổng Học Bân nói một câu cùng Trần Tiểu Mỹ, nhìn lại, cười nói: \"Bồ bí thư.\" Bồ An chỉ chỉ hắn, \"Ha ha, giấu rất sâu, có vợ đẹp như thế mà chưa nói qua với chúng tôi nha.\" Đổng Học Bân ài một tiếng, \"Tôi cũng muốn giới thiệu, bất quá cô ấy ở thành phố Phần Châu bên kia công tác, quá xa, cũng không đến đây, ngày hôm qua cô ấy tới tôi thật ra trước đó cũng không biết.\" Bồ An nói: \"Em dâu chuẩn bị ở mấy ngày?\" Đổng Học Bân nói: \"Cô ấy nói là một tuần, ai biết được.\" \"Đến lúc đó rảnh rỗi cùng nhau ăn một bữa cơm, tôi cũng kêu chị dâu tới.\" Bồ An đề nghị nói: \"Lão Giản chỗ đó khẳng định cũng phải tới, họp mặt chút.\" Đổng Học Bân đương nhiên là đáp ứng, \"Được, vậy ngày mai đi, ngày mai tôi giới thiệu cho mấy người, bất quá cô ấy bên kia có thể không xác định thời gian.\" Bồ An cười lắc tay, \"Nhìn thời gian của vợ cậu đi, chúng tôi lúc nào cũng đều được.\" Nếu như vợ của Đổng Học Bân không phải nhân viên công vụ, Bồ An hiển nhiên sẽ không nói như vậy, mấy người bọn họ là lãnh đạo định giờ là được, bất quá vợ của Đổng Học Bân là một phó thị trưởng, vẫn là phó thị trưởng vào thường ủy, thái độ của người khác đối đãi vợ Đổng Học Bân tự nhiên sẽ không có thể trở thành đối đãi người nhà lãnh đạo bình thường. Bên kia. Giản Hướng Vinh cũng tới, \"Đổng huyện trưởng tới?\" Đổng Học Bân nghiêng đầu nhìn, cười nói: \"Giản bộ trưởng, vừa rồi còn nói ông.\" Trần Tiểu Mỹ không quấy rối bọn họ, cáo từ đi, Bồ An Giản Hướng Vinh và Đổng Học Bân ba người sóng vai đi vào trong ký túc xá. \"Làm sao vậy?\" Giản Hướng Vinh hỏi. Bồ An cười cười, \"Ý của tôi là chờ vợ của Học Bân rảnh rỗi, chúng ta cùng nhau ăn cơm, cũng kêu nhà ngươi tới, đứa nhỏ tới hay không cũng không sao cả.\" Giản Hướng Vinh nói: \"Được đấy, ông không nói tôi cũng đang muốn, ngày hôm qua chỉ nh2n mà thôi, còn chưa có bắt chuyện gì với em dâu cả.\" Đổng Học Bân nói: \"Tôi quay đầu lại nói với cô ấy.\" Phòng làm việc không giống nhau, Bồ An và Giản Hướng Vinh đi trước, bọn họ ở bên kia. Đổng Học Bân liền chuẩn bị lên lầu, bất quá nhìn lại xe của Sở Bành bỗng nhiên vào đại viện, hắn ngừng chân, đợi một hồi. Bí thư chính pháp uỷ Sở Bành sau đó đi vào. \"Sở bí thư.\" Đổng Học Bân cười chào hỏi. \"Đổng huyện trưởng? Sao ở phòng khách vậy?\" Sở Bành vừa nhìn, lập tức đi đến đây. Đổng Học Bân nói: \"Nhìn thấy xe ông vào, chờ hỏi một chút thương thế của Tằng đại tỷ thế nào rồi.\" Sở Bành nói: \"Tốt hơn nhiều rồi, tuy rằng còn không xuống giường được, bất quá nói rất lưu loát, bác sĩ nói nghỉ dưỡng thêm mấy ngày nay là có thể cắt chỉ.\" \"À, vậy rất tốt.\" \"Nhờ phúc của cậu.\" Vợ thoát khỏi nguy hiểm, tâm tình của Sở Bành mấy ngày nay cũng rất tốt, \"Ngày hôm qua bận rộn, cũng chưa kịp chào hỏi với vợ cậu, Tạ thị trưởng hẳn là qua vài ngày sẽ trở về? Xem cô ấy lúc nào có thời gian chúng ta ăn một bữa cơm, tôi phải cảm ơn hai vợ chồng các người.\" \"Ài, ông khách khí làm gì, việc nhỏ mà.\" Trong lúc nhất thời, cán bộ và khoa viên thấy Đổng huyện trưởng tới đi làm cũng đều châu đầu ghé tai nói thầm chuyện của vợ Đổng huyện trưởng. Tướng mạo cực đẹp, quyền cao chức trọng, khí chất ung dung, hầu như tất cả có thể sử dụng hình dung tốt nhất có thể dùng trên người vợ của Đổng huyện trưởng, rất nhiều nhiều nhìn Đổng Học Bân không vừa mắt đều ghen ghét, bọn họ nghĩ không rõ ràng sao một mỹ nữ thị trưởng khuynh quốc khuynh thành như thế lại gả cho cho một người tên phó huyện trưởng lưu manh không hề có tướng mạo lẫn khí chất, cái này cũng quá vô nghĩa! ... Trên lầu. Phòng làm việc thường vụ phó huyện trưởng. Đổng Học Bân tốn nửa giờ mới đưa chủ ý Tạ Tuệ Lan sáng sớm cho hắn thu xếp lại một lần, đưa vào máy vi tính, bày ra thành văn kiện. Lúc đầu đều chuẩn bị, bất quá Đổng Học Bân đột nhiên nhớ tới Tuệ Lan trước đó nói, bất đắc dĩ, lại cố ý sửa vài đoạn nội dung. Ừm, không khác biệt lắm. Đổng Học Bân mới thoả mãn gật đầu, cầm đồ lên lầu, đi tới phòng làm việc huyện trưởng gõ gõ cánh cửa. Cốc cốc. \"Mời vào.\" Là tiếng của thư ký Lý Hiểu Na. Đổng Học Bân cửa đẩy đi vào, \"Lý thư ký, Khương huyện trưởng có ở đây không?\" \"Đang ở trong.\" Lý Hiểu Na nhanh chóng đứng dậy nói: \"Huyện trưởng cũng là vừa trở về.\" Ngày hôm qua cô ấy và Khương Phương Phương đi thành phố làm việc, sáng sớm mới quay về huyện Trinh Thủy, bất quá tuy rằng không ở, nhưng chuyện đã xảy ra trong huyện cô ấy đương nhiên không có khả năng không biết, cho nên ánh mắt của Lý Hiểu Na nhìn về phía Đổng Học Bân có chút quái dị và kinh ngạc, hiển nhiên cô ấy cũng xem qua tin tức của đài truyền hình huyện, thấy được vợ hắn. Đổng Học Bân làm bộ bình thường, thật ra ngày hôm nay hắn tới đi làm gặp phải những ánh mắt cổ quái, Đổng Học Bân đều có thể đoán được ý bên trong, ngoài mặt không có gì, thằng nhãi này trong lòng thật ra vui muốn chết, vợ của mình đúng thật là, quá có thể giành mặt mũi cho mình. Đàn ông mà, mặt mũi quan trọng nhất. Về phần cái khác, cũng không tính là chuyện gì. Đổng Học Bân trong lòng vui vẻ gõ cửa, chờ bên trong truyền đến tiếng “mời vào” của Khương Phương Phương, Đổng Học Bân đẩy cửa đi vào, trở tay đóng cửa lại. \"Khương huyện trưởng.\" \"Tới rồi? Ngồi đi.\" \"A, ngài đang bận?\" \"Không có, xem quy hoạch của bên dưới đưa lên, không quá thoả mãn.\" \"Bọn họ cũng đưa cho tôi xem, quả thật hơi kém một chút, rất nhiều vấn đề chưa lo lắng chu toàn.\" Đổng Học Bân từ trong cặp lấy ra một phần phương án, đặt ở trên bàn cho cô ấy, \"Tôi sáng sớm tranh thủ làm một phần quy hoạch, cũng không biết được không, ngài qua xem, xem còn thiếu cái gì.\" Khương Phương Phương nhàn nhạt ừm một cái, tiếp nhận tới nhìn, hơi gật đầu, dùng năm phút đồng hồ xem xong phần phương án này, không chút nghĩ ngợi thoả mãn nói: \"Phương án tốt, dùng nó.\" Dứt lời, cúi đầu cầm bút quẹt vài cái, còn ghi thêm vài chữ, \"Thêm những cái này, tôi đều viết ra, đến lúc đó cậu chỉnh lý lại một lần, chuẩn bị xong thì báo cho tôi.\" Một người tổng chỉ huy một người phó tổng chỉ huy, chuyện này hai người bọn họ quyết định cũng đã không thành vấn đề, bất quá dựa theo trình tự, khẳng định là phải muốn báo huyện ủy. Đổng Học Bân đem đến nhìn, Khương Phương Phương thêm một vài thứ quả nhiên là mình vừa rồi xóa, bất quá vẫn giả vờ nói: \"Đúng là phải thêm, là tôi sơ sót, vẫn là ngài xem tỉ mỉ, nếu không đến lúc đó khẳng định xảy ra vấn đề.\" Nho nhỏ cho một câu vuốt mông ngựa. Khương Phương Phương lẳng lặng nói: \"Vấn đề nhỏ, không phải đại sự, ý nghĩ chủ thể của phương án rất đúng, trong đầu tôi thật ra cũng có suy nghĩ, bất quá phương án của cậu tốt hơn tôi.\""
}