{
  "chapter_name": "Chương 1700: Mẹ già tới!",
  "content": "Buổi tối. Tan tầm. Đổng Học Bân từ phòng làm việc đi ra. \"Đổng sở trưởng, ngài về?\" Hàn Phỉ cười hì hì một chút. \"Ừm, mọi người cũng về nhà sớm một chút đi.\" Đổng Học Bân nói. Trương Lê Lê nói: \"Không có việc gì, tôi sẽ đem công chuyện làm xong.\" Lý Hồng và Hàn Phỉ cũng đều chưa xong việc, không đi, dù sao mấy người bọn họ mới tiền nhiệm, cũng không thể biểu hiện quá tùy ý. \"Mọi người xem thời gian, có việc sáng mai làm cũng như nhau.\" Đổng Học Bân không phải một lãnh đạo không tốt, cho tới bây giờ đều rất săn sóc thuộc hạ. Cạch, cửa mở ra. La Hải Đình cũng cầm túi xách đi ra. Đổng Học Bân quay đầu lại, \"La sở trưởng cũng trở lại? Cùng về?\" \"Tốt, vậy đi xe ngài.\" La Hải Đình cười cười, \"Thật ra tôi không biết đường, vừa tới kinh thành, phân không rõ phương hướng, không biết đường đi.\" Đổng Học Bân cười nói: \" Đường ở kinh thành dễ biết lắm, trên cơ bản đều là chính nam chính bắc, đi hai ngày là quen thuộc, vậy đi thôi, tôi đưa chị trở về.\" La Hải Đình vuốt vuốt tóc dài nói: \"Cảm ơn.\" Đổng Học Bân liền nghiêng đầu nói với những người khác: \"Chị Trương, tiểu Hàn, tiểu Lý, các người cũng quay về sớm một chút, đừng làm quá muộn, tránh làm người trong nhà lo lắng.\" Hàn Phỉ ngẩng đầu nói: \"Lập tức đi.\" Đổng Học Bân lúc này mới cùng La Hải Đình xuống lầu. ... Trên đường. Ở bên trong xe. La Hải Đình nhìn nhìn hắn, \"Học Bân, buổi tối ăn cái gì?\" \"Còn chưa biết, lười tự mình làm. Có thể tìm một tiệm cơm.\" Đổng Học Bân nói. \"Vậy đi nhà chị ăn?\" La Hải Đình cười dài nói: \"Chị làm cơm cho cậu một lần.\" Đổng Học Bân chần chờ một chút, thật ra cũng là sớm nhớ thương trù nghệ của chị La, lão La làm cơm đặc biệt ngon, \"Không quá thích hợp chứ? Gia thuộc viện bên kia người cũng nhiều, tương đối...\" Dừng một chút, Đổng Học Bân ho khan một tiếng nói, \"Bằng không đi nhà tôi? Đồ ăn đều có, hôm qua vừa mua.\" La Hải Đình không chút nghĩ ngợi nói: \"Được, đều như nhau.\" Đổng Học Bân nuốt nước bọt, \"Vậy đương nhiên tốt. Sớm muốn ăn đồ ăn của chị.\" Thằng nhãi này cũng đói bụng. Vì vậy nhấn ga tăng nhanh tốc độ, trực tiếp chạy đến Hậu Hải, dừng xe lại, hai người đi vào trong ngõ. Trong Tứ Hợp viện. Mùa đông. Nhiệt độ không khí càng ngày càng lạnh. Nhất là ngày hôm nay. Trời có chút hơi lạnh. Đổng Học Bân và La Hải Đình vừa vào phòng cũng cảm giác được, sau khi đặt cặp xách xuống, cảm giác trong phòng còn lạnh hơn so với bên ngoài. Dù sao cũng là nhà trệt, không có hệ thống sưởi hơi, Đổng Học Bân lục tung tìm ra một lô nhiệt điện, mở lên, thế nhưng phòng quá lớn, không dùng được, vẫn có chút lạnh. La Hải Đình hỏi: \"Không nhóm lửa?\" \"Hai ngày trước không có để ý.\" Đổng Học Bân đưa tay đặt trên lô nhiệt điện, thổi hơi ra, \"Cái nhiệt độ này, buổi tối khẳng định không có cách nào ngủ được.\" La Hải Đình nói: \"Có bếp lò không?\" \"Có, ở phòng tây, ặc, bất quá không có than đá.\" Đổng Học Bân nói: \"Đã quên mua.\" Hắn đã lâu không có ở nhà trệt, nếu trước đây, lúc bắt đầu mùa đông Đổng Học Bân sẽ đem than đá và củi tích lũy, tùy thời đều có thể dùng, bất quá chuyện bây giờ càng ngày càng nhiều, cũng càng ngày càng bận rộn, hơn nữa lại nhiều năm không ở nhà trệt qua mùa đông, Đổng Học Bân đã sớm không còn cái ý thức này. La Hải Đình cười khổ, \"Không có than đá thì cũng không có cách nào khác nhóm lửa.\" Đột nhiên, bên ngoài truyền đến một tiếng la, hoặc nói là tiếng thét to. \"Than tổ ong!\" \"Than tổ ong đây!\" Trùng hợp, là bán than đá tới! Đổng Học Bân cũng không nghĩ rằng bây giờ trong ngõ kinh thành còn có bán than đá, hai mắt sáng lên, nhanh chóng đi bộ ra ngoài, còn hô một tiếng, \"Than!\" Vừa ra đi, thì thấy một người đàn ông đi xe ba bánh kéo một xe than đá đứng ở chỗ đó, quay đầu lại nhìn Đổng Học Bân, \"Muốn bao nhiêu?\" Đổng Học Bân vừa nhìn, trên xe kéo cũng không còn bao nhiêu, hiển nhiên là bán không ít, \" Cả xe này đều cho tôi đi, có củi không? Củi cũng lấy một ít.\" Toàn bộ Tứ Hợp viện đều là nhà của Đổng Học Bân, phòng rất nhiều, hắn tự nhiên cũng muốn mua nhiều một ít để tích lũy, bằng không nếu như có người đến ở, khẳng định là thiếu, đây cũng chính là đầu mùa đông còn có xe bán than đá, chờ sau này muốn mua phải tự mình đi tìm, không bằng hiện tại mua nhiều chút, một ký than đá cũng không bao nhiêu tiền, Đổng Học Bân không thiếu chút tiền ấy, không dùng được thì sang năm cũng dùng. Người kia nói: \"Được.\" La Hải Đình cũng đi ra, \" Dọn vào giúp chúng tôi?\" \"Khẳng định.\" Người kia nói: \"Các người tránh đường ra.\" La Hải Đình giống như một nữ chủ nhân, lập tức vào nhà bắt đầu tìm chỗ để than đá. Không bao lâu, xe bán than đá đều vào sân nhà Đổng Học Bân, là đặt ở góc, chỗ đó có mái hiên, sau này đem tấm nhựa phủ lên hoặc là những vật khác che lại, cũng không khác biệt lắm. Đổng Học Bân quay về phòng lấy tiền. Kết quả chờ sau khi hắn đi ra, người bán than đá đã đi, chị La đã sớm thanh toán. \"Chị La, chị làm gì vậy.\" Đổng Học Bân có chút mất hứng, \"Sao có thể cho chị dùng tiền.\" \"Ha ha, cũng không bao nhiêu.\" La Hải Đình cười nói: \"Cậu cũng xài tiền cho chị không ít, hai ta còn cần nói cái này cái kia? Cũng không phải người ngoài.\" Đổng Học Bân bất đắc dĩ, \"Vậy... Cảm ơn.\" \"Bếp lò ở phòng tây à? Chị đi lấy.\" La Hải Đình xoay người đi. \"Đừng đừng.\" Đổng Học Bân vội theo vào bên trong, kéo cánh tay một chút ngăn cản cô ấy, \"Chị mặc một thân váy dài như vậy sao mà làm được, áo lông cũng không chịu bẩn được, đừng, coi chừng dơ, huống hồ chị cũng dọn không nổi, đừng động, để tôi làm là được.\" La Hải Đình hơi trầm ngâm, cười nói: \"Vậy chị lấy ống khói.\" \"Được.\" Đổng Học Bân ôm bếp lò đi ra, rất nặng, có đôi khi đều phải kéo đi, mất hơn nửa ngày công phu mới kéo vào phòng bắc. Bên kia. La Hải Đình sớm lấy ống khói đồng vào, đem cửa sổ mở ra dọn dẹp bên ngoài lại, đứng trên ghế xếp ống khói ra ngoài. Bếp lò xong rồi. Ống khói cũng xong. Thanh cố định cũng gắn xong. Đổng Học Bân cũng đem than đá tới, lót bên dưới một lớp củi, mặt trên là vài khối than đá, dùng cặp gắp than chọt chọt mấy cái lổ thủng của than tổ ong, làm xong, lúc này mới lấy tờ giấy báo cuộn lại, dùng bật lửa đốt một đầu, nhét vào dưới bếp lò, nhẹ nhàng thổi thổi. Phù. Phù. Củi cháy. La Hải Đình cười nói: \"Thật không nhìn ra, cậu còn rất thạo?\" Đổng Học Bân thổi khói lên một phần ba bếp lò, mới ngẩng đầu nói: \"Có thể không thạo sao được, nhà ở trước đây của ba mẹ tôi không tốt, trong nhà đều là tôi nhóm lửa, khi đó nhà nghèo, củi còn đắt, làm sao mua được, nên nào dám nhóm lửa như vậy? Đều là tìm một ít củi chẻ và cành khô nhét vào, lấy giấy báo nhóm củi chẻ trước, sau đó mới chậm rãi nhóm than tổ ong, bắt lửa một lần rất lâu, trong nhà đều là khói, sặc hết cả người, bây giờ có củi, mà củi bây giờ cũng dễ bắt lửa, không phiền phức giống như trước đây.\" Loại sự tình này, Đổng Học Bân còn thành thạo hơn cả La Hải Đình, bởi vì hắn sinh ra trong ngày khổ cực, chịu rất nhiều khổ. Lửa bốc lên. Trong phòng cũng dần ấm áp. Bất quá hai người vừa ra khỏi phòng, thì cảm giác trong sân đầy mùi khói, La Hải Đình che miệng ho khan vài tiếng: \"Chị đi làm cơm.\" Con mắt của Đổng Học Bân cũng bị khói làm cho cay: \"Phiền chị.\" Khoảng chừng một chút sau, khói trong sân mới tan đi bảy tám phần, cửa phòng bắc cũng mở ra, khói đặc trong phòng cũng dần tiêu tán. Ăn cơm. La Hải Đình đã làm xong đồ ăn. Đổng Học Bân cùng cô ấy ngồi cạnh bếp lò trong phòng bắc, cảm thụ nhiệt độ ấm áp bốn phía, hai người cùng nhau ăn cơm tối, cảm giác rất tốt. La Hải Đình hỏi: \" Được chứ?\" Đổng Học Bân nói: \"Tay nghề của chị có thể không được sao, ăn ngon ăn ngon.\" La Hải Đình nở nụ cười, gắp đồ ăn cho hắn: \"Vậy ăn nhiều một chút.\" Đang ăn, La Hải Đình bỗng nhiên chớp mắt: \"Điện thoại của cậu có phải đang reo không?\" \"Sao?\" Đổng Học Bân vừa nghe, quả nhiên có động tĩnh, vì vậy đi vào phòng mở cặp xách ra, lấy điện thoại ra nhìn, là mẹ già Loan Hiểu Bình gọi tới, bất quá lúc hắn dậy đã để chế độ rung, sau khi suy nghĩ một chút, Đổng Học Bân gọi trở lại cho mẹ già, nhưng cũng không biết là mẹ già gọi cho ai, hệ thống thông báo là số điện thoại đang trong bận, Đổng Học Bân lại gọi tiếp, vẫn không thông, vì vậy cũng không nghĩ nhiều, mẹ già cuối tuần đều gọi điện cho mình, phỏng chừng cũng là hỏi tình huống của mình, không có chuyện gì. Sau khi đi ra, Đổng Học Bân tiếp tục ăn. Sau khi ăn xong, Đổng Học Bân và La Hải Đình ngồi trên giường xem TV, mặc dù không có cái gì, nhưng Đổng Học Bân luôn cảm thấy trong lòng rất ngứa, bầu không khí cũng có chút mờ ám, dù sao hắn và chị La cũng đã từng ngủ qua, tuy rằng sau đó hai người cũng không có làm cai 1gi2, nhưng chuyện đã phát sinh thì không có khả năng quên được. Đã hơn bảy giờ. Trời cũng tối đen. La Hải Đình cũng chưa nói phải đi, ở chổ này xem tin tức, thỉnh thoảng còn giao lưu vài câu với Đổng Học Bân, hai người cũng thảo luận tình hình chính trị đương thời. Đổng Học Bân một mực ho khan, cũng không biết nên thế nào. Nhưng thật ra La Hải Đình rất rộng rãi, cuối cùng chờ tin tức xong, cô ấy liền nhìn Đổng Học Bân, nhìn nhìn thời gian: \"Chị cũng không vội trở về, bằng không...\" Dứt lời, La Hải Đình ngay dưới cái nhìn trân trối của Đổng Học Bân đem áo lông cởi ra, phải biết rằng, dưới áo lông của chị La không có cái gì hết, cũng là một cái áo ngực mà thôi, áo ngực màu xanh nhất thời lộ ra, kết quả là còn chưa đến một giây đồng hồ, chị La đã đưa tay vòng qua sau lưng, lặng lẽ đem áo ngực cởi ra, ném qua một bên. Đổng Học Bân hô hấp căng thẳng. Cái này không phải muốn mạng của anh em sao! La Hải Đình đưa tay bắt đầu cởi váy, vớ chân và quần lót cũng cởi xuống không xót gì, cô ấy biểu hiện rất tùy ý. Đổng Học Bân quấn quýt, liên tiếp nuốt nước bọt. \"Được thật hả?\" Đổng Học Bân hỏi. La Hải Đình nhìn hắn: \"Chị không sao cả.\" Đổng Học Bân cắn răng một cái, cũng bắt đầu cởi quần áo. Nhưng trong lúc này, cánh cửa viện đột nhiên vang lên tiếng động, ngay sau đó là tiếng bước chân người: \"Học Bân? Học Bân? Có ở đây không?\" Dĩ nhiên là tiếng của mẹ già Loan Hiểu Bình! Đổng Học Bân nhất thời kinh ngạc, mẹ già sao tới?"
}