{
  "chapter_name": "Chương 1074: Chức trách của bí thư trên sinh hoạt!",
  "content": "Buổi tối.... Chín giờ. Huyện Trinh Thủy, gia thuộc viện huyện uỷ. Hiện tại người ngủ đều sớm hơn ở thành phố, mà giờ này cũng không phải thời gian nghỉ ngơi của Đổng Học Bân, hắn một mình ở trong phòng do huyện phân phối mở máy vi tính lên mạng đi dạo, có chút buồn chán, chủ yếu hắn ở bên này không quen ai, mạng lưới quan hệ cũng không phát triển, không thăm dò quan hệ trong huyện cũng không dám tùy tiện đi ăn với bọn họ, cho nên tự nhiên không có việc gì. Reng reng reng, điện thoại di động vang lên. Đổng Học Bân vừa nhìn dãy số, tiếp nói: \"A lô, Diêu Thúy?\" Đầu kia của điện thoại Diêu Thúy vui đùa nói: \"Đổng huyện trưởng, ở nhà?\" Đổng Học Bân cười nói: \"Ở nhà lên mạng, nhìn nửa ngày cũng không có gì.\" Diêu Thúy mỉm cười nói: \"Vậy đúng lúc, tôi đi qua báo cáo công tác một chút nha.\" Đổng Học Bân sửng sốt, \"Đã trễ thế này, cô không ngủ được hả? Cô vừa khỏi bệnh, đừng chạy lung tung.\" Diêu Thúy bất đắc dĩ nói, \"Tôi cũng vừa trốn ra một chút, cậu không biết, cửa nhà tôi hiện tại đều bị người ta gõ nát, mấy chục người đến, có cán bộ trong huyện, có người thân, còn có hàng xóm xung quanh, tôi cũng không được, chỉ có thể chạy.\" Nói xong, Diêu Thúy cười cười, \"Trước đây luôn cảm thấy làm quan tốt, có quyền lợi tốt, thật ra đến lúc này mới biết được, làm quan cũng rất đáng sợ.\" Đổng Học Bân ặc một cái, \"Có nhiều người như vậy?\" \"Nhiều hơn tôi nói, không ít, cái này còn chưa có tới toàn bộ, tôi phỏng chừng trước mười một giờ người còn phải tới vài đợt.\" \"Vậy cô mạnh hơn so với tôi nhiều.\" \"Sao mạnh hơn so với cậu?\" \"Trước đây tôi thăng quan, cũng có rất ít người tìm đến nhà tôi.\" \"Không có khả năng? Cấp bậc cậu cao như thế, người đi chổ của cậu khẳng định là nhiều lắm, có phải là một ít người cấp bậc thấp không dám tìm cậu?\" \"Cũng không phải.\" \"Vậy chuyện gì xảy ra?\" \"Khụ khụ, tôi cũng khó nói lắm, vậy cô đến đây đi.\" \"Được. Cậu đem địa chỉ cho tôi, được rồi, đã trễ thế này tôi đi qua, không có việc gì chứ?\" \"Cô hiện tại là thư ký của tôi, báo cáo công tác rất bình thường, ha ha, không có việc gì.\" Cúp điện thoại, Đổng Học Bân cúi đầu nhìn quần áo một chút. Nghĩ không thoả mãn, thẳng thắn quay về phòng mở hành lý thay quần áo mới. Thật ra vừa rồi nói cùng Diêu Thúy đều là lời thật, Đổng Học Bân quả thật có rất ít người tới kéo giao tình, nguyên nhân cũng đơn giản thôi. Cũng là Đổng Học Bân quá có thể đắc tội người, mỗi lần tiền nhiệm đều đem quan viên địa phương đắc tội, bí thư huyện uỷ và bí thư thị ủy hắn cũng chơi tuốt, dưới cái tình huống này ai còn dám đến nhà hắn? Ai cũng biết danh hiệu ôn thần của Đổng Học Bân! Đương nhiên, việc này Đổng Học Bân không thể nói cùng Diêu Thúy. Thật sự có chút mất mặt, hắn lần này còn muốn thay hình đổi dạng! Mười phút sau. Chuông cửa vang lên. Đổng Học Bân đi qua mở cánh cửa, \"Ồ, nhanh như vậy?\" Diêu Thúy bên ngoài nở nụ cười.\"Lúc gọi điện thoại cho cậu đã đạp xe đến nửa đường.\" Đổng Học Bân nghiêng người cho cô ấy vào nhà, đóng cửa lại nói: \"Vậy nếu như tôi có việc đi ra? Con phải trở về?\" \"Đi ra ngoài hả?\" Diêu Thúy trêu ghẹo nói: \"Đi ra ngoài cậu cũng phải trở về cho tôi. Bạn học cũ hẹn cậu, nhiều việc cũng phải đẩy.\" Đổng Học Bân cười ha hả nói: \"Vậy cũng đúng.\" Diêu Thúy nhìn nhìn hắn.\"Có phải là nghĩ thư ký này không xứng chức? Người ta làm thư ký đều có nề nếp đối với lãnh đạo, tôi thì ngược lại, một chút đều không khách khí, ha ha, Học Bân, hiện tại cậu hối hận còn kịp, cậu xác định cho tôi làm thư ký của cậu?\" Đổng Học Bân cười nói: \"Đương nhiên xác định.\" Diêu Thúy nói: \"Vậy tôi sau này nếu như đắc tội cậu thì làm sao bây giờ?\" Đổng Học Bân nói: \"Không có khả năng đắc tội tôi, tôi còn sợ tôi phải tội cô đấy.\" Nghe vậy, Diêu Thúy nhẹ nhàng đánh một cái lên ngực hắn, \"Được, người bạn này coi như không uổng phí, bất quá cái này cũng là không có người ngoài hai ta nói giỡn, đến cơ quan thế nào thì tôi đều biết, thư ký mà...\" Diêu Thúy cười nhìn hắn, \"Cam đoan hầu hạ lão nhân gia ngài thật tốt.\" \"Trời ạ, sao tôi lại nổi da gà?\" \"Cậu tìm đánh có phải không?\" \"Ha ha ha ha...\" Hai người nói đùa một hồi, bầu không khí rất tốt. Vừa nói, Đổng Học Bân cũng rất hưởng thụ thời gian ở chung cùng Diêu Thúy, ánh mắt cũng có chút không thành thật, không nhịn được quan sát cô ấy ngày hôm nay mặc một chút, không giống với buổi tối tại nhà ăn, lúc đi ra Diêu Thúy hình như thay đổi quần áo, một cái quần dài thu sắc, cái loại sườn xám xẻ tà đem đùi cô ấy lộ ra một chút, mơ hồ có thể thấy vớ chân màu da, phía dưới là giày cao gót màu trắng, trên thân là một áo da lông ngắn, thuần sắc trắng, tóc ngắn được chải gọn, vô cùng đẹp. Diêu Thúy tựa như phát hiện, \"Cậu nhìn tôi làm gì?\" Đổng Học Bân cười nói: \"Cũng là nghĩ bạn học cũ càng ngày càng đẹp.\" Diêu Thúy lườm hắn một cái, nói: \"Lúc đại học cậu cũng không ba hoa như thế, ha ha, hiện tại cái tính cách này tôi đều có chút không thích ứng.\" \"Ặc, tôi là ăn ngay nói thật, cô thật xinh đẹp.\" \"Đều kết hôn còn không thành thật, cẩn thận lần sau tôi nói cho vợ cậu đấy.\" \"Trời, cô mà nói tôi sẽ thảm, vợ tôi phỏng chừng sẽ mắng tôi ba ngày ba đêm.\" Diêu Thúy cười dài nói: \"Không nói với cậu nữa, có đói bụng không? Tôi làm đồ ăn khuya cho cậu?\" \"Vừa rồi ăn no ở nhà cô rồi, không ăn nữa, cô ngồi xuống nghỉ ngơi một chút đi, tôi pha trà cho cô.\" \"Thôi đi, lãnh đạo pha trà cho tôi, tôi khó xử lắm, cậu đừng quản, tôi đến.\" Diêu Thúy tìm tìm, lập tức tìm được lá trà. Đổng Học Bân cũng không giành với cô ấy, không thể làm gì khác hơn là ngồi ở trên sô pha. Nhưng Diêu Thúy pha trà xong cũng không có uống, sau khi mang đến cho Đổng Học Bân, cô ấy lại quay người vào phòng ngủ của Đổng Học Bân, vỗ vỗ chăn, dọn giường cho Đổng Học Bân, chờ Đổng Học Bân ngạc nhiên cuống quít vào trong, Diêu Thúy lại cúi đầu quét rác cho hắn. \"Ai da, cô làm gì vậy.\" \"Dọn dẹp phòng cho cậu một chút.\" \"Không cần không cần, sao có thể không biết xấu hổ.\" \"Tôi nghe nói, những cái này đều là chức trách của thư ký.\" \"Tôi cũng không coi cô là thư ký, hai ta là bạn học cũ, sao có thể khiến cho cô làm cái này!\" \"Ha ha, cho dù tôi không phải thư ký của cậu, một mình cậu tới huyện Trinh Thủy chúng tôi, tôi là bạn học cũ giúp cậu dọn dẹp nhà thì thế nào? Đều là đương nhiên.\" Diêu Thúy cầm chổi đẩy hắn, \"Đi đi đi, đừng cản đường tôi làm việc, cậu đừng quản.\" \"Nhưng mà cô mang váy mà.\" \"Không sao, chút chuyện nhỏ tính cái gì.\" Diêu Thúy cúi lưng, cái tà quần nhất thời được quấn lên chân cô ấy, cô ấy đưa lưng về phía Đổng Học Bân nên không có phát hiện, nhưng Đổng Học Bân sao lại không thấy được? Quần dài của Diêu Thúy đã làm mông đẹp của cô ấy căng chặt ra, ngay cả khe và độ cong đều dán chặt, rõ ràng bám vào trên váy, hai khe mông hiện ra rõ ràng, thậm chí ngay cả đường cong của quần lót cũng thấy được, không phải quần chữ T, mà là cái loại quần hơi mỏng, màu có chút tối, hình như là màu rám nắng hoặc là màu cà phê, nhìn đường vân, hình như còn có cả rem. Thật câu người. Ăn mặc thật cảm. Bên này điều kiện trong huyện rất kém cỏi, Đổng Học Bân mấy ngày này vô luận ở cơ quan hay là trên đường đều không thấy được trang phục gì có thể khiến cho hắn sáng mắt, tất cả đều quá quê mùa, nhưng Diêu Thúy cũng ngoại lệ, có lẽ là ở kinh thành năm mưa dầm thấm đất, trang phục vẫn rất mới. Xoát... Xoát... Diêu Thúy vẫn còn đang quét nhà. Đổng Học Bân cũng không giành cô ấy, ở phía sau nhìn mông đẹp của cô ấy, hình như nhìn thế nào đều không đủ. Sau vài phút. Diêu Thúy quet xong, đem chổi buông ra. Đổng Học Bân nhanh chóng thu hồi ánh mắt, \"Cảm ơn.\" \"Cậu còn khách khí là tôi mất hứng đấy?\" Diêu Thúy giả vờ hờn giận. Đổng Học Bân cười cười, \"Vậy được, không khách khí không khách khí, đi thôi, đi ra ngoài uống chút nước.\" Diêu Thúy không nhúc nhích, cúi đầu nhìn túi hành lý của hắn, \"Bên trong không có đồ không thể để lộ chứ?\" Đổng Học Bân cười khổ, \"Tôi mà có gì, cũng là một ít quần áo và chăn các loại.\" \"Vậy được.\" Diêu Thúy dứt lời, khom lưng đem túi hành lý hắn mở ra, đem quần áo và đồ bên trong đều ôm lên trên giường, sau đó cầm áo sơ mi trong tay, vuốt vuốt, lập tức rất tùy ý mở tủ quần áo trong phòng ngủ ra cầm móc treo vào, \"Loại quần áo này không thể để trong túi mãi, tôi treo lên cho cậu, cậu đi ra ngoài uống trà đi, bên này không cần cậu quản.\" Đổng Học Bân nghĩ không thích hợp, \"Đừng đừng, để tôi!\" Diêu Thúy khả ái trừng mắt, \"Sau này chiếu cố sinh hoạt của cậu cũng là nhiệm vụ quan trọng nhất của tôi, nếu như cậu không cần tôi, vậy đừng cho tôi làm thư ký, hiện tại rút tôi còn kịp, dù sao điều lệnh còn chưa xuống tới.\" Sau đó Diêu Thúy nhìn hắn nói: \"Tôi nói cho cậu biết nha Học Bân, quan hệ cá nhân của hai ta là quan hệ cá nhân, nhưng công tác thì tôi vẫn đều rất nghiêm túc, nếu như cậu cứ khách khí như vậy tôi làm sao làm thư ký cho cậu?\" Đổng Học Bân bất đắc dĩ nói: \"Làm gì có chú ý nhiều như vậy, thư ký cũng không nhất định phải chiếu cố sinh hoạt của tôi, tôi cũng không phải sinh hoạt không thể tự làm được.\" Diêu Thúy bị hắn chọc cười, cười nói: \"Điều lệ không có cái chức trách này, nhưng quy tắc ngậm cậu hiểu hay không? Thư ký lãnh đạo đều như vậy, tôi cũng không thể ngoại lệ.\" \"Thế nhưng...\" \"Không có thế nhưng.\" \"Vậy... Vậy được rồi.\" \"Ha ha, cái này còn không khác biệt lắm.\" Diêu Thúy quay đầu lại, tiếp tục chỉnh lý quần áo cho hắn, cuối cùng, một ít vớ chân và quần lót của Đổng Học Bân cũng bị cô ấy lấy ra. Lúc này Đổng Học Bân cực kỳ xấu hổ. Diêu Thúy tựa như không nghĩ cái gì, dù sao Đổng Học Bân cũng nhìn không thấy biểu tình của cô ấy, chỉ thấy Diêu Thúy thoải mái đưa móc quần lót của hắn, sau đó bỏ vào phía dưới tủ quần áo, cô ấy làm rất cẩn thận, mỗi một món đều làm rất chu đáo, không khỏi làm Đổng Học Bân nổi lên một tia ấm áp. Có người chiếu cố thật ra cũng không sai. Nhất là bạn học cũ mỹ nữ, thật sự quá đẹp mắt. ..."
}