{
  "chapter_name": "Chương 496: Bắt cá",
  "content": "Buổi sáng. Ngày phơi nắng, đá ngầm trên mặt biển cũng một mảng nóng bỏng. Đổng Học Bân là bị nóng làm tỉnh, mở mắt ra hắn nhìn chung quanh, chống vào đá ngầm nóng bỏng đứng lên, đội cứu sinh vẫn chưa có tới. Ban đêm lạnh, ban ngày nóng, hoàn cảnh nơi này quả thực là khó mà sống, Đổng Học Bân cũng không biết chính mình còn có thể kiên trì bao lâu. Một ngày? Hai ngày? Chỉ sợ sẽ không lâu như vậy, hắn hiện tại cũng đã chống đỡ không được. Đều nói con người dưới tình huống không ăn không uống có thể kiên trì hai ba ngày, nhưng đó là nói dưới tình trạng bình thường, Đổng Học Bân buổi chiều ngày hôm qua là trải qua vài lần sinh tử, chẳng những thể lực tiêu hao không ít, tinh thần cũng cực kỳ mỏi mệt, sau lại trôi nổi trên biển lớn mười mấy giờ có thừa, lại bị mấy lần sóng to đánh cho đến tình trạng kiệt sức, năng lượng cùng nước trong thân thể sớm tiêu hao không sai biệt lắm, đói, khát, mệt, các loại tư vị nảy lên trong lòng. Đổng Học Bân vì không cần hao năng lượng, liền vẫn không nhúc nhích nằm ở trên đá ngầm nóng bức, quần áo ngày hôm qua cởi sớm đã phơi nắng khô, hắn liền mặc ở trên người để tránh tia tử ngoại tập kích. Cứ như vậy đi xuống thật sẽ chết. Một giờ… Ba giờ… Năm giờ… Kiên trì, kiên trì, lại kiên trì. Nhưng theo thời gian từ buổi sáng đến buổi chiều, Đổng Học Bân tâm cũng càng thêm lạnh lẽo. Máy bay gặp nạn đã hơn hai mươi bốn giờ, loại sự kiện rơi máy bay này dựa theo lệ thường trước đây, đại bộ phận quốc gia trên thế giới đều đã nhận được tin tức, công tác tìm kiếm cứu nạn cũng khẳng định đã sớm bắt đầu, không có khả năng bỏ qua máy bay mặc kệ, nhưng mà đến hiện tại, Đổng Học Bân ngay cả bóng dáng đội cứu sinh đều không có thấy, hắn hiện tại hầu như có thể khẳng định, mình đã trôi ra khỏi hải vực máy bay rơi, hơn nữa tám phần là khoảng cách rất xa nơi đó, nếu không không có khả năng một chút động tĩnh cũng nhìn không tới. Đổng Học Bân trải qua, cũng biết một ít trình tự cùng phương thức tìm kiếm cứu nạn, bình thường là quay chung quanh địa điểm phát sinh triển khai mở rộng phạm vi tìm kiếm theo hình tròn, nếu cách quá xa, là không có khả năng tìm được. Đội cứu sinh sẽ không đến đây? Chính mình cái gì cũng đợi không được? Con người một khi không có hi vọng, thường thường sẽ rất khó kiên trì xuống, hơn nữa giờ phút này Đổng Học Bân cũng quả thật đã đến bước hấp hối, hắn rất khát rất đói. Uống nước biển? Không được, uống so với không uống chết càng nhanh hơn. Dùng phương pháp chưng cất đem nước biển biến thành nước ngọt? Không có lửa! Không có lọ! Đổng Học Bân sờ soạng trên ngoài, còn có một xâu chìa khóa cùng hai tấm danh thiếp, di động cùng ví tiền các thứ đều bị sóng biển ngày hôm qua làm văng mất rồi. Ăn danh thiếp? Cái này con mẹ nó cũng không đỡ đói! Cảm giác bụng đói kêu vang mau đem Đổng Học Bân muốn chết đến nơi rồi, cứ như vậy đi xuống, sợ là ngay cả buổi tối cũng chống đỡ không nổi, hư thoát, đổ mồ hôi lạnh, cả người như nhũn ra, Đổng Học Bân cảm thấy tử vong cách mình càng ngày càng gần, nuốt nuốt cổ họng khô cằn, hắn thở dài thật sâu, hy vọng Tạ tỷ Huyên di cùng Ngu đại tỷ đều có thể tìm được chỗ dựa tốt đi, hy vọng lão Dương có thể đối với mẹ tốt một chút, hy vọng… Bỗng nhiên, trên mặt biển tiếng sấm đại động, một mảng mây đen nhẹ nhàng kéo tới! Trời muốn mưa? Trên biển mưa khẳng định không phải ít, Đổng Học Bân chờ chính là cái này, cũng bất chấp lưu di ngôn, không biết khí lực đến từ chỗ nào, hắn hô một cái liền từ trên đá ngầm đứng lên, đem áo cứu sinh mặc vào, ngẩng cổ chờ đợi. Trên biển mưa xuống bình thường cùng với sóng biển, nếu loại sóng to như ngày hôm qua lại đánh úp tới, đá ngầm cao hai thước này cũng trốn không qua một kiếp, cho nên Đổng Học Bân tận khả năng đè thấp trọng tâm dựa vào mũi nhọn một khối đá ngầm, ổn định thân hình. Hơn mười phút sau, mưa đã đến! Ầm ầm ầm, tiếng sấm, tia chớp, mưa to tầm tã xuống! Đổng Học Bân khát đến điên rồi, vội vàng ngửa đầu giương miệng từng ngụm từng ngụm uống, bởi vì đá ngầm khe hở nhiều, căn bản không có chỗ trũng có thể chứa nước, Đổng Học Bân một bên há miệng một bên không quên nâng lên hai tay tiếp nước mưa, nhưng mà một đôi tay cùng một cái miệng dù sao diện tích quá nhỏ, cá nửa phút sau, Đổng Học Bân mới uống được mấy chục giọt nước mưa, đem nước mưa hứng trên tay đưa lên miệng, vẫn là không đủ, cũng chỉ nhiều lắm tương đương với uống một ngụm nước khoáng, cổ họng còn rất khát. Nhưng vào thời điểm này, mây đen xa dần, mưa muốn ngừng! Con mẹ nó! Ngươi con mẹ nó mưa nhiều một chút thì chết sao? Đổng Học Bân giận, điểm ấy nước làm sao đủ? Vẫn là kiên trì không được bao lâu, vì thế linh cơ vừa động, hắn đột nhiên hét lớn một tiếng STOP! Tiếng kêu quàng quạc của hải âu đình chỉ! Sóng ngưng lại, tiếng gió đột nhiên đình chỉ, tất cả đều dừng lại ở giờ khắc này. Đổng Học Bân còn có thời gian còn thừa bốn năm phút, không nhiều lắm, cho nên nhìn nhìn vô số giọt nước mưa yên lặng ở trong không khí trước mắt, hắn lập tức há mồm hướng lên, từng giọt từng giọt ngậm vào trong miệng, năm giọt… mười giọt… hai mươi giọt… năm mươi giọt… Chờ đem các giọt nước mưa trên không chung quanh đá ngầm đều ăn không sai biệt lắm, Đổng Học Bân mới là thầm hô giải trừ, hô, thời gian phục hồi, giọt nước mưa trong miệng đọng lại cũng nhất thời biến thành nước hội tụ cùng một chỗ, bị Đổng Học Bân một ngụm nuốt xuống! Thoải mái! Rầm rầm, mưa lại rơi xuống, mắt thấy mau ngừng. Đổng Học Bân lại hô một tiếng STOP! Thời gian dừng lại, Đổng Học Bân tiếp tục dùng cả miệng lẫn tay, một bên nuốt giọt mưa một bên lấy tay đi bắt giọt nước mưa bên cạnh, mưa thực gấp, cho nên giọt nước định ở không trung cũng rất dày, hầu như là chụp một cái có thể có năm sáu giọt vào tay, chờ tụ lại không sai biệt lắm, Đổng Học Bân giải trừ, đem nước mưa trong miệng nuốt xuống, lại đem nước mưa trên tay ừng ực uống vào bụng, cái cảm giác giải khát này, quả thật là sảng khoái. Một lần… Ba lần… Năm lần… Sau đó không lâu, Đổng Học Bân uống nước đến no bụng thoải mái nằm ở trên đá ngầm, uống đến cảm thấy mỹ mãn, cả người thư sướng. Vấn đề nước xem như tạm thời giải quyết, nhưng cái ăn… Tròng mắt vừa chuyển, Đổng Học Bân đầu óc cũng linh hoạt lên một ít, bỗng nhiên từ trên đá ngầm đứng lên cúi đầu nhìn xem mặt biển, trận mưa lần này không có bốc lên sóng gió quá lớn, trên mặt biển thượng chỉ chốc lát sau liền bình tĩnh xuống, như một tấm gương ngọc bích, từ góc độ này xem cũng là hình ảnh mười phần xinh đẹp, bất quá Đổng Học Bân hiển nhiên không có tâm tình thưởng thức, hắn chớp chớp mắt nhìn chằm chằm vài phút, đột nhiên nhãn tình sáng lên! Có cá! Cái này thật ra là vô nghĩa, biển đương nhiên là có cá, hơn nữa nhiều đến đếm không hết. Nhưng mà cá nơi này là bắt không được, cho dù là một ngư dân rất có kinh nghiệm, không cần câu, không mồi câu, không lưới đánh cá, dưới tình huống cái rắm chó đều không có chỉ có dùng tay không đi bắt cá? Dù cho kỹ thuật có tốt cũng rất khó khăn, nơi này cũng không phải là sông nhỏ, mà là đại dương mênh mông! Như thế nào mà bắt? Nhưng Đổng Học Bân lại nghĩ tới một cái chủ ý. Hắn cởi áo cứu sinh, hít vào một hơi, àm một cái liền nhảy vào trong biển! Phù phù, nước biển mát mẻ từ bốn phương tám hướng đè ép tới, Đổng Học Bân khó nhọc ở trong nước mở to mắt, nín hơi lặn xuống nước bơi ở chung quanh đá ngầm, quay đầu nhìn xung quanh, nửa phút sau, Đổng Học Bân trồi lên trên mặt nước, hô, sau khi thở hổn hển mấy hơi hắn lại xuống nước, vòng đi vòng lại. Vừa mới uống không ít thủy, hiện tại cảm giác hư thoát tuy rằng còn, nhưng khí lực cũng dần dần khôi phục một ít. Mười phút trôi qua. Bỗng nhiên, Đổng Học Bân trong biển ánh mắt nhíu lại, hắn thấy một con cá, con cá này trên người có ít màu sắc, bởi vì ánh sáng trong biển không tốt, cũng nhìn không rõ là màu sắc gì, hình như là hơi tối một ít, dáng vóc cũng không nhỏ, ước chừng có bằng một con cá chép trưởng thành, giờ phút này nó đang ở trước người Đổng Học Bân chừng hai ba thước, quay lưng về phía Đổng Học Bân, bơi thật sự mau. Chính là nó! Đổng Học Bân tốc độ bơi hiển nhiên không có cách nào cùng cá so sánh, vừa duỗi tay ra, con cá kia đã muốn bị sợ mà chạy mất, thay đổi phương hướng, bơi cũng nhanh hơn. Muốn chạy? STOP! Nước biển chợt đọng lại ở chung quanh! Thời gian dừng lại! Thời gian tĩnh chi làm cho tất cả vật thể đều bị một loại “tĩnh chỉ lực” tác dụng, ví dụ như di động rơi xuống giữa không trung, Đổng Học Bân muốn lấy được nó cũng phải dùng một lực đạo lướn hơn bình thường nhiều, giống nhau đạo lý, nước biển cũng là như vậy, trước đó Đổng Học Bân có thể ở trên mặt biển đi lại mà không rơi xuống nước, hiện tại cùng trong nước hắn cũng phải dùng lực rất lớn mới có thể di chuyển ở trong nước hoạt động đi về phía trước. Mười cm… Hai mươi cm… Nửa thước… Ngay tại thời điểm Đổng Học Bân đã mau không nín được khí, tay hắn rốt cuộc đã đến được con cá đang không nhúc nhích, một tay nắm chặt lấy! Giải trừ! … … Thời gian khôi phục! Cá biển ở trong tay bùm bùm giãy dụa, Đổng Học Bân đương nhiên không có khả năng buông tay, móng tay đều xiết vào thân cá, nhanh chóng trồi lên mặt nước, leo lên đá ngầm từng ngụm từng ngụm thở phì phò. Cuối cùng đắc thủ! Đổng Học Bân đem cá đập chết, cúi đầu nhìn, bắt đầu mổ bụng cá, đem bộ lòng đều bỏ ra ngoài, nhúng xuống nước rửa sạch máu cá, sau khi mang lên, Đổng Học Bân có chút buồn nôn nhìn nhìn thịt cá sống, nuốt nuốt nước miếng, xé một miếng thịt cá nhét vào miệng. Ừm, lại dai lại tanh, không dể ăn lắm. Nhưng chuyện tới giờ hắn còn có cái gì có thể lựa chọn? Ăn có sống so với ăn danh thiếp cái nào tốt hơn? Huống hồ không phải một số món ăn cũng là ăn cá sống sao? Ăn đi! Ăn mới sống được! Đổng Học Bân đã rất đói bụng, quản cái gì ăn ngon hay không, nhanh gọn đem con cá không biết là giống cá gì giải quyết sạch, cuối cùng ợ một cái, hai ba cân thịt cá đã vào bụng, ăn no là no rồi, nhưng bụng đột nhiên hơi có chút đau, có lẽ là ăn sống khó tránh khỏi có ký sinh trùng linh tinh gì đó, Đổng Học Bân cười khổ, đau thì đau đi, cũng so với chết đói vẫn tốt hơn? Tốt xấu gì hiện tại mình còn biết khó chịu, cái này cũng là Đổng Học Bân hắn, nếu đổi là người khác, đừng nói ăn cá, ngay cả cái bóng cá cũng đều không thấy được. Nằm ở trên đá ngầm, Đổng Học Bân không có việc gì nhìn thái dương sắp lặn, ánh mắt phai nhạt dần, ánh mắt phức tạp chợt lóe qua. Đội cứu sinh nếu không đến, chính mình chẳng lẽ phải ở trên biển sống cả đời? Hơn nữa mặc dù hiện tại vấn đề ăn no đã giải quyết, đáng sợ cũng là tạm thời, vạn nhất ba ngày không mưa, vạn nhất tìm không thấy cá, mình vẫn là trốn không khỏi cái chết. Làm sao bây giờ? Như thế nào mới có thể trở về? Đổng Học Bân không biết, hắn lần đầu tiên phát giác nhân loại ở trước mặt thiên nhiên là nhỏ bé như vậy, căn bản không thể phản kháng."
}