{
  "chapter_name": "Chương 1096: Vướng mắc của Nghiêm Nhất Chí và Trần Tiểu Mỹ!",
  "content": "Phòng làm việc Tạ Quốc Lương. \"Chuyện này cũng xong xuôi, ăn chưa Học Bân?\" \"Vẫn chưa, một hồi cùng đồng sự đi ra ngoài tìm chút gì ăn.\" \"Ừm, bên chú cũng không ít việc, vậy chú cũng không giữ con?\" \"Được, chú bận của chú đi, ngày mai nếu như chú rảnh rỗi buổi tối con mời chú và dì ăn.\" \"Ha ha, đến lúc đó rồi nói sau, ngày mai chú xem thời gian, không nhất định, không được thì ngày kia.\" ... Năm mươi triệu đã đối phó. Nhiệm vụ lần này tới kinh của Đổng Học Bân cũng coi như hoàn thành. Lúc đầu chỗ hổng tài chính trong huyện chỉ có hơn mười triệu, mục tiêu trong huyện cho Đổng Học cũng là mười triệu, kết quả qua một ngày, bọn họ không chỉ hoàn thành mục tiêu, thậm chí còn vượt mức năm lần, Đổng Học Bân trong lòng đương nhiên là thống khoái, có số tiền này, chờ mình trở về huyện Trinh Thủy sau này khai triển công tác cũng sẽ dễ dàng rất nhiều, uy tín cũng dựng lên. Bên ngoài. Trong hành lang. Tiền chủ nhiệm và Nghiêm Nhất Chí Trần Tiểu Mỹ đều đang chờ. Đổng Học Bân vừa từ phòng làm việc Tạ Quốc Lương đi ra, ánh mắt của ba người đồng loạt nhìn về phía hắn, Tiền chủ nhiệm muốn nói lại thôi, nửa ngày vẫn không nói. Nghiêm Nhất Chí vội vàng nói: \"Đổng huyện trưởng.\" Đổng Học Bân gật đầu một cái, \"Được rồi.\" Nghiêm Nhất Chí và Trần Tiểu Mỹ lập tức có chút kích động, lấy được tiền rồi! Đổng Học Bân đem phiếu đưa cho Tiền chủ nhiệm, \"Tiền chủ nhiệm, ông nhìn đi.\" Tiền chủ nhiệm lập tức hai tay đưa qua tiếp, cúi đầu nhìn, năm mươi triệu? Trong lòng ông ta căng thẳng, từ điểm đó cũng nhìn ra quan hệ của Tạ bộ trưởng và người thanh niên trước mắt, bằng không một người cán bộ trong huyện tới trung ương đòi tiền. Có thế nào cũng sẽ không cho bọn họ năm mươi triệu! Ài, tiền chủ nhiệm trong lòng kêu khổ không ngớt, thật ra lúc Đổng Học Bân gọi Tạ Quốc Lương là \"Chú\", Tiền chủ nhiệm đã chửi má nó trong lòng, nếu ngài nhận thức Tạ bộ trưởng, nếu là người thân của Tạ bộ trưởng. Ngài có bệnh sao còn chơi tôi? Ngài gọi một cú điện thoại cho Tạ bộ trưởng không nên cái gì đều giải quyết sao? Còn đi thủ tục trình báo cho tôi làm gì? Ngài đây là chễ giễu tôi à! Tiền chủ nhiệm nhớ tới trước đó thái độ của mình đối đãi Đổng Học Bân và Nghiêm Nhất Chí bọn họ, trên mặt cũng có chút xấu hổ, bất quá cũng may vừa rồi ông ta không nói cái gì quá phận, tất cả đều là giải quyết việc chung, bằng không sẽ không phải là xấu hổ đơn giản như vậy! Nhưng thái độ Tiền chủ nhiệm vẫn phải làm, nhìn về phía Đổng Học Bân khách khí nói: \"Đổng huyện trưởng, vừa rồi tôi chậm trễ. Thật sự xin lỗi.\" Đổng Học Bân lắc lắc tay, \"Không có gì chậm trễ.\" \"Vậy ngài mấy người đi theo tôi, đi trước phòng làm việc của tôi nghỉ ngơi một chút, sau đó tôi đi làm thủ tục.\" \"Vậy phiền phức ông?\" Cũng không xung đột, Đổng Học Bân tự nhiên sẽ không tính toán. \"Không phiền phức, được rồi, tình huống của quý huyện còn phải cho tôi một phần văn kiện.\" Trần Tiểu Mỹ đưa ra, \"Ở đây.\" \"Được, vậy mời bên này.\" Thái độ của Tiền chủ nhiệm cùng trước đó giống như thay đổi thành một người khác. ... Phòng làm việc Tiền chủ nhiệm. Tiền chủ nhiệm đi làm công chuyện, để Đổng Học Bân bọn họ nghỉ ngơi. Còn tìm người rót trà nước cho bọn họ, ra vẻ rất tôn sùng. Nghiêm Nhất Chí lập tức hỏi: \"Đổng huyện trưởng, cái này, lần này đại khái được bao nhiêu?\" Trần Tiểu Mỹ cũng rất tò mò, bọn họ cũng không có thấy bên trong tấm phiếu viết bao nhiêu tiền. Đổng Học Bân không có lộ chân tướng, cái này cũng không cần thiết. Dù sao đến lúc đó đều sẽ biết.\"Cũng được, bất quá tiền còn chưa có xuống tới, hiện tại cũng không xác định, chờ qua vài ngày tiền tới sẽ biết.\" Nghiêm Nhất Chí cũng không dám truy vấn. Trần Tiểu Mỹ len lén đánh giá Đổng Học Bân. Bầu không khí nhất thời im lặng xuống. Không ai lên tiếng. Đổng Học Bân nghĩ bầu không khí không quá đúng, cười khổ nhìn bọn họ.\"Hai người là ánh mắt gì vậy? Đúngrồi, vừa rồi chuyện của Tạ bộ trưởng... Không nên nói với bất luận người nào.\" Nghiêm Nhất Chí sắc mặt căng thẳng, \"Ngài yên tâm, khẳng định sẽ không.\" Trần Tiểu Mỹ vội vã tỏ thái độ nói: \"Tôi cũng sẽ không nói Đổng huyện trưởng.\" Đổng Học Bân ừm một cái, \"Có vài lời ba chúng ta cũng không có gì không thể nói của, tiền của chúng ta lần này là đi cửa sau, cho nên không nên truyền ra đi, bằng không ảnh hưởng không tốt.\" \"Chúng tôi rõ ràng.\" Nghiêm Nhất Chí và Trần Tiểu Mỹ đều nói. Lần này hiệu suất làm việc của Tiền chủ nhiệm rất nhanh, đương nhiên không dám giống như buổi sáng khiến cho Đổng Học Bân bọn họ đợi mấy tiếng, mà là mười phút đã trở lại. \"Đổng huyện trưởng, khiến cho ngài đợi lâu.\" \"Chuẩn bị xong?\" \"Đều làm thỏa đáng, tiền rất nhanh sẽ điều xuống dưới.\" \"Được, chúng ta cũng trở về, cảm ơn.\" \"Ngài khách khí, vậy, vậy tôi đưa các ngài đi.\" \"Không cần Tiền chủ nhiệm, ông bận của ông đi.\" \"Đừng đừng, vẫn là đưa một chút.\" Tiền chủ nhiệm rất nhiệt tình đưa Đổng Học Bân ba người ra ký túc xá, cuối cùng chờ bọn họ đi xa còn khách khí phất tay cáo biệt, căn bản không để ý ánh mắt dị dạng của nhân viên công tác khác trong đại viện. Mọi người trong lòng nói Tiền chủ nhiệm làm cái gì vậy? Tiễn người? Có cần khách khí như vậy không? Đưa tiễn ai? Mọi người tầm mắt vừa chuyển, cũng quét nhìn Đổng Học Bân ba người vài lần. ... Nhà hàng Vương Phủ. Ba người ngồi xe trở về khách sạn. Vừa vào phòng khách, một người nữ phục vụ chạy đến đây, \"Đổng tiên sinh, ngài đã trở về? Có cái gì cần ngài có thể nói với tôi.\" Đổng Học Bân nhìn cô ấy, \"Là cô?\" Vẫn là người phục vụ sáng sớm ở cửa phòng chờ Đổng Học Bân, chỉ nghe cô ấy nói: \"Ừm, lúc ngài đi, quản lí khiến cho tôi...\" Đổng Học Bân ngắt lời nói: \"Thật không cần, cô quay về đi.\" Người phục vụ khổ sở nói: \"Thế nhưng quản lí nói...\" Đổng Học Bân nói: \"Cô nói với ông ấy là tôi nói, không cần phiền phức như vậy.\" Người nữ phục vụ bất đắc dĩ gật đầu, lúc này mới rời khỏi. Nghiêm Nhất Chí và Trần Tiểu Mỹ lúc này mới phát hiện không thích hợp, tất cả đều lộ ra cổ quái. Đổng Học Bân liền nhìn lại bọn họ, \"Tôi buổi chiều buổi tối phải đi ra ngoài bàn chuyện, công tác cũng bận xong, tất cả mọi người tự do hoạt động đi, vừa lúc mượn cơ hội nghỉ ngơi vài ngày, không vội trở về, tôi ngày mai có thể cũng phải xử lý chút chuyện, cho nên không ở cùng mấy người, đến lúc đó các người ở Vương phủ ăn là được, tiền bạc tính cho tôi, muốn cái gì... Chỉ cần khách sạn có thì nói một tiếng là được rồi.\" Nghiêm Nhất Chí nhanh chóng nói: \"Được, vậy ngài bận đi.\" ... Trên lầu. Trong phòng thương vụ. Trần Tiểu Mỹ vừa trở về tắm rửa xoa tóc đi ra, thì thấy điện thoại di động có bảy tám cuộc gọi nhỡ, tất cả đều là của anh họ Trương Huy. Trần Tiểu Mỹ gọi trở lại, \"Anh họ, anh tìm em?\" Trương Huy nhỏ giọng nói: \"Đổng huyện trưởng có bên cạnh không?\" Trần Tiểu Mỹ ặc một tiếng, \"Không, hắn vừa đi ra.\" Nghe vậy, Trương Huy nói cũng thả lỏng một ít, \"Tiểu Mỹ, chuyện của Đổng huyện trưởng sao em không sớm nói với anh, làm hại anh ngày hôm nay thiếu chút nữa xấu mặt.\" \"Em cũng mới biết được.\" \"Quên đi, cũng không trách em, được rồi, có thể giúp anh hẹn Đổng huyện trưởng ăn một bữa cơm hay không?\" \"Sợ rằng không được, hai ngày nay hắn hình như đều rất bận, có thể cũng không quay về khách sạn.\" \"Cũng phải, người ta cái loại thân phận này khẳng định xã giao không ít, tiểu Mỹ à, em sau này nên tiếp xúc nhiều với Đổng huyện trưởng, chắp nối nhiều.\" \"Em tận lực.\" Trần Tiểu Mỹ dở khóc dở cười, cô ấy cùng Đổng huyện trưởng không cùng một phe phái. \"Dù sao em cẩn thận chút, được rồi, hai ta cũng lâu rồi không cùng nhau ăn, buổi tối đi, buổi tối anh mời em ăn.\" Thái độ của Trương Huy đối với Trần Tiểu Mỹ rõ ràng cũng không lạnh nhạt như buổi sáng, trở nên rất nhiệt tâm, Trần Tiểu Mỹ cũng nhìn ra được. ... Trong một phòng thương vụ khác. Tiếng gõ cửa vang lên, Trần Tiểu Mỹ vào phòng Nghiêm Nhất Chí. Nghiêm Nhất Chí đang hút thuốc, trong phòng đầy khói thuốc, tựa như đang tự hỏi cái gì, \"Tới à?\" \"Ừm.\" Trần Tiểu Mỹ không cần hỏi cũng biết Nghiêm cục trưởng đang suy nghĩ cái gì, hai người đã hợp tác rất nhiều năm. \"Vừa rồi thái độ của người phục vụ nhìn thấy không?\" Nghiêm Nhất Chí ngẩng đầu nhìn thấy cô ấy, \"Tôi mới biết được vì sao ngày hôm qua thái độ của người phục vụ đối với chúng ta tốt như vậy, mua đồ cũng không tốn tiền, thì ra Đổng huyện trưởng vào ở khách sạn người ta đã biết, đều an bài được rồi.\" Trần Tiểu Mỹ nói: \"Đổng huyện trưởng ở kinh thành khẳng định không phải người bình thường.\" Nghiêm Nhất Chí nói: \"Người không thể nhìn tướng mạo, ngày hôm qua tôi cũng nhìn nhầm.\" \"Vậy hiện tại làm sao bây giờ?\" Trần Tiểu Mỹ đi qua ngồi xuống sô pha, \"Đổng huyện trưởng không cho chúng ta nói ra, nhưng Mông bí thư nếu như hỏi tới...\" Nghiêm Nhất Chí thở dài nói: \"Tôi cũng vì chuyện này phát sầu, lão Trần, cô nghĩ thế nào?\" Trần Tiểu Mỹ lắc đầu nói: \"Tôi cũng không biết, anh họ tôi vừa rồi còn gọi điện thoại khiến cho tôi tận lực làm tốt quan hệ cùng Đổng huyện trưởng, nhưng hiện tại vấn đề là...\" Reng reng reng, điện thoại vang lên. Càng không muốn cái gì thì cái đó càng đến, Nghiêm Nhất Chí vừa nhìn dãy số, dĩ nhiên là thư ký Trương Phong của Mông bí thư gọi tới, không thể làm gì khác hơn là đành phải nghe máy, \"A lô, thư ký Trương.\" Trương Phong đi thẳng vào vấn đề nói: \"Mông bí thư kêu tôi tìm hiểu một chút, tình huống của các người thế nào?\" Nghiêm Nhất Chí trầm ngâm chốc lát, nói: \"Cụ thể còn không rõ ràng lắm, chủ yếu là Đổng huyện trưởng liên lạc bộ tài chính.\" Trương phong ừm một cái, \"Đổng huyện trưởng đâu?\" \"Có thể đi ra rồi?\" \"Bên kia không có tình huống khác?\" Nghiêm Nhất Chí im lặng, \"...\" \"Nghiêm cục trưởng? Lão nghiêm?\" Trương Phong gọi hai tiếng. \"A a, tôi đây tôi đây.\" Nghiêm Nhất Chí cũng bị buộc phải làm quyết định, khẽ cắn môi, nhất thời nói: \"Bên này chuyện gì cũng không có.\" \"Ừm, vậy được, có việc tùy thời liên hệ tôi, các người lần này đi kinh thành, Mông bí thư bên này cũng rất quan tâm.\" Điện thoại cúp. Nghiêm Nhất Chí buông điện thoại di động xoa xoa trán. Trần Tiểu Mỹ cũng nghe thấy nội dung điện thoại, \"Vậy chuyện của Đổng huyện trưởng sẽ không báo lên? Sau này lỡ như Mông bí thư biết hai chúng ta giấu diếm, cái này...\" Nghiêm Nhất Chí nói lời thật, nói: \"Nói lời không dễ nghe là, Mông bí thư và Tạ bộ trưởng khiến cho cô chọn một người đắc tội, cô chọn ai?\" Nhưng Nghiêm Nhất Chí thật không ngờ, Trần Tiểu Mỹ tựa như lá gan còn lớn hơn nữa, nói ra lời kinh người: \"Đổng huyện trưởng bối cảnh lớn như thế, ở trong huyện chủ quản công tác tài chính, bằng không hai ta thẳng thắn đứng vào hàng của Đổng huyện trưởng đi.\" Nghiêm Nhất Chí kinh ngạc. Trần Tiểu Mỹ cũng bị lời của mình dọa hết hồn, xua tay nói: \"Tôi chỉ nói như thế.\" Nghiêm Nhất Chí im lặng thật lâu không nói."
}