{
  "chapter_name": "Chương 560: Tới cửa xin lỗi!",
  "content": "Ngày thứ hai. Buổi sáng, tám giờ ba mươi. Lái xe đi ngang qua tiệm ăn Lý thị đã cắt điện một ngày, Đổng Học Bân liếc liếc vào bên trong một cái, rồi nhấn ga chạy về văn phòng đường phố Quang Minh. \"Thấy chưa, Đổng chủ nhiệm tới.\" \"Sáng sớm các người có đi ngang qua nhìn không?\" \"Nhìn thấy, tiệm ăn Lý thị hình như vẫn chưa có điện.\" \"Cái này gọi là cái gì? Cái này gọi là đáng đời, ông chủ tiệm ăn là ăn no không có chuyện gì tự đi gây chuyện.\" \"Nói cũng đúng, đã một ngày rồi, nhìn xem ông ta làm ăn thế nào.\" \"Ôi chao, có phải dừng một ngày thì xong hay không? Bọn họ hình như cũng không phải không đóng tiền điện?\" , \"Vậy Lý Lộ nếu như không cúi đầu sợ rằng sẽ không hoàn ba? Vậy không phải chúng ta Đổng chủ nhiệm phong cách của.\" \"Ừm, tôi cũng thấy phải.\" \" Chủ nhiệm chúng ta có phong cách gì?\" \"Anh nói sao?\" Nhân viên công tác của văn phòng đường phố có mùi vị cùng chung mối thù, tiếng nghị luận từ tối hôm qua về việc cắt điện chưa từng dừng lại, chuyện tình cũng sớm đồn ầm ĩ lên. Trước đây văn phòng đường phố Quang Minh cùng văn phòng đường phố Bình An xung đột qua rất nhiều lần, nhưng mà ông bí thư cũ trước khi Đổng Học Bân tới lại có chút yếu thế, bị Cảnh Tân Khoa chèn ép gắt gao, trên chính trị và trên hành chính làm gì cũng không lớn, rất bình thường, nói không dễ nghe cũng là có chút \"kém\" nhưng từ khi Đổng Học Bân chủ nhiệm mới tới, quả thật là tạo thành hai thái cực so với lão bí thư cũ, văn phòng đường phố Quang Minh trong nháy mắt từ một con mèo nhỏ biến thành một con cọp dữ đại sát tứ phương, bắt ai đè ai, loại biến hóa này khiến cho rất nhiều người nghĩ hãnh diện đồng thời cũng có chút dở khóc dở cười. Phòng làm việc bí thư. Đổng Học Bân dù bận vẫn ung dung lật xem văn kiện. Cốc cốc, Chu Diễm Như gõ cửa đi vào, \"Chủ nhiệm, ngài ăn sáng chưa?\" \"Vẫn chưa.\" Đổng Học Bân ngẩng đầu cười nói:, \"Sáng sớm dậy muộn, chưa kịp ăn.” Chu Diễm Như cười cầm vài túi nilon đi tới nói: \"Tôi đến đây thì thấy xe ngài tới đây trễ hơn bình thường, ta nghĩ ngài phỏng chừng cũng không kịp ăn sáng, đây là đặc sản mà chồng tôi ngày hôm qua về quê mang lên, còn có chút bánh trái, mở ra là có thể ăn, nếu ngài không ghét bỏ thì tôi để lại ở đây nha? Cũng không phải là thứ quý giá gì.\" \"A, nhiều quá, một mình tôi cũng không ăn hết, tôi chỉ lấy một nửa?\" \"Không nhiều đâu, chồng của tôi đem về không ít, còn chuẩn bị chia cho mọi người trong phòng đấy.\" \"Vậy được, cảm ơn chị Chu, lát nữa tôi đem cho mẹ của tôi một chút.\" Đổng Học Bân cúi đầu nhìn, đồ quả thật cũng không quý, nếu như quý một chút thì Chu Diễm Như cũng không có khả năng đem đến cơ quan, đó là muốn người ta nói xấu, bất quá mỗi lần đều để cho chị Chu tiêu pha như thế, Đổng Học Bân cảm thấy có chút không thích hợp, lần trước nhiều đồ ăn trong nhà là do Chu Diễm Như từ nhà đem tới, vì vậy mở ngăn kéo lật lật, lấy ra hai gói thuốc Trung Hoa, \"Cái này cho chồng của chị.\" Chu Diễm Như nhanh chóng xua tay, \"Chủ nhiệm ngài làm gì vậy.\" Đổng Học Bân đem thuốc đẩy qua, cười nói: \"Mua nhiều, một mình tôi cũng hút không hết, coi như giúp tôi giải quyết trắc trở, có được hay không?\" Đang định từ chối, Vương Ngọc Linh gõ cửa đi vào nhà: \"Chủ nhiệm, ơ, chị Chu?\" Đổng Học Bân vừa nhìn liền nói: \"Tiểu Vương, tới đúng lúc lắm.\" Vương Ngọc Linh nghi hoặc chớp mắt mấy cái, nhìn hai gói thuốc Trung Hoa trong tay của Chu Diễm Như. Đổng Học Bân khom lưng lật ngăn tủ như biến ma thuật, lại lấy ra hai gói thuốc nữa, đưa cho Vương Ngọc Linh, \"Mua nhiều thuốc quá, cô cũng lấy hai gói đi.\" Vương Ngọc Linh ho khan nói:, \"Tôi không hút thuốc lá, hay là...\" Đổng Học Bân nói: \"Vậy cho người yêu của cô, cầm đi.\" Vương Ngọc Linh ngượng ngùng cười hì hì một chút, cũng không khách khí\" \"Vậy tôi thay hắn cảm ơn ngài, đây chính là thuốc tốt nha.\" Thấy thế Chu Diễm Như bất đắc dĩ, đành phải nhận thuốc lá Trung Hoa. Bốn gói thuốc này ít nhất cũng phải hai ngàn đồng, Chu Diễm Như và Vương Ngọc Linh cũng biết hàng, ngoại trừ lễ mừng năm mới ăn tết, nhà bọn họ rất ít được hút loại thuốc đắt tiền như thế, cho nên không ngờ rằng Đổng Học Bân tiện tay là có thể lấy ra bốn gói thuốc, xem ra tiểu Đổng chủ nhiệm thật sự là không thiếu tiền. Thật ra Đổng Học Bân cũng không biết mình có nhiều thuốc lá như vậy, sau khi hắn tới văn phòng đường phố còn chưa có ai tặng lễ gì gọi là cho hắn cả, những gói thuốc này đều là chính hắn bỏ tiền ra mua, trên người hắn đã có hơn trăm triệu rồi, đối với tiền đã hoàn toàn không có khái niệm gì, trên cơ bản là tiện tay thì mua, có đôi khi quên mất là thuốc đặt ở chỗ nào, vì vậy ngày hôm nay mua một gói ngày mai mua hai gói, lúc này mới không biết đã mua nhiều như vậy từ lúc nào. Chu Diễm Như và Vương Ngọc Linh đều cầm thuốc lá khách khí một hồi. Đổng Học Bân lắc đầu, \"Được rồi Vương chủ nhiệm, có việc sao?\" Lúc nói đến công việc thì bình thường hắn đều gọi là Chu Chủ nhiệm Vương chủ nhiệm, phân rất rõ ràng. Vương Ngọc Linh ừm một cái \"Trong khu ra vài nhiệm vụ, muốn đi xã khu một chuyến, nhưng xe... xe của ngài thể hay không...\" Đổng Học Bân cười cười \"Dùng đi, chìa khoá không phải chổ của Chu Chủ nhiệm cũng có một cái hay sao? Cậu nói với chị ấy là được.\" Chiếc xe tốt nhất của văn phòng đường phố bọn họ cũng là một chiếc Passat cũ, bởi vì có quy định, chủ nhiệm văn phòng đường phố không được phép gây ảnh hưởng đặc biệt, trong khu dù sao cũng chú ý ảnh hưởng hơn so với trong huyện, cho nên Passat vẫn là xe chung của phòng làm việc, người lãnh đạo nào cũng đều có thể lái, bất quá quy định tuy nói như thế, nhưng bình thường xe này chỉ có chủ nhiệm ngồi thôi, coi như là quy định bất thành văn, lãnh đạo khác ai cũng không thể ngồi vào, có cần dùng gấp thì có thể hỏi người đứng đầu một tiếng. \" Xe của phòng làm việc chúng ta không đủ?\" Đổng Học Bân hỏi. Chu Diễm Như gật đầu, \"Có hai chiếc xe là thường dùng, cơ bản mỗi ngày đều phải đi ra ngoài, một chiếc còn lại thì bị hư, có đôi khi còn phải mượn xe của kỷ công ủy.\" \"Chưa xin qua trong khu?\" \"Trong khu mỗi năm đều là một quy cách, cho nên vẫn … \" \"Như vậy đi.\" Đổng Học Bân chỉ chỉ phía dưới, \"Tôi cũng có xe riêng, chiếc Passat cũng không cần giữ lại cho tôi, ai muốn dùng xe thì đến chổ của Chu Chủ nhiệm lấy chìa khoá là được, như vậy cũng có thể thoải mái hơn một ít.\" \"Cái này... Không tốt đâu?\" \"Có cái gì không tốt? Quyết định như thế nha, bất quá vấn đề dùng xe mấy ngày nay tôi sẽ tìm hiểu, có thể giải quyết thì tôi sẽ nghĩ biện pháp xin trong khu.\" Đương nhiên cũng là nói như thế thôi, với quan hệ xấu hổ hiện tại của Đổng Học Bân cùng trong khu, vấn đề dùng xe sợ là rất khó giải quyết. Reng reng reng, reng reng reng, trên bàn điện thoại vang lên. Chu Diễm Như rất có ánh mắt, lập tức đi ra ngoài. Bất quá Đổng Học Bân hiển nhiên không có cấm kỵ hai người, cũng muốn nói cho hai người biết rằng mình không xem hai người là người ngoài, vì vậy không đợi hai người cáo từ thì trực tiếp nghe điện thoại, \"A lô, tôi Đổng Học Bân.\" Là bảo vệ cửa: \"Chủ nhiệm, dưới lầu có một người tên là Lý Lộ...\" Đổng Học Bân cười cười \"Lý Lộ?\" \"Ngài xem, hay là kêu ông ta...\" \"Tôi hiện tại không rảnh, kêu ông ta buổi trưa trở lại.\" \"Được.\" Chu Diễm Như trong lòng thầm vui, ông chủ của tiệm ăn Lý thị? Hiện tại tới đây? Trước đó ông đã làm gì! Vương Ngọc Linh buổi trưa ngày hôm qua sau khi tham gia tiệc cưới xong còn muốn đi ầm ĩ động phòng liễu, nên không biết xảy ra chuyện gì, nghe vậy lập tức kéo Chu Diễm Như đi ra ngoài hỏi tới. Sau buổi trưa. Cơm nước xong, Đổng Học Bân từ trong quán ăn đi tới, bỗng nhiên thấy trong đại viện có một chiếc Santana mới tinh màu xám, không giấy phép, xe rất mới. Rất nhiều khoa viên phòng làm việc đang nhìn chằm chằm vào nó, liếc mắt liền nhìn thấy người lái xe, chính là ông chủ Lý Lộ của tiệm ăn Lý thị. Đổng Học Bân làm như không phát hiện, tiếp tục đi đến toà nhà đảng công ủy. \"Đổng chủ nhiệm! Đổng chủ nhiệm xin dừng bước!\" Phía sau, Lý Lộ mở cửa nhanh chóng xuống xe, đi tới, lộ vẻ áy náy, tươi cười nói, \"Tôi tới thừa nhận sai phạm với ngài.\" Cái biểu tình này hình thành sự đối lập với vẻ không ai bì nổi của ngày hôm qua, khoa viên trong đại viện đều không nhịn được phát ra tiếng cười, ngày hôm qua ông sớm tắt âm thanh đi không phải không có việc gì sao? Hà tất gì! Cần phải chờ Đổng chủ nhiệm chúng tôi ra tay ông mới biết chịu thua? Đổng Học Bân quay đầu lại \"Ồ, là ông chủ Lý à, sai phạm? Sai phạm cái gì\" Lý Lộ thật ra là người co được dãn được, cười theo mặt lúng túng nói:, \"Ngày hôm qua tôi không có khống chế tốt âm lượng, ảnh hưởng tới công tác của ngài ở đây, thật sự xin lỗi.\" Đổng Học Bân nhìn nhìn gã, \"Không chỉ là ảnh hưởng tới chúng tôi?\" \"Đúng đúng, cũng ảnh hưởng cư dân xung quanh sinh hoạt, vạn phần xin lỗi, chúng tôi cam đoan sau này tuyệt đối sẽ không có loại chuyện này xảy ra.\" Thấy Đổng Học Bân không lên tiếng, không tỏ thái độ, Lý Lộ chỉ biết chuyện tình không có khả năng giải quyết dễ dàng như vậy, dù sao ngày hôm qua huyên náo như thế, cho dù mình mang theo thành ý tới xin lỗi sợ cũng không nhận được hiệu quả quá lớn, huống chi chuyệ bã đậu trên bàn ăn trong bữa tiệc ngày hôm qua mới là đắc tội nguyên nhân chính Đổng Học Bân, điểm này Lý Lộ đã thấy rất rõ ràng, cho nên liền nói:, \"Đổng chủ nhiệm, vì biểu đạt áy náy, tiệm ăn chúng tôi quyết định tài trợ quý phương một chiếc Santana, xe thì tôi đã lái đến đây, xin ngài nhận lấy, nếu không chúng tôi thật sự là băn khoăn không ngớt đối với việc gây nhiễu dân ngày hôm qua.” Đổng Học Bân nở nụ cười, được đấy, còn nghe được chúng tôi dùng xe trắc trở? Chiếc Santana này là đời mới nhất, khoảng chừng bảy tám chục ngàn, hơn nữa ngày hôm qua tiệm ăn tổn thất, Lý Lộ đã mất hơn cả trăm ngàn. Chỉ bởi vì một phần bã đậu chưa đến mười đồng tiền kết quả tổn thất hơn cả trăm ngàn? Lý Lộ không phải là ông chủ lớn cái gì, những số tiền này với gã mà nói không phải con số nhỏ, trong lòng còn đang chảy máu, xót của muốn chết, nhưng không có biện pháp, ai kêu người ta cắt điện của mình, nếu như không ra chút máu ấy, vậy tổn thất của gã sẽ càng không cách nào đánh giá được, lúc này mặt mũi đã không còn ý nghĩa gì, giống như vợ gã hỏi gã vậy, sinh ý quan trọng hay là mặt mũi quan trọng? Lý Lộ ngày hôm nay là thành ý mười phần, tư thái cũng hạ rất thấp, thậm chí cố ý ở trong đại viện trước mặt của tất cả khoa viên và lãnh đạo nhận sai cùng Đổng Học Bân, hôm nay gã đã không dự định giữ mặt mũi. \"Ngàn sai vạn sai đều là chúng tôi sai.\" Lý Lộ thành khẩn nói: \"Xin Đổng chủ nhiệm và các đồng chí cho chúng tôi một cơ hội sửa đổi, ừm, chổ của tôi còn có một vài phiếu ăn của tiệm ăn Lý thị, xin mọi người nhận lấy, là chúng tôi bồi tội cho mọi người.\" Những phiếu ăn này cũng là một con số không nhỏ, bất quá nếu như đối phương có thể nhận lấy, vậy cũng có nghĩa là tiệm ăn Lý thị có thể sớm mở cửa một chút. Đổng Học Bân trong lòng nói sao ông không làm vậy từ sớm? Bất quá, ừm, cái thái độ này cũng không tồi, \"... Ông tới phòng làm việc của tôi.\""
}