{
  "chapter_name": "Chương 1505: Một lần xã giao cuối cùng",
  "content": "Một ngày... Hai ngày... Ba ngày... Những ngà kế tiếp, Đổng Học Bân bắt đầu công tác xã giao từ ban ngày đến ban đêm. Bí thư ủy ban kỷ luật Bồ An, bộ trưởng mặt trận thống nhất Giản Hướng Vinh, bí thư chính pháp uỷ Sở Bành, đây đều là người phải đơn độc gặp mặt một chút, đều là đi đến nhà đối phương ăn. Về phần một ít cán bộ lãnh đạo của phòng ban lệ thuộc trực tiếp chính phủ huyện và cán bộ của một ít hương trấn cũng không thiếu chủ động liên hệ hắn, Đổng Học Bân không thể phớt lờ mặt mũi người ta, nên ai đến cũng không từ chối, một lần rồi lại một lần ăn cơm với mọi người, ngoài ra, một ít nhà đầu tư và đồng chí của trung khoa viện Đổng Học Bân cũng không có quên, những người có quan hệ tương đối không tồi đều gọi tới bữa tiệc. Cuối cùng mới là một ít người quan hệ tốt nhất, ví dụ như Thường Quyên, ví dụ như Diêu Thúy, ví dụ như Trần Tiểu Mỹ, Đổng Học Bân đều để lại cuối cùng. Hôm nay. Buổi trưa. Gia thuộc viện huyện uỷ, Đổng gia. Trong phòng bếp, Đổng Học Bân sáng sớm đi mua đồ ăn về nhà một mực bận việc, rửa rau làm cơm, trên bếp và trên bàn đều đầy đồ ăn, rất loạn. Leng keng, leng keng. Âm thanh chuông cửa vang lên. Đổng Học Bân lau lau tay đi mở cửa, \"Tới tới.\" Cửa mở ra, là Diêu Thúy và em trai cô ấy Diêu Lực vào nhà, \"Học Bân.\" Đổng Học Bân cười nói: \"Ba mẹ cô sao không đến đây? Tôi còn cố ý nói với cô rồi mà.\" Diêu Thúy cười ha ha, \"Bọn họ sợ nhà cậu chứa không được nhiều người như vậy, nên nói là không đến, nhờ chúng tôi tới, chúc mừng cậu thăng chức.\" \"Được, vậy thay tôi cảm ơn hai người.\" \"Đổng, đổng ca, chúc mừng ngài.\" \"Cảm ơn tiểu Lực, tới, mau vào đi.\" \"A, anh đang bận à? Em giúp anh.\" \"Không cần, các người ngồi đi, hôm nay tôi xuống bếp.\" Cánh cửa không đóng, tiếng bước chân lại dần dần truyền đến, là Trần Tiểu Mỹ và Thường Quyên tới. \"Đổng huyện trưởng.\" \"Học Bân, chúng tôi tới.\" \"Ha ha, chị Thường, Trần đại tỷ, mau mời vào.\" Đổng Học Bân để cho các nàng vào nhà, mấy người phụ nữ đứng cùng nhau, oanh oanh yến yến có vẻ rất đẹp mắt, Đổng Học Bân tròng mắt cũng không tự giác mị lên. Khách khi một hồi, Diêu Thúy và Trần Tiểu Mỹ chủ động đi phòng bếp. Thường Quyên không nhúc nhích, kéo Đổng Học Bân đi qua một bên nói nhỏ, \"Học Bân, cậu nói xem chị vừa tới cậu đã đi, vậy chị ở bên này làm sao bây giờ hả?\" Đổng Học Bân cười nói: \"Tôi đều an bài được rồi, sau này có việc chị tìm Khương huyện trưởng.\" Thường Quyên có chút u oán, \"Chị khẳng định không thể cả đời ở cái chổ thâm sơn cùng cốc này, đứa nhỏ của chị còn ở kinh thành, cậu cũng không thể mặc kệ chị.\" \"Sao có thể.\" Đổng Học Bân cam đoan nói: \"Chị lúc này không phải mới được đề bạt sao chị Thường, trước không vội, làm vững vàng tư lịch, hơn nữa chiêu thương khai triển thuận lợi như thế, chiến tích không thể bỏ không được, chờ thêm một thời gian tư lịch tăng lên, chị nói với tôi, tôi giúp chị nghĩ biện pháp trở về.\" Thường Quyên vừa nghe mới vui vẻ, \"Đây chính là cậu nói đấy nha.\" \"Tôi nói, ha ha.\" Đổng Học Bân nói. \"Được, thật đúng là bạn tốt.\" Thường Quyên vui vẻ, thừa dịp người khác không chú ý sờ soạng tay của Đổng Học Bân một chút, khiến cho Đổng Học Bân mặt đỏ lên. Cốc cốc cốc. Lại có người đến. Lúc này vào là Nghiêm Nhất Chí và Trịnh Đại Hữu, phía sau còn đi theo đám người Trần Vân Tùng và Thành Ngọc Khiết Cung Na, có thể là dưới lầu gặp nhau nên cùng tiến lên. \"Lão Nghiêm, lão Trịnh, tiểu Trần tiểu Cung cũng tới? Đều vào đi.\" \"Đổng huyện trưởng, mang theo chút đồ cho ngài, đặc sản địa phương.\" \"Ông xem ông xem, tôi nhiều lần dặn đừng mang đồ mà? Các người còn không nghe.\" \"Ha ha, cũng là chút tâm ý, ngài trở lại kinh thành cũng phải mang chút đặc sản của chúng tôi ở đây, ngài đỡ phải đi mua.\" \"Vậy được, cảm ơn.\" \"Ngài đừng khách khí, vẫn đều được ngài chiếu cố, mua chút đồ cũng không phải đương nhiên sao.\" \"Đừng ở bên ngoài nói, đều vào nhà đi, đều ngồi đi, người đều tới không khác biệt rồi, tôi đi làm cơm.\" Bất quá cuối cùng vẫn không cần Đổng Học Bân bận việc, Thường Quyên Trần Tiểu Mỹ Diêu Thúy Cung Na bốn người làm phòng bếp chật ních, là các nàng làm đồ ăn. đám người Trịnh Đại Hữu và Nghiêm Nhất Chí lôi kéo Đổng Học Bân tới ghế sô pha nói chuyện, uống vài tách trà, hút vài điếu thuốc, trong phòng rất là náo nhiệt. Mười hai giờ. Đồ ăn được mấy người phụ nự bưng ra. \"Ăn cơm.\" Trần Tiểu Mỹ cười nói: \"Phụ nữ chúng tôi làm đấy, mọi người nếm thử, cũng không biết hợp khẩu vị không, không được làm lại.\" \"Nhanh ngồi đi lão Trần.\" \"Trần cục trưởng, Thường cục trưởng, Diêu hương trưởng, khổ cực các người.\" \"A, vừa nhìn cái là biết ngon rồi, đúng rồi, đã quên mua rượu.\" \"Không có việc gì, chổ tôi có, Mao Đài rượu ngũ lương đều có.\" \"Vẫn là ăn cùng Đổng huyện trưởng ngon miêng, mỗi lần đều có rượu ngon.\" \"Ha ha, tôi ngày mai đã đi, rượu và thuốc lá cũng đều không mang theo, mọi người buổi chiều về nhà nhớ cha ra, coi như là giúp tôi giải quyết trắc trở, tới tới tới, ăn cơm đi.\" \"Tôi đề nghị mọi người kính Đổng huyện trưởng một ly trước.\" \"Đúng đúng, kính Đổng huyện trưởng trước, chúc mừng thăng chức.\" \"Đổng huyện trưởng, ngài cũng nói hai câu đi?\" Trước bàn, tất cả mọi người nâng ly rượu đứng lên, mặt hướng về Đổng Học Bân. Đổng Học Bân cũng cầm lấy ly rượu đứng lên, nhìn mọi người, nói: \"Bữa tiệc nên đi đều đã đi, ngày hôm nay là một lần cuối cùng, tôi vì sao đem mọi người để lại cuối cùng mới mời? Bởi vì mỗi một vị đang ngồi ở đây không chỉ có là đồng sự ủng hộ tôi trợ giúp tôi, cũng đều là bạn bè của tôi, cho nên tôi không có đặt khách sạn, cũng không có đặt phòng, mà là mời mọi người đến nhà tôi.\" Dừng một chút, \"Ngày mai tôi trở về, tới huyện Trinh Thủy cũng năm tháng, cảm xúc rất nhiều, thu hoạch cũng không nhỏ, đương nhiên, tôi luyến tiếc vẫn là mọi người nhất, có thể làm việc cùng một chổ với mọi người, tôi nghĩ tôi rất may mắn, cũng rất vinh hạnh, cảm ơn mọi người ủng hộ và tín nhiệm, nói nhiều tôi cũng không nói, tôi cạn trước!\" \"Chúng tôi cũng cạn.\" \"Cạn ly.\" \"Kính ngài Đổng huyện trưởng.\" \"Chúc ngài từng bước thăng chức, thuận buồm xuôi gió.\" Một ly rượu qua đi, tất cả mọi người ngồi xuống, động đũa. Đổng Học Bân cười ha ha nói: \"Tôi nếm thử tay nghề của lão Trần trước, không ăn hết của mọi người đâu.\" Gắp một đũa nhai nhai, hắn không khỏi giơ ngón tay cái lên, \"Ăn ngon ăn ngon!\" Trần Tiểu Mỹ mặt mày rạng rỡ nói: \"Vậy ngài ăn nhiều một chút.\" \"Đó là khẳng định rồi, ơ, mọi người còn chờ cái gì thế, các người không ăn tôi ăn sạch đấy.\" Đổng Học Bân cho tới nay đều rất chú trọng khí độ, lúc cùng một chỗ với mọi người cũng đều rất ra sức, dù sao hắn cũng là một lãnh đạo mà, bất quá ngày hôm nay Đổng Học Bân hiển nhiên buông xuống tất cả câu thúc, xắn tay áo như con sói đói, liên tiếp gấp đũa ăn rất khó coi, bởi vì hắn không đem những người đang ngồi là người ngoài, ngược lại có vẻ thân cận, \"Ồ, tay nghề của chị Thường cũng tốt, ừ, món này vẫn đều là sở trường của Thúy nhi, ăn ngon!\" \"Ha ha.\" \"Đổng huyện trưởng ngài ăn từ từ.\" \"Ha ha, chúng ta cũng ăn đi, bằng không tôi phỏng chừng không còn lại cái gì đâu.\" Vừa ăn vừa uống vừa trò chuyện, bầu không khí trên bàn cơm vô cùng tốt."
}