{
  "chapter_name": "Chương 547: Đánh vào mặt ngươi!",
  "content": "Buổi chiều. Văn phòng đường phố Quang Minh, văn phòng bí thư. Cốc cốc, có ai đó dồn dập gõ hai tiếng bên ngoài cửa. “Mời vào” Đổng Học Bân biết là báo tới rồi, đưa mắt nhìn qua. Chu Diễm Như mặc chiếc váy dài trên mặt có chút kinh ngạc, cầm một tờ báo vội bước vào, “Chủ nhiệm, nhật báo thành phố tới rồi, ở trên…” “Tôi xem xem” Cầm lấy đưa lên xem, vị trí đầu tiên của tờ báo đập vào mắt Đổng Học Bân. “Công tác chỉnh đốn kiến trúc không phù hợp khu Nam Sơn vững bước tiến hành”. Đây không phải một tiêu đề quá thu hút, vừa nhìn đã có cảm giác như đang tạo thế chính trị vậy. Đổng Học Bân vội vàng đọc nội dung bài báo, ngay từ đầu ở phía trên liệt kê các hành động chính trị có quy mô lớn đối với những kiến trúc vi phạm pháp luật này, bao nhiêu con đường đều cùng nhau tiến hành, bao nhiêu nhân viên chấp pháp tham gia chỉnh đốn, bao nhiêu kiến trúc phạm pháp bị buộc dỡ bỏ, thành quả rõ rệt, đang rất hào phóng khẳng định, đoạn cuối giọng văn đột nhiên chuyển đổi viết về phòng làm việc văn phòng đường phố Quang Minh khu Nam Sơn. Theo hiểu biết, trong buổi sáng hôm nay, kiến trúc vi phạm bị dỡ bỏ ở khu Nam Sơn tổng cộng có ba mươi tám cái, trong đó có tới phân nửa đều là văn phòng đường phố Quang Minh dẫn đầu thực thi. Đối mặt với cường ngạnh chống lại của những thương hộ làm trái pháp luật, đồng chí Đổng Học Bân Chủ nhiệm văn phòng đường phố Quang Minh đã dẫn dắt nhân viên công tác vượt qua khó khăn thật lớn, cuối cùng cũng thuận lợi dỡ bỏ được những kiến trúc cũ kỹ trái phép, người dân địa phương vỗ tay tỏ ý vui mừng, đây là một mở đầu tốt cho công tác chỉnh đốn. Đổng Học Bân vừa xem liền cảm thấy vui vẻ, “Viết không tệ, xem ra vẫn là tòa soạn báo thành phố đánh giá đúng trọng tâm”. Thật ra là trọng tâm cái gì đây, mặt trên đối với văn phòng đường phố cùng thương hộ xung đột căn bản là sơ lược, một câu vượt qua khó khăn thật lớm liền bỏ qua, căn bản là không viết đến chuyện đánh người. Không lẽ chỉ cho phép châu quan phóng hỏa dân chúng không được đốt đèn sao? Chu Diễm Như hiện tại mới tính là rõ ràng vì sao sáng nay Đổng Học Bân lại gọi điện cho cô dặn mang nhật báo thành phố tới, thì ra Đổng Chủ nhiệm đang chờ cái này. Nhật báo thành phố là nơi nào chứ? Ở một phương diện nào đó, đó là tòa soạn báo dẫn đường dư luận, đó là tòa soạn phản ánh khuynh hướng của lãnh đạo thành phố. Mà Nam Khởi thần báo thì sao? Hoàn toàn không thể đánh đồng, đây căn bản không phải là một cấp bậc tuyên truyền truyền thông, chỉ nói về lượng phát hành đã chênh lệch mấy chục lần rồi. Hiện tại Nam Khởi thần báo trước lại đăng báo chuyện đánh người của văn phòng đường phố Quang Minh, phê bình văn phòng đường phố Quang Minh nhưng ngay sau đó nhật báo thành phố lại phát hành một cái tin tức, không những đưa ra lời khẳng định đối với văn phòng đường phố Quang Minh, mà còn khẳng định một cách cao độ. Trên cơ bản ở phương diện này hương vị có điểm không giống! Đây là đánh mặt! Chính là đánh vào mặt Nam Khởi thần báo! Nhật báo thành phố được coi như loa phát thanh của lãnh đạo thành phố, bên trên viết như vậy có nghĩa là đã cho Đổng Học Bân một tấm bùa hộ mệnh rồi! Trên thành phố đều khen ngợi văn phòng đường phố Quang Minh, khu còn muốn xử phạt? Muốn phê bình? Như thế có ý tứ gì? Khu các người là cùng thành phố chống đối hay sao? Cho nên Chu Diễm Như vừa nhìn bài báo này liền biết được, khu Nam Sơn không có khả năng xử phạt Đổng Học Bân, không phải không thể, mà là không dám! Làm trái lại ý của thành phố? Mũ này ai mà mang nổi! Chu Diễm Như cảm thấy thống khoái, nghẹn cả buổi sáng, trên mặt cũng rốt cuộc lộ ra ý cười. Cùng thời gian đó, tờ báo đã xuất hiện trên bàn làm việc của rất nhiều người. Nam Khởi thần báo nhất thời rơi vào tình huống khó xử! Cũng rơi vào tình huống khó xử như vậy còn có Bành Khôn, nhìn thấy tờ nhật báo thành phố này, Bành Khôn sửng sốt vài giây, rồi bật lên chửi thề, chuyện đánh người đâu? Như thế nào một chữ cũng không có viết? Bành Khôn không ngờ rằng chuyện nhỏ như vậy lại kinh động đến nhật báo thành phố, lại còn đăng trên vị trí số một của trang nhất, hình như là cố ý nhằm vào khu Nam Sơn vậy. Đây là Đổng Học Bân tìm quan hệ? Hắn không phải cùng tình không có ối cảnh sao? Hỏng rồi! Bành Khôn như ngồi trên đống lửa, Ủy ban kỷ luật đã từng tìm hắn, hắn vốn định sẽ đưa tầm ngắm của mọi người sang người Đổng Học Bân, như vậy thì hắn có thể nhân nước đục mò cá một chút, thông qua quan hệ thoát khỏi Ủy ban kỷ luật dây dưa, loại chuyện này vốn là không lớn không nhỏ, hơn nữa cho dù trốn không thoát xử phạt Bành Khôn cũng không đến nỗi bị nặng quá, hắn muốn kéo Đổng Học Bân cùng xuống nước, cùng bị xử phạt, để Đổng Học Bân thay hắn chịu một phần trách nhiệm. Phải biết rằng xử phạt cảnh cáo miệng cùng cảnh cáo hành chính trong Đảng ghi lại hồ sơ là hoàn toàn khác nhau. Nhưng ai ngờ rằng Bành Khôn thông qua mối quan hệ tìm tới Nam Khởi thần báo ép buộc cả nửa ngày không những không lôi được Đổng Học Bân xuống nước, ngược lại còn kinh động tới nhật báo thành phố làm họ trực tiếp cấp cho Đổng Học Bân một lá bùa hộ mệnh này. Bài báo này rõ ràng không hề nói tới đạo lý, không đề cập tới chuyện đánh người, không nói chuyện bị thương, chính là thái độ cường ngạnh tỏ rõ bộ dáng đem văn phòng đường phố Quang Minh bảo hộ. Như vậy rõ ràng là không cho khu Nam Sơn sẽ xử phạt Đổng Học Bân. Nhưng không xử phạt hắn thì xử phạt ai đây? Xử phạt tao sao? Tao đcm cả nhà chúng mày! Đổng Học Bân! Mày muốn chẹn cổ tao sao! Chuyện ở ngõ nhỏ Liếu Hạng, Bành Khôn quả thật có hiềm nghi nhúng tay loạn cũng quả thật có nói sai lời, nghe nói đã muốn không chỉ một người cùng Ủy ban kỷ luật bên kia tường trình qua. Đến giờ Bành Khôn là vừa giận lại sợ, nếu không có Đổng Học Bân chia sẻ xử phạt cùng áp lực, trách nhiệm chuyện này còn không phải tất cả đều là Bành Khôn hắn nhận sao? Hai bài báo đối lập nhau, những người không hiểu rõ sự tình cơ bản xem không hiểu, giống như lạc vào sương mù vậy. Nhưng những người thực sự hiểu biết thì lại có thể nhìn thấy được một chút ý đồ của nhật báo thành phố, những khu phố khác không đề cập tới mà lại chỉ đích danh Đổng Học Bân văn phòng đường phố Quang Minh, ý tứ còn không rõ sao? Những đồn đãi khu sẽ xử phạt Đổng Học Bân nhất thời trầm mặc xuống, đồn đãi tựa như biến thành lời đồn, ở một khắc nhật báo thành phố ra lò liền ngừng. Ai cũng không ngờ rằng Đổng Học Bân lại ra chiêu này, không khí trong khu đột nhiên trở nên vi diệu hẳn lên. Những người trong văn phòng đường phố Quang Minh đều tròn mắt nhìn, bọn họ muốn xem xem khu sẽ ra quyết định thế nào. Nửa giờ trôi qua. Một giờ trôi qua. Giờ tan tầm, kết quả xử phạt cuối cùng cũng được đưa ra, đồng chí Phó Trưởng phòng Tổ chức khu Nam Bành Khôn xử phạt cảnh cáo nội bộ Đảng, cũng không có công bố ra ngoài, cũng không có công bố nguyên nhân, chỉ là ở tại nội bộ tiêu hóa. Còn về văn phòng khu phố Quang Minh cùng Đổng Học Bân thì sự tình gì cũng không có, ngay cả cảnh cáo miệng mà mọi người dự đoán cũng không có. Nghe xong tin này, Đổng Học Bân cảm thấy vô cùng thoải mái, trong lòng nghĩ muốn lôi tôi xuống nước? Ngươi còn chưa xứng! Chèn ép tôi sao, để xem sau này ngươi còn chèn ép thế nào! Bên kia, Bành Khôn nghe được kết quả xử phạt cả người như ngây ra, xoảng một tiếng, hung hăng đem cái ly trên bàn công tác quẳng xuống đất, vỡ thành từng mảnh nhỏ! Xử phạt cảnh cáo nội bộ Đảng, đây chính là phải ghi ở hồ sơ, hơn nữa ở trong vòng một năm xử phạt hạ đạt là không thể lên chức, danh ngạch huấn luyện trường đảng của Bành Khôn đã hạ xuống, còn kém sau khi huấn luyện xong thì nhận chức cương vị mới, nhưng hiện tại xử phạt này vừa đến, chẳng những danh ngạch mất đi! Con đường làm quan của hắn cũng đã hoàn toàn bị quấy loạn! Cơ hội như vậy một đời có thể có mấy lần chứ? Nhưng hiện tại cái gì cũng không còn! Bành Khôn tức muốn nổ phổi, hắn như người mất hồn ngã ngồi xuống ghế, biết sinh mệnh chính trị của mình thực khả năng dừng ở đây."
}