{
  "chapter_name": "Chương 77: Chúc mừng một chút",
  "content": "Ban đêm, cửa bắc phố Hòa Bình. Tiến vào tháng mười một, sớm muộn gì không khí cũng dần dần có phần lạnh, gió thôi lạnh buốt vô cùng. Đổng Học Bân ngày hôm nay đi làm thì chỉ mặc áo đơn, còn không phải loại đặc biệt dày, nhưng mà hắn cũng không cảm thấy rét lạnh, bởi vì ngực hắn là lửa, tay là lửa, đầu óc cũng là lửa. Nhà dưói lầu, Đổng Học Bân vừa muốn đi lên lầu đụng phải hàng xóm Hứa Khoa trưởng và Tiểu Đổng. Tiểu Đổng nắm một vài sách tham khảo thán luận khảo thí trên tay khẽ biển sắc mặt, hung hắng liếc nhìn Đổng Học Bân. Hứa Khoa trưởng làm lãnh đạo hải quan trên cao nhìn xuống ngó ngó Đổng Học Bân, bĩu môi, nói với đứa con: “Đi thôi”. “Vâng” Tiểu Đổng thu hồi ánh mắt ghen ghét, cùng Hứa Khoa trưởng lên lâu. Từ sau lần công vụ khảo viên kia, Đổng Học Bân đã lâu không trông thấy Tiểu Đổng, thì ra là đang ôn tập, đại khái muốn học đến cuộc thi viên công vụ quốc gia đầu năm. Nghĩ tới đây, Đổng Học Bân vô cùng thôn thức, sinh thật sự là kỳ diệu, hai tháng trước mình còn dựa vào sao chép bài thi Tiểu Đổng mới miễn cưỡng thông qua thi viết viên công vụ, nhưng hai tháng sau, Tiểu Đổng vẫn y nguyên đang chuẩn bị cuộc thi tiếp theo, mình cùng đã vào Đảng, trở thành Phó Chủ nhiệm! Lầu ba, Đổng Học Bân nhắn chuông cửa phòng 302 nhà Cù Vân Huyên. Leng keng, leng keng, nửa ngày cũng không còn người mở. Đổng Học Bân có diêm kỳ quái, hơn bốn giờ Huyên di nhắn tin nói đêm nay sẽ về sớm để làm Tiểu Lữ mà, tại sao còn chưa tới nhà? Thế là hắn liền mở cửa ra, lấy ra cái chìa khóa trước đó đã trao đổi cùng Huyên di, răng rắc, mở cửa nhà Huyên di ra, chuẩn bị rửa thịt làm món ăn trước, đem tài liệu dự bị ra. Nhưng vừa mới mở cửa, một mùi thơm như hồng thủy xông vào mũi. “Tiểu Bân?” Cù Vân Huyên từ trong phòng vệ sinh giẫm dép lê ướt sũng đi tới. Trên người Huyên di chi quấn một cái khắn tắm trắng, hơn phân nửa da thịt trắng bóng đều lộ tại bên ngoài, khe ngực thật sâu, đùi đầy đặn, giống như là mặc váy ngắn để thấp ngực, thật sự gợi cảm nóng bỏng không nói nên lời. Trên mặt Đổng Học Bân nóng lên, “A, con không biết dì đang ở đây, con ấn chuông cửa nửa ngày”. \"Dì vừa dùng máy sấy tóc, có thể không nghe thấy.\" Cù Vân Huyên cúi đầu nhìn mình, cổ cũng đã hồng lên. \"Khụ khụ, con đi về trước đây.\" \"...Trở về làm gì? Vào đi, nhanh đóng cửa lại trước\". “A a, đúng đúng đúng” Đổng Học Bân vội vàng đóng cửa, sợ Huyên di xinh đẹp sẽ bị người thứ hai nhìn thấy. Trong phòng khách, tay trái Cù Vân Huyên vuốt vuốt tóc dài hơi ẩm ướt, mí mắt rủ xuống, nàng tay đem ấm trà nâng lên, rót chén nước cho Đổng Học Bân, “Con uống chút trà trước, dì đi mặc quần áo” Trong tiếng nói lộ ra cỗ ôn nhu nhiệt tình nhàn nhạt, còn kèm theo tư vị rượu còn. Chờ sau khi Huyên di đóng cửa tiến phòng nhỏ, Đổng Học Bân mới kịp phản ứng, “Dì uống rượu?” Phòng ngủ có động tĩnh quần áo và ga giường tiếp xúc vang lên rất nhỏ, “ừm, giữa trưa tiếp khách uống một chút, giờ đây còn hơi chóng mặt”. “Dì không thể uống cùng đừng gượng chống, lại để cho người ta làm quá chén” Đổng Học Bân rất không yên tâm. “Ha ha, hiểu rồi, dì làm người tiếp khách hộ, lúc ăn Tiểu Lữ bình thường đều mang theo Tiểu Đào Nhi trong tổ, hơn nữa chỉ cân không phải hộ khách khuyến khích, bình thường di cũng không uống rượu, hôm nay là thật sự không có cách nào, cái xã giao này rất quan trọng” Kẹt, cửa phòng ngủ mở ra, Cù Ván Huyên một thân váy trắng tơ tằm đi tới, thuận tay mở điều hòa xua tan nhiệt khí trong phòng, vừa chuyện đầu, dịu dàng cười cười với Đổng Học Bân, “Tiểu Đổng, nói đi, buổi tối muốn ăn món gì?” “Đúng rồi, có chuyện con phải trước nói cho dì biết” Trong miệng Đổng Học Bân đầy vui vẻ, tâm tình hưng phắn lại nổi lên. “Cái gì vậy?” Cù Vân Huyên buồn cười lườm hắn, “Nhìn con vui mừng, bộ dáng thật ngốc!” “Hắc hắc, là như thế này...” Đổng Học Bân dừng trong cuống họng, cố ý dừng lại một chút, cười nói: “Buổi sáng phân cục mở hội nghị Đảng ủy, trải qua nhiều lần thảo luận, cuối cùng quyết định bổ nhiệm con làm Phó Chủ nhiệm văn phòng tổng hợp, khụ khụ, cái này, tư lịch của con còn chưa đủ, tuy cấp bậc hành chính còn chưa đi lên, nhưng tiền lương và phúc lợi ít nhất cũng được hưởng thụ đãi ngộ phụ câp, ừm, đại khái chính là như vậy” Thành phố trực thuộc trung ương phân chia cục là cơ cấu cấp chính xử, phía dưới tổng hợp lại cấp chính khoa, chỗ văn phòng phía dưới tổng hợp là phó khoa, trừ khi tư lịch lão đông chí như Chu Trường Xuân mới nâng lên phó khoa, Phó Chủ nhiệm bình thường chỉ là đãi ngộ cấp phó khoa. Cù Vân Huyên đè váy ngồi lên trên ghế sofa cùng Đổng Học Bân, nghe vậy, tức giận duỗi ngón tay ra gõ đầu Đổng Học Bân ba cái, “Thổi! Da! Trâu!” Đổng Học Bân một thân mồ hôi, “Là thật, bổ nhiệm đã đi xuống hai ngày rồi!” Cù Vân Huyên giơ lên tay hù dọa hắn, “Con cho rằng dì thật sự say sao? Lại trêu chọc di, không sợ dì đánh con hả?” “Ai ui, Huyên di, con đã lừa gạt dì lúc nào, thật sự không giả, giờ đây người trong cơ quan biêt hết mà”. “Con mới hai mươi ba tuổi, con mới thi đậu công vụ viên chưa tới hai tháng” Cù Vân Huyên vẫn không tin. Reng reng reng, iphone4 của Đổng Học Bân vang lên, hắn đứng dậy bật máy, thanh âm đầu bên kia điện thoại rất lớn, Cù Vân Huyên cũng nghe ngóng, “...Alo, là Đổng Chủ nhiệm à? Tôi là lão Lưu phòng chính trị, chúc mừng cậu trước, ha ha, ngày hôm qua tôi còn nghe người yêu nói vê cậu, tôi nói dùng năng lực Tiểu Đổng của chúng ta, thắng quan còn không phải chuyện sớm muộn sao? Nhìn một cái, để cho tôi nói trúng rồi hả? Hôm nào có rảnh đến chỗ tôi ngồi một chút nhé, để cho người yêu tôi lấm vài món thức ăn ngon cho chúng ta”. “ơ, Lưu Chủ nhiệm, ngài quá khách khí rồi... Được được, hôm nào nhất định đăng môn bái phỏng ngài và chị dâu”. Cúp điện thoại, Đổng Học Bân cười cười đưa điện thoại lên nói với Huyên di, “Nghe thấy không?” Cù Vân Huyên có chút sừng sở, “Tiểu Bân! Con thật đúng là làm Chủ nhiệm!?” “Phó, phó”. “Phó cũng là Chủ nhiệm!!” Cù Vân Huyên lập tức vươn tay nắm khuôn mặt Đổng Học Bân, lay động trái phải nói: “Con khi nào thì có bản lãnh lớn như vậy? Vừa vào đã có đãi ngộ cấp phó khoa? Nếu lại không xét tư lịch, làm phó khoa cũng là thuận lý thành chương rồi! Một cái mấu chốt lớn như vậy lại để cho con bước qua? Con có năng lực như vậy! Con nói con có năng lực như vậy!?) Đổng Học Bân bị lắc đển mức có chút ngượng ngùng, “Ha ha, vận khí tốt mà thôi”. Cù Vân Huyên giống như cao hửng hơn so với hắn, “Không được, việc vui lớn như vậy, chúng ta phải chúc mừng chúc mừng, ôi chao, tại sao sớm con không nói cho dì, sớm biết như vậy dì mua nhiều món ăn một chút, nếu không thì chúng ta đi ra ngoài ăn nhà hàng?” “Không cần làm phiền, tùy tiện làm hai món ăn là được”. “Vậy được” Nhanh chóng đứng người lên, Cù Vân Huyên ôn nhu đã khoát một cái tạp dề vắt trên ghế lên lưng, trở tay với tới eo lưng, “Dì đi làm cơm cho con”. Đổng Học Bân kéo tay áo đuổi theo, “Con giúp dì, con giúp dì”. Cù Vân Huyên vừa quay đầu lại, cười cười dùng ngón tay diêm ở trán hắn, dùng sức đây Đổng Học Bân vê phía sau vài bước, “Tiểu Chủ nhiệm của ta, hôm nay con không cần quản cái gì, không cần làm cái gì, ngồi nơi đó chờ ăn là được”."
}