{
  "chapter_name": "Chương 267: Nằm vùng gặp nằm vùng!",
  "content": "Buổi tối, mười giờ. Trong phòng làm việc quản lí. Thấy rõ Đổng Học Bân ngay cả nói lắp cũng không đem chân tướng của ba món đồ cổ nói ra rất rõ, giống kết quả của chuyên gia giám định đồ cổ như đúc, ánh mắt của Mã Văn Đào nhìn hắn dần dần trở nên tán thưởng, phải biết rằng, chuyên gia kiểm tra đo lường phải thông qua thiết bị hỗ trợ, còn ít nhất có hai người chuyên gia cùng suy đoán, nhưng Đổng Học Bân chỉ một người, ngay cả kính lúp cũng dùng liền phán đoán ra thật giả, cái phần công lực này tuyệt đối không phải ngày một ngày hai có thể luyện ra, không tồi, không tồi, Mã Văn Đào vô cùng hợp ý, gã hiện tại cần cũng là người hiểu đồ cổ. Bất quá nghi hoặc cũng là rất lớn, \"Cậu từng làm mấy cái này?\" Đổng Học Bân ngượng ngùng cười, \"Lúc nhỏ tiếp xúc mấy cái đồ giả này.\" \"Trình độ cậu cao như thế...\" Mã Văn Đào lông mày nhíu lại, đa nghi nói: \"Sao không đi buôn đồ cổ hoặc là làm giám định?\" Đổng Học Bân trong lòng cảnh giác, biết đối phương nghi ngờ, nhanh chóng cười khổ nói: \"Không dối gạt ngài nói, ba món đồ vừa rồi, tôi thật ra cũng không nắm chắc trăm phần trăm, lúc trước tôi chỉ theo thân thích học qua cách làm đồ giả, đại khái có thể nhìn ra đồ có phải là giả hay không, có vết tích làm giả hay không, sau đó từ điểm này suy đoán nghịch hướng, nhưng nếu như ngài thật sự cho tôi một món đồ dỏm không làm cũ, tôi phỏng chừng cũng nhìn không ra, cho nên tri thức của tôi có cực hạn quá lớn, đi buôn đồ cổ đi tôi cũng không phải không muốn, chỉ là sau đó cảnh sát bắt chổ làm đồ giả của chúng tôi, thân thích nhà của tôi cũng bị bắt mấy người, tôi không biết tôi có bị phát lệnh truy nã hay không, cũng không dám đi làm nghề chính quy.\" Cái giải thích này rất hợp lý. Mã Văn Đào khẽ gật đầu, cười nói: \"Được rồi, từ hôm nay trở đi, cậu theo tôi.\" Đổng Học Bân mặt lộ vẻ mừng rỡ, \"Cảm ơn Mã quản lý tài bồi.\" \"Ha ha, sau này gọi Mã ca là được.\" Mã Văn Đào rất hòa thuận đối với hắn, \" Chuyện ngày hôm nay cậu nhìn những cái đồ cổ này, không nên nói cùng người khác, chờ thêm vài ngày nữa tôi sẽ dẫn cậu đi xem mấy thứ, đến lúc đó cậu giám định một chút nhìn xem có vết tích làm cũ hay không, ừm, hai ngày nay, cậu cũng không dùng làm tạp vụ, như thế này đi, tôi cho người đem hành lý của cậu lên, cậu lên tầng cao nhất ở, một mình một phòng.\" Tầng cao nhất cũng là lầu ba, phòng làm việc quản lí và rất nhiều nhân viên quản lý cao tầng của trung tâm đều ở đấy, thuộc về khu vực không phận sự miễn vào. Đổng Học Bân vừa mừng vừa sợ, \"Cảm ơn Mã ca.\" Mã Văn Đào cười nói: \"Có cái gì cần cứ nói với tôi, tiểu thư ở dưới, buổi tối mang về phòng cũng không thành vấn đề, đến lúc đó nói với tôi và tiểu Lưu một tiếng là được.\" Đổng Học Bân liên tục nói lời cảm ơn, có vẻ rất kích động. Một lát sau, Mã Văn Đào để Đổng Học Bân đi. Chờ hắn vừa ra đi, Mã Văn Đào liền thu lại nụ cười, nghiêm túc quay sang một người mặc âu phục bên cạnh nói: \"Mày đi xuống ký túc xá tra hành lý của Tạ Hạo, điện thoại di động máy tính cùng công cụ liên lạc đều phải khống chế, sau đó hai ngày nay canh nó thật kỹ cho tao, đừng cho nó gọi điện thoại, càng đừng để cho nó ra khỏi trung tâm, trừ cái yêu cầu này, có thể thỏa mãn đều thỏa mãn, người này qua vài ngày nữa ông chủ sẽ có trọng dụng.\" \"Vâng!\" Người kia đáp lời, bước nhanh ra phòng. ............................. Bên ngoài, Đổng Học Bân đã bị người đưa tới phòng một người ở trong góc cuối của hành lang. Tuy rằng là phòng một người, nhưng bên trong rất tốt, sàn nhà gỗ, đèn treo thủy tinh, gia cụ châu Âu, xa hoa đến cực điểm. Đổng Học Bân làm ra vẻ như thằng nhà quê mới lên phố, hiếu kỳ nhìn cái này, hưng phấn sờ sờ cái kia, cuối cùng nằm lên cái giường giữa phòng, thoải mái chổng vó. Gã đàn ông mặc âu phục mang Đổng Học Bân tới nhìn hắn, nói cái gì cũng không, lập tức xoay người đi. Rầm, cửa đóng. Đổng Học Bân trong lòng liền lạnh. Nếu đổi lại là người khác, Mã quản lý nhiệt tình đối đãi như thế, tám phần sẽ mừng rỡ tìm không ra phương hướng, nhưng Đổng Học Bân hiển nhiên không có cái suy nghĩ này, cho mình đi theo, lại cho mình ở riêng một phòng, còn an bài ở tại tầng cao nhất, quả thật là biến tướng muốn vây khốn hắn, thậm chí không cần thử cũng biết, cái điện thoại đầu giường khẳng định chỉ có thể gọi nội tuyến, mà không cách nào liên hệ bên ngoài, trong phòng này nói không chừng còn có cameras các loại. Nghĩ vậy một, Đổng Học Bân trên mặt cũng không dám lộ ra biểu tình dư thừa gì, lập tức đi phòng tắm tắm. Cái tên họ Mã này, thật đúng là đủ cẩn thận. Cái này cũng không trách được, chủ yếu Đổng Học Bân xuất hiện quá trùng hợp, mới vừa vào trung tâm không đến vài ngày, thì trùng hợp là Mã Văn Đào cần kỹ thuật giám định, đổi lại ai khác cũng nói thầm, bất quá Đổng Học Bân không nóng nảy, khi không tiếp xúc được văn vật, hắn căn bản sẽ không dự định liên hệ cảnh sát bên ngoài, hiện tại Đổng Học Bân cần phải làm là tận lực đạt được tín nhiệm của Mã Văn Đào bọn họ, tùy thời mà động. Lau khô thân thể ra phòng tắm, Đổng Học Bân đem khăn tắm quấn trên người, ánh mắt đảo qua, tiện tay mặc áo và quần vào, tuy rằng quần áo vẫn để ở trên sô pha, nhưng túi quần đã có chút thay đổi, không giống với hình ảnh vừa rồi mình ghi nhớ trong đầu, rõ ràng là bị người lục lọi qua, quả nhiên như Đổng Học Bân nghĩ, Mã quản lý vẫn chưa có hoàn toàn tín nhiệm mình. Cốc cốc cốc, có người gõ cửa. Đổng Học Bân tùy tiện nói: \"Mời vào.\" Một cô gái lớn lên coi như không tồi đi đến, \"Đồ của ngài.\" Đem hành lý của Đổng Học Bân đặt ở bên cạnh. Đổng Học Bân gật đầu, mở túi lấy ra vài đồng tiền đưa qua, rồi rút một điếu thuốc ngậm ngoài miệng, cô gái rất có ánh mắt cầm lấy cái bật lửa trên bàn trà, mồi thuốc cho hắn. cô gái ăn mặc tương đối bại lộ, váy ngắn, vớ chân đen, giày cao gót, trang phục cứ như là quá phụ đen vậy. Sau khi buông cái bật lửa, cô gái đi qua ngồi xuống sô pha, kề bên Đổng Học Bân, thân thể hơi dựa hướng hắn. Đổng Học Bân nhìn cô ấy liếc mắt, \"Làm gì?\" Cô gái cười quyến rũ nói: \"Quản lý kêu em buổi tối bồi ngài.\" Đổng Học Bân nào có cái tâm tư này, huống chi đối phương là Mã quản lý gọi tới, khẳng định không có ý tốt, lỡ như mình ngủ nói mớ ra, vậy còn không phải là bị lộ toàn bộ sao, nhưng Đổng Học Bân hiện tại thân chỉ là là một tiểu nhân vật làm công, gái đẹp đến cửa theo lý không nên từ chối, nếu không ngược lại sẽ làm Mã Văn Đào nghi ngờ, suy nghĩ một chút, hắn bĩu môi nói: \"Được, nhưng cái loại hình như cô tôi không thích, đổi người khác tới.\" Cô gái mắt mở to, vung tay đứng lên đi. Sau vài phút, lại tới ba tiểu thư, đều thuộc loại tuổi teen, đứng một hàng để cho Đổng Học Bân chọn. Đổng Học Bân nhìn cái này, nhìn cái kia, cuối cùng nói đều không thích, chờ mấy người đi rồi, Đổng Học Bân làm bộ rất gấp gáp, ra cửa chuẩn bị xuống lầu tự mình tuyển một tiểu thư vừa mắt, ai biết vừa ra khỏi tầng ba còn chưa có xuống phía dưới, một người mặc âu phục ngăn cản hắn, hỏi hắn làm gì, Đổng Học Bân nói muốn chọn một tiểu thư, còn cáo mượn oai hùm đem Mã Văn Đào ra, người này không muốn cho hắn xuống lầu, đã nói ra tiểu thư đang thiếu, bất đắc dĩ, Đổng Học Bân mới phẫn nộ đi trở về, qua một hồi cũng không gọi tiểu thư đến đây. Tạm thời rốt cuộc cũng qua cửa. Quản không được nhiều như vậy, đi một bước tính một bước. Đem tất cả đèn tắt lại, Đổng Học Bân tiến vào chăn ngủ. Một tiếng... Hai tiếng... Ba tiếng... Trong hoàn cảnh khẩn trương này, Đổng Học Bân căn bản không có cách nào ngủ được, mơ mơ màng màng, nửa ngủ nửa tỉnh, còn suy nghĩ một chút kế hoạch kế tiếp, hắn phỏng chừng văn vật nếu như thật sự trong tay ông chủ của trung tâm Hải Tân, cũng có thể không để ở trung tâm, cho nên hắn muốn tiếp tục giả dạng làm chuyên gia giám định, mặc kệ bọn họ tin hay không, chỉ cần để Đổng Học Bân thấy được văn vật, biết vị trí cụ thể của chúng nó, vậy Đổng Học Bân có thể hành động, trước đó tuyệt đối không thể bại lộ, đây là cơ hội duy nhất. Ban đêm, trong phòng im ắng, một chút tiếng động cũng không có. Đổng Học Bân không ngủ được, ngồi dậy hút thuốc, thuận tiện đi vệ sinh. Kịch kịch kịch, kịch kịch kịch, Đổng Học Bân lỗ tai dựng thẳng, bỗng nhiên nghe bên ngoài tựa hồ có tiếng chạy trốn rất gấp, mơ hồ còn mang theo một chút ầm ĩ. Hơn nửa đêm còn xảy ra chuyện gì? Đổng Học Bân tinh thần căng thẳng, kéo quần lên ra phòng vệ sinh, đưa lỗ tai ghé vào cửa nghe, tiếng chạy bộ tựa hồ càng ngày càng gần, hắn trong lòng hiếu kỳ, nhất thời mở cửa ra, lộ thân thể ra bên ngoài nhìn, sau đó Đổng Học Bân sửng sốt một chút. Hắn tự nhiên thấy được mỹ phụ ban ngày mình xoa bóp! Cô ấy sao tới chỗ này? Còn bị người đuổi theo? \"Đứng lại! Nhanh ngăn chặn nó lại! Đừng để cho nó chạy!\" \"Vâng!\" Vài người đuổi theo phía sau nói. Nói trắng ra thì, đây chính là cảnh sát. Đổng Học Bân vừa nghe, nhất thời hít một ngụm khí lạnh, cảnh sát? Người mỹ phụ trung niên là cảnh sát? Thấy mỹ phụ chạy đến đây, Đổng Học Bân vừa nghĩ liền rõ ràng, hèn chi, hèn chi buổi chiều lúc xoa bóp cho cô ấy, Đổng Học Bân không chỉ không lôi ra được tin tức gì của ông chủ từ miệng của cô ấy, ngược lại có cảm giác tương tự, cô ấy trước thử thăm dò hỏi ông chủ Ngô, lại hỏi Mã Văn Đào, thì ra cũng là cùng dự định với Đổng Học Bân, nằm vùng đến đây thăm dò! Điểm ấy Đổng Học Bân không chút nghi ngờ. Nếu mình biết được nói trung tâm Hải Tân, nói không chừng người khác cũng sẽ biết, bất quá xem ra, mỹ phụ nếu thật sự là cảnh sát nói, cục tương ứng tựa hồ cũng không xác nhận tin tức này, cho nên lúc này mới sai cô ấy một mình đến đây, cũng là do trung tâm đề phòng rất nghiêm, lúc lên lầu bị phát hiện. Thật sự là cảnh sát? Vậy phải làm sao bây giờ? Đổng Học Bân kinh ngạc nhìn mỹ phụ càng ngày càng gần, biết cô ấy là muốn từ cửa sổ thủy tinh ngoài cùng hành lang chảy ra ngoài. Lúc này, một cánh cửa trong hành lang cách đó không xa đột nhiên mở ra, Mã Văn Đào từ bên trong đi ra, thấy cảnh tượng này hơi sửng sốt một chút, một người đuổi tới vội vàng nói một câu, nói mỹ phụ từ lầu hai lén lút lên lầu ba, không biết muốn làm gì, Mã Văn Đào trong lòng trầm xuống, liền rõ ràng, thấy phía trước không có ai, tốc độ chạy trốn của mỹ phụ rất nhanh, ai cũng không đuổi theo kịp cô ấy, Mã Văn Đào quay đầu hô với Đổng Học Bân: \"Tiểu Tạ! Bắt nó lại! Nhanh!\" Chỉ cần có thể kéo dài một hai giây, chắc chắn sẽ chạy không được! Đổng Học Bân trong lòng quýnh lên, đám người này ngay cả quốc bảo còn dám trộm, hiển nhiên là một người không muốn sống, mỹ phụ nếu thật sự là cảnh sát, rơi vào trong tay bọn họ khẳng định rất sẽ … làm sao bây giờ? Nếu như mình ngồi xem mặc kệ để mỹ phụ bỏ trốn, thân phận của mình phỏng chừng cũng sẽ bại lộ, làm sao tiếp cận văn vật? Cần phải bắt mỹ phụ! Chỉ là tính mạng đồng chí của mình sẽ... Chờ một chút, có thể là bọn họ tìm người tới thử mình? Sẽ không, khẳng định sẽ không, buổi chiều mình vẫn chỉ là một người làm công bình thường, nếu như bọn họ hoài nghi mình, lúc trước sẽ không để cho mình đến đây làm việc, trực tiếp đuổi đi là được, hà tất gì cần phải làm ra trận địa lớn như vậy? Trước kêu mình đến xoa bóp cho mỹ phụ, lại khiến cho mỹ phụ giả dạng cảnh sát? Đúng vậy, cái này không hợp tình hợp lý, quá khoa trương! Vậy thì chỉ có một giải thích, mỹ phụ thật sự là cảnh sát! Đổng Học Bân tâm trầm xuống, không thể để cho cô ấy rơi vào trong tay đám người này! Mặc kệ! Cứu người trước! Đổng Học Bân hét lớn một tiếng, làm bộ giang hai tay ngăn trước mặt mỹ phụ, \"Đứng lại!\" Mỹ phụ nhìn cũng không nhìn hắn, hô một chút vọt đến đây, bốp, nhẹ nhàng dùng cổ tay đánh vào mặt của Đổng Học Bân, Đổng Học Bân kêu thảm một tiếng ngã xuống đất, trong lòng lại thở phào một hơi, quay đầu nhìn theo mỹ phụ, chỉ thấy cô ấy đẩy cửa sổ cuối hành lang phóng xuống phía dưới, tay đặt lên bệ cửa sổ, giảm xóc một chút, vù, cái tay trên bệ cửa sổ ngay sau đó đã không thấy tung tích, nhảy xuống rồi! Đây là lầu ba, nhảy xuống bình thường không chết cũng là gãy giò. Nhưng Đổng Học Bân tin tưởng, một người chịu huấn luyện chuyên nghiệp, không có khả năng sẽ bị chút cao độ ấy làm khó. \"Mày làm sao thế? Một con đàn bà cũng ngăn không được?\" Mã Văn Đào sắc mặt trầm xuống đáng sợ, nhìn Đổng Học Bân một cái, lập tức cho người cùng nhau đuổi tới bên cạnh cửa sổ. Đổng Học Bân cũng nhanh chóng theo tới, nhìn xuống. Quả nhiên, mỹ phụ hình như chỉ là tóc tai rối một ít, không bị thương gì. Nhưng mà, vui mừng chỉ là chợt lóe, Đổng Học Bân thấy được một cảnh khiến cho trái tim hắn trầm xuống, hai bóng người từ sau cánh cửa bước ra, trong tay một người còn cầm gậy, lao tới, mỹ phụ tránh qua một bên, tiếp tục chạy về phía trước, tục ngữ nói song quyền khó địch lại bốn tay, không đợi cô ấy chạy được hai bước, thì lại có một người nam mặc âu phục đuổi tới, đánh một gậy lên chân của mỹ phụ! Dưới tác dụng của quán tính, mỹ phụ nhất thời lảo đảo ngã xuống đất! Ba người lập tức nhào đến. Một người đè lên bụng của cô ấy, còn đập một gậy vào gáy của mỹ phụ! Qua vài cái, mỹ phụ hôn mê bất tỉnh ngay tại chổ! Mã Văn Đào sợ kinh động đến khách hàng, xoay người ra thế, ý bảo dẫn người đi! Đổng Học Bân nhìn mà thiếu chút nữa chửi má nó, xong rồi! Nhưng mà, không đợi Đổng Học Bân lo lắng cho an toàn của mỹ phụ, một ánh mắt lạnh đã nhìn thẳng vào mặt hắn, là Mã Văn Đào. Mã Văn Đào lúc đầu đã có nghi ngờ Đổng Học Bân rồi, người này xuất hiện quá trùng hợp, không chỉ là trùng hợp, trên người còn mang theo kỹ thuật giám định mà ông chủ cần, cho nên Mã Văn Đào mới lo lắng, gọi người theo dõi hắn ta, không cho Đổng Học Bân liên lạc với bên ngoài, rất sợ hắn ta là nằm vùng do cảnh sát phái tới. Đương nhiên, cái này chỉ là hoài nghi mà thôi. Nhưng chuyện hiện tại, đã khiến cho Đổng Học Bân không chỉ là hoài nghi nữa rồi! Dưới loại tình huống này, đừng nói là một thằng đàn ông như Đổng Học Bân, cho dù đổi lại là một tiểu thư, hành lang hẹp như vậy, ra sức một chút dù không bắt được mỹ phụ, nhưng cản trở vài giây thì vẫn có thể làm được, cái này không phải đòi hỏi kỹ thuật gì hết, nhưng mà biểu hiện của Đổng Học Bân là gì? Giả vờ vươn tay ra, rồi bị đẩy ngã, còn yếu đuối hơn cả một con đàn bà, cái này nói rõ cái gì? Trong lòng Mã Văn Đào trầm xuống, hắn ta cố tình thả con đàn bà này đi mà! Hai người bọn họ là một người! Tên khốn này cũng là nằm vùng? Mã Văn Đào nhìn chằm chằm vào Đổng Học Bân. Đổng Học Bân trong lòng biết không ổn, tâm tư của mình có thể đã bị nhìn ra! Làm sao bây giờ? Chạy? Xung quanh toàn bộ đều là người của bọn chúng! Căn bản là chạy không được! Đúng rồi! Ánh mắt của Đổng Học Bân nhất thời ngưng tụ! BACK một phút đồng hồ! ... ... Hình ảnh chợt biến đổi! \"Tiểu Tạ! Bắt lấy nó! Nhanh!\" Mã Văn Đào hét lên. Đổng Học Bân hồi thần lại, lập tức thích ứng với cảm giác thời gian đột nhiên lui về, lần này hắn không do dự nữ, nhìn về phía mỹ phụ chạy đến, Đổng Học Bân nổi tâm hung ác, nhào đến vươn hai tay ra, mỹ phụ phản ứng rất nhanh, nghiêng người muốn chui về phía bên trái, nhưng phản ứng của Đổng Học Bân cũng không chậm, hơi thay đổi tư thế, không đợi mỹ phụ cúi xuống chui qua, cánh tay trấn xuống, cùi chỏ lập tức đánh lên vai của cô ấy! Mỹ phụ hơi lảo đảo, nhưng vẫn không ngã xuống, mà tiếp tục chui qua! Đổng Học Bân mất đà ngã xuống đất, nhưng vẫn không buông tha, mà là liều mạng túm lấy chân của mỹ phụ! Mỹ phụ vẫn tiếp tục chạy vể phía trước, nhưng trọng tâm đã mất, ngã cái rầm xuống đất, mí mắt hơi trầm xuống, xoay người trên mặt đất, chân phải thuận thế đạp ra, hung hăng đá vào cổ tay của Đổng Học Bân, đá văng tay của hắn ra. trong lòng Đổng Học Bân âm thầm kêu khổ, biết cô ấy cho dù nhảy xuống cũng không trốn thoát được, còn không bằng bớt vùng vẫy để cho mình bắt, vì vậy chịu đựng đau đớn lần thứ hai lao lên, lại một lần nữa ôm lấy chân của cô ấy! Lúc này, đám người Mã Văn Đào đã đuổi tới! Hầu Thiến vừa nhìn, sắc mặt muốn xấu xí bao nhiêu là có xấu xí bấy nhiêu, nhưng cũng không làm ra giãy dụa gì nữa! Mã Văn Đào cả giận nói: \"Trói lại cho tao! Mang vào phòng làm việc của tao!\" Hai người đi tới, nhanh chóng trói mỹ phụ lại, sợ cô ấy lại hô to cho người khác nghe, liền nhét một miếng giẻ vào trong miệng của cô ấy. Đổng Học Bân còn nằm trên mặt đất nhe răng trợn mắt, mỹ phụ này thiếu chút nữa đã lấy mạng của hắn! Mã Văn Đào nhìn hắn, sắc mặt liền đổi qua nhu hòa, tự mình khom lưng đỡ hắn lên: \"Tiểu Tạ, làm tốt lắm, không bị thương chứ?\" Đổng Học Bân chịu đau nói: \"Không sao, chỉ là bị thương ngoài da\" Mã Văn Đào âm thầm gật đầu, biểu hiện vừa rồi của Đổng Học Bân gã đã thấy trong mắt, nếu không có hắn, thì thật sự không biết có thể bắt được nữ cảnh sát này không, hoài nghi lúc đầu còn tồn trong lòng nhất thời tiêu tán, Mã Văn Đào biết mình suy nghĩ quá nhiều, nếu như Tiểu Tạ này là cảnh sát, phụ trách tiếp ứng ở bên trong với nữ cảnh sát này, vậy thì vừa rồi sẽ không dốc sức mà bắt nữ cảnh sát kia lại, mà người nữ cảnh sát kia hình như cũng không nhận ra Tiểu Tạ, Tiểu Tạ hẳn là không có vấn đề gì. Ngẫm lại cũng đúng, Tiểu Tạ mới hơn hai mươi tuổi, nếu thật sự tốt nghiệp trường cảnh sát, vậy không có nhiều thời gian để học về tri thức đồ cổ, mà kỹ thuật giám định đồ cổ của h ắn Mã Văn Đào đã từng gặp qua rồi, không phải là thứ có thể luyện thành trong một năm hai năm, suy nghĩ từ điểm này, Tiểu Tạ không có khả năng là cảnh sát. Mã Văn Đào khen ngợi vỗ vỗ vai của Đổng Học Bân, và có thêm vài phần tín nhiệm đối với hắn hơn."
}