{
  "chapter_name": "Chương 595: Xong đời!",
  "content": "Buổi tối. Nhà Quách Minh Phong. Nghe Quách Minh Phong và vợ của ông ta ở bên ngoài nghị luận bí thư khu uỷ, Đổng Học Bân chỉ biết cơ hội đã tới, đối đãi kẻ địch, Đổng Học Bân luôn luôn không khách khí, luôn luôn rất thiếu đạo đức, ghi âm? Cái này không phải thủ đoạn tốt nhất, mục đích quá mạnh mẽ, hơn nữa trình độ khoa học kỹ thuật hiện tại, ghi âm giả cũng không phải không có khả năng thực hiện, huống hồ còn có làm lộ ra là Đổng Học Bân ở phía sau thao túng, cái này không phải biện pháp tốt nhất, cũng không có trình độ, Đổng Học Bân có chủ ý càng thiếu đạo đức hơn chờ Quách Minh Phong, hắn muốn cho lão họ Quách trở mình không được, người muốn đấu cùng Đổng Học Bân, thường thường đều phải trả một cái giá lớn! Quách Minh Phong ơi Quách Minh Phong! Anh em nhìn ông lúc này làm sao xoay người! BACK bốn mươi giây! Thời gian chợt lui! Bên ngoài, đoạn đối thoại của Quách Minh Phong và vợ chợt lui về trước đó! \"Đổng Học Bân hiện tại không có việc gì, sau này ông làm sao bây giờ?\" \"Nói đi, làm sao bây giờ?\" \"Nhìn xem đi, dù sao hắn cũng không có biện pháp làm gì tôi.\" \"Người ta là người đứng đầu, có thể không có cách làm gì ông?\" Đổng Học Bân cười nhạt, sau khi dùng BACK nhanh chóng kiểm tra thời gian còn thừa trong MENU, miễn cưỡng còn đủ, tiếp tục hạ lệnh STOP! Thời gian dừng lại! Đổng Học Bân nghiêng người từ trong phòng ngủ đi ra phòng khách, thấy Quách Minh Phong vừa hút thuốc vừa nhìn vợ, vẫn không nhúc nhích, thì đi đi tới nhìn trái nhìn phải, không có tìm được vật muốn tìm, vì vậy Đổng Học Bân khom lưng lấy tay lục lục mấy cái túi của Quách Minh Phong, vẫn không có, Đổng Học Bân cau mày trong lòng nói ở đâu nhĩ, một lát sau, ánh mắt rơi xuống cái đệm tay vịn sô pha, con mắt chợt mị, đưa tay xốc cái đệm lên, quả nhiên điện thoại của Quách Minh Phong đang lẳng lặng ở đây, đại khái là bị ông ta tiện tay ném tới chổ này. Tìm được rồi! Đổng Học Bân lập tức cầm lấy điện thoại của ông ta, đem cái đệm đặt về tại chỗ, lúc này mới bước trở về phòng ngủ, mặc niệm STOP giải trừ! Thời gian khôi phục! \"Cái này thì bà không hiểu, nếu như những người khác thì còn đỡ, bất quá Đổng Học Bân còn kém lắm, thứ nhất hắn vừa tiền nhiệm không lâu quan hệ các phương diện chưa đủ, thứ hai, bà cũng nghe nói chuyện tiệc cưới lần trước? Đổng Học Bân một hơi đắc tội với Nguyệt Hoa khu trưởng và vợ của Vương An Thạch, hiện tại quan hệ của hắn cùng trong khu rất kém cỏi, đây là việc rất có thể muốn mạng của hắn, hơn nữa trên tôi còn có Tân Khoa, Tân Khoa sẽ không để cho Đổng Học Bân làm loạn, Đổng Học Bân muốn đụng đến tôi, không có chứng cứ, trong khu cũng không có khả năng đồng ý Lần thứ hai nghe lời này, Đổng Học Bân cũng không tức giận, cười ha ha mở danh bạ điện thoại ra, trong điện thoại của Quách Minh Phong tìm một dãy số là của bí thư khu uỷ. số điện thoại của Vương An Thạch cũng không phải bí mật, người có chút thân phận đều có thể biết được, bất quá số có thì có, nhưng chủ yếu là vì khoe khoang, bình thường, loại cấp giống như Đổng Học Bân, cho dù có số điện thoại của Vương An Thạch cũng không có khả năng trực tiếp gọi qua, Đổng Học Bân cũng không phải thường ủy khu ủy, lại không có quan hệ với Vương bí thư, muốn tìm Vương bí thư nhất định sẽ trực tiếp đi ký túc xá khu ủy hoặc là gọi cho thư ký, số điện thoại di động của Vương bí thư phỏng chừng hắn vĩnh viễn cũng không có khả năng có. Bất quá sau khi Đổng Học Bân lục tung danh bạ thì phát hiện trong điện thoại di động của Quách Minh Phong lại có số điện thoại của Vương An Thạch, mà còn là số điện thoại di động riêng hiển nhiên là Quách Minh Phong không biết nghe được từ chỗ nào, lưu lại trong máy. Nhìn cái dãy số kia, Đổng Học Bân nhấn nút gọi một cái! Tít tít tít, tít tít tít, tít tít tít... Điện thoại thông, Đổng Học Bân lo lắng chờ đợi, tiếp nhanh đi, tiếp nhanh đi, ngàn vạn lần đừng không tiếp. Một giây đồng hồ... Hai giây đồng hồ … Ba giây đồng hồ... \" bên Tân Khoa tôi qua lại một chút, phỏng chừng qua một thời gian, không chừng tôi còn có thể thăng lên một cấp.\" \"A? Còn có thể đề bạt?\" \"Tôi giúp con trai Tiết Khánh Vinh một việc lớn như vậy, chờ chuyện tình đi qua, Tiết Khánh Vinh sẽ không nhìn Đổng Học Bân làm tôi khó dễ, cái này gọi là luận công phát thưởng, tôi thật đúng là nhân họa được phúc!\" \"Nói như vậy, ông đắc tội Đổng Học Bân là một bước cờ tốt?\" Bên ngoài đang nói đến đoạn gây cấn, điện thoại thông! Âm thanh uy nghiêm Vương An Thạch vang lên \"A lô, ai vậy?\" Đổng Học Bân tinh thần rung lên, lập tức hạ lệnh STOP! Thời gian lần thứ hai đọng lại! Nghe bốn phía im ắng, Đổng Học Bân hít sâu, bước nhanh đi tới phòng khách, nhìn nhìn Quách Minh Phong trên sô pha và vợ ông ta, cười cười, đi nhanh khom lưng, cẩn thận đem điện thoại của Quách Minh Phong đặt dưới cái đệm sô pha, đem cái đệm để lại vị trí cũ, sau đó Đổng Học Bân quay người trở về đến phòng ngủ, hít vào một hơi, niệm STOP giải trừ! Thời gian khôi phục! Bí thư khu uỷ Vương An Thạch ngày hôm nay ra về hơi trễ, lúc này đang ngồi Audi về nhà, điện thoại vang lên, bất quá dãy số không nhận ra, ông nghe máy a lô một tiếng. Một giây đồng hồ... Hai giây... Ba giây... Bên kia cũng không người đáp lời. Vương An Thạch nhíu mày nói “A lô? A lô?\" Bất quá cũng không có gì ngoài ý muốn, Vương An Thạch biết dãy số của mình rất nhiều cán bộ đều có, người họ Vương lại nhiều, dễ bừa bãi, trực tiếp để tên Vương An Thạch cũng có vẻ không tôn trọng, cho nên Vương An Thạch rõ ràng, rất nhiều cán bộ đều viết \"An thạch bí thư\" trong danh bạ, An Thạch bí thư, chữ An là chữ A đứng đầu, cho nên chỉ cần có số điện thoại, trên cơ bản Vương An Thạch sẽ để ở vị trí thứ nhất, người khác có lúc quên khóa bàn phím, không cẩn thận chạm phải, sẽ trực tiếp gọi tới điện thoại di động của Vương An Thạch, cái tình huống này Vương An Thạch đã bị hoài, hầu như cách một tháng ông nhận được một hai cú điện thoại không cẩn thận gọi nhầm đến. Cho nên thấy không ai nói chuyện, Vương An Thạch cũng không có gì ngoài ý muốn. Nhưng vừa chờ Vương An Thạch muốn cúp điện thoại, bên kia điện thoại di động xuất hiện tên của ông ta. \"... là một bước cờ tốt?\" Là tiếng của một người phụ nữ. \"Lạc quan mà nói thì như vậy cũng không sai.\" Quách Minh Phong cười nói: \" Cái loại người như hắn đắc tội cũng đã đắc tội, hắn cũng không phải Vương An Thạch.\" \"Hừ, nếu như chọc Vương bí thư, tôi thấy ông sợ đến sớm đái trong quần rồi.\" Vừa muốn cúp điện thoại Vương An Thạch liền dừng tay lại, ngồi ở trong xe cau mày, không có cúp máy, Tiếp tục lẳng lặng nghe, nhưng vừa nghe, sắc mặt Vương An Thạch liền thay đổi! Bên kia vang lên tiếng nói của một người đàn ông: \"Vương An Thạch làm sao? Nói trắng ra cũng là một người bám váy, dựa vào quan hệ của nhà vợ mà ngẫu nhiên đi tới, bà nói ông ta thật sự có bản lĩnh sao? Tôi thấy không phải, vài năm nay nhìn ông ta bị Nguyệt Hoa khu trưởng đè, người đứng đầu và người đứng thứ hai sắp ngồi ngang hàng rồi.\" \" Đó là ông ghen ghét người ta.\" \"Ghen ghét ông ta làm gì?\" \"Ghen ghét gia thế của vợ người ta tốt! Vóc người tốt hơn tôi!\" \"Lời này cũng không đúng, năm ngoái có một lần tôi đi khu ủy, tại một góc không chú ý, đã đụng vào vợ của Vương An Thạch, cánh tay tôi vô tình chạm phải ngực của bà ta, khá mềm, bất quá rõ ràng là có chút hơi nhão, vẫn là vợ tôi tốt.\" \"Đừng sờ bậy.\" \"Chồng của bà ngay cả vợ của bí thư khu uỷ còn sờ qua, tôi còn không thể sờ bậy?\" \"Cút đi, chỉ biết nói bậy.\" \"Ha ha, cái của bà còn lớn hơn của vợ Vương An Thạch nữa.\" \"Đừng nói bậy! Có bản lĩnh ông ở trước mặt Vương An Thạch mà nói đi! Coi ông có thể không!\". Nghe đến đó, Đổng Học Bân nhắm mắt lại, không đành lòng nghe tiếp nữa. Tiếng trêu đùa trong phòng khách còn đang tiếp tục, Quách Minh Phong phân tích nửa ngày, hiển nhiên nghĩ việc ông ta thăng chức rất có thể, tâm tình vô cùng tốt, cùng vợ vào phòng bếp, vừa cười giỡn vừa làm bữa tối, nhưng đột nhiên, điện thoại trên sô pha vang lên. Reng reng reng, reng reng reng, rất gấp. \" Rửa đồ ăn đi, tôi tiếp điện thoại.\" Quách Minh Phong đi ra ngoài kiếm điện thoại di động, vừa muốn tiếp máy, sau khi thấy dãy số ông ta liền giật mình một cái \"Ấy!\" \"Làm sao vậy?\" Vợ ở trong phòng bếp hỏi. \"Là Vương An Thạch gọi tớ.\" \"Vương An Thạch? Bí thư khu uỷ?\" \"Im, đừng nói.\" Quách Minh Phong không rõ, thật sự không ngờ rằng Vương bí thư đột nhiên gọi điện cho mình, vì vậy vội vã thay đổi biểu tình, cẩn thận nghe máy \"A lô, Vương bí thư, xin chào xin chào, tôi? Ặc, tôi là Quách Minh Phong của văn phòng đường phố Quang Minh, ngài … A lô? A lô? Vương bí thư? Vương bí thư ngài đang nghe sao?\" Điện thoại đột nhiên bị cúp. Vợ thân thiết đi tới nói: \"Chuyện gì xảy ra? Nói với ông cái gì?\" Quách Minh Phong nghi hoặc nói: \"Vương bí thư hỏi tôi là ai, tôi nói xong thì cúp điện thoại.\" \"Gọi lộn số chăng.\" Vợ lắc đầu. Quách Minh Phong nghĩ cũng đúng, bí thư khu uỷ có thân phận gì, sao có thể liên hệ mình, khẳng định là gọi lộn số \"Cũng phải.\" Quách Minh Phong cũng không có coi ra gì. Nhưng Đổng Học Bân trong phòng vừa nghe liền vui vẻ, mục đích đã đạt thành rồi, hắn cũng không lý do ở bên này nữa, liền hạ lệnh STOP một tiếng! Thời gian dừng lại! Đổng Học Bân cất bước đi tới, muốn mở cửa lên lầu, nhưng suy nghĩ một chút, rồi quay đầu lại nhìn phương hướng phòng bếp, vui vẻ đi tới vỗ vỗ vai của Quách Minh Phong, biểu tình có chút đồng tình, thật sự là đồng tình \"Anh em, ông thật là được, ngay cả vợ của bí thư khu uỷ Nghiêm phu nhân cũng dám mò? Ngay cả bí thư khu uỷ cũng dám nói xấu? Còn nói người ta là dựa vào đàn bà mà lên chức? Còn nói vợ của người ta bị nhão? Ông thật là có bản lĩnh, tôi quá bội phục ông, lần này ông mà trở mình được, vậy Đổng Học Bân tôi sau này không cần ra ngoài đường nữa!\" Quách Minh Phong và vợ không chút thay đổi, đương nhiên không nghe được lời này. Dứt lời, Đổng Học Bân cảm khái vỗ vỗ vai, ra cửa đứng ở trong hàng hiên, khép cánh cửa lại! STOP giải trừ! Xoay người lên lầu, tầm mắt của Đổng Học Bân liếc qua cửa nhà của Quách Minh Phong, âm thầm lắc đầu cười cười, cháu trai, ông xong rồi, ông tuyệt đối xong đời rồi!"
}