{
  "chapter_name": "Chương 426: Cùng các ngươi chơi một hồi!",
  "content": "Cổng lớn cục Chiêu thương. Tình thế biến hóa quá nhanh, khiến cho nhiều người trở tay không kịp, ngay đến cả Đổng Học Bân cũng không ngờ mọi chuyện lại đến nước này. Một phút đồng hồ trước, vừa nhìn thấy Phan Chu là Đổng Học Bân đã biết hắn là kể đứng sau mọi chuyện. Hắn ta đã ghen ăn tức ở, tìm phóng viên Tân hoa xã đến các huyện anh em để hiểu rõ những điểm yếu kém, cho Lưu Thừa lấy lòng Hàn phu nhân, bây giờ lại dám trắng trợn cướp tay trên hạng mục của huyện Duyên Đài, chơi xấu cục Chiêu thương, không nể mặt Tạ Tuệ Lan và Triệu Hưng Long. Sau đó chờ mọi chuyện náo loạn cả lên hắn lại đứng sau cười khẩy! Khốn kiếp! Tên khốn! Đổng Học Bân không chịu được nữa, gọi một tiếng “Tôn Thụ Lập quay lại” sau đó đi từ phía sau lưng Phan Chu lên. Lúc đó trong đầu thực sự không thể nghĩ được gì khác. STOP! Ánh sáng, nhiệt độ, âm thanh, con người, động vật, tất cả đều dừng lại! La Hải Đình và Khương Hải Lượng mỗi người giữ một bên Tôn Thụ Lập nhưng cũng suýt nữa thì không giữ nổi anh. Lịch Phong trên môi mấp máy định nói ra một tiếng “ngươi”, đang ở thế giằng co với Tạ Tuệ Lan nhưng cũng không nhúc nhích gì thêm. Bởi vì Tôn Thụ Lập đã bị khống chế nên mọi người đều chú ý vào hai người lãnh đạo cao nhất là Tạ Huyện trưởng và Lịch Phong. Phan Chu thì tỏ ra không liên quan gì, đứng ở phía sau, trên môi vẫn giữ nụ cười mà khó có ai có thể nhận ra. Xung quanh chỉ mỗi Đổng Học Bân là động thủ! Còn cười? Xem ngươi còn cười được không tên khốn! Phan Chu đã ba lần bảy lượt khiêu khích Đổng Học Bân và phá đám huyện Duyên Đài. Cái này gọi là tức nước vỡ bờ, Đổng Học Bân đã tức giận quá mức, đã định thời gian đến lúc đó thì ra tay, nắm chặt nắm đấm lại, hét lên một tiếng. Đổng Học Bân cơ hồ đã dùng toàn bộ sức lực, vung nắm đấm ra! Bốp! Một đấm vào mặt Phan Chu! Mũi Phan Chu đã bị đấm vẹo, máu mũi chảy ra. Nhưng do thời gian bị ngưng đọng, biểu cảm trên khuôn mặt của Phan Chu vẫn là nụ cười khẩy, chỉ là thân người bị đánh hơi ngửa ra sau một chút, hai chân sạng ra, nửa thân trên không trung. Có thể nói cú đánh này rất ngoạn mục! Còn cười? Tao sẽ cho mày cả đời này không cười được nữa! Đổng Học Bân vẫn chưa hết giận. Bụp! Một nụ cười lạnh và một đòn lại được tung ra! Một đòn… Hai đòn… Ba đòn… Thời gian ngừng lại, ngoại trừ Đổng Học Bân, tất cả người và vật khác đều không chịu ảnh hưởng của trọng lực, thậm chí đến lời nói cũng bị thời gian làm cho ngưng lại, vậy nên cả thân người Phan Chu như bay trong không gian, mặt hướng quay đi đâu đó, nhưng lại bị đánh cho quay lại vậy nhưng vẫn chưa rơi xuống đất, cũng không bay về phía sau. Nhìn thấy như thế này, Đổng Học Bân tuy chưa hết giận nhưng cũng cảm thấy nguôi nguôi nên đưa tay kéo Phan Chu lại, đặt hắn và Lịch Phong dính sát vào nhau, chỉnh lại một chút, cho Phan Chu đứng lại vào đúng vị trí ban đầu. Đổng Học Bân biết đánh người hậu quả sẽ không nhỏ, anh cũng không muốn đổ trách nhiệm cho người khác. Được lắm! Phan Chu đã nhận đủ rồi! Giải trừ! … Thời gian lập tức trở lại bình thường! “Cô không cần nói với tôi những điều này! Huyện Duyên Đài các người…” Lịch Phong cười lạnh lùng nói với Tạ Tuệ Lan. Phan Chu vẫn còn mỉm cười nhìn Đổng Học Bân đang đi tới nhưng chỉ một giây sau, nụ cười trên môi Phan Chu đã không còn nữa. Hắn theo phản xạ có điều kiện, kêu lên một tiếng thảm thiết, lấy tay che lên mặt, hai chân không tự chủ được bị xoạc ra, người đổ xuống. Bộp! Máu mũi hắn chảy ra, khóe miệng cũng bị rách đến chảy máu, hình như là răng cũng bị gãy cả rồi! Phan Chu từ trên mặt đất nhảy dựng lên làm cho mọi người đều cảm thấy sững sờ! Đổng Học Bân hơi bất ngờ, hắn cũng không nghĩ điều này có thể xẩy ra. Hắn đã nghiên cứu điều này nhiều tháng nay, nhưng vẫn không hiểu lắm. Hắn cũng chưa thử nghiệm nhiều. Vốn dĩ hắn chỉ định làm cho Phan Chu đau đớn mà không để lại dấu vết, cho Phan Chu đau mà không nói ra được, đợi sau đó mới khéo léo lôi hắn lại, vậy mà lực tác dụng lại có thể kéo dài đến cả sau khi đã được giải chú? Thời gian bị dừng lại nhưng mấy quyền đó vẫn bảo lưu lại lực tấn công! Đến khi một khắc giải trừ mới có hiệu lực? Hóa ra là như vậy! Đổng Học Bân lại hiểu ra thêm được một điều mới. Thế nhưng thân trên của Phan Chu đã bay thẳng ra phía sau, mọi người đều kinh ngạc không hiểu chuyện gì đang xảy ra. Có một tiếng động, không hiểu chuyện gì đã xảy ra với cơ thể Lịch Phong. Lịch Phong bỗng cảm thấy bả vai rất đau, cảm giác như cả bờ vai muốn vỡ tan ra. Phan Chu ngã xuống va vào người Lịch Phong, làm ca hai văng ra… một mét… hai mét… Có tiếng va đập lớn! Cả người Phan Chu và Lịch Phong va vào cửa xe của Bành Khắc Nông. Tiếng động rất lớn, hai người đều đập đầu vào cánh cửa xe rất mạnh, hình như đã tạo thành một vết lõm trên cửa xe. Lịch Phong và Phan Chu đều ngã xuống đất, rên rỉ không thôi! “Lịch Huyện trưởng! Phan Cục trưởng!” Bành Khắc Nông sợ đến hồn bay phách tán. Mọi chuyện xảy ra quá nhanh, không ai nhìn thấy chuyện gì đã xảy ra. Bộ dạng này của Lịch Phong và Phan Chu, chỉ có thể là là từ lúc Đổng Học Bân đột nhiên đi về phía Phan Chu. Không cần nghĩ nhiều cũng đều có thể biết, chuyện này là do Đổng Cục trưởng gây ra. Bây giờ, tất cả mọi người đều bị sốc, trợn tròn mắt nhìn toàn cảnh. Triệu Hưng Long vừa nghe thấy tiếng Đổng Học Bân gọi Tôn Thụ Lập quay lại, còn cảm thấy rất vui mừng. La Hải Đình và Lâm Bình Bình cũng vậy, đều sợ Đổng cục trưởng lại giống lần trước, khi các phóng viên của Tân hoa xã đến thì không nói một câu nhẹ nhàn nào thì đã chửi mắng. Lịch Phong lại không phải làn người bình thường, dù gì cũng là chỗ lãnh đạo với nhau, lại có quan hệ thân thiết với người bên thành phố và cả bên tỉnh, có muốn mắng cũng không mắng được. Ai ngờ, Đổng cục trưởng không mắng không chửi một câu mà lại trực tiếp động thủ! Cả Phan Chu và Lịch Huyện trưởng cùng bị đánh? Một người là cục trưởng và một người là lãnh đạo cao nhất của một huyện đều bị cho ăn đòn? Khương Hải Lượng và Lâm Bình Bình đều không dám tin vào mắt mi mình, cảm giác như cả bầu trời sắp sụp xuống vậy! Tạ Tuệ Lan cũng cảm thấy sợ hãi, không biết nên phản ứng như thế nào. “Tiểu Đổng! Cậu… cậu làm cái gì vậy?” Triệu Hưng Long nổi giận đùng đùng, chỉ thẳng vào mặt Đổng Học Bân. Hắn cũng không biết nói gì. Triệu Hưng Long cảm thấy mình thật ngu ngốc, vừa rồi còn tưởng là trí tuệ chính trị của Đổng Học Bân là có đề cao? Cái rắm chó! Hắn đề cao cái rắm chó! Trong nháy mắt, tất cả các ánh mắt đều hướng về phía Đổng Học Bân, giống như nhìn thấy quỷ vậy! “Đánh hay lắm! Đánh rất tuyệt!” Rất nhiều người đều nghĩ như vậy, lần này huyện Đại Phong thật là khinh người quá đáng. Đặc biệt là Tôn Thụ Lập, nhìn thấy Phan Chu bị như vậy, cảm giác rất thoải mái. Thế nhưng khi nhìn thấy máu mũi của Phan Chu và Lịch Phong ôm đầu thì Tôn Thụ Lập và những người khác trong cục Chiêu thương đều toát mồ hôi hột, mọi người đều nhận ra, chuyện đã nghiêm trọng rồi. Đánh Huyện trưởng? Đánh đồng nghiệp? Đây là điều không thể! Là điều tối kị trên quan trường! Đổng Học Bân cũng biết rõ chuyện này, nhưng chuyện đã đến nước này, hắn cũng không còn cách nào khác, đành dùng phương án B là lui về. Anh em là đánh người đó! Xem bọn họ định làm gì? Đương nhiên, trí tuệ chính trị cơ bản nhất Đổng Học Bân vẫn có, hắn dám đánh người, cũng không e ngại gì huyện Đại Phong nhưng chuyện này chẳng hay ho gì, vì vậy tuyệt đối không thể thừa nhận. Nhìn xem còn có những vị lãnh đạo và người của cục Chiêu thương đứng ở đây làm chứng, hắn không làm chuyện gì cả: “Tại sao mọi người lại nhìn tôi? Tôi đâu có làm gì? Là Phan Cục trưởng tự ngã, tôi chẳng có liên quan gì hết” Nói dứt lời thì quay sang nói với Phan Chu: “Lão Phan, anh làm vậy là có ý gì? Ngay đến cả quần áo của anh tôi còn chưa chạm vào, sao anh lại đùa với tôi như vậy? Còn xô cả huyện trưởng ngã, anh có rắp tâm gì vậy?” Phan Chu vừa nghe thấy vậy, ôm lấy mũi còn đang chảy máu, tức giận chỉ thẳng vào mặt hắn: “Đổng Học Bân!” Vừa ăn cướp vừa la làng! Mọi người hôm nay xem như kiến thức đến Tiểu Đổng Cục trưởng vô sỉ! Hắn ta cũng thật là! Đánh người không nhận lại còn đổ thừa trách nhiệm cho người khác? Đổng Học Bân quay lại nói với La Hải Đình: “Còn nhìn cái gì nữa? Mau gọi điện gọi xe cứu thương đi!” Sau đó chỉ Phan Chu và nói: “Lão Phan, lần này thì anh gặp rắc rối rồi, đã giả vờ ngã thì cứ giả vờ đi, còn lôi Lịch Huyện trưởng ngã làm gì? Anh đối xử với lãnh đạo thế à?” “Khốn… kiếp!” Phan Chu tức giận phát điên, hắn không thể ngờ là trước mặt bao nhiêu người như thế này mà Đổng Học Bân còn dám đánh hắn, lại còn lôi cả Lịch Huyện trưởng vào! Lịch Phong lúc này cũng ôm đầu đứng dậy: “Tạ Huyện trưởng, đây là cán bộ huyện Duyên Đài? Loại cán bộ này cũng có thể lên làm cục trưởng? Các người sát hạch lựa chọn nhân viên thế à?” Thân là huyện trưởng, chưa một nhân viên nào dám làm nhục hắn, vậy mà hôm nay lại bị đánh suýt chảy máu đầu, vậy nên Lịch Phong phát hỏa lên đỉnh đầu. Thế nhưng, phản ứng của Tạ Huyện trưởng lại ngoài dự kiến của mọi người. Tạ Tuệ Lan liếc mắt một cái nhìn Lịch Phong: “Huyện trưởng Lịch, huyện chúng tôi sát hạch cán bộ như thế nào, chẳng lẽ cũng phải báo cáo với các anh hay sao? Sự tình còn chưa rõ ràng, anh đừng có vội kết luận, đổ lỗi cho ai” Nói xong, Tạ Tuệ Lan đưa mắt nhìn một vòng: “Dù sao tôi cũng không có nhìn thấy Tiểu Đổng đánh người!” Mọi người đều sửng sốt, không ngờ Tạ Huyện trưởng lại bao che lỗi cho nhân viên như vậy. Chuyện rõ ràng như vậy lại nói không nhìn thấy? Ý tứ đã rất rõ ràng. Ở đây đều là người huyện Duyên Đài, Tạ Huyện trưởng nhất định có thể bao che, mọi người đều nhận ra điều này. La Hải Đình nói đầu tiên: “Tôi cũng không có nhìn thấy Đổng Cục trưởng ra tay. Tôi vừa chớp mắt đã thấy Phan Cục trưởng tự mình ngã bay ra, hình như là không có ai đánh anh ta hết”. “Đúng vậy, tôi cũng nhìn thấy tự Phan Cục trưởng ngã ra”. Mọi người đều nói làm chứng, một người nói thì tất cả mọi người cũng sẽ nói đỡ. Nghe thấy vậy, Đổng Học Bân rất cảm động, nhưng hắn cũng biết mọi người chắc chắn cũng không nhìn thấy ai ra tay, nhưng mà sau khi đánh xong thì ai cũng đoán được thủ phạm là ai. Lịch Phong giận dữ gật đầu nói: “Được! Được! Được!” Nói xong ba tiếng được thì liền cầm điện thoại di động gọi điện. Triệu Hưng Long biết Lịch Phong đã nổi giận, khẽ thở dài. Chuyện này là do Tiểu Đổng sai, cho dù Tạ Huyện trưởng có bao che thì Tiểu Đổng cũng khó mà trốn tránh trách nhiệm. Phan Chu cũng chống một tay vào chiếc Mercerdes đứng dậy, lau máu trên mặt. Hắn nghĩ Đổng Học Bân lần này có chạy đằng trời, nhẹ nhất cũng phải mất chức. Đổng Học Bân cũng đang tìm đối sách, đi nhờ người gánh vác hộ? Không được, chuyện này không ai có thể bảo vệ cho hắn được? Làm thế nào bây giờ? Làm thế nào? Đột nhiên, Đổng Học Bân dừng mắt trên một thứ, hơi ngẩn ra, khẽ chớp mắt cẩn thận xem xét, trong lòng đã lóe lên một tia sáng! Có cách rồi! Ta kháo! Anh em lần này sẽ cùng các ngươi chơi một hồi!"
}