{
  "chapter_name": "Chương 1674: Khắp nơi tâm tư!",
  "content": "Buổi chiều. Cơm ăn xong rồi. Lập tức được thăng quan, Đổng Học Bân tâm tình tốt, ngâm nga một điệu nhạc cầm chén bát đi rửa sạch sẽ, sau đó từ phòng bếp đi ra. \"Chúng ta chơi mạt chược đi?\" Đổng Học Bân đề nghị nói. Hàn Tinh cười sửa đúng nói: \"Đúng, chúng ta chơi mạt chược.\" Từ Lệ Phân cũng cười ha ha nói: \"Đúng vậy, không có chuyện của ngươi.\" Đổng Học Bân đổ mồ hôi, thấy bọn họ đã trải bàn, \"Vì sao?\" \"Tên nhóc con không cần nhìn bài mở ra là có thể thiên ù.\" Hạ Diễm Trân thoáng nhìn hắn, \"Chơi với con còn vui cái gì? Không chơi với con, Tiểu Nhiên lên.\" Tạ Nhiên giật mình nói: \"Thiên ù? Anh rể đánh bài lợi hại như vậy?\" Hạ Diễm Trân nói: \"Chổ lợi hại của anh rể con còn ít?\" \"Cũng phải.\" Tạ Nhiên cũng cười, anh rể của hắn quả thật không thể dùng lẽ thường để nói. Đổng Học Bân ặc nói: \"Vậy con không thiên ù còn không được sao, chơi một chút đi.\" Hàn Tinh vẫn không cho hắn chơi, nói: \"Đó chính là thả bài, đút bài cho mọi người? Càng không có ý nghĩa, con đi xem TV đi, Tiểu Nhiên, tới.\" Tạ Nhiên a một tiếng, ngồi qua. Bốn người xào bài, bắt đầu chơi. Đổng Học Bân buồn chán, cả tuần này đều ở nhà xem phim, hiện tại trên cơ bản xác định điều động chức vụ, tâm tình hắn cũng khó bình phục, còn ở vào một trạng thái có chút phấn khởi, thấy có hoạt động tập thể, tự nhiên muốn tham gia một chút. Đổng Học Bân thẳng thắn dọn cái ghế đến phía sau mẹ vợ, trực tiếp ngồi ở phía sau Hàn Tinh, \"Mẹ. Vậy con nhìn bài cho mẹ.\" Hàn Tinh vui vẻ, \"Được đấy, chúng ta thắng bọn họ, ha ha.\" Hạ Diễm Trân mặc kệ, \"Chị dâu, không được như vậy.\" \"Thím lớn.\" Đổng Học Bân nói: \"Con không đụng tay, chỉ nhìn bài cho mẹ thôi.\" Hàn Tinh rất thích, \"Bắt bài đi, tới.\" Từ Lệ Phân cười nói với Đổng Học Bân: \"Tên nhóc con không được đụng vào bài, vậy đến đi.\" Đổng Học Bân đương nhiên là hướng về mẹ vợ của mình. Cũng là rất tận hết sức lực. Hàn Tinh lúc vừa mới bắt đầu đánh bài Đổng Học Bân còn chưa nói gì, đợi đượkhic tất cả mọi người đánh bốn năm vòng, Đổng Học Bân mới bắt đầu chỉ huy. \"Mẹ, đừng đánh cái này.\" \"Vậy đánh con nào? Cái này mẹ không cần.\" \"Không dùng cũng không thể đánh. Tiểu Nhiên phỏng chừng sẽ ù.\" \"À? Thật sao? Nhanh như vậy?\" \"Ừm. Đánh con này. Con này, đều được.\" \"Được, ha ha. Nghe con rể của mẹ.\" Tạ Nhiên khóe miệng không khỏi run lên hai cái, \"...\" Chỉ chốc lát sau, Hàn Tinh lại bốc lên một con bài, vừa muốn đánh, Đổng Học Bân liền ngăn cản. \"Đừng, con này thím lớn khẳng định muốn.\" \"Con xác định?\" \"Rất xác định, đánh cái này đi.\" \"Đánh cái này bài mẹ sẽ rối loạn.\" \"Không loạn, một hồi sẽ đến bài tốt.\" \"Được, nghe con rể của mẹ.\" Quả nhiên, cuối cùng qua hai vòng, Hàn Tinh ù tự mò! Chờ Tạ Nhiên và Hạ Diễm Trân đem bài mở ra nhìn, quả nhiên, nếu như Hàn Tinh vừa rồi đánh hai con bài kia, bọn họ đã sớm ù. Hàn Tinh thấy thế, vô cùng hài lòng, nở nụ cười ha ha nửa ngày, \"Tiểu Bân, lấy tiền cho mẹ, ha ha.\" Ván thứ hai... Ván thứ ba... Ván thứ tư... Dưới giúp đỡ của Đổng Học Bân, Hàn Tinh ù liền bốn ván. Hạ Diễm Trân đẩy bài, bất đắc dĩ nói: \"Không chơi không chơi.\" \"Diễm Trân, thua không trả nổi hả?\" Hàn Tinh cười dài nói. Tạ Nhiên hiện tại cũng tin tưởng, anh rể chơi mạt chược là rất lợi hại, hắn cũng rất là chịu phục, trong ấn tượng của hắn, không có chuyện gì anh rể hắn không được. \"Không phải thua không trả nổi, chị cho Tiểu Bân xem bài cho chị, bản thân cũng là gian lận, bản lĩnh của tên nhóc này ai không nói, bằng không kêu hắn xem bài cho em?\" Hạ Diễm Trân nói. \"Được.\" Hàn Tinh nhìn con rể, \"Nhìn bài cho thím lớn của con đi.\" \"Được.\" Đổng Học Bân lại dọn cái ghế ngồi xuống phía sau Hạ Diễm Trân. Kết quả trong chỉ điểm của Đổng Học Bân, Hạ Diễm Trân cũng liên tục ù hai ván bài. Cuối cùng Từ Lệ Phân mặc kệ, cũng đem Đổng Học Bân đến đây giúp mình coi bài. ... Buổi chiều. Ba giờ hơn. Mạt trượt tản, tất cả mọi người chơi mệt mỏi. Nhìn thời gian, Hàn Tinh nói: \"Chúng ta trở về đi.\" Đổng Học Bân vội nói: \"Đừng, ăn cơm chiều rồi đi?\" \"Trở lại còn phải làm cơm cho ba con, bảo mẫu theo Tuệ Lan đi tỉnh Giang Nam, trong nhà cũng không người làm cơm, mẹ nếu như không quay về ba con phải chịu đói đấy.\" Hàn Tinh cười nói. Đổng Học Bân nói: \"Vậy kêu ba tới đây luôn?\" Hàn Tinh nói: \"Ổng còn không biết mấy giờ mới về, không được.\" Hạ Diễm Trân nói: \"Đi thôi, em cũng phải trở về, buổi tối còn có một bữa tiệc.\" Thấy mọi người đều có việc, Đổng Học Bân cũng sẽ không nói cái gì nữa, đưa mọi người ra Tứ Hợp viện, \"Tiểu Nhiên cũng đi? Hai ta buổi tối uống chút đi?\" Tạ Nhiên ngượng ngùng nói: \"Em cũng có chút chuyện.\" Hạ Diễm Trân nhìn con trai, \"Không theo mẹ về nhà?\" \"Không được, buổi tối rồi về, hẹn với bạn rồi.\" Tạ Nhiên nói. Hạ Diễm Trân định thần nhìn hắn, \"Tên nhóc con có phải là có người yêu?\" \"Không có.\" Tạ Nhiên bình tĩnh nói: \"Mẹ nghĩ cái gì vậy.\" Hạ Diễm Trân dặn nói: \"Tranh thủ một chút, có biết hay không? Em gái con đều sắp kết hôn rồi.\" Tạ Nhiên không nhịn được nói: \"Con biết, mẹ cũng đừng quản, con có tính toán.\" Đổng Học Bân trong lòng nói chú mà có tính toán cái gì, tìm cháu gái của gia tộc tử địch, nếu như mẹ chú đã biết, không đánh chết chú là không thể, thật ra từ sau khi đánh hai lần với Phương Văn Bình, Đổng Học Bân cũng có chút không tán thành chuyện của Tạ Nhiên và Phương Thủy Linh, vốn đang là trung lập nên hắn không dự định chen vào cái gì, nhưng bởi vì Phương Văn Bình, Đổng Học Bân khó tránh khỏi sẽ bị một ít ảnh hưởng, hắn cũng không muốn cùng Phương Văn Bình trở thành người một nhà, dựa theo bối phận, sau này mình còn phải kêu con mụ già đó một tiếng dì hoặc là cô nhỏ? Vô nghĩa quá! Đổng Học Bân hiện tại là càng ngày càng không xem trọng hai người bọn họ, hắn phỏng chừng Tạ Nhiên cùng Phương Thủy Linh cũng không hy vọng gì, trở ngại quá lớn. Mấy người đều đi. Đổng Học Bân nhìn theo xe của bọn họ rời đi, sau đó cũng đóng cửa, trở về dưới tàng cây hương thung trong Tứ Hợp ngồi xuống, bắt chéo chân suy nghĩ một chút, thẳng thắn gọi mấy cú điện thoại. Người thứ nhất là Lan Học Văn của phòng thư tín. \"A lô, lão Lan.\" Đổng Học Bân nói. \"Học Bân, chờ một chút.\" Lan Học Văn nói. Đổng Học Bân chớp mắt, \"Bận à? Vậy một hồi nói?\" \"Không có, tôi đang ở ngoài phòng làm việc, bên này nói không tiện.\" Đợi một lát, mới nghe âm thanh đóng cửa, \"Hiện tại được rồi.\" Đổng Học Bân ừm một cái, \"Cũng không có chuyện khác, cũng là nói với anh một tiếng, lần này phòng ban xác nhập trong ủy ban kỷ luật không có phòng thư tín, tin tức tôi nghe nói trên cơ bản cũng xác định, là phòng tác phong đảng xây dựng chính trị với phòng giám sát xác nhập, thành lập phòng giám sát tác phong đảng, sau đó, phòng giám sát chấp pháp và phòng giám sát quản lý xác nhập thành phòng giám sát trọng tổ chấp pháp và hiệu năng, cho nên anh cứ yên tâm đi.\" Lan Học Văn thở ra một hơi, \"Vậy là tốt rồi, tôi hiện tại chỉ sợ bị lăn qua lăn lại.\" Lan Học Văn tuy nói là người của Tạ hệ, nhưng cũng không phải chức vụ cường thế, cũng không mối liên kết mạnh mẽ nào với Tạ gia, Tạ gia loại đại gia tộc này, có thể được xưng là người của Tạ hệ, trên cơ bản đều là cán bộ cấp bộ hoặc là trực hệ của Tạ gia, chỉ có loại địa vị này mới có tư cách, Lan Học Văn cũng chỉ có thể coi như là người có qua lại gần gũi với Tạ gia, cho dù Tứ gia gia của Tạ gia là người đứng đầu trong ủy ban kỷ luật, Lan Học Văn cũng không có khả năng trông cậy vào Tạ gia có thể toàn lực bồi dưỡng hắn, cho nên liên lụy đến việc này, hắn cũng có chút lo lắng. Cúp điện thoại. Người thứ hai Đổng Học Bân gọi là Hàn Phỉ. \"A lô, tiểu Hàn, ở đâu thế?\" Đổng Học Bân hỏi. Đầu kia Hàn Phỉ cười hì hì, \"Ở nhà, đang bóp vai cho ba tôi, phù, mệt chết tôi, tay đều mỏi muốn gãy luôn.\" Đổng Học Bân cười nói: \"Còn rất hiếu thuận.\" \"Đương nhiên.\" Tiếng bước chân đi hai bước, sau đó chợt nghe Hàn Phỉ thấp giọng vui cười nói: \"Thật ra tôi là xin ba tôi cho tôi mượn tiền, muốn mua một cái túi xách, tự nhiên phải hiếu thuận một chút.\" Đổng Học Bân bị cô ấy chọc cười, Hàn Phỉ này, với mình cái gì cũng nói đều dám nói, thật sự không coi mình là người ngoài, \"Thân thể của chú Hàn cũng tốt chứ?\" Hàn Phỉ nói: \"Ba tôi à? Tốt lắm, khỏe như trâu vậy, còn tốt hơn thân thể của tôi nữa.\" Đổng Học Bân ừ một tiếng, \"Gọi điện thoại cho cô là nói với cô một tiếng, tin tức xác định không khác biệt lắm, một tháng sau trong ủy ban kỷ luật sẽ cải cách cơ cấu, tám phòng giám sát chúng ta phải đổi thành mười phòng, trang bị thêm phòng thứ chín và phòng thứ mười, trách nhiệm là quản lý tỉnh thành của phòng thứ năm và phòng thứ sáu, không có quan hệ quá lớn với phòng thứ tám chúng ta, bất quá đến lúc đó phòng ban mới thiết lập có thể sẽ điều đi một ít người, cũng không thể nói toàn bộ đều không quan hệ.\" Hàn Phỉ hai mắt sáng lên, \"Thật sự? Xác định?\" Đổng Học Bân nói với điện thoại: \"Xác định, không sai được.\" \"Đó chính là nói tôi còn có cơ hội?\" Hàn Phỉ rất hưng phấn nói: \"Nội bộ cải cách, nhân viên điều chỉnh thì tư lịch cũng có thể bỏ qua.\" Đổng Học Bân nói: \"Điều chỉnh như thế nào thì tôi không rõ ràng lắm, dù sao là chuyện một tháng sau, hiện tại phỏng chừng còn đang quá độ.\" Hàn Phỉ nói: \"Có hi vọng là tốt rồi, tôi sớm muốn đề lên cấp phó xử.\" Đổng Học Bân cười nói: \"Vậy cô tranh thủ với Doãn sở trưởng đi, tuy rằng phương án điều chỉnh hẳn là cấp trên quyết định, nhưng lãnh đạo chủ quản đều có quyền đề nghị.\" Hàn Phỉ suy nghĩ một chút, \"Cải cách lớn như vậy, Doãn sở trưởng khẳng định không thể nói rõ, hơn nữa tôi cũng ngại mở miệng với Doãn sở trưởng, tôi nói cái gì? Nói tôi không muốn làm thuộc hạ của ngài, tôi muốn đi phòng thứ chín hoặc là phòng thứ mười? Nghĩ như thế nào cũng không được nha, Doãn sở trưởng cho dù có hiền lành cũng... Trừ phi lão Doãn chủ động hỏi tôi, ài, quên đi quên đi, tôi sẽ suy nghĩ, còn không bằng hỏi ba tôi một chút.\" \"Cô muốn chức vụ gì?\" \"Chỉ cần có thể đề phó xử, cái gì đều được.\" \"Giám sát viên hư chức cũng được?\" \"Ặc, tốt nhất là thực chức, hắc hắc.\" Nói vài câu, Đổng Học Bân cúp điện thoại. Thật ra điều động công tác của hắn đã xác định rồi, tự mình đi qua, người đứng đầu một phòng ban phỏng chừng chạy không được, nói vậy mình cũng có quyền kéo tới vài người. Hàn Phỉ? Một cô gái không tồi như thế, người không tồi, gia đình cũng không sai. Đổng Học Bân đã lo lắng đến chuyện muốn kéo cô ấy tới giúp mình, thế nhưng chuyện tình còn chưa có xác định, hắn cũng sẽ không nói cái gì với Hàn Phỉ."
}