{
  "chapter_name": "Chương 954: Tiệc tối quyên tiền từ thiện",
  "content": "Giữa trưa. Ủy ban kỷ luật. Đổng Học Bân là cùng Chiêm Quế Bình cùng nhau ăn cơm, hai người tiếp tục cười ha ha trò chuyện, nhân viên công tác Ủy ban kỷ luật ở nhà ăn đều nhìn xem có chút kinh ngạc. “Chiêm Bí thư cùng Đổng Chủ nhiệm quan hệ tốt như vậy?” “Không có chứ? Đổng Chủ nhiệm thời điểm nhận chức Chiêm Bí thư đã nghỉ phép”. “Đúng, đây là lần đầu tiên Chiêm Bí thư hai người bọn họ gặp mặt nhau? Chẳng lẽ trước kia đã quen biết?” “Đổng Chủ nhiệm đem Vạn Bí thư đều chọc, Chiêm Bí thư còn cùng hắn đi gần như vậy?” Không nói những người khác xem không rõ, liền ngay cả vài lãnh đạo Ủy ban kỷ luật cũng buồn bực một chút. Sau khi ăn xong, Đổng Học Bân trở về văn phòng của mình, đem những cái chưa ký tên đều ký, đem văn kiện hội nghị chữa em đều xem, nhiều ngày như vậy hắn chưa tới cơ quan, tuy rằng sự tình không phải đặc biệt nhiều, nhưng cơ quan chú ý quy củ cùng quy tắc, rất nhiều chuyện đều phải hắn tự thân làm, cho nên chuyện để bận rộn rất nhiều, văn kiện cần ký tên, đại khái còn có mấy chục tờ. Một giờ... Hai giờ... Buổi chiều hai ba giờ gì đó, điện thoại Đổng Học Bân đột nhiên vang lên. Đang bận rộn Đổng Học Bân nhìn dãy số, là Tạ Tuệ Lan gọi tới. “Alo, Tuệ Lan, sao vậy?” Đổng Học Bân nói. “Ha ha, đang bận rộn à?” Tạ Tuệ Lan cười hỏi. Đổng Học Bân bất đắc dĩ nói: “Đừng nói nữa, chỉ là ký tên, ký hai giờ rồi, tay anh cũng đã tê rồi, em cũng đã đến cơ quan?” “Buổi sáng đã tới rồi, thấy xe của anh, anh so với em sớm một chút”. “Ừm, thế nào rồi? Có việc sao?” “Không có việc Tạ tỷ sẽ không thể gọi điện thoại cho anh được à?” “Hài, không có, em muốn gọi khi nào cũng được mà”. “Ha ha, nhớ anh, gọi điện thoại hỏi một chút, đúng rồi, buổi tối có rảnh không?” “Đây không phải là có việc sao? Khẳng định là có rồi, làm gì?” “Về nhà đổi quần áo, sau đó hai ta đi dự một cái hội quyên tiền từ thiện”. “Hử? Quyên tiền từ thiện? Ai tổ chức?” “Lãnh đạo ở trên tổ chức, đại khái buổi tối bảy giờ đi, chủ yếu là lần này động đất tổn thất khá lớn, dân chúng cũng rất nhiều người đều tán loạn khắp nơi, lần này là muốn làm hội quyên tiền, là cái loại cùng tính chất với vũ hội đấu giá hội, ở trên hạ chỉ tiêu, lãnh đạo thành phố đều phải tham gia”. Đổng Học Bân chớp mắt nói: “Anh cũng không phải lãnh đạo thành phố? Anh đi làm gì?” Tạ Tuệ Lan cười tủm tỉm nói: “Anh là theo giúp em, ha ha, loại hội từ thiện này lãnh đạo thành phố cơ bản đều cùng phu nhân tham gia, em cũng phải đưa ông chồng nhỏ của em đi theo chứ đúng không?” “En còn nói chữ ‘nhỏ’ nữa là anh giận em đó!” “Được rồi, ông chồng lớn có được hay không? Nói rồi đó, buổi tối về nhà chờ em”. “Để nói sau, anh không muốn tham gia náo nhiệt”. “Lần này bí thư cùng thị trưởng đều đi, thậm chí còn mời rất nhiều cán bộ lãnh đạo thành phố, bầu không khí chính trị có vẻ đậm, đi còn có thể quen biết nhiều người chút, có trợ giúp cho phát triển sau này của anh, liền định như vậy đi, chuyện này nghe em, tiểu tử anh không đi cũng phải đi”. “Được rồi được rồi, đến lúc đó nói sau”. “Đừng nữa nói, cứ như vậy, cúp máy”. “Ừm, cúp đi”. “Đợi lát nữa, ha ha, hôn Tạ tỷ một cái đi”. “Em mỗi lần đều là một bộ này, không để yên có phải hay không?” “Vậy anh hôn hay không hôn?” Đổng Học Bân vỗ vỗ trán nói, “Anh kiếp trước là thiếu nợ em hay sao đó” Đối với di động hôn một cái, “Hôn rồi, vừa lòng chưa?” “Ừm, biểu hiện không tệ, đáng khen ngợi”. “Khen em đó” Đổng Học Bân cười nói: “Anh còn đang bận, cúp máy đây”. “Cúp đi, buổi tối tan tầm về nhà sớm một chút”. “Biết rồi, anh nấu cơm, em trở về ăn là được”. “Ha ha, vậy cảm tình tốt, chờ thưởng thức tay nghề ông chồng của em thôi”. Cúp máy, Đổng Học Bân hơi hơi cúi đầu, thật ra hắn thực đối với tiệc tối từ thiện này không có gì hứng thú, không phải Đổng Học Bân không thích, quyên tiền động đất, cái này là nên, nhưng nên là Đổng Học Bân tự mình đi, ít nhất hắn có thể treo một cái danh hiệu lãnh đạo phòng giám sát Ủy ban kỷ luật, nhưng nếu đi cùng Tạ Tuệ Lan? Mình khẳng định trực tiếp thành “chồng của Tạ Phó Thị trưởng” trong mắt mọi người, Đổng Học Bân cho dù không có nhiều chủ nghĩa tinh thần đại nam tử lắm, nhưng giới thiệu như vậy hắn cũng thấy có điểm không thích. Nhưng Tuệ Lan đã nói như vậy, không đi có thể làm sao bây giờ? Huống hồ chính mình còn chưa có cùng Tuệ Lan ở trường hợp công cộng thành phố Phần Châu lộ mặt qua, dù thế nào cũng phải đi một lần, bằng không thật sự không thể nào nói nổi. Reng reng reng, di động lại vang lên. Đổng Học Bân tiếp máy, “Alo, ai đó?” “Con không phải có số của mẹ sao?” Là tiếng của Loan Hiểu Bình. “Hài, mẹ, con đang bận, không nhìn số máy”. “Bận thì bận, tự mình phải chú ý thân thể, đừng mệt thành bệnh đó”. “Biết rồi mẹ, có việc gì sao?” “Chỉ là muốn nói với con, mẹ cùng lão Dương buổi tối sẽ đi thành phố Phần Châu chỗ con, tham gia một cái tiệc tối từ thiện gì đó, con cùng Tuệ Lan có đi không?” “Chúng con đi” Đổng Học Bân đổ mồ hôi nói: “Hai người như thế nào cũng đến?” Loan Hiểu Bình nói: “Vào năm mới đã phát thư mời tới chỗ mẹ rồi”. “Hắc, vậy hôm qua mẹ sao không nói với con?” “Nói cái gì? Con buổi chiều không phải đi xã giao sao, mấy điểm đã đi? Buổi tối thì sao? Hơn nửa đêm mới trở về, buổi sáng ngày hôm sau mẹ còn chưa tỉnh thì con đã đi rồi, mẹ nói với con lúc nào? Thật vất vả trở về một chuyến cũng không cùng mẹ trò chuyện, mẹ còn chưa nói với con đó!” “Ai da, con không phải là có việc sao”. “Dù sao buổi tối mẹ cùng lão Dương qua đó, tiệc tối xong thì mẹ đi chỗ các con nhìn xem, vừa lúc nhìn xem Tuệ Lan, nhìn xem thân thể nó thế nào rồi, các con cả ngày đều là công tác bận rộn, mẹ nằm mơ đều nhớ tới các con, sợ các con chiếu cố đứa nhỏ không tốt, đây đang là thời điểm mấu chốt nhất khi mang thai, con đừng có mà không quan tâm, có hiểu hay không? Không được thì mẹ đi qua chăm sóc Tuệ Lan?” “Mẹ, không cần mẹ, Thiên Thiên không phải cần mẹ chăm sóc sao?” “Cũng đúng, vậy các con tự mình chú ý cho tốt”. “Biết rồi, đến tối gặp”. “Ừm, mặc nhiều áo chút, trời lạnh đó”. Mẹ luôn cằn nhằn như vậy, bất quá Đổng Học Bân biết đây đều là quan tâm tới bọn họ, cho nên trong lòng thực ấm áp, sau khi nhìn đồng hồ, liền tiếp tục bắt tay vào xử lý công tác. Ước chừng hơn năm giờ. Đổng Học Bân duỗi cái lưng mỏi, đem văn kiện hợp lại, cầm túi liền rời khu nhà làm việc của Ủy ban kỷ luật, đi siêu thị mua đồ ăn, sau đó về nhà chuẩn bị mấy món ăn mà Tuệ Lan thích ăn. Tuệ Lan hiện tại là Phó Thị trưởng, một ngày trừ ngủ ra thì đều hận không thể tất cả đều là thời gian công tác, cho nên tan tầm khẳng định sẽ không theo giờ bình thường, bình thường đều so với Đổng Học Bân muộn hơn một ít, chờ hắn nấu cơm xong Tuệ Lan cũng kém không nhiều lắm vừa lúc trở về. Tiệc tối quyên tiền từ thiện? Đi là khẳng định phải đi rồi, nhưng mà Đổng Học Bân chưa nghĩ ra nên quyên bao nhiêu tiền đây. Mỗi lần quyên tiền Đổng Học Bân vì hạ thấp đều là quyên chừng một hai ngàn, nhưng hiện tài sản của mình đã là cả trăm triệu mọi người cũng đều biết, chính mình còn quyên một ngàn? Không thích hợp rồi?"
}