{
  "chapter_name": "Chương 1848: Đây là đại viện huyện ủy mới?",
  "content": "Đổng Học Bân rất hỗn đản. Đây là rất nhiều người đều biết rõ. Thật ra lần này đối mặt các đồng chí của uỷ ban kỷ luật tỉnh, Đổng Học Bân hoàn toàn có thể đổi một thái độ, hắn không phải không thể hòa khí, cũng không phải không thể biểu hiện ra tôn trọng đối với phòng ban chấp pháp, nhưng Đổng Học Bân không muốn như vậy, bởi vì tính tình của thằng nhãi này cũng là như thế, thái độ của trong tỉnh đối với Đổng Học Bân khi Đổng Học Bân còn chưa có tiền nhiệm hắn cũng đã cảm thụ được, thành phố không thích hắn, trong tỉnh cũng không thích hắn, đều là hận không thể đá hắn đi sớm một chút, từ tờ báo tương lai là có thể nhìn ra, lần này đối tượng khai đao trọng điểm của trong tỉnh chính là huyện Tiêu Lân bọn họ, hoặc nói chính là Đổng Học Bân hắn, bởi vì hắn bị tạm thời cách chức điều tra, một bí thư huyện uỷ có phân lượng gì có thể nghĩ, điều tra như vậy là rất nặng, hầu như là có thể đoạn tuyệt sinh mệnh chính trị của Đổng Học Bân, nhưng trong tỉnh vẫn làm như vậy, cái này đã nói rõ rất nhiều vấn đề, bọn họ đối với hắn như vậy, vậy Đổng Học Bân còn có thể hiền lành đối với bọn họ? Không có khả năng! Phòng ban cấp trên thì làm sao? Cũng không hỏi thăm Đổng Học Bân tôi là cái tính tình gì! Đập vào mặt các người vẫn là cho các người mặt mũi! Đừng nói đập vào mặt! Cũng là đánh lãnh đạo anh em cũng không phải không đánh qua! Tôi sợ các người hả?? Cho nên Đổng Học Bân căn bản không có ngữ khí tốt, cố ý chọc bọn họ! Người của tổ điều tra tỉnh đương nhiên nghe ra, cũng thật bị chọc tức, âm thầm hạ quyết tâm, tuyệt đối không thể khiến cho tên họ Đổng này có ngày lành, nhược điểm của huyện Tiêu Lân các người chúng tôi đã bắt được, chứng cứ cũng đều ở trong tay, cậu còn chống đối chúng tôi? Có bệnh à! Xe tải đi ra đại viện huyện uỷ. Đổng Học Bân chờ đồng chí của huyện Tiêu Lân ở phía sau đuổi kịp. Người của tổ điều tra tỉnh ngồi xe của mình đi theo phía sau. ... Trên xe. Có người của uỷ ban kỷ luật tỉnh hỏi, \"Thành chủ nhiệm, người nào vậy hả?\" Thành Vĩ trầm mặt nói: \"Trước đây là cán bộ của ủy ban kỷ luật trung ương, nghe nói khi đó ngay tại ủy ban kỷ luật trung ương có tiếng là tính tình thối, ngay cả lãnh đạo đều dám chỉ vào mũi mắng, bây giờ xem ra quả nhiên không giả.\" Lý giải của gã đối với Đổng Học Bân tự nhiên không có khả năng nhiều. Nhưng gã cũng là cán bộ ủy ban kỷ luật, tự nhiên có rất nhiều bạn bè và đồng sự của ủy ban kỷ luật, cũng nghe nói một ít. Vậy người nói: \"Hắn không phải nhàn sao!\" Một cán bộ ủy ban kỷ luật nói: \"Nói cũng phải, tổ điều tra đều lập, bọn họ còn dám dọn đi vào lúc này? Thật không biết bí thư huyện uỷ nghĩ như thế nào.\" Thành Vĩ nói: \"Không nên bị hắn quấy rầy tiết tấu, nên thế nào thì thế đó, một hồi mọi người mở mắt sáng một chút, làm tốt điều tra ghi lại.\" ... Bên kia. Trên xe Đổng Học Bân. Mạnh Hàn Mai và Thường Lâm Tôn Trường Trí cùng lãnh đạo đều là ngồi ở chiếc xe này. Bộ trưởng bộ tuyên truyền Tôn Trường Trí cực kỳ lo lắng, \"Bí thư. Ngài sao còn khiến cho mọi người dọn đi qua? Cái này không phải... Ài, cái này sao...\" Đổng Học Bân thản nhiên nói: \"Một hồi các người sẽ biết.\" Mạnh Hàn Mai và Thường Lâm đều kinh ngạc liếc nhìn nhau, có ý gì? Lẽ nào Đổng bí thư sớm có đối sách? Nhưng không nên, chứng cứ là ở chỗ này, dời cũng dời không đi. Lúc này sao còn có thể có dư địa cứu lại? Mạnh Hàn Mai bọn họ cũng nghĩ không ra nguyên nhân Đổng Học Bân bình tĩnh như vậy, chỉ cần đại viện huyện ủy mới ở đây, chỉ cần trong tỉnh hạ quyết tâm muốn điều tra bọn họ, vậy không thể chạy trốn! Phía trước, khu khai phá mới của huyện Tiêu Lân. Bất quá thấy xe phía trước đi hướng tây, Đổng Học Bân nhất thời gọi một cú điện thoại cho phía trước, \"Không phải hướng này. Để cho bọn họ dừng một chút, xe của tôi ở phía trước dẫn đường.\" Dứt lời, Đổng Học Bân nói cùng tài xế tiểu Vương: \"Tiểu Vương, đi con đường phía nam. Đúng vậy, quẹo vào, vượt lên bọn họ, dẫn đường.\" Mệnh lệnh này của Đổng Học Bân khiến cho rất nhiều người không rõ ràng. Tiểu Vương cũng kỳ quái nói: \"Bí thư. Đại viện huyện ủy mới ở bên kia mà, không phải ở đây. Chúng ta đi như thế thì...\" Đổng Học Bân nói: \"Nghe tôi, tôi kêu anh đi đâu thì anh đi đó, ở đây đi thẳng, đúng vậy, một hồi quẹo phải một chút.\" Xe của Đổng Học Bân bọn họ vượt lên đi trước, đội hình nhất thời có chút bị quấy rầy, bất quá cũng may, dưới tình huống xe của Đổng Học Bân dẫn đường, xe phía sau và rất nhiều xe của trong huyện cũng đều chậm rãi đuổi kịp, chỉ bất quá trong lòng mọi người đều tồn tại một nghi hoặc, đi như thế không phải vòng đường xa sao? Năm phút đồng hồ sau. Xe chạy đến một chỗ, cảm giác rất hoang vắng. Đổng Học Bân lúc này liền nói: \"Dừng xe, đúng vậy, cũng là ở đây.\" Mạnh Hàn Mai ặc một tiếng, \"Ở đây?\" Đây là chổ nào hả? Bọn họ tới cũng chưa từng tới! Đổng Học Bân lại thoải mái xuống xe, nhìn về phía một cửa nhỏ bên cạnh, mọi người của huyện Tiêu Lân cũng toàn diện mang nghi hoặc từ trên xe đi xuống. \"Đây là chỗ gì?\" \"Ặc, không biết?\" \"Đại viện huyện ủy mới không phải trên đường kia sao?\" Tất cả mọi người thấp giọng nghị luận, ai cũng không rõ ràng chuyện gì xảy ra, không nghĩ Đổng bí thư sẽ dẫn bọn họ tới đây, ặc, thật ra suy nghĩ một chút, Đổng Học Bân vẫn đều nói muốn dọn nhà, nhưng lại thật đúng là chưa nói muốn dọn đến đâu. Trương Đông Phương bọn họ đến đây, Thành Vĩ và người của tổ điều tra tỉnh cũng mặt lộ vẻ nghi hoặc, nhìn trái, nhìn phải, cũng không rõ ràng lắm. Lúc này, trong cửa nhỏ đi ra một người, lại có thể là thư ký Tô Nham của Đổng Học Bân, vừa nhìn thấy người tới, Tô Nham lập tức tới hướng Đổng Học Bân, \"Bí thư!\" Đổng Học Bân nói: \"Đều làm thỏa đáng?\" \"Hợp đồng ký rồi, đều làm tốt.\" Tô Nham nói. Đổng Học Bân nói tiếng được, vỗ vỗ vai hắn nói: \"Khổ cực.\" Nói xong, quay đầu lớn tiếng nói với mọi người: \"Đều dọn đồ đi, toàn bộ dọn vào!\" Vài phòng xếp bên trong đã lộ ra thân ảnh, muốn kém bao nhiêu có kém bấy nhiêu, thật giống như là nơi ở tạm thời cho công nhân ở một công trường. Trương Đông Phương trừng mắt nói: \"Ở đây?\" Đổng Học Bân thản nhiên nói: \"Đúng vậy.\" Thành Vĩ đen mặt, \"Lừa gạt chúng tôi phải không? Hả? Nơi này là đại viện huyện ủy mới của các người?\" Đổng Học Bân nhìn gã như nhìn kẻ ngu, \"Đương nhiên, ông nghĩ rằng đại viện mới của chúng tôi ở đâu hả? Cũng là ở đây, tôi đã cho tiểu Tô thông qua danh nghĩa của huyện ủy thuê lại, tuy rằng điều kiện gian khổ một ít, bất quá cũng không sao cả, chúng tôi đã quyết định sửa chữa lại một chút đại viện huyện uỷ cũ, chờ bên kia hoàn công, chúng tôi sẽ dọn trở đi, Thành chủ nhiệm, làm sao vậy? Cái này còn có chuyện hả?\" Thành Vĩ cảm thấy bị đùa giỡn, tức giận lấy ra tấm ảnh chụp về một tòa nhà theo kiểu cung điện, \"Tôi nói chính là đại viện huyện ủy mới của các người bị đài truyền hình tỉnh chụp lại!\" Đổng Học Bân giả ngu nói: \"Cái gì đại viện mới? Không biết nha?\" Thành Vĩ đem ảnh chụp để ở trước mặt hắn, \"Đừng có giả ngu với chúng tôi!\" Đổng Học Bân vừa nhìn, mới nói: \"Ồ, ông nói đây hả, ài, tôi còn tưởng rằng cái gì, thì ra mọi người hưng sư động chúng là vì cái này?\" Thằng nhãi này nói, đó là muốn bao nhiêu làm giận có bấy nhiêu làm giận!"
}