{
  "chapter_name": "Chương 1300: Hàn Tinh đích thân tới!",
  "content": "Tràng diện một mảnh hỗn loạn! Hơn nữa là loại cục diện càng ngày càng loạn! Sau khi Lữ bộ trưởng tới, Đổng Học Bân lại chống đối Tương Tung, thằng nhãi này giống như một con nhím, ai đụng vào thì đâm người đó! Đổng Học Bân cho chị Từ mặt mũi, nhưng không cho người khác mặt mũi, Tương Tung vừa nói cùng Từ Yến như thế Đổng Học Bân đương nhiên không nhịn được, mẹ kiếp, chuyện của Uông Sâm tôi còn chưa tìm đạo chủ quản tính sổ, ông còn tỏ vẻ với tôi? Ông còn bố láo với tôi? Đệch con mẹ nó! Đại náo thị cục! Đổng Học Bân ngày hôm nay là náo loạn hoàn toàn! Từ trên xuống dưới từ trong đến ngoài đều bị hắn lăn qua lăn lại một lần! Đổng Học Bân nói với Tương Tung: \"Tới đi! Lập lại lần nữa cho tôi!\" Tương Tung không ngờ một phó huyện dám nói như vậy với mình, trong lúc nhất thời cũng nổi trận lôi đình, tiến lên một bước liền nói: \"Cậu thật không biết mình họ gì sao?\" Đổng Học Bân nhún vai nói: \"Tôi họ Đổng, các người không phải đã biết sao?\" Tương Tung đè không được hỏa chỉ chỉ mũi của Đổng Học Bân, \"Cậu...\" \"Tôi ghét nhất chỉ tôi!\" Đổng Học Bân vung tay nắm đầu ngón tay của Tương Tung, nghiêm mặt lạnh nói: \"Có tin tôi cho ông cả đời đều không dùng được cái ngón tay này hay không!\" Mọi người toàn bộ bị giật mình nhảy dựng! \"Tương cục trưởng!\" \"Buông tay!\" \"Tương cục trưởng cẩn thận!\" Đổng Học Bân dám ra tay với cục trưởng thị cục! Rất nhiều người đều có chút không thể tin được hai mắt của mình! Tương Tung sắc mặt khẽ biến, muốn rút tay ra phản kích, nhưng căn bản không động đậy. \"Tiểu Đổng!\" Lữ bộ trưởng cũng ra ngăn cản, vì ông biết Đổng Học Bân làm được! Từ Yến đen nghiêm mặt kéo Đổng Học Bân, \"Buông ra! Cậu còn ngại chuyện tình không đủ nhiều sao?\" Thấy hắn không động, Từ Yến thẳng thắn từ phía sau ôm hắn, dùng sức kéo, thở hổn hển nói: \"Đừng náo loạn! Tôi bảo tên nhóc cậu buông tay! Chị nói cậu cũng không nghe?\" Đổng Học Bân bất đắc dĩ, mới buông đầu ngón tay của Tương Tung, nói với ông ta: \"Ngày hôm nay tôi cho lãnh đạo cũ mặt mũi, tôi không tính toán với ông, sự tình hôm nay cá nhân tôi cũng chiếm một phần trách nhiệm. Cái này tôi rõ ràng, tiền thuốc men và cái khác một cắc tôi cũng sẽ không thiếu, chuyện tình tôi cũng sẽ cho các người một công đạo, bất quá bắt tôi còn gtôi và trở về thụ thẩm thì coi như hết, cũng là một chút ân oán cá nhân của tôi cùng Uông Sâm, đừng ầm ĩ với tôi.\" Dừng một chút, Đổng Học Bân xoay người lại kéo cánh tay chị Từ cất bước về phía trước, \"Đi thôi chị Từ.\" Lúc đầu Đổng Học Bân không dự định đi. Muốn chờ mẹ vợ gọi điện thoại giúp mình can thiệp một chút. Giải quyết xong rồi nói, nhưng hiện tại Từ Yến cũng tới, Đổng Học Bân thay đổi suy nghĩ. Hắn không muốn Từ Yến vì mình lo lắng. Đi trước. Trở về rồi nói. Suy nghĩ của Đổng Học Bân vẫn rất đơn giản. Nhưng theo người khác nghe, cũng không thể tưởng tượng. Xông vào đại viện quốc an đánh nhiều người như vậy, mắng lãnh đạo, còn thiếu chút đánh người đứng đầu, đều như vậy cậu còn muốn trở về? Vô nghĩa! Sao có thể cho cậu đi! Tất cả mọi người trên lầu xem náo nhiệt liên tiếp trợn trắng mắt! \"Người này thật là được.\" \"Cũng quá không coi ai ra gì.\" \"Đúng vậy, không thấy ngay cả cục trưởng chúng ta hắn cũng không để vào mắt sao.\" \"Các lãnh đạo cũng thật là, nói nhảm với hắn cái gì? Một súng giải quyết!\" Người trên cửa sổ và trong đại viện đều chỉ trỏ Đổng Học Bân. Dưới lầu, những người phía trước của Đổng Học Bân cũng thoáng cái ngăn chặn đường của hắn! Từ Yến lập tức thấp giọng tại bên tai Đổng Học Bân nói: \"Đừng ầm ĩ, chuyện này không giải quyết được, trước đi theo bọn họ, quay đầu lại chị muốn nghĩ biện pháp giúp cậu.\" Đổng Học Bân nói: \"Không có việc gì, tôi gọi điện thoại cho mẹ vợ rồi.\" \"Mẹ vợ cậu? Mẹ của Tạ Tuệ Lan?\" Từ Yến nhìn hắn.\"Chị còn chưa có hỏi qua cậu, trong nhà của vợ cậu rốt cuộc là làm gì?\" \"Ngài không phải sớm biết rồi sao?\" \"Chỉ là suy đoán mà thôi, còn chưa có nghe cậu chính mồm nói qua.\" Đang nói chuyện, hai người thấp giọng giao lưu đã bị người khác cắt đứt. Tương Tung mắt lạnh nhìn hắn nói: \"Ngày hôm nay không đem chuyện tình xử lý xong! Ai cũng đừng nghĩ đi!\" \"Nếu như tôi đi thì sao?\" Đổng Học Bân cười cười, \"Ông cho rằng vài người vài khẩu súng như thế là có thể cản được tôi? Ha ha, ông thật đúng là biết đùa.\" Tương Tung nhấc tay, cảnh vệ đã ở cửa đợi mệnh! Lữ bộ trưởng đứng ở nơi đó tự lắc đầu. Lần này không có ngăn cản, bởi vì ông cũng xử lý không tốt, tên nhóc này hiện tại mềm cứng không ăn, ngăn cản hắn? Ai có thể ngăn cản một kẻ mà hơn năm mươi binh sĩ vũ trang hạng nặng của nước M đều ngăn không được? Nhưng để cho hắn đi? Vậy chuyện này làm sao ăn nói? Đổng Học Bân và người của quốc an lại một lần nữa giằng co! Trong ký túc xá nhất thời lại đi ra không ít người, đem súng có đem súng. Tất cả đều vây quanh hắn. Lúc này, tiếng động cơ ô tô truyền tới. Mọi người nghiêng đầu nhìn, là một chiếc Audi A8 tiến vào, lại có tới người! Bất quá Từ Yến lái xe tới cảnh vệ còn ngăn cản một chút, tính ra là Từ Yến tiến vào không được đồng ý, nhưng chiếc Audi cảnh vệ không có cản, vừa muốn đưa tay bảo tài xế đưa ra giấy chứng nhận, nhưng cảnh vệ vừa thấy được bảng số xe, kinh ngạc, nói đến bên mép cũng nuốt trở vào, cho đi. Cái xe gì? Lại tới lãnh đạo của quốc an? Lữ bộ trưởng và Tương Tung bọn họ cũng nhìn một chút. Mãi đến khi Audi càng ngày càng gần, mọi người trên lầu và trong đại viện mới nhìn rõ bảng số xe của chiếc xe này, đều đồng thời kinh ngạc một chút! Đây là... Xe của kinh thành thị ủy? Xe của Tạ bí thư người đứng đầu thị ủy!? Tạ bí thư là cấp bậc gì? Không ai không biết! Đó chính là ủy - viên - chính - trị còn muốn lớn hơn vài cấp so với Lữ bộ trưởng trước đó không về hưu! Cấp phó quốc! Mọi người ở trên TV bình thường đều có thể nhìn thấy, cho nên cái này cũng càng buồn bực, cho dù bọn họ quốc an thành phố thuộc về chính phủ, trên nguyên tắc mà nói cũng là thành phố quản, nhưng bởi vì tính chất công tác của bọn họ, trên cơ bản vẫn là thuộc về trung ương quản lý, thành phố khẳng định có thể nói, nhưng bình thường rất ít nhúng tay vào sự vụ của quốc an, huống chi bí thư kinh thành và bí thư tỉnh không giống nhau, đó chính là quan to đã vào cục - chính - trì! Xe của Tạ bí thư sao tới? Nghe nói chuyện bên này, cho nên phái người đến xem? Không thể! Cho dù chuyện tình lần này không nhỏ, nhưng không đến mức có thể kinh động Tạ bí thư! Tất cả mọi người đều bị hồ đồ, sau xác nhận lại bảng số xe lần nữa, không sai, thật sự là xe của bí thư thị ủy, giả bảng số xe? Bảng số giả? Cái này càng không thể, ở kinh thành, tại kinh thành Tạ bí thư nắm giữ toàn cục, ai có lá gan dám giả mạo bảng số xe của Tạ bí thư! Đó là tìm đường chết! Đó là không sống đủ! Đó là thiếu nội tâm! Trên đời này không có người ngu như vậy! Cho nên cái này khẳng định là xe của Tạ bí thư! Phía trước một cửa sổ ký túc xá, thấy đến đây người của phân cục Thành Tây đều sâu hít một hơi, liếc nhìn lẫn nhau, nhớ tới một ít chuyện rất lâu trước đây, đó là thời gian cuối cùng tiểu Đổng chủ nhiệm còn đang ở phân cục Thành Tây, Chân cục trưởng đem điều động của hắn không cho tiểu Đổng chủ nhiệm đi, qua vài ngày thành phố có người tới chổ bọn họ thị sát, bên trong có Tạ bí thư, kết quả sau đó cùng ăn, trên bàn không có chổ của Đổng Học Bân, Tạ bí thư lại bảo thư ký của mình đi chổ khác, khiến cho tiểu Đổng chủ nhiệm ngồi xuống bên cạnh, mở miệng còn gọi tên của Đổng Học Bân, hiển nhiên là biết tiểu Đổng chủ nhiệm. Khi đó mọi người chỉ là biết Đổng Học Bân hẳn là có bối cảnh, nhưng bởi vì không rõ ràng tình huống bên trong, cũng không rõ ràng, nhưng hiện tại vừa nhìn xe của Tạ bí thư lại đến, trong lòng cũng đều suy nghĩ lên. Xe Audi ngừng lại. Cửa xe vừa mở ra, tài xế vội vàng xuống xe bước nhanh đi mở cửa sau, sau một khắc, một người phụ nữ trung niên cũng chậm rãi xuống xe. Là Hàn Tinh! Vợ của Tạ bí thư! Mọi người cũng đều thấy qua Hàn phu nhân trên TV, tự nhiên sẽ không nhận sai. \"Thật sự là Hàn phu nhân?\" \"Vợ của Tạ bí thư sao tới?\" \"Còn lái xe của Tạ bí thư? Chỉ một mình bà ấy?\" Mọi người quả thật càng xem càng loạn, toàn bộ mang theo ánh mắt nghi hoặc nhìn cái tràng diện khó hiểu này. Tương Tung và mấy người phó cục trưởng cũng lộ ra cổ quái, chỉ có Lữ bộ trưởng không có gì ngoài ý muốn, nhìn chiếc xe đó, cười khổ một tiếng. Lữ bộ trưởng một mình đi trước qua đón. Tương Tung và mấy người lãnh đạo thị cục cũng không dám chậm trễ, mặc kệ Hàn phu nhân tới vì chuyện gì, bọn họ khẳng định không thể để cho người ta đi tới bên mình, khẳng định là phải chủ động đi qua, cho nên đều nhanh chóng đón chào, Phu nhân của Tạ bí thư đích thân tới, vậy cùng Tạ bí thư đích thân tới là không có gì khác nhau, chỉ bất quá thay đổi một phương thức mà thôi, không thấy xe đều là xe của Tạ bí thư sao? Cái này cũng là một tín hiệu. Lữ bộ trưởng bất đắc dĩ nói: \"Hàn phu nhân.\" Hàn Tinh mỉm cười nói: \"Lữ lão, ông đã lâu không đế nhà tôi ăn cơm?\" Lữ bộ trưởng cười ha ha nói: \"Vừa hen suyễn vừa bệnh tim, tuổi lớn, thân thể không được, ngày hôm nay nếu không có chuyện này tôi còn đang nằm bệnh viện đây.\" Hàn Tinh quan tâm nói: \"Chú ý thân thể nhiều, chổ tôi còn có vài củ sâm dã sơn của con rể tôi cho tôi, ngày nào đó tôi tìm người đưa một hộp cho ông.\" Hai người hiển nhiên là nhận thức, khách khí nói vài câu. Tương Tung bọn họ cũng đến đây, bất quá cấp bậc ở đằng kia, ngay cả Lữ bộ trưởng cùng Hàn phu nhân nói chuyện đều phải khách khí, bọn họ hiển nhiên ngay cả tư cách nói cũng không có. Hàn phu nhân đích thân tới. Rốt cuộc chuyện gì hả? Trong lòng bọn họ đều có chút bồn chồn. Tương Tung đầu óc chợt lóe, nhìn Hàn phu nhân, đột nhiên nhớ tới trước đó tại phòng hồ sơ tra hồ sơ của Đổng Học Bân, vợ của Đổng Học tên là Bân Tạ Tuệ Lan và không hề có ghi chép gì về gia đình cả. Tạ Tuệ Lan? Tạ Tuệ Lan? Một loại dự cảm bất hảo đã từ trong lòng Tương Tung xông ra! Dưới cái nhìn không rõ của mọi người, Hàn Tinh cũng nói xong với Lữ bộ trưởng, xoay người nhìn một chút, vẫy vẫy tay với Đổng Học Bân, \"Tiểu Bân, tới đây.\" Đổng Học Bân cho rằng mẹ vợ chỉ là gọi mấy cú điện thoại câu thông một chút, cũng không ngờ Hàn Tinh lại có thể tự mình đến đây, biết lão nhân gia đây là tăng cường mình, trong lòng cũng rất nóng hổi, ho khan một tiếng, đi qua bên kia, dưới cái nhìn trừng to mắt ra của mọi người nhẹ nhàng kêu Hàn Tinh một tiếng, \"... Mẹ.\" Một tiếng này làm mọi người choáng váng! Phàm là người nghe được chữ này đều hai mắt tối sầm! Suýt nữa hộc máu!! ..."
}