{
  "chapter_name": "Chương 1035: Bởi vì Hắn là Đổng Học Bân!",
  "content": "Buổi trưa cùng ngày. Bệnh viện nhân dân, trong phòng bệnh. Tới giờ ăn cơm, mẹ già đi bệnh viện căn tin mua cơm trở về, Đổng Học Bân thấy trên mặt mẹ lộ ra chút mệt mỏi, cũng là, lo lắng mẹ từ sáng sớm ngày hôm qua chiếu cố cả ngày, lại bồi giường cả đêm, còn phải đi phòng bệnh của Tuệ Lan nhìn, mẹ già khẳng định là mệt muốn chết, một ngày ngủ không bao nhiêu, Đổng Học Bân cũng đau lòng không ngớt, nghĩ mà hổ thẹn cực kỳ. \"Mẹ, mẹ đi ngủ đi.\" \"Không sao cả, mẹ đút cơm cho con trước.\" \"Không cần, con tự mình có thể ăn được.\" \"Con đừng động, mẹ đút cho con là được.\" Lúc này, phòng bệnh cửa vừa mở ra, Tạ Tuệ Lan chậm rãi bước đi đến, \"Mẹ, mẹ nhanh chóng trở về đi, con đem chìa khoá cho mẹ, Tiểu Bân có con chăm sóc rồi.\" Loan Hiểu Bình vội nói: \"Con còn bệnh, trở lại nghỉ ngơi đi.\" Tạ Tuệ Lan mỉm cười nói: \"Tiểu Bân xoa bóp cho con một chút, tốt hơn rồi.\" Đổng Học Bân nói: \"Đúng vậy mẹ, mẹ đi nhanh lên đi, có Tuệ Lan rồi.\" Khuyên can mãi nửa ngày, Loan Hiểu Bình bất đắc dĩ đứng lên, \"Vậy... Được rồi, phiền con vậy Tuệ Lan, có việc con gọi điện thoại cho mẹ.\" \"Ừm, mẹ yên tâm đi.\" Loan Hiểu Bình vừa đi vừa quay đầu lại. Tạ Tuệ Lan sau khi đưa bà ấy rời khỏi đây rồi trở lại đút cơm cho Đổng Học Bân. Đổng Học Bân cũng lười động, nằm một chổ hé miệng ăn từng ngụm, hạnh phúc nha. Tuệ Lan đã được hắn dùng REVESER khôi phục đến trạng thái khỏe mạnh, Đổng Học Bân cũng không có lo lắng. Đột nhiên, cánh cửa phòng bệnh lại mở ra, Đổng Học Bân còn tưởng rằng là y tá và bác sĩ, nhìn qua phát hiện, bên ngoài người thứ nhất đi vào lại có thể là thị trưởng Chung Chính Vĩ, phía sau còn theo mấy người cán bộ chính phủ, bí thư ủy ban kỷ luật Hạ Tuế Ân và phó bí thư ủy ban kỷ luật Chiêm Quế Bình bọn họ cũng tới, lục tục tới mười mấy người, phía sau, đám người La Hải Đình và Lưu Hán Khanh cũng nối đuôi nhau mà vào. Chung Chính Vĩ vừa tiến đến liền nói: \"Nghe nói Tiểu Đổng tỉnh, chúng tôi qua xem, ăn chưa? Thân thể thế nào? Còn nguy hiểm không?\" Tạ Tuệ Lan buông chén xuống, nói: \"Bác sĩ nói không có chuyện gì.\" \"Vậy là tốt rồi, vậy là tốt rồi.\" Chung Chính Vĩ khẽ gật đầu. Đổng Học Bân nói với Tuệ Lan: \"Đỡ anh ngồi dậy.\" Hạ Tuế Ân ngắt lời nói: \"Đừng ngồi dậy, cậu nằm nghỉ ngơi đi.\" Chung Chính Vĩ lắc lắc tay với Tạ Tuệ Lan không cho cô đỡ Đổng Học Bân, \"Tiểu Đổng, nhiệm vụ hiện tại của cậu cũng là nghỉ dưỡng, cái khác không cần chú ý nhiều như vậy.\" Đổng Học Bân liền nói: \"Thật ra tôi cũng không có chuyện gì, còn khiến cho mọi người đến thăm tôi một chuyến, tôi … cái này... Cảm ơn các lãnh đạo quan tâm.\" Chung Chính Vĩ cười chỉ chỉ hắn, \"Tên nhóc cậu, ngày hôm qua không biết làm sợ hãi chúng tôi bao nhiêu người, hai phút không thấy cậu lên, năm phút không thấy cậu lên, mười phút trôi qua vẫn không thấy cậu đâu, ngươi hù chúng tôi cho sợ hãi, ha ha, hiện tại thấy cậu nói chuyện, chúng tôi cũng an tâm.\" Dứt lời, Chung Chính Vĩ quay lại Hạ Tuế Ân nói: \"Sau này thành phố chúng ta có tổ chức thi đấu bơi lội, tôi thấy hạng nhất khẳng định là của Tiểu Đổng, cái lượng hô hấp của hắn, người bình thường là so với không được, khoa trương đến lợi hại.\" Hạ Tuế Ân cũng cười cười, \"Tiểu Đổng phỏng chừng là luyện qua bơi lội phải không?\" Kỷ lục thế giới, quả thật không ai có thể nín thở mười phút, nhưng cái này là ở trên mặt đất, còn ở dưới nước, mà còn là nước lạnh, trên thế giới sợ rằng không có khả năng có người so được với Đổng Học Bân. Đổng Học Bân ho khan một tiếng, lập tức giải thích nói: \"Thật ra sau đó tôi cũng không khí, khi cứu bé trai có một mặt băng đột lên, bên trong có chút khí, tôi mới nhanh chóng hít vào, có dưỡng khí làm nứt mặt băng ra, mới có thể ở dưới nước lâu như vậy.\" Hắn cũng hiểu được mình trước đó có chút quá khoa trương, lúc này thấy lãnh đạo nói, liền nói đỡ một câu. Chung Chính Vĩ nói: \"Thì ra là như vậy.\" Hạ Tuế Ân nói: \"Cậu lúc này là vận khí tốt, bất quá lần sau đừng kích động như thế, cậu cho dù không suy nghĩ cho mình, cũng phải suy nghĩ cho Tạ thị trưởng một chút chứ?\" Đổng Học Bân thành khẩn nói: \"Lãnh đạo giáo huấn rất đúng, tôi xin nhớ.\" Chung Chính Vĩ cười ha ha, \"Chúng tôi cũng không giáo huấn ngươi, cậu lúc này là lập công, ngay cả lãnh đạo tỉnh và đài truyền hình tỉnh đều kinh động, lúc sáng sớm thị ủy quyết định, họp biểu dương của cậu chờ cậu xuất viện thì tổ chức, cho nên cậu hiện tại nghỉ dưỡng cho tốt là được rồi, tất cả mọi người rất nhớ thương cậu.\" Hai năm thời gian này Đổng Học Bân cũng được khen ngợi không ít, miệng thì không cần phải nói, họp càng không ít, lúc địa chấn thì khen ngợi Đổng Học Bân không ngừng một lần, trong khu nè, thành phố nè đều họp biểu dương, trong tỉnh đều gọi điện thoại tới điểm danh biểu dương Đổng Học Bân, đối với những cái này, Đổng Học Bân sớm đều có chút quen rồi, bất quá mỗi lần nghe được có họp biểu dương của mình, Đổng Học Bân vẫn rất cao hứng, đây là chiến tích, đây là tư lịch, hắn hiện tại cần cũng là cái này, đương nhiên là cái nào đến cũng không cự tuyệt. Đương nhiên, khiêm tốn vẫn phải khiêm tốn một chút. Đổng Học Bân nói: \"Thật ra tôi cũng không làm cái gì, đều là đương nhiên, lúc đó cũng cũng là tố chất thân thể tôi tương đối được, có tương đối nắm chắc, cũng có thể chịu lạnh, bằng không người khác nếu như có thân thể này, khẳng định cũng sớm xuống nước cứu người.\" Lúc đó Chung thị trưởng Hạ bí thư và rất nhiều lãnh đạo cán bộ đều ở đây, Đổng Học Bân tự nhiên không có khả năng tranh công, bằng không đó là cho Chung thị trưởng bọn họ rơi vào tình huống khó xử a. Chung Chính Vĩ cười nói: \" tố chất thân thể của cậu, ha ha, quả thật không nói.\" Cán bộ phía sau vừa nghe, cũng đều có chút trợn trắng mắt. Đâu chỉ là không nói? Thân thể của Đổng Học Bân quả thật... Quả thật sẽ không cách nào dùng ngôn ngữ để hình dung! Lúc đó người ở đấy không ít, mọi người thật sự là mắt mở trừng trừng nhìn Đổng Học Bân lặn xuống nước cứu một người rồi lại một người, sau khi còn lặn hơn mười phút, cuối cùng còn cứu được đứa nhỏ lên, bằng không nếu không phải bọn họ tận mắt thấy, mọi người nghĩ mình đều không có khả năng tin tưởng, bởi vì chuyện này thật sự quá không thể tưởng tượng, chưa thấy qua người nào lặn được như thế! Ngày hôm qua, chuyện tình càng đồn càng lớn. Không chỉ nói cán bộ của thành phố Phần Châu, dân chúng cũng đều ầm ĩ. Sau khi nghe nói những cái này, rất nhiều người lúc đó không có mặt đều lắc đầu không tin. Nhưng là có một vài người sau khi nghe nói đương sự là Đổng Học Bân, cũng bắt đầu tiếp nhận, không phải là bọn họ biết Đổng Học Bân có cái lượng hô hấp này, mà là kinh nghiệm lúc xưa nói cho bọn họ, căn bản là không có chuyện gì Đổng Học Bân làm không được, hắn vô luận làm ra chuyện gì kinh thiên động cũng không làm cho bọn họ kinh ngạc, bản lĩnh của thằng nhãi này đã không cần hướng người khác chứng minh, mọi người đều rõ ràng. Vì sao? Không vì sao cả! Bởi vì hắn là Đổng Học Bân!"
}