{
  "chapter_name": "Chương 98: Ngân phát tinh!",
  "content": "Sáu âm thanh back, mỗi lần niệm một tiếng, trước mắt lóe lên một đạo tàn ảnh. Tàn ảnh thứ nhất là ông chủ béo cúi đầu cắt đá - đúng là hình ảnh sáu mươi giây trước. Tàn ảnh thứ hai là ông chủ béo lại nói chuyện cùng mình - là một trăm hai mươi giây trước. Tàn ảnh thứ ba là ông chủ béo vuốt tảng đá quan sát trạng thái - là một trăm tám mươi giây trước. Tràng cảnh cấp tốc biển hóa khiến cho thân thể và con mắt Đổng Học Bân đều mười phần không thích ứng, đầu thoáng hôn mê, chờ sau khi hắn phục hồi lại tinh thần mới phát hiện bốn phía đã gần như vững vàng, Đổng Học Bân giống như mới từ trên xe lên núi đi xuống, dưới chân lắc lư một cái, vội vàng bắt lấy quầy hàng cái bàn giác, một giọt mồ hôi chảy xuống theo gáy. “Này, cậu không sao chứ?” Lão bản béo đằng sau quầy hàng hoài nghi nói: “Làm sao vậy?”. Đổng Học Bân nháy nháy con mắt, “Tôi không sao, A, anh... cái kia gì, tôi vừa mới nói đến chỗ nào?” “Nói đến cái gì?” Ông chủ béo cô quái liếc nhìn hắn, chỉ vào mấy khối thủy tinh đá nguyên trên mặt đất nói: “Cậu nói muốn hai cái tử thủy tinh này, cái hoàng thủy tinh kia, còn có cái vô sắc thủy tinh và cái phân thủy tinh này này” Tiếp đó hắn giơ tính toán lên, chỉ chỉ con số trên mặt với Đổng Học Bân, “Tôi tính cho cậu, tổng cộng là mười sáu vạn hai, nếu cậu muốn tất cả mà nói, xóa đi số lẻ coi như mười sáu vạn cho cậu”. Ta kháo! Một cỗ nhiệt huyết lập tức xông lên gáy Đổng Học Bân! Ha ha ha ha ha! Lại có thể thật sự lui về phía sau cả sáu phút! Thành công! Vậy mà lại thành công!! Đổng Học Bân hưng phắn giống như gặp vàng, trong lúc nhất thời đến chuyện đang đánh cuộc đá này cũng đã quên không còn một mảnh. Lão bản béo nhìn hắn đột nhiên nhìn mình cười khúc khích, trên lưng nhất thời có chút bốc ĩền hàn khí, người này hay là bệnh tâm thần? Thê là dưới thần thể vô ý thức lui vê sau nửa bước, nhắc nhở: “Cậu tính thế nào? Năm khối đều muốn? Nhanh lên để cho tôi mở đá giúp cậu?” “Đừng, đừng” Đổng Học Bân mới giật toàn bộ chú ý trở về, “Dù sao không còn kịp rồi, tôi cũng không vội vàng trở về, anh chậm rãi mở đá là được, tận lực một chút” Quét qua hướng đá nguyên chồng chất trên mặt đất, Đổng Học Bân liếc thấy được đá nguyên mà lúc trước back ông chủ béo cắt nói: “Vừa nói năm khối đá nguyên, ngâm lại ván quá mắc, từ bỏ, ừm, cái kia, dung, khối đá nguyên này bóng hơn so với bọn chúng, cái này bao nhiêu tiền?” Lão bản béo nhìn một cái, “Cái này sao, hai vạn”. “Hai vạn!?” Đổng Học Bân kinh ngạc, tiếp đó trong lòng mắng to một câu gian thương, lúc back trước hỏi hắn, hắn có thể nói là năm vạn, đánh giá là lúc ấy hắn xem mình sốt ruột không thèm trả giá, cho nên mới dùng công phu sư tử ngoạm báo giá làm thịt người, “Cái này còn chưa mở xem thử? Hai vạn quá mắc”. Ông chủ béo lắc đầu nói: “Phân lượng bày biện ở đằng kia”. Lúc trước quá mau, Đổng Học Bân đều không từ từ xem qua khối đá nguyên, đi qua ngồi xổm xuống, ôm lấy đá nguyên dò xét trên dưới cao thấp, tiếp đó một ngón tay chỉ đá nguyên bên trái, “Bên này còn mang theo vết rạn, hơn nữa rất sâu, nửa bên cạnh này khẳng định không có cách nào khác, giá tiền tối thiểu phải giảm đi một nửa”. Lão bàn béo cũng biết cái thủy tinh đá nguyên này còn sót không được tốt lăm, cân nhắc một chút, “Cho một vạn tám đi, không thể thấp hơn”. Đổng Học Bân vui lên, rút tiền cho hắn, “...Mở một mặt trước đã.”. Lão bản béo đáp ứng, chuyên tảng đá đến góc ngồi xổm xuống, nhìn lên đạo vết rách thật sâu bên cạnh, trong lòng hắn biết cái đá nguyên này khẳng định không đưa ra thứ tốt, cũng không còn suy nghĩ, tủy ý nắm nâng thiêt bị cắt, mở ra, hướng một mặt không vết rách của thủy tinh đá nguyên đè xuống. Một đao... hai đao... ba đao... bụi mặt ngoài giống như mơ hồ bị lau mở ra một cái miệng nhỏ. Năm đao... sáu đao... bảy đao... lỗ hổng dần dần mở rộng, hình thành một cái cửa sổ bằng ngón cái, đã có thể nhìn vào rồi! Tinh thần Đổng Học Bân dâng lên, dạo bước đưa tới, vài phút trước hắn cũng không có tận mắt thấy, cho nên tâm tình rất là không yên, nhất định phải có phát ti, nhất định phải có! Lão bản béo không cho là đúng dùng ngón cái lau lau mảnh vỡ, cúi đầu xem xét bên trong, sau một khắc liền sửng sốt. Thủy tinh là thủy tinh vô sắc, thanh tịnh không rãnh, độ trong suốt cực cao, ở chỗ sâu trong trơn bóng, mơ hồ có thể nhìn thấy rất nhiều phát ti ngân sắc dạng vật chất, quan quanh lấy, uốn lượn, xoay quanh, cực kỹ mỹ lệ! “Đây là...” Lão bản béo cả kinh nói: “Phát tinh! Ngân phát tinh!!” Tay phải Đổng Học Bân đánh về phía trong lòng bàn tay trái, ra rồi! Thật sự ra rồi! Lão bản béo có điểm không thể tin cầm lấy một cái đèn pin tụ quang chiếu vào trong hướng cắt mặt, không có khả năng, chính mình bán buôn bao lâu, lại còn có đá nguyên tốt như vậy? Tiểu tử này có vận khí cũng quá tốt? Mua một khối liền chọn được thứ tốt thể này sao? Đáng chết! Chính mình trước đó sớm nên mở một chút rồi hãy bán! Như vậy cũng sẽ không để cho người khác có cơ hội! Nghe được thanh âm trong tiệm truyền ra, hai người trung niên đi ngang qua bên ngoài đi đến. “Ngân phát tinh? Đánh cuộc đá mở ra được? Tôi xem xem!” Trong đó, một người đi tới tiếp nhận đèn pin, nhìn nhiều lần. Môt người trung niên khác lần lượt nói với Đổng Học Bân: “Vận khí không tệ đó!, đánh cuộc bao nhiêu tiền?” Đổng Học Bân cười cười, “Một vạn tám”. “Ha ha, vậy cậu cùng lợi nhuận không ít”. Người trung niên mắt nhỏ xem xong rồi, gật gật đầu với đồng bạn, cuối cùng nhìn Đổng Học Bân nói: “Cái khối này bán không?”. Đổng Học Bân nói: “Xem bao nhiêu tiền”. ..ừm, tám vạn thế nào?” Đổng Học Bân lắc đầu. “...Chín vạn?” Đổng Học Bân như trước lắc đầu. Người trung niên mắt nhỏ liền cười khổ một tiếng, “Chín vạn là nhiều nhất rồi, tiểu tử cậu thử nghĩ xem, đá nguyên vẫn chưa cởi bỏ xong toàn bộ, cái nguy hiểm gì đều có khả năng xuất hiện, cậu xem, bên cạnh đá nguyên khác còn có đạo vết nứt, nếu như kéo dài đi vào mà lại mang bẩn, có thể sử dụng càng ít, cơ bản xảy ra nguy hiểm làm đồ trang trí, nhiều lắm thì làm Quan Âm”. Đổng Học Bân cười cười trở về, quay đầu nói: “Lão bản, mở tiếp, lúc này mở chỗ vết nứt”. Ông chủ béo không nhúc nhích, “Tiểu tử, tôi cũng đề nghị cậu bán, nếu như vết nứt quá sâu mà nói, giá trị không được nhiều tiền như vậy, chín vạn thật ra rất thích hợp”. Đổng Học Bân trước đó đã thấy ông chủ béo mở ra vết nứt bên cạnh kia, tuy không thấy rõ bên trong có tơ bạc hay không, nhưng tinh chất mặt ngoài lại thấy mười phần rõ ràng, cho nên giờ phút này không có nửa điểm do dự, “Mở ra”. Lão bản béo cũng không khuyên nữa hắn, cầm lấy máy cắt thuần thục đè ép. Chỉ là một đao, trên đá nguyên phản chiếu ánh sáng ra khiến cho mấy người trong phòng kinh hãi, vết nứt hầu như dài bằng ngónn tay vậy mà lại chỉ có một đoạn ngắn - thiết bị cắt lau qua liền sạch như không có! Ông chủ béo như trong mộng, lập tức lại là một đao, lại một đoạn vêt nứt 3mm biến mất! Lại một đao! Đao thứ tư! Vết nứt dĩ nhiên biến mất toàn bộ, lộ ra chất thủy tinh vô sắc bóng loáng óng ánh! Vết nứt không có ẩn vào! Chỉ là tạp chất tầng ngoài! Người trung niên mắt nhỏ và đồng bạn liếc nhau, đều là nhẹ nhàng hít vào một hơi. Không có vết nứt mà nói, đá nguyên có giá trị hơn rất nhiều, làm Quan Âm? Không, với sức nặng và hình thái cái khối này mà nói, làm một thủy tinh cầu đường kính gần 20cm đều hoàn toàn không có vấn đề! Lão bản béo một nhìn Đổng Học Bân, trong lòng tự nhủ người này vận cứt chó rồi, “Cái đá nguyên này của cậu, cửa hàng chúng tôi thu, cậu nói cái giá đi!” Vừa nghe lời này, trung niên mắt nhỏ đã chạy nhanh nói: “Tiểu tử, tôi cho cậu cái giá phù hợp đáng để cậu hài lòng, cậu đừng bán người khác, chúng ta đi ra ngoài thương lượng giá một chút!” Ngân phát tinh thủy tinh cầu tại hội đấu giá đều hiếm thấy, ông chủ béo đương nhiên cùng muốn cầm ở trong tay, “Hai mươi vạn thế nào?” Đổng Học Bân liếc liếc mắt, không nói chuyện. Trung niên mắt nhỏ nhắn nhíu mày, “Hai mươi mốt vạn!” Lão bản béo cắn răng một cái, “Hai mươi hai vạn!” Người trung niên không chút nghĩ ngợi nói: “Hai mươi ba vạn!” Nghe vậy, lão bản béo ngậm miệng, bất đắc dĩ lắc đầu một cái. “Nếu không phải tôi muốn cất chứa thủy tinh cầu phát tinh, thật là cho không được giá cao như vậy” Người trung niên mắt nhỏ nói với Đổng Học Bân: “Hai mươi ba vạn, như thế nào?” Đổng Học Bân lưỡng lự một lát, cười cười vươn tay nắm chặt với hắn, “Thành giao”. Người trung niên mắt nhỏ cười ha ha, “Được, thống khoái, trên người của tôi không nhiều tiền mặt như vậy, chi phiếu được không?” Đổng Học Bân làm sao dùng chi phiếu, nói đến chi phiếu mình thật giả cũng không phân ra được, do dự một chút, “...Hay là cùng đi ngân hàng”. Người trung niên mắt nhỏ nhìn ra hắn băn khoăn, gật đầu nói: “Được, chờ chi phiếu vào tài khoản, cậu sẽ đem thủy tinh cho tôi, đi”. Phan Gia Viên, trong ngân hàng công thương. Sau khi chi phiếu đối phương tiến vào tài khoản của mình, Đổng Học Bân kiểm tra dư ngạch trống, liền giao đá nguyên thủy tinh cho hai người bọn họ, chờ hai người vừa đi, Đổng Học Bân lại không vội vã rời đi, lại đem toàn bộ tiền còn thừa trong bọc gửi tiết kiệm, cuối cùng, nhìn trên tài khoản ghi tổng tài sản bốn mươi bốn vạn, Đổng Học Bân hít sâu một hơi, tâm tình vui sướng đã không biết nên biểu đạt như thế nào! Kiếm tiền! Cách mục tiêu một trăm vạn càng ngày càng gần! Hơn nữa quan trọng nhất là... back có một cái phát hiện đột phá mang tính trọng đại!! Nếu như mỗi ngày đều tích lủy back đến khi mấu chốt nhất mới dùng, thời gian lưu lại quá rộng! Thắng quan? Kiểm tiều? Lấy vợ? Những thứ này còn có thể xa sao?"
}