{
  "chapter_name": "Chương 784: Mua xe",
  "content": "Vài ngày kế tiếp, Đổng Học Bân càng bận rộn hơn Vừa phải lên lớp ở trường Đảng, vừa phải đưa thiệp mời, vừa phải căng mắt theo dõi Euro không bỏ sót trận nào Ký túc xá trường Đảng. Đổng Học Bân rốt cuộc đón nhận trận đấu cuối cùng. Bạn cùng phòng Hàn Hưng Hoa là tín đồ bóng đá, ngày hôm nay cũng khôngngủ được, đang cùng Đổng Học Bân xem trực tiếp trên mạng, hai người đềurất chăm chú. “Ôi chao, qua người rồi!” “Vòng cấm, trận này hay đây!” “Lại qua người nữa, vào đi, vào đi”. “Bóng hay, đây là đẳng cấp thế giới!” “Đốn ngã hắn đi, tên này chạy quá khủng!” “2-0, trận này quả là khó đoán, ai ngờ một đội yếu thế lại đá hay vậy”. Mười mấy phút sau, trận đấu kết thúc, tỷ số là 2-1, quả là một bất ngờ. Sau khi out máy, Hàn Hưng Hoa và Đổng Học Bân đều tót lên giường, lãoHàn ngủ rất nhanh, nhưng Đổng Học Bân thì không ngủ được, vì mấy hômtrước hắn đều ghi độ, đừng nói thắng thua, tới tỷ số từng trận đều khớpvới những gì trên báo, bây giờ Đổng Học Bân đã toàn thắng, chỉ khôngbiết chính xác mình ăn được bao nhiêu, hắn nghĩ là sẽ không ít, dù saotiền kết hôn nhất định sẽ có. Hưng phấn. Đổng Học Bân thật sự ngủ không được, rõ ràng lại đứng lên lên mạng để xác nhận những trận cá độ. Đều trúng! Không sai được! Ngày hôm sau. Đổng Học Bân sớm bò ra khỏi giường, tính toán tiền ăn được. Tối qua còn chưa thống kê ra, hôm nay nhất định làm. Đổng Học Bân vừa tra mới biết được, quả nhiên như hắn dự đoán, chỉ cóvài người thắng, hơn nữa đều không trúng lớn như hắn, tính lại hắn ănđược chừng hơn một trăm hai chục triệu. Sau khi trừ thuế, trong tay còn được hơn một trăm triệu. Đổng Học Bân mừng rỡ cười toe toét, rốt cuộc lại có tiền! Thật không dễ dàng! Đổng Học Bân lập tức xin nghỉ học, sau đó đi lĩnh thưởng, hơn nữa còn gọi cho Tạ Tuệ Lan, nói cho cô biết tin vui này. “Alo, Tuệ Lan, chúng ta trúng lớn rồi!” “Ừm? Trúng cái gì?” “Em nói gì, cá độ đó”. “Thật sao, được bao nhiêu?” “Tổng cộng mua ba chục lần, ước chừng trúng được một trăm triệu”. “Ha ha, thật hay giả, đừng đùa Tạ tỷ này nha”. “Ây da, có khi nào anh đùa em chưa? Trúng thật đấy, bây giờ anh đi lãnhtiền, đến khi đó em sẽ biết, ha ha, chuyện tiền cưới chúng ta không phải lo rồi”. “Nếu là một trăm triệu, cả đời này chúng ta cũng không phải lo”. “Đúng vậy, nhà chúng ta lần này phát tài rồi, ngẫm lại ngày này đó anhcũng thật thổn thức, ngay cả gói thuốc mười đồng anh cũng không đượcmua, có cái này thì cái gì cũng đều giải quyết” Đổng Học Bân hưng phấnkích động nói: “Thế nào bà xã? Ông xã của bà xã vẫn rất tuyệt phảikhông?” “Không sai, đáng được biểu dương, ha ha”. “Đúng rồi, hôm nay chúng ta không bận hôn lễ, mọi chuyện đều đã xong,buổi tối hai ta đều rảnh đi ra ngoài một chuyến, đi cửa hàng xe xemsao”. “Sao hả? Muốn mua xe à?” Đổng Học Bân cảm thán nói: “Trước nay vẫn muốn mua, chiếc Cayenne khôngphải hỏng rồi sao? Anh đã bán đi, bây giờ đi ra ngoài đều phải gọi xe,thất quá bất tiện, cho nên thế nào cũng phải mua một chiếc, buổi tối emtham mưu giúp anh xem nên mua Mercedes hay BMW\". “Anh không mua một chiếc bình thường?” “Không phải lăn tăn, xe ngon là xe ngon, dù sao tiền cũng là chúng taquang minh chính đại kiếm về, cùng không sợ người khác đàm tiếu, càngkhông sợ người khác tra xét, tiền của mình anh muốn mua gì không đượcsao? Thích nói gì thì để người ta nói, không phải hai năm nay chúng tađều sống vậy sao? BMW, Cayenne loại nào anh cũng chưa từng mua? Nên lái loại nào thì loại đó, không cần quan tâm linh tinh. Chúng ta ngay thẳng không cần sợ bóng đổ\". “Dù sao cũng là xe của anh, anh muốn mua loại nào thì mua, Tạ tỷ của anh không quản\". “Vậy em cũng phải đi với anh, hẹn chắc vậy nha, anh đi lĩnh thưởng, tối sẽ gặp”. “Bọn Tiểu Nhiên có nói cần thảo luận một số chuyện với em, không biếtmấy giờ em mới đi được, anh đi trước đi, không chừng em đưa bọn TiểuNhiên, Tiểu Tịnh cùng đi?” “Được, tới cả đi.” Đổng Học Bân bỗng nhiên dừng một chút, “Em trai, em gái em có xe chưa?” Tạ Tuệ Lan cười nói: “Làm gì?” “Anh hỏi xem sao? Có không?” “Tiểu Nhiên không có xe, ở đoàn ủy, xe đơn vị cũng không tiện dùng, mỗingày đều đi tàu điện ngầm đi làm, Tân hoa xã của Tiểu Tĩnh có xe công,nhưng khi lái cũng không thuận tiện, cuối tuần đều không thể lái vềnhà\". “Vậy đều chưa có xe cả, được, anh biết rồi”. “Anh muốn mua xe cho hai đứa nó sao?” Đổng Học Bân đưa tay vẫy taxi, lên xe rồi mới chậm rãi nói: “Chúng tabên nhau cũng sắp hai năm, hôn lễ cũng sắp tổ chức, đăng ký kết hôn cũng sắp lấy, em xem xem, anh thân là anh rể của bọn nó nhưng đã mua gì chochúng đâu, quả thật là không thích hợp chút nào”. “Không cần đâu, nhà em không cần cầu kỳ vậy đâu”. “Không phải nhà em cầu kỳ hay không cầu kỳ chuyện này, anh phải làm được chuyện này, em cũng biết anh mới 25 tuổi, vốn dĩ còn nhỏ tuổi hơn bọnnó, về sau bọn nó phải gọi anh một tiếng anh rể, em không thể để anh mất mặt chứ? Anh phải ra dáng anh rể, mua một chiếc xe cũng không đắt, chủyếu là tấm lòng thôi” “Được, chuyện này em đồng ý”. “Em cũng có ý này sao?”. “Thật ra bố mẹ em cũng đã có ý mua xe cho bọn nó, đương nhiêu với điềukiện nhà em, vài chiếc xe không là vấn đề, nhưng cũng không thể mua xequá đắt, anh muốn trả tiền, dĩ nhiên cũng làm em mất mặt, em có gì màkhông đồng ý chứ?” “Ý kiến hai ta thống nhất, được như vậy đi”. “Tốt”. “Đúng, giờ mới nhớ em cũng chưa có xe!”. “Ha ha, em lái xe của cơ quan được rồi, anh đừng lo điều này, em dùng xe công không phải kiêng kỵ như Tiểu Tĩnh. “Vậy không được, vừa lúc, buổi tối cũng mua cho em một chiếc, Porche hay BMW tùy em chọn, dù sao tiền chúng ta cũng đủ, không cần lo”. “Không cần phải vậy, lòe loẹt quá”. “Vẫn cứ phải mua, mua rồi em không đi cũng được, vứt ở nhà ngắm cũng sướng”. “Buổi tối rồi nói sau”. “Vậy được, đừng vội nói với bọn Tiểu Tĩnh, đến lúc đó cho bọn nó một sự bất ngờ”."
}