{
  "chapter_name": "Chương 425: Một quyền kinh thiên động địa!",
  "content": "Ba giờ chiều. Tạ Tuệ Lan và Triệu Hưng Long vẫn còn ở trụ sở cục Chiêu thương để thị sát. Từ tầng bốn đi xuống tầng một, cuối cùng cũng đã có thể kết thúc. Trừ một số lãnh đạo và một bộ phận nhỏ nhân viên ở cục Chiêu thương, còn lại đại đa số đều không biết hạng mục kí kết đã thất bại. Phó Chủ nhiệm văn phòng đã cử còn dặn một số nhân viên công tác lát nữa nên tạo hình quay phim như thế nào, chuyện này có muốn giấu cũng không thể giấu được nữa rồi. “Hồ thư ký, phải kéo dài thời gian thêm chút nữa”. “Đã ba giờ rồi, làm sao có thể kéo dài được?” “Tôi đi tìm cách, chuyện ở đây giao cho giao cho mọi người”. Đổng Học Bân nói với Hồ Tư Liên và La Hải Đình xong, sau đó lặng lẽ bước lên lầu, tránh khỏi sự chú ý của đội thị sát lãnh đạo huyện, trở về phòng làm việc của mình gọi điện thoại. Biện pháp Đổng Học Bân rất đơn giản, trước tiên phải để chuyện này lắng xuống, việc kí kết hạng mục giải quyết phân gà đã không thành, vậy thì phải tìm hạng mục khác, trong ngày hôm nay nhất định phải làm cho lãnh đạo huyện chủ trì kí kết, cố gắng hết sức để sự việc có thể ổn thỏa. Một cuộc điện thoại… Hai cuộc điện thoại… Ba cuộc điện thoại… Muốn kí kết một hạng mục đâu có đơn giản như vậy? Bình thường cố gắng trong vòng một tháng cũng không có thể kí kết được một cái, bây giờ trong thời gian ngắn như vậy, sao có thể? Cho dù là có muốn kí kết một hợp đồng đầu tư thì họ cũng không thể quyết định một cách mù quáng được, họ còn phải tính toán, phải thẩm tra, dự tính lợi nhuận. Gọi mấy cuộc điện thoại, Đổng Học Bân không thu được gì, anh hít một hơi, sau đó đập ống nghe xuống mặt bàn, thiếu chút nữa thì vỡ: “Mẹ kiếp, cái quái gì thế này?” Reng reng reng, chuông di động vang lên. Nhấc điện thoại lên, âm giọng tức giận của Triệu Hưng Long ở bên kia vang đến: “Cậu ở đâu? Việc kí kết bị hủy? Đổng Học Bân, cậu làm ăn kiểu gì thế hả? Cậu không biết chuyện này sẽ làm cho Tạ Huyện trưởng mất mặt hay sao?” Rõ ràng là cuộc khảo sát đã kết thúc, mọi việc đã bị vỡ lở. Đổng Học Bân không thể phản bác được gì: “Là chúng tôi làm việc không đến nơi đến chốn”. “Làm việc không đến nơi đến chốn? Cậu… cậu muốn tôi phải ăn nói làm sao đây?” “Triệu Huyện trưởng, có ngườ đứng sau phá đám chúng tôi, Bành Khắc Nông sáng nay còn…” “Không cần nói với tôi! Mau qua đây! Anh phải trực tiếp giải thích với Tạ Huyện trưởng. Tạ Huyện trưởng coi trọng và tín nhiệm anh như nào thì anh tự biết. Huyện kí kết lần này lại do anh đảm nhận, nhưng mà các anh lại làm cho mọi chuyện đến mức này… Anh làm cho Tạ Huyện trưởng nghĩ thế nào về anh đây?” Đổng Học Bân cũng cảm thấy mình đã phụ lòng tin của Tạ tỷ và Triệu Huyện trưởng đối với hắn. Con mẹ nó! Đừng để tôi tìm ra kẻ nào chơi đểu với cục Chiêu thương! Thật là khinh người quá đáng! Ngồi trong văn phòng, Đổng Học Bân tự trấn an tâm lí của mình, sau đó nhanh chóng xuống lầu. Chuyện này cho đến ngày hôm nay, dù sao hắn cũng phải đứng ra chịu trách nhiệm trước lãnh đạo huyện, làm việc mà mất đi sự tín nhiệm thì thật không hay chút nào. Tầng bốn… Tầng ba… Vừa xuống đến tầng hai, di động lại rung lên. Là La Hải Đình, giọng thảng thốt: “Cục trưởng, anh mau đến đây, ở cửa chính!” Đổng Học Bân sửng sốt, cũng không kịp hỏi gì thêm, vội vã chạy xuống lầu, nhìn thấy trong viện không có một ai. Tạ Tuệ Lan và một số lãnh đạo huyện cũng nhân viên của cục Chiêu thương đều đứng ở cửa chính. Có tiếng ồn ào, có tiếng cãi nhau vọng đến, rõ ràng là đang xảy ra chuyện gì đó. Đổng Học Bân chậm rãi đi tới, cách đó không xa là chiếc xe thương vụ Buick, chính là chuyên xe của Tôn Thụ Lập. Trước chiếc xe Buick còn đỗ một chiếc Mercerdes, Đổng Học Bân vừa nhìn đã nhận ra, đây chính là xe của Bành Khắc Nông! Tôn Thụ Lập quả thật đang rất tực giận, bất chấp tất cả xông lên cãi nhau với Bành Khắc Nông. “Bành tổng, không phải công ty anh có việc sao? Có việc đến mà còn đến nhà hàng?” “Xong việc rồi thì qua đây, mà có việc thì cũng phải ăn”. “Cục Chiêu thương chúng tôi và lãnh đạo huyện đều đang đợi anh. Anh lại có thể ngồi ở một chỗ cách đây không xa để ăn cơm? Đến mặt cũng không lộ ra? Vậy ý anh là gì?” Nghe sơ sơ thì Đổng Học Bân đã hiểu cơ sự là thế nào. Thì ra là Bành Khắc Nông không ở chỗ xa xôi nào hết, ở một nhà hàng gần đây ăn cơm, Tôn Thụ Lập lái xe một vòng đi tìm, kết quả là khi quay về thì nhìn thấy xe của Bành Khắc Nông ở trong bãi đỗ xe của nhà hàng đi ra, giận không thể lôi cổ hắn ra ngay nên mới đỗ chiếc xe Buick chặn trước chiếc xe Mercesdes của hắn. Tạ Tuệ Lan và Triệu Hưng Long nghe thấy tiếng cãi lộn liền chạy ra xem. Cơn giận của Đổng Học Bân trỗi dậy. Cách cục Chiêu thương không xa? Điện thoại cũng không nghe? Lại còn nói công ty có việc? Đây không phải là coi thương cục Chiêu thương chúng ta thì là gì nữa? Bành Khắc Nông! Tên khốn kiếp! Nhưng không đợi Đổng Học Bân kịp phát hỏa, thì lại có một chuyện khác làm anh tực giận hơn. Chiếc xe Mercerdes mở cửa, cục trưởng cục Chiêu thương huyện Đại Phong Phan Chu và huyện trưởng Lịch Phong từ trong xe của Bành Khắc Nông bước xuống! Người của huyện Đại Phong? Tôn Thụ Lập mặt biến sắc: “Lịch Huyện trưởng? Phan Chu?” Chuyện đến đây, mọi người đều hiểu rõ. Tại sao Bành Khắc Nông sáng nay vẫn còn vui vẻ đồng ý, buổi chiều đã thay đổi như vậy! Hóa ra là người của huyện Đại Phong phá đám! Chắc chắn là lúc Bành Khắc Nông đang ăn ở đó thì Lịch Phong và Phan Chu tới tìm. Hơn nữa lại còn có chính sách ưu đãi của huyện Đại Phong! Thậm chí còn vượt mức ưu tiên tối đa. Chính vì vậy mới làm Bành Khắc Nông thay đổi ý định đầu tư với Duyên Đài, sau đó hợp tác cũng với huyện Đại Phong. Khốn kiếp! Đây là trò hớt tay trên! Phan Chu làm bộ không nhận ra những người ở đây, chỉ nhìn chằm chằm Tôn Thụ Lập rồi nói: “Đây không phải là Tôn Cục trưởng hay sao? Anh chặn xe ở đây là có ý gì? Đến luật giao thông anh cũng không biết hay sao?” Hắn ta lúc trước cũng có qua lại với Tôn Thụ Lập, quan hệ cũng không tốt lăm. Hơn nữa Tôn Thụ Lập cũng chỉ là Phó Cục trưởng, Phan Chu nói như vậy có bản là không còn khách khí nữa: “Tránh xe ra! Xe của Lịch Huyện trưởng mà anh cũng dám cản hay sao? Anh muốn làm gì?” Phan Chu chuyện gì cũng quen núp mặt phía sau, lời này như có ý là cho Lịch Phong buộc phải ra mặt. Thấy Phan Chu và Lịch Phong ra mặt, Bành Khắc Nông không nói gì nữa, hắn không muốn làm căng với Huyện Duyên Đài, dù sao thì gia đình hắn cũng ở đây. Dù sao cấp bậc của Lịch Phong cũng là lớn nhất ở đây. Hắn vừa ra mặt, mọi người đều im lặng. Lúc này một người con gái đi lên, là Tạ Tuệ Lan, ánh mắt cô rất sắc sảo, chuyện gì cô cũng biết rất rõ. Chuyện này đã làm Tạ Huyện trưởng rất tức giận: “Lịch Huyện trưởng, chuyện đầu tư của Bành tổng là do các anh lôi kéo qua bên đó?” Lịch Phong thản nhiên nói: “Đang chuẩn bị đàm phán”. Tạ Tuệ Lan tiếu lí tàng đao nói: “Ha ha, huyện Đại Phong không phải đưa tay hơi dài rồi sao? Theo tôi được biết, cục Chiêu thương bên chúng tôi đã thỏa thuận với Bành tổng về việc kí kết, chiều nay là kí kết. Vậy mà các anh lại chặn ngang, không phải là không được lịch sự cho lắm hay sao? Tôi thì vẫn luôn có chủ trương là cạnh tranh lành mạnh, thể hiên ưu thế vốn có, cho nhà đầu tư tự có quyền lựa chọn, đây cũng là chuyện tốt thôi. Nhưng bây giờ hợp đồng đã thỏa thuận xong rồi, việc kí kết cũng đã định, vậy mà các anh từ nơi xa đến phá chuyện của huyện Duyên Đài chúng tôi, đây là cách những người anh em đối xử với nhau ư? Anh phải giải thích cho chúng tôi hiểu một chút chứ?” Quan hệ giữa cục Chiêu thương của huyện Duyên Đài và huyện Đại Phong cũng không được tốt lắm. Quan hệ giữa lãnh đạo hai bên không tốt, Lịch Phong vốn dĩ cũng không muốn đối đầu với huyện Duyên Đài, nhưng lần này hắn đã đi quá giới hạn. Chuyện đã đến nước này, Lịch Phong muốn lui cũng không lui được, hắn cười nói: “Điều này có gì sai sao? Nhà đầu tư muốn đầu tư ở đâu, đó là do quyết định của họ, chúng ta chỉ nên thể hiện thành ý của mình, còn chuyện quyết định thế nào thì để Bành tổng quyết định đi!” Hắn còn chưa nói xong một câu đó là công ty chế biến thịt lợn ở ngay trước đây không phải huyện Duyên Đài cũng nẫng tay trên của họ hay sao? Chuyện cạnh tranh đầu tư giữa huyện này với huyện kia cũng không phải là chuyện lạ, chuyện này tranh cãi này đứng trên lập trường hai huyện, ai cũng có lý, căn bản không thể nói ai đúng ai sai. Tôn Thụ Lập quát lên: “Là các người bới lông tìm vết”. Lịch Phong lạnh lùng liếc anh một cái. Phan Chu trầm giọng nói: “Tôn Cục trưởng, anh nói thế là thế nào? Bành tổng còn chưa chính thức kí kết với các anh, vậy thì chưa có hợp đồng nào hết, ai quy định là nhà đầu tư nhất định sẽ chọn các anh?” Triệu Hưng Long cũng rắn mặt lại: “Hành vi này của các anh là phá hoại môi trường đầu tư! Cạnh tranh không lành mạnh. Tại sao khi Bành tổng đàm phán cũng chúng tôi các anh không tham gia? Sau đó mới đợi đến ngày chúng tôi kí kết lại chạy đến cướp tay trên? Cục trưởng Phan, các anh làm việc như vậy sao? Hay là tất cả các nhà đầu tư bên anh đều chạy sang huyện chúng tôi? Bao giờ thì anh thay đổi cách nhìn về huyện Duyên Đài chúng tôi?” Hành động ti tiện của bên huyên Đại Phong đã làm cho tất cả mọi người đều tức giận. Cục Chiêu thương của huyện Duyên Đài đã từng cướp một hạng mục đầu tư của huyện Đại Phong, nhưng đó là trong tình huống vẫn chưa kí kết, lúc ấy Lương tổng cũng chưa từng nói qua là sẽ kí kết với huyện Đại Phong, thậm chí Lương Trạch Nguyên lúc đó còn khảo sát ở huyện Duyên Đài, chỉ là cạnh tranh thông thường, nhưng việc làm này của Phan Chu và Lịch Phong là không thể chấp nhận được. Chuẩn bị kí kết, lại chạy đến huyện Duyên Đài chen ngang. Việc này thật là quá sức tưởng tượng. Thật là không coi ai ra gì! Hai bên đều có lí, nhất thời, không khí trở nên rất căng thẳng. Tôn Thụ Lập vừa nhìn đã có thể khẳng định là Phan Chu giở trò quỷ. Anh hiểu rất rõ con người Phan Chu, Lịch Phong dù sao cũng là huyện trưởng, không có chuyện lại lấy thân phận của mình ra đấu đá với huyện Duyên Đài. Chắc chắn Phan Chu đã nói gì đó với Lịch Phong nên Lịch Phong mới tưởng huyện Duyên Đài gây sự với họ trước, vì vậy mới có cơ sự này. Trên đường cái, Lịch Phong và Triệu Hưng Long bắt đầu kịch liệt tranh cãi. Nhìn thấy mọi người cãi nhau như vậy, Phan Chu đứng sau, không nói gì, miệng chỉ khẽ mỉm cười. Tôn Thụ Lập là người nóng tính, nhìn thấy biểu cảm của Phan Chu lúc này, không chịu nổi, tiến lên trước, nhìn có vẻ là muốn động thủ. La Hải Đình hoảng hốt, vội vàng giữ chặt lấy anh, Khương Hải Lượng ở bên cạnh cũng vội giữ anh lại. Phan Chu vẫn vênh váo nhìn anh, trong lòng cười thầm. Hắn biết không ai dám động vào hắn, chỉ là hù dọa nhau mà thôi. Trên quan trường, điều kiêng kị nhất là đánh người. Đối với kẻ phạm tội, vẫn còn chấp nhận được, nhưng lãnh đạo với nhau mà động chân động tay, người đánh nhất định sẽ phải chịu trách nhiệm rất nặng. Người thông minh không sẽ không bao giờ lựa chọn cách đó, nếu không việc mất chức sẽ không tránh khỏi. “Tôn Cục trưởng!” “Anh hãy bình tĩnh!” Mọi người giữ chặt Tôn Thụ Lập rồi vội khuyên can anh. Tuyệt đối không thể động thủ. Đổng Học Bân lúc này mới đi lên, quát to: “Lão Tôn, quay lại!” Triệu Hưng Long và mọi người nhìn thấy Đổng Học Bân không những không tức giận mà còn khuyên can Tôn Thụ Lập đều không khỏi vui mừng. Bực thì bực nhưng không thể đánh người được. Quả đúng là Cục trưởng Đổng, luôn thông minh sáng suốt. Nhưng ngay sau đó, tất cả mọi người đều kinh ngạc, há hốc mồm nhìn mọi chuyện đang xảy ra. Đổng Học Bân đi đến trước mặt Phan Chu… “A!” Phan Chu hét lên, lấy tay ôm mặt. Bốp! Phan Chu ngã nhoài ngay trước Tạ Tuệ Lan và Lịch Phong đang ở thế giằng co! Hự! Cả Lịch Phong cũng ngã xuống! Cả Phan Chu và Lịch Phong đều ngã xuống, đập đầu vào cửa chiếc Mercerdes. Binh! Binh! Tiếng va chạm giữa hai người làm những người chứng kiến đều cảm thấy ngỡ ngàng. Vừa rồi còn cảm thấy Tiểu Đổng trí tuệ chính trị có đề cao, thế nhưng thấy vậy suýt chút nữa thì Triệu Hưng Long hét lên. Được lắm! Hắn ta gọi Tôn Thụ Lập quay lại! Không ngờ lại là muốn chính mình động thủ?"
}