{
  "chapter_name": "Chương 306: Tiếng hét của ngu đại tỷ!",
  "content": "Hai ngày sau. Lịch đã sang trang, mồng 1 tháng 1, năm mới đến rồi. Sáng sớm, bùm bùm bùm, Đổng Học Bân bị đánh thức bởi một tràng pháo nổ, mở tung lớp chăn ra mở mắt nhìn, hắn bất đắc dĩ nhìn ra ngoài cửa sổ, thi thoảng lại nghe thấy tiếng pháo nổ, muốn ngủ thêm cũng không được, đành phải dậy mặc quần áo, đánh răng rửa mặt, cũng may là năm mới, những người đốt pháo rất nhiều, nếu không phải là tết đến, có tiếng pháo đánh thức, có lẽ mấy ngày sau hôm 30 tết cũng không ngủ được. Ăn xong bữa sáng, Đổng Học Bân hướng mắt ra phía mặt trời rồi sau đó nằm ngồi trên ghế sô pha. Hai ngày nay hắn liên tục chạy đôn chạy đáo ăn hết bữa này tới bữa khác, bữa nào cũng phải uống rượu, cảm giác trong máu đều là rượu vậy, rất khó chịu, trong thời gian này, Đổng Học Bân còn mua thuốc mua rượu tặng cho Đoạn Chính An Tào Húc Bằng cùng Hùng Chí Dũng, để thay cho lời cảm ơn, sau khi làm xong tất cả các việc này, Đổng Học Bân không còn nhiệm vụ gì hết, hắn cũng phải bình tâm lại để giải quyết chuyện khác. Đến bệnh viện thôi. Đổng Học Bân lái xe đến bệnh viện Nhân dân huyện. Năm mới đến, người đến chữa bệnh cũng ít hơn ngày thường một chút, rất nhiều người đến để làm thủ tục xuất viện. Trong một phòng bệnh trên tầng 4, tâm trạng Ngu Mỹ Hà không được tốt cho lắm, ngón tay cứ sờ vào tấm gạc trên mặt, lặng lẽ nhìn ra ngoài cửa sổ, nơi có những đám mây đang bay và bầu trời xanh ngắt, không biết là đang nghĩ gì, đến tiếng bước chân Đổng Học Bân cũng không nghe thấy “Ngu đại tỷ, năm mới vui vẻ” Đổng Học Bân tỏ vẻ vui vẻ sung sướng Ngu Mỹ Hà quay đầu lại, gượng cười nói: “Chúc mừng năm mới, sao không mặc nhiều áo hơn, ngoài trời rất lạnh”. Đổng Học Bân đến ngồi xuống cạnh chị, “Sức khỏe tôi tốt, không sao cả, đúng rồi, chị vừa nghĩ gì vậy? Nhớ Thiến Thiến sao? Nó ở cùng mẹ tôi rồi, tiện thể mẹ tôi còn ôn tập cho nó nữa, sắp đến kì thi học kì rồi, mấy đứa nhỏ đang phải ôn tập cật lực, tất cả mọi chuyện rất tốt”. Ngu Mỹ Hà ừm nhẹ một tiếng, do dự không nói gì. Đổng Học Bân nhìn chị hỏi “…Sao thế?” “Vết thương của tôi chưa lành sao?” Ngu Mỹ Hà mím chặt môi, “Khi nào có thể tháo băng ra?” Đổng Học Bân kìm nén hơi thở, nét mặt cứng ngắc một chút, “Sau vài ngày nữa sẽ ổn, tôi cũng không rõ, phải đi hỏi bác sĩ”. Hắn đang nghĩ nên nói cho Ngu đại tỷ sự thật, nhưng cứ nghĩ vậy lại không thể nói thành lời, “Ngu đại tỷ, chị cứ yên tâm đi, đợi sau khi tháo băng, mặt chị sẽ vẫn xinh đẹp như xưa, mấy vết thương đó không là gì cả, có phải không nào?” Ngu Mỹ Hà nhếch miệng, sờ vào tấm băng gạc nói: “Tôi có thể vạch ra xem không”. “Sao thế được!” Đổng Học Bân vội nói: “Vạn nhất nhiễm trùng, ảnh hưởng xấu đến điều trị”. “…Có đúng là sẽ không để lại sẹo chứ?” “không đâu, chị cứ tĩnh dưỡng đi”. Mặc dù Ngu Mỹ Hà không phải là người thông minh, nhưng cũng không phải là người không biết gì, nhắm chừng đã sớm có phát hiện, Đổng Học Bân khuyên can mãi mới bỏ đi ý nghĩ cởi băng gạc của chị ra khỏi đầu, nhẹ nhàng thở ra, Đổng Học Bân cảm thấy mình không giám đối mặt vợi Ngu đại tỷ, tìm cớ đi ra khỏi phòng bệnh, hắn dựa vào lan can hành lang, vỗ mặt, để khiến mình tỉnh táo hơn, hix, chuyện này phải nói thế nào đây? Chẳng nhẽ nói với Ngu đại tỷ là chị bị hủy hoại khuôn mặt sao? Dù có cấy da thì khả năng hồi phục như cũ cũng rất ít? Trong lòng Đổng Học Bân chua xót, những lời này đúng là không thể nói ra Không lâu sau, Đổng Học Bân tìm ra bác sĩ chữa trị chính cho Ngu Mỹ Hà. “Bác sĩ, vết thương của Ngu đại tỷ…” Đổng Học Bân rất lo lắng. Bác sĩ tên là Cao Lượng, đây là bác sĩ phục trách Ngu Mỹ Hà kể từ khi chị vào viện, “Vết thương thì đã ổn rồi, buổi sáng lúc tôi kiểm tra thì vết sẹo cũng đã xuất hiện, mọc da non, chỉ là…” bác sĩ Cao thở dài đáng tiếc, “Màu của da non có vẻ nhạt, trông rất xấu, tổ chức xung quanh vết sẹo lại gồ ghề, 5 vết rạch ở má rõ mồn một, về mặt trị liệu thì bệnh nhân đã hồi phục nhưng dung mạo thì…” câu đằng sau ông ta không nói nữa, bác sĩ Cao nhìn ảnh trước kia của Ngu Mỹ Hà và so sánh với bây giờ, thì rõ ràng trái ngược, thậm chí tới mức có thể nói là một bên là người, còn một bên là quỷ, trông vết sẹo rất dữ tợn. Sắc mặt Đổng Học Bân rất khó coi nói: “Ngài không nói với chị ấy đấy chứ?” “Không, nhìn thấy tâm trạng của bệnh nhân như vậy, tôi cũng lo là chị ta không thể chấp nhận được sự thật này, hay là người nhà nói cho chị ta biết đi, nói hết sức uyển chuyển một chút”. Đổng Học Bân trong lòng chợt nghĩ, uyển chuyển thế nào? Làm sao uyển chuyển đây? Bác sĩ Cao nhìn hắn, “Cho dù nói dối, thì bệnh nhân sớm muộn gì cũng biết thôi”. “Tôi hiểu” Đổng Học Bân dùng lực day day thái dương, “đúng rồi, việc cấy da…” Bác sĩ Cao nói: “Tôi đã giúp cậu liên hệ rồi, một người bạn học trước đây của tôi đang làm việc trong một bệnh viện của Hàn Quốc, kĩ thuật cấy da và kĩ thật làm mờ vết sẹo tiến bộ hơn trong nước rất nhiều, tôi đã liên hệ với cô ấy rồi, đây là số điện thoại của cô ấy, nếu quyết đinh tới đó làm phẫu thuật, anh có thể trực tiếp liên hệ, sau khi làm hộ chiếu thì thủ tục bệnh án của chị ấy ở bên này có thể gửi sang, trước khi làm hộ chiếu cần hẹn trước, đợi đến sau khi đến Hàn Quốc có thể làm phẫu thuật ngay, không tốn thời gian”. “Bên đấy nắm chắc bao nhiêu phần trăm vậy?” “Cái này cần qua chuẩn đoán sơ bộ, vì phải xem vết thương lớn nhỏ thế nào, da mặt cùng màu với phần da nào trên cơ thể, điều này ảnh hưởng đến kết quả điều trị” Bác sĩ Cao nói. “Thế nếu cứ theo lẽ thường thì sao? Có bao nhiêu phần trăm hồi phục hoàn toàn? Tôi nói ở đây là không nhìn ra được vết sẹo ấy!” “Ừm, nếu kết quả điều trị tốt, chỉ khoảng dưới 20 %”. Đổng Học Bân nắm chặt 2 tay, “…Chỉ vậy thôi sao?” “Khả năng như thế còn là lớn đấy, ở những nơi khác thì 1% cơ hội cũng không có”. Sau khi lấy giấy ra viết số điện thoại, Đổng Học Bân bắt tay bác sĩ Cao rồi nói câu cảm ơn, không cần biết là khả năng hồi phục được bao nhiêu, chỉ cần có hy vọng là được, bác sĩ Cao nói không cần phải khách sáo, có vất vả gì đâu, ông ta biết chuyện Đổng Học Bân nhận chức cục trưởng, đối với Đổng Học Bân bác sĩ Cao vẫn phải khách sáo một chút, cục phó với cục trưởng cũng không phải chỉ là một khái niệm. “!”. Bỗng nhiên, có tiếng một người phụ nữ thét lên vang rền ở bên ngoài. Bác sĩ Cao kinh ngạc, quay ra cửa nhìn, không rõ là có chuyện gì. Đổng Học Bân nghe thấy là tiếng của Ngu Mỹ Hà, mặt trắng bệch, hoảng hốt quay người về phía cửa đó, chạy nhanh về phòng bệnh của Ngu đại tỷ, bác sĩ Cao nhìn thấy vậy cũng chạy theo ngay sau, từ cửa phòng bệnh nhìn vào, Đổng Học Bân hét lớn “nhường đường với” chạy vọt qua hai cô y tá để vào phòng bệnh, trong phòng bệnh của Ngu đại tỷ không có ai, cửa phòng vệ sinh đang mở. Vừa đi vào nhìn, trong lòng Đổng Học Bân bỗng chết lặng Lúc này vẻ mặt Ngu Mỹ Hà hết sức kinh hãi, một người mặc quần áo bệnh nhân đang đứng trước gương, đờ đẫn nhìn vào hình ảnh mình trong gương, băng gạc trên mặt không biết tháo ra khi nào, miếng băng gạc còn dính trên tay trái của chị, những miếng băng dính cứ lắc lư, nhưng khuôn mặt vốn hoàn mĩ không tì vết, giờ đã có những vết cào rạch rất đáng sợ! Ngu đại tỷ! “…Không được qua đây!” Ngu Mỹ Hà bỗng nhiên hét lên một tiếng. “Ngu đại tỷ, chị…” trong lòng Đổng Học Bân đang không biết phải làm sao. Ngu Mỹ Hà đột nhiên quay người lại, dùng sức đập va mạnh người vào của phòng vệ sinh, ngay sau đó, trong phòng vang lên tiếng động, hình như là Ngu Mỹ Hà ngồi xuống đất, từ từ, từng tiếng khóc một vang lên. Tròng mắt Đổng Học Bân cũng đỏ lên, “Thực xin lỗi, tôi sợ chị không chấp nhận được sự thật nên không giám cho chị biết”. Tiếng khóc càng lớn, “Tại sao… tại sao… mặt của tôi… mặt của tôi”. Bác sĩ Cao thầm thở dài một tiếng, tay ra hiệu cho mấy cô y tá đang thì thầm to nhỏ kia giải tán, còn ông thì cũng đi ra ngoài, nhẹ nhàng đóng cửa lại. Đổng Học Bân không biết nói gì, trong lúc này chỉ biết im lặng. Một phút trôi qua. Hai phút trôi qua. Đổng Học Bân sợ chị xảy ra chuyện gì, nhẹ nhàng gõ cửa phòng vệ sinh, “Chị cứ mở cửa ra trước đã, tôi biết chị đang rất đau khổ, nhưng vết thương này vẫn có thể chữa được mà, lúc lên da non thì không thể tránh khỏi việc có sẹo, nhưng chị cũng đừng lo lắng, khoa học bây giờ phát triển, vết sẹo đấy chẳng lẽ không có cách chữa trị sao? Chị có thể không biết chứ, kĩ thuật cấy da hiện đại, mấy năm trước thì chưa hoàn thiện lắm nhưng bây giờ đã phát triển lắm rồi, tôi đã giúp chị liên hệ một bác sĩ bên Hàn Quốc, hai chúng ta làm hộ chiếu rồi tôi dẫn chị đi chữa trị, bảo đảm vết sẹo sẽ hết, không để lại dấu vết gì”. Tiếng khóc như ngắt quãng, “Cậu đừng lừa tôi nữa”. “Chuyện này tôi không gạt chị đâu, tin tôi đi, sẹo này có thể mất mà”. Ngu Mỹ Hà không nghe, cũng không mở cửa phòng vệ sinh, cũng không nói gì, chỉ nghe thấy tiếng khóc. Trong lòng Đổng Học Bân rất rối loạn, cứ đi qua đi lại trước của phòng vệ sinh, muốn khuyện chị, nhưng không biết phải khuyên thế nào, cuối cùng, vỗ trán một cái rồi nói: “Được rồi, Ngu đại tỷ, tôi nói thật với chị việc tôi nói là bảo đảm là không có, vết thương của chị rất nghiêm trọng, diện tích lớn, kĩ thuật cấy da trong nước chưa hoàn thiện, khả năng hồi phục hoàn toàn chưa đến 1%”. Tiếng khóc trong phòng vệ sinh dừng lại một chút. Đổng Học Bân nghiến răng nói: “Nhưng kĩ thuật bên Hàn Quốc rất phát triển, nếu chữa trị được thì tối thiểu có 20% cơ hội hồi phục dung mạo của chị, dù cho có không hồi phục hoàn toàn đi nữa cũng không giống như bây giờ, vết sẹo khẳng định sẽ mờ đi, nguyên lí của kĩ thuật cấy da chính là lấy da trên cơ thể chị để thay vào tổ chức da chỗ sẹo đấy, chị nghĩ mà xem, thay chỗ da đấy bằng một cái mới, thì sao có thể nhìn thấy vết sẹo lúc trước được nữa?” Đổng Học Bân nói liên tục trong vòng mười mấy phút. Bỗng nhiên, bên trong không còn âm thanh nào nữa, không có chút động tĩnh nào. Đổng Học Bân hốt hoảng, nhanh chóng phá cửa đi vào, chỉ nhìn thấy Ngu Mỹ Hà khóc tới mức ngất đi nằm dưới đất, Đổng Học Bân hỏng hồn, chạy nhanh đến ôm nàng bế lên giường bệnh, rồi gọi ngay cho bác sĩ và y tá, kiểm tra huyết áp và điện tim đồ, mới kết luận là Ngu Mỹ Hà không có việc gì, chỉ là tâm trạng quá kích động mà thôi, đợi bác sĩ và y tá đi ra hết, Đổng Học Bân mới khổ não ngồi xuống giường bệnh, cánh tay run run sờ lên mặt Ngu đại tỷ. Không được, không thể từ bỏ được! Phải làm hộ chiếu! Đưa Ngu đại tỷ đi làm phẫu thuật! Khẩn trương lên mới được! Đổng Học Bân đã quyết định, vừa quyết định xong thì gọi điện ngay cho người bạn bên Hàn Quốc của bác sĩ Cao, nói vài câu rồi hẹn cô ấy giúp trong việc đặt hẹn làm phẫu thuật, sau đó là tới vấn đề hộ chiếu. Ngu Mỹ Hà dễ làm, hộ khẩu chính là ở nơi này, lấy địa vị hiện tại của Đổng Học Bân, không cần phía Hàn Quốc gửi lại xác minh thì Đổng Học Bân cũng có thể làm hộ chiếu cho Ngu Mỹ Hà được, thậm chí còn làm xong chỉ trong hai ngày, nhưng hộ chiếu của hắn thì lại hơi phiền, vì hộ khẩu của Đổng Học Bân là ở Bắc Kinh, hơn nữa lúc trước hắn làm việc trong cục quốc an không biết có bị hạn chế gì không. Từ Yến - đây là lãnh đạo cũ của Đổng Học Bân ở phân cục quốc an thành tây. Đổng Học Bân liền gọi một cuộc điện thoại qua, “Alo, Từ cục, tôi Tiểu Đổng đây, chúc mừng năm mới”. “Ha ha, là tiểu tử nhà cậu hả, một năm không gặp rồi, còn biết đường gọi điện cho tôi đấy à?” “Tôi chỉ sợ ngài làm việc bận rộn, nên không giám làm phiền thôi” Sau vài câu hàn huyên, Đổng Học Bân liền hỏi: “Từ cục, tôi muốn ra nước ngoài một chuyến, có một người bạn của tôi phải làm phẫu thuật, tôi phải đi cùng, ngài xem về phương diện hộ chiếu…” Từ Yến giọng điệu hơi khựng lại: “Đi đâu thế?” “Hàn Quốc”. “Thế cậu bảo bệnh viện gửi cho tôi một bản chứng minh, rồi tôi bảo cấp dưới làm cho cậu, nhanh nhất mất hai ngày, cậu chỉ cần trực tiếp đến Bắc Kinh là được, dù sao cũng phải cùng bên này đăng ký, chờ cậu đến tôi cho người đưa hộ chiếu cho cậu là được”. Đổng Học Bân nói nhanh câu cảm ơn. Đổng Học Bân lại gọi thêm mấy cuộc điện thoại nữa, một cuộc là làm hộ chiếu cho Ngu Mỹ Hà, sau đó là xin phép cục công an, hắn vẫn là Phó Cục tưởng Cục an ninh, sau tết mới đến nhận chức Cục trưởng Cục chiêu thương, trong lúc này vẫn phải làm tốt việc của Cục công an, nếu không sẽ để lại ấn tượng không tốt khi rời đi, nhưng việc phẫu thuật cho Ngu Mỹ Hà không thể không làm. Đổng Học Bân cũng buộc phải đi theo chị, nên cố cũng chỉ được vậy, mọi người muốn nghĩ thế nào thì nghĩ vậy. Trở lại phòng bệnh, Ngu Mỹ Hà đã tỉnh. Đổng Học Bân đi nhanh vài bước, “Chị thấy thế nào rồi? Có chỗ nào không ổn không?” Vừa nhìn Đổng Học Bân, nước mặt Ngu Mỹ Hà lại rơi, chị vội vã dùng hai tay che mặt, nói lớn: “Đừng nhìn tôi! Đừng nhìn tôi!” Trong lòng Đổng Học Bân rất đau đớn: “Ngu đại tỷ…” “Đừng tới đây!” Nước mắt cứ không ngừng chảy ra theo kẽ ngón tay, Ngu Mỹ Hà khóc nói: “Cậu đi ra ngoài đi”. Đổng Học Bân không yên tâm, vẫn kiên trì tiến lên, “Chị uống nước không? Tôi rót nước ấm cho chị nhé?” Ngu Mỹ Hà không nói gì, một tay che mặt còn tay kia lần lần kéo chăn lên che kín hết người lẫn mặt, rồi từ trong chăn mơ hồ có thể nghe được tiếng khóc nhỏ. Bất đắc dĩ, Đổng Học Bân đành nói: “Vậy tôi đi ra hành lang, có việc gì chị cứ gọi nhé”. Lúc này bác sĩ Cao và một y tá đi vào, kiểm tra lần cuối cùng khuôn mặt Ngu Mỹ Hà, Ngu Mỹ Hà không nói gì, chỉ kéo chăn để lộ khuôn mặt ra, vừa khóc vừa để mấy người kiểm tra, trong lúc đang kiểm tra Đổng Học Bân muốn đi vào thì chị lại ngay lập tức lấy tay che mặt, bác sĩ Cao muốn xem tình hình vết thương thế nào thì chị không để họ xem nữa, bác sĩ Cao vẫy tay ra hiệu cho Đổng Học Bân, Đổng Học Bân nhìn thấy vậy, đành bước ra khỏi phòng bệnh, lúc đó thì Ngu Mỹ Hà mới từ từ bỏ tay xuống, tiếp tục để bác sĩ kiểm tra. Đổng Học Bân biết lúc bình thường Ngu đại tỷ không biết trang điểm, cũng không thích trang điểm lắm, nhưng rất xem trọng dung mạo hơn nữa còn đặc biệt chú ý đến hình ảnh của chị trong mắt Đổng Học Bân Giữa trưa. Đổng Học Bân lại một lần nữa bước vào phòng bệnh. Ngu Mỹ Hà cuống quít tìm tấm chăn, chui ngay đầu vào trong. “Ngu đại tỷ, tôi là người ngoài hành tinh à, sao cứ tránh mặt tôi thế?” Đổng Học Bân đã điều chỉnh tâm trạng rồi mới đi vào, tay đưa vào trong chăn sờ bàn tay của chị, kết quả lại sờ vào một chỗ mềm mềm, hắn giật mình thụt tay lại, lại tìm thêm lần nữa, cuối cùng cũng thấy tay của Ngu đại tỷ, nắm tay chị rồi nói: “Tôi đã liên hệ bệnh viện bên Hàn Quốc rồi, đang làm hộ chiếu, đợi sau khi hộ chiếu với vé máy bay xong xuôi, ngày kia chúng ta đi Hàn Quốc”. “…Tôi không đi”. “Vậy chị không muốn chữa mặt nữa sao?” “…”Ngu Mỹ Hà im lặng không nói. “Nghe lời tôi, có được không?” Đổng Học Bân nói: “Nếu vấn đề tiền bạc thì chị không cần lo, vợ chồng Lý Hồng và Lữ Đại Phát đã bồi thường một trăm hai mươi ngàn rồi, chắc chắn là đủ, chị cứ yên tâm, chúng ta đi làm phẫu thuật xong, chuyện này cũng chưa xong đâu, đợi lúc chúng ta quay lại, tôi sẽ tính sổ với bọn họ, phải trút giận cho chị mới được”. Ngu Mỹ Hà im lặng một lát rồi nói: “Tỉ lệ nhỏ như thế, mặt tôi… không thể hồi phục được nữa rồi”. “Ai nói là không thể chứ! Tôi nói được là được!” Đổng Học Bân nắm chặt lấy tay chị “20% đã là rất cao rồi, tin tôi đi, chắc chắn không vấn đề gì?” “…Thật sao?” “Thật”. “Có thể giống như trước kia sao?” “Có thể! Chắc chắn có thể!” Không lâu sau, Ngu Mỹ Hà ôm mặt rồi từ từ kéo chăn ra khỏi đầu, nhìn Đổng Học Bân nói: “Sang Hàn Quốc, tôi, tôi, tôi đi một mình… tôi…” Đổng Học Bân cười nói: “Tôi đi cùng chị, tất cả đều có tôi”. Ngu Mỹ Hà ừm một tiếng, lại chần chừ, “Thế công việc của cậu…” “Chị đừng quan tâm tôi làm gì, tôi đã xin phép nghỉ rồi, nhiệm vụ của chị bây giờ là điều chỉnh tâm trạng, chuẩn bị cho cuộc phẫu thuật, có thế thì tỉ lệ thành công mới cao được, biết chưa?” Đổng Học Bân nắm chặt tay chị, nhẹ nhẹ dùng lực nắm, như muốn truyền sức mạnh của mình sang cho chị vậy, “Đừng có căng thẳng như thế, tôi bảo đảm sau khi từ Hàn Quốc trở về chị sẽ vẫn đẹp nghiêng nước nghiêng thành như xưa, thậm chí còn đẹp hơn ấy chứ”. Ngu Mỹ Hà rất bi quan, “Nhỡ mà… chẳng may… phẫu thuật không thành công… tôi… tôi” Đổng Học Bân kiên định nói: “Không thể không thành công được! Tôi bảo đảm là không có chuyện gì!” Mãi tới lúc buổi chiều ra viện, Ngu Mỹ Hà không ngừng lặp lại những vấn đề lúc trước, thực sự trong lòng Đổng Học Bân cũng thấy lo lắng, tỷ lệ 20%, nói lớn thì không lớn mà nhỏ cũng không nhỏ, huống hồ bệnh viện bên kia còn chưa kiểm tra tình hình của Ngu đại tỷ, chi tiết cụ thể thế nào chưa nắm rõ, nhưng Đổng Học Bân không thể biểu hiện ra một chút do dự nào, hắn buộc phải tạo cho Ngu đại tỷ có lòng tin, nên không ngừng khẳng định lại, tuyệt đối sẽ không xảy ra vấn đề gì Quay về tiểu khu Hoa Mĩ, Ngu Mỹ Hà dường như đã bị nhiễm sự kiên định của Đổng Học Bân, tâm trạng dần ổn định, chị đeo khẩu trang không giám nhìn mặt mình, về đến nhà thì liền lên giường tiến vào mộng đẹp."
}