{
  "chapter_name": "Chương 1850: Kinh ngạc đến ngây người!",
  "content": "Lên xe. Xe đi. Mọi người đi tới hướng đại viện huyện ủy mới, thật ra cách nơi này cũng không xa, ngay cả hai km cũng chưa đến, vài phút là có thể tới. Trên xe. Đổng Học Bân nói với Mạnh Hàn Mai: \"Mạnh chủ nhiệm, chuyện sửa chữa lại đại viện huyện uỷ cũ, phòng làm việc huyện ủy các người bên này để ý một chút, chuyện này tôi giao cho chị toàn quyền phụ trách, cần tiền chị tìm tôi ký tên, chuyện tình khác chị không cần bắt chuyện với tôi, tôi tin tưởng chị có thể xử lý tốt, đội thi công tìm một vài người ra hình ra dạng, tôi không có yêu cầu khác, cái gì cũng không có, duy nhất cũng là, chất lượng sửa chữa nhất định phải được, tôi cũng không muốn nhìn thấy tình huống thấm mưa dột nước lần thứ hai xuất hiện, thời gian tốt nhất cũng tranh thủ một ít.\" Mạnh Hàn Mai không yên lòng nói: \"Tốt.\" Đổng Học Bân nói: \"Không cần chờ cuộc họp thường uỷ thảo luận, chị buổi chiều ngày hôm nay có thể bắt đầu an bài công trình sửa chữa, việc này chờ cuộc họp thường uỷ lần sau tôi sẽ nói ra, qua một chút là được.\" Hiện tại trong tỉnh đang điều tra chuyện này, đang chịu tiếng xấu, sửa chữa lại đại viện cũ cũng là lựa chọn duy nhất, cái đề án này không có khả năng không qua được, hơn nữa Đổng Học Bân đã ở trên cuộc họp thường ủy chiếm số phiếu ưu thế, vậy càng không cần phải nói. Nhưng Mạnh Hàn Mai hiển nhiên tâm tư không ở chỗ này, suy nghĩ của cô ấy cùng Đổng Học Bân không giống nhau, cô ấy nghĩ chính là lần này Đổng bí thư làm quá mức, chờ tổ điều tra thật sự điều tra xong, Đổng bí thư còn có thể tiếp tục ở huyện Tiêu Lân nhậm chức hay không còn không nhất định, cho dù chức vụ của hắn miễn cưỡng giữ được, cũng khẳng định sẽ chịu liên lụy, những khác thường ủy huyện ủy ny đầu nhập vào hướng của hắn cũng không nhất định sẽ tiếp tục theo hắn cùng nhau đi, nói vậy Trương Đông Phương sẽ chiếm ưu thế, giống như kết quả cuối cùng là, Đổng bí thư đã không có biện pháp nắm trong tay cục diện của huyện Tiêu Lân vẫn là sẽ bị đuổi đi, nhân bất vi kỷ, Mạnh Hàn Mai cũng không nhịn được vì tương lai của mình mà lo lắng trên. ... Trên một chiếc xe khác. Điện thoại của Thành Vĩ vang lên. Trên xe đều là người của tổ điều tra. Gã cũng không nhiều kiêng kỵ, tiếp, \"A lô, lãnh đạo.\" Đầu kia cũng không biết là ai, chỉ nghe là âm thanh của một người trung niên, \"Lão Thành, chuyện tình điều tra thế nào?\" \"Còn chưa có điều tra cái gì.\" Thành Vĩ giải thích nói: \"Chúng tôi cũng tới được một giờ, nhưng bí thư huyện uỷ địa phương huyện Tiêu Lân vô cùng không phối hợp, một mực giả bộ ngớ ngẩn để lừa gạt chúng tôi. Còn giả ngu, chúng tôi hiện tại mới đi đại viện huyện ủy mới, hẳn là lập tức đến.\" Người kia nói: \"Đổng Học Bân không phối hợp? Người này là như thế, tôi biết hắn, cho nên sớm dặn qua cậu cẩn thận một ít. Chú ý một ít, bí thư của huyện Tiêu Lân tính tình rất kém, người cũng tương đối phiền phức, nhưng cậu không cần phải quản hắn, nên điều tra như thế nào thì điều tra như thế ấy, đem chứng cứ xác định xuống, đem sự thật bày ra. Vậy cái gì cũng không dùng nhiều lời với hắn, cấp trên trực tiếp sẽ phê chuẩn tạm thời cách chức điều tra đối với hắn, đem hắn khống chế lại, lúc sau cũng là dễ tra xét. Cũng không có gì cản trở.\" Thành Vĩ lập tức nói: \"Được, tôi rõ ràng.\" Lãnh đạo của đầu kia nói: \"Tôi lập lại lần nữa, Đổng Học Bân người này là một kẻ tính tình thối, tôi nghĩ cậu đã tiếp xúc qua với hắn. Cũng có thể lý giải.\" Thành Vĩ trầm giọng nói: \"Đúng vậy, tôi đã lý giải.\" Người lãnh đạo kia nói: \"Không nên bị hắn quấy rầy bước tiến. Chứng cứ đã có, chỉ cần dựa theo bước đi của mình sẽ không có bất luận vấn đề gì.\" Thành Vĩ nói: \"Tôi đã biết.\" \"Cứ như vậy, tôi đợi tin tức của cậu.\" Bên thì cúp điện thoại. Thành Vĩ cũng buông điện thoại di động xuống, cái này càng thêm xác định, trong tỉnh chính là muốn qua chuyện này đem Đổng Học Bân đá đi, nếu không lãnh đạo sẽ không quan tâm tình huống cá nhân của Đổng Học Bân như thế, tín hiệu của lãnh đạo nhắn nhủ cho Thành Vĩ nhi cũng là vô cùng rõ ràng, Thành Vĩ trong lòng hiểu rõ. Thu thập Đổng Học Bân? Bọn họ đều cầu còn không được! Tên hỗn đản này! Quá con mẹ nó làm giận! ... Năm phút đồng hồ sau. Quẹo hai khúc cua, xe của mọi người đến một con phố. Trên mặt đất tất cả đều là đất và đá vụn, đường cũng không dễ đi, Đổng Học Bân ở phía trước hạ lệnh dừng xe, mọi người cũng tất cả đều đem xe ngừng lại. Đổng Học Bân xuống tới, \"Đi tới phía trước thôi.\" Lãnh đạo huyện và người của tổ điều tra cũng đều xuống xe. Đi tới phía trước, bất quá bên này sao nhiều đá vụn và đất cát như vậy hả? Trước đó nhớ kỹ tới đại viện huyện ủy mới cũng không có những cái này, không phải sớm dọn dẹp sạch sẽ rồi sao? Nhưng mọi người cũng không nghĩ cái gì, theo Đổng Học Bân đi tới. Lúc này, một ngoài ý muốn xuất hiện. Là cục trưởng cục quản lý đô thị Hoắc Nhất Bang của huyện Tiêu Lân, từ đối diện đi tới đón. \"Ơ?\" \"Lão Hoắc?\" \"Hoắc cục trưởng?\" Cán bộ của Huyện Tiêu Lân tự nhiên nhận thức ông ta. Hoắc Nhất Bang chào hỏi cùng mọi người, sau đó liếc mắt nhìn lãnh đạo của tổ điều tra trong tỉnh, ánh mắt cũng rất là phức tạp, hiển nhiên, ông ta bên này cả một buổi tối hơn nữa từ sáng đến trưa, tin tức cũng không phải nhanh, nhưng phỏng chừng cũng là biết trong huyện phát sinh chuyện gì, cho nên ánh mắt mới càng thêm có chút kinh ngạc, thái độ đối với Đổng Học Bân, so với ngày hôm qua còn càng thêm kính nể một ít, \"Bí thư.\" Đổng Học Bân ừm một cái, \"Làm sao?\" Hoắc Nhất Bang gật đầu, \"Làm thỏa đáng.\" \"Được.\" Đổng Học Bân vỗ bờ vai của ông, \"Khổ cực.\" \"Coi ngài nói, không khổ cực, đều là công tác của chúng tôi mà.\" Hoắc Nhất Bang nói. Hai người đối thoại xung quanh cũng có không ít người nghe thấy được, nhưng cũng không biết bọn họ đang nói cái gì, nói cũng phải có ý gì, hoàn toàn nghe không hiểu. Cái gì làm thỏa đáng? Cái gì khổ cực? Hai ngươi nói cái gì vậy ta?? Đổng Học Bân lúc này cũng không có ý kéo dài, bước chân cũng nhanh hơn một ít, khiến cho Hoắc Nhất Bang ở phía trước dẫn đường, phía sau theo hơn mười người. Rất nhiều người trong đầu còn đang suy nghĩ đoạn đối thoại của Đổng Học Bân và Hoắc Nhất Bang. Trương Đông Phương đang suy nghĩ, Mạnh Hàn Mai đang suy nghĩ, người của tổ điều tra tỉnh cũng suy nghĩ, nhưng vẫn không rõ ràng có ý gì. Mãi đến khi bọn họ đi tới đại viện huyện ủy mới, mọi người dưới sự dẫn dắt của Đổng Học Bân nhìn thoáng qua bên kia, lúc đầu rất nhiều người của huyện Tiêu Lân vẫn là rất khẩn trương rất thấp thỏm rất chột dạ, thế nhưng lúc này vừa nhìn, tất cả mọi người... Sợ ngây người!! Trương Đông Phương lúc đó sững sờ tại chỗ! Thường Lâm Tôn Trường Trí và Mạnh Hàn Mai Tô Nham bọn họ cũng trợn tròn mắt! Bao gồm người của tổ điều tra trong tỉnh, ở đây ngoại trừ Đổng Học Bân và Hoắc Nhất Bang hai người sớm biết nội tình, những người khác, toàn bộ trừng to mắt ra! Bọn họ nhìn thấy gì? Bọn họ thấy được... Bọn họ cái gì cũng không thấy được!! Đại viện huyện ủy mới? Đây là đại viện huyện ủy mới?? Bớt con mẹ nó nhảm đi! Giờ này phút này! Đại viện có kiểu kiến trúc cung điện và rất nhiều tường xung quanh lúc trước! Lại có thể biến thành một mảnh đất bằng phẳng! Còn có cái gì? Cái gì cũng không có!!"
}