{
  "chapter_name": "Chương 341: Định ngày kết hôn",
  "content": "Đã qua không giờ. Năm mới đã đến rồi. Nhìn không khí bên ngoài náo nhiệt những tiếng pháo, Đổng Học Bân cũng nhiễm bầu không khí vui vẻ đấy, nhẹ nhàng buông tay Tạ Tuệ Lan, đi nhanh vào trong cầm ra mấy cây pháo sáng, là loại ánh sáng phát ra không rực rỡ, chia một nửa cho Tạ Tuệ Lan, Tạ Tuệ Lan cười rồi nhận lấy, một tay cầm một que để Đổng Học Bân châm lửa, Đổng Học Bân rút bật lửa ra để châm, châm cho Tạ Tuệ Lan rồi châm cây pháo trong tay của mình, xoẹt xoẹt xoẹt, trong phòng khách bỗng nhiên bỗng chốc sáng lên, những tàn của pháo sáng bắn đi khắp nơi, phun vào giữa không trung. Tạ Tuệ Lan cười lắc cây pháo sáng, “Lần trước đây đốt pháo chắc cách đây mười năm rồi, thời gian trôi qua thật nhanh”. “Sao lại lâu như vậy?” Đổng Học Bân đốt xong một cây rồi lại châm tiếp cây nữa, “Chị không đốt pháo khi giao thừa đến sao?” Đổng Học Bân năm nào cũng đốt pháo đón giao thừa “Sau khi vào cơ quan tôi làm việc trong phòng tài chính, lúc đấy bận tới nỗi không có thời gian đón tết nữa, sau một thời gian thì vào phòng tin tức bộ tuyên truyền trung ương, lên chức phó sở, tốt xấu gì cũng là một vị lãnh đạo, đốt pháo hoa trên đường phố đông đúc thì không giống lãnh đạo lắm, nhà chúng tôi cũng không ai đốt pháo cả” Tạ Tuệ Lan cười ha hả, ném cây pháo sáng tàn xuống, rồi lại cầm một cây lên để hắn châm cho, “Lần đốt pháo sáng trước là lúc Tiểu Hạo còn nhỏ, lúc nào cũng muốn kéo vạt áo tôi đưa nó đi ra ngoài đường chơi, nhoáng một cái đã từng ấy năm rồi”. Mười mấy cây pháo sáng đều đã đốt hết. Đổng Học Bân chơi rất vui cười nói: “Hay là tôi về nhà lấy thêm một ít nữa?” “Không chơi nữa” Nàng che mũi ho khan mấy tiếng nói: “Trong phòng đang rất bí, mở cửa sổ ra đi”. “Được, vậy chị mặc quần áo vào, lạnh đấy”. “…Ừm, anh cũng mặc vào đi”. Đổng Học Bân đi đến chỗ cửa sổ kéo cánh cửa ra, để không khí bên ngoài thổi khói trong phòng ra. Phía sau, Tạ Tuệ Lan ngồi xuống ghế sô pha mặc quần, đúng là không hổ tiểu thư khuê các, từng cử chỉ đều mang vẻ rất quý phái, đến mặc quần cũng cần ngồi ổn định mới mặc, từ từ kéo tất lên trên cặp đùi thon thả, từng chút từng chút một xỏ quần vào, hết chân này rồi mới tới chân kia, những động tác này đúng là làm người khác không thể nào cưỡng được, Đổng Học Bân lại một lần nữa nhìn ngắm mà mất hồn, sau khi Tạ Tuệ Lan từ từ kéo khóa lên, cài hết khúc áo sơ mi, Đổng Học Bân mới hoàn hồn, giả vờ như đang kéo rèm cửa. Sau khi mùi khói trong phòng ra hết, liền đem cửa đóng lại. Tạ Tuệ Lan cười nói: “Tiểu Đổng, anh đến đây”. “Ừm?” Đổng Học Bân quay lại ngồi ngay cạnh nàng, “Sao thế?” Bốp bốp, Tạ Tuệ Lan vỗ vỗ vào đùi rồi khép đùi lại, “Đến đây, gối đầu lên đây”. “Gối lên đùi chị sao?” Đổng Học Bân không xác định hơi ngẩn ra, “Không ngại chứ?” Miệng thì hỏi vậy, nhưng cơ thể thì không chút chần chừ, ngửa ra sau nằm, ngả đầu lên đùi nàng, hai bàn tay thon dài cầm đầu hắn, rồi chỉnh sửa vị trí một chút, hô… Đổng Học Bân chỉ cảm thấy gáy mềm nhũn, đầu liền lâm vào một mảng da thịt nóng hầm hập, mềm mại, rất co dãn, thoải mái. Tạ Tuệ Lan cười tủm tỉm xen tay vào từng lọn tóc của hắn, sờ vào mặt, giống như đang xem kiệt tác nghệ thuật vậy, nhẹ nhàng vuốt ve tóc, mặt, lông mày, lông mi, mũi, môi, từ trên xuống dưới đều được Tạ Tuệ Lan sờ lên một lần. Đổng Học Bân vừa ngứa ngứa vừa rất thoải mái, nhắm mắt ngại ngùng nói: “Chị làm gì thế?” “Hôm nay vất vả cho anh rồi, phải đến đây đón năm mới cùng tôi, còn làm bánh, chuẩn bị pháo hoa, ha ha, có anh mà tết năm nay tâm trạng tôi rất vui vẻ”. “Ừm, vừa lòng không?” “…rất vừa lòng”. “Vậy thưởng cho tôi cái gì đi?” Đổng Học Bân lại ưỡn mặt lên nói: “Hôn một cái”. Tạ Tuệ Lan cười một tiếng nói: “Anh cũng thật không khách khí, vừa mới hôn rồi, không hôn nữa”. Đổng Học Bân nằm thật hưởng thụ đem tay đặt trên bụng mình, sau gáy giật giật, sau đấy nghiêng đầu, từ đang nằm ngửa chuyển sang nằm nghiêng, để mặt đối diện với bụng Tạ Tuệ Lan, tai đè lên đùi nàng, mũi và miệng cách bộ vị phía dưới của nàng rất gần, Đổng Học Bân nhất thời tim đập mạnh, giả vờ nhắm mắt nghỉ ngơi, nhưng thực ra đang dùng miệng và mũi để hít những hơi dài, ngửi mùi hương cơ thể nàng. Hô, mùi hương trên người Tạ Tuệ Lan đều bị hắn hít hết vào trong tận phổi. Tạ Tuệ Lan buồn cười nói: “Tiểu tử này, đúng là không để yên được cho người ta, ngửi cái gì chứ?” “Không phải ngửi mà đang thở” Mặt Đổng Học Bân đỏ lên. “Có ai thở như anh không? Hả?” Tạ Tuệ Lan thì không đỏ mặt, lấy ngón tay cái sờ vào môi trên của Đổng Học Bân, “Được rồi, nằm im như vậy không được cử động”. Đổng Học Bân ừm một tiếng. Lúc này, chuông điện thoại ở trong phòng vang lên. Tạ Tuệ Lan ngoái đầu ra, thò tay ra bàn uống nước với lấy điện thoại nói: “Alo…A, Ngọc Siêu, ha ha… anh năm mới tốt lành… Cảm ơn, năm mới vui vẻ nhé!” Ngay sau đó, lại thêm vài cuộc nữa gọi cho Tạ Tuệ Lan chúc tết, rất nhiều người đều lựa chọn thời điểm 0 giờ để gọi điện. Đợi Tạ Tuệ Lan gọi điện xong, Đổng Học Bân đột nhiên nghĩ ra vẫn chưa gọi điện cho Hàn Tinh chúc tết, vì mẹ của Tạ Tuệ Lan hắn không biết số điện thoại di động của bà, gọi vào số máy bàn thì không ai nhấc máy, vì thế vội hỏi: “Tạ tỷ, số điện thoại của mẹ chị là gì, tôi còn chưa gọi điện chúc tết bà”. “Anh đợi chút” Tạ Tuệ Lan dùng điện thoại của mình để gọi Đổng Học Bân cũng không ngồi dậy mà vẫn cứ nằm trên đùi Tạ tỷ, cứ như là đại gia vậy. Tút, tút, tút, đã thông máy: “Alo, mẹ à… đợi chút, Tiểu Đổng muốn nói chuyện với mẹ…” Nói xong Tạ Tuệ Lan đưa điện thoại cho Đổng Học Bân. Đổng Học Bân không muốn nằm nghe điện như thế, nên đã nhanh chóng ngồi dậy cầm lấy điện thoại, cung kính nói: “Bác gái, cháu Tiểu Đổng đây”. Hàn phu nhân cười nói: “Cậu cùng Tạ Tuệ Lan cùng đón năm mới đấy hả? Tình cảm của hai đứa cũng thật tốt”. “Khụ khụ, vâng, à mà sao lúc sáng cháu gọi điện vào số máy bàn không có ai nge thế? Cháu lại không biết số di dộng của bác, bây giờ mới gọi điện chúc tết bác được, chúc bác năm mới vạn sự như ý, thọ tỷ nam sơn”. “Cảm ơn lời chúc của cháu” Nói thêm mấy câu, Hàn phu nhân bỗng nhiên nói: “Nghe nói lão gia tử tặng cậu và Tạ Tuệ Lan một bức chữ? Ông trời tác hợp à?” “A, đúng”. Hàn phu nhân hơi ngừng một chút, cười nói: “Lão gia tử nếu đã nói như thế thì chuyện của cháu và Tạ Tuệ Lan cũng mau mau tiến hành thôi, thực ra sau khi cháu đi bác đã cùng ba của Tạ Tuệ Lan bàn bạc rồi, rồi lại tham khảo ý kiến của người thân trong nhà, ừm, hai bác tính là, sau khi cháu được đề bạt lên phó sở, thì sẽ tổ chức đám cưới cho cháu và Tạ Tuệ Lan, tới lúc đó hai bác sẽ quay lại Bắc Kinh để tổ chức hôn lễ, ha ha, sẽ tổ chức cho hai đứa thật linh đình, cháu thấy thế nào?” Đổng Học Bân kinh ngạc nói: “Kết hôn?” “Ừm, Tạ Tuệ Lan cũng đã lớn rồi, nên lấy chồng thôi”. Để đưa ra quyết định này thì bà Hàn đã phải suy tính rất lâu, Tạ Tuệ Lan bây giờ chỗ đứng ngày càng cao, đã là lãnh đạo huyện rồi, ngược lại, vấn đề trên người nàng cũng càng ngày càng bại lộ ra, đó là còn trẻ chưa có kết hôn, chính trường chính là như thế, gia đình sẽ là vấn đề mấu chốt, bình gia trị quốc tề thiên hạ, ngay cả gia đình Tạ Tuệ Lan cũng không có thì sẽ ảnh hưởng rất nhiều tới sự thăng tiến trong tương lai, nói khó nghe một chút thì ly hôn còn hơn là không kết hôn, lên đến cấp bậc này có mấy người không kết hôn chứ? Vậy nên chuyện này bắt buộc phải tiến hành. Nhưng xem xét thấy Đổng Học Bân là người đứng đầu Cục chiêu thương, là ngành trực thuộc chính quyền huyện, dưới sự quản lí của Tạ Tuệ Lan, cái này đề cập đến chính là nguyên tắc tránh hiểm, bây giờ nếu thiết lập quan hệ cho hai người thì hai người nói không chừng sẽ điều chuyển, hơn nữa Đổng Học Bân bậc chính là trưởng phòng, tuổi vẫn còn trẻ, nếu thời điểm này kết hôn thì không khỏi có lời đàm tiếu, vì thế bà Hàn mới nghĩ để sau khi Đổng Học Bân lên cấp phó sở, lớn tuổi hơn một chút, mới để hai đứa kết hôn, những điều này đều đã được bàn tính kỹ rồi. Đổng Học Bân nghe xong máu nóng lên. Kết hôn? Có thể kết hôn cùng Tạ tỷ sao? Hắn cũng không biết tâm trạng của mình bây giờ là gì. Đổng Học Bân vẫn nghĩ nguyện vọng này thực rất xa vời với mình, thậm chí khi Tạ lão gia và Tạ gia khẳng định chấp nhận mình, Đổng Học Bân cũng vẫn như cũ cảm thấy xa xôi. Bây giờ sau khi Hàn phu nhân đích thân nói ra, chỉ cần hắn lên phó sở thì ước mơ có thể lấy được một người vợ hoàn mĩ sẽ thành sao? Lúc nào muốn hôn thì hôn muốn sờ thì sờ sao? Có thể đầu ấp tay gối với nàng mỗi ngày sao? Đổng Học Bân ngơ ngắc nói: “Bác gái, thế còn phía Tạ tỷ…” Hàn phu nhân cười nói: “Hôm qua bác đã liên lạc với nói, nó nói có thể”. Có thể sao? Tạ Tuệ Lan cũng đồng ý sao? Gác máy, Đổng Học Bân kinh ngạc nhìn Tạ Tuệ Lan, “Mẹ chị vừa nói, sau khi tôi lên phó sở chúng ta sẽ…” “Tôi biết” Tạ Tuệ Lan cười dài và rót trà vào chén, “Cho nên nói, sau này anh công tác ở Cục Chiêu thương nên làm cho mặt mày rạng rỡ, tranh thủ lấy nhiều chiến tích chút, với độ tuổi của anh thì tối thiểu mất ba bốn năm để lên phó sở, trong thời gian đấy có xảy ra chuyện gì thì có thể cả đời cũng không lên được phó sở cũng không biết chừng, haha, muốn cưới tôi cũng không dễ dàng gì, áp lực bây giờ là rất lớn có phải không?” Câu nói này không chút giả dối, Đổng Học Bân đúng là muốn cưới nàng thật. Tạ Tuệ Lan quá hoàn mĩ, khuôn mặt, thân hình, tính cách, năng lực, mặt nào cũng thuộc diện xuất sắc, về gia thế thì cũng như vậy, Đổng Học Bân cũng rất thích rồi, trong lòng thì nói rằng nàng không tốt cái này không tốt cái kia, trên thực tế Đổng Học Bân lại không đem cái này cho là khuyết điểm của nàng, cho nên nếu có thể cưới loại nữ nhân như Tạ Tuệ Lan, hắn nằm mơ nhắm chừng cũng đều cười, trên phần mộ tổ tiên đều bốc khói xanh. Đổng Học Bân thực kích động, phi thường kích động. Nhưng sau khi bình tĩnh lại, hắn lại có điểm rối rắm. Mình thật quá tham lam, muốn được kết hôn với Tạ Tuệ Lan đúng là mong ước trong tận đáy lòng, nhưng cũng rất muốn kết hôn cùng Cù Vân Huyên, hắn nghĩ Huyên di cũng đẹp tuyệt trần như Tạ tỷ, cũng là người trong mơ hắn cũng muốn cưới được nàng ta, nhưng thực tế thì hắn cũng hiểu rằng chỉ có thể lấy một người làm vợ mà thôi, khúc mắc về tình cảm vừa mới tạm thời cho qua được thì lại bị việc này nhắc tới. Tạ Tuệ Lan… Cù Vân Huyên… Ta kháo! Cưới ai bây giờ? Đổng Học Bân thấy mình rất khốn nạn, tự thấy mình nghĩ như vậy là không tôn trọng đối với cả hai người phụ nữ, nhưng… hắn không thể không nghĩ”."
}