{
  "chapter_name": "Chương 1057: Trò Chuyện buổi tối",
  "content": "Buổi trưa. Huyện Trinh Thủy. Diêu gia, trong phòng. \"Học Bân, cậu ngồi trước đi, tôi giúp đi mẹ tôi xào rau.\" Diêu Thúy cười nói. Đổng Học Bân ngoài ý muốn nói: \"Cô còn có thể làm cơm? Lúc đại học không nghe nói cô biết làm?\" Diêu Thúy cười dài nói: \" Trong ký túc xá không nồi không bếp, tôi muốn làm cũng làm không được, ngày hôm nay cho cậu nếm thử.\" Đổng Học Bân à một tiếng, \"Vậy tôi hôm nay có lộc ăn, được, bất quá tôi đi ra ngoài trước một chút, có chút việc, sẽ trở lại.\" Diêu Thúy nói: \"Được, dù sao có một hồi nữa mới ăn cơm, cậu đi trước đi.\" Đổng Học Bân nói một tiếng cùng Diêu phụ Diêu mẫu, liền đi ra nhà bọn họ. Đổng Học Bân đi đến tiểu khu vừa rồi giao tiền đậu xe một năm, hắn đi tới phía sau xe của mình, mở cóp sau xe tìm tìm, cuối cùng lấy ra một nửa đặc sản của thành phố Phần Châu, tuy nói một nửa, nhưng cũng khá nhiều, Đổng Học Bân cật lực xách cả hai tay, lúc này mới trở về, cùng người ta ăn, còn gặp phải bạn học cũ, không đem chút đồ đi qua thật sự có chút không thích hợp, Đổng Học Bân tương đối khách khí cũng tương đối chú ý lễ nghĩa qua lại, cái này coi như là ưu điểm. Diêu gia. Trong phòng nhỏ, Diêu Thúy và Diêu Lực giúp đỡ cha mẹ từ trong phòng bếp phía sau đem đồ ăn lên bàn. \"Đã trở về?\" Diêu Thúy nhìn về phía cửa. Đổng Học Bân vào cửa nói: \"Ừm, lấy chút đồ.\" Diêu phụ Diêu mẫu cũng nhìn đến đây.\"Sao còn đem đồ đến?\" Đổng Học Bân cười đưa cho bọn họ.\"Trước đây công tác tại tỉnh Bắc Hà, mang theo chút đặc sản đến đây, cũng không phải cái gì quý giá, hai ngài xin nhận lấy.\" Có mộc nhĩ, có nấm hương, phần lớn là những món có thể giữ rất lâu. Diêu phụ vừa nhìn, cũng không chối từ, \"Được, vậy... Vậy cảm ơn con.\" Diêu mẫu hô: \"Tiểu Đổng, mau ngồi xuống ăn. Đồ ăn còn nóng.\" Diêu Thúy nói: \"Là đồ ăn bình thường của chúng tôi bên này, cũng không biết cậu ăn quen không.\" Đổng Học Bân lập tức ngồi xuống, \"Rất tốt. Ngửi rất thơm, dì chú, vậy tôi không khách khí?\" Diêu phụ cười ha ha, \"Không khách khí là tốt nhất, con ăn càng nhiều chú và dì càng cao hứng, tới, động đũa động đũa, nếm thử.\" \"Được.\" \"Học Bân con ăn cái này đi.\" \"Ừm, để con gắp để con gắp.\" \"Đây là dì làm, thế nào. Ha ha.\" \"Hắc, thật không sai, không ngờ rằng tay nghề của dì khá như vậy?\" Mọi người vừa ăn vừa trò chuyện, sau đó trò chuyện rất vui vẻ, Diêu phụ còn cho con trai đi vào phòng cầm một chai rượu đế ra, Diêu Thúy uống tượng trưng một chung nhỏ, còn lại đều là Diêu phụ và Đổng Học Bân uống, Diêu phụ rót đầy ly cho Đổng Học Bân, Đổng Học Bân cũng chỉ đành uống. Rượu qua ba tuần, Diêu phụ nói cũng nhiều lên. \"Tiểu Đổng. Con thành gia chưa?\" Diêu phụ hỏi. Đổng Học Bân cười nói: \"Năm trước vừa kết hôn.\" Diêu phụ nói với con gái: \" Con xem người ta kìa, hai mươi lăm tuổi cũng đã thành gia, con còn không vội, tính chờ đến khi nào?\" Diêu Thúy bất đắc dĩ nói: \"Vậy con cũng phải gặp được người thích hợp chứ?\" Diêu mẫu chen vào nói: \"Tiểu Đổng, bạn học đại học của con có kết hôn chưa? Giúp đỡ Thúy nhi nhà dì giới thiệu mấy người. Con bé cũng trưởng thành.\" Đổng Học Bân cười khổ, \"Bạn học đại học sau đó con cơ bản là chưa từng liên hệ. Cũng không rõ ràng.\" Diêu Thúy nói: \"Chúng ta đổi trọng tâm câu chuyện được chưa? Tới nào, Học Bân, kính cậu một ly.\" Diêu phụ cười nói: \"Vừa nói cái này con liền chuyển hướng trọng tâm câu chuyện, được, chúng ta uống.\" ... Sau khi ăn xong. Rượu ở đây cũng không biết là làm từ cái gì, tác dụng chậm rất lớn, Đổng Học Bân sau khi ăn xong thì có chút say, dưới chân lắc lư, Diêu phụ cũng không hơn, mơ mơ hồ hồ đỡ lấy vợ nói mê sảng, khiến cho Diêu mẫu và Diêu Thúy nhìn nhau cười. Diêu mẫu nói: \"Mẹ đỡ ba con quay về phòng ngủ.\" Diêu Thúy ừm một cái, \"Vậy cho Học Bân ngủ phòng của con, buổi chiều cơ quan còn có chút việc, phải quay về một chuyến.\" Đổng Học Bân vội nói: \"Tôi không sao, cũng cần phải trở về, hôm nào rảnh rỗi tôi qua quấy rối tiếp.\" \"Cái này làm sao mà được.\" Diêu Thúy đỡ hắn nói: \"Cậu lảo đảo như vậy chúng tôi cũng lo lắng, không phải công ty còn chưa có an bài chổ dừng chân cho cậu sao? Cậu đi phòng của tôi ngủ một giấc trước, buổi tối ở nhà tôi ăn, sau đó nghỉ lại đây, bạn học cũ bao nhiêu năm, cậu còn khách khí với tôi cái gì.\" Đổng Học Bân nói: \"Không thích hợp.\" \"Quyết định như thế, tôi đi trước.\" Diêu Thúy không khỏi phân trần đỡ hắn đi vào phòng, \"Em, phụ một tay.\" \"A!\" Em trai cô ấy Diêu Lực cũng tới đây đỡ Đổng Học Bân, \"Đổng ca, anh coi chừng bậc thang.\" Đứa nhỏ nghèo nhà bình thường đều trưởng thành sớm, Diêu Thúy rất biết chiếu cố người, đỡ Đổng Học Bân nằm lên giường thì đắp chăn cho hắn, \"Ngủ đi.\" Đổng Học Bân xoa xoa trán, \"Thật có chút mệt nhọc, vậy tôi không khách khí?\" Diêu Thúy mỉm cười nói: \"Tôi phải đến cơ quan một chuyến, em trai ở phòng bên cạnh, có việc cứ kêu nó.\" Cô ấy ở kinh thành rất nhiều năm, khẩu âm cũng phần lớn là mùi vị kinh thành. Diêu Thúy vừa ra đi, Đổng Học Bân liền nhắm mắt. Loại rượu này, Đổng Học Bân cũng không cần phải dùng REVERE lui thời gian về phía sau, ngủ thôi. Cồn lên đỉnh đầu, Đổng Học Bân càng nằm càng buồn ngủ, ngửi mùi thơm của Diêu Thúy trong chăn, Đổng Học Bân đi vào giấc ngủ cũng rất nhanh. Một tiếng đồng hồ... Ba tiếng đồng hồ... Năm tiếng đồng hồ... Cũng không biết đã qua bao lâu. Khi Đổng Học Bân mở mắt tỉnh ngủ, phát hiện trời đã tối đen, giơ cổ tay lên nhìn đồng hồ, hay thật, đã tám giờ tối hơn. Hắn ngủ cũng không cởi quần áo, ngồi xuống mang giày, xoa huyệt Thái Dương đẩy cửa đi ra. Bên ngoài, phòng bắc đèn sáng. Đổng Học Bân gọi một tiếng, \"Diêu Thúy?\" Cửa mở ra, Diêu Thúy đi tới, \"Cậu tỉnh?\" \"Đã tám giờ hơn. Sao cô không gọi?\" Đổng Học Bân cười khổ. Diêu Thúy hé miệng cười.\"Nhìn cậu ngủ ngon quá, phỏng chừng là cả ngày chạy đi đến cũng quá mệt mỏi, nên không gọi cậu, đói bụng? Cậu vào phòng tôi đợi lát, tôi đem đồ ăn hâm nóng cho cậu.\" \"Không cần, tôi đi ra ngoài ăn.\" \"Tôi cũng chưa ăn, lúc ba mẹ tôi ăn tôi còn chưa đói bụng, đúng lúc hai ta cùng ăn.\" Năm phút đồng hồ sau. Trong phòng nhỏ của Diêu Thúy. Hai người mặt đối mặt ngồi ở hai bên bàn, ăn từng ngụm đồ ăn. Diêu Thúy vẫn mặc trang phục hồi trưa Đổng Học Bân thấy, có thể là khí trời tương đối lạnh. Ngoài quần dài còn có vớ chân màu da, hẳn là liền chân, rất có mị lực, khiến cho Đổng Học Bân không nhịn được nhìn vài lần. Sau đó ánh mắt đưa lên, còn liếc qua vị trí quần dài trên mông của Diêu Thúy, có thể thấy được một vết tích từ phần eo rất trơn nhẵn của cô ấy, hiển nhiên là vết tích của quần lót, rất rõ ràng. Đổng Học Bân nuốt nước bọt, tiện thể đem cơm nhai nửa ngày trong miệng nuốt xuống, \"Sau khi tốt nghiệp cô cũng không liên hệ bạn học?\" Diêu Thúy ừ một tiếng, \"Tốt nghiệp xong thì tôi trở về nhà, chưa từng liên lạc.\" Đổng Học Bân nói: \"Cũng không biết tất cả mọi người thế nào, ngày nào đó phải họp lớp đã.\" Diêu Thúy nhìn nhìn hắn. Dịu dàng cười nói: \"Học Bân, lúc đầu gặp cậu tôi còn nghĩ cậu giống như thời đại học, cái gì cũng không thay đổi, nhưng hàn huyên lâu như vậy mới nhìn ra, cậu đã rộng rãi hơn, hơn nữa... Ừm, nói như thế nào đâu, có khí chất.\" Đổng Học Bân mặt toát mồ hôi nói: \"Tôi có khí chất cái gì?\" \"Dù sao nói không nên lời, là cảm giác như thế.\" Diêu Thúy cười, chỉ chỉ bản thân nói: \"Cô xem tôi có thay đổi không?\" Đổng Học Bân chăm chú liếc nhìn nàng một cái.\"Thay đổi, có một chút, cũng là hấp dẫn, thành thục hơn so với trước đây.\" Nghe vậy, Diêu Thúy che miệng cười liếc hắn một cái.\"Cậu vẫn là cái dạng trước đây, nói lời dễ nghe. Ăn đi, ăn xong tôi đi rửa chén.\" ... Buổi tối chín giờ hơn. Đổng Học Bân và Diêu Thúy ngồi ở giường, càng trò chuyện càng vui vẻ. Hai người đã nhiều năm không gặp, ngay từ đầu còn vẫn duy trì một ít khách khí và cẩn thận, bất quá nói nói, cảm giác trước đây thời đại học cũng chậm chậm tìm trở về, cũng dám vui đùa. \"Gặp cậu, nói thật tâm tình rất không tồi.\" Diêu Thúy nói. Đổng Học Bân nói: \"Tôi cũng vậy, không ngờ rằng có thể gặp cô ở chổ này.\" Diêu Thúy cười ha ha, \"Đây là duyên phận, sau này hai ta phải lui tới nhiều lắm.\" Đổng Học Bân nói: \"Đó là tự nhiên, tôi ở bên này công tác nửa năm một năm, không thể thiếu tới quấy rối cô, đến lúc đó tôi tới nhà cô ăn cơm chùa cô đừng không chào đón nha?\" \"Tới đi, lúc nào đều hoan nghênh.\" Nhìn thời gian, Đổng Học Bân ài một tiếng, \" Đến giờ này rồi, cô có buồn ngủ không?\" Diêu Thúy cũng ngẩng đầu nhìn đồng hồ, \"Không có việc gì đâu, buổi chiều cậu ngủ lâu như vậy phỏng chừng cũng không buồn ngủ, hai ta trò chuyện một chút, đến lúc đó cậu vào phòng em trai tôi ngủ, tôi đã nói với nó.\" \"Đừng, tôi tìm một khách sạn.\" \"Sao? Khinh thường bạn học cũ à?\" \"Không phải cái ý kia, vậy... Được, tôi ở nhà cô còn không được sao?\" \"Cái này còn không khác biệt lắm, ừm, có chút lạnh?\" \"Có một chút, nhiệt độ bên này chênh lệch rất lớn.\" \"Tôi cũng có chút lạnh, hai ta lên giường, cậu lấy chân ra chút.\" Diêu Thúy cởi giầy lên giường, vuốt váy ngồi ở đầu giường, đem chăn dắp lên chân, còn chừa cho Đổng Học Bân bên kia đắp. Đổng Học Bân cũng lạnh, không nói cái gì, cởi giầy tựa ở tường đối diện, cũng đem chăn đắp lên chân. Hai người mặt đối mặt, chân đối chân, đắp cùng một cái chăn, nhanh chóng ấm áp. Bất quá khi Đổng Học Bân giật giật thân thể ngồi thẳng, chân bên trong chăn đụng phải một đôi chân đẹp trơn trượt, xúc cảm trơn của vớ chân dưới bàn chân của Đổng Học Bân, khiến cho trong lòng hắn nhảy dựng, nhanh chóng đem chân thu về. Diêu Thúy thật ra không nghĩ cái gì, nối nghiệp cùng Đổng Học Bân trò chuyện. \"Học Bân, cô còn nhớ rõ \u0027Như Hoa\u0027 trong lớp không?\" \"Nhớ, sao vậy?\" \"Nghe nói tìm một người đẹp trai kết hôn rồi.\" \"Hả? Không phải chứ?\" \"Sao không phải, tôi còn có ảnh chụp đây, tôi cho cậu xem!\""
}