{
  "chapter_name": "Chương 1320: Chung Lệ Trân bị bệnh!",
  "content": "Một ngày... Ba ngày... Năm ngày... Trong nháy mắt bảy ngày trôi qua. Hôm nay, đối diện sân vận động, bệnh viện tổng hợp giải phóng quân. Thương thế của Tôn Khải đã từ từ ổn định, Đổng Học Bân Tạ Tĩnh và người của Tôn gia ngày hôm nay cũng mới đưa hắn chuyển viện tới đây, phòng bệnh đã sớm chuẩn bị cho Tôn Khải rồi, xe cứu thương vừa đến, bên trong liền có nhân viên y tế xuống tiếp người, đem Tôn Khải vào một phòng bệnh. Trong phòng bệnh. Tất cả mọi người đều đến, rất nhiều người. Bất quá trung tâm cũng không phải Tôn Khải, mà là Đổng Học Bân. Tạ Tĩnh nói: \"Anh rể, anh chừng nào thì bay?\" \"Ngày mai bay, vé máy bay đều đặt rồi.\" Đổng Học Bân cười cười, \"Tiểu Tôn không có việc gì, anh cũng nên đi, bên kia đang hối anh.\" Tôn mẫu kéo tay hắn cảm kích nói: \"Tiểu Đổng, mấy ngày nay cảm ơn cậu.\" Tôn phụ cũng nói: \"Đúng vậy, đều là cậu ở bệnh viện canh cho Tiểu Khải, mấy ngày nay không nghỉ ngơi qua một lần, có đôi khi nửa đêm có việc còn gọi điện thoại gọi cậu từ nhà tới, chúng tôi...\" Đổng Học Bân nói: \"Hai ngài đều cảm ơn qua nhiều lần rồi, đừng nói cái này nữa.\" Tôn Khải vành mắt ửng đỏ, nhìn Đổng Học Bân nói: \"Đổng ca! Cảm ơn!\" Đổng Học Bân lắc lắc tay, nói: \"Việc nhỏ, dưỡng bệnh cho tốt đi.\" Tôn Khải ừm một cái, \"Mấy ngày nay thêm phiền phức cho anh.\" \"Ha ha, được rồi, anh phải quay về dọn dẹp hành lý một chút, đi trước.\" Chuyển viện tới đây, tự nhiên cũng không cần Đổng Học Bân canh nữa. Tôn Khải lập tức nói: \"Ba, mẹ, chị, nhanh đi đưa Đổng ca.\" Không cần hắn nói Tôn phụ Tôn mẫu cũng đã đi ra. Chị gái và anh rể của Tôn Khải cũng đều đi ra theo. Đổng Học Bân nói vài câu không cần đưa bọn họ cũng không nghe, cũng không có cách, chỉ có thể bị người vây quanh đi xuống lầu. ... Buổi sáng. Mười giờ hơn. Đổng Học Bân lái xe Audi A4 mượn từ mẹ vợ trở về nhà của mình, thu dọn đồ trong nhà, liền xếp hành lý. Chuyện bên này đều giải quyết. Đổng Học Bân cũng một thân dễ dàng. Mồi điếu thuốc đắc ý dựa vào sô pha. Đổng Học Bân nhớ tới Tuệ Lan nói người trong nhà phải thường liên hệ, liền bắt đầu gọi điện thoại cho các chú và ông nội của Tuệ Lan, thông báo một tiếng với bọn họ, cũng quan tâm một chút thân thể của các trưởng bối, cuối cùng Đổng Học Bân mới gọi cho ba mẹ Tuệ Lan. Tít tít tít. Điện thoại thông. Tiếp điện thoại chính là Hàn Tinh, \"A lô.\" \"Mẹ, con Tiểu Bân.\" Đổng Học Bân nói: \"Tiểu Tôn bệnh tình ổn định, sáng mai con cũng nên quay về huyện, có một cuộc họp thường uỷ rất quan trọng.\" \"Vé máy bay đặt rồi?\" \"Đều xong rồi.\" \"Được, rảnh rỗi quay về đây.\" \"Được, có cơ hội con sẽ trở về. Được rồi, xe của mẹ con còn... Bằng không hiện tại con đưa qua cho mẹ, ngày hôm nay con cũng không có việc gì.\" \"Con rãnh rỗi à?\" \"Rãnh, làm sao vậy mẹ?\" Hàn Tinh suy nghĩ một chút, mỉm cười nói: \"Vậy như vậy đi, Con đem xe đưa đến chỗ dì họ đi, chìa khoá cho cô ấy là được, cái xe này lúc đầu cũng là chuẩn bị cho cô ấy, cô ấy vừa trở về, tài sản và những thứ khác cũng bị nước M giữ lại, không có xe luôn luôn không tiện.\" Dì họ? Chung Lệ Trân? Đổng Học Bân lập tức nói: \"Được.\" Hàn Tinh nói: \"Thật ra bảo con đi chủ yếu là muốn con giúp mẹ nhìn Lệ Trân. Cô ấy ngày hôm qua bị bệnh, bị sốt, mẹ cũng là gọi điện thoại mới biết được. Nhưng bảo cô ấy đi bệnh viện cô ấy chết sống không đi, Lệ Trân con cũng tiếp xúc qua, cô ấy cũng là một cây gỗ, nhìn chuẩn chuyện gì thì ai cũng khuyên không được, cô ấy ở ký túc xá trung khoa viện, trọng địa quân sự. Bác sĩ không thể đi vào, thẩm tra tương đối nghiêm. Con gươi không phải biết y thuật sao? Mẹ muốn con xem bệnh cho cô ấy, nếu như thật sự nghiêm trọng, con khiêng cũng phải khiêng cô ấy đến bệnh viện, nhiệm vụ này được không?\" \"Mẹ yên tâm đi, cam đoan hoàn thành nhiệm vụ.\" \"Con đó, ha ha, được, vậy nhờ vả tiểu thần y của chúng ta.\" \"...Trời, mẹ, mẹ cũng đừng chế giễu con, thần y cái gì.\" \"Biết con gần đây mệt mỏi, nếu như mẹ đi được, mẹ phải đi gặp Lệ Trân.\" \"Không có việc gì đâu mẹ, con đi cũng vậy, đã trưa rồi, vậy con đi qua, mẹ đem địa chỉ nói cho con biết?\" Ghi nhớ địa chỉ rồi cúp điện thoại, nhàn rỗi cũng là nhàn rỗi, Đổng Học Bân nhìn đồng hồ, đi xuống lâu lái xe, đến tiệm thuốc mua một ít thuốc, mới thẳng đến nhà Chung Lệ Trân. ... Buổi trưa. Gia thuộc viện trung khoa viện. Bên này Đổng Học Bân rất ít tới, có chút vắng vẻ, tuy rằng nhà cao tầng bốn phía không ít, nhìn qua rất khí phái, bất quá không có người. Xe đi qua, đập vào mắt cũng là một bảng báo lớn. Vùng cấm quân sự! Xung quanh có quân nhân cầm súng. Đổng Học Bân sớm quen loại trận thế này, không lưu ý, đứng ở phía trước đường phong tỏa hạ cửa xe xuống. Một người quân nhân nhất thời cúi chào, đi lên kiểm tra giấy thông hành của hắn, Đổng Học Bân đương nhiên là không có, nói: \"Tôi tìm Chung giáo sư một chút... Ừm, Chung viện sĩ.\" Quân nhân nhìn hắn, \"Chổ của tôi không có ghi lại hẹn trước.\" Đổng Học Bân mở cửa xuống xe, \"Anh gọi một cú điện thoại cho cô ấy đi, anh nói Đổng Học Bân tới.\" Nói xong, đem chứng minh thân phận cho hắn đi đăng ký. Loại địa phương này, thẩm tra rất nghiêm mật. Một tầng một tầng, cũng là vì bảo hộ an toàn của các khoa học gia. Quân nhân quay người lại, đi tới cửa phòng bảo vệ đem chứng minh thân phận của Đổng Học Bân đưa qua. Bên trong có người đăng ký, tựa như còn cầm lấy điện thoại, gọi khá lâu. Sáu bảy phút sau, Đổng Học Bân mới được quân nhân cho đi, lái xe vào đại viện, dựa theo địa chỉ tìm được một tòa nhà có hoa nhỏ viên vây quanh. Mấy đứa nhỏ sáu bảy tuổi đang ở trong hoa viên chơi. Đổng Học Bân xuống xe vừa nhìn, chợt nghe thấy bọn nhỏ đang lẩm bẩm cái gì mà 3. 1415926… một đứa bé gái nhìn qua mới sáu tuổi lẩm bẩm đến hai mươi số lẻ phía sau, mấy đứa bé trai khác cũng nhẩm hơn mười đơn vị, Đổng Học Bân nghe mà có chút thẹn thùng. Hắn chỉ có thể nhớ được bảy số thôi. So với người ta, thật sự là kém xa. Đổng Học Bân không khỏi sinh ra chút kính đối với cái đại viện này, một hoàn cảnh dưỡng một người, Đổng Học Bân bọn họ trước đây khi còn bé đều ngây ngô lắm, chỉ biết chơi đùa chạy lung tung. Nhưng nhìn lại đứa nhỏ của người ta ở trung khoa viện đi, căn bản là không cách nào so sánh. Lên lầu, gõ cửa. Đổng Học Bân cầm đồ chờ ở cửa. Một lát sau, bên trong lạch cạch một tiếng, khóa mở. Chung Lệ Trân xuất hiện ở tại trước mặt hắn. Vẫn là một thân áo dài trắng, vẫn là hai đùi đẹp bọc trong vớ chân đứng trên đôi giày cao gót màu đen. Phong vận vẫn tồn. Cô ấy vẫn đẹp như vậy. Chung Lệ Trân nhìn hắn, \"Sao cậu lại tới đây?\" Trên mặt của cô ấy mang theo chút tiều tụy và tái nhợt, Đổng Học Bân nhìn mà có chút yêu thương, nói: \"Nghe nói ngài bị bệnh. Mẹ tôi bảo tôi tới thăm ngài.\" Chung Lệ Trân mở chốt bảo vệ cánh cửa cho hắn vào nhà, \"Vào đi.\" \"A.\" Đổng Học Bân đi vào nhà, vô thức liếc nhìn phòng của mỹ phụ, kết quả liền ặc một tiếng, bố trí trong phòng đã hoàn toàn vượt qua nhận thức của Đổng Học Bân. Một phụ nữ. Một phụ nữ trung niên đẹp. Đổng Học Bân nghĩ nhà cô ấy hẳn là cái loại rất ấm áp rất sạch sẽ mới đúng, nhưng ai biết, trong phòng của Chung Lệ Trân dĩ nhiên ngay cả một chút cảm giác của phụ nữ đều nhìn không thấy. Cái này không phải loại hai phòng ngủ thì cũng là ba phòng, nhà rất lớn, nhưng mà, trong phòng khách chất đầy một vài thiết bị mà Đổng Học Bân thấy cũng đều chưa thấy qua, chỉ là máy vi tính thôi đã có năm cái. Cửa phòng ngủ mở ra, bên trong mơ hồ còn có thể thấy một bộ máy vi tính lớn hơn nữa, Thiết bị duy nhất Đổng Học Bân nhận thức cũng là máy vi tính, về phần các thiết bị khác, Đổng Học Bân dù là người học đại học công nghệ thông tin cũng không có thấy qua, trường học không dạy qua bọn họ. Chẹp! Cái này là cái gì! Cái này là nhà sao? Cái này quả thật giống như một viện nghiên cứu nhỏ! Ngay cả trên sàn nhà đều rải nhiều văn kiện giấy A4 và một ít linh kiện nhỏ. Trên bàn trà tất cả đều là loại một bóng hai cực chớp tắt. Trong phòng tất cả đều là máy móc và mùi vị rỉ sắt. Đổng Học Bân là một gã đàn ông rất lôi thôi đều có chút chịu không nổi, vỗ trán, đi tới nhanh chóng mở cửa sổ cho cô ấy. \"Ngài thật là được!\" Đổng Học Bân không biết nói gì. Chung Lệ Trân nhíu nhíu mày.\"Mở cửa sổ cái gì.\" Đổng Học Bân nói: \" Mùi vị lớn như vậy ngài không ngửi được à? Ngài còn bị sốt nữa, cái này phải thông khí, ai da, tôi không nói cái khác, trong nhà ngài sao như thế...\" \"Như thế cái gì?\" \"Sao tất cả đều là thiết bị.\" Chung Lệ Trân bình tĩnh ngồi ở trước một máy tính, gõ lạch cạch trên bàn phím. Một phút cũng không làm lỡ công tác, \"Cậu cho rằng nhà của một người nghiên cứu khoa học là bộ dáng gì? Đều không khác biệt lắm. Tôi trước không tiếp đãi cậu, cậu tự rót nước uống đi, chổ của tôi còn có chút công tác, ngày mai cần dùng.\" Dừng một chút, cô ấy cũng không quay đầu lại tiếp tục gõ bàn phím nói: \"Thật ra cậu không cần đến đây, tôi không sao.\" Đổng Học Bân bất đắc dĩ nói: \"Với cái hoàn cảnh sinh hoạt này, ngài không sinh bệnh mới là lạ, cái này quá loạn, hơn nữa tất cả đều là phóng xạ? Cái này thì làm sao thân thể chịu được.\" Chung Lệ Trân nói: \"Quen rồi.\" \"Ngài như vậy không được, tôi dọn dẹp phòng một chút cho ngài, thay vải luôn, không khí quá kém.\" Đổng Học Bân xoay tay lại đi lấy một thiết bị bên cạnh, đặt qua chổ khác. Chung Lệ Trân biến sắc, \"Đừng nhúc nhích.\" Đổng Học Bân ngừng tay, \"Làm sao vậy?\" Chung Lệ Trân thấy hắn không đụng tới, mới nói: \"Thiết bị trong nhà tôi cậu đừng động vào, đều là tương đối quan trọng, lỡ như thiết bị có hư hao, số liệu tổn thất rất lớn.\" \"Tôi sẽ cẩn thận một chút.\" \"Cậu cẩn thận cũng không được.\" \"Vậy tôi đo nhiệt độ cho ngài.\" \"Tôi không sốt, không cần.\" \"Vậy cũng phải uống thuốc, tôi đem cho ngài.\" \"Không uống, công tác còn chưa có làm xong.\" \"Uống thuốc là chuyện của vài giây, không làm lỡ ngài!\" \"Cậu cũng đừng quản, thân thể của mình tôi tự mình biết!\" Đổng Học Bân sớm biết tính cách cứng nhắc của Chung giáo sư, nhưng nghe cô ấy cái này không được cái kia cũng không được, Đổng Học Bân vẫn là có chút tức giận, thấy cô ấy còn loay hoay trước máy vi tính, Đổng Học Bân không nói hai lời đi tới khép bàn phím lại. Chung Lệ Trân mặt trầm xuống, \"Làm gì!\" Đổng Học Bân khom lưng, ôm cô ấy lên, đi đến phòng ngủ, \"Ngài hiện tại phải nghỉ ngơi! Không thương lượng!\" ..."
}