{
  "chapter_name": "Chương 5: Ra mắt",
  "content": "Đứng trong thang máy, hai tay của Sở Dao lạnh ngắt.Cô vô cùng hồi hộp và lo lắng. Hôm nay là ngày cô phải ra mắt Tần gia. Mọi việc như một giấc mơ vô cùng huyền ảo, cô không biết đâu là thật đâu là mơ. Hôm nay cô sẽ gặp lại người đó. Hôn nhân này nhân vật nữ chính không phải là cô.Mà là của Sở Hân, khi gặp cô rồi người đó và Tần Gia có hủy hôn hay không? Chẳng phải như vậy cô sẽ thoát khỏi cuộc hôn nhân sắp đặt này sao? Nhưng mà cô lại bối rối thế này.. Sở Dao buồn rầu cúi đầu nhìn lại chính mình, hôm nay cô mặc chiếc đầm trắng ngắn tay có dáng chữ A.Vừa xinh xắn lại dịu dàng. Mái tóc dài thả nhẹ ra sau, nhưng tóc Sở Dao vốn không thẳng mà hơi xoăn nhẹ nhìn cô càng đáng yêu. Tuy ăn mặc đơn giản nhưng Sở Dao vốn xinh đẹp, thu hút biết bao là ánh mắt những người có mặt ở nhà Hàng.. Sở Kính Hùng không biết Sở Dao nghĩ gì.Ông cứ tưởng cô đau khổ vì cuộc hôn nhân ép buộc này có chút đau lòng khẽ nói.. - \" Tiểu Dao.Nếu bây giờ con hối hận.Chúng ta sẽ trở về.Ba sẽ suy nghĩ cách khác..\" Tuy lời nói là vậy nhưng Sở Dao nhạy cảm thấy được ánh mắt Ông chất chứa sự khổ tâm khó nói nên lời.. Sở Dao lắc đầu, nhìn cửa thang máy vừa mở, cô kéo lấy tay Ông.. - \" Con không sao.Chúng ta ra thôi..\" Thấy cô có vẻ đã nhắm mắt quyết định thật sự.Sở Kính Hùng cũng chỉ còn biết ngậm nguội đi theo sau.. Cánh cửa vừa mở ra, lúc này trong phòng Tần Cát và cả Tần Phong đều có mặt.. Nhìn khuôn mặt người đàn ông đẹp đẽ như điêu khắc trước mắt, trái tim Sở Dao bất ngờ đập nhanh, lúc này anh cũng nhìn cô, Sở Dao ngại ngùng dời ánh mắt sang nơi khác. - \" Tần Lão gia! xin lỗi đã để mọi người chờ..\" Sở Kính Hùng nhanh chân bước đến chào hỏi Tần Cát.. Tần Cát cười vui vẻ xua tay.. - \" Chúng Tôi cũng mới đến, đều là người một nhà Cậu không cần khách xáo như vậy..\" - \" vâng..vâng..\" Đối mặt với Tần gia, Sở Kính Hùng luôn phải ở thế thấp hơn một bậc. Khi chạm ánh mắt không mặn không nhạt của Tần Phong, thấy anh khẽ gật đầu, xem như chào hỏi.Sở Kính Hùng cũng khẽ gật đầu lại trong lòng có chút kinh hỷ. Kính đáo quan sát Tần Phong, Ông đã từng gặp mặt Tần Phong ít vài lần ở mấy năm trước. Ba năm về trước trên thương trường Tần Phong tiếng tăm ra như thế nào không ai trong thương giới không biết.Đã vậy Tần lão gia một mực yêu thương đứa cháu trai thiên tài của mình biết mấy.. Chỉ là khi bi kịch cướp đi đôi chân của Tần Phong.Anh như mất dạng khỏi thế giới. Ở các buổi tiệc của Tần Gia cũng hiếm khi thấy mặt Tần Phong. Không ngờ bây giờ tương lai lại trở thành con rể của ông.Tần Phong ngày xưa là người trầm ổn khó gần, bây giờ cũng thế. Chỉ là không quá mức cao ngạo làm ông cũng được an ủi đôi phần. Sở Kính Hùng quay sang kéo tay Sở Dao đang rụt rè đứng phía sau.. - \" Tiểu Dao.Chào Tần lão gia đi..\" Sở Dao bước lên ngoan ngoãn gật đầu.. - \" Cháu chào Tần lão gia..\" Tần Cát đưa mắt quan sát Sở Dao, nhìn cô bé xinh đẹp trước mắt, vẻ giản dị đơn thuần khiến ông rất vừa lòng.. - \" Cháu dâu à.Phải gọi là Ông nội..\" Hai má Sở Dao nóng rần, ngẩng mặt mở tròn đôi mắt to biết nói của mình, vẻ mặt bối rối chẳng biết giấu vào đâu. Sự ngô nghê của cô càng khiến Tần lão gia yêu mếm cô cháu dâu này. - \" Haha..Được rồi.Mời ngồi, mời ngồi.Người nhà hết mà..\" Tần Cát hôm nay tâm trạng khá vui vẻ.. Sở Kính Hùng được tôn trọng tâm trạng cũng nhẹ nhàng hơn.Kéo ghế ngồi bên cạnh Tần lão gia. Sở Dao vừa định kéo ghế ngồi bên cạnh ba của mình. - \" Sở tiểu thư.Mời cô!\" Cơ thể Sở Dao cứng ngắt, nhìn chiếc ghế mà người vệ sĩ của Tần Phong đang mời cô là ngồi cạnh bên anh.. Khuôn mặt nhỏ nhắn bối rối, lén đưa mắt nhìn Tần Phong.Chỉ thấy anh nho nhã cười nhẹ nhìn cô, trước ánh mắt ngạc quan sát của hai trưởng bối bên nhà. Anh hiền lành nói. - \" Sao vậy.Em không thích ngồi bên cạnh anh sao?\" Lần đầu tiên cô mới nghe được giọng nói của Anh.Trầm ấm dễ nghe tạo cảm giác dễ chịu cho người bên cạnh.. Nhưng Sở Dao lại cảm nhận người đàn ông ôn nhu này có điều gì rất bí ẩn. Có gì đó không đúng nhưng vì cô chưa tiếp xúc với anh bao giờ khó mà nhìn ra được. Thật sự khí thế của anh qua bức người hay vì anh vốn sinh ra và lớn lên ở hào môn.Nên mọi hành động của anh đều toát lên sự vương giả khó cho người khác có thể từ chối hay khước từ.. Tuy một câu hỏi đơn giản, Sở Dao ngây thơ có thể chưa hiểu ngụ ý của Tần Phong. Nhưng Sở Kính Hùng thì khác, tuy Tần Phong bây giờ đã không còn như xưa, nhưng ai đã là người có thâm niên trên thương trường, đều hiểu rõ lời nói của Tần Phong có sức nặng như thế nào với Tần Gia.Đặc biệt là với Tần Lão gia. Sản nghiệp Tần Gia cả Tần Thị nhìn sơ qua bây giờ ai cũng nghĩ Tần Sinh sẽ là người thừa kế.Nhưng với những người nhạy bén sẽ hiểu được Tần Lão Gia sẽ không bao giờ để Tần Phong chịu thiệt.Huống hồ Tần Phong bây giờ là bị liệt hai chân, còn đầu óc và sức khỏe thì vô cùng bình thường. Ai biết được một ngày đẹp trời nào đó anh sẽ quay lại điều hành Tần thị thì sao..? Bởi thế nếu ai bây giờ nóng vội nghĩ Tần Phong là kẻ vô dụng thì đã sai rồi.Cho nên câu hỏi này không phải dành cho Sở Dao mà là đang nhắm mũi dùi về phía Sở Kính Hùng. Dĩ nhiên người khôn lanh như Sở Kính Hùng biết mình nên làm gì lúc này.. Sở Kính Hùng cười nhẹ.. - \" Tiểu Dao.Con ngồi xuống đi.Buổi tiệc cũng nên bắt đầu rồi..\" Sở Dao cũng hiểu lễ nghi, cắn môi dè dặt ngồi xuống chiếc ghế bên cạnh Tần Phong.. Không biết tên vệ sĩ là cố ý hay sao mà chiếc ghế hai người họ kéo lại rất sát vào nhau.."
}