{
  "chapter_name": "Chương 79",
  "content": "Đường Vực, cái gì chín phần mười phần anh không biết hả? Ánh trăng nói hộ lòng anh, thế anh yêu em bao nhiêu phần? _ \"Nhật ký Tiểu Đường Tâm\"_ Trong giới giải trí có không ít mối tình bị khui ra chính là bởi không đóng rèm cửa cho kỹ, chẳng thể trách paparazzi lợi hại, chỉ có thể đổ lỗi cho bản thân vì đã kéo rèm không kín. Đường Hinh ngã vật ra sô-pha cười ha hả: \"Chị Hoan nói đúng đấy, nhớ phải đóng rèm vào.\" Đường Đinh Đinh cạn lời, cô ngồi bên cạnh Đường Hinh, khẽ hừ một tiếng: \"Em không ngu ngốc thế đâu, hơn nữa bây giờ em cũng không muốn yêu đương.\" Nghĩ một hồi cô lại nói thêm, \"Dù cho có hẹn hò yêu đương cũng không thể bị chụp ảnh được!\" Đường Hinh cười hì hì: \"Chớ nói trước bước không qua.\" Vưu Hoan xoắn lọn tóc trong tay, khẽ cười hỏi: \"Hoắc Thần Đông chia tay xong cũng không tới tìm em đấy chứ?\" Đường Đinh Đinh trong miệng còn đầy bánh kem, cười đáp: \"Các chị nghĩ gì thế, anh ấy chia tay có phải vì em đâu. Trước đây em thích anh ấy lâu như thế, nhìn anh ấy thay hết người bạn gái này đến người bạn gái khác, có bao giờ là vì em chứ.\" Thế nên, lý do gì lần này anh ấy làm thế vì em chứ? Đường Đinh Đinh hơi mơ hồ, có lẽ do cô đã chứng kiến anh ta thay đổi quá nhiều bạn gái, đã hy vọng để rồi thất vọng quá nhiều lần, đã chờ đợi quá lâu, lâu đến mức lòng nguội lạnh, cô mỉm cười nói: \"Em quyết định phải trở thành người phụ nữ của công việc! Từ giờ lấy sự nghiệp làm trọng!\" Đường Hinh hỏi: \"Em thuộc kịch bản chưa? Còn hơn một tháng nữa là khai máy rồi.\" Đường Đinh Đinh gật đầu: \"Chắc chắn rồi, hôm qua đạo diễn Lục cũng hỏi em.\" Nhắc đến kịch bản, cô vội vàng quay qua nhìn Đường Hinh, thận trọng hỏi: \"Lúc đóng phim, nếu chị quay hỏng quá nhiều lần liệu có bị đạo diễn Lục mắng không?\" Lúc trước cô có từng nghe người đại diện kể, khi Lục Chi Hành bắt tay vào công việc sẽ cực kỳ nghiêm túc. Đường Hinh vỗ vai cô, đáp: \"Còn phải xem em diễn thế nào, cả thái độ làm việc của em nữa. Lão Phùng từng kể có một lần đạo diễn Lục cáu lên, không cẩn thận đập cả máy quay.\" Cô cười cười rồi nói tiếp: \"Sau đó lại còn trách lão Phùng sao không ngăn anh ta lại, máy quay đắt quá mà.\" \"......\" Đường Đinh Đinh căng thẳng nuốt nước bọt, không cách nào tưởng tượng ra được một Lục Chi Hành xuề xòa, nhàn nhã khi cáu giận sẽ như thế nào. Vưu Hoan thay đổi đề tài: \"Hôm đó Tổng giám đốc Đường tới nhà cậu thế nào?\" Đường Đinh Đinh khẽ giật mình, kinh ngạc nhìn Đường Hinh: \"Anh trai em tới nhà chị à?\" \"Ừ.\" Đường Hinh kể lại sự việc ngày hôm đó, nhưng lại sợ Dê con béo bảo vệ anh trai mình nên chuyện Đường Vực bị ông Đường Đại Vĩ ném đồ vào người cô chỉ kể qua loa, \"Bố mẹ đồng ý cho bọn mình yêu nhau rồi.\" Đường Đinh Đinh lẩm bẩm: \"Anh trai em tốt như thế, bố mẹ chị phản đối gì không biết.\" Đường Hinh xoa đầu cô nhóc, nói: \"Chuyện của người lớn, chị cũng không hiểu nè.\" Đường Đinh Đinh: \".......\" Lại định lừa cô đây mà, cô hừ một tiếng. Hai người ở lại cửa tiệm của Vưu Hoan cả nửa ngày. Ngày hôm sau, Đường Hinh theo đoàn làm phim đi Hạ Môn để nghiên cứu ngoại cảnh cho bộ phim. Miêu tả bối cảnh trong kịch bản rất sát với thực tế, Lục Chi Hành lại có yêu cầu rất cao đối với phần hình ảnh, gần như trong suốt cả hành trình anh đều khiêng máy quay theo để lựa góc. Bối cảnh diễn ra chủ yếu ở Hạ Môn, còn có mấy cảnh ở Vân Nam. Đường Hinh lẽo đẽo theo đoàn hơn nửa tháng, trong thời gian đó cô không gặp được Đường Vực, hai người chỉ có thể liên lạc qua điện thoại. Cuối năm là thời điểm Đường Vực bận rộn nhất, thời điểm cạnh tranh gay gắt nhất của nền công nghiệp – Tết Âm lịch sắp tới rồi. Bộ phim \"Chống khủng bố\" sẽ ra mắt vào mùng một Tết, bao nhiêu công việc xã giao đang chồng chất, Đường Vực bận chỉ thiếu nước phân thân. Nhoáng cái đã tới cuối tháng, cửa ải cuối năm này sắp tới rồi. Khi đó Đường Hinh còn đang ở khách sạn tại Vân Nam. Đêm trước khi trở về, Đường Hinh tắm rửa xong xuôi đang nằm trên giường gọi điện video cho Đường Vực. Đường Vực cũng vừa kết thúc bữa cơm xã giao, có uống chút rượu, áo sơ-mi cởi hai khuy cổ áo, uể oải tựa vào lưng ghế sô-pha, điện thoại để trên đầu gối, hơi cúi đầu nhìn màn hình. Vẫn đẹp trai khiến lòng người căm phẫn. Đường Hinh nhìn anh chăm chú qua màn hình, trong mắt như có ánh sao lấp lánh. Đường Vực rất hưởng thụ ánh mắt cô dành cho anh, trong mắt trong tim cô đều chỉ có anh, vừa thẳng thắn lại nhiệt tình. Trong mắt anh ánh lên ý cười, hạ giọng: \"Nhớ anh không?\" \"Nhớ.\" Cô không do dự gật đầu rồi hỏi lại: \"Anh không nhớ em à?\" Đường Vực khẽ cười, đáp: \"Nhớ, mai anh bảo tài xế đi đón em.\" Tối mai là bữa tiệc thường niên của công ty Thời Quang. Đường Vực bảo Đường Hinh cùng anh tham dự. Đường Hinh hơi ngại ngùng, người trong công ty đều là người quen của cô khi trước, cô thôi việc đã gần một năm, lại gây ra chuyện ầm ĩ như thế, vẫn thấy ngượng ngùng. Đường Hinh nói lí nhí: \"Em không đi có được không?\" Nếu đi còn phải gặp mặt bố mẹ và người nhà anh, chẳng khác gì ra mắt bố mẹ. Là dịp trọng đại đó. Đường Vực điềm nhiên cười nói: \"Đường Hinh, tháng 7 là quay phim xong rồi, chẳng lẽ em không định quay về Thời Quang thật à?\" Đường Hinh hơi sững người, Đường Vực chỉ cần nhìn nét mặt cô là hiểu, anh lập tức lạnh lùng hỏi: \"Thật sự không định quay lại à?\" Đường Hinh nói thật lòng: \"Em còn chưa nghĩ tới chuyện đó, chỉ muốn quay phim cho tốt, bước tiếp theo còn chưa nghĩ tới, lúc trước khi em xin thôi việc cũng không nghĩ sẽ còn quay lại...\" \"Thật nhẫn tâm.\" Đường Vực lại ngả vào lưng ghế, quay mặt sang một bên, sắc mặt càng lạnh lùng. Đường Hinh: \"......\" \"Anh giận à? Đừng giận mà.\" \"......\" \"Moah moah.\" \"......\" Đường Vực lại điều chỉnh màn hình điện thoại, nhìn thẳng vào cô, đưa tay cởi khuy áo, ung dung dụ dỗ cô: \"Tháng 7 mới đóng máy, em sẽ có thêm mấy tháng để cân nhắc. Nhưng đây là bữa tiệc cuối năm, mọi người đều biết em là bạn gái anh, em định để anh cô đơn thật à?\" Lại buông thêm một câu: \"Anh sẽ bị người ta chê cười đó.\" Đường Hinh: \"......\" Đường Vực đúng là càng ngày càng mất liêm sỉ. ***** Chiều hôm sau về đến sân bay, Đường Hinh lập tức được tài xế của Đường Vực đón đi. Có cô bạn thân là nhà thiết kế, cô chưa bao giờ phải lo lắng về vấn đề tạo hình và trang phục. Cô bảo tái xế đưa cô đến thẳng chỗ Vưu Hoan. Minh Chúc cũng đang ở đó, vì bộ phim \"Chống khủng bố\" sắp ra mắt, cô ấy đi theo đoàn làm phim tham dự một tiết mục để tuyên truyền. Thời gian có hơi gấp, Đường Hinh vừa vào đến cửa đã đón lấy bộ lễ phục từ tay Vưu Hoan rồi đi thay đồ. Minh Chúc liếc mắt nhìn người thợ trang điểm đang chờ bên cạnh, người này là do Vưu Hoan mời tới. Vưu Hoan giải thích: \"Dù sao nữ đại gia sau này cũng kết hôn với Tổng giám đốc Đường, nhà người ta lại là gia đình danh giá, lần đầu tiên tham dự sự kiện trọng đại như thế này, cũng cần phải trang điểm kỹ lưỡng một chút.\" Đường Hinh thay đổi lễ phục xong xuôi, ngồi trước gương trang điểm, để thợ trang điểm mân mê suốt hai tiếng đồng hồ. Khách sạn ở ngay gần đây, tái xế chở cô đi mất nửa tiếng. Đường Hinh và Minh Chúc sau khi lên xe đã nhắn tin cho Đường Vực, báo với anh cô đang trên đường tới. Vừa nhắn tin xong, điện thoại đã báo có cuộc gọi, là cậu cô Chung Văn Bân: \"Tối nay cháu có rảnh không? Cháu qua bên nhà xem Chung Nghiên thế nào được không? Chú nghi nó lại cùng thằng lêu lổng kia qua lại, trường đã cho nghỉ từ lâu rồi mà nó vẫn chưa về nhà.\" Đường Hinh nhíu mày, trả lời: \"Không phải chứ.\" Lần cuối cô gặp Chung Nghiên là hôm sinh nhật, cô lướt WeChat, thấy tình hình cô bé vẫn bình thường. Cậu Chung Văn Bân nói thẳng: \"Tối nay nếu cháu có rảnh thì qua căn hộ xem thử, cũng đừng báo trước cho con bé. Cậu sợ thằng ranh kia lại về ở cùng nó, cháu tới kiểm tra bất ngờ thử xem, xem thằng đó có ở đây không, hoặc nhìn xem trong nhà có đồ của nam không. Cậu sợ con nhóc đó lại bị lừa. \" Khi bữa tiệc kết thúc cũng tới nửa đêm, khách sạn lại không cách căn hộ quá xa. Đường Hinh đành trả lời: \"Để cháu xem hôm nay có qua được không, nếu không thì sáng mai cháu sẽ qua.\" Cúp điện thoại, Minh Chúc lại hỏi: \"Sao thế?\" Cô kể lại mọi chuyện, nhíu mày nói: \"Con bé Chung Nghiên đó đúng là không thể khiến người ta bớt lo.\" Tiệc cuối năm của Thời Quang cô đã tham dự ba lần, những năm trước chỉ tham dự với tư cách là biên kịch nhỏ vô danh tiểu tốt, lần thứ tư tham dự, cô đã mang thân phận là bạn gái của Đường Vực. Cô cùng Minh Chúc đi thang máy lên tầng ba, cửa thang máy vừa mở ra đã thấy đôi giày da nam kiểu âu bên ngoài cửa. Đường Vực không ngờ Đường Hinh lại tới cùng Minh Chúc, chuyện anh từng theo đuổi Minh Chúc mọi người đều cố quên đi, coi như chưa từng tồn tại. Đường Hinh bật cười nhìn anh rồi quay đầu nhìn Minh Chúc, thì thầm bên tai cô: \"Mình đi với bạn trai đã, lát nữa tìm cậu sau.\" Âm lượng của cô vừa đủ, chỉ có hai người nghe được. Minh Chúc cười đáp: \"Mình vào trước đây.\" Minh Chúc đi rồi, Đường Hinh ngẩng đầu nhìn Đường Vực, hai người đã một tháng không gặp, bốn mắt nhìn nhau, trong mắt đều ánh lên ý cười. Cô bước tới ôm lấy cánh tay anh, nói: \"Chúng ta vào thôi.\" Đường Vực cúi đầu hỏi cô: \"Có mệt không?\" Đường Hinh lắc đầu, nói: \"Vẫn ổn, chỉ hơi căng thẳng.\" Đường Vực cười cười, trấn an cô: \"Không sao đâu, bố mẹ anh rất thích em.\" \"Đương nhiên rồi, em đây người gặp người thích, hoa gặp hoa nở mà.\" Anh lại ừ một tiếng, ung dung đế thêm một câu: \"Xe gặp xe chết máy.\" \"......\" Có người nào sỉ nhục bạn gái thế không hả? Bữa tiệc còn chưa chính thức bắt đầu. Ông Đường Hải Minh và bà Tăng Uyển đã chờ bên trong, Đường Vực dẫn cô tới thẳng chỗ hai người. Hôm nay Đường Hinh mặc một chiếc váy màu trắng, thợ trang điểm làm việc cầu kỳ như vậy đương nhiên cô xinh đẹp động lòng người. Hai người họ vừa đi vào, mọi người đều tự động nhường đường, ánh mắt chiếu thẳng vào hai người. Tình cờ dưới sàn lại trải thảm đỏ. Đường Hinh nói khẽ: \"Đường Vực, sao chúng mình cứ như đang đi trên thảm đỏ ý nhỉ?\" Đường Vực cúi đầu nhìn cô, khẽ nhoẻn miệng cười: \"Cứ coi như tập dượt đi, sớm muộn cũng phải đi.\" Tim Đường Hinh đập thình thịch, đây có thể coi là lời cầu hôn không? Bà Tăng Uyển nhìn hai người đang bước tới gần, ánh mắt chú mục trên người Đường Hinh, bà tươi cười thân thiện, nói: \"Lại đây, hôm nay con trang điểm rất xinh đẹp.\" Đường Hinh bị sự thân thiện của bà làm bất ngờ, vội đáp: \"Con cảm ơn bác gái.\" Rồi cô lại quay sang phía ông Đường Hải Minh chào \"bác trai\". Cũng không phải lần đầu tiên gặp mặt, những gì cần hỏi cần biết đều đã biết. Đường Đinh Đinh ngó vào, nói khẽ: \"Chị đừng khách khí, đều là người nhà cả mà.\" Đường Hinh: \"......\" Cô nghĩ nghĩ rồi gật đầu nói: \"Cũng đúng, chị cũng họ Đường mà.\" Đường Đinh Đinh vội nói: \"Em không có ý này, ý em là hai anh chị đều đã ra mắt bố mẹ rồi, anh trai em cũng có ý định kết hôn với chị, chín phần rồi!\" Ngẫm lại thấy không đúng lắm, hai người họ đã phát triển tới bước này, anh trai cô chưa từng thích ai như thế, \"Anh trai em đối với chị đã thích mười phần rồi!\" Đường Hinh trong lòng hoảng hốt, vội nói: \"Em đừng nói lung tung!\" Định luật mười phần thích này không phải là bí mật à? Sao có thể nói ra trước mặt mọi người thế chứ?! Đường Vực hơi nghi hoặc, cúi đầu nhìn Đường Hinh đang luống cuống, quay đầu nhìn Đường Đinh Đinh, hỏi: \"Cái gì chín phần mười phần cơ?\""
}