{
  "chapter_name": "Chương 473: Kế Hoạch Mới",
  "content": "- Thiếu gia! Thì Lương đứng ở bên cạnh, nói với Lý Dật. - Sòng bạc phát triển thật nhanh, trong vòng một tháng đến bây giờ, chúng ta đã mở sáu mươi ba sòng bạc, với nhân lực hiện nay có vẻ không đủ. - Nhanh như vậy sao? Nghe Thì Lương báo cáo, Lý Dật thoáng giật mình. Một tháng trước, thu phục Thanh Trúc Bang, toàn bộ sòng bạc Lý Minh mới hơn hai mươi, không nghĩ tới chỉ trong một tháng phát triển, toàn bộ Lý Minh đã có sáu mươi ba sòng bạc. - Vốn là không có nhanh như vậy, nhưng mà ta nhìn thấy sòng bạc là chuyên nghiệp, thu nhập lại rất cao và ổn định, cho nên tiền mà thiếu gia giao cho ta quản lý, đều dùng vào thu mua sân bãi, mở sòng bạc. Thì Lương nói ra. - Như vậy a? Số tiền kia đủ không? Nghe thấy Thì Lương giải thích, Lý Dật sửng sốt một chút, bất quá nghĩ tới, hình như mới giao cho Thì Lương gần hai trăm vạn kim tệ. Nhưng hai trăm vạn kim tệ, đủ mở bốn mươi sòng bạc sao? - Đủ, thiếu gia, trải qua nghiên cứu của ta, sòng bạc không giống như những cửa hàng bình thường phải mở tại nơi đắc địa. Ta đầu tiên bàn tới sân bãi, vị trí đều tương đối bình thường, nhưng mà diện tích không nhỏ, làm sòng bạc là lựa chọn không tệ. Thì Lương giải thích nói. Nghe thấy Thì Lương nói, Lý Dật nhẹ gật đầu, quả đúng như thế, nếu như mở sòng bạc vị trí mặt đường, xác thực rất tốn kém. Mở sòng bạc, cũng không phải mua bán, chỉ cần nơi có thể tụ tập nhiều người liền có khả năng mở lên. - Thiếu gia, bất quá còn có một hiện tượng không tốt! Thì Lương thoáng dừng, rồi tiếp tục nói. - Không quan hệ, ngươi nói đi! Lý Dật khoát tay áo. - Chúng ta mở sòng bạc đến nay, sinh ý phi thường náo nhiệt, hiện tại trong Đế Đô, đã xuất hiện các sòng bạc khác! Thì Lương hơi lo lắng nói. - A, điều tra xem là do nhà nào mở? Nghe thấy Thì Lương nói, Lý Dật có điểm hứng thú, không nghĩ tới sáng ý của mình lại bị sao chép nhanh như vậy. Từ ngày sòng bạc khai trương đến nay, còn không tới hai tháng a. - Đều là một ít tiểu bang hội! Thì Lương nói ra. - Đại bang hội đều có thu nhập ổn định, bây giờ cũng không tốn tâm tư làm sòng bạc, mà Tứ Đại Gia Tộc thế lực như vậy, trong mắt bọn họ, chúng ta bất quá là may mắn một chút mà thôi. Hơn nữa, những gia tộc kia cũng có sản nghiệp riêng, bởi vậy cũng không đem tinh lực kinh doanh sòng bạc, hiện tại ở Đế Đô xuất hiện sòng bạc khác, đều là do một ít tiểu bang hội. - Vậy ngươi nói, chúng ta nên phản ứng như thế nào đối với chuyện như vậy? Nghe xong Thì Lương nói, Lý Dật hai tay vung lên, đem phiền toái đó hỏi Thì Lương. - Ta xem những sòng bạc kia cũng không uy hiếp được cái gì, có thể không đi xử lý bọn họ. Thì Lương suy nghĩ một chút, đem ý kiến của mình nói ra. - A, bọn họ vì cái gì không thành tựu? Nghe thấy Thì Lương nói như vậy, Lý Dật có chút tò mò hỏi, Thì Lương đến tột cùng từ chỗ nào nhìn ra những tiểu bang hội không kia mở sòng bạc không thành tựu? - Đôi khi, bọn họ kinh doanh không tốt, thua tiền liền xù khách! Thì Lương còn nói. - Còn có, đôi khi họ làm xiếc, lừa gạt khách! - Thật là không thể làm như vậy! Lý Dật nhẹ gật đầu, cách làm như vậy, tại kiếp trước Lý Dật đã biết đến. Nhưng trong những sòng bạc lớn, đều sẽ không xuất hiện tình huống như vậy. Tuy rằng vừa mới bắt đầu sẽ có một ít thu vào, nhưng đến cuối cùng, toàn bộ danh dự sòng bạc mất đi do làm những điều bừa bãi, những chuyện bừa bãi làm cho sòng bạc mất đi nhân tâm, chính lúc đó sòng bạc đóng cửa cũng còn không xa. - Thì Lương, ngươi đem những vấn đề kiêng kỵ này đều sửa sang lại đi, hình thành quy củ, làm cho các huynh đệ phía dưới nhất định không được vi phạm. Lý Dật kiên định nói. - Vâng, thiếu gia, ta sau khi trở về, chậm rãi sửa sang lại! Thì Lương vội vàng đáp ứng nói. - Tốt, sửa sang lại, cuối cùng xong báo lại ta một tiếng! - Đã biết, thiếu gia! Thì Lương đáp ứng. - Đúng rồi, Thì Lương, chúng ta chẳng những phải đặt ra quy định nào nên làm, quy định nào không nên làm, chúng ta còn muốn đem sòng bạc cao cấp hóa nữa! Lý Dật đột nhiên nói một câu như vậy. - Cao cấp hóa? Nghe thấy Lý Dật nói, Thì Lương cũng rất là sửng sốt. - Đúng, Thì Lương, ta ý định tạo dựng lên một cái sòng bạc to lớn, chuyên môn tiếp đãi một ít khách quý. Lý Dật lại đem ý nghĩ của mình nói ra. Lý Dật biết rõ, có một ít quan lại quyền quý có thể vung tiền như rác. Có thể kiếm lấy rất nhiều tiền từ túi tiền bọn họ. Dù sao, những người này vừa ra tay, tối thiểu nhất đều là ngàn vạn. Nhưng mà, nếu như Lý Dật thiết lập hay là đại chúng hóa sòng bạc, những người này khả năng không lớn sẽ đến chơi. Chỉ có tạo dựng lên sòng bạc xa hoa tráng lệ lắp đặt thiết bị cùng trang sức, tuyển tiếp viên xinh đẹp phục vụ, còn có trải qua huấn luyện… chỉ có chuẩn bị như vậy mới thu hút được khách cao cấp nhiều tiền đến đánh bạc. Rất nhanh, Lý Dật đem những ý định của mình cùng Thì Lương trao đổi, Thì Lương đối với Lý Dật cảm thấy vô cùng bội phục. Thì Lương hoàn toàn không ngờ, Thiếu chủ ngoại trừ tu vi cái thế, vậy mà đối với những phương pháp kiếm tiền cũng hiểu biết rõ ràng như vậy. - Đánh bạc là một môn học vấn tinh thâm! Lý Dật cuối cùng tổng kết nói. - Trong đó phương pháp đánh bạc rất sâu, mà còn phi thường hấp dẫn người, ta tin tưởng, tại Đế quốc Thiên Phong, cho dù ở toàn bộ đại lục, mở sòng bạc, đều là… có tương lai. Thì Lương, rất nhiều tiền tài chờ chúng ta đi kiếm lấy. - Thì Lương không cần rất nhiều tiền tài, Thì Lương chỉ muốn đi theo thiếu gia là tốt rồi! Nghe Lý Dật nói, Thì Lương thành khẩn nói. Thì Lương nói ra lời như vậy cũng làm cho Lý Dật sửng sốt một chút. Kiếm tiền, cũng không phải là mục đích của mình a? Giống như ước nguyện ban đầu của mình chỉ là chứng tỏ mình hữu dụng mà thôi. Bất quá, tiền nhiều hơn cũng không phải là chuyện xấu a, nhưng về chuyện kiếm tiền, tất cả hãy giao cho Thì Lương. - Ân, Thì Lương, cái này, tiền không phải đồ khốn nạn, ngươi có nhớ ngươi lúc trước không, lúc đó ngươi không có tiền thì có biết bao gian nan, có tiền, chẳng những cuộc sống của ngươi tốt hơn nhiều, mà còn tại lúc cần thiết, ngươi có thể trợ giúp càng nhiều người. Lý Dật nói ra. - Thì Lương, phải bảo vệ thật tốt người thân bên cạnh mình, thì cần phải có thực lực, có tiền tài. Đương nhiên, ngươi hiện tại tuổi tác đã không thích hợp tu luyện, cho nên về thực lực, giao cho thiếu gia. Về việc kiếm tiền phải nhờ vào Thì Lương ngươi. Lý Dật cũng là chân thành nói. Tại trong mắt Lý Dật, đưa Thì Lương đứng bên cạnh mình, chính là mục đích Thì Lương giúp mình kiếm tiền. Nếu Thì Lương không có mục tiêu kiếm tiền, lãng phí vốn năng lực buôn bán trời cho, đối với Lý Dật mà nói, là một việc phi thường bất lợi. Cho nên, Lý Dật nhất định phải làm cho Thì Lương nhận thức được, kiếm tiền, chính là bổn phận của hắn, kiếm được lợi nhuận càng nhiều, lại càng tốt. Nhưng mà Lý Dật lại không thể nói trực tiếp nói với Thì Lương. Thì Lương, công tác của ngươi chính là giúp thiếu gia ta kiếm tiền. Nói như vậy, Thì Lương sẽ biết, Lý Dật bất quá là đưa hắn biến thành công cụ kiếm tiền cho mình. Nghĩ tới nghĩ lui, Lý Dật mới nghĩ ra cách nói như vừa rồi. Quả nhiên, Thì Lương nghe xong Lý Dật nói, lập tức rơi vào suy nghĩ rất sâu xa bên trong. - Bảo vệ người thân bên người! Thì Lương lẩm bẩm nói, lúc này, Thì Lương tự nhiên nghĩ đến mẫu thân mình bệnh nặng, lúc trước bởi vì hắn không đủ tiền, mẫu thân bị khổ trong bệnh tật, còn mình không thể không đi làm tiểu thâu, không có tiền thì thật là cực khổ. - Đúng, thiếu gia, ta phải bảo vệ tốt người thân bên cạnh. Cho nên, ta không thể tu luyện, ta muốn kiếm càng nhiều tiền tài! Được Lý Dật nhắc nhở, Thì Lương rốt cục cũng đem mục tiêu của mình rõ ràng xác định. - Tốt, Thì Lương, chính là như vậy, ta sẽ lo lắng về phương diện thực lực, chính là ngươi giúp ta phụ trách kiếm tiền, từ nay về kinh doanh tất cả giao cho ngươi. Lý Minh tại Đế Đô hết thảy về tài vật, toàn bộ giao cho ngươi phụ trách, trừ phi chuyện trọng yếu phi thường, tất cả do ngươi làm chủ thì tốt rồi. Lý Dật rất nhanh nói, như là sợ Thì Lương thay đổi chủ ý. Lý Dật hai tay vung lên, đem toàn bộ sự tình giao cho Thì Lương, đây là mục đích hiện tại của Lý Dật. - Đúng vậy, Thiếu gia, những chuyện này, ngài liền giao cho Thì Lương ta! Lý Dật cũng thật không ngờ, Thì Lương đáp ứng phi thường dứt khoát, xem ra, tại lúc trước sống trong hoàn cảnh khốn cùng, chỉ cần Lý Dật hơi chút chỉ bảo, liền lập tức biết rõ, tiền tài nặng cỡ nào. o0o Trong một tháng này, chẳng những là sòng bạc náo nhiệt, Thì Lương trữ hàng muối, cũng đã đến giai đoạn cuối. Tại Đế Đô giá muối đã tăng rất cao, Thì Lương đem muối từng bước đưa lên chợ, giá muối đã tăng cao, hiện tại giá muối tăng lên hơn lúc bình thường gấp năm lần. Nhưng Thì Lương nhận định giá muối này so với thời kỳ đầu nhập muối, lợi nhuận đã vượt qua mười phần. Tại sòng bạc cũng càng ngày càng phát triển. Nhìn Tinh tạp trên tay, kim tệ hiện lên một dãy số thiên văn, Lý Dật không khỏi thầm hô lên, từ nay về sau, rốt cuộc không vì tiền tài mà phải lo lắng nữa. Một tháng qua, không chỉ là những chuyện này, đám người Tạ Vũ luyện tập Công pháp Chu Tước Trung cấp, đã có năm người đột phá đến cảnh giới Đấu Vương, mà Tạ Vũ, đã là Tam Tinh Đấu Vương, những người này một khi tu luyện Công pháp cao giai, tu vi quả thực tiến triển cực nhanh. Thậm chí Lý Dật đều có chút hâm mộ, đương nhiên, Lý Dật cũng biết, những người này hiện tại tu vi tiến triển nhanh như vậy, cùng do bọn họ trước kia vài chục năm khổ luyện Công pháp Huyền Vũ. Công pháp Huyền Vũ tuy rằng làm cho bọn họ tu vi tiến triển thong thả, nhưng mà đồng thời, làm cho bọn có cơ bản phi thường hùng hậu. Rất nhiều người kỳ thật đã tích lũy đến bộc phát điểm, chỉ có điều thiếu khuyết một mồi lửa mà thôi, mà Lý Dật ban thưởng cho Công pháp cấp cao, đúng là mồi lử đó. Lửa đốt một điểm, liền hừng hực bốc cháy lên. Rốt cuộc ngăn không được. Còn một chút sự tình chính là, năm người đột phá đến cảnh giới Đấu Vương cường giả, có ba người cũng không nằm trong dự đoán của Tạ Vũ, nhưng cũng đã một hơi đột phá lên đến cảnh giới Đấu Vương cường giả. Vì thế trong đám người Tạ Vũ đột phá Đấu Vương, tất cả là tám người. Đám người Tạ Vũ đột phá đến cảnh giới Đấu Vương, Lý Dật một lần nữa vui mừng, đem quyền quản lý phân bộ Lý Minh, vung tay giao cho Tạ Vũ. Trong tay cầm Công pháp Chu Tước Cao cấp do Lý Dật cấp, nghe Lý Dật thuyết giáo, nghĩ từ nay về sau có thể có Công pháp cấp bậc Bạch Hổ, Tạ Vũ cảm kích đến mức nước mắt nước mũi tràn ra. - Đi theo thiếu gia, có tiền đồ a! Tạ Vũ trong nội tâm kích động nghĩ đến. Công pháp Chu Tước Cao cấp mà nói, đối với Tạ Vũ chính là một cái gì xa xôi, không thể có được. Nhưng mà hiện tại, Công pháp Chu Tước Cao cấp, Tạ Vũ đều không để tại trong mắt. Trước đây, Công pháp Bạch Hổ, Tạ Vũ nghĩ cũng không dám nghĩ, nhưng mà hiện tại, Công pháp Bạch Hổ, sau này cũng sẽ có. Trước đây, Đấu Vương, đối với Tạ Vũ mà nói, là cỡ nhân vật như thế nào. Nhưng mà hiện tại, Đấu Hoàng mới là mục tiêu của Tạ Vũ. Tất cả là do người tuổi trẻ trước mặt mình ban tặng, chính là vì đi theo Thiếu chủ, Tạ Vũ hắn mới có thành tựu như ngày hôm nay. Đứng ở cấp bậc Đấu Vương, Tạ Vũ thấy các loại Công pháp Chu Tước Cao cấp đối với các thế gia đều coi như là bảo bối, hiện tại đều có cơ hội tu luyện. Lúc này tất cả, đều là do Thiếu chủ ban ân a! \u003cbr"
}