{
  "chapter_name": "Chương 784: Tấn Cấp Đấu Thánh",
  "content": "Ngoại trừ Lý Na, long sủng xèo xèo cũng ý thức được Lý Dật gặp phải nguy cơ, bởi vì linh hồn của nó cùng Lý Dật có liên hệ, Xèo xèo lúc này trở nên luống cuống. - Còn dong dài cái gì? An Đức viện trưởng không động thủ, huynh đệ chúng ta sẽ phải lên trước. Âm dương Nhị Sát nhìn Lý Dật căm hận cực kỳ, mắt thấy Lý Dật đang không ngừng khôi phục thực lực, Song Sát liếc nhau, đồng thời đánh ra song chưởng. Một đạo lôi hệ đấu khí cùng một đạo hỏa hệ đấu khí lập tức mãnh liệt tuôn ra, hai cổ đấu khí quấn giao cùng một chỗ, cùng hắc bạch Song Sát hợp kỹ phòng ngự đấu kỹ khác nhau nhưng kết quả lại giống nhau đến kì diệu. Lý Dật giờ mới hiểu được vì cái gì đợt thứ hai tuyệt sát môn đến đuổi giết mình là hắc bạch âm dương bốn sát, cái bốn sát này hai cái phòng ngự, hai cái tiến công, như vậy bốn đấu tôn tổ hợp, tăng thêm bọn họ là loại hợp kỹ đấu kỹ thần bí, nếu như dưới tình huống bình thường, mình quả thật vô lực ngăn cản. Nhưng tuyệt sát môn tuyệt đối sẽ không nghĩ đến, lại bị hắc viêm bạo hùng đá cho một cước. Lôi hệ đấu khí cùng hỏa hệ đấu khí đều thuộc về cường công kích thuộc tính đấu khí, thông qua tuyệt sát môn độc môn bí kỹ thi triển ra, tuyệt đối không phải hiệu quả một cộng một bằng với hai, mà là cường đại gấp mấy lần. Hai cổ đấu khí phá không mà đến, đánh úp về phía hắc viêm bạo hùng. Mà một bên khác, An Đức viện trưởng cũng hạ quyết tâm, ít nhất là khi Lý Dật hao hết thực lực tuyệt đối sẽ không nương tay. - Ra tay đi. An Đức lạnh lùng nói, đồng thời chưa quên phân phó đạo sư cùng học viên một câu: - Tổng Điện chủ càng hy vọng muốn người sống, ra tay chú ý đúng mực. Được An Đức viện trưởng cố ý bảo, những đạo sư kia cùng học viên không tiếp tục cố kỵ, hơn mười đạo đấu khí cơ hồ tại cùng một thời gian phát ra, mặc dù không có âm dương Nhị Sát đấu kỹ quỷ dị, nhưng những cường giả này hợp lực một kích, năng lượng cũng thực sự dư thừa đến cực hạn. - Ngao. - Hừ. Một người một thú lưng vai mà đứng, đối mặt theo đấu khí công kích bốn phương tám hướng vọt tới, hỏa diễm màu đen cùng thiên ma đấu khí màu đen tràn ngập ra, tại quanh thân bố kết thành một đạo đấu khí cái chắn nồng đậm. Bất quá khoảng cách, thân hình một người một thú hoàn toàn bị màu đen cái chắn này che đậy, không thấy thân hình, tựa như hai luồng sương mù màu đen giao hòa cùng một chỗ. Hắc viêm bạo hùng thân thể vô cùng cao lớn khiến cho hắn ăn không ít thiệt thòi, đại bộ phận công kích năng lượng đều rơi vào trên người hắn. Sương mù màu đen như một đợt sóng tiếp nối điên cuồng tấn công và không ngừng co lại. Không hề có mánh khóe, đấu khí oanh kích, hoàn toàn dựa vào đấu khí tu vi của chính mình. Thân ở trong sương khói màu đen, Lý Dật không ngừng thúc dục thiên ma đấu khí, dưới tác dụng của thiên khôn kiền châu cường hóa hóa thành năng lượng phòng ngự, cực lực chống lại công kích, thân thể Lý Dật đã bị điều động đến cực hạn, trong cái khác vài hệ đấu khí trong đan điền khí hải không ngừng bị dung nhập thiên ma trong đấu khí, kinh mạch càng khuếch trương đến cực hạn, cố gắng thích ứng đấu khí cuồng hãn tuôn ra. Nếu như cứ đánh tiếp tuyệt đối không phải thượng sách, loại đấu khí này oanh kích phía dưới, căn bản không rảnh súc thế đấu kỹ, càng không hoa chiêu gì có thể sử dụng được. - Ngao. Hắc viêm bạo hùng chưa từng đánh qua trận nào buồn bực như vậy, nó không ngừng tru lên, nhưng có khả năng thúc dục đấu khí tựa hồ càng ngày càng ít, hoàn toàn nương tựa thân thể chống lại. Đối chiến hơn mười phút, đấu khí cực lực rút ra, thực lực song phương đều hao tổn rất lớn. Nhìn thấy hắc viêm bạo hùng thực lực giảm bớt đi nhiều, An Đức viện trưởng bỗng nhiên lấy ra một thanh huyết sắc trường kiếm, đấu khí rót vào, huyết sắc trường kiếm lập tức linh hoạt, huyết quang hóa thành kiếm quang mờ mịt lượn lờ tại trên cơ thể. - Chịu chết đi, nghiệt súc. Huyết sắc trường kiếm rồi đột nhiên rời tay, tăng vọt mấy lần, hướng về phía hắc viêm bạo hùng đâm tới. - Bạo hùng cẩn thận. Lý Dật vội vàng lên tiếng cảnh báo. Xem ra An Đức không muốn giết hắn, mà là nghĩ trước loại trừ hắc viêm bạo hùng, khi Lý Dật mất đi chỗ dựa không thể không đầu hàng. Trong lúc nhiều cường giả công kích phía dưới, hắc viêm bạo hùng đừng nói né tránh, chính là hoạt động cước bộ cũng rất khó khăn, huống hồ một khi né tránh, sau lưng không khỏi sẽ lộ ra sơ hở, cho những cường giả khác thừa cơ công kích. Lý Dật lên tiếng cảnh báo, đồng thời tâm niệm vừa động, tế ra Phá Thiên kiếm. Phá Thiên kiếm chính là kiếm trung vương giả, Tiên Thiên kiếm khí lập tức đem huyết sắc trường kiếm đè ép xuống. NhưngAn Đức viện trưởng mưu đồ một kích này đã lâu, làm sao để Lý Dật vội vàng ứng đối được. Chỉ nghe một tiếng kêu thảm thiết, hắc viêm bạo hùng bên cạnh thân màu đen hỏa diễm hào quang lập tức vỡ ra một cái lổ hổng lớn, huyết ồ ồ tuôn chảy ra. Một kích đắc thủ, An Đức có chút đắc ý, uy hiếp nói: - Ta xem các ngươi còn có thể kiên trì bao lâu, một khi bạo hùng máu tươi chảy hết, Lý Dật, ngươi chờ thúc thủ chịu trói đi. Ngoại trừ sử dụng một thanh trường kiếm tạo thành thương tổn cho hắc viêm bạo hùng, An Đức không tiếp tục công kích. Bạo hùng dáng người cực kỳ cao lớn, lượng máu huyết trong cơ thể cũng thực sự dư thừa, dưới chân hắn, một vũng máu tươi kinh người không nhanh không chậm chậm rãi chảy ra bốn phía. Đáng chết, Lý Dật trong lòng thầm mắng một câu, đối phương còn có một cường giả không có ra tay, nếu như đánh thành cái dạng này, kết cục cơ hồ là không có lo lắng. Lý Dật bắt đầu nghĩ tới phá vòng vây, có chút di động cước bộ, Lý Dật nhận thức chuẩn ở giữa khe hở vài cái Đấu Hoàng cường giả, đang muốn tính toán lấy đó làm mục tiêu đột phá. Bỗng nhiên, hắn cảm thấy chân dưới nóng lên, một cổ khí tức ấm áp dọc theo bên ngoài thân chậm rãi rót vào, hơn nữa nhanh chóng hóa thành đấu khí, chạy tại trong kinh mạch. Chuyện gì xảy ra? Lý Dật trong nội tâm rùng mình, có ý thức dẫn đạo dòng nước ấm trải qua kinh mạch rót vào đan điền khí hải. - Lý Dật, ngươi báo thù cho ta. Bỗng nhiên xuất hiện một cổ hấp lực, Lý Dật chỉ cảm thấy trước mắt tối sầm, thân thể ở vào một mảnh huyết tinh chất lỏng đậm đặc, có thể cảm giác được máu hắc viêm bạo hùng không ngừng rót vào thân thể của mình, hóa thành từng dòng nước ấm trải qua kinh mạch không ngừng rót vào đan điền khí khí hải, đấu khí hao tổn khá lớn bỗng nhiên tăng vọt. Hắc viêm bạo hùng đang giở trò quỷ gì? Chẳng lẽ ma thú này lại muốn đem toàn bộ huyết mạch chi lực truyền thừa cho mình? Hắc viêm bạo hùng huyết mạch chi lực tuy kém hơn Long Tộc, nhưng dầu gì cũng là thất giai đỉnh phong, mà lại thân thể cao lớn như vậy ẩn chứa máu huyết sao mà kinh người. Lập tức không hề suy nghĩ, Lý Dật thu nhiễm tâm thần, đối với hắc viêm bạo hùng thân thể năng lượng ba động không để ý, tay quyết thiên ma đấu khí, hấp thu máu huyết hắc viêm bạo hùng tốc độ bỗng nhiên nhanh hơn, giống như một máy bơm to lớn không ngừng rút ra máu bạo hùng vậy. Huyết mạch chi lực tuôn ra chạy vào đan điền khí hải, trong cơ thể thiên ma đấu khí không ngừng bành trướng, dĩ nhiên đến điểm tới hạn đột phá. Lý Dật kinh hỉ lại có chút sầu lo, đột phá cố nhiên là chuyện tốt, nhưng không biết nhiều cường giả oanh kích hắc viêm bạo hùng còn có thể kiên trì bao lâu. Cũng không biết hấp thu bao niêu máu huyết của hắc viêm bạo hùng, thiên ma đấu khí rốt cục đột phá, tấn thăng đến thiên ma năm biến. Nhưng đấu khí thực lực lại như cũ sắp đột phá mà chưa đột phá, mặc cho Lý Dật điên cuồng công phá mà còn kém một chút. Bỗng nhiên, thân thể Lý Dật lần nữa cảm nhận được một cổ hấp lực, tại làm cho người buồn nôn, sau đó đụng phải một cái gì đó cứng rắn vô cùng. Ma hạch, Thất giai đỉnh phong ma thú ma hạch hắc viêm bạo hùng. Bên ngoài thân thể Hắc viêm bạo hùng, y nguyên bao phủ một cổ hỏa diễm cái chắn màu đen, chỉ là đám cường giả không đoạn ngừng oanh kích cái lá chắn đó càng ngày càng co rút lại, càng ngày càng hiển yếu ớt. - Mọi người lại thêm chút sức, bọn họ rất nhanh không chịu được. Tên La Lan học viện có tài hùng biện kêu lên, kỳ thật không cần hắn nói, cơ hồ tất cả cường giả đều đã nhìn ra điểm này, thắng lợi đã trong tầm mắt, cũng không cần tiết kiệm đấu khí, cả một đám không hề giữ lại đem đấu khí cực hạn toàn lực thúc dục, oanh kích về phía đoàn màu đen cái chắn đang lung lay kia. - Dừng tay. Một tiếng khẽ kêu, long sủng xèo xèo mang theo Lý Na bay tới. Lúc này nó nhìn thấy Lý Dật đã bị công kích như thế, Lý Na cùng xèo xèo đều không thể đứng xem. Bị cái giọng nói này, công kích hơi trì hoãn, An Đức chuyển hướng nhìn Lý Na, lạnh lùng nói: - Ngươi có lời gì muốn nói? - Các ngươi làm như vậy không cảm thấy thẹn sao? Nhiều người như vậy đánh một người. - Cảm thấy thẹn? Ha ha ha, Lý Na, đừng ấu trĩ. Xem tại ngươi là học viên La Lan, ta không cùng người so đo, ngươi nhanh đi đi. - An Đức viện trưởng, ta có một thỉnh cầu, xin cho ta thử thuyết phục Lý Dật, để cho hắn cùng các ngươi cùng đi gặp Đấu Thần điện tổng Điện chủ. Rơi vào đường cùng, Lý Na cũng chỉ cố gắng dùng kế hoãn binh. An Đức trầm ngâm một lát, lường trước Lý Dật cùng đã hấp hối cùng hắc viêm bạo hùng cũng sử không ra hoa gì dạng, quan trọng hơn là, hắn thầm muốn Lý Dật mất đi sức chiến đấu, lại không nghĩ muốn lấy mạng của hắn. - Hảo, ta cho ngươi một quả cơ hội. Đều dừng tay. An Đức mệnh lệnh rất nhanh được học viện cường giả chấp hành, Dương Nhị Sát cũng không dừng tay, y vẫn mãnh liệt oanh kích. - Lý Dật.. Khẽ hô một câu, Lý Na nước mắt đã chảy ra, nếu không vì nàng, Lý Dật tuyệt sẽ không lâm vào loại tuyệt cảnh này. Nếu như biết rõ sẽ xuất hiện loại tình huống này, Lý Na tình nguyện chết cũng sẽ không khiến Lý Dật làm như vậy. Trong lúc âm dương Song Sát dốc sức công kích, đoàn màu đen hỏa diễm cái chắn rốt cục triệt để hỏng mất, thân thể cao lớn hắc viêm bạo hùng ầm ầm ngã xuống, làm cho bụi bậm đầy trời. Một mảnh yên lặng, không nói gì thực sự yên lặng. Bụi bậm tan hết, Lý Na đang muốn nhào tới, nhưng trước mắt một màn lại làm cho nàng không có làm như vậy. Trên mặt đất chạy đến thân thể hắc viêm bạo hùng, nhưng Lý Dật lại không thấy. - Chuyện gì xảy ra? Hay là hắn đã chạy thoát? Một người học viên phát khô môi, hồ nghi nói. - Không có khả năng, Lý Dật muốn chạy trốn, cho dù chúng ta không có phát hiện, sao lại có thể thoát được qua con mắt viện trưởng. Một học viên khẳng định nói. `` - Vậy hắn đi đến nơi nào rồi. Ánh mắt của mọi người đều chuyển tới trên người An Đức, cố gắng từ chỗ của hắn tìm được đáp án. An Đức sắc mặt phi thường cổ quái, lại có chút khó coi, phán đoán một chút, hắn lạnh lùng thốt: - Hắn còn chưa chết, chẳng những không có chết… Bỗng nhiên một tiếng không gian ba động, cắt đứt lời An Đức phân tích. - Không sai, ta chẳng những không có chết, nhưng lại đã tấn cấp trở thành Đấu Thánh cường giả. Một thân máu đen Lý Dật cơ hồ nhìn không ra hình người, lau một cái mặt mũi tràn đầy vết máu, lộ ra bộ mặt vừa hưng phấn vừa ngoan lệ. Vừa rồi cũng nguy hiểm thật, nếu như không phải Lý Na cùng xèo xèo cắt đứt công kích của học viện, mà hắc viêm bạo hùng chống đỡ không lâu, mà đúng là học viện công kích hơi trì hoãn, Lý Dật chiếm được thời gian quý giá, hoàn toàn luyện hóa ma hạch hắc viêm bạo hùng, sau đó Lý Dật rốt cục đột phá, tấn chức Đấu Thánh cường giả. Chẳng những thành công tấn chức, quan trọng hơn là, hiện tại thực lực Lý Dật ở vào trạng thái đỉnh phong. Loại trạng thái này làm Lý Dật cảm giác tràn đầy lực lượng, lực lượng bễ nghễ hết thảy. - Hừ. An Đức hừ lạnh một tiếng, thân hình bỗng nhiên vừa động, hướng Lý Na bắn đi. Theo lý thuyết, đều là Đấu Thánh cường giả, An Đức thực lực còn cao hơn Lý Dật, mà lại chiếm ưu thế nhân số, căn bản An Đức không nên sợ hãi Lý Dật, cán cân thắng lợi nghiêng về phía bên mình. Nhưng, cũng không biết vì cái gì, An Đức lại khống chế không nổi lỗi sợ hãi của mình. Đúng là loại tâm lý sợ hãi này, làm hắn bỗng nhiên ra tay, cố gắng khống chế Lý Na uy hiếp Lý Dật. Lý Dật ngược lại thực không ngờ rằng An Đức quyết đoán như thế, muốn tiến lên cứu viện không kịp rồi. Mắt thấy An Đức đến gần Lý Na, Lý Na thực lực thấp kém căn bản vô lực phản kháng, long sủng xèo xèo xông ra, một đoàn kim sắc đấu khí dũng ra. Mặc dù là ấu long, nhưng Long Tộc long hệ đấu khí bất luận kẻ nào đều không thể khinh thường. An Đức cũng không dám khinh thường, đấu khí đánh ra, ngăn cản ấu long phun ra kim sắc đấu khí. Chỉ lần dừng một chút, thân hình Lý Dật đã đến bên cạnh Lý Na, Phá Thiên kiếm thình lình ở nơi tay, kiếm phong trực chỉ đánh thẳng về phía An Đức. - An Đức viện trưởng, ngươi làm như vậy không biết là vô sỉ sao, không nhục thân phận cường giả sao? - Lý Dật, đừng tưởng rằng tấn chức Đấu Thánh thì đã giỏi, xem ra, chúng ta nên hảo hảo tiến hành một hồi quyết đấu."
}