{
  "chapter_name": "Chương 965: Thu Hoạch Ngoài Ý Muốn",
  "content": "Làm cho Lý Dật thay đổi chủ ý, đó là cùng nham thạch nóng chảy trong lúc có thi thể Đấu Thần cường giả. Xem ra, Đấu Thần cường giả cũng nhanh, tại núi lửa bỗng nhiên phun trào, vẫn còn kịp phản ứng. Thân thể của hắn bị nham thạch nóng chảy đốt cháy hoàn toàn thay đổi, nhưng còn có một tầng băng hệ đấu khí lượn lờ tại bên ngoài thân thể, không có triệt để xong đời. Đấu Thần cốc chủ linh thiền cho hắn dung giới có ích khí đan, đều được hắn phân phát cho những Đấu Thần cường giả kia, trước mắt Đấu Thần thi thể này, đối với Lý Dật mà nói chính là ích khí đan. Tuy đáp ứng lực lực không thể dựa vào luyện hóa đấu khí hạt giống cường giả để tu luyện, nhưng với thi thể Đấu Thần ở trước mặt mà không lợi dụng, cũng quả là ngu ngốc rồi. Đơn giản kiểm tra lại đạo đức, Lý Dật bay vút đến, đem thi thể Đấu Thần cường giả cuốn tới, sau đó không chút khách khí lấy ra đấu khí hạt giống của hắn. Thiên ma đấu khí luyện hóa đấu khí hạt giống, cũng không phải như Đấu Thần cốc chủ cần đấu khí hạt giống luyện hóa thành ích khí đan. Ngắn ngủn hơn 10\u0027 sau, Lý Dật liền đem cái đấu khí hạt giống luyện hóa xong. Nếm đến quả ngon ngọt, Lý Dật cũng không trở lại thất tinh tông, thân hình bắt đầu bay vút, tại phụ cận Đấu Thần cốc chờ đợi. Vận khí không tệ, rõ ràng lại tìm được mười thi thể Đấu Thần cường giả, đem những đấu khí hạt giống từng cái luyện hóa, làm Lý Dật cơ hồ muốn hoan hô lên, đấu khí tu vi tăng thêm vài tinh, đạt đến Đấu thần năm tinh. Bởi như vậy, hành trình Đấu Thần cốc rất có giá trị, chẳng những đưa tứ đại thần y trở về thất tinh tông, còn tìm được Đấu Thần cốc chủ thực lực kinh người làm minh hữu, hơn nữa tru sát Long Môn môn chủ Long Tà. Tình thế qua tốt. Duy nhất một điểm đau buồn là ẩn tông Tu La Môn quá thần bí. Lần này giết chết một tên Tu La Tahwng Thiên, xem như triệt để đắc tội với Tu La Môn... Nhưng cho dù không giết Tu La Thăng Thiên, thì Tu La Môn là chỗ dựa sau lưng Long Môn, cùng Tu La Môn kết thù, đó cũng là chuyện sớm hay muộn mà thôi. Lại cẩn thận tìm tòi một lần, xác định không có thi thể Đấu Thần có thể lợi dụng, Lý Dật lúc này mới phân biệt phương hướng, hướng thất tinh tông bay vút đi. Bay được không xa lắm, lại đột nhiên nhìn thấy trên mặt đất phía trước, mười mấy cường giả ngồi vây quanh thành một vòng, không biết là làm cái gì. Lý Dật lòng hiếu kỳ nổi lên, hướng về mười mấy cường giả kia đáp xuống. Thì ra là Đấu Thần cường giả Đấu Thần cốc, trong đó hai người Lý Dật biết mặt... Chẳng những nhận ra, mà lại rất là quen thuộc, đó là hai vị thúc thúc béo gầy chăm sóc tỷ đệ Thanh Nhi. Bọn họ có mạng lớn, rõ ràng trốn ra khỏi Đấu Thần cốc. Nhưng điều này cũng không kỳ quái, chừng trăm vị Đấu Thần cường giả, cũng không thể bị một ngọn núi lửa phun trào nuốt hết, luôn luôn có người may mắn thoát khỏi. Những người này may mắn thoát khỏi gồm mười Đấu Thần cường giả, lúc này tình huống phi thường không tốt, bọn họ khoanh chân ngồi, đang cố gắng chống lại lực lượng cấm chế trong thân thể. Nhìn bọn họ thống khổ, bộ mặt vặn vẹo cùng mồ hôi to như hạt đậu, lực lượng cấm chế cũng không phải là bọn họ có khả năng thừa nhận, đều đến bờ biên giới sụp đổ. - Béo gầy thúc thúc, các ngươi khỏe không. Lý Dật trong nội tâm thầm kêu trời cũng giúp ta, mười cái Đấu Thần cường giả tại Đấu Thần cốc thoạt nhìn bình thường, nhưng đặt ở ngoài Đấu Thần cốc, thì bất luận người nào cũng không cách nào bỏ qua lực lượng này. - Lý Dật? Nhìn thấy Lý Dật đã đến, béo gầy thúc thúc đều có vẻ mặt kinh ngạc, nhưng bọn hắn lúc này bị cấm chế phát tác, biểu lộ kinh ngạc rất nhanh biến mất, một bộ xem như không để ý tới. - Các ngươi làm sao vậy? Lý Dật biết rõ còn cố hỏi. - Đấu Thần cốc bị hủy, chúng ta muốn rời đi, nhưng... Đấu Thần cốc chủ đặt cấm chế, xem ra cũng không phải nói dối, chúng ta chỉ sợ sống không được bao lâu. - Thế thì cũng chưa chắc. Lý Dật thoải mái nói: - Cái cấm chế này muốn giải trừ kỳ thật cũng không khó, các ngươi có thể thử một lần? Béo gầy thúc thúc nhìn Lý Dật như là người si nói mộng, căn bản cũng không tin, nhìn Lý Dật cũng không thèm nhìn, chuyên tâm vận chuyển đấu khí đối kháng lực lượng cấm chế. - Ừ, nơi này có một hoàn đan dược, có thể giải một năm cấm chế, ngươi thử xem. Lý Dật cầm trên tay, cũng không nói giải dược này có thể triệt để giải trừ cấm chế, mục đích đương nhiên rõ ràng, hắn cần lực lượng của nhóm Đấu Thần cường giả này. Thấy Lý Dật lấy ra đan dược, béo thúc thúc cũng đoạt luôn, không chút do dự nuốt xuống. Giải dược ăn vào, béo thúc thúc trên mặt thống khổ chậm rãi biến mất, khí sắc cũng trở nên hồng nhuận, chỉ ngắn ngủn mấy phút đồng hồ, lại khôi phục như thường. Hiệu quả nhất thời làm đám Đấu Thần cường giả rùng mình, sau đó cùng kêu lên: - Có còn hay không? - Còn. Lý Dật lại nhún vai nói: - Ta lại không cùng các ngươi có giao tình gì, dựa vào cái gì muốn đem giải dược đáng giá như vậy cho các ngươi dùng. - Ta và ngươi có giao tình, ta và ngươi có giao tình. Gầy thúc thúc thấy béo thúc thúc lấy được giải dược, thấy được hy vọng, chạy về phía Lý Dật, trong miệng lớn tiếng la hét. Béo thúc thúc cũng vì hắn lên tiếng xin xỏ: - Lý Dật các hạ, xem Thanh Nhi tiểu thư, cho huynh đệ của ta một hạt giải dược. - Ta đây cũng không thể cho không được. - Nếu được giải dược, cả đời này làm trâu làm ngựa cho ngươi cũng nguyện ý. Thống khổ cùng tử vong, gầy thúc thúc ý chí đã hỏng mất, đâu còn có nửa phần phong phạm Đấu Thần cường giả, chỉ còn kém là hướng Lý Dật dập đầu. Chỉ cầu làm trâu làm ngựa cho Lý Dật, muốn triệt để giải trừ cấm chế, ăn vào xong, hừ, cũng chỉ có trời biết. Lý Dật nói: - Xem các ngươi thống khổ như thế, ta cũng tâm không đành lòng, nói thật, những thuốc này hoàn cũng không phải của ta, mà là thay người bảo quản, lại không tùy tiện đưa cho người. Như vậy, các ngươi đều có thể xử dụng cái giá lớn để mua những thuốc này, ta cũng có thể trả lời thỏa đáng với người ta, các ngươi nói có đúng hay không? - Ta là Bạch Thủy tông tông chủ, nguyện ý dùng cả tông tộc đổi lấy giải dược. Một cường giả nói lên. Những Đấu Thần cường giả khác cũng đều há miệng, có người nguyện ý dùng tông môn để đổi, cũng có người dùng vài ức kim tệ, thậm chí có một Đấu Thần cường giả đều lấy nữ nhi của mình đem ra. Những cường giả này, có thể tu luyện tới Đấu Thần cảnh giới, đều là nhân vật trọng yếu, hoặc là thân phận tông chủ, môn chủ, đưa bảng giá làm Lý Dật hoàn toàn tâm động. - Tốt lắm tốt lắm, thuốc này chỉ có thể giải trừ các ngươi một năm cấm chế, đưa giá lớn các ngươi không thấy thiệt thòi sao? Lý Dật lạt mềm buộc chặt, tiện thể cường điệu giải dược cũng không phải một lần vất vả mà suốt đời nhàn nhã. - Giá trị, Giá trị. Chúng ta nguyện ý đổi như vậy. Đây cũng không phải là đơn giản một năm kỳ hạn, lúc này đó là mạng sống. - Tông môn các ngươi, kim tệ, nữ nhân, ta thật cũng không hiếm, không bằng như vậy, ta cho các ngươi giải dược, một năm này các ngươi phục vụ ta, nghe ta phân công, một năm sau, ta cho các giải dược triệt để giải trừ cấm chế, thế nào? Còn có thể như thế nào, mười Đấu Thần cường giả liên tục gật đầu, bị người đem ra sử dụng một năm đổi một cái mạng, nói như thế nào đều là chuyện nhỏ. Cái gọi là một năm kỳ hạn, Lý Dật cũng không sợ những Đấu Thần cường giả này đổi ý, lập tức đem giải dược phân phát xuống. Một năm thời gian, cũng đủ hắn lợi dụng bọn họ đối kháng song kiếm môn cùng Long Môn. Cái này thu hoạch ngoài ý liệu này, làm Lý Dật cơ hồ muốn cười trộm ra tiếng. Thấy Đấu Thần cường giả giải trừ cấm chế, Lý Dật lúc này mới mang theo chi lực lượng này cấp tốc chạy tới thất tinh tông. Trên đường đi, Lý Dật cũng không lên mặt, từng người hỏi thăm tính danh cùng tông môn, hảo ngôn hảo ngữ lung lạc bọn họ. Cấp tốc bay vút một ngày, dĩ nhiên ra khỏi Long Môn địa giới, tiến nhập lãnh địa song kiếm tông. Sau khi tiến vào song kiếm tông, liền có thể cảm giác được cảnh nội song kiếm tông khẩn trương, thỉnh thoảng có thể nhìn thấy cường giả hướng về phương hướng thất tinh tông bay vút đi. Nhưng nhóm người Lý Dật thực lực thật vô cùng khủng bố, cũng không có người nào dám tiến lên trêu chọc, Lý Dật nhân tiện nói: - Các ngươi đi bắt song kiếm tông đệ tử, ta muốn thẩm vấn bọn họ. Rời khỏi thất tinh tông thời gian lâu như vậy, cũng không biết tình thế bây giờ như thế nào, Lý Dật cần phải biết một ít tin tức. Nghe Lý Dật nói như vậy, lập tức liền có hai Đấu Thần cường giả lên tiếng, sau đó bữa cơm công phu, liền áp hai cái đấu tôn cường giả trở lại trước mặt Lý Dật. Hai cái đấu tôn cường giả đều là song kiếm tông đệ tử, sớm đã bị nhóm người Đấu Thần cường giả này phát hiện ra khí tức sợ tới mức chân đều mềm nhũn ra, bọn họ nằm mơ cũng không nghĩ ra cảnh nội song kiếm tông đột nhiên có nhiều Đấu Thần cường giả như vậy. - Hai người các ngươi, là song kiếm tông đệ tử sao? Lý Dật quát hỏi, làm cho hai ten này quỳ xuống. Một tên có lá gan hơi lớn một chút hồi đáp: - Ta, chúng ta là song kiếm tông đệ tử, xin hỏi các, các hạ có cái gì phân phó? - Không có gì phân phó, chính là hỏi các ngươi mấy câu. Lý Dật thản nhiên nói: - Các ngươi vội vã chạy đi nơi nào? Song kiếm tông đệ tử thấy Lý Dật thái độ hòa ái, lá gan cũng lớn hơn hồi đáp: - Vâng lện song kiếm môn chủ, chúng ta chạy tới thiên ưng lĩnh tham chiến. - Thiên ưng lĩnh? Đó là cái địa phương gì, mà chiến với ai? - Các hạ chẳng lẽ còn không biết sao? Song kiếm tông cùng thất tinh phản tông khai chiến, ta song kiếm tông hướng chỗ đó, đã đánh vào cảnh nội thất tinh tông, hôm nay thất tinh tông cậy vào thiên ưng lĩnh quan ải trú đóng, bởi vậy song kiếm môn chủ hạ lệnh đệ tử trong tông tất cả đều tham chiến, cần phải trong vòng ba ngày chiếm được thiên ưng lĩnh. Đã khai chiến, Lý Dật trong nội tâm âm thầm cả kinh, nhưng nghe được chiến sự đang dây dưa tại thiên ưng lĩnh, rồi mới có thể đẩy mạnh tiến công thất tinh sơn, điều này nói rõ thất tinh tông cũng không phải không chịu nổi một kích, mà có vài phần thực lực. - Thiên ưng lĩnh ở địa phương nào? - Thiên ưng lĩnh không xa, khoảng trăm dặm lộ trình. - Mang bọn ta đi. Lý Dật không để ý đến hai cái song kiếm tông đệ tử hồ nghi, bọn họ nhịn không được hỏi: - Các ngươi... Các ngươi là ai? - Địch nhân. Lý Dật lạnh lùng đáp lại một câu, sát khí lành lạnh làm hai song kiếm tông đệ tử thức thời không hề nói nhảm cái gì, ngoan ngoãn ở phía trước dẫn đường. Thiên ưng lĩnh quả nhiên không xa, ngự không phi hành cũng khoảng tiếng đồng hồ, càng đến gần phụ cận thiên ưng lĩnh, khí tức cường giả lại càng phát ra nồng đậm, nơi có vô số cường giả hội tụ mà biến thành khí tức, có như thực chất tồn tại, làm bất luận mọi người cảm giác được bản thân mình nhỏ bé. Lúc Lý Dật cùng mười Đấu Thần cường giả đuổi tới, thiên ưng lĩnh chiến đấu đã bắt đầu, chuẩn xác mà nói, đến gay giai đoạn cấn, hiện ra trước mặt Lý Dật, là một lập thể chiến trường, Lý Dật đánh giá một chút, ước chừng có hơn vạn cường giả tại mặt đất cùng không trung đồng thời khai chiến, tràng diện đồ sộ làm cho người động dung. Đấu khí đấu kỹ va chạm, tại trong không gian hiện ra rất nhiều đóa hoa hoàn mỹ, năng lượng tàn sát bừa bãi gặt lấy tánh mạng cường giả, đặt mình trong đó là bất cứ người nào, đều tựa như lá buồm trong biển lớn mênh mông, căn bản không cách nào lắm giữ vận mệnh của mình, chỉ có thể vô ý thức dùng tất cả lực lượng của mình đi đánh chết địch nhân. Đây là Lý Dật lần đầu tiên đối mặt một hồi chiến tranh, loại chiến tranh này cùng trong tưng tượng của hắn hoàn toàn bất đồng, cùng chiến tranh vũ khí lạnh kiếp trước hoặc là hỏa khí chiến tranh cũng không giống, chiến đấu song phương là dùng phương thức vũ khí lạnh tiến hành hỏa khí chiến tranh mới đạt tới trình độ kịch liệt như vậy. Chiến tranh, rốt cục bắt đầu rồi."
}