{
  "chapter_name": "Chương 559: Thể Diện Của Hồng Vũ",
  "content": "Huyết Hồn Ma Kiếm của Lý Nhiên quét ngang, hầu như không nhịn được muốn động thủ. Người chủ trì cao giọng nói: - Trận thứ hai vòng bán kết, Lý Dật đấu với Hồng Vũ, mời những người không liên quan ra khỏi sân! - Lý Dật, ngươi đừng quá đắc ý! Lý Nhiên nghiến răng nghiến lợi nói từng chữ, hậm hực rời khỏi sân thi đấu. Đạt được hứa hẹn thể diện của Lý Dật, Hồng gia đại thiếu gia trấn định hơn rất nhiều, vào sân cũng có phần thong dong nhàn nhã. Cuộc tranh tài này, dựa theo tứ đại gia tộc, nhất là theo cách nói của Hồng gia, chẳng qua là lên đài lộ mặt, không đến mức khiến người ta nói Hồng gia đại thiếu gia là một kẻ hèn nhát sợ chiến đấu. Một khi có tình thế nguy cấp gì, người chủ trì tự nhiên sẽ nghĩ cách chấm dứt trận đấu. Tóm lại, bảo vệ tánh mạng làm chủ, trận đấu làm phụ. - Hồng thiếu gia, chuẩn bị xong chưa? Đại gia ta phải xuất thủ. Liếc xéo Hồng Vũ, biểu lộ của Lý Dật khinh thường tới cực điểm. Hồng Vũ hơi sững sờ, nói: - Lý Dật, ngươi tốt xấu gì cũng là một Đấu Hoàng, chủ động công kích một Đấu Vương, không khỏi có mất phong phạm! Phong phạm? Lý Dật không phải là dạng dối trá thanh cao, chết vì sĩ diện, hắn cố lôi ra một nụ cười đẹp mắt: - Đại gia không cần phong phạm, Hồng thiếu gia, mời! Nhiệm vụ trận đấu này của Hồng Vũ chính là dành thể diện cho Hồng gia, nên đã ấp ủ mục đích này, lại được Lý Dật hứa hẹn nể mặt, lập tức ngưng tụ mười phần Đấu Khí, ngay cả Đấu Khí phòng ngự còn chưa thi triển, đã dốc hết toàn lực nện một chiêu đấu kỹ về phía Lý Dật. - Chu Tước trung giai, Long Nhãn Cụ Phong! Gió đoàn cuồng loạn hình thành trong nháy mắt, không ngừng hấp thu phong nguyên tố trong thiên địa linh khí xung quanh, Hồng Vũ ra sức thúc giục Đấu Khí càng ngày càng lớn, hình thành một cái vòi rồng cao bảy tám thước. Trong gió lốc, lưỡi dao giósắc bén gào thét bay vút, tràn đầy sức mạnh vô cùng cuồng bạo. Một Đấu Vương có thể sử dụng đấu kỹ Chu Tước trung giai hiển hách uy thế như thế, xem ra Hồng Vũ này cũng là một cái nhân vật không tầm thường. Đáng tiếc, đối thủ của hắn là một Đấu Hoàng đỉnh phong. Lý Dật căn bản không hề biểu lộ, đang lúc vòi rồng hoàn toàn hình thành, sức mạnh đạt đến đỉnh phong, đấu cánh sau lưng mở ra, bất ngờ lao vào trong vòi rồng. Lưỡi dao gió cuồng bạo trước tầng phòng ngự dồi dào Đấu Khí của Lý Dật không ngừng bị tan rã, hiện tại Lý Dật đã đưa người vào trong mắt gió lốc. Trong mắt gió, một con Phong Long do lưỡi dao gió tạo thành bất ngờ xuất hiện. Lý Dật đã sớm nhìn ra, lực sát thương rất lớn của chiêu này, không phải ở đám lưỡi dao gió tàn sát bừa bãi mà ở Phong Long trong mắt gió này. Thấy có người xâm nhập vào mắt gió, năng lượng của Phong Long lập tức bị kích động, rít gào lao về hướng Lý Dật. - Hồi Phong Chưởng, xoắn kình! Năng lượng của Phong Long tuy cực lớn, nhưng trước mặt thực lực Đấu Hoàng đỉnh phong của Lý Dật cũng chỉ là một món đồ chơi. Dưới tác động của Hồi Phong Chưởng xoắn kình, Phong Long trong nháy mắt mất đi phương hướng, dẫn đạo toàn bộ vòi rồng cắn trả lại Hồng Vũ. Sắc mặt Hồng Vũ đại biến, hắn đương nhiên biết rõ uy lực của vòi rồng này, thủ ấn di chuyển, ý đồ khống chế gió đoàn. Nhưng, đoànvòi rồng được Hồi Phong Chưởng xoắn kình của Lý Dật kích động, luồng sức mạnh đã vượt ra khỏi cực hạn hắn có thể khống chế. - Không! Hồng Vũ không kịp kết xuất Đấu Khí phòng ngự, thân hình nhanh chóng lùi lại, ý đồ ly nuốt ngược lại công kích của đoàn vòi rồng. Còn chưa lùi khỏi hai thước, một luồng hấp lực vô cùng lớn bên trong đoàn vòi rồng đã hoàn toàn triệt tiêu thế lùi lại của Hồng Vũ, sau đó giữa lúc mọi người đang trợn mắt há mồm, Hồng Vũ bị đấu kỹ “Long Nhãn Cụ Phong” do chính mình thi triển hút vào. Biến cố này chỉ xảy ra trong nháy mắt, song phương giao đấu đồng thời đưa thân vào trong đoàn vòi rồng, thân ảnh biến mất. - Tứ trưởng lão! Trên chỗ ngồi khách quý, Hồng gia chủ đã liều lĩnh hô to lên. Cho dù sức mạnh trong đoàn vòi rồng không đủ trí mạng, nhưng trong mắt gió còn có nhân vật vô cùng hung ác như Lý Dật. Trong lòng Hồng gia chủ chợt lạnh buốt, có lẽ đã không còn ôm hy vọng gì. Tứ trưởng lão Bắc Đấu tông, người chủ trì trận đấu hiển nhiên sẽ nhìn ra nguy hiểm bên trong, khi Hồng gia chủ la lên, cũng đồng thời lớn tiếng tuyên bố: - Trận đấu chấm dứt, Lý Dật thắng! Sau đó một tấm lụa Đấu Khí có chuẩn bị phóng tới đoàn vòi rồng, chịu trùng kích của luồng Đấu Khí này, vòi rồng phát ra thanh âm ầm ầm bạo liệt, sau đó dần dần tan rã. Lưỡi dao gió vỡ vụn và Đấu Khí tản đi, tình cảnh dần dần xuất hiện trước mặt mọi người. Thân thể Lý Dật vẫn lơ lửng giữa không trung, vẻ mặt vô tội giống như không có chuyện gì xảy ra. Phía dưới hắn, Hồng Vũ ôm bụng không ngừng giãy dụa trên mặt đất kêu la, hiển nhiên là thống khổ vô cùng. Trên người hắn bộ quần áo thi đấu chất liệu thượng hạng, đã sớm rách tơi tả, dính vô số vết máu, làm cho người ta liếc mắt nhìn thấy cũng phải thương cảm. - Lý Dật, tên khốn khiếp nhà ngươi không giữ chữ tín, hèn hạ vô sỉ...... Nghe thấy lời chửi rủa của Hồng Vũ, Lý Dật liền đáp xuống trước mặt hắn, vẻ mặt vô tội nói: - Hồng thiếu gia, ta như thế nào là không giữ lời hứa, cẩn thận ta cáo ngươi phỉ báng người khác! - Ngươi đã nói để cho ta vô cùng thể diện mà chấm dứt trận đấu, a a a, ngươi rõ ràng, rõ ràng đánh nát khí hải đan điền của ta, ngươi là tiểu nhân vô sỉ! Thống khổ cộng thêm khuất nhục, Hồng thiếu gia sớm đã không còn phong độ nhẹ nhàng, không ngừng chửi mắng. - Hồng thiếu gia, ta cũng không thất tín với ngươi, không tin ngươi sờ mặt mình xem, đúng là lông tóc không tổn hao gì cả. Toàn thân Hồng Vũ bị lưỡi dao gió chém cắt đầy thương tích, khuôn mặt đúng là không bị thương, vẫn sáng sủa vô cùng. Điểm này, hiện tại hơn vạn người xem có thể làm chứng! - Ngu ngốc, không có thực lực mà đòi thể diện! Lý Dật biến đổi ngữ khí, sắc bén nói. Lúc này, người của Hồng gia chủ và tứ đại gia tộc đã chạy lên, đỡ lấy Hồng Vũ. Hồng gia chủ kiểm tra thương thế của Hồng Vũ, sắc mặt lập tức tái nhợt, tánh mạng mặc dù không lo, nhưng đan điền khí hải của Hồng Vũ đã bị hủy, đối với một người tu luyện Đấu Khí mà nói, đan điền khí hải bị phá hủy có ý nghĩa như thế nào, Hồng gia chủ biết rõ hơn bất cứ người nào khác. Tình huống thê thảm của những tộc nhân vi phạm gia quy nghiêm trọng bị phế đan điền khí hải trong phủ Hồng gia chính là tình cảnh sau này của đứa con trai yêu quý. - Lý Dật, ngươi thiếu nợ Hồng gia ta, Hồng gia nhất định sẽ đòi về! Hồng gia chủ hận tới cực điểm, toàn thân không khỏi phát run, trợn mắt gào lên. Lý Dật đã không còn sợ gì, chẳng phải phế bỏ đan điền khí hải sao? Ngay cả gia chủ Lý gia cũng thê thảm, Diệp gia thì đoạn hậu, Tông gia thì sao, cũng chẳng khác gì, chẳng phải Tông đại tiểu thư đã chịu khổ mấy lần sao. - Sợ thật! Lý Dật thu đấu cánh, vỗ ngực, dáng vẻ như người vô tội. Hồng gia chủ liếc nhìn hắn, biết rõ nhiều lời vô ích, ôm lấy Hồng Vũ, rời khỏi sân. Cuộc tranh tài này cũng không tính là đặc sắc, kết cục đúng như mọi người dự liệu. Vòng bán kết chấm dứt, bên trên khán đài vang lên tiếng rời sân, đám người tứ đại gia tộc, Bắc Đấu tông cũng trước sau rời đi. Lý Dật gọi Tạ Vũ trong đoàn trợ uy Lý Minh đến, phân phó nói: - Các ngươi về trước, ta còn có việc cần xử lý trong hoàng cung. Sau khi trở về triệu tập tất cả nòng cốt đến tổng bộ, ta có việc muốn nói! Sau khi đuổi đoàn trợ uy Lý Minh về, Lý Dật và cha con Cung thị cùng nhau tiến vào Hoàng thành. Hoàng thành lồng lộng, lúc này lại bao phủ một tầng sát khí làm người ta run rẩy, ngay cả thủ vệ, thị nữ và nô bộc trong nội cung cũng đều cảm nhận rõ ràng được luồng sát khí này, vì vậy mọi người đều trở nên vô cùng cẩn thận. Hoàng Thành, trong thư phòng của hoàng đế bệ hạ, hơn mười tướng quân đại thần thần sắc nghiêm túc đã đợi sẵn từ lâu. Nhìn thấy cha con Cung thị và Lý Dật tiến vào ngự thư phòng, những người này hành lễ đơn giản, sau đó chia hai nhóm cung kính đứng dưới bậc. Cung Đính Thiên bước vào thủ tọa, đại hoàng tử Lý Dật ngồi bên cạnh. Liếc nhìn mọi người, Cung Đính Thiên chậm rãi nói: - Chư vị đều là trung thần trụ cột củaThiên Phong đế quốc ta, cũng là phụ tá đắc lực được trẫm tín nhiệm nhất, hôm nay triệu tập chư vị, thật sự là có biến cốtrọng đại. Hôm qua, thiếu chủ Lý Dật của Lý Minh do thám biết được, Bắc Đấu tông và tứ đại gia tộc Diệp, Tông, Hồng, Lý sau giải thi đấu tuyển chọn phò mã sẽ phát động tập kích bất ngờ với hoàng thất ta. Việc này trẫm đã xác nhận, cũng không phải nói ngoa. Chư vị, có đối sách gì? Cung Đính Thiên vừa dứt lời, trên mặt mọi người đều lộ ra biểu lộ khiếp sợ. Bắc Đấu tông, tứ đại gia tộc và hoàng thất không hòa thuận, đây cũng không phải chuyện ngày một ngày hai. Hai thế lực lớn tranh đấu gay gắt mấy ngàn năm, nhưng đại xung đột thật sự ngươi chết ta sống lại chưa bao giờ phát sinh qua. Nghe ý tứ của Cung Đính Thiên, tứ đại gia tộc và Bắc Đấu tông lại muốn thay đổi lệ cũ truyền thừa ngàn năm, gây chiến với hoàng thất sao? Nếu như chuyện thật sự như vậy, vậy thì sợ rằng trong đế đô của Thiên Phong đế quốc sẽ thi chất thành núi, máu chảy thành sông rồi. - Sao vậy? Không có lời nào để nói sao? Trên mặt Cung Đính Thiên hiện lên vẻ lo lắng, chỉ mặt gọi tên nói: - Lôi tướng quân, ngươi có suy nghĩ gì! Thống lĩnh quân uy vũ Lôi Chiến tiến lên một bước, giọng nói như chuông đồng: - Mạt tướng thuần phục hoàng thất thuần phục Đại hoàng tử, nếu có kẻ mưu nghịch dám can đảm trùng kích Hoàng Thành, nhất định sẽ dạy cho hắn có đến mà không có về! Cung Đính Thiên gật đầu tán thành, ánh mắt sắc bén quét về phía đám người còn lại. Tựa hồ, những tướng thần tâm phúc này không phải người nào cũng có suy nghĩ giống như Lôi Chiến. Tứ đại gia tộc không những có quân đội tinh nhuệ dũng mãnh phi thường, nghĩa dũng, thiên dũng, võ dũng, còn chiêu mộ được một số lượng lớn cường giả phụ tá, sau lưng lại có quái vật khổng lồ Bắc Đấu tông. Hoàng thất mặc dù thực lực cường đại, nhưng khi thật sự có biến, xác suất thắng bại cũng chỉ khoảng 5- 5. Huống hồ, quan hệ giữa tứ đại gia tộc và các thế lực lớn nhỏ các nơi trong đế quốc lại rắc rối khó gỡ, cho dù trong hơn mười người tâm phúc với hoàng thất ở ngự thư phòng này, làm gì không có người nào không có quan hệ thông gia với tứ đại gia tộc? Cho nên dưới cái nhìn của hoàng đế Thiên Phong, một lão thần thoạt nhìn rất có uy vọng nói: - Bệ hạ, Thiên Phong đế quốc ta mấy ngàn năm qua sở dĩ có thể đứng vững ở Đấu Thần đại lục cường quốc mọc lên san sát như rừng, chính là dựa vào hoàng thất Thiên Phong và tứ đại gia tộc chân thành đoàn kết. Hiện giờ ở phương bắc Xuất Vân đế quốc đang rục rịch, trong lúc mấu chốt này...... Theo cách nhìn của lão thần, nhân lúc tình thế hiện tại còn chưa phát triển đến trình độ không thể điều hòa, lão thần cả gan, xin bệ hạ trao quyền cho lão thần, triệu tập gia chủ tứ đại gia tộc và đại diện hoàng thất cử hành hoà đàm. Thái độ của lão thần này trên căn bản phản ánh chủ trương của đại đa số tướng thần trong ngự thư phòng. Chỉ là bọn họ hiển nhiên không biết, giữa Thiên Phong hoàng thất và tứ đại gia tộc Bắc Đấu tông, bởi vì nguyên nhân truyền thừa huyết mạch hoàng tộc đã đạt đến tình trạng không thể điều hòa, cơ sở đàm phán căn bản không tồn tại. Cung Đính Thiên không biểu hiện gì, nhìn lướt qua, không tỏ vẻ đồng ý, cũng không tỏ vẻ phản đối, mà là hỏi: - Các ngươi thì sao? Cũng có ý tứ này sao? Lúc này trong ngự thư phòng mới vang lên thanh âm phụ họa, phỏng đoán ý tứ của hoàng đế, các tướng thần cho rằng đề nghị của lão thần kia là biện pháp giải quyết tốt nhất rồi, không có ai cho rằng hoàng thất thật sự dám khai chiến toàn diện với tứ đại gia tộc Bắc Đấu tông! - Vậy thì, trẫm sẽ quyết định cuối cùng. Cung Đính Thiên cầm ngọc ban chỉ trong tay, ánh mắt âm trầm mà quả quyết rơi xuống người các chúng thần, làm cho người ta khiếp sợ. - Trận chiến giữa hoàng thất Thiên Phong ta và tứ đại gia tộc Bắc Đấu tông đã là tên đã lên dây, không phát không được! Nếu có người nào nhắc đến đàm phán, sẽ bị xử tội phản nghịch. Thanh âm không lớn, nhưng vô cùng sắc bén: - Chư vị, trẫm cũng không miễn cưỡng mọi người, dưa hái xanh không ngọt. Nếu người nào sợ hãi chiến đấu, hiện tại có thể nói ra, hạn đêm nay trước khi trời tối rời khỏi đế đô!\u003cbr"
}