{
  "chapter_name": "Chương 438: Ta đồng ý với người",
  "content": "Đả tự: Sided Lovettt *** Nếu đồng ý với Lý Dật, e rằng suốt đời nàng sẽ không còn được tự do nữa, nhưng nếu không đồng ý với Lý Dật, e rằng nàng mãi mãi không có cơ hội báo thù nữa. Toa Toa ở lại trong Dong binh đoàn Thiết Kiếm, còn có một nguyên nhân khác, Vô Thiên Song Sát biết Toa Toa muốn giết bọn chúng không ngừng muốn tìm kiếm trợ thủ trong Dong binh đoàn Thiết Kiệm, chính vì vậy, Vô Thiên Song Sát cũng không hề muôn buông tha cho Toa Toa. Trong Đê Đô, cũng có không ít tại mặt của Vô Thiên Song Sát, chỉ cần Toa Toa vừa xuất hiện, sẽ có người tiến hành truy sát. Chỉ có ở trong Tổng bộ của Dong binh đoàn Thiết Kiếm, Toa Toa mới yên tâm, cho dù bây giờ, Toa Toa muốn ra ngoài phạm vi của Tổng bộ, cũng không dám đi quá xa. Thiên Phong Thất Hoàng Toa Toa cũng không phải chưa từng thử, ví dụ Kiếm Hoàng Toa Toa cũng từng cầu xin, nhưng mà bị Kiếm Hoàng lập tức từ chối, còn mấy Đấu Hoàng còn lại, ngay cả làm sao liên lạc được, Toa Toa cũng không biết. Hơn nữa bây giờ đã bị Vô Thiên Song Sát bức đến nỗi chỉ có thể ở trong Tổng bộ Dong binh đoàn Thiết Kiếm, cho dù Toa Toa có muốn ra ngoài tìm người phối hợp báo thù, là một việc rất khó, cứ như vậy, theo như Toa Toa thấy, ngoại trừ Lý Dật trước mắt này, sẽ không còn ai có thể giúp nàng báo thù nữa. Trong lòng nghĩ đến câu Lý Dật vừa nói, Toa Toa càng cảm thấy, nếuLý Dật đi như vậy, nàng không bao giờ còn cơ hội báo thù nữa, trong lòng đột nhiên dâng lên một tia mạnh mẽ, Toa Toa vẻ mặt trắng nhợt hỏi. - Nếu ta đồng ý với ngươi, ngươi có chắc sẽ giết được hai tên kia không? - Ha ha, Toa Toa tiểu thư, hay như vậy đi, nếu ta không giết được hai tên kia, ngươi không cần làm nữ nổ của ta nữa, nhưng mà, nếu ta giết được hai tên kia, Toa Toa tiểu thư phải nhớ thù lao mà ta đã nói, mọi việc nói rõ ràng rồi, nếu người trở thành nữ nô của ta rồi, phải nghe lời ta, dù ta muốn người lên giường với ta, ngươi cũng không được chậm trễ. Lý Dật mạnh mẽ nói. Suy nghĩ một lúc, Toa Toa vẻ mặt kiên quyết nói: - Được! Ta đồng ý với ngươi! Nhưng chỉ cần người chưa thể báo thù cho ta, thì ta vẫn được tự do! - Hay hay hay, chúc mừng Lý huynh đệ thu nhận một nữ nô tuyệt sắc, ồ, thậm chí còn là cường giả cảnh giới Đấu Vương nữa, Lý huynh đệ thật có phúc khía! Ngay lúc Toa Toa đồng ý với yêu cầu của Lý Dật, sau lưng Lý Dật chợt vang lên những tiếng khen ngợi. - Đại Điện hạ cũng ở đây sao? Nhìn Đại Hoàng tử mang theo hai người chậm rãi đi ra từ Tổng bộ Dong binh đoàn Thiết Kiếm, Lý Dật mỉm cười, hỏi một câu. - Vốn định đuổi theo Lý huynh đệ, tìm người uống vài chén, nhưng thật không ngờ, chỉ một lúc như vậy, Lý huynh đệ đã thu nạp được một nữu nô, thật khiến ta ngưỡng mộ vô cùng! Ha ha! Đại Hoàng tử lớn tiếng nói. - Toa Toa cô nương phải không? Việc của người ta cũng đã nghe qua, ngày hôm nay người xem như may mắn, Lý huynh đệ không phải chỉ có cảnh giới Đấu Vương như người thấy bây giờ, mà là Đấu Hoàng cường giả, thù này của ngươi, xem ra có thể trả được rồi. Nhìn Toa Toa, Đại Hoàng tử cười nói. - Ngươi là Đấu Hoàng cường gia? Ánh mắt đầy kinh ngạc, Toa Toa há miệng, sắc mặt đầy vẻ không thể tin nổi! Trong mắt Toa Toa, Lý Dật thiếu gia này trẻ tuổi như vậy, là một Đấu Vương đã khó tin lắm rồi, không ngờ, qua miệng Đại Hoàng tử, Lý Dật đã là Đấu Hoàng. - Cứ coi là vậy! Lý Dật cười nhẹ, không có ý kiến. Nhưng thái độ thể hiện của Lý Dật, khiến Toa Toa tin rằng Lý Dật chính là Đấu Hoàng cường giả, vị này là Đại Hoàng tử của Đế quốc Thiên Phong lời của Đại Hoàng tử Điện hạ nói ra, lẽ nào là giả? - Toa Toa cô nương, lúc trước ngươi cũng từng đề nghị với ta, thế nhưng ta cũng không có đáp ứng. Ngươi cũng biết, Vô Thiên Song Sát, trừ phi mới được những Đấu Hoàng cường giả, nếu không muốn giúp người báo thù, khả năng cũng không quá lớn. Cho dù đánh không đánh lại, hai huynh đệ kia vẫn có khả năng chạy trốn. Hai gã huynh đệ này luôn nổi danh là có thù tất báo, sau khi chạy thoát, bọn chúng khẳng định cũng sẽ nghĩ cách tìm ta để báo thù, bị hai người này ngày ngày bám theo, cũng không phải chuyện nhẹ nhàng gì? Đại Hoàng tử vừa cười vừa nói. Nghe thấy Toa Toa cũng đã từng đến cầu cạnh Đại Hoàng tử, khóe mắt Lý Dật co lại, đối diện với sự cầu xin của Toa Toa, Đại Hoàng tử thế nhưng lại có thể từ chối, xem ra Đại Hoàng tử này cũng không phải nhân vật tầm thường phải biết rằng với mỹ sắc của Toa Toa, thông thường sẽ rất khó từ chối. Nghĩ đến việc thân là Hoàng tử một nước, Đại Hoàng tử nếu như thật lòng muốn trợ giúp Toa Toa, xem ra vẫn có thể đối phó được với Vô Thiên Song Sát, có thể từ chối sự mê hoặc mỹ sắc của Toa Toa, ít nhất cũng không phải hạng người ăn chơi trác táng suốt ngày chỉ biết chìm đắm trong tửu sắc. Bất quá Lý Dật không biết, thân là Đại Hoàng tử Đế quốc Thiên Phong, phi tử trong cung vô số, đó chẳng phải đều là quốc sắc thiên hương sao? Thiếu một Toa Toa, cũng không có gì đáng nói, sức thu hút của Toa Toa đối với Đại Hoàng tử, cũng không lớn như trong tưởng tượng của Lý Dật. Hơn nữa, sức hấp dẫn của Lý Dật đối với Đại Hoàng tử, còn lớn hơn cả Toa Toa. Chỉ nghe thấy Đại Hoàng tử nói. - Lý huynh đệ, trên Thanh Phong Sơn, trải qua Vô Thiên Song Sát cư ngụ và tích lũy nhiều năm, cũng không còn là một thế lực nhỏ nữa, trên núi có mấy trăm tên cường đạo tu vi không thấp, trong đó không thiếu những Đấu Sự cường giả. Như vậy đi, trước khi Lý huynh đệ đi Thanh Phong Sơn thì thông báo với ta một tiếng, ta phái một quân đoàn cùng đi với Lý huynh đệ, giúp người tìm tiêu diệt đám cướp kia, Lý huynh đệ chỉ cần chuyên tâm đối phó với hai anh em Vô Thiên Song Sát là được, ha ha, đây xem như món quà gặp mặt ta tặng cho Lý huynh đệ! Đại Hoàng tử cười lớn nói. Vừa lên tiếng đã phải ngay một đội quân giúp Lý Dật đến Thanh Phong Sơn, món quà gặp mặt của Đại Hoàng tử thật lớn! wol Nghe Đại Hoàng tử nóimuốn giúp, ánh mắt Toa Toa lộ vẻ kinh ngạc, một cường giả cấp bậc Đấu Hoàng, một đội quân trợ lực, một tờ hợp như vậy đi tiêu diệt Thanh Phong Sơn, có thể xem như chuyện nắm chắc mười phần rồi. Nhưng nghĩ đến lúc thành sự, mình lại trở thành nữ nổ của Lý Dật, thần sắc Toa Toa lại buồn bã. Lúc đồng ý với Lý Dật, Toa Toa cũng không phải không hề có suy nghĩ riêng của mình. Trong mắt Toa Toa, Lý Dật muốn dựa vào sức mình tiêu diệt Thanh Phong Sơn, e rằng không phải chuyện dễ. Trong dự định của Toa Toa, Lý Dật và Vô Thiên Song Sát nếu cả hai bên đều đồng vụ ư tận, mới là kết cục tốt nhất. Toa Toa không những có thể báo thù, mà cũng không cần làm nữ nổ của Lý Dật nữa. Bây giờ xem ra, thân phận nữ nô này Toa Toa chắc chắn phải làm rồi, Đấu Hoàng cường giã ra tay, đại quận Hoàng thất bao vây, Thanh Phong Sơm này còn có thể tồn tại được sao? Nghĩ lại, làm một nữ nộ của một Đấu Hoàng cường giả, cũng là chuyện có thể chấp nhân. Nhìn Lý Dật, khuôn mặt tuấn tú, mang theo một khí tức trầm ổn mà những người cùng độ tuổi không thể sánh được, quả nhiên cũng khiến Toa Toa có cảm giác tim đập nhanh hơn! Vị này, sau này có thể là chủ nhân của mình! Trẻ tuổi như vậy, còn là một Đấu Hoàng cường giả! Nghĩ đến đây, sắc mặt Toa Toa không khỏi đỏ lên. - Đại Điện hạ có thịnh tình như vậy, Lý Dật xin đa tạ! Đại Hoàng tử muốn ra tay tương trợ, Lý Dật đương nhiên không từ chối, Đại Hoàng tử ra tay tương trợ hắn, không nghi ngờ gì nữa, trong cục diện hỗn loạn của Đế Đô sau này, vị Đại Điện hạ Đế quốc Thiên Phong này sẽ đứng về phía hắn, đối mặt với những thế lực lớn như Tứ Đại Gia Tộc, Bắc Đầu Tông. Trong cả Đế quốc Thiên Phong, dám chống lại những thế lực này, cũng chỉ có mấy nhà, đương nhiên Hoàng thất Thiên Phong này cũng là một trong số đó. - Ha ha ha, đâu có đâu có, nếu Lý Dật huynh đệ đã có một mỹ nữ như Toa Toa đi cùng ngươi, vậy ta cũng không làm phiền nữa. Vi huynh còn có chút việc trong cung, bây giờ xin cáo từ trước. Lý Dật huynh đệ trước lúc động thủ, đến phủ của ta báo một tiếng, ta sẽ sắp xếp một đội quân tinh nhuệ, hiệp lực cho Lý huynh đệ! Đại Hoàng tử lại cười lớn, rồi cáo từ. - Đại Điện hạ đi thong thả, Lý Dật không tiền! Lúc Đại Hoàng tử đi, Lý Dật cũng không giữ lại, làm một điệu bộ tiễn đưa, rồi nhìn Đại Hoàng tử và hai tùy tùng khuất dần trong đám đông. ooo - Điện hạ, sao phải mất nhiều sức lực như vậy để kết giao với tên Lý Dật kia? Lúc đoàn người Đại Hoàng tử đi khá xa, mấy người Lý Dật không thể nghe thấy bọn họ nói chuyện nữa, đột nhiên một người đi bên cạnh Đại Hoàng tử mang theo vẻ nghi hoặc hỏi. - Đúng vậy, Đại Điện hạ, nghe nói tên Lý Dật kia, là người mà Bắc Đẩu Tông nhất định cũng phải giết chết. Vì một người như vậy mà đắc tội với Bắc Đầu Tông là một chuyện không nên nhất! Người còn lại cũng lên tiếng. - Bắc Đầu Tông hừ, Bắc Đầu Tông ta nói cho các ngươi biết, Bắc Đầu Tông đã có ý gây sự với Hoàng thất chúng ta, đã không còn là chuyện ngày một ngày hai. Tên Lý Dật kia, không những có thực lực Đấu Hoàng hơn nữa còn vừa mới nhận chức Bạch Y Tế Ty của Đấu Thần Điện. Hừ, một Bắc Đẩu Tông luôn nhìn chằm chằm vào Hoàng thật, một Đâu Thần Điện không mấy liên quan đến Hoàng thất, hai người các ngươi xem, chúng ta nên đứng về phía nào? Cung Bản mang theo cảm giác mạnh mẽ nói. - Điện hạ anh minh, nói như vậy, tên Lý Dật này, đương nhiên đáng để chúng ta kết giao! Hai người này vừa nghe đến Lý Dật là người của Đấu Thần Điện, liền thay đổi suy nghĩ. - Lý Dật được Đấu Thần Điện phái đến Đế Đô, không nghi ngờ gì nữa chính là đại diện cho ý chí của Đấu Thần Điện, ta vượt qua Nhị đệ để kết giao trước với người của Đấu Thần Điện, sau này khi tranh giành ngôi vị Hoàng đế, ta cũng đã có một cơ hội trước! Hai vị Cung Phụng đại nhân, Nhị đệ của ta cũng là một người có năng lực, tuy trên danh nghĩa ta là con trưởng là người kế thừa ngôi vị Hoàng đế của Đế quốc, nhưng trước mặt Phụ hoàng dường như Nhị đệ được lòng Phụ hoàng hơn! Đại hoàng tử đột nhiên phiền muộn nói. - Đại Hoàng tử yên tâm, hai người chúng tôi, nhất định giúp Đại Hoàng tử lên ngôi! Thần sắc hai người tùy tùng kia nghiêm chỉnh, khí tức trên người đột nhiên tăng vọt. Khí tức hai người này tăng vọt lên, những người xung quanh liền cảm giác được có một sự nguy hiểm tột độ. Nếu lúc này Lý Dật còn ở đây, sẽ phát hiện được, khí tức của hai người này hoàn toàn không thua kém hắn! Hơn nữa còn tiếp tục tăng lên! Như là ban ngày gặp phải thú dữ đáng sợ vậy, những người đi đường nhìn thấy ba người này, đều theo bản năng cảm thấy nguy hiểm nên tránh xa ra. - Hai vị nhanh thu hồi khí tức đi, ta không muốn bị người khác phát hiện, bên cạnh ta có hai Đấu Hoàng cường giả! Thấy cử động của hai người, Đại Hoàng tử liền thấp giọng. - Vâng Đại Hoàng tử! Nghe Đại Hoàng tử nói, hai người mà Đại Hoàng tử vừa nói là Đấu Hoàng cường giả liền thu hồi khí tức, rất nhanh, đường phố hồi phục trạng thái bình thường. - Thiên Phong Thất Hoàng hắc hắc, Thiên Phong Thất Hoàng toàn bộ Đế quốc Thiên Phong rộng lớn như vậy, sao lại chỉ có bảy vị Đấu Hoàng cường giả được? Thiên Phong Thất Hoàng chẳng qua chỉ là những người buồn chán và vô tri, tùy tiện sắp đặt ra để làm trò mà thôi! Đại Hoàng tử đột nhiên lạnh lùng nói. - Hừ! - Hừ! Nghe Đại Hoàng tử nói, hai vị cường giả đều hừ nhẹ, dường như phụ họa theo Đại Hoàng tử, làm ra vẻ không quan tâm đến bảng xếp hạng Thiên Phong Thất Hoàng vậy. o0o - Toa Toa tiểu thư, ngươi muốn lúc nào ta sẽ động thú với Vô Thiên Song Sát? Bên này Lý Dật thấy ba người của Đại Hoàng tử đi khuất, liền nửa cười nửa không nói với Toa Toa, khóe miệng lộ ra một nụ cười đầy tà ý."
}