{
  "chapter_name": "Chương 860: Đấu Thần Tổng Điện Biện Luận",
  "content": "Nhìn thấy Khuê Khắc hạp cốc khói lửa cùng hỏa quang, Lý Dật cười càng sáng lạn, rất tốt a, xem ra ba mỹ nữ đã bắt đầu giết người phóng hỏa rồi. Đấu Thần điện cùng Chư Cường vừa ly khai, nhìn thấy cường giả cũng đi hơn phân nửa. Trên đỉnh núi náo nhiệt lập tức tĩnh lặng, tcó mấy trận quyết đấu, thật sự cũng không biết tròn méo chỗ nào, đến lúc trời tối, chỉ còn lại Lý Dật, các lão, lục chỉ đảo tiên, và một ít cường giả mà thôi. Khuê khắc hạp cốc bạo động đã chấm dứt, Tinh linh tộc chiến sĩ thông báo, Cung vô song, Lý băng cùng Lạc Thủy đã trở lại quân doanh Tinh Linh tộc, đương nhiên không chỉ các nàng, còn mang đến gần trăm vị nhân loại cường giả. Gần trăm vị cường giả tuy không tính là cái gì, nhưng những cường giả này đặt trên địa bàn chính mình, đều là thế lực gia chủ một phương, có cổ lực lượng này, trong lòng Lý Dật cũng mừng thầm. Đấu Thần điện tư tế sau khi trời tối mới một lần nữa trở lại đỉnh núi, hắc y điện sĩ sắc mặt đau khổ, lúc này có thể nhìn ra được tâm tình của hắn. Bởi vì toàn bộ lực lượng tinh nhuệ Đấu Thần điện đi tới đỉnh núi, lưu thủ tại trong hạp cốc đều là đê cấp tư tế cơ hồ bị tru sát hầu như không còn, tuy phía sau cường giả đuổi tới giết chết không ít đối phương, nhưng Đấu Thần điện tổn thất nhân thủ số lượng cũng mấy ngàn người. Là người tổng phụ trách hành động lần này, hắc y điện sĩ đã dự cảm nếu Đấu Thần tổng điện trở lại sẽ tiếp nhận trừng phạt đáng sợ như thế nào. Nếu như hắn còn có thể sống được trở lại Đấu Thần tổng điện. Đấu Thần tổng điện, ngàn vạn năm qua là địa phương bí mật nhất, giống như cái giếng sâu, vĩnh viễn không cách nào suy đoán được sự quỷ bí. Xuyên qua cửa chính, tại phòng Đấu Thần tổng điện cực kỳ bí ẩn, ngọn đèn tinh thạch u ám tản ra quang mang mông lung. Đây là một gian phòng bốn vách tường hoa văn trang sức tinh mỹ, phòng không quá lớn, nhưng khắp nơi làm cho người ta có một loại cảm giác quỷ dị, nhưng quỷ dị nhất là rõ ràng đặt một cái thân thể thiếu nữ. Cô gái kia thoạt nhìn giống như lâm vào ngủ say, có lẽ là bởi vì thiếu khuyết dương quang, sắc mặt có chút tái nhợt, nhưng khuôn mặt tuyệt mỹ lại làm kẻ khác có một loại xúc động muốn vuốt ve. Nàng nằm thẳng tại đó, mặc trên người một bộ thuần tư tế bào trắng, nhưng nhìn ra được, nàng cũng không phải là tư tế, bởi vì tại trên người nàng, không có đeo bất luận cái thân phận ngọc bài gì. - Vì cái gì còn không được, chẳng lẽ phán đoán của ta sai lầm rồi sao? Trước người thiếu nữ, Đấu Thần điện tổng Điện chủ vẻ mặt thống khổ, hắn thoạt nhìn thống khổ lại có chút không cam lòng: - Ba năm, vì cái gì ta còn không có biện pháp tìm được? Một lần nữa xòe bàn tay ra, có thể nhìn thấy, trong lòng bàn tay tổng Điện chủ, mờ mịt một vòng nguyệt sắc quang hoa, cái quang hoa chậm rãi tràn ngập tại trên thân thể thiếu nữ, rót vào áo bào cùng da thịt, tên mặt của cô gái chậm rãi nổi lên biến hóa nào đó, có vẻ hồng nhuận. Bỗng nhiên, tại vị trí ngực thiếu nữ, hiện ra một đoàn quang mang màu đỏ sậm, cái đoàn quang mang màu đỏ sậm này như con con mèo nhỏ nghịch ngợm, lập loè hình thái biến ảo. Dần dần, tổng Điện chủ trên trán bốc lên mồ hôi, chung quanh thân thể bốc bạch sắc quang hoa càng ngày càng nồng đậm. Đốc, đốc, đốc. Tiếng đập cửa rất nhỏ vang lên, tựa hồ là sợ tổng Điện chủ bị quấy rầy mà tức giận, tiếng đập cửa có vẻ đã rất nhỏ mà lại cẩn thận vô cùng. Nghe được tiếng đập cửa, tổng Điện chủ chậm rãi thu thế, khí vụ mờ mịt cùng quang hoa rất nhanh tiêu tán. Đứng dậy, cầm lấy một khối khăn mặt xoa xoa mồ hôi trên trán, tổng Điện chủ lúc này mới mở cửa ra. Ngoài cửa, một cái Hồng Y đại tư tế cung kính nhìn về phía tổng Điện chủ thi lễ một cái: - Tổng Điện chủ đại nhân, Khêu Khắc hạp cốc có tin tức mới, sự tình có lẽ có biến hóa nào đó, điện sĩ hy vọng người có thể xem qua tình huống này, hơn nữa làm ra chỉ thị mới. Nghe được tin tức Khuê Khắc hạp cốc, tổng Điện chủ sắc mặt rõ ràng có chút khó coi, nhưng vẫn biểu hiện bình tĩnh, cùng Hồng Y đại tư tế bước ra khỏi phòng, xuyên qua hành lang âm u mà, tiến vào trong phòng rộng rãi hơn. Gian phòng này, tựa hồ là văn phòng của Đấu Thần điện, trong đó có một cái bàn lớn, dằng sau chiếc bàn lớn hai gã tư tế ngồi ở đó, đang đọc qua cái gì, cùng đang viết cái gì, mỗi người thần sắc đều phi thường chuyên chú mà nghiêm túc, làm cho người ta cảm giác chuyện bọn họ đang làm tràn đầy thần thánh. Nhìn thấy tổng Điện chủ tiến vào, tất cả mọi người đứng dậy khom người. - Tổng Điện chủ đại nhân, hắc y điện sĩ từ Khuê Khắc hạp cốc truyền tống tới văn kiện, hắn hy vọng ngài có thể mau chóng đọc xuống. Văn kiện cũng không quá dầy, có ba trang, nhưng hiển nhiên nội dung cũng không nhẹ nhàng, bởi vì tổng Điện chủ lông mày nhíu lại càng ngày càng gấp, chậm rãi vò nát văn kiện lại. - Điện sĩ, có một tin tức không tốt lắm, ta muốn nghe xem ý kiến của các ngươi. Chúng ta tại Khuê Khắc hạp cốc hành động cũng không thuận lợi, đánh cuộc đấu tiến hành hai trường rồi, chúng ta thua một trận. Không may, các lão không có giống như chúng ta đoán trước giải quyết thắng cục, sự khác biệt, hắn bị khốn trụ, tình huống cũng không quá khả quan. Mà càng làm người phẫn nộ chính là, người chúng ta tại Khuê Khắc hạp cốc tu kiến kiến trúc tạm thời, bị nhân loại cường giả công kích, đúng vậy, chúng ta tổn thất thảm trọng, vẫn lạc ít nhất năm mươi người, đây là một sự kiện vô cùng nghiêm trọng. - Cái này quá ngoài ý muốn, các lão lại bị vây khốn, ai có thể làm được như vậy? - Đối thủ của chúng ta là Lý Dật, nhưng cũng không ngờ là hắc y điện sĩ đi làm chuyện này có lẽ là một sai lầm. Hiện tại, các ngươi có cái đề nghị gì tốt không? Vị điện sĩ kia cảm thấy ngoài ý muốn tiếp tục tiếp lời nói: - Chúng ta phải đi ngăn cản hắn, nhất định phải hạ quyết tâm, trong thời gian một ngày, thua trận quyết đấu này mà nói, Đấu Thần điện uy vọng cũng không cách nào đền bù tổn thất, những cường giả kia có can đảm công kích Đấu Thần điện là một loại dấu hiệu. Đấu Thần đại lục một mực bắt đầu khởi động thế lực phản đối chúng ta, bọn họ nhất định sẽ thừa cơ hội này hội tụ thành một cổ lực lượng không thể bỏ qua. Nếu như không đem bọn họ bóp chết trong trạng thái mới nảy mầm, tình huống sẽ trở nên phi thường nguy hiểm. - Ta đồng ý lời áo lam điện sĩ nói, về sau đả kích đám thế lực phản đối Đấu Thần điện. Nếu không, thiên phong đế quốc còn có thể càng ngày càng nghiêm trọng, đến lúc không cách nào khống chế cả thế cục. - Vấn đề là, sự tình không hề giống chúng ta tưởng tượng đơn giản như vậy. Một điện sĩ đưa ra cái nhìn của mình: - Trên thực tế, ta vẫn kiên trì cái nhìn của mình, chúng ta đã không cách nào khống chế cả Đấu Thần đại lục, sáng suốt lúc này là dùng tâm tính đi đối đãi loại biến hóa này. Cái Lý Dật tuổi trẻ kia, có lẽ là thuận theo loại tình thế này mà cảnh cáo chúng ta. - Hoàng điện sĩ, chẳng lẽ ngươi có thể dung một người tu luyện thiên ma đấu khí tồn tại ở Đấu Thần đại lục sao? Áo lam điện sĩ thanh âm đề cao vài phần, sẳng giọng chất vấn. Tổng điện sĩ biết rõ, nếu như bỏ mặc những điện sĩ này cải cọ xuống, khả năng cần nửa tháng thời gian mới có thể làm mọi người thỏa hiệp. - Được rồi, bất kể như thế nào, Khuê Khắc dãy núi tình thế đã vượt ra khỏi dự đoán của chúng ta, xem ra, ta cần đích thân đi xem. Chuẩn bị truyền tống trận, hai giờ sau... Áo lam điện sĩ, ngươi cùng đi với ta... Ừ, xét thấy tình thế biến hóa, ta cần tổng điện hướng các phân điện phát ra lệnh động viên, tất cả Hồng Y đại tư tế tư tế, cần phải dùng tốc độ nhanh nhất đến tổng điện tập kết chờ lệnh. Có lẽ, chúng ta không thể không bị ép cuốn vào một hồi chiến tranh, đúng vậy, lúc này đem vận mệnh Đấu Thần điện mà quyết định chiến tranh. - Tổng Điện chủ đại nhân. Hoàng điện sĩ lớn tiếng nói: - Lúc này có lẽ phái hắc y điện sĩ đi Khuê Khắc hạp cốc càng bết bát hơn, chúng ta không cần chiến tranh, mà là cần thay đổi củng cố hữu nghĩ. - Điện sĩ tiên sinh, mời ngươi ró ràng, đây là một trường chiến tranh, trong chiến tranh biểu hiện nhân từ là đánh mất điều kiện có lợi, chắp tay tặng thắng lợi cho địch nhân... Được rồi, cứ quyết định như vậy. Đúng rồi, áo lam điện sĩ, mang Lý Na đi theo. Tại Đấu Thần tổng điện phát sinh cải cọ, Lý Dật cùng lục chỉ đảo tiên cũng đã xảy ra một điểm tranh luận nhỏ. - Đảo tiên, ta thừa nhận ngươi đối với rượu giải thích so với ta càng sâu hơn, nhưng loại người như ngươi \u0027Đao tu rượu\u0027 tuyệt đối là rác rưởi. - Dựa vào cái gì nói như vậy, mỗi một chủng rượu đều có chỗ độc đáo, ngươi không thể bởi vì phân và nước tiểu cùng hương vị, chối bỏ ưu điểm của nó. - Ngay chính ngươi đều thừa nhận hương vị phân và nước tiểu, dựa vào, nhưỡng rượu này thật tài tình, ta hận không thể bóp chết hắn. Lý Dật hung hăng mắng, đồng thời chưa quên đánh ra vài đạo đấu khí tơ nhện, thao túng trận pháp bất loạn. Long sủng Tạp Tạp đã đình chỉ công kích trận pháp, thành thành thật thật đứng ở sau lưng Lý Dật, nghe hai người làm một loại gọi là Đao tu rượu mà cãi nhau. Bên trong trận pháp, Đấu Thần điện các lão nhíu chặt hai hàng lông mày lâm vào trầm tư, khi thì đứng dậy, trong phạm vi bốn phía đi đi lại lại. Khi thì mặt hiện lên sợ hãi lẫn vui mừng, khi thì lại toát ra biểu lộ thật sâu thất vọng. Cùng Lý Dật, lục chỉ đảo tiên khí thế ngất trời, Đấu Thần điện lại thủy chung có một cổ khí tức tối tăm. Nếu như không phải có không ít cường giả chứng kiến, bọn họ rất có thể xông lên, cùng Lý Dật liều mạng. Nhưng coi như là nói như vậy, Lý Dật có long sủng cùng lục chỉ đảo tiên lược trận, cũng chưa chắc sợ bọn họ. Trong lúc bất tri bất giác, sắc trời đã sáng rõ, gió lạnh thấu xương một lần nữa lại tạo lên một tầng băng sương. Như vậy lại qua một ngày, sáng sớm thái dương lần nữa bay lên, băng sương nhạt dần, trận đánh cuộc đấu vẫn đang diễn ra, ngoại trừ đỉnh núi đã biến mất, trong lúc này tựa hồ cũng không có phát sinh thêm cái gì. - Các lão, ngươi cố gắng lên, chỉ còn lại có nửa ngày, nếu như đến xế chiều, ngươi còn không nghĩ ra phương pháp phá trận thì phải nhận thua rồi. Mục quang có chút ngốc trệ, Đấu Thần điện các lão nghe vậy, nâng lên một đôi mắt có chút đục ngầu, khẳng định nói: - Không cần lâu như vậy, nhanh, ta liền rõ ràng trận pháp này. Điều này là không thể, vì phòng ngừa điểm này, Lý Dật cơ hồ là cách mỗi một giờ, biến ảo vị trí quan khiếu một lần, nếu như các lão muốn tìm hiểu, đừng nói là hai ngày thời gian, chính là hai năm, hai mươi năm, hắn chỉ sợ cũng không cách nào phá trận. Cho nên Lý Dật càng thêm yên tâm, tiếp tục uống rượu, thỉnh thoảng phân phó tinh linh ma pháp sư sau lưng lấy rượu cùng lấy món ăn. Đến gần buổi trưa, sự tình rốt cục có biến hóa."
}