{
  "chapter_name": "Chương 829: Lễ Thần Tế Điển",
  "content": "Đỗ Lạp rõ ràng chính mình gặp phải phiền toái, chọc đại phiền toái rồi. Vô luận là Lý Dật hay là La Tuyết Phong, cũng không phải hắn có thể đắc tội được, cho dù hắn là một hoàng trừ. Đỗ Lạp vẻ mặt đau khổ nói: - Lão đại, ngươi ân oán với La phó viện trưởng, có thể chờ chuyện nơi đây chấm dứt sau nói sau hay không. - Ngươi nói khả năng sao? Lý Dật liếc xéo Đỗ Lạp, giống như cười mà không phải cười nói: - Chẳng lẽ ngươi thật sự cho rằng La Tuyết Phong sẽ giúp ngươi lên làm hoàng đế Phi Long sao? - Đúng vậy, bởi vì hắn muốn dựa vào ta tìm được thứ hắn cần. Đỗ Lạp khẳng định nói. - Đổi một cái hoàng đế, hắn đồng dạng cũng có thể tìm được. Lý Dật nghiêm túc nói: - Hơn nữa ta rõ La Tuyết Phong, hắn càng muốn cùng một cường nhân hợp tác, mà không phải cùng một cái phế vật. Bị Lý Dật nói thành phế vật, Đỗ Lạp cũng không có ý kiến, cái này nguyên vốn là sự thật. Đối với tính cách Lý Dật, hắn hiển nhiên là lo lắng, trố mắt nửa ngày, mới hồi đáp: - Lão đại, đây chỉ là suy đoán của ngươi mà không phải sự thật? - Bất kể là sự thật hay là suy đoán của ta, Đỗ Lạp, hiện tại ta phải cáo từ một chút, nếu như sự tình tiến triển thuận lợi, La Tuyết Phong cũng đến đây. Bất quá sự tình tiến triển tựa hồ cũng không thuận lợi, có hộ vệ Đấu Thần điện đến mới điện hạ: - La phó viện trưởng mời điện hạ đến Đấu Thần điện gặp hắn. La Tuyết Phong thái độ kiêu căng, làm Đỗ Lạp cũng không khỏi cảnh giác lên, oán hận nói: - Lão đại, xem ra ngươi dự đoán có vài phần khả năng, La phó viện trưởng hiện tại ở thần điện thân, mẹ, Đấu Thần điện lại ủng hộ Tứ thúc, xem ra sự tình không đơn giản như ta tưởng tượng rồi. La Tuyết Phong không đến đây, Lý Dật cũng có chút ảo não, xem ra muốn tiếp xúc hắn, bảy ngày sau đến thần tế điển. - Đỗ Lạp, xem ra ngươi cần một lần nữa lo lắng. Lý Dật mỉm cười: - Ít nhất ta và Tứ thúc ngươi không có bất kỳ giao tình gì. - Ngươi giúp ta, có điều kiện gì sao? - Ta chỉ muốn giết chết La Tuyết Phong. Về phần ai làm Phi Long đế quốc hoàng đế, cùng ta không có nửa điểm quan hệ, nếu như có thể thuận tay giúp cho ngươi, ta nghĩ, nếu như vạn nhất ta từ nay về sau lại bị Đấu Thần điện đuổi giết, còn có thể nhiều điểm dừng chân, cớ sao mà không làm? Lời giải thích tựa hồ cũng đã thông, Đỗ Lạp gật gật đầu: - Nếu như vậy, ít nhất La phó viện trưởng không có ủng hộ Tứ thúc trước, các ngươi tốt nhất không xung đột trước. Chờ ta lên làm Phi Long hoàng đế, ta sẽ báo thù cho ngươi. Đỗ Lạp hiển nhiên vẫn còn ôm ảo tưởng đối với La Tuyết Phong. Cái này cũng chưa hẳn không thể, La Tuyết Phong có Đấu Thần điện chỗ dựa, Lý Dật tìm minh hữu so với chính mình đơn đả độc đấu còn tốt hơn. - Cứ quyết định như vậy đi, tiểu tử ngươi cũng đừng uống rượu chơi nữ nhân, hảo hảo chuẩn bị một chút để bảy ngày sau tham gia Thần tế điển, ta dám cam đoan, Thần tế điển tuyệt đối sẽ không thái bình. Đỗ Lạp cũng không đần, chỉ điểm thoáng như vậy hắn hẳn cũng hiểu rõ, chỉ là không biết hắn có lá bài tẩy gì có thể dùng. Hắn và đối thủ, vị tứ thân vương kia chưa từng gặp mặt, nhất định là đã chuẩn bị rồi, hơn nữa có Đấu Thần điện ủng hộ, còn có La Tuyết Phong tùy thời phản bội, tình trạng Đỗ Lạp thật khó khăn. Đỗ Lạp hiển nhiên cũng ý thức được điểm này, chỗ dựa lớn nhất của hắn là La Tuyết Phong, nếu như La tuyết Phong ủng hộ đối thủ, thì so sánh thực lực của hai bên chênh lệch quá lớn. Từ Phi Long hoàng cung đi ra, Lý Dật về tới nhà của Khảm kỳ. Không có tìm được La Tuyết Phong tuy làm hắn có chút khó chịu, nhưng ít ra tìm được Đỗ Lạp, cũng không đếm xỉa làm minh hữu, coi như là có thu hoạch không nhỏ. Bảy ngày thời gian thoáng qua, trong bảy ngày này, Lý Dật không có bất kỳ hành động gì, mà đứng ở Khảm thị phủ đệ, chuyên chú tiến hành tu luyện cùng nghiên cứu Vô Danh trận pháp bí tịch. Bảy ngày sau, Phi Long thành trạng thái khẩn trương bỗng nhiên dịch động, từ phía trên cả thành trì ở vào trạng thái giới nghiêm, không ngừng có quân bảo vệ thành tại trên đường phố, chủ yếu là tuyến đường chính cấm thị dân bình thường thông hành, thỉnh thoảng lại có một đoàn xe hoa lệ thông qua nhai đạo, chạy nhanh hướng phân điện Đấu Thần điện ở Phi Long sơn ngoài thành Phi Long chạy đến. Có thể đi Phi Long sơn tham gia thần tế điển, tự nhiên đều là quyền thế nhân vật Phi Long đế quốc, nhiều nhân vật quyền thế như vậy chạy ra, làm cho Long Phi thành hỗn loạn. Lý Dật cùng trong đội xe Khảm thị gia tộc, hiển nhiên trải qua hóa trang, căn bản là không nhìn ra Lý Dật. Nếu như chỉ là làm thương nhân, Khảm mã kéo cùng Khảm kỳ tự nhiên là không có tư cách tham gia thần tế điển, nhưng bởi vì khảm thị gia tộc đối với hoàng thất tài chính duy trì, cho nên bố trí phó trưởng quan nội các cho khảm thị gia tộc. Đoàn xe một đường hất bụi, chạy nhanh hướng Phi Long sơn thẳng tiến. Đấu Thần điện vẫn có quy củ cũ, giả thần giả quỷ đem phân điện xây dựng tại trên núi cao, nhìn kiến trúc Đấu Thần điện to lớn, đối với Phi Long phân điện đồ sộ Lý Dật không có cảm giác gì. Phi Long sơn to lớn, sớm lấp đầy đoàn xe của tất cả thế lực lớn, đối với đại đa số người thường mà nói, bọn họ hiển nhiên không có ý thức được thần tế điển cùng dĩ vãng có cái gì bất thường. Thần tế điển, tại Phi Long đế quốc chỉ là một lệ cũ, đa số thần tế điển chẳng qua là hình thức, để hoàng thất tôn trọng Đấu Thần điện mà thôi. Nhưng nếu như người có tâm tư kín đáo, lúc này thần tế điển, hiển nhiên không yên bình. Khảm thị gia tộc làm văn chức quan viên, địa vị quyền quý cũng không tính cao, ngoại trừ Khảm thị phụ tử cùng Lý Dật, những người khác không được phép tiến vào Phi Long sơn. - Thấy không, vị phía trước kia, chính là tứ thân vương. Đỗ Lạp chỉ vào bóng lưng béo béo mập mập phía trước, hạ giọng nhìn Lý Dật nói: - Hắn có phải làm ngươi nhớ tới loài động vật nào đó? Nhìn thân hình mập mạp nhún nhún đi tới, xác thực như động vật nào đó, Lý Dật không khỏi mỉm cười, ngược lại nghiêm mặt nói: - Chớ xem thường hắn, đấu khí tu vi hắn không thấp. Thực lực của Tứ thân vương là đấu tôn tu vi, cũng không đến mức ở sơn đạo thở hồng hộc, bộ dáng kia, tám phần giả vờ. Khảm thị phụ tử cùng Lý Dật rất nhanh đuổi theo đoàn người tứ thân vương. - Tứ vương gia, ngài vất vả, có muốn ta phân phó người cho ngài kiệu hay không. Khảm mã kéo có chút cung kính hành lễ nói. - Khảm mã kéo sao... Ngươi cũng tới... Không cần, chúng ta dùng dáng vóc tiều tụy đi tham gia... Tham gia thần tế điển, như vậy... Đây là đứa con của ngươi sao, vị này... Vị này là ai? Tứ thân vương bộ dáng không kịp thở, một thân mồ hôi sũng nước. Bất quá, ánh mắt sắc bén nhìn qua, Lý Dật cảm giác giống như bị cắt một miếng thịt. - Như ngài biết, vị này là Khảm kỳ con của ta, hắn sao, là thủ tịch hộ viện cường giả chúng ta vừa mới thuê. - Hộ viện cường giả? Nha... A, còn trẻ như vậy là thủ tịch hộ viện, thủ đoạn nhất định rất mạng. Tứ thân vương mục quang hồ nghi, hiển nhiên là không thể dò xét ra thực lực Lý Dật. Hắn cao tinh đấu tôn thực lực, rõ ràng không cách nào dò xét ra thực lực của đối phương, điều này làm hắn không thông. - Tứ vương gia quá khen. Khảm mã kéo hợp thời nói sang chuyện khác: - Năm nay Thần tế điển tựa hồ bất đồng so với lần trước. - Bất đồng sao? Ta làm sao nhìn không ra. Tứ vương gia mặt đầy đặn cười rộ lên làm cho người ta một loại cảm giác chân chất. - Có thể trên đường đi nhìn thấy quân bảo vệ thành điều động duy trì trị an, ta còn tưởng rằng có cái gì ngoài ý muốn sẽ phát sinh? Không có không có là tốt nhất. Khảm mã kéo cũng cười ha ha, theo đuôi tứ thân vương, vừa đi một bên tán gẫu. Rốt cục leo lên giữa sườn núi, Đấu Thần điện hiển nhiên đã chuẩn bị, cơ hồ tất cả tư tế đều đi ra Đấu Thần điện, chỉnh tề tại trên quảng trường đá xanh, một bộ dạng như lâm đại địch. Mà những quyền quý nhân vật kia, vừa thấy được tứ thân vương đến, lập tức giống như ruồi bọ nghe thấy được mùi cá, rất nhanh xúm lại. Đại điện hơi nghiêng, La Tuyết Phong ngang nhiên đứng ở đó, cũng không nhận ra Lý Dật đến. Vì biểu hiện thân phận của mình phi phàm, Đỗ Lạp thẳng đến khuya mới đến, hơn nữa mang đến một chi đội ngũ hộ vệ quy mô khổng lồ. Đỗ Lạp vừa đến, Thần tế điển lập tức bắt đầu. Điện chủ Phi Long phân điện suất lĩnh bốn nam tứ nữ Hồng Y tư tế cầm trong tay đồ cúng tế, đi vào trong đại điện. Không bao lâu, chung quanh đại điện chậm rãi dâng lên ba động không gian, cái ba động này càng ngày càng mãnh liệt, ẩn ẩn đem trọn đại điện bao phủ trong đó. Lý Dật minh bạch, đây là dấu hiệu Đấu Thần kết giới bị mở ra, xem ra Đấu Thần điện diễn xiếc có chút chân thật. Ước chừng sau nửa giờ, không gian ba động bao phủ tại trên đại điện mới chậm rãi tiêu tán, bốn phía lại khôi phục sự yên lặng. Nhưng, cái sự yên lặng này có một tia khác thường, lúc này ai cũng có thể cảm giác được trong không khí khẩn trương tâm. Điện chủ Phi Long phân cung tám gã tư tế túm tụm phía dưới, chậm rãi đi ra đại điện, thần sắc ngưng trọng đi trên bậc thang, ánh mắt không có bất kỳ biểu lộ quét nhìn chúng quyền quý, sau nửa ngày mới nói: - Chư vị, lần này hỏi thần đã có kết quả. Nói ra một câu, không khí dưới bậc thang khẩn trương tựa hồ muốn nổ tung lên. - Ý của Thủ hộ Đấu Thần, Phi Long đế quốc hoàng trừ Đỗ Lạp tham niệm tửu sắc, kiêu xa hoang dâm, không thể nhận đế vị. May có hoàng thất Tứ thân vương chăm lo việc nước, tôn kính Đấu Thần, coi dân như con. Bởi vậy thủ hộ Đấu Thần phế truất hoàng tử Đỗ Lạp, tứ thân vương làm hoàng trừ. Chư vị, có gì muốn nói không. Lời vừa nói ra Đỗ Lạp mặt tái mét, Đấu Thần điện lấy danh nghĩa thủ hộ Đấu Thần nói chuyện, hắn muốn phản bác cũng không có ngôn từ, vì vậy chỉ có thể đưa ánh mắt chuyển hướng về phía trên người La Tuyết Phong. Nhưng La Tuyết Phong lại tựa hồ như không có nhìn thấy, biểu lộ một bộ mặt không liên quan đến mình, mục quang tại trên người Điện chủ phân điện. - Nếu như chư vị không có ý kiến gì, thì cứ định như vậy. Phân Điện chủ liếc qua Đỗ Lạp, căn bản không có đem tên tham ăn háo sắc hoàng tử này để vào mắt, thậm chí cũng không nghĩ nói thêm cái gì, liền định chấm dứt thần tế điển. - Chờ một chút. Thấy không có người vì mình xuất đầu, Đỗ Lạp rốt cục nhịn không được cao giọng nói: - Đấu Thần điện lão quỷ, các ngươi nói thủ hộ Đấu Thần phế truất ta liền phế truất ta sao? Ta vừa rồi không có chính tai nghe được thủ hộ Đấu Thần nói như vậy. Ngươi đã nghe chưa? Ngươi đã nghe chưa... Bọn họ đều không có nghe được. Đỗ Lạp hổn hển lôi kéo hộ vệ bên người hỏi, những hộ vệ kia đương nhiên là lắc đầu. - Đỗ Lạp hoàng tử, dựa vào ý của ngươi là muốn nghe lời của thủ hộ Đấu Thần nói sao? - Đó là đương nhiên, nếu không ta không phục. Phân Điện chủ ngữ khí lại bỗng nhiên chuyển sang lạnh lẽo: - Đỗ Lạp hoàng tử, ngươi cho rằng, thủ hộ Đấu Thần là ngươi muốn gặp liền gặp sao? Coi như là ta Đấu Thần điện, không có đại sự, cũng không dám đơn giản mở ra Đấu Thần kết giới. - La phó viện trưởng, ngươi phải chủ trì công đạo cho ta. Ý thức được không có khả năng từ Đấu Thần điện tìm được công đạo, Đỗ Lạp hướng La Tuyết Phong cao giọng nói. Nhưng La Tuyết Phong chỉ phát ra hừ lạnh trong lỗ mũi: - Đây là nội vụ Phi long đế quốc, bản phó viện trưởng không có quyền can thiệp."
}