{
  "chapter_name": "Chương 132: Mộ thất",
  "content": "Đả tự: Sided Lovettt *** Lý Dật cười khổ: - Nói thì dễ, nhưng làm đâu có dễ... Con Cửu Đầu Quái Xà này lợi hại như vậy, tương đương với mười mấy Đấu Vương cường giả chắn đường. Muốn vượt qua có dễ vậy không? Cung Vô Song trầm giọng: - Ta có thể miễn cường sử dụng sức mạnh của Đấu Hoàng, ngươi có thể không? Nếu được, thì chúng ta liên thủ sẽ áp chế được nó trong một lúc, nhân lúc ấy vụt nhanh qua đằng kia, chuyện khác nói sau. Lý Dật nhắm mắt một lúc, sau khi có được sự xác nhận nào đó thì cười nhạt: - Được, Cửu Đầu Quái Xà bắt nạt chúng ta như thế cũng đủ rồi, nếu không cho nó biết chút lợi hại thì nó còn tưởng mình là thiên hạ vô địch! Hai người nhìn nhau, hai luồng đấu khí màu đỏ và lam gần như được triển khai đồng thời, hai đôi cánh đấu khí bỗng chốc đem đến cho sơn động màu sắc rực rỡ! - Lên! Lý Dật hét, dẫm mạnh mũi chân xuống đất, hắn lao vút về phía trước. Cửu Đầu Quái Xà tức giận hầm hầm, cái đầu khổng lồ của nó lao tới, Lý Dật khẽ vung tay, năm sáu đạo đấu khí khổng lồ bắn ra. Dù Cửu Đầu Quái Xà tương đương mười mấy Đấu Vương cường giả, nhưng mỗi lần bị trúng đòn là đầu nó lại đâm xuống đất, sức mạnh của Đấu Hoàng cường giả đâu phải chuyện đùa! Chi là điều này không khiến Cửu Đầu Quái Xà rút lui. Ngược lại, trên đầu có lại phát ra ánh sáng sức mạnh, rõ ràng là nó lại dùng kỹ năng thiên phú rồi! - Ra tay! Chúng ta không có thời gian lằng nhằng với nó nữa đâu! Lý Dật vừa bắn ra vài đạo đấu khívừa hét. Cung Vô Song nhanh chóng di chuyển tới bên cạnh Lý Dật, đôi cánh Băng Diệm sau lưng hơi sáng lên, trên không trung dường như bỗng rơi xuống một tảng băng dày đến vài mét. - Nhân cơ hội này, chạy! Cười nhạt một cái, Lý Dật vòng tay ôm lấy eo Cung Vô Song đang mệt mỏi do thi triển Đấu kỹ. Có điều lúc này tuy là thân thể ngọc ngà ngã vào vòng tay, nhưng hắn không có tâm trạng mà hưởng thụ. Đạp lên tảng băng Lý Dật nhanh chóng lao về phía cánh cửa đá... Uỳnh!!! Tảng băng ở phía sau bị hơn mười cái đầu rắn đánh vỡ vụn, Cửu Đầu Quái Xà gầm rú lao về phía Lý Dật. Đôi cánh màu đỏ sau lưng Lý Dật khẽ đập, tốc độ vốn đã nhanh bỗng chốc tăng tốc. Vào lúc suýt bị Cửu Đầu Quái Xà ngoạm, tay phải hắn vung lên, một đạo đầu khí bay ra sau đập thẳng vào người Cửu Đầu Quái Xà. Đồng thời hắn đáp vững chãi xuống mặt đất chỗ gần cánh cửa đá. Đứng trước cánh cửa Lý Dật mới thả lỏng tay ra, lúc này hắn mới nhận ra sự mềm mại của chiếc eo thon của Cung Vô Song. Cái cảm giác này khiến hắn không hiểu mình có cảm xúc gì, đành giả vờ không biết cái gì hết quay đầu lại nhìn. Cửu Đầu Quái Xà vốn rất hung hãn, trên mặt đường như có nét biểu cảm bất lực của con người. Tuy rất gần Lý Dật nhưng nó không dám tiến tới, trườn qua trườn lại một lúc biết Lý Dật và Cung Vô Song sẽ không rời khỏi đó, Quái Xà rú lên một tiếng không cam tâm rồi chầm chầm lùi vào bóng tối. Nhìn con Quái Xà từ từ biến mất, hai người nhìn nhau thở phào. Trong tình cảnh này, thoát được Cửu Đầu Quái Xà nhờ cách này cũng là may mắn, nếu không hai người có dùng sức mạnh Đấu Hoàng thì cũng sợ là không dễ dàng gì... Phải biết một điều là Lý Dật miễn cưỡng mượn sức mạnh của Xà Tôn Giả, cách mượn sức này không những bị hạn chế về sức mạnh mà còn hạn chế về thời gian. Không cần thận, kinh mạch hắn rất dễ đứt hết do không chịu nổi áp lực đấu khí của Xà Tôn Giả. Còn Cung Vô Song trong tình trạng không luyện hóa được hết sức mạnh cuồng loạn trong người, đương nhiên nếu dùng sức mạnh Đấu Hoàng cũng rất có khả năng không bao giờ hồi phục lại được. Vì thể lúc này cả hai đều có cái cảm giác rất may mắn. Hít thở lấy lại bình tĩnh, Lý Dật tiến lên vài bước, kiểm tra cánh cửa đá rồi nói: - Có lẽ phải sức mạnh Đấu Hoàng may ra mới miễn cưỡng mở được cánh cửa này, giao cho người đó! Cung Vô Song ngần ra, lắc đầu bất lực: - Ngươi thật sự không biết hay giả vờ không biết đấy? Kiểu bố trí ở đây cho thấy rằng nếu chúng ta không tìm được cách mở cánh cửa này ra thì chỉ còn cách rời khỏi đây. Nếu ta miễn cưỡng mở nó ra thì có lẽ nơi này lập tức sẽ biến thành tro bụi... Ngươi đừng có coi thường bất cứ Đấu Hoàng cường giả nào, cho dù là hắn đã chết đi nữa! Dứt lời, Cung Vô Song lại gần cánh cửa đề kiểm tra. Lý Dật khẽ cười: - Xem ra, ngươi không những là một thiên tài tu luyện đấu khí, mà về phương diện cơ quan, cấm chế cũng không tồi... Cung Vô Song lắc đầu: - Muốn đi trên con đường cường giả, ngoài việc tu luyện đấu khí ra, y thuật, cơ quan, cấm chế, quyền mưu, binh lược tất cả đều không được xem nhẹ. Nếu không một hôm nào đó ở nơi nào đó ngươi chịu bất lợi vì những cái này không phải rất đáng tiếc sao? Lý Dật cười cổ quái, lầm bầm: - Thì ra tu luyện đấu khí còn phải phát triển toàn diện về đức, trí, thể, mỹ à... - Ngươi nói gì cơ? - Không có gì, ta nói Cung tỷ tỷ dạy rất phải... Không biết cánh cửa này ngươi có mở được không? Lý Dật cười. - Không khó, nếu ta không nhầm thì chắc là thế này... Cung Vô Song vươn tay phải ra đập nhẹ lên cánh cửa thì thấy ánh sáng đấu khí lóe lên, cánh cửa bỗng xuất hiện vài đường hoa văn tạo thành một cái họa tiết kỳ quái giống như một con mắt khổng lồ. Tiếp đó, ở chỗ của con người có một chỗ lồi lên đang phát ra một thứ ánh sáng đỏ óng ánh. - Tìm thấy rồi! Cung Vô Song nói, rồi ấn vào chỗ lồi lên đó. - Lạch cạch... Cánh cửa đá rung lên một hồi rồi rút lên phía trên, cùng lúc đó một thứ ánh sáng màu xanh lam tỏa ra từ bên trong. Lý Dật hít vào một hơi: - Chúng ta phải xem bên trong có thứ gì tốt... Thấy bọn chúng đánh nhau ác liệt như vậy chắc cũng không tồi... Nhìn cánh cửa từ từ mở ra, sắc mặt Cung Vô Song hơi kỳ quái nhưng rồi thở ra một hơi rồi nói: - Chúng ta vào đi! Búng ra chút đấu khí xác định bên trong không có gì dị thường sau đó Lý Dật mới khẽ cười, đưa tay tỏ ý mời Cung Vô Song vào, rồi hắn bước vào trước. Cung Vô Song vào sau, hai người vừa chạm chân xuống đất thì bỗng \"Rầm!\" cánh cửa sau lưng rơi âm xuống nhất hai người lại bên trong Mộ thất. Hai người nhìn nhau, Cung Vô Song đang định nói gì đó thì Lý Dật cười: - Nếu đã có cách vào thì chắc chắn có cách ra. Cùng lắm thì lát phá vỡ cánh cửa là được. Ta không tin không có đường ra được. Cứ xem bên trong có thứ gì hay đã! Vừa nói hắn vừa quan sát xung quanh Mộ thất. Mộ thất đằng sau cánh cửa nhìn khá hoa lệ, khắp nơi trong mật thất để đầy vàng bạc châu báu. Có nhiều thứ giá trị, nhưng với Cung Vô Song thì chẳng có gì, chứ loại nghèo rớt như Lý Dật vừa nhìn mắt đã sáng trưng lên... Phải biết là hắn muốn nâng cao tu vi thì phải kiếm những loại vũ khí hạng sang mang khí tức Huyết sát, mà những thứ kia có cái nào là không giá trị cơ chứ? Tuy nhà Lý Gia nhà to nghiệp cũng to nhưng nếu để Lý Dật mang ra khoe khoang thì cũng chẳng được bao lâu. Vì thể nhìn thấy những thứ trị giá đến hàng trăm vạn kim tệ này Lý Dật bất giác nuốt nước bọt đến mấy cái. Nhưng nếu chỉ vì những thứ này đâu có đáng để Lý Dật liều mạng như vậy, ánh mắt hắn chuyển sang chỗ khác, ở giữa Mộ thất là một cái đài làm bằng đá xanh, bên trên là một cỗ quan tài khá lớn... Rõ ràng đây chính là nơi yên nghỉ của vị Đấu Hoàng kia rồi... Trên Đại lục Đấu Thần, thi thể của bất cứ cường giả nào cũng đều có bí mật. Mà những người tu luyện đến cấp Đấu Hoàng dù đã chết, trừ phi trải qua một quá trình xử lý đặc biệt nếu không thì thi thể cũng không bị thối rữa. Do đó trong cỗ quan tài phải tám phần vẫn còn thi thể của Đấu Hoàng mới đúng... Không nói đến cái khác, chỉ riêng thi thể thôi đã đáng tiền hơn đống vàng bạc châu báu kia vạn lần rồi. Đương nhiên, nếu trong Đầu Hoàng Mộ địa chỉ có hai thứ này thôi thì chắc nó cũng chăng giá trị đến vậy. Lý Dật chau mày nhìn xung quanh một hồi lâu mới nói: - Không phải chứ, chỉ có vàng bạc châu báu và thi thể Đấu Hoàng, như thế thì Bắc Đấu Tông làm gì mà cuống lên như vậy? Không phải vì ông Đấu Hoàng này tổ tông của chúng đấy chứ? Cung Vô Song phì cười: - Thật chẳng có kiến thức, các đời Đấu Hoàng đã qua đời của Bắc Đẩu Tông, thi thể đều mai táng trong vùng cấm địa của sơn môn, đâu có để linh tinh?! Giờ ngươi không thấy gì chắc chúng đều được giấu đi rồi thôi! Nói rồi Cung Vô Song nhìn nhanh khắp bốn bề, sau đó đứng ở giữa bức tường đối diện cửa vào nói nhỏ: - Nếu ta không làm thì đồ tốt đều được giấu ở trong này. Có điều bên trong chắc chắn có nguy hiểm, chúng ta vẫn nên cẩn thận. Lý Dật từ từ tiến lại một cách cảnh giác rồi khẽ gật đầu. Cung Vô Song nghĩ ngợi một lúc rồi ấn tay lên bức tường. Nhưng lần này không có tiếng động gì lạ vang lên cả. Khi hai người còn đang ngạc nhiên thì bức tường lùi lại phía sau mà không tạo ra một âm thanh gì, để lộ ra đằng sau một căn thạch thất nhỏ hơn... Bên trong bày bốn cái hộp gỗ cũ kỹ. Trên hộp phát ra thứ ánh sáng kỳ quái như chiếc hộp Pandora vậy. Hai người nhìn nhau cùng hít một hơi, cả hai đều biết cả chặng đường gian khổ đến đây, thứ tốt chắc là ở trong bốn cái hộp đó rồi. Do dự một lúc Lý Dật bước vào căn thạch thất, từ tốn tiến lại gần cái hộp đầu tiên, cần thận truyền vào một luồng đấu khí nhỏ vào trong hộp. Khi chắc chắn không có gì khác thường Lý Dật khua tay, một đạo đấu khí bay ra nhấc chiếc hộp lên.. Hai người đều rất cẩn thận, đương nhiên sẽ có sự phối hợp ăn ý trong chuyện này. Cùng với động tác của Lý Dật, Cung Vô Song đánh ra một chùm bằng tinh đặt vào chỗ của cái hộp, cả vị trí và trọng lượng đều rất chuẩn, như vậy dù có cơ quan cạm bẫy gì thì cũng không khởi động... Sau việc, Lý Dật cẩn thận đặt chiếc hộp xuống đất, ánh mắt hai người chạm nhau rồi đồng thời chuyển sang cái hộp. Thật ra tình thế lúc này cực kỳ quái dị. Đứng trước thứ này, dù là phụ tử huynh đệ thì chưa biết chừng cũng ra tay giết đối phương để độc chiếm, nhưng quan hệ giữa Lý Dật và Cung Vô Song lại vô cùng kỳ lạ, vì thế chẳng ai lo lắng chuyện này cả. Trong chiếc hộp là một cuộn Quyền trục màu đỏ rực đang phát sáng. Do dự một lúc, Lý Dật chậm rãi hút nó vào tay rồi từ từ mở ra... - Nam Minh Lưu Hỏa Quyết, Hỏa hệ, Công pháp Bạch Hổ Hạ cấp! Cuộn Công pháp quyền trục này không giới thiệu nhiều nhưng mấy chữ này đã nói rõ tất cả... Công pháp Bạch Hổ Hạ cấp? Là Công pháp Bạch Hổ Hạ cấp? Ánh mắt Lý Dật và Cung Vô Song chạm nhau mạnh mẽ, hai người đều thấy rõ trong mắt đối phương là sự khủng hoảng sợ hãi... kinh ngạc, và cả... vui mừng..."
}