{
  "chapter_name": "Chương 846: Nguy Cơ Chưa Từng Có",
  "content": "Người có thể làm cho Lý Dật cảm thấy sợ hãi, Đấu Thần đại lục chỉ sợ cũng chỉ có thể đếm được trên đầu ngón tay. Đấu Thần điện tổng Điện chủ tính là một vị, Băng đảo tính một vị, nếu như lục chỉ đảo tiên là địch nhân thì cũng có thể tính một. Trước mặt lão quái vật dung mạo không phù hợp này, lại có thể làm cho hắn cảm giác sợ hãi, có thể luận về thực lực hay lịch duyệt, đều so với Lý Dật hơn rất nhiều. Thấy không khí không đúng, lục chỉ đảo tiên còn cố gắng hoà giải: - Ân mười nương tính tình càng khó tính, với một đứa bé không chấp nhặt làm gì. Cũng nể mặt mũi bổn tiên, lần này chúng ta bỏ qua đi. - Bỏ qua sao? Nói nghe nhẹ nhàng quá, tuyệt sát môn ta từ khi khai tông lập phái đến nay, còn chưa từng có hao tổn sáu vị cường giả. Hắn Lý Dật xem như đệ nhất nhân, nếu buông tha hắn, tuyệt sát môn từ nay về sau còn ở Đấu Thần đại lục sinh sống nữa sao. Đảo tiên, việc này cùng ngươi không quan hệ, ngươi có thể đi. - Sớm hai ngày thì cùng bổn tiên không quan hệ, nhưng hiện tại. Hắc hắc, tiểu tử này còn thiếu nợ ta hảo tửu, vẫn không thể chết được. - Nói như vậy, đảo tiên quyết tâm muốn thò chân vào sao. Có lục chỉ đảo tiên tăng thêm thực lực của mình, Lý Dật nắm chắc chống lại được lão yêu bà, vấn đề là, nơi này chính là phạm vi thế lực Đấu Thần điện, nhưng lại tụ tập vô số đỉnh cường giả, nếu như bị vây khốn, muốn thoát thân cũng vô cùng phiền toái. Việc này không nên chậm trễ, Lý Dật nói: - Đảo tiên, lão yêu bà giao cho ngươi, ta tìm mẹ ta rồi cùng đi. Nói xong thân hình di động, liền hướng cửa sổ tháo chạy. - Muốn đi? không dễ dàng như vậy. Ân mười nương mặc dù từ sau mà tới trước, thân thể quỷ mị đã ngăn ở phía trước cửa sổ, đồng thời trong tay run lên, một cây Hồng Lăng đỏ au hướng Lý Dật cuốn tới. Đúng là nữ nhân, vũ khí đều nổi bật như vậy, chỉ là cái Hồng Lăng này, bởi vì ẩn chứa năng lượng hung hãn, cũng không phải đáng yêu, mà là lợi khí giết người. Lý Dật không dám khinh thường, đấu khí vận chuyển, một đạo đấu khí đánh ra. - Đảo tiên, tiếp đi. Đấu khí oanh ra, Lý Dật cũng không nhìn hậu quả như thế nào, thầm nghĩ chạy nhanh thoát khỏi cái lão yêu bà này, thân hình thẳng tắp đâm thẳng nóc phòng bay vút ra ngoài. Cái nhà gỗ này tạm thời dựng lên, hiển nhiên không phải là vì đánh nhau mà chuẩn bị, tại sau lưng Lý Dật, một đạo đấu khí quang hoa đẹp mắt bạo lên, sau đó toàn bộ phòng ở đều sụp đổ. Đồng thời, đảo tiên đã ngăn chặn, ít nhất có thể dây dưa một thời gian ngắn. Với thực lực đảo tiên, thoát thân không thành vấn đề. Trong lúc này đánh nhau chết sống, đã sớm kinh động cường giả bốn phía, mấy đạo thân hình lập tức liền hướng Ân mười nương lao đi, cũng may Lý Dật lách mình quá nhanh, mà không quên thi triển ẩn thân đấu kỹ, cũng không có bị người phát hiện. Trong nháy mắt bay vút ra xa vài trăm mét, Lý Dật lúc này mới dừng thân hình lại, huyền phù ở giữa không trung. Cứ như vậy bay về phía Tinh linh tộc là không có vấn đề, nhưng mục đích tối nay cũng không có đạt tới, Lý Dật cũng không cam lòng. Ánh mắt nhạy cảm quét qua một lần, cũng không có phát hiện bóng dáng mọi người thiên phong đế quốc, Lý Dật đi xem nửa vòng, trong bóng tối cờ xí quen thuộc xuất hiện ở trước mắt, đúng là tiêu chí thiên phong đế quốc. - Tốt, Đấu Thần điện quả nhiên là khi dễ người, thiên phong đế quốc an bài tại cái nơi hẻo lánh này, đây là rõ ràng nói cho Chư Cường giả, Đấu Thần điện cùng thiên phong đế quốc không hòa thuận đây. Lý Dật thân hình gia tốc, sau một khắc, liền đã rơi vào chỗ của thiên phong đế quốc. - Ai. Bỗng nhiên có người hét lớn một tiếng, không gian một hồi ba động, hai cái hoàng thất ảnh vệ xuất hiện ở trước mặt Lý Dật. - Lý minh Lý Dật, cầu kiến thiên phong hoàng đế. Cung Bản dù sao thân phận cũng là đế vương, nên cho cấp bậc lễ nghĩa, Lý Dật vẫn phải chu đáo. - Lý Dật, Lý thiếu chủ? Thật là ngươi sao? Nghe được danh hào Lý Dật, hai gã ảnh vệ vui mừng quá đỗi, nhìn thấy Lý Dật đánh giá một hồi, sau đó không hẹn mà cùng chạy vào trong phòng: - Lý thiếu chủ đến đây, Lý thiếu chủ đến đây. Lý Dật không khỏi tức cười, thiên phong đế quốc ảnh vệ, khi nào thì trở nên nôn nôn như vậy, những gia hỏa này bình thường quỷ mị, là cái chắn của hoàng thất, tình trạng long trời lở đất tại trước mặt cũng không đổi sắc, cơ hồ là quái vật không có cảm tình nhân loại. Lúc này lại biểu hiện giống như là đám hài tử vậy. Nhưng lúc này trên tầng lâu có nhiều người tuôn ra. Người cầm đầu, tự nhiên là Cung bản. Bốn năm không thấy, Cung Bản cũng càng thêm thành thục ổn trọng, đế vương khiến cho hắn tự nhiên mà toát ra phong phạm thượng vị giả. Nhưng lúc này, đối mặt Lý Dật, vị đế vương này có can đảm khu trục Đấu Thần điện, lại biểu hiện có chút thất thố. Bước nhanh đến, chăm chú cầm Lý tay Dật, Cung bản lẩm bẩm nói: - Thật tốt quá, thật tốt quá, Lý thiếu chủ, không nghĩ tới lại nhìn thấy ngươi. - Bệ hạ, ngài thoạt nhìn khí sắc rất tốt. Cùng Cung Bản so sánh, thái độ Lý Dật cũng có điểm bình thản, tuy nhìn thấy Cung bản đối với Lý Dật mà nói, cũng là một việc vui sướng, nhưng đã trải qua nhiều chuyện như vậy, đã rất khó có chuyện gì có thể làm Lý Dật cảm xúc chấn động rồi. Hiển nhiên ý thức được hoàn cảnh, Cung bản cảnh giác nhìn một cái, nói: - Lý thiếu chủ, vào trong nói chuyện. - Mẹ ta đâu? Bệ hạ, trong này không an toàn, thỉnh thu thập, mau chóng theo ta đi Tinh linh tộc. Nhưng, Lý Dật tựa hồ đánh giá thấp chỉ số thông minh Đấu Thần điện lão quái vật, nhất là hắc y điện sĩ. - Ha ha, Hắc y điện sĩ đại nhân quả nhiên đoán không sai, Lý Dật, ngươi rốt cục chui đầu vô lưới. Lúc này có người đắc ý cuồng tiếu vang lên, sau đó khí tức cường giả dày đặc từ bốn phương tám hướng lao về phía thiên phong đế quốc mà đến. Lý Dật hiện tại mới hiểu được Cung bản, thiên ma Thánh nữ vì cái gì được an bài ở trong này, căn phòng này ba mặt là núi, chỗ này đặt mai phục là địa hình thật tốt. Rất không may, Cung bản cùng thiên ma Thánh nữ đã thành mồi dụ bắt Lý Dật. Lúc này, thiên ma Thánh nữ, cùng với thiên phong đế quốc hộ vệ cường giả đều ra ngoài cửa, hơn mười người đem tiểu viện không lớn tràn đầy người. Mà đám phục kích cũng dùng tốc độ cực nhanh tụ tập lại, thuần một sắc Đấu Hoàng ngoài cường giả, huyền phù ở giữa không trung dùng để đem thiên phong đế quốc cường giả bao quanh. - Đấu Thần điện khi nào thì trở nên hèn hạ như vậy. Lý Dật khóe mắt không ngừng nhảy lên, sát ý chậm rãi sôi trào, ngữ khí lại càng phát ra bình tĩnh: - Hắc y điện sĩ, hắn ở nơi nào, ta muốn hỏi một chút, đánh cuộc đấu còn chưa có bắt đầu, hắn liền định trong này âm mưu bắt ta sao? Tên cầm đầu đám phục kích là tử y, nhưng lúc này bạch y điện sĩ đứng ra nói. Tử y điện sĩ mặc dù trong chín đại điện sĩ, nhưng không am hiểu khẩu chiến, cho nên bạch y điện sĩ nói: - Lý Dật các hạ không hiểu đạo lý binh bất yếm trá sao, nguyện vọng ngươi muốn gặp hắc y điện sĩ, nếu như thúc thủ chịu trói, rất nhanh sẽ thực hiện được, nếu không, chỉ sợ ngươi vĩnh viễn cũng không thấy được hắn. - Đủ hèn hạ rồi, tử y điện sĩ, ngươi nên biết ngươi sở dĩ có thể lên làm Đấu Thần điện tử y điện sĩ, là do đại gia ta ban tặng. Bất quá ngươi không biết, đại gia ta đã có thể cho ngươi lên làm tử y điện sĩ, cũng có thể cho ngươi đi theo người tiền nhiệm xuống Địa ngục. Một mặt đáp lại, Lý Dật ánh mắt sắc bén cũng không có nhàn rỗi, Đấu Thần điện thiết hạ mai phục, ngoại trừ hai đại điện sĩ cường giả, còn có đấu tôn là năm tên Hồng Y đại tư tế cùng mười mấy tên Đấu Hoàng cường giả, loại trận thế này, đương nhiên không phải Đấu Thần điện có thể toàn bộ lấy ra được. Chỉ cần chiến đấu diễn ra, Lý Dật rõ ràng, rất nhanh sẽ có càng nhiều điện sĩ, Hồng Y đại tư tế, thậm chí La Lan học viện đại đạo sư hoặc là cường giả hai đại ngoại Ma Tông gia nhập. Mà chính mình, cung bản, cùng đám hộ vệ Thiên long đế quốc thật sự có thể là đối tượng bị đối phương đồ lục. Tình thế bất lợi, phi thường bất lợi. Có thể nói, đây tình cảnh hung hiểm nhất. Chỗ này không chỉ có là bảo vệ tánh mạng của mình, còn cần bận tâm thiên ma Thánh nữ cùng Cung bản, nhất là Đấu Vương Cung bản. - Bệ hạ, xem ra, cũng không cần phải thu thập cái gì. Sau đó, ta sẽ giết ra một con đường, chúng ta nhanh chóng rút lui khỏi đây. Lý Dật hạ giọng, đem cái kế hoạch nói cho Cung bản. Dưới uy áp phía dưới, hắn chỉ là Đấu Vương tu vi vẻ mặt trắng bệch, tự nhiên cũng rõ tình thế hiểm ác. - Lý thiếu chủ, tùy vào ngươi đó. - Dật nhi, tiểu hoàng đế giao cho ta, lão nương giáo huấn một chút đám Đấu Thần điện không biết sống chết. Thiên ma Thánh nữ già mà vẫn cường mãnh, tính tình càng thêm cương liệt. - Nương, yên tâm đi, ba năm trước đây Đấu Thần điện cầm chân con không có biện pháp, hôm nay càng không cho bọn họ chiếm được tiện nghi. Tử y điện sĩ cũng không có trông cậy vào chút thực lực ấy mà cầm chân Lý Dật, bọn họ chỉ mai phục vây khốn Lý Dật, chờ hậu viên sát thủ đuổi tới. Nhưng do lục chỉ đảo tiên cùng Ân mười nương làm loạn, hấp dẫn Đấu Thần điện chú ý, cho nên đám viện thủ lúc này cũng không hiện thân. - Đi. Lý Dật khẽ quát một tiếng, long uy vô hình hướng trong không gian chấn động, bởi vì long uy phân tán quần công, uy lực so với nhằm vào một người tự nhiên yếu hơn mấy lần, nhưng Đấu Thần điện tư tế vây công vẫn cảm thấy một hồi mê muội cảm giác. Ngay sau đó, siêu phẩm thần binh tiên thiên chi khí thình lình oanh hướng tử y, bạch y điện sĩ. Bắt giặc phải bắt vua trước, Lý Dật ra tay mục tiêu chính là hai cái đầu lĩnh cường giả. Long uy tác dụng, hai đại điện sĩ thực lực cũng giảm bớt nhiều, Phá Thiên kiếm khí dùng trạng thái phá hủy hết thảy quét ngang đến, năng lượng hung hãn đã vượt qua cực hạn mà bọn họ tưởng tượng. Bất đắc dĩ, thân hình hai đại điện sĩ tránh né Phá Thiên kiếm, lập tức vòng vây lộ ra một lỗ thủng lớn. - Ảnh vệ, hộ giá phá vòng vây. Lý Dật thấp giọng quát, thân hình cực tốc biến huyễn, hình thành đạo đạo tàn ảnh, Phá Thiên kiếm trong tay càng giống như ngọn núi đâm tới. Đây là uy lực Đấu Thánh cường giả cùng siêu phẩm thần binh tổ hợp. Vài Hồng Y tư tế tránh không kịp bị phá Thiên kiếm quét trúng, lập tức huyết lưu tại chỗ, dù cho không có lập tức ngã xuống, cũng bị chém mất tay chân. - Muốn đi sao, không dễ dàng như vậy. Một mực không có mở miệng, bạch y điện sĩ nhìn cung bản cùng thiên ma Thánh nữ đang muốn lao ra lỗ hổng, hắn cũng không dừng tay. Tay quyết tung bay, một đạo không gian giam cầm lập tức ngăn chặn thiên ma Thánh nữ. Cũng may thiên ma Thánh nữ xem thời cơ cực nhanh, ngạnh sanh dừng lại thân hình. Bạch y điện sĩ tay quyết lại biến đổi, không gian giam cầm phát ra ba động kịch liệt, hóa thành hình thú hướng hai người thôn phệ đến. Thiên ma Thánh nữ thực lực tuy không thấp, nhưng cũng chỉ là đấu tôn cường giả, đối kháng không gian pháp tắc Đấu Thánh cường giả, hiển nhiên là không thể. Mà Lý Dật, lúc này đang cùng vài đấu tôn dây dưa một chỗ. - Hộ giá. Nhìn ra hung hiểm, quanh thân Cung bản bát đại ảnh vệ nhất tề hiện thân, đấu khí kích phát đến mức tận cùng, không cố kỵ đánh về phía không gian ba động. - Phanh. - Phanh. - Phanh. Tám đoàn huyết vụ cơ hồ nổ lên, ảnh vệ dùng huyết nhục thân thể miễn cưỡng hóa giải không gian năng lượng công kích hướng về thiên ma Thánh nữ cùng cung bản."
}