{
  "chapter_name": "Chương 414: Thực lực Đấu Tôn",
  "content": "Đả tự: Sided Lovettt *** Hồng Thiên Thánh Giả không đáp lời, nhưng Lý Dật cảm giác được sau lưng mình truyền đến một luồng năng lượng tràn đầy hỏa hồng sắc. Năng lượng này sau khi vào thân thể Lý Dật, hắn lập tức cảm thấy sức mạnh của mình không ngừng tăng lên! Thịch một chút, sau lưng Lý Dật một đôi cánh hoa hồng sắc xòe ra. Song dực Đấu khí! Năng lượng Hồng Thiên Thánh Giả truyền đến làm cho Lý Dật trực tiếp đột phá đến cảnh giới Đấu Hoàng. Trong cảm nhận của Lý Dật, lần truyền năng lượng này lớn hơn rất nhiều so với bất cứ lần nào trước. Năng lượng khổng lồ này trực tiếp đưa Lý Dật đạt đến trình độ Bát Tinh Đấu Hoàng. - Xem ra lão già này bình thường còn giấu diếm ta! Cảm nhận được nguồn năng lượng dạt dào trong cơ thể mình, khóe miệng Lý Dật lộ ra nét tươi cười. Bát Tinh Đấu Hoàng là cảnh giới Lý Dật từ trước đến nay chưa từng chạm đến, năng lượng khổng lồ này làm cho Lý Dật trở nên tự tin mấy phần. Bát Tinh Đấu Hoàng cho dù là Đấu Tôn cường giả, mặc dù không chắc có thể đấu thắng nồi, nhưng mà bỏ chạy cũng không thành vấn đề gì chứ? - Trời ạ, tiểu tử này sao không sớm thể hiện thực lực của mình? Thấy Song dực Đấu khí sau lưng Lý Dật, nét mặt Xà Phách lộ ra thần sắc kinh ngạc. Trong mắt Xà Phách, xem ra vừa nãy cùng với nó vừa giao thủ, Lý Dật không thể hiện ra thực lực Đấu Hoàng thực sự là chuyện rất khó tưởng tượng. Trên lầu cao cách đây không xa, ánh mắt Vân Thiên Nhi nhìn về phía Lý Dật càng thêm mông lung. Tuy rằng so với vị Đấu Tôn đại nhân trước mắt kia, sắc đẹp Vân Thiên Nhi còn thua kém xa. Nhưng Vân Thiên Nhi cũng là một mỹ nhân không hơn không kém. Từ xưa mỹ nữ yêu anh hùng hiện nay vị thiếu niên này lại có thực lực Đấu Hoàng Lý Dật trong lòng Vân Thiên Nhi chợt được nâng lên đến vị trí thần tượng - Bất luận lần này Lý Dật thua hay thắng Vân Gia chúng ta cũng nên tránh tiếp xúc với con người này. Vân Trác sau khi thấy Lý Dật thể hiện thực lực, đột nhiên nói. Bất luận là hiện tại Lý Dật có thực lực cấp bậc Đấu Hoàng hay là vị Xã Hoàng cấp bậc Đấu Tôn khiến người ta khiếp sợ kia, hai người này cũng không phải một Vân Gia nhỏ bé của Vân Gian Thành có thể trêu chọc được. Hồng Dịch mặc dù có thực lực cấp bậc Đấu Hoàng đáng để Vân Gia kết giao, thế nhưng một người như thế này toát ra vẻ hơi thần bí và nguy hiểm. Đằng sau Hồng Dịch, không biết còn có địch thủ nguy hiểm nào nữa không Vân Gia vạn nhất rơi vào vòng xoáy ân oán tình thù của gã Hồng Dịch này, sợ rằng nháy mắt sẽ bị xay nát như cám. Nghe Vân Trác nói, Vân Thiên Nhi cắn cắn môi, muốn nói gì đó nhưng cuối cùng cố nhịn, không nói ra, mắt cứ nhìn chằm chằm về phía Hồng Dịch và Tuyết Lân đang đối đầu không xa. o0o - Hồng Dịch, mặc kệ ngươi bây giờ là tu vi cấp bậc gì, nói chung việc người đã làm, người cần phải trả giá. Người hối hận rồi sao? Thấy Lý Dật biểu diễn ra thực lực Đấu Hoàng trong mắt Tuyết Lân thần sắc rất chăm chú, hai chữ “nhân loại lúc này cũng đã biến thành Hồng Dịch. • Xà Hoàng Bệ hạ, chuyện ngày hôm đó, người bây giờ đã rõ rồi chứ? Chuyện đó, người dường như còn chủ động hơn cả ta mà. Thực lực thăng lên Đấu Hoàng uy áp cấp bậc Đấu Tôn của Tuyết Lân cũng giảm đi không ít. Lý Dật nhn Tuyết Lân, trong khóe môi ánh mắt chứa một tiếu ý đầy dư vị kỳ lạ. - To gan! Lời nói của Lý Dật làm Tuyết Lân đỏ mặt. Thế nhưng thực lực cấp bậc Đấu Tôn làm cho Tuyết Lân nhanh chóng khống chế vẻ mặt ửng đỏ, dẹp loạn khí tức, Tuyết Lân mới mở miệng nói lần nữa: - Hừ, ngươi tự tiện xông vào chỗ ta lấy trộm Long Tu Thảo, đã đủ lý do để ta lấy mạng ngươi rồi. Nghe câu nói dở đầu dở đuôi của hai người, mấy người bên cạnh và mấy con và ma thú có thể hiểu tiếng người đều trở nên nghi hoặc. Giữa hai người rốt cục đã xảy ra chuyện gì? Lại làm cho vị Xà Hoàng Bệ hạ kia phẫn nộ đến như vậy? Đương nhiên, sức liên tưởng của những người này có phong phú cũng nghĩ không đến một trường hợp ngẫu nhiên, Lý Dật lại đã đem vị Nữ HoàngXà tộc cấp bậc tu vi đến Đấu Tôn cường giả mà hạ nhục rồi. - A! Nếu là như thế. Nữ Hoàng Bệ hạ vì sao còn chưa ra tay? Lý Dật nói xong hai tay chắp sau lưng rất nhanh xuất thủ ấn. - Được rồi! Nếu người đã muốn chết sớm, Bản Hoàng sẽ cho ngươi toại nguyện! Nghe Lý Dật nói, trên mặt Tuyết Lân lộ ra một nét kiên quyết. Cánh tay trắng noãn chìa ra, chĩa ngón tay trỏ xanh nhạt ra, điểm về phía mặt Lý Dật. Hai người lúc này cách xa nhau khá xa, đợi đến khi tay phải Tuyết Lân hoàn toàn lộ ra. Tuyết Lân không thấy bất cứ động tác nào, chợt đã lại trước mặt Lý Dật. Đâu Tôn cường gia có thể khống chế không gian, Tuyết Lân trực tiếp thu hẹp không gian giữa hai người, qua việc nắm bắt quy luật không gian, trực tiếp đến trước mặt Lý Dật. Trong mắt người xem xung quanh, ngón tay này của Tuyết Lân bình thản phi thường phảng phất giống như tùy ý điểm ra một chi. Một chi này không có một chút đấu khí dao động cũng không có một chút sát khí, nhưng trong mắt Lý Dật xem ra, điểm chỉ này của Tuyết Lân giống như một ngọn núi lớn dần, trực tiếp trấn áp trên người Lý Dật. Đấu Tôn cường giả, nắm bắt được quy tắc nhất định, trong quá trình tấn công có thể đạt đến mức độ không lãng phí một tia đấu khí nào. Lần tấn công này của Tuyết Lân, dĩ nhiên có thể mang toàn bộ đấu khí sử dụng ra rót hết lên người Lý Dật không rơi rớt mất một chút nào. Nhìn khoảng cách của Tuyết Lân với mình càng lúc càng gần, giống như một ngọn núi to đè lên ngón tay, Lý Dật nhanh chóng đánh ra mấy thủ ẩn cuối cùng: - Dẫn khí nhập thể, ngưng khí phá không Ỷ Thiên Phá Không Kiếm!!! Phá Phá Phá! Lý Dật quát lớn. Đối mặt với đấu khí khủng khiếp của Tuyết Lân, Lý Dật đem uy lực của Phá Thiên Kiếm phát huy hết mức, không giống như lưỡi kiếm tam sắc lúc đấu với Xà Phách. Đối mặt với Tuyết Lân, Lý Dật cũng đem luôn Thánh đấu khí dẫn vào Phá Thiên Kiếm. Kiếm thề huyết sắc, tử sắc, hồng sắc, bạch sắc bao quanh ngón tay Lý Dật không ngừng xoay tròn. Ngay lúc ngón tay Tuyết Lân sắp chi về phía đầu Lý Dật, Lý Dật vụt về phía sau mấy thước, ngay sau đó, bốn chuôi kiếm nhỏ hợp thành một mũi kiếm khổng lồ đủ màu sắc, gào thét nhằm hướng Tuyết Lân đâm thẳng đến. - Hà tất phải làm những chống đối vô vị này? Bên tại Lý Dật truyền đến tiếng than nhẹ của Tuyết Lân, Lý Dật lập tức cảm thấy điều gì đó không ổn. Ngón tay xanh nhạt, thậm chí Lý Dật nghĩ đến, cảm giác cánh tay nhỏ hôm đó trên người mình, thơm mềm mượt mà. Xem ra bàn tay nhỏ bé giống như chỉ để gảy đàn chống lại khí thể hung mãnh của lưỡi kiếm nhiều màu sắc, dĩ nhiên có cảm giác khiến lòng người xót thương giống như một vật vô cùng quý giá bị phá hoại, khiến lòng người tiếc hận vạn phần. Nhưng ngay khi ngón tay trắng noãn điểm trên thanh kiếm, thanh kiếm nhìn như sức mạnh vô địch kia lại giống như rơi vào bằng tan, tức tốc tan biến mất, bặt hơi âm tín, tan biến đến không một chút động tĩnh nào. - Đây chính là thực lực cấp bậc Đấu Tôn ư? Một tràng người nao nao lên. Vừa rồi Lý Dật xuất một chiêu Phá Không Kiếm, uy lực Đấu kỹ Chu Tước Cao cấp đó còn lưu lại trong lòng mọi người. Một lát sau, không những là chiêu Phá Không Kiểm này, mà còn là Phá Không Kiểm cấp bậc Đấu Hoàng, nhưng lại giống như trâu đất chui xuống biển, trong nháy mắt tiêu tan, không chút dấu vết.. Đấu Tôn cường giả, lại có thế mạnh đến như thế này sao? Không sử dụng Đấu kỹ, một chiêu đã có thể phá được Đấu kỹ Chu Tước Cao cấp phát huy toàn lực của Đấu Hoàng cường gia? Theo sự biến mất của đường kiếm khổng lồ Pha Không Kiếm, bàn tay Tuyết Lân cũng thu về. - Không tồi, nếu không đột phá được Lục giai, một chiêu này thật sự cũng làm ta có chút vướng tay. Tuyết Lân thu tay về trước mặt, ngón cái tỳ vào ngón trỏ búng ra một cái. Một đạo năng lượng vô hình theo cái búng tay của Tuyết Lân tức tốc hướng về phía Lý Dật. Đang chuẩn bị mở miệng nói, Lý Dật dính đòn này, nhất thời vẻ mặt đỏ bừng. - Ngươi... Lý Dật vừa kêu được một chữ “ngươi” thì một ngụm máu tươi phun ra. - Ngươi đùa với lửa rồi! Lý Dật nhíu nhíu lông mày. Hiển nhiên Tuyết Lân xuất chiêu bất ngờ, khiến Lý Dật không phòng bị. Tấn công như thế, Lý Dật lập tức sẽ bị thương rồi, Thiên Khôn Địa Càn Châu trong cơ thể nhanh chóng vận chuyển một lúc. Sau khi nhổ hết máu bầm ra ngoài, Lý Dật cuối cùng cũng nói hết được điều muốn nói. Nhìn Lý Dật hồi phục rất nhanh, trong mắt Tuyết Lân lộ ra một thần sắc vô cùng kinh ngạc. Mặc dù nói một đòn lúc nãy chi hơi nhẹ, nhưng thực lực vừa rồi chứa vài phần khí tức của Đấu Tôn, Tuyết Lân còn rất rõ ràng. Trong suy nghĩ của Tuyết Lân, Lý Dật nhận một đòn của nàng bây giờ đáng nhẽ đã phải đi đời rồi. Nhưng vạn phần không ngờ tới, sau khi Lý Dật phun ra một ngụm máu, thần thái lập tức bình tĩnh còn mở miệng nói chuyện với nàng. ngũ hành - Bên trong cơ thể có điều cổ quái... Tuyết Lân thì thào lầm bầm. Cấp bậc Đấu Tôn, Tuyết Lân có thể cảm nhận được bên trong cơ thể Lý Dật có một loại năng lượng cổ quái dao động sau khi năng lượng này dao động một lúc, Lý Dật từ trạng thái bị thương lập tức hồi phục lại. - Tuyết Lân Tiểu thư, khiến nàng thất vọng rồi? Lời nói của Tuyết Lân mặc dù rất nhỏ, nhưng vẫn lọt vào tai Lý Dật, lập tức Lý Dật ngữ khí mang chút tự giễu nói. - Có chút thú vị. Hồng Dịch, người làm ta cũng nhìn người có một ít kính trọng. Không ngờ, thực lực ngươi không vượt qua cấp bậc Đấu Sư, thế nhưng lại có thể chịu được hai chiêu của ta. Nếu cho người thời gian phát huy, sợ rằng không bao lâu ta cũng bắt không nổi người, nhưng mà... Ngữ khí Tuyết Lân đột nhiên thay đổi: - Ngươi nghìn lần vạn lần không nên chọc tức ta. Tôn nghiệm của một Vương giả, là muốn dùng cái mạng của ngươi đề rửa... Lúc Tuyết Lân nói ra lời này, trên mặt ma thú và đám người xung quanh đều lộ ra nét quái dị. Xem ra, con người trẻ tuổi Hỗng Dịch này chỉ có thực lực cấp bậc Đấu Sư, hơn nữa giữa Hồng Dịch và vị Hoàng gia Xà tộc này dường như có một quá khứ bí ẩn. Một cường giả cấp Đấu Sư làm sao có thể đắc tội với vị Đấu Tôn đại nhân kia? Trên mặt Vân Nhàn nơi xa xa kia lộ ra một tia đắc ý. Xem ra trong mắt hắn, Hồng Dịch nhất định khi tìm Long Tu Thảo ở Long Giác Sơn đã đắc tội với vị Hoàng gia Xà tộc kia. Nếu không phải như vậy, một Đấu Hoàng cường giả giống như Hồng Dịch thế này, bản thân muốn báo thù, sợ rằng cả đời cũng không có cơ hội rồi. Trong lòng Vân Nhàn mong sao Tuyết Lân một chương đánh chết Hồng Dịch cho xong. - Tuyết Lân Tiểu thư, muốn lấy cái mạng của ta, hình như không dễ dàng như vậy đâu? Lý Dật cười cười, nếu như vị Hoàng gia Xà tộc này nhất định không buông tha cho hắn, vậy buộc hắn phải tự nghĩ cách rồi. - Tuyết Lân Tiểu thư, thử chiêu này của ta! Lý Dật đột nhiên kêu lớn, toàn thân chớp động lôi điện tử sắc, sau đó vươn tay phải lên hư không quy tụ lội khí hình thành một lối cầu tử sắc. Nắm lôi cầu đó trong tay, Lý Dật rất nhanh ném về phía Tuyết Lân. - Không biết sống chết! Tuyết Lân mở mắt, phi thân nhảy lên, đánh một chưởng về phía Lý Dật: - Hồng Dịch, người còn dám chủ động ra tay với Bồn Hoàng! - Tuyết Lân Tiểu thư, nếu ta không chủ động ra tay, người sẽ có thể buông tha ta sao? Lý Dật cười lớn nói. - Nghĩ hay đấy! Hôm nay người nhất định phải chết! Cả người Tuyết Lân trong không trung quát lớn một tiếng, - Nếu là như vậy, ta tại sao lại muốn ngồi chờ chết? Lối cầu trong tay Lý rất nhanh chóng bùng lên. Rất nhanh từ bằng nắm tay phình lớn đến bằng cái đầu người. Một bên quy tụ lội khí vào trong lối cầu, một tay khác của Lý Dật còn nhanh chóng xuất ra thủ ấn."
}