{
  "chapter_name": "Chương 322: Mị Ảnh Khôi Lỗi Pháp",
  "content": "Đả tự: Sided Lovettt *** Biến cố thình lình này, dường như không thể lý giải, đang lúc Lý Dật cho rằng hai vị này sẽ đánh ba ngày ba đêm bất phân thắng bại, đột nhiên Hương Hương Quận chúa lại thất bại như vậy? Chỉ là không biết có phải ảo giác không nhìn từ góc độ này, Lý Dật rõ ràng nhìn thấy, Hương Hương Quận chúa liếc mắt với hắn, ánh mắt rất vi diệu... Nàng sớm đã biết hắn giả bộ bất tỉnh rồi? - Con nữ tiện nhân! Ai bảo ngươi không việc gì lại tìm cách giết ta! Ai bảo ngươi bức lão tử làm việc này việc kia chứ! Hôm nay ngươi cũng chết trong tay lão tử! Ha ha ha... Kim Bằng Yêu Vương không hề che giấu cười phá lên. Hắn thực sự cũng đáng cười, lúc này Hương Hương Quận chúa bị hắn một đao cắt đôi, như vậy dù sống tiếp, cũng không thể đọ thực lực được với hắn. Nói cách khác, trong cuộc tranh đoạt này, Kim Bằng Yêu Vương là người thắng duy nhất, như vậy còn có thể không cười sao? Trong tiếng cười, hắn nhìn Hương Hương Quận chúa, sau đó mới thấp giọng, nói: - Nề tình người đã chung giường chung mâm cùng ta nhiều năm, người nói ngươi có tâm nguyện gì, ta sẽ hoàn thành giúp người... Hương Hương Quận chúa cười nhạt, nói: - Ta muốn người chết! Thế nào? Trên mặt Kim Bằng Yêu Vương hiện lên một tia sát ý, rồi chậm rãi nói: - Ta sao không biết người muốn ta chết chứ? Nhưng cũng tốt, nếu người đã muốn ta chết, như vậy ngươi chắc cũng không trách ta! Hương Hương Quận chúa đột nhiên cười, giống như lúc này thân ở tuyệt cảnh không phải là nàng vậy. Những biểu hiện này của nàng lại khiến sắc mặt Kim Bằng Yêu Vương khó nhìn cực hạn, sát ý trong mắt thoáng qua, trong chốc lát, sắc mặt hắn chợt biến đổi. Đúng lúc này, một thân hình không thể ngờ được hiện lên sau lưng Kim Bằng Yêu Vương, sau đó, chỉ một phất tay nhẹ, đã ấn lên lưngKim Băng Yêu Vương. Dựa vào năng lực của Kim Bằng Yêu Vương, lúc này chỉ có thể quay người đón đỡ đòn này. Những tiếng xương cốt “rắc liên tiếp vang lên, xương cốt trên tay phải vừa giơ ra của Kim Bằng Yêu Vương nứt ra, rồi đụng mạnh vào ngực hắn. Sau đó là một trận rên khẽ, xương sườn trên người hắn cũng không biết nứt bao nhiêu đốt, khiến hắn nhô ra một ngụm máu lớn. Đáng sợ nhất là, đúng lúc tinh thần hắn thả lỏng, kình khí đối phương đều đột nhập vào cơ thể hắn, phá vỡ phòng vệ vốn dĩ không còn cường hãn gì của hắn, sau đó phá vỡ nội tạng của hắn. Kim Bằng Yêu Vương lúc này, thương thế đã không còn tốt hơn Hương Hương Quận chúa bao nhiêu? - Khốn... Khốn kiếp... Tiếng nói không rõ ràng cùng với máu thịt phun ra, Kim Bằng Yêu Vương thậm chí không kịp nhìn xem người kia rút cục dùng thủ đoạn gì cánh tay còn lại của hắn đã vô ý thức vung mạnh lên... Trong không trung chợt nồi lên một đấu khí quang hoa, nhưng kết quả mà cánh tay trái của hắn gặp trái không khác gì cánh tay phải. Chỉ là lần này, hắn ngay cả sức lực để hất ra kình khí đối phương cũng không có, cứ như vậy bị đối phương đánh một chương thẳng tắp đến ngực. Phóc Thân hình Kim Bằng Yêu Vương khuỵu xuống rơi xuống bên cạnh một tảng đá, đầu hắn khẽ động, lát sau mới tận lực thốt ra được vài chữ... - Ngươi... Ngươi rốt cục là ai? - Ta? Âm thanh nhẹ nhàng vang lên, thân ảnh bạch sắc tuyệt đối không thể xuất hiện cười nhạt: - Ngươi... Còn không đáng để biết... Nói xong Kim Bằng Yêu Vương lại nhổ ra một ngụm máu, cả thân hình từ trong không trung bạo tạc, biến thành một đống thịt bùi nhùi... Nhất thời, trong không trung chỉ còn tiếng máu loãng rơi lộp bộp, ngay cả Hương Hương Quận chúa nhìn nhận ảnh xuất hiện trước mặt, cũng là vẻ mặt cổ quái. Còn Lý Dật... Lý Dật lúc này, dường như cũng không giả vờ nổi nữa, hắn từ trên mặt đất nhảy lên, há hốc miệng, âm thanh nghèn nghẹn, mãi mới thốt ra một câu nói: - Thần... Thần Thần? Sao lại có thể? Đúng vậy! Sao lại có thể? Thần Thần vốn được hắn cứu, sao lại có được bậc thực lực khủng khiếp thế này, cư nhiên chỉ một chiều, đã giết chết Kim Bằng Yêu Vương, hơn nữa còn rất dứt khoát. Coi như có ẩn tình gì bên trong những việc như vậy thì người thường sao có thể làm được? Mà thực lực của Thần Thần, đã rõ ràng tới cực hạn... Trong lúc nhất thời biểu hiện của Lý Dật vô cùng phức tạp, biến cố lần này, đã hoàn toàn ngoài dự liệu của hắn.. Bạch y thiếu nữ chỉ quay đầu cười nhẹ nhàng giống như lần đầu gặp gỡ, chỉ là lúc này, cảm trong lòng Lý Dật, đã cổ quái cực hạn... Không để ý đến Lý Dật đang đờ ra, bên kia, biểu hiện trên mặt Hương Hương Quận chúa cũng vô cùng đặc sắc, nàng đã cẩn thận quan sát Thần Thần, đột nhiên như hiểu ra điều gì nói: - Thì ra là người... Dựa vào thù hận giữa người và Kim Bằng Yêu Vương, không trách sao lại ra tay nặng như vậy... Nhưng mà, dường như ngay cả ta, ngươi cũng không định bỏ qua? Thần Thần cười nhẹ: - Hương Hương tỷ, tỷ nói gì vậy? Ta không hề có ý định động thủ với tỷ... Chỉ là, tỷ đã dùng kẻ đó để làm vật dẫn, mở Huyết Phủ... Như vậy nếu ta không giết tỷ, coi làm sao được chú? Hương Hương Quận chúa hơi sửng sốt, lát sau mới cười khẽ, nói: - Thì ra là vậy... Trước đây là Hương Hương ta, bây giờ là Dụ Thần ngươi... Xem ra chuyện xưa của hai tỷ muội ta, cũng xấp xỉ giống nhau! - Hương Hương tỷ, trí tuệ của tỷ đã kém đi nhiều! Hai nữ nhân kia khẩu chiến khiến Lý Dật sững sờ. Lúc hai chữ Dụ Thần phát ra, hắn đã hiều, hiểu rõ không thể có thêm nữa... - Hoa Hoàng Dụ Thần... Nhớ lại lần trêu đùa lúc trên đường về, lại nghĩ đến tình cảnh ở cùng nhau, rồi cái ôm lúc sắp rời đi. Nhất thời, trong lòng Lý Dật một mảnh băng lãnh.. Một nữ nhân đáng sợ! Từ đầu đến giờ, việc nàng đang làm, cũng đều là trêu đùa với hắn sao? Trong lúc lạnh run, bên kia Thần Thần đã quay đầu lại, ánh mắt dường như đã nhìn thấu những gì Lý Dật đang nghĩ, chỉ cười cười, nói: - Thế nào? Sợ ta rồi sao? Lý Dật cười khổ một tiếng, muốn tiến lên vài bước, nhưng lại lùi về sau: - Ta nên gọi người là Hoa Hoàng... Hay là... - Trước đây gọi thế nào thì bây giờ cứ gọi như vậy... Thần Thần thở nhẹ một hơi, sau đó, nàng lại nhìn sắc mặt nhợt nhạt đã có vài phần dị dạng của Hương Hương Quận chúa, thấp giọng: - Vốn dĩ nghĩ lần này đến cũng không giúp gì được cho ngươi, xem ra... Bây giờ đã có đại lễ trước mặt rồi! - A? Lý Dật hơi sững sờ. - A cái gì? Thần Thần cười nhẹ, nhãn thần rơi xuống trên người Hương Hương Quận chúa, nhưng lời nói tiếp theo, lại khiến sắc mặt nàng ta biến đổi lớn: - Ngươi quên mất... Mị Ảnh Khôi Lỗi Pháp rồi sao? Nghe xong Hương Hương Quận chúa hét một tiếng, quát lên: - Dụ Thần! Ngươi dám! - Ta thực không dám! Thần Thần nói: - Nhưng ta tin, hắn nhất định dám... - Thể nào, ngươi không muốn nữa sao? Ánh mắt Thần Thần vẫn nhẹ nhàng như cũ, bên trong có lời không nóira. Lý Dật hơi sửng sốt, trong nháy mắt, bí quyết Mị Ảnh Khôi Lỗi Pháp có được từ trong Huyết Ma Thánh Địa, đã chuyển qua trong đầu óc hắn. Vật liệu sử dụng chính là dùng một người còn sống để luyện chế khôi lỗi... Tựa hồ thấy được lo lắng trong lòng Lý Dật, Thần Thần cười cười, thản nhiên nói: - Ngươi nghĩ, nếu ngươi không động thủ nàng ta lúc này, còn có thể sống thêm được bao lâu? Nếu ngươi luyện thành, sau này người sẽ có một lá bài tẩy rất tốt... Ta cũng không có nhiều thời gian để lúc nào cũng đi theo ngươi, sau này nếu còn gặp trường hợp như vậy, không có vài lá bài tẩy, ngươi chẳng phải chết chắc sao? Lá bài tây rất tốt? Tự hắn đã có rất nhiều... Chỉ là... Chờ một chút... Nàng ta lúc nào cũng đi theo hắn? Nhìn biểu hiện vi diệu của Thần Thần, trong lòng Lý Dật có vài phần rét run. Chỉ là, cảm giác cổ quái này nhanh chóng bị hắn làm tiêu tán, chỉ nhàn nhạt nhìn Hương Hương Quận chúa. Nàng ta muốn dùng chính hắn để làm Thiên Ma Dẫn gì đó, thiết nghĩ nếu nàng ta thành công, kết cục của hắn e là cũng không tốt hơm Ngu Huyền Đại Đế là bao... Vậy thì hắn dùng nàng ta để luyện chế Mị Ảnh Khôi Lỗi, tựa hồ, cũng không có gì vô tình! - Cô cô... Mìm cười, Lý Dật đã đến trước mặt Hương Hương Quận chúa: - Có lẽ, chúng ta còn có thể tiếp tục hợp tác... Hương Hương Quận chúa cười thảm một tiếng, dường như ngay cả khí lực giơ tay ra cũng không có, nhưng vẫn thấp giọng: - Người đi theo ta, nhưng ta lại định hại người, kết cuộc như vậy ta không có gì oán thán... Nhưng nếu người nghe lời nữ nhân đó, sẽ có một ngày, người sống không bằng chết... Lý Dật quay đầu nhìn Thần Thần, phát hiện nàng đã đến trước cánh cửa đá huyết sắc cần thận nghiên cứu, hắn đột nhiên trong lòng cũng có chút cổ quái. Những sự cổ quái này rất nhanh đã bị hắn quét khỏi đầu, chỉ hơi giơ tay ra, ấn lên ngự Hương Hương Quận chúa... - Được làm vua thua làm giặc, người... Chớ có trách ta! Trong mắt Hương Hương Quận chúa hiện lên tia phẫn nộ, ai oán mãnh liệt, sau cùng thì trở nên đờ đẫn. Lý Dật chậm rãi nhắm hai mắt, ấn ký trên tay trái nhanh chóng biến hóa. Hắn có thể cảm nhận, dưới sự tẩy lễ của đấu khí, tất cả cơ hội sống sót của Hương Hương Quận chúa tiêu tan, chỉ có ở vị trí tâm hồn, dường như còn lưu lại một sinh cơ vô cùng mong manh. Nhưng ở đó, lại bị Lý Dật đã lưu lại một dấu vết linh hồn, chỉ cần Lý Dật muốn, dấu vết này dường như trong nháy mắt có thể phá hủy toàn bộ cơ thể nàng ta... Cùng với sự dung nhập dũng mãnh của Thiên Ma đấu khí, thương thế của Hương Hương Quận chúa nhanh chóng liền lại. Nhưng sự liền lại này lại không có nửa phần sinh cơ, nhưng lại có thêm vài phần tử khí... Rất nhanh, ngay cả thân thể bị cắt ra, đều kết hợp lại dưới sự luyện hóa của Lý Dật, một đạo đấu khí huyết sắc, bao trùm toàn bộ cơ thểHương Hương Quận chúa. Cùng lúc này, hai mắt vốn nhắm chặt của Hương Hương Quân chúa mở ra, trong đôi mắt đều đờ đẫn, tuy thinh thoảng có vài phần tinh quang chảy qua, nhưng mà, đây không phải thần sắc của con người. Thấy vậy, Lý Dật không cảm thấy kinh ngạc, căn cứ theo một cuốn Mị Ảnh Khôi Lỗi Quyết đề cập đến, bước thứ nhất khi luyện chế Mị Ảnh Khôi Lỗi, chính là khiến một tia sinh khí trong người kẻ yếu đều biến thành tử khí, sau đó khôi phục thương thế. Đến bước này, Mị Anh Khôi Lỗi mới có sự liên hệ với người luyện chế, có thể vì tâm chí hoặc mệnh lệnh của họ mà hành động Nhưng mà, sau lúc này, mới là một bước quan trọng! Mị Ảnh Khôi Lỗi không thể tồn tại lâu trong không gian của Đấu Thần địa lục, phải đưa đến một không gian khác mới tồn tại được. Mà lúc cần sử dụng chỉ cần triệu hoán khối lỗi đến bên cạnh là được... Vì vậy thì bước sau cùng này, cũng là một bước tối quan trọng. Chậm rãi rút tay về, đối với việc luyện chế dễ dàng như vậy, Lý Dật vô cùng kinh ngạc. Chỉ là, hắn không suy nghĩ, chi nhanh chóng biến hóa một chi quyết, chỉ thấy cơ thể Hương Hương Quận chúa, nhanh chóng biến mất trong hư không. Mà cùng với sự biến mất này, Lý Dật vẫn nhận thấy được, giữa hắn và Hương Hương Quận chúa, có liên hệ vi diệu. Cùng với tâm thần Lý Dật khẽ động cơ thể Hương Hương Quận chúa lại hiện ra trong không trung kính cận đứng sau lưng hắn. Lý Dật tiện tay nắm tóc kéo nàng ta đến bên cạnh, khuôn mặt đờ đẫn của nàng ta có chút biểu hiện... - Thành công rồi... Trong lòng Lý Dật nhất thời cũng không biết cảm giác gì, chỉ giơ tay vỗ nhẹ vào mặt Mị Ảnh Khối Lỗi trước mặt, sau đó cười nói: - Sau này ngươi không còn là Quận chúa gì nữa, chỉ là, cái tên Hương Hương này, ta vẫn giữ lại cho ngươi... Hương Hương dường như mỉm cười, sau đó, dưới mệnh lệnh của Lý Dật, biến mất trong không trung Lý Dật sắc mặt vi diệu, trong lúc nhất thời cũng không biết biểu hiện thế nào, nhưng lát sau, hắn đã hiểu ra... Đến lúc này, hắn mới thật sự có một lá bài tẩy chân chính:"
}