{
  "chapter_name": "Chương 41: Phá vỡ cục thế",
  "content": "Bất chợt lại có thêm một đạo hàn phong ập tới, hiển nhiên đối phương vốn không muốn tạo bất cứ cơ hội chuẩn bị nào cho Lý Dật né tránh được. Lý Dật khẽ nghiến răng, chỉ có thể đối mặt xông lên, trên ngọn chủy thủ trong tay chợt bốc lên luồng nguyên khí hắc sắc, trong hắc khí còn có vài tia huyết sắc đang không ngừng chớp động. Lý Dật trong lúc gấp gáp đã vận nguyên khí, cơ thể dán vào mặt đất bổ ra sau, chỉ nghe thấy ‘keng’ một tiếng, chủy thủ trong tay hắn như đụng phái vật kim loại gì đó. Lý Dật vui mừng trong lòng, chủy thủ trong tay tiện đà đâm đi, một trận âm thanh va chạm ken két phát ra, hiển nhiên lần này hắn đã đâm trúng vào hộ giáp trên người đối phương. Lý Dật một chiêu đắc thủ, đang muốn thuận đà phản kích, nhưng còn chưa kịp phản ứng, chợt cảm thấy ngực mình đau nhói, một luồng sức mạnh cực lớn đâm vào ngực mình. Chỉ có điều hiển nhiên đối phương cũng là gấp rút ra tay, không vận nhiều đấu khí. Nhưng chỉ như vậy, Lý Dật cũng đã hừ nặng một tiếng, cơ thể lui lại liên hồi, huyết khí trên ngực hắn chuyển động, đấu khí lạnh buốt xâm nhập vào cơ thể giống như mũi đao đang không ngừng đâm phá trong cơ thể hắn, cuối cùng hắn thấy cổ họng mình ngòn ngọt. Ộc— hắn đã hộc ra một búng máu tươi. Trong bóng tối cơ hồ vang lên tiếng cười lạnh. Lý Dật hừ lạnh một tiếng, nguyên khí trên người không ngừng vận hành theo kinh mạch của Thiên Ma Cửu Biến, huyết khí không ngừng bốc lên đó mới dần dần chậm lại. Nhưng Lý Dật trong lòng lại hiểu rõ, vừa rồi mình ăn phải một chiêu của đối phương, nhất thời muốn khôi phục lại là không thể nào. Đấu kỹ ẩn thân của đối phương quả nhiên diệu kỳ. Đến lúc này, Lý Dật cũng không có cách nào phát hiện ra đối phương rốt cuộc ở đâu, hắn chậm rãi lui về sau mấy bước, ngọn chủy thủ trong tay lại để ngang ngực, hít vào vài hơi thật sâu, sau đó hắn khép chặt hai mắt lại, dù gì mình cũng không nhìn thấy đối phương, tình hình, này thì chỉ bằng bỏ thẳng thị lực, chỉ dựa vào thính lực để nghênh địch. Bỗng nhiên từ bên phải có một tiếng xé gió vang lên, Lý Dật vụt mở hai mắt ra, chủy thủ trong tay phi thẳng ra. ‘Đinh’ một tiếng, trong bóng tối lóe lên vài tia lửa, hiển nhiên nhát chém của đối phương đã va chạm chủy thủ của Lý Dật ném ra. Lý Dật lại nhân cơ hội đó, thân hình vụt mạnh tới, không cần biết phía trước có người hay không, một chưởng đã bổ mạnh xuống. Chỉ nghe thấy một tiếng hự nặng nề, Lý Dật cảm giác tay mình đã chạm vào một bì giáp. Nhưng đối phương cũng đồng thời đánh trúng vào ngực Lý Dật, lại một tiếng ‘ộc’, Lý Dật chỉ cảm thấy gân cốt ở ngực mình không biết đã đứt bao nhiêu chiếc, một búng máu tươi lại phun mạnh ra. Nhưng chỉ nghe thấy một tiếng hô kinh hãi, máu của Lý Dật phun ra lại ngưng kết trong không trung, không khí bắt đầu hiện ra một gương mặt người quỷ dị. Nhìn thấy nửa người trên của đối phương hiện ra trên không trung. Lý Dật cười lạnh một tiếng. Đối phương nếu như đã hoàn toàn ẩn đi hình tích, dĩ nhiên hắn cũng hết cách với đối phương, nhưng lúc này đối phương đã lộ ra hình hài, hắn lẽ nào còn sợ nữa? Lý Dật chợt vụt thân, đã đến bên cạnh của người đó, tránh khỏi một kiếm mang theo đấu khí của đối phương. Lý Dật một chưởng bổ vào các đốt tay của đối phương. Chỉ nghe thấy một tiếng hự nặng nề, trường kiếm của người đó tuột khỏi tay, Lý Dật tiện tay đón lấy, mấy kiếm trong tay không nhanh không chậm bổ vào đối phương. Trong nhãn thần của đổi phương cơ hồ hiện ra vẻ kinh ngạc, nhưng hắn liền lùi lại rồi bổ vào người Lý Dật. Lý Dật vung trường kiếm trong tay, chỉ nghe thấy ‘đinh’ một tiếng, lưỡi kiếm ngay lập tức bị gãy làm đôi. Mơ hồ có một tiếng cười lạnh vang lên. Lý Dật lại nhếch miệng, tiện tay vứt thanh kiếm gãy trong tay đi, hai tay hắn cùng vung ra, xen vào thế công của đối phương như hoa bay lá rụng, song chưởng ngay lập tức đã đấm mạnh vào ngực của đối phương. Người kia cơ hồ không thể ngờ thân thủ của Lý Dật lại tinh diệu như vậy, song chưởng của Lý Dật vừa đánh xuống, ngay lập tức một bụm máu tươi đã phun mạnh ra ngoài, cơ thể lảo đảo lui về sau. Lý Dật chợt vụt người, đã áp sát đối phương bồ tới, đầu vai hắn khẽ dùng lực. Chỉ nghe thấy ‘rắc rắc’ vài tiếng xương gãy, đối phương đã bị hắn đụng gãy mấy chiếc xương, rồi văng thẳng vào vách tường. Ngón chân Lý Dật khẽ rang một cái, búng chiếc chủy thủ trên đất lên, tiếp đó nhanh chóng kề vào cổ đối phương, sau đó khẽ quát một tiếng: - Quy xuống! Bất chợt Lý Dật chỉ cám thấy sau lưng phát lạnh, một cơn đau nhói truyền từ sau lưng tới, sau đó chỉ nghe thấy giọng nói khàn khàn thấp giọng quát: - Lý Dật Thiếu gia, ngươi mới phải quỳ xuống đi! Âm thanh lạnh lùng đến cực điểm, cơ hồ còn như không mang theo chút tình cảm nào của con người. - Chúng có hai người? Lý Dật thoáng hiện ý nghĩ này trong đầu, nhưng hắn lại càng rõ, lúc này mình nếu như có hành vi vọng động nào, vậy thì cũng xong đời. Ngay lập tức chủy thủ trong tay hắn khẽ rung động, nguyên khí trên chủy thủ tuôn trào, dường như trong hắc khí sáng lên mấy phần, làm xong động tác này, Lý Dật mới cười lạnh một tiếng, nói: - Ngươi cút ra đây, nếu không ta sẽ giết đồng bọn của ngươi. Người sau lưng nhàn nhạt nói: - Muốn giết thì giết đi, có Đại Thiếu gia của Lý Gia đền mạng, đồng đảng của ta cho dù có chết, cũng là đáng rồi. Lý Dật cười lạnh một tiếng, chủy thủy trong tay khẽ vận lực, người phía trước đã hự một tiếng, chủy thủ đâm rách da hắn, một tia máu bắn ra ngoài. Thế nhưng theo động tác này, người phía sau lại cười lạnh. Lý Dật ngay lập tức cảm thấy lưng mình mát lạnh, đấu khí của đối phương xuyên vào cơ thể mình, cảm giác lạnh băng đó khiến người khác cảm thấy rợn gáy. Giọng nói lạnh lẽo đó như đang cười, nói: - Lý Dật Thiếu gia, chúng ta có cần thử xem, rốt cuộc ngươi giết được đồng đảng của ta trước, hay là ta giết ngươi trước hay không? Lý Dật thở dài một tiếng, chỉ có thể chậm rãi dời chủy thủ trong tay ra, miệng nhàn nhạt nói: - Ai phái các ngươi tới? Mấy lão bất tử kia? Hay là người của Mạc Gia? - Một người chết không cần thiết phải biết nhiều như vậy. Người sau lưng cười lạnh nói: - Huống hồ, cho dù ngươi biết là ai phái chúng ta tới, thì có thể làm gì? - Không thể làm gì, chỉ có điều.... Lý Dật lời còn chưa nói dứt, chợt nghe thấy một tiếng quát khẽ, trong phòng chợt sáng lên ánh lửa. - Liệt Hỏa Nhu! Người phía sau cơ hồ kinh hô một tiếng, cơ thể đã lui vài bước. Lý Dật mừng rỡ trong lòng, biết Lý Na Na trong lúc quan trọng nhất đã xuất thủ. Đối phương vừa rồi không nhìn thấy Lý Na Na ra tay, có lẽ tưởng nàng là một cô gái bình thường, nếu không lúc này cũng sẽ không bị thiệt lớn như vậy. Với tình hình này, Lý Dật cũng không còn do dự, chủy thủ trong tay khẽ rung động, đã rạch một đường vào họng người trước mặt, tiện tay hắn vung ngược về sau đâm thẳng tới. Chỉ nghe thấy trong bóng tối có một tiếng hự nặng nề, sau dó dường như có người bị đánh văng vào vách tường, trong phòng lại rơi vào bóng tối. Lý Dật nhanh chóng lui về sau nửa bước, trong lòng thầm kêu khổ. Ngực hắn phát ra từng cơn đau đớn, vừa rồi bị đối phương đánh gãy xương sườn lúc này hắn chỉ cần cử động một chút, ngực lại dàng lên một cơn đau dữ dội. Còn đối phương hiển nhiên sử dụng đấu khí, mình lúc này sao có thể là đối thủ của đối phương? Huống hồ, Lý Na Na sống chết bất minh, điều này lại khiến Lý Dật lòng trìu nặng. Nếu mình đã cực khô như vậy, Lý Na Na vẫn chết trong tay đối phương, vậy thì đúng thật ra quá đen đủi rồi. Lúc này, mùi máu tanh đã lan khắp phòng, người còn lại cơ hồ cũng đã phát giác ra điều gì, chỉ nghe thấy một tiếng kinh hô, giọng điệu mang theo sự bất ngờ không thể tưởng tượng: - Lý Dật! Ngươi thật sự đã giết hắn? Lý Dật cười lạnh, một tiếng, thấp giọng nói: - Các ngươi muốn giết ta, tại sao ta lại không thể giết các ngươi? Người kia rít lên một tiếng bi phẩn, chỉ nghe ‘vút’ một tiếng, trong bóng tối bùng lên một tia quang mang ngân sắc. Một thanh trường kiếm mang theo khí tức lạnh buốt bổ vào mặt Lý Dật. Hiển nhiên đối phương đã thật sự phẫn nộ, ngay cà thân hình cũng không cần che đậy, chỉ muốn một chiêu lấy mạng Lý Dật. Lý Dật lúc này ngay cả sức để tránh cũng không còn, hắn chỉ có thể lui về mấy bước, dựa vào vách tường, mắt nhìn thấy đối phương lao đến, trong phút cuối hắn khẽ lách người sang một bên, chủy thủ trong tay đâm thẳng vào ngực của đối phương. Phụt~ Phụt— Hai âm thanh cùng lúc vang lên, kiếm của đối phương đã đâm vào vai trái của Lý Dật, cả người hắn bị đóng chặt vào tường, đồng thời đấu khí lạnh buốt trên kiếm đã chui hết toàn bộ vào người Lý Dật, khiến nửa thân người của Lý Dật đông cứng lại. Nhung đồng thời, chủy thủ của Lý Dật đã cắm vào ngực của đối phương, trong lúc cuồng nộ, đổi phương lại không hề phòng bị chiêu lấy mạng của Lý Dật, bên trong chiêu này phần lớn là nhờ vào may mắn. Qua một lúc sau, cảm giác được đối phương đang từ từ gục trước mặt mình, nhãn thần hiện ra tia không cam lòng. Lý Dật mới thở phào một tiếng. Nhưng thần kinh đang căng như dây đàn vừa chùng xuống, ngay lập tức hắn cảm thấy nửa thân người của mình đã mất đi tri giác, phần ngực lan ra từng cơn đau dữ dội, máu tươi không ngừng trào ra từ cổ họng. Lý Dật đã phải bỏ ra sức lực lớn nhất, hắn nghiến răng rút thanh trường kiếm đang cắm ở ngực mình ra, nhưng sau đó trước mắt hắn lại trở nên u tối, máu tươi không ngừng ộc ra, đến cuối cùng hắn chỉ có thể mềm nhũn trên đất, thở ra một hơi, nói: - Lão quỷ, ngươi đúng là hổn đản... Mạng nhỏ của ta thiếu chút nữa không còn rồi, ngươi lại không ra giúp đỡ. Thân hình của Xà Tôn Giả bay ra từ trong Vân Hoang Giới Chỉ, hắn cúi đầu nhìn Lý Dật, khẽ vung tay một cái, theo động tác của hắn, ngọn đèn trong phòng đã sáng bừng lên, tất cả mọi thứ đã xuất hiện ra trong mắt của Lý Dật. Chỉ thấy, trên người của hai tên đến thích sát mình mặc hắc bào, trên mặt cũng dùng vải đen che lại, chỉ lộ ra đôi mắt. Còn bên kia, Lý Na Na đang năm sõng soài trên giường, cũng không biết là còn sống hay đã chết. Máu tươi từ người hai hắc y nhân đã lênh láng khắp nền đất, hiển nhiên đã không còn cơ hội sống sót nào.\u003cbr"
}