{
  "chapter_name": "Chương 122: Liệt Không",
  "content": "Đả tự: Sided Lovettt *** - Xem ra Phong Hoàng Hải Kim muốn đánh thật rồi?! Lý Dật nói nhỏ. Xà Tôn Giả cười: - Lúc này không biết đã có bao nhiêu người xem trận đấu này rồi. Có lẽ thể diện của hắn cũng sắp mất hết, dù gì hắn cũng thành danh bao nhiêu năm nay, đối phương lại chỉ là một Nhất Tinh Đấu Hoàng. - Vậy thì chúng ta... - Cứ xem đi, màn này có lẽ là màn đặc sắc nhất đấy... Đôi cánh đấu khí màu lưu ly sau lưng Hải Kim bỗng mở rộng theo đó, màu lưu ly trên cánh càng ngày càng đậm, cuối cùng gần như chiếu sáng toàn bộ hư không. Đồng thời, nguyên khí trời đất đường như bị hấp dẫn bởi cái gì đó, đang điên cuồng tụ lại nơi thân thể Hải Kim. Cảnh này khiến Cung Vô Song khẽ biến sắc mặt, có vẻ như cô ta cảm nhận được điều gì đó. Đôi cánh Băng Diệm cũng khẽ mở ra, Băng Diệm trên cánh lập tức bao phủ xung quanh Cung Vô Song. - Ủa... xem ra tiểu nha đầu cũng liều rồi! Nhìn thấy cảnh đó, Xa Tôn Giả có vài phần kinh ngạc. - Hai người liều như vậy, xem ra... Lý Dật còn chưa nói xong thì đấu khí trên người Hải Kim và Cung Vô Song bỗng nhiên hơi thu hẹp lại. Hải Kim vút một cái đã đến trước Cung Vô Song tay hắn đột ngột biến đổi chém mạnh xuống... - Liệt Không! Theo sau tiếng hét ấy của Hải Kim, luồng đấu khí màu lưu ly dài mấy trượng bồ mạnh xuống. Vào thời khắc ấy, dường như nó đã phá vỡ giới hạn của không gian, xung quanh đường chém, không khí dường như xuất hiện vài vết rạn nứt. Đòn tấn công ngay không gian cũng bị chém vỡ, khiến người ta chỉ nhìn từ xa mà toàn thân phải run rẩy. Nhưng dường như cùng với lúc đó, đấu khí đã chuẩn bị kỹ càng từ lâu của Cung Vô Song trong nháy mắt đã kết tụ thành một thanh kiếm ánh sáng khổng lồ trong tay Cung Vô Song - Kiếm Phong - Cuồng Vũ!! Cùng với tiếng hét, kiếm thế trong tay Cung Vô Song bỗng bẻ ngoặt, hàng chục lưỡi băng rộng vài mét xuất hiện trên không trung, tạo nên một hình xoắn ốc kỳ lạ hướng lên trên một cách mạnh mẽ. Uỳnh~~ Nơi tiếp xúc của hai đòn tấn công, vô số những vết nứt màu đen không ngừng nhấp nháy, còn cả hàng loạt tiếng nổ như sấm rền! Nhưng chỉ trong chốc lát, đòn tấn công bằng gió đã phá vỡ lưỡi kiếm bằng đầu tiên và tiếp tục bổ xuống. Uỳnh~~uỳnh~~uỳnh~~uỳnh~~ Một chuỗi tiếng nổ tung trời, dường như chỉ trong thời gian một cái chớp mắt, hàng chục đường kiếm bằng trước mặt Cung Vô Song tất cả đã nát vụn, khi cô ta chưa kịp phản ứng thì luồng gió đã bồ xuống người! Phụt~~ Cung Vô Song hộc máu tươi, bay lùi lại phía sau đến mấy trăm mét, cảm giác dường như đôi cánh đấu khí sắp biến mất. Hải Kim ngửa mặt cười ha hả: - Kết thúc rồi! Tiếng cười chưa dứt, Hải Kim đã biến đến trước mặt Cung Vô Song vật thể như những luồng gió kia bùng lên tạo thành một thứ sắc bén như móng vuốt đầm xuống ngực Cung Vô Song Đúng lúc đó, chỉ quyết trong tay Cung Vô Song đã thay đổi, cô ta hét nhỏ: - Hư Hóa Lưỡng Nghi Biến! Uỳnh~~ Móng vuốt của Hải Kim đã tóm được người của Cung Vô Song, chỉ là lúc ấy Cung Vô Song đã biến thành cát bụi. Hải Kim khẽ chau mày, rồi khẽ cười: - Thú vị thật, chạy mất rồi... Cung Vô Song biến mất trong không khí, cuộc chiến trên không coi như tạm dừng. Nhưng dù gì Hải Kim cũng là Đấu Hoàng cường giả, chỉ trong giây lát hắn đã xác định được hướng Cung Vô Song sẽ xuất hiện. Một tia sáng lóe lên trước mắt, nhìn Cung Vô Song xuất hiện trước mặt mình với gương mặt trắng bệch, Lý Dật nhất thời không biết có cảm giác gì. Cung Vô Song không nói nhiều, chỉ tóm lấy vai hắn nói nhỏ: - Đi! Lời nói vừa dứt, hai người đã bay thẳng lên trên trời, rồi hướng về một hướng nào đó. Thấy vậy nhưng Hải Kim không có hành động gì, chỉ chau mày. Còn Nguyệt Hoa Nhị Thị thì đồng thanh: - Trưởng lão, giờ... Hải Kim khẽ phẩy tay: - Thôi, chúng đi thì để chúng đi. Dù sao dính đòn Liệt Không chính diện như thế thì dù là Đấu Hoàng cường giả cũng không thể phục hồi trong chốc lát. Có lẽ chúng cũng chẳng gây được sóng gió gì đâu. Nếu ta tiếp tục truy sát thì thành ra trúng ý nguyện của một số kẻ... - Ý của trưởng lão là... Hải Kim nói bình thản: - Lão quỷ Ba Lâm đó cũng ở một bên quan sát lâu rồi. Các ngươi có tin là nếu ta mà rơi vào thế yếu là lão ta lập tức sẽ xông ra, nghi đủ mọi cách để giết ta tại trận hay không? ... Dưới sự dẫn dắt của Cung Vô Song thân hình Lý Dật lướt trên không trung. Tuy Cung Vô Song đã bị thương nhưng dù chỉ còn lại một thành công lực thì cũng lợi hại hơn Lý Dật rất nhiều. Hai người bay được một lúc là có thể cảm nhận được có kẻ muốn lợi dụng tình thế. Cuối cùng họ đành phải lòng vòng đường cũ rồi bẻ ngoặt đường mới, thoát khỏi một Đấu Vương theo sát suốt từ nãy, sau đó hạ cánh xuống một khu rừng rậm rạp. Vào bên trong đôi cánh Băng Diệm của Cung Vô Song từ từ biến mất, sắc mặt bỗng tái mét rồi lại hộc ra một ngụm máu. Cảnh này khiến Lý Dật kinh hãi: - Ngươi không sao chứ?! Cung Vô Song khẽ lắc đầu: - Không chết được đâu... Hải Kim không hổ là một trong Thiên Phong Thất Hoàng Cường giả thành danh nhiều năm đúng là danh bất hư truyền... chiêu cuối cùng tuy đều dùng Đầu kỹ Chu Tước nhưng dù sao ta cũng chỉ mới là Đầu Hoàng chưa khống chế được sức mạnh bằng hắn, không đỡ được cũng là bình thường... Nhưng coi như mối hận này ta đã kết với Bắc Đẩu Tồng bọn chúng! Hừ! Lý Dật khẽ cười: - Nếu đã thể thì lần này có cần chơi với chúng không? Cung Vô Song nhìn Lý Dật kỳ lạ: - Ngươi không phải vội sao? Lý Dật nhăn trán: - Người cho rằng giờ chúng ta đã bị cuốn vào vòng xoáy tranh giành bảo vật này rồi còn có thể thoát ra sao? Bây giờ Sơn mạch Nạp Gia đã thành cái vực sâu không đáy. Dưới vực sâu, cá lớn nuốt cá bé, cá bé nuốt tôm con... Tuy chúng ta chỉ vô ý bị cuốn vào, nhưng nếu vòng xoáy này không biến mất thì chúng ta có thể rời khỏi đây sao? Huống hồ, tuy chúng ta không phải con cá lớn nhất nhưng cũng không phải nhỏ nhất, cũng không đến nỗi bị bất lợi! Cung Vô Song lắc đầu: - Dù là cá lớn đi nữa, khi thất hồn lạc phách thì không biết chừng cũng bị cá bé nuốt chửng... Vừa rồi, những Đấu Vương cường giả đi theo chúng ta, có kẻ nào không muốn giết chúng ta chứ? Sợ là thực lực của ta bây giờ lại trở về đẳng cấp Đấu Vương rồi. Lý Dật chau mày: - Nghiêm trọng vậy thôi? Cung Vô Song nói: - Đòn cuối cùng của Hải Kim là đòn quyết định của hắn rồi... Chiêu đó vốn không mạnh, nhưng bên trong bao hàm một chút lực cuồng loạn. Nếu không loại trừ lực cuồng loạn này thì nó sẽ dày vò kinh mạch trong cơ thể không ngừng, dù là Đầu Hoàng cường giả cũng không chịu nổi... Vì lý do đó mà lúc nào ta cũng phải tách ra một nửa đấu khí để loại bỏ chúng... Vì thế... - Muốn loại bỏ hoàn toàn thì mất bao nhiêu ngày? - Ít nhất là bảy ngày... đấy là nếu tình hình lạc quan. Lý Dật gục gặc, suy nghĩ hồi lâu mới nói: - Nếu là bảy ngày thì xem ra chúng ta không thể đợi lâu như thế. Cung Vô Song cười nhạt: - Chính vì Hải Kim cũng coi như đã tính chuẩn trong bảy ngày ta cũng chỉ có thực lực Đấu Vương, cho nên mới để chúng ta đi như thế, nếu không, người nghĩ hắn sẽ dễ dàng từ bỏ thế sao? - Có điều những chuyện này... Lý Dật nghĩ: - Dù người chỉ có thực lực Đấu Vương cũng không sao, dù sao thì chúng ta cũng không có hứng thú nhiều lắm với Đấu Hoàng mộ địa, chủ yếu là gây rắc rối với Bắc Đấu Tông... Đánh trực diện không được thì gây rắc rối sau lưng cũng được... Dù sao ta cũng bất hòa với Bắc Đấu Tông làm chuyện này cũng không có cảm giác tội lỗi. Cung Vô Song nói: - Dù sao bây giờ chúng ta có muốn đi cũng chẳng dễ dàng gì, không biết giờ có bao nhiêu kẻ coi Đầu Hoàng bị thương như ta đây thành con mồi rồi... Nếu người đã quyết định thể thì cứ vậy đi. Vậy giờ chúng ta đi thôi? Lý Dật lắc đầu: - Không vội... người cần hồi phục thương thế trước. Chúng ta cần tìm một nơi nào trốn... Còn cái này người dùng đi. Nói rồi, Lý Dật lấy ra vài lọ sử. Cung Vô Song nhận lấy, cũng không nói nhiều, chỉ nhìn xung quanh, chỉ về hướng tây nói: - Đằng kia có một sơn động nhỏ, có lẽ đủ cho chúng ta ẩn náu. Lý Dật cũng không phản bác, hai người nhanh chóng vào trong sơn động kiểm tra qua một lượt rồi mỗi người ngồi xuống và bắt đầu tu luyện. Cung Vô Song rõ ràng đã bị thương nặng chỉ trong chốc lát đã chìm sâu vào tu luyện, còn Lý Dật thì được một lúc đã thấy chán, liền ra khỏi sơn động thầm hỏi trong đầu: - Lão quỷ, ngươi nghĩ thế nào về tình hình hiện nay? Xà Tôn Giả cười: - Còn thấy thế nào được nữa, trong khu rừng Vạn Mộc Lâm này thực lực của ngươi là yếu nhất, nhưng có tiểu nha đầu kia, yếu nhất cũng thành mạnh nhất... Nếu lợi dụng tốt cục điện thì chưa biết chừng Đấu Hoàng mộ địa rơi vào tay người thật... chỉ có điều... - Chỉ có điều cái gì? - Có điều, chỉ cần không cẩn thận, với thực lực của ngươi có thể sẽ rơi vào cảnh không bao giờ hồi phục được... người vẫn nên nghĩ cách nâng cao thực lực đi. - Cách gì? - Đấu Thần Tàn Ngọc! Xà Tôn Giả vừa dứt lời, sắc mặt Lý Dật khẽ thay đổi, một lúc sau hắn cười khẽ: - Thì ra là Đấu Thần Tàn Ngọc... Thứ này rơi vào tay ta đủ lâu rồi, đúng là đến lúc phải xem xem bên trong có gì rồi. Chỉ có điều lão quý à, ngươi nghĩ nơi này cũng được sao? Xà Tôn Giả nói: - Ở trong sơn động đi, ta có cách để thần niệm của ngươi đi vào trong Đấu Thần Tàn Ngọc đề kiểm tra... Nếu là đồ bỏ đi thì ta sẽ vứt nó, chưa biết chừng còn khiến cục diện càng loạn hơn. Không phải người thích nhất là thừa nước đục thả câu sao? Lý Dật gục ***, cũng không nói nhiều, lập tức vào trong sơn động mò một lúc lấy ra Đấu Thần Tàn Ngọc. Đấu Thần Tàn Ngọc vừa xuất hiện thì một luồng nguyên khí dày đặc bao trùm cả sơn động ngay cả Cung Vô Song đang trong trạng thái tu luyện trị thương, toàn thân cũng khẽ rung lên, mở mắt nhìn Đấu Thần Tàn Ngọc. Thứ này khiến ánh mắt cô ta có vài phần không cam tâm, nhưng cũng không làm gì, chỉ hấp thụ nguyên khí và tiếp tục tu luyện. - Coi như ngươi thông minh. Lý Dật làu bàu, rồi kéo Đấu Thần Tàn Ngọc đang ở trên không trung rồi quan sát. Đây cũng là lần đầu tiên Lý Dật quan sát kỹ vật này. Đấu Thần Tàn Ngọc là một ngọc bài to bằng bàn tay, bên trên khắc những họa tiết kỳ quái, chỉ vì nó bị khuyết nên Lý Dật không thể nhìn ra trên đó là thứ gì. Những thứ ánh sáng màu trắng sữa nhàn nhạt khiến người ta hiểu rằng nó không hề đơn giản. Khẽ hít một hơi, Lý Dật ngồi khoanh chân, rồi hỏi trong đầu: - Lão quỷ, tiếp theo ta nên làm gì? - Nhắm mắt, hít thở, thả lỏng tinh thần... đề Bản tôn dẫn dắt thần niệm của người đi vào Đấu Thần Tàn Ngọc. Hãy nhớ, quá trình này không thể kháng cự, nếu không không những không lợi cho tu vi của ngươi, mà còn tồn hại linh hồn nữa. Điều này người phải ghi nhớ!"
}