{
  "chapter_name": "Chương 423: Cướp đoạt",
  "content": "Đả tự: Sided Lovettt *** Ta cũng không gấp, nếu đã biết cần gì, chúng ta cứ từ từ thu thập là được, Đế Đô lớn như vậy, ta nghĩ thu thập mấy món đồ cũng không phải việc khó. Lý Dật vừa nói vừa đi ra ngoài. Nhìn thấy Âm Dương Thần Lôi, Lý Dật cũng biết được tại sao hai anh em Vân Lôi Báo này lại ở ngoại vi Nạp Gia Sơn Mạch rồi. Tuy không thể hấp thụ Âm Dương Thần Lôi, nhưng sự tồn tại của Âm Dương Thần Lôi, có thể thu thập lỗi nguyên khí ở những vùng phụ cận. Như vậy, Lôi nguyên tố trong sơn động sẽ nhiều hơn ở những nơi khác, trong hoàn cảnh như vậy, sự trưởng thành của ma thú Lội thuộc tính cũng nhanh hơn nhiều. Hơn nữa, hai huynh đệ Vân Lôi Báo muốn nuôi dưỡng Âm Dương Thần Lôi, đương nhiên phải sống chung với nó. Nếu không có cách thôn phệ Tiên Thiên Lôi Khí, Lý Dật bắt đầu tìm kiếm trong sơn động của Vân Lôi Báo. Trong một sớm động Lý Dật quả nhiên tìm được một quyển Công pháp Chu Tước Cao cấp, thấy cuốn Công pháp Hỏa hệ, Lý Dật tiện tay vứt vào Dung Giới. Hắn đã tu luyện Nam Minh Lưu Hỏa Quyết, so với Nam Minh Lưu Hỏa Quyết, Công pháp Hóa hệ mà Vân Lôi Báo thu thập được không hề có sức thu hút với Lý Dật. Đương nhiên, mang món đồ này đến Đấu giá trường cũng có thể bán được với giá cao. Huyệt động của Vân Lôi Báo cũng rất đơn sơ, ngoài một cuốn Công pháp, còn lại là mấy vũ khí cấp năm, cấp sáu. Xem ra, những binh khí này do hai anh em Vân Lôi Báo đã giết được nhân loại rồi thu thập được. Ngay lúc Lý Dật định rời đi, trong một góc động lại phát hiện một đống kim tệ, còn có ba tẩm Tinh tạp. Hai con báo đó cũng biết tiền là món đồ tốt? Thấy kim tệ và Tinh tạp, Lý Dật cười thầm. Nhìn thấy tiền, Lý Dật không khách khí, kim tệ có khoảng bảy, tám vạn, Lý Dật thu toàn bộ vào Dung Giới, cầm Tinh tạp, nạp số tiền bên trong vào Tinh tạp của hắn, rất nhanh, trong Tinh tạp Lý Dật đã nhiều thêm một trăm sáu mươi vạn Cầm Tinh tạp trong tay, Lý Dật suy nghĩ một lúc, rồi ném xuống đất. Vốn dĩ hắn định cầm mấy cái Tinh tạp này để dùng khi hắn sử dụng Tinh tạp, sẽ không bị bại lộ thân thế nữa. Nhưng có thể sử dụng Tinh tạp, đều không thể là người thường ngộ nhỡ chủ nhân của ba Tinh tập này có nguồn gốc bất phàm, đến lúc đó mối thù sát nhân lại tính lên đầu Lý Dật, như vậy chẳng phải hắn đã gánh tội thay cho hai con báo này rồi sao? Đi khỏi sơn động đấu khí trong tay không ngừng huy động theo từng thanh âm ầm ầm, phía trên động khầu đã bị đấu khí của Lý Dật công kích, từng phiến đá lớn rơi xuống rất nhanh, động khẩu đã bị một khối đá lấp đi. Sau khi làm xong tất cả, Lý Dật mới rời khỏi đó, đi về hướng Đế Đô. o0o Bỏ mất hơn một ngày, Lý Dật đi ra khỏi sườn núi Nạp Gia Sơn Mạch, đến một trấn gọi là Xích Thủy Trấn. Xích Thủy Trấn, là tuyến đầu từ Đế Đô đến Nạp Gia Sơn Mạch, nơi đây có thể coi là nơi nhân loại ở gần Nạp Gia Sơn Mạch nhất trong phạm vi mấy ngàn dặm. Những thợ săn và những dong binh muốn đến Nạp Gia Sơn Mạch săn bắn hay lấy ma hạch đều phải nghỉ ngơi và hồi phục tại đây. Đương nhiên, cũng có không ít người từ Nạp Gia Sơn Mạch đến đây nghỉ ngơi. Những người đi đến Xích Thủy Trấn, phần lớn vì muốn lấy được ma hạch, muốn lấy được ma hạch, phải đối đầu với nhiều ma thủ mạnh. Ma hạch tuy đắt tiền, nhưng phải tương đấu với ma thú, cũng chính là lấy tính mạng ra đùa. Vì vậy, cảnh tượng ở Xích Thủy Trấn rất kỳ lạ. Thứ nhất, Xích Thủy Trấn không phải một nơi an toàn, những người từ Nạp Gia Sơn Mạch ra, trên người ít nhiều đều mang theo ma hạch, còn những người vừa đi vào Nạp Gia Sơn Mạch săn ma hạch, đương nhiên cũng chú ý quan sát những người từ bên trong ra. Thứ hai, Tướng quân Để Đô trấn thủ Xích Thủy Trần là một cường giả cấp bậc Đấu Vương, dưới sự thống trị của Tướng quân đó, Xích Thủy Trấn nghiêm cấm tư đấu, một khi phát hiện xảy ra tư đấu, giết không tha! Cường giả cấp bậc Đấu Hoàng thường sẽ không vào Nạp Gia Sơn Mạch săn ma hạch, cường giả Đấu Vương, trong mắt những người vào Nạp Gia Sơn Mạch săn ma hạch, chỉ là những cường giả chỉ có thể ngưỡng vọng. Cho nên mệnh lệnh của vị Tướng quân kia cũng không có ai cãi. Đương nhiên, một khi đã ra khỏi địa bàn Xích Thủy Trần, muốn tranh đấu thể nào thì tùy, vị Tướng quân đó cũng không quan tâm. ooo Vào đến Xích Thủy Trần, Lý Dật vừa tìm một khách sạn bình dân ngồi xuống, liền phát hiện nhiều ánh mắt đang nhìn hắn, nghĩ đến phong khí Xích Thủy Trấn, lúc đó Lý Dật chi mỉm cười, bộ dạng của hắn, những người kia có thể thấy rõ hắn vừa từ Nạp Gia Sơn Mạch ra. - Tiểu nhị! Nhanh lên, nhanh lên, mau mang thức ăn ngon lên cho lão tử, lần này lão tử phát tài rồi, có thể lấy được ma hạch Tứ giai! Lý Dật móc ra một viên ma hạch Vân Lôi Báo, đặt lên bàn, bàn tay kia vỗ mạnh lên mặt bàn. Tư thái này, như sợ người khác không biết hắn vừa lấy được ma hạch Tứ giai vậy! - Tiểu hữu, người đang cố ý chuốc phiền phức sao? Hồng Thiên Thánh Giả cũng bị hành động của Lý Dật làm giật mình. - Tiền bối, ta cô thân có thể đến Đế Đô, ngươi cũng biết, Diệp Gia, Hồng Gia, Tống Gia, còn cả Bắc Đầu Tông đều muốn ta chết, tốt nhất trước khi đến Đế Đô ta nên tìm một thế lực thuộc về mình, nếu không sau này làm sao chống lại được bọn họ? Ý thức Lý Dật truyền đi, nói cho Hồng Thiên Thánh Giả biết suy nghĩ của hắn. - Ừ, không sai, những người này đều biết chiến đấu, hơn nữa còn có tu vi Đấu Sư, nếu thu phục được bọn họ, sẽ là một trợ lực lớn cho người! Sau khi biết ý định của Lý Dật, Hồng Thiên Thánh Giả nói ngay. - Muốn có ý định gì với ta, hừ, đến lúc đó sẽ khiến các ngươi lỗ đến nỗi phải bán cả thân cho ta! Trong lòng Lý Dật độc ác nghĩ. - Chà, đại gia, đại gia, mau thu lại đi, mau thu lại đi, tài bất lộ bạch, người cho người khác nhìn thấy như vậy, sau này người gặp phiền phức đó! Gã tiểu nhị thấy hành động của Lý Dật, vội vã nói. - Ta nói cho ngươi biết, ta sợ gì chứ, ma thú Tứ giai ta cũng có thể giết chết, ta còn sợ gì? Lý Dật tùy tiện nói, tay thò vào túi, móc ra mười mấy cây kim tệ đặt lên bàn. - Tiểu nhị những thức ăn ngon rượu ngon đều mang hết lên đây, tiền thừa đều là của ngươi! Lý Dật không quan tâm đến ánh mắt có thể giết người của những người xung quanh, rót một cốc nước lớn rồi nói. - A ha, cảm ơn đại gia, cám ơn đại gia! Thấy một món tiền lớn, tiểu nhị mặt mày rạng rỡ. Ăn uống trong một khách sạn bình dân như vậy, nhiều lắm cũng chỉ có năm kim tệ, Lý Dật lại vứt ra một nắm tiền lớn như vậy, cơ bản không xem tiền là gì? Những lời nói Lý Dật vừa rồi, những người có ý định gì với Lý Dật cũng phải suy nghĩ. Có thể giết được ma thú Tứ giai, vậy có lẽ là tu vi Đấu Vương. Đấu Vương cường giả, mình có thể đối phó được sao? Rất nhanh, những người ở đó cũng đã lung lay, cũng muốn hô bằng hoán hữu, rồi dựa vào ưu thể người đồng để giết Lý Dật. Kiến nhiều rồi, cũng có thể cắn chết voi! Huống hồ, Đấu Sư và Đấu Vương, thực lực giữa hai cấp chẳng phải rất mong manh sao? Đợi cho những người đó cảm nhận được khí tức của Lý Dật, lại bắt đầu nghi hoặc, rõ ràng một người trẻ có ma hạch Tứ giai, cũng chẳng qua chỉ có tu vi Đấu Sư mà thôi! Lẽ nào tiểu tử này có vận may, gặp được một đoàn người và ma thú Tứ giai đang đụng độ nhau, kết quả lưỡng bại câu thương? Nếu không ma hạch Tứ giai và một đồng tiền lớn kia từ đâu mà có? Xem xét tuổi tác Lý Dật, những người này càng khẳng định suy nghĩ của mình, tuổi còn trẻ, tu vị có thể mạnh đến đâu được? - Tiểu nhị, còn phòng trống không? Nhìn tiểu nhị vừa bưng cơm lên, Lý Dật gắp một món ăn, không quay đầu hỏi. - Đại gia, phòng vẫn còn nhiều, ta sẽ lập tức sắp xếp một phòng tốt nhất cho đại gia! Tiểu nhị hớn hở nói, lúc này trong mắt tiểu nhị, Lý Dật còn đáng tôn kính hơn cha mẹ hắn. - Tiểu nhị, sắp xếp cho đại thiếu gia ta một căn phòng! Chợt có người gọi lớn. - Bồn thiếu gia cũng muốn một phòng! - Ta cũng muốn một phòng! Cùng với việc Lý Dật đặt phòng những người chung quanh cũng đặt phòng. Thấy cảnh tượng như vậy, khóe miệng Lý Dật lại xuất hiện một nụ cười nhạt khó hiểu. Những người này đặt phòng cùng hắn, không đơn giản chỉ muốn theo dõi hắn, mà sợ hắn sẽ lên đi mất. Ăn uống no say, Lý Dật quay về phòng ngủ, còn những người có ý định với Lý Dật, ai cũng căng mắt nhìn phòng Lý Dật ở đâu. Mấy ngày mấy đêm liền chạy trốn, tuy nói có Thiên Khôn Địa Càn Châu giúp sức, nhưng vừa nằm xuống Lý Dật ngủ một giấc đến sáng. Có một vài thứ, Thiên Khôn Địa Càn Châu không thể bù đắp, phải dựa vào cơ thể chính mình, mới từ từ hồi phục. Ăn no rồi ngủ một giấc. o0o Sáng hôm sau, ăn xong điểm tâm, Lý Dật bắt đầu rời khỏi Xích Thủy Trần, trên suốt chặng đường cảm giác luôn có người đi theo mình, nụ cười nhạt trên mặt Lý Dật càng nồng hậu. Sau khi rời khỏi Xích Thủy Trần khoảng mười dặm, chợt xuất hiện những người kỳ quái, có người đứng, có người ngồi, có người nằm. Những điểm đồng nhất là, những người này khi thấy Lý Dật đến, ai cũng đứng thẳng lên, mặt mày hung tợn. - Tiểu tử kia, bỏ thứ trên người người lại! Một đại hán đầu trọc kêu to. Không đợi Lý Dật nói, một người cao to đứng bên cạnh trừng mắt nhìn người đứng bên cạnh: - Mạc Tam, ngươi có ý gì? Muốn ăn minh? - Ha ha, Tạ lão đệ nói đi đâu vậy. Nếu muốn ăn minh, ta còn đem theo mấy người đến đây sao? Như vậy đi, không cần nói nhiều, nếu tiểu tử này không nghe lời, sau khi chúng ta giải quyết hắn, sẽ tính bảy, ba! Hán tử đầu trọc được gọi là Mạc Tam cười lớn nói. - Mạc Tam ngươi hôm nay hào phóng như vậy, chúng ta bảy, các ngươi ba? Hán tử họ Tạ cười ha ha. - Ta nói Tạ lão đệ, ngươi đừng nghe lầm, là chúng ta bảy, các ngươi ba! Mạc Tam nhấc đại đạo trong tay, vác lên vai nói. - Mạc Tam, người cho Tạ Vũ ta là người dễ bắt nạt sao? Các ngươi bảy, ta ba? Vậy được, để ta thử xem, các ngươi có bản lĩnh lấy bảy phần đó không? Vừa nói xong xôn xao một lúc, trong tay Tạ Vũ xuất hiện một trường thương rồi lao thẳng vào Mạc Tam. - Aha, huynh đệ, đa tạ, nói đùa rồi, nói đùa rồi, ha ha, chúng ta chia năm, năm! Thấy Tạ Vũ sắp trở mặt ra tay, Mạc Tam nói nhanh. - Đây mới là nói tiếng người! Tạ Vũ hừ mũi, lập tức thu thương dựng thương đứng thẳng cả người như một cây trường thương khí thế vô cùng lợi hại. - Tiểu tử nóimau, người cần món đồ đó hay cần sinh mạng? Đợi đến lúc Tạ Vũ thu thương lại, đại đao của Mạc Tam lại chỉ vào Lý Dật, lớn giọng quát như tiếng sấm. Nếu như gặp phải người nhát gan, bị Mạc Tam hét như vậy, không chừng sẽ bị dọa chết rồi. Nhưng đối diện với Mạc Tam bây giờ là Lý Dật, thân phận kiếp trước là một đại sát thủ của Thế giới ngầm, lại thêm khi đã xuyên việt, thậm chí ngay cả Đấu Tôn cường giả hắn cũng từng giao thủ, Mạc Tam cũng chỉ có tu vi Bát Tinh Đấu Sư, Lý Dật đấu thèm quan tâm."
}