{
  "chapter_name": "Chương 830: Giết Chết Tứ Thân Vương",
  "content": "Thái độ của La Tuyết Phong, càng làm cho Tứ thân vương quyết tâm, cái hoàng tử vô năng này vốn bọn họ không xem trọng, bởi vì có La Tuyết Phong đến, rất nhiều người mới có vẻ bất định, hiện tại La Tuyết Phong tỏ thái độ, còn có cái do dự gì nữa. - Hoàng tử điện hạ, Tứ thân vương kế thừa ngôi vị hoàng đế Phi Long đế quốc chính là mục đích chung. - Đúng vậy, Tứ thân vương cũng là hoàng tộc huyết mạch, năm đó đem ngôi vị hoàng đế để cho phụ thân của ngươi, đã là nhân nghĩa lắm rồi. - Hoàng tử điện hạ, mời tuân theo ý của Đấu Thần, thuận theo vạn dân chi tâm. … Đỗ Lạp nhìn phía dưới, thình lình phát hiện mình là người cô đơn. Đợi mọi người nghị luận dừng lại, Tứ thân vương lúc này mới trầm giọng nói: - Đỗ Lạp, ngươi cũng thấy đấy, cũng không phải thúc phụ muốn đoạt ngôi vị hoàng đế, mà là những năm gần đây ngươi vô cùng hoang dâm vô độ. Phi Long đế quốc bốn phía cường địch, nếu không chăm lo việc nước, tương lai không khỏi rơi vào kết cục nước mất nhà tan. Chỉ cần ngươi nhượng vị hoàng trừ, thúc phụ bảo vệ ngươi cả đời này phú quý không lo, đây có gì không tốt. Đối mặt trắng trợn bức bách, trên mặt Đỗ Lạp cũng hiện ra vẻ hung ác: - Tứ thúc, ngươi thực là hảo thúc thúc của ta. Được rồi, ngươi đã bất nhân, cũng đừng trách ta bất nghĩa. Nói xong, hướng hộ vệ bên người khoát tay, hộ vệ kia sờ tay vào ngực, lấy ra một vật bắn vào bầu trời, ở giữa không trung nổ tạc ra một tiếng vang thật lớn. - Đỗ Lạp, ngươi muốn làm gì? - Làm gì? Tứ thúc, ngươi không phải vẫn cho rằng ta tham ăn háo sắc sao, cái gì cũng không làm được? Hôm nay ta liền cho ngươi biết, ta cũng quyền mưu, cũng sẽ tính toán. Tín hiệu phát ra, trước hết nhất xâm nhập vào Đấu Thần điện Phi Long sơn, bốn Đấu Hoàng cường giả, bốn đấu dực tinh sảo cho thấy bốn gã Đấu Hoàng cường giả này thực lực cũng không thấp. Ngay sau đó, dưới chân núi truyền đến một mảnh thanh âm đánh trống reo hò, một chi cấm vệ quân trong hoàng cung xông lên núi. Nhìn thấy tình cảnh này, vô luận là Tứ thân vương, hay là Đấu Thần điện đều không có kinh ngạc. Ép con thỏ còn có thể cắn người, huống chi là một hoàng tử. - Hoàng tử điện hạ, ngươi làm như vậy, chính là đưa mình vào tuyệt lộ, thừa lúc chưa tới tình trạng không thể vãn hồi còn kịp. Phân Điện chủ trầm giọng cảnh cáo nói. - Lão Tử làm hoàng tử đều không được, còn có cái gì để nói, cùng lắm thì cá chết lưới rách, tất cả mọi người được không được yên thân. Trên núi Phi Long, trước Đấu Thần điện, hào khí nhất thời khẩn trương vô cùng, tình trạng giương cung bạt kiếm mặc dù rất nhiều người sớm có dự đoán trước, nhưng tràng diện này thật sự xuất hiện ở trước mặt mọi người, chúng quyền quý cũng vô ý thức lui về phía sau, đặc biệt những văn chức quyền quý không có tu luyện qua đấu khí, hận không thể lập tức rời đi cái địa phương chết người này. Đương nhiên, cũng có ngoại lệ, nói thí dụ như Khảm mã kéo. - Hoàng tử điện hạ, tứ thân vương. Trong không khí ngưng trọng, Khảm mã kéo đi ra khỏi đám người, nói: - Điện chủ các hạ, xin cho thần nói một câu. Chuyện hôm nay, nếu như gây chiến, vô luận phương nào có tổn thương, đều làm giảm xuống thực lực Phi Long đế quốc, tin tưởng vô luận phương nào đều không muốn nhìn qua. Dựa vào ý kiến thần, là xử trí ôn hòa. - Xử trí ôn hòa? Thế nào là phương pháp xử trí ôn hòa? Không có kiên định đứng tại phía bên mình, tứ thân vương hiển nhiên đối với Khảm mã kéo cũng không hài lòng, ngữ khí cũng cực kỳ lãnh đạm. - Dựa vào ý kiến thần, thủ hộ Đấu Thần ý tứ là muốn tứ thân vương là hoàng trừ, như vậy là không cách nào sửa đổi. Thần cũng tin tưởng Đấu Thần điện cũng khẩu tín, không tự ý sửa ý của thủ hộ Đấu Thần. Nhưng hoàng tử điện hạ yêu cầu cũng là thường tình, nếu như Đấu Thần điện mở lại Đấu Thần kết giới, làm cho hoàng tử điện hạ chính tai nghe một chút ý tứ thủ hộ Đấu Thần, tuy Đấu Thần điện có chỗ khó, nhưng có thể bảo tồn thực lực Phi Long đế quốc, tránh cho cục diện vô số sanh linh đồ thán, tin tưởng phân Điện chủ các hạ cũng sẽ không cự tuyệt. Khảm mã kéo nói ra những câu đầy đạo lý, nhất thời phân Điện chủ cũng vô pháp phản bác. Nhưng phân Điện chủ cũng không nguyện ý mở ra Đấu Thần kết giới. - Ngươi nói rất có đạo lý, nhưng rất đáng tiếc, cái đề nghị này không thực tế. - Vì cái gì không thực tế? - Bởi vì, so sánh với Đấu Thần kết giới, bản điện thấy Đỗ Lạp hoàng tử điện hạ đối với uy nghiêm Đấu Thần điện khiêu khích. Phân Điện chủ lạnh như băng hồi đáp, đem lời nói của Khảm mã kéo phá hỏng. Khảm mã kéo cũng không không buông tha nói: - Như vậy Đấu Thần điện muốn như thế nào mới có thể mở Đấu Thần kết giới? Nghĩ nghĩ, phân Điện chủ lúc này mới hồi đáp: - Trừ phi thủ hộ Đấu Thần chỉ định hoàng thất người thừa kế ngã xuống, cần một lần nữa tuyển cử hoàng trừ. Ti. Bỗng nhiên không gian một hồi ba động từ bên người kKhảm mã kéo đẩy ra, cổ không gian ba động này mau lẹ, uy lực cường hãn làm tất cả cường giả ở đây đều không có kịp phản ứng, cổ không gian ba động quỷ dị cũng đã tiêu xạ đến trước mặt tứ thân vương. Tứ thân vương dù sao cũng là đấu tôn cường giả, hơn nữa vì ứng phó Đỗ Lạp, sớm đã chuẩn bị, lúc này mắt thấy ba động đánh thẳng về phía mình, cũng không kịp nghĩ lại, song chưởng đánh ra, đấu khí khống chế không gian, đồng dạng dùng không gian lực lượng đón đỡ. Mà cơ hồ thủ vệ của tứ thân vương cũng đều ra tay, hơn mười đạo đấu khí cường hãn giống như hơn mười đạo thải hồng, hướng về phía cổ không gian ba động kia tuôn ra. - Oanh. - Oanh, oanh. - Oanh, oanh, oanh. Năng lượng kịch liệt đụng vào làm rung động cả sơn cốc, không ngừng truyền đến làm cho người cảm thấy nhức óc. Đấu khí cùng không gian mảnh nhỏ tàn sát bừa bãi, trên quảng trường Đấu Thần điện lập tức là một mảnh hỗn loạn. Khi tất cả mảnh nhỏ cùng quang hoa chậm rãi tan hết, thân thể to mọng của tứ thân vương đã không đứng tại trên mặt đất, hơn nữa nằm sấp gặp. Chỉ có điều bởi vì nguyên nhân vòng eo cự đại, rất nhiều người nhất thời còn không biết rõ hắn như thế nào. Một bãi máu tươi đỏ thẫm từ thân thể hắn chậm rãi tràn ra, làm cho người cảm thấy buồn nôn. - Vương gia, vương gia. Bên người Tứ thân vương còn may mắn có hộ vệ vội vàng ôm lấy thân thể của hắn, nhưng phát hiện thân thể như bùn nhão rồi. - Phân Điện chủ các hạ, hiện tại có thể một lần nữa mở ra Đấu Thần kết giới rồi. Khảm mã kéo nhàn nhạt nói, tựa hồ đối với thi thể khổng lồ của tứ vương gia hoàn toàn không có cảm giác. Ngang nhiên ra tay ánh chết tứ thân vương, lúc này bên người Khảm mã kéo không phải có một vết máu, căn bản không có người tin tưởng mười giây đồng hồ hắn giết chết một vị đấu tôn cường giả. Có khả năng làm được sạch sẽ lưu loát như vậy, Phi Long phân điện Điện chủ cũng tự than thở không bằng. - Khảm mã kéo, ngươi chỉ là một thương nhân, chẳng lẽ cũng muốn nhúng tay sự vụ đế quốc sao? Phân Điện chủ nhìn Khảm mã kéo, ánh mắt như sắp phóng hỏa: - Tại Phi Long sơn thần điện giết người, đây đã là khiêu khích nghiêm trọng đến uy nghiêm của Đấu Thần điện rồi. - Ta chỉ là một thương nhân, không có tư cách nhúng tay đế quốc sự vụ... Bất quá, ta biết, Đấu Thần điện từ trước đến nay cũng được xưng không để ý tới chuyện tình hoàng thất, nhưng hôm nay xem ra, Đấu Thần điện tựa hồ rất rõ ràng rồi. Tình thế bỗng nhiên nghịch chuyển, không có người nghĩ đến Khảm mã kéo ngang nhiên ra tay, càng không nghĩ đến tứ thân vương tại hộ vệ nghiêm mật như vậy không chịu nổi một kích. Chỉ cần tứ thân vương còn sống, thì mọi chuyện đều tốt nói, thắng cục nhất định tại bên tứ thân vương. Nhưng có ý nghĩa là người còn sống, người chết không có ý nghĩa. Ngoại trừ tứ thân vương, mọi người ở đây không có hoàng tộc huyết mạch, nói đúng là Đỗ Lạp kế thừa ngôi vị hoàng đế là hiển nhiên rồi. Đỗ Lạp tựa hồ cũng không ngờ rằng Khảm mã kéo vì chính mình xuất đầu, nhưng nhìn thấy người bên cạnh Khảm mã kéo cúi thấp đầu, lãnh khốc giống như một khối thiết, hắn lập tức liền ý thức được Lý Dật tồn tại. - Ha ha ha, Đấu Thần điện lão quỷ, hiện tại các ngươi có mở Đấu Thần kết giới đều không có ý nghĩa, ngoại trừ Lão Tử, ai còn có tư cách kế thừa ngôi vị hoàng đế Phi Long đế quốc. Đỗ Lạp đắc ý cực kỳ, không khỏi ngửa mặt lên trời cười rộ lên. - Đỗ Lạp điện hạ, ngươi không cần phải quá đắc ý. Nếu tứ thân vương đã chết, hỏi thần tế điển tựu còn chưa kết thúc, ngươi có phải người thừa kế mà thủ hộ Đấu Thần tán thành hay không, còn phải trông vào ý tứ của thủ hộ Đấu Thần. Phân Điện chủ lạnh lùng nhắc nhở. - Thủ hộ Đấu Thần ngoại trừ ta, còn có thể tán thành ai? Ha ha, trong lúc này, còn có ai có Đấu Thần huyết mạch? Ngươi có ư, phân Điện chủ các hạ thân ái - Bản điện xác thực không có, bất quá ngươi đừng quên, nếu như thủ hộ Đấu Thần không muốn, hắn còn có thể nhỏ máu nhận mạch. Nhỏ máu nhận mạch? Đỗ Lạp sắc mặt đột nhiên tro tàn, làm thành viên hoàng thất, hắn đương nhiên không phải không biết hàm nghĩa nhỏ máu nhận thức mạch. Thủ hộ Đấu Thần đế quốc di mạch, bảo đảm địa vị hoàng thất không giả. Nhưng vì phòng ngừa Đấu Thần di mạch xuất hiện hạng người vô năng hôn nhược, tại dưới tình huống cực đoan, có thể đem chi huyết Đấu Thần của mình rót vào người không phải hoàng thất, sau khi có được Đấu Thần huyết mạch do đó kế thừa hoàng quyền. Loại tình huống này tuy cực kỳ hiếm thấy, nhưng cũng không phải là không có phát sinh qua. Đỗ Lạp xú danh rõ ràng, thủ hộ Đấu Thần nếu thật có lòng phế truất, khả năng nhỏ máu nhận thức mạch không phải là không có, mà là rất lớn. - Bản điện mở ra Đấu Thần kết giới. Phân Điện chủ nói ra, liền muốn suất lĩnh tám gã Hồng Y tư tế tiến vào đại điện. - Mẹ nó, xem ra tử lão quỷ gây khó dễ. Đỗ Lạp phẫn hận cực kỳ, ỷ vào cấm vệ quân của mình đã xông lên Phi Long sơn, vung tay lên, quát: - Bắt lại Đấu Thần điện lão thần côn cho ta. Ngoại trừ những quân binh kia, Đỗ Lạp hiện tại cậy vào chính là Lý Dật. Nghe được Đỗ Lạp ra lệnh, bốn gã Đấu Hoàng cường giả liếc nhau, đấu dực giương động, liền hướng phân Điện chủ lướt qua. Phân điện Điện chủ bất quá là đấu tôn cường giả, mặc dù không đến mức thua dưới tay bốn gã Đấu Hoàng, nhưng muốn nhất cử đánh tan cũng không phải dễ dàng như vậy. - Lớn mật, dám ở Đấu Thần điện giương oai. Một tên nam tư tế giận dữ, đồ dùng cúng tế trong tay cũng không chú ý, tiện tay ném ra, chỉ quyết vê động, đấu khí chảy ra lập tức phát ra, nghênh hướng về phía bốn vị Đấu Hoàng cường giả. Chỉ trong nháy mắt, bốn vị hoàng cung Đấu Hoàng đã cùng Đấu Thần điện tư tư tế hỗn chiến tại một chỗ. Mà trước điện thờ đám quyền quý cùng với cường giả tứ thân vương mang đến, bởi vì mất đi nhân vật lãnh tụ, đều có chút hốt hoảng, người thông minh bắt đầu lo lắng có phải thay đổi trường của mình hay không. Kể từ đó, Đỗ Lạp, khảm mã kéo cùng Đấu Thần điện mâu thuẫn. Về phần La Tuyết Phong, cũng đều không có bất kỳ biểu lộ cùng hành động nào, một mực thờ ơ lạnh nhạt nhìn tình thế. Đương nhiên, ánh mắt của hắn rơi vào trên người Lý Dật, điểm này, Lý Dật đều rõ ràng. - Thân phận của ta chưa có bạo lộ, La Tuyết Phong nằm mơ cũng sẽ không nghĩ tới ta xuất hiện tại Phi Long đế quốc, hắn chú ý ta nhất định là bởi vì ta giết chết tứ thân vương. Lý Dật nghĩ ngợi, ý niệm cũng chưa từng có rời đi qua La Tuyết Phong, lúc này nhất định là không để cho hắn còn sống rời khỏi Phi Long đế quốc."
}