{
  "chapter_name": "Chương 285: Một góc thực lực",
  "content": "Nguồn: VipVanDan *** Đó chính là phong cách hành sự của Huyết Ma Tộc sao? Lý Dật khẽ cau mày, vươn ngón tay nhẹ nhàng xoa vào chỗ giữa hai đầu lông mày của mình: Theo Lý mà nói, với lần quan sát tại Phục Điện ở Đấu Thần Điện hôm đó Huyết Ma Tộc phải là tàn nhẫn hiếu sát mới đúng... Nhưng hôm nay gặp Phong Thân Vương và Phong Nhã, lại cảm thấy có mấy phần không phù hợp. Trong gian phòng âm u, mơ hồ dâng lên một luồng sóng động, một lát sau mới nhìn thấy trong chiếc nhẫn màu hỏa hồng trên tay Lý Dật, một thân hình chậm rãi bay ra. Thân hình của Hồng Thiên Thánh Giả từ trong hư ảo ngưng kết thành thực thể, thân hình bay lơ lửng trong không trung, tựa hồ chỉ là khẽ mỉm cười, chậm rãi nói: - Huyết Ma Tộc vốn chính là tàn nhẫn hiếu sát, đây chính là thiên tính của bọn chúng, bất luận thế nào cũng không thay đổi được... Nhưng mà, ở trên Tu La Đảo bọn chúng lại muốn xây dựng một hình ảnh giả dối là nơi vui sướng trong nhân gian, rất nhiều chuyện ở ngoài sáng đều không làm được... Nếu bị người ta biết được, cái gọi là ‘Tộc Thần Nhân’, kỳ thực thích nhất là hấp thu tinh huyết của con người, ngươi cảm thấy cái quốc gia này còn có thể giống như lúc này hay không? - Hình ảnh giả dối sao? Lý Dật khẽ gật đầu, đột nhiên nhớ lại hôm đó màu đỏ sẫm trên đôi môi nhợt nhạt của Phong Thân Vương, đột nhiên trong lòng có dự cảm kỳ lạ... Hiện tại, hắn cũng sẽ không cho rằng màu đỏ sẫm đó tại sao lại vô cùng cổ quái như vậy. Nhưng đồng thời, một ý niệm cổ quái vẫn nảy ra trong đầu của Lý Dật, hắn hơi suy tư trong chốc lát, mới thở dài một hơi nói: - Huyết Ma Tộc mặc dù bị phong ấn trên Tu La Đảo, nhưng vì sao Đấu Thần Điện cũng lưu lại con người ở đây... Haizz... - Chuyện này, ai mà biết được chứ? Hồng Thiên Thánh Giả khẽ cười, nhãn thần vờn quanh người của Lý Dật trong chốc lát, mới thản nhiên nói: - Tiểu tử, ta xem như cho ngươi một đề nghị... Ngươi ngàn vạn lần đừng có suy nghĩ đến chuyện tiếc nuối thời thế thương cảm con người đau khổ gì cả. Ví dụ như nghĩ xem, làm thế nào giải cứu được con người trên Tu La Quốc... Loại chuyện này ngươi không làm được đâu, cho dù ngươi làm được người mà ngươi đắc tội cũng không chỉ có một mình Đấu Thần Điện thôi đâu. Lý Dật lắc đầu, không nói thêm gì nữa. Thấy Lý Dật không nói gì, Hồng Thiên Thánh Giả vẫn cười khẽ nói: - Còn nữa, hai ngày nay ngươi tiếp xúc với Hương Hương Quận chúa và Kim Bằng Yêu Vương, trong hai người này, lão phu vẫn không cảm giác được sát khí trên người bọn họ. Nhưng hai người này đều không phải là nhân vật đơn giản, bản thân ngươi phải cẩn thận mấy phần, đừng vì một Huyết Nhãn Linh Tuyền mà bỏ mạng! Nếu xảy ra chuyện gì, ngay cả lão phu cũng không giúp được ngươi! Lý Dật chậm rãi lắc đầu suy tư một lát, mới thấp giọng nói: - Tiền bối, vậy theo người thấy trong Đại Đô này ngoài nơi của Hương Hương Quận chúa và Kim Bằng Yêu Vương ra, còn có nơi nào người nào ta cần đặc biệt chú ý không? - Tạm thời không có... Trong thanh âm của Hồng Thiên Thánh Giả mang theo mấy phần do dự: - Nhưng mà, vẫn là câu nói đó của ta, lần này hành sự ngươi tiến triển đột ngột quá mức, tất cả đều phái thật cẩn thận... Biện pháp ổn thỏa nhất, vẫn là rời khỏi! Lý Dật cười cười, nụ cười cổ quái không nói ra lời: - Đã đến bước này rồi, muốn đi là đi được sao? 0O0 Thoáng cái, đã ở lại Đại Đô hơn một tháng, ngoài những khi tu luyện buồn chán ra, phần lớn thời gian của Lý Dật đêu dành để quan sát tỉ mỉ các loại nhân vật ở trong Đại Đô. Huyết Ma Tộc, ẩn náu cực kỳ kín đáo. Trong rất nhiều lúc, Lý Dật vẫn hoài nghi, một màn nhìn thấy ở Phục Điện hôm đó là một loại hướng dẫn hết sức sai lầm của Đấu Thần Điện đối với những người tham gia Tế Thần Điển. Nếu thật sự tin vào những tin tức đó, sau này dù có chết bội người của Tu La Đảo, bộ mặt của Tế Thần Điển tuyệt đối sẽ không đáng tiếc! Để xác nhận điều này, Lý Dật dựa vào phương pháp của Hương Hương Quận chúa, bằng nhiều phương diện hỏi thăm các loại tin tức của những người tham gia vào Tế Thần Huyết Điển lần này. Mặc dù những tin tức này cũng không đầy đủ, nhưng cũng không thể gây trở ngại cho những phán đoán của Lý Dật. Đó chính là, một người tham gia Tế Thần Huyết Điển bình thường căn bản không có gan thâm nhập tới gần Đại Đô, cho dù là hắn cực kỳ quan tâm tới đám người Diệp Khinh Vũ, Tống Khánh Kiệt, cũng chỉ là xuất hiện một lần trong thành trấn với một số lần tương đối lớn, sau đó lập tức biến mất. Còn về chuyện rút cuộc còn sống hay đã chết, thì không có ai biết. Nhưng Lý Dật cũng có thể khẳng định, những người tới tham gia vào Tế Thần Huyết Điển, ít nhất đã chết tám phần rồi! Đây cũng không phải là con số kinh người gì trong Tế Thần Điển, từ trước đến nay tới một trăm người thì chết một trăm, chỉ có người thứ một trăm lẻ một là có thể còn sống, cũng không biết là vận khí gì. Cũng may, từ trong những tin tức có được từ nhiều con đường có thể biết được, Thần Thần vẫn chưa xảy ra chuyện gì. Nàng tựa hồ đã ẩn núp ở nơi nào đó. cẩn thận giết chết Huyết Ma, điều này so với hành vi lúc này của Lý Dật hoàn toàn nằm ở hai thái cực hoàn toàn đối lập. Nhưng mà, như vậy càng tốt, cũng có thể khiến hắn an tâm thêm mấy phần! Còn về có người to gan giống như mình tới trong Đại Đô này hay không, đây chính là chuyện mà ngay bản thân Lý Dật cũng không phán đoán chính xác được. Dù sao, có nàng lực tiến vào Đại Đô, với thủ đoạn có chút lạc hậu của Huyết Ma Tộc mà nói, muốn tìm được tin tức gì đó cũng cực kỳ khó... Nhưng mà, những điều này cũng không liên quan đến mình! Tiện tay vứt bỏ các loại tài liệu ghi chép tin tức trong tay minh, Lý Dật khoanh chân ngồi ở trên giường, mê mẩn tu luyện. Mặc dù, phụ cận Quận Chúa Phủ không có khí huyết sát nồng nặc giống như Phong Thân Vương Phủ nhưng ít nhiều cũng có một chút. Mấy ngày nay những khi tiềm tu buồn chán, trái lại khiến tiến giai của Lý Dật hơi có chút vững chắc. Mặc dù nói không đến mức lập tức có thể đột phá được cấp bậc Cửu Tinh Đấu Giả, nhưng cũng có thể mơ hồ cảm nhận được, ngày đó chắc chắn không còn xa. Cảm giác được khí huyết sát sau khi chú nhập vào xoáy đấu khí, chậm rãi ngưng kết thành một luồng đấu khí, sau đó lại khuếch tán ra. Loại cảm giác này cực kỳ tốt. Cũng không biết qua bao lâu, Lý Dật mới từ trong trạng thái tu luyện hồi tinh lại, hắn mở mắt nhìn, lúc này sắc trời bên ngoài đã hoàn toàn tối sầm, trong gian phòng toàn một màu đen kịt. Lý Dật nhíu nhíu màỵ, đang định thắp đèn nhưng đúng vào lúc này, trước mặt hắn đột nhiên sáng bừng, nhìn thấy Hương Hương Quận chúa không biết từ lúc nào đã xuyên phòng mà vào, rơi xuống chỗ đối diện hắn. Thân hình yểu điệu được che kín trong một luồng ánh sáng thanh trong, nhãn Thần có hứng thú của Hương Hương Quận chúa chậm rãi vờn trên người của Lý Dật trong chốc lát, rồi mới cười nhẹ nhàng nói: - Quả nhiên là người được chọn lựa tham gia Tế Thần Điển, cho dù là lúc này cũng có tâm trạng dụng công tu luyện. Trên mặt Lý Dật nổi lên một nụ cười, chỉ là khe khẽ gật đầu. Đối với người ở trước mặt lúc này, hắn phát hiện bản thân đã không có cách nào để tìm hiểu thêm mấy phần về nàng. Con người này, kể từ khi lần đầu tiên xuất hiện trước mặt mình đã gần hơn một tháng. Trước đó chuyện gì muốn giao phó cho mình làm, cũng chỉ là kêu một người hạ nhân nói lại mà thôi, còn về bản thân mình rút cuộc có làm hay không, nàng phảng phất cũng không để ý nhiều. Chỉ là, tại sao nàng lại xuất hiện vào lúc này chứ? Trong lòng Lý Dật mơ hồ có thểm mấy phần chờ mong, sau khi hắn hơi chắp tay với Hương Hương Quận chúa, mới cười cười nói: - Cô cô, hôm nay người có thời gian rãnh rồi hay sao? Hương Hương Quận chúa gật đầu, một lát sau mới chậm rãi nói: - Những ngày này, ngươi sống ở trong Đại Đô có thoải mái không? Trong lòng Lý Dật cũng không biết có cảm giác gì, chỉ cười nhẹ nhàng nói: - Khá tốt. Vậy là tốt rồi... Đến hôm nay mọi chuyện đã chuẩn bị sẵn sàng chỉ còn thiếu chuyện quan trọng cuối cùng... Chuyện chúng ta phải làm cũng không còn nhiều nữa, tối nay hãy đi theo ta! Lý Dật hơi sững người, chợt nhanh chóng đứng lên, hắn đợi lâu như vậy, đơn giản chỉ vì thời khắc này mà thôi. Nếu lúc này Hương Hương Quận chúa tới tìm hắn, vậy thì phòng chừng chuyện đã chuẩn bị được rất nhiều rồi, còn về sau đó như thế nào thì... Theo Hương Hương Quận chúa đi ra khỏi Quận Chúa Phủ, thân hình của hai người nhanh chóng lướt qua trong Đại Đô. 0O0 Đại Đô trong đêm khuya có một số chồ không giống với ban ngày, chí ít luồng khí tức âm lãnh cổ quái đó, chính là vào ban ngày bất luận thế nào cũng sẽ không có. Thân hình của hai người sau khi lướt qua trong chốc lát, cuối cùng đã tới dưới Hoàng thành - Trung tâm Đại Đô. Nhưng lần này, Hương Hương Quận chúa không có tiến nhập vào cửa trước giống như từ trước đến nay, ngược lại một tay nắm lấy bả vai của Lý Dật chỉ là trong nháy mắt, thành tưởngcao hơn mười thước đã bị vứt lại phía sau hai người. Hoàng thành vào lúc đêm khuya cũng không có nhiều người hoạt động, cho dù là binh sĩ tuần tra ban đêm, lúc này cũng không biết đi đâu rồi. Lý Dật theo Hương Hương Quận chúa chậm rãi bước đi, trong lòng hơi có mấy phần cổ quái. Lần này tiến vào Hoàng thành không giống với tất cả những lần tiến vào trước đó, nhìn bộ dạng thân bí của Hương Hương Quận chúa, chẳng lẽ tối nay phải hạ thủ với Huyết Nhãn Linh Tuyền sao? Nếu thật sự như vậy, thời gian của bản thân, không biết có đủ hay không! Nhưng mà, Hương Hương Quận chúa không giải thích gì nhiều, LÝ Dật cũng không ngốc đến mức đặt câu hỏi vẫn như cũ chậm rãi bước theo. Đi như vậy sau một lát, thân hình của Hương Hương Quận chúa mới chậm rãi dừng lại. Lý Dật đi sau người nàng cũng thuặn thế dừng lại mượn tình thế này nói đùa một câu: - Chúng ta đi giết Ngu Huyền Đại Đế phải không? Hương Hương Quận chúa khẽ lắc đầu, chỉ là đột nhiên nở nụ cười nói: - Lý Dật, ta hỏi ngươi... Đấu kỹ Công pháp, trang bị vũ khí, nếu những thứ đó tập trung lại một chỗ muốn bao nhiêu có bấy nhiêu, ngươi có động tâm không? Lý Dật lắc lắc đầu, một lát sau mới chậm rãi nói: - Chuyện này rất khó nói nếu là vật bình thường, ta thật sự không có nhiều hứng thú, nếu là thứ tốt thì không giống như vậy. Hương Hương Quận chúa mỉm cười nói: - Đáp án này của ngươi thật sự rất thú vị... Như vậy nói cho ngươi biết, ngươi hãy tính thử xem những năm gần đây, con người tham gia vào Tế Thần Điển có thẻ có mấy người? Lý Dật suy nghĩ một lát mới nói: - Không đến một vạn cũng phải bảy tám ngàn? Hương Hương Quận chúa mỉm cười một tiếng, mới thấp giọng nói: - Ngươi không dám đoán sao? Vẫn là phòng chừng muốn làm cho ta vui vẻ à? Nói thật cho ngươi biết. Tế Thần Huyết Điển này ít nhất đã có gần ngàn năm lịch sử rồi tựa hồ mỗi năm đều có gần ngàn người được đưa tới nơi này, người có thể ra ngoài có được mấy người chứ? Và có thể tiến vào nơi này lại há không có mấy phần trang bị hay sao... Những năm nay, người tiến vào được ra không được, bọn họ đều mang theo người Công pháp, Đấu kỹ, vũ khí, trang bị... Mặc dù, những thứ tốt thật sự đã bị Huyết Ma Tộc cướp đi rồi, những thứ còn lại mới được đưa tới trong Hoàng thành. Nhưng ngươi thử nghĩ xem, tích lũy cả ngàn năm nay.,sẽ là một khái niệm như thế nào cơ chứ? Hô hấp của Lý Dật đột nhiên mãnh liệt, trong nhất thời có mầy phần cảm giác kỹ lạ không nói nên lời... Nếu thực sự giống như Hương Hương Quận chúa nói, vậy thi tích lũy nhiều năm như vậy, số lượng khủng khiếp kia sợ rằng không thể nào tưởng tượng nổi... Tựa hồ nhìn ra sự kinh ngạc của Lý Dật. Hương Hương Quận chúa lúc này lại mỉm cười nói: - Vậy thì đối diện với lượng tài bảo như thế này, ngươi có động tâm hay không? Lý Dật suy tư một lát mới gật gật đầu. - Với số lượng những tài bảo như vậy, nếu nói là không động tâm thì thật sự là nói đổi rồi. Nghe vậy, Hương Hương Quận chúa chỉ chậm rãi cười nói: - Đúng vậy! Những thứ này không những ngươi động tâm mà ngay cả ta cũng sẽ động tâm... Thậm chí, chỉ cần là người nghe thấy tin tức này đều sẽ động tâm! Ngươi hiểu ý tứ của ta chứ? Lý Dật nhíu nhíu mày, nhưng không trả lời. Hương Hương Quận chúa cũng không giải thích thêm gì cả, chỉ nhẹ nhàng cười nói: - Ngươi đi theo ta! Dứt lời. thân hình của nàng đã giống như mây bay nước chảy chậm rãi bay về phía trước, giống như chậm bước trong đêm, động tác này thực sự là hấp dẫn người khác tới cực hạn. Lý Dật đột nhiên phát hiện ra gì đó, hô hấp của hắn hơi khẩn trương, sau đó nhìn thấy hai bóng người đột nhiên từ trên nóc nhà chật vật lăn xuống. Sa y Đấu khí trên người bọn họ vẫn còn chưa tiêu tán, nhưng tiên huyết trong thất khiếu đã giống như nước suối ào ạt chảy ra. Khi thi thể đập xuống mặt đất, phát ra một tiếng co giật cổ quái, sau đó hoàn toàn im ắng. Nhưng chết kiểu này, bất luận nhìn như thế nào đều quý đị đến mức khiến da đầu người ta tê dại. Trong quá trình này, Hương Hương Quận chúa tuyệt đối không để lại vết tích đã ra tay, nhưng hai người này chắc chắn là chết hoàn toàn rồi. Đột nhiên Lý Dật lại nhớ lại đánh giá của Xà Tôn Giả với người này, mặc dù trước đó Bát Tinh Đấu Hoàng chỉ là một danh xưng mà thôi! Nhưng trong thời khắc này, Lý Dật đột nhiên hiểu ra, giữa một Đấu Giả và một Đấu Hoàng có cái vực sâu đến mức không cách nào có thể bù đắp được. Cho dù là bản thân muốn nhảy qua cũng tuyệt đối không thể được! Lúc này, Lý Dật cuối cùng đã nhìn ra được một góc thực lực sâu đến mức khó lường này của một trong Tu La Tam Ma."
}