{
  "chapter_name": "Chương 765: Duy Trì Giết Chóc Liên Tục",
  "content": "Mắt thấy Lý một chiêu Lý Dật điều khiển siêu phẩm thần binh giết một người Đấu Hoàng cường giả, còn lại mười tám Đấu Hoàng cơ hồ vô ý thức lùi lại mấy bước. - Giết chết Lý Dật giả, được năm ngàn vạn kim tệ. Long phong ở phía sau cắn răng nói ra. Nhưng những lời này tựa hồ cũng không có hiệu quả quá lớn, trọng thưởng cũng không có sai, vấn đề là nếu như biết rõ trọng thưởng mà mình không cách nào hoàn thành nhiệm vụ, như vậy dũng phu cũng sẽ biến thành người nhu nhược. - Nếu như bất hạnh ngã xuống, mỗi người hai trăm vạn tiền tử tuất. Làm dong binh đoàn trưởng, Long phong đối với mấy tên lính đánh thuê này ra giá. Nếu như không phải cần tiền, ai nguyện ý duy trì cuộc sống như vậy. Hai trăm vạn phục vụ quên mình, cũng đủ người nhà những cường giả này tiêu dao cả đời. Ích lợi thật lớn hấp dẫn chức nghiệp lính đánh thuê rèn luyện hàng ngày, những Đấu Hoàng Đấu Vương cường giả kia rốt cục không lui về phía sau, dùng một cái trận thế bán hình cung quay mắt về phía Lý Dật. Phá Thiên kiếm ra, Lý Dật đã quyết định đồ sát, thiên ma đấu khí vận chuyển tới cực hạn, quanh thân lập tức tràn ngập một cổ đấu khí huyết hồng sắc, cái đạo đấu khí quang hoa này nồng đậm tới cực điểm, dần dần thành màu đen mờ mịt, hiện ra khí tức dày đặc chết chóc. - Giết! Giết! Giết. Đối mặt mười tám Đấu Hoàng cường giả, tám cái Đấu Vương cao tinh, thân hình Lý Dật bay lên bảy tám thước, đang ở giữa không trung tấn công xuống dưới, Phá Thiên kiếm khí hóa thành hào quang, không kiêng nể gì quét ngang xuống dưới. Sát khí lành lạnh, năng lượng cực hạn dẫn động phong vang. hai mươi sáu cường giả vẻ mặt sợ hãi biến sắc, nhanh chóng thu hồi thân hình, ăn ý dùng hợp kỹ đối kháng lại. Hai mươi sáu cường giả hợp kỹ kết xuất ra đấu khí phòng ngự, tình cảnh cũng vô cùng đồ sộ, các hệ đấu khí lượn lờ đan vào hình thành một cái phòng ngự thuẫn hộ che chắn mọi người trên không. Ầm ầm một tiếng vang thật lớn, một cổ lực lượng kinh người đan vào cùng một chỗ, mười giây đồng hồ sau phát ra một tiếng bạo vang càng thêm mãnh liệt. Theo âm thanh bạo vang vang lên, tám cao tinh Đấu Vương cường giả thân thể bị phân giải thành vô số mảnh vụ, huyết vụ tràn ngập không gian, làm cho mọi người biến sắc. - Tấn công. Long phong thấy Lý Dật công kích ở giữa không trung, lập tức phát ra lệnh phản kích. Mười tám cường giả, dù sao cũng là cấp bậc Đấu Hoàng, hơn nữa là Đấu Hoàng cường giả từ trong gió tanh mưa máu lớn lên, sinh tử sớm đã đưa sau đầu, hung ngoan ác lệ đã ngấm vào máu rồi. Mười tám đấu khí tràn ngập, giương động ra đấu khí dực, nhanh chóng hướng Lý Dật xung đột đến. Đối với đám cao cấp lính đánh thuê hung ác, Lý Dật hiện tại cũng không ngoài ý muốn, Lý Dật cũng không chút do dự, trong nháy mắt song phương liền dây dưa cùng một chỗ, ở giữa không trung hỗn chiến. Long Phong đa mưu túc trí ra lệnh cho đám lính đánh thuê ở giữa không trung vây công Lý Dật, không có hạn chế phạm vi không gian mới có thể đem ưu thế nhiều người phát huy tới cực điểm. Nhìn thấy Lý Dật đánh chết đám Đấu Hoàng, Long phong cũng không có trông cậy vào những thuộc hạ này có thể giết chết Lý Dật. Tiêu hao, tận lực tiêu hao thực lực Lý Dật, đây mới là việc hiện tại hắn muốn làm. Giữa không trung chiến đấu thảm thiết vô cùng, đấu khí quang hoa không ngừng nổ lên, giống như tràn ra nhiều đóa lửa khói diễm lệ, trận chiến không ngừng phát ra. Lý Dật ở vào trong vòng vây lâm vào trạng thái nửa điên cuồng, giết chóc vô tình, Phá Thiên kiếm giống như liêm đao tử thần, mỗi một lần phóng ra sẽ thu hoạch tánh mạng một cường giả. - Cha, nhanh ra tay đi, bằng không bọn họ đều chết hết. Đứa con thứ hai của Long phong là Long Tòa dù sao tuổi trẻ, không khỏi có chút vội vàng xao động, giữa không trung càng ngày càng ít lính đánh thuê. Long phong không có nửa điểm biểu lộ, tựa hồ những thân thể kia không ngừng chia lìa cũng không phải thuộc hạ của hắn, mà chỉ là mấy con kiến hôi. - Cha. - Gấp cái gì? Chết sạch cũng được, chỉ cần bắt được tiền thưởng Đấu Thần điện, còn sợ tìm không thấy cường giả sao. Bỗng nhiên, Long phong xoay chuyển ánh mắt, từ giữa không trung chuyển đến thạch bích trong không gian cấm cố Lạc Thủy. Vẻ đắc ý không che dấu chút nào tại trên mặt hắn lộ ra. - Tòa nhi, ngươi cùng lão Tam đi bắt tiểu nha đầu kia tới đây. Long Tòa cùng Long gia tam thiếu Long Lương hiểu ý, sau đó đáp ứng một tiếng thân hình liền hướng dưới thạch bích lao đi. Không gian cấm cố chú ý Lạc Thủy ở giữa không trung không có ý thức được hai người phi tốc tới gần. Trên bầu trời huyết tinh tràn ngập, đã hoàn toàn vượt ra khỏi tưởng tượng của vị thiếu niên này. - Ti. Lúc này, long lương muốn tiếp cận không gian cấm cố, một đạo đấu khí từ giữa không trung tiêu xạ ra, bỗng nhiên một phân thành hai, hóa thành hai đầu linh thú, mở cái miệng rộng hướng hai người thôn phệ. Tuy nhiên thân ở trong vòng vây, Lý Dật cũng không có quên ba cường giả không có ra tay, càng không quên Lạc Thủy. Ngược lại Long tòa cùng Long lương đối với đạo đấu khí công kích có vẻ chuẩn bị không đủ, một mặt kết xuất đấu khí phòng ngự, một mặt bạo phát tránh lui, tuy nhiên không giảm ái gì nhiều, nhưng tình hình cũng cực kỳ chật vật. Mà Lý Dật ra tay ngăn cản Long tòa cùng Long lương đồng thời tiếp cận Lạc Thủy, Long phong rốt cục xuất thủ. Long Phong ra tay mục tiêu vẫn là Lạc Thủy, lão gia hỏa âm hiểm để cho hai đứa con trai hắn đánh trước, cón hắn động thủ có ý đồ. Khi hai đứa con trai hắn chật vật né tránh, Long phong bay vút mà qua, đấu khí tơ nhện trong tay phát ra, không gian lực lượng đánh ra không gian cấm cố cuốn tới Lạc Thủy. - Hèn hạ. Lý Dật tức giận quát một tiếng, thổ hệ đấu khí vận chuyển tới cực hạn, không để ý Đấu Hoàng cường giả còn lại công kích, Phá Thiên kiếm đánh ra một đạo đường máu. Lúc này, bị Long phong oanh kích, vòng bảo vệ của Lạc Thủy bị không gian cấm cố đã xuất hiện vết rạn, lúc này sẽ bị bài trừ. Mà Phá Thiên kiếm Lý Dật cũng cách xa hơn mười thước, đánh về phía sau lưng Long phong. Long phong tựa hồ không có cảm giác đến, lần nữa hướng chỗ không gian bị rạn nứt, phát ra một đạo đấu khí. - Đi tìm chết. Còn cách có năm sáu thước, dưới sự khống chế của Lý Dật, Phá Thiên kiếm tăng vọt mấy lần, đánh đến hậu tâm của Long phong. Mà đúng lúc này, Long phong lại đột nhiên di động, thân hình giống như là quỷ mỵ, đột nhiên thân hình biến mất. Lý Dật cả kinh, đối phó với một tên đấu tôn cường giả, hắn không có khả năng hạ thủ lưu tình, lại đang sốt ruột cứu người, một chiêu này là dùng tới toàn lực, mắt thấy Long phong biến mất, Phá Thiên kiếm cùng lực lượng đấu khí liền đến bên người Lạc Thủy. Với thực lực Lý Dật bây giờ, thu hồi cổ năng lượng này cũng không tính là việc khó, nhưng vấn đề là tại phía sau hắn, còn có bảy tám Đấu Hoàng cường giả hợp lực công tới, hai bên Long Tỏa và Long Lương né tránh công kích của mình, cũng đang súc thế một chiêu đấu kỹ. Mà Long phong quỷ mị biến mất, cũng không có khả năng khoanh tay đứng nhìn, cơ hội tốt như vậy cáo già âm hiểm làm sao có thể bỏ qua. Tâm niệm thay đổi thật nhanh, đối mặt tình huống cực kỳ nguy hiểm, Lý Dật tay quyết bay động, cố gắng thu hồi đấu khí. - An ca ca, không cần phải làm vậy. Lạc Thủy dù sao cũng tu luyện đấu khí, một cường giả tại thu hồi đấu khí, cùng tự sát là như nhau? - Rầm rầm rầm. Vô số đấu khí chảy ra trong nháy mắt oanh tại trên người Lý Dật, Lý Dật lúc này đấu khí vận chuyển trì trệ lúc, căn bản không thể phát huy được đấu khí phòng ngự. Chỉ thấy tầng màu vàng sáng thổ hệ đấu khí kia, bị mười mấy Đấu Hoàng cường giả liên thủ công kích, lập tức từng khúc vỡ vụn, dư thế đều oanh kích tại thân thể Lý Dật. - Lý Dật, nhìn ngươi còn có ngày hôm nay, ha ha ha. Gian kế được thực hiện thành công, Long Phong lập tức đắc ý cười lên ha hả. Không có đấu khí phòng ngự, bị mười mấy Đấu Hoàng cường giả công kích, hậu quả chính là một ngốc tử cũng tưởng tượng được. - An ca ca, chú ý. Lạc Thủy thét lên chói tai, trong tiếng thét còn mang theo tiếng khóc, nhưng lúc này Lạc Thủy lại có cảm giác bình thường. Lạc Thủy thét lên phát hiện Lý Dật tiến tới che trước người nàng, điều làm cho Lạc Thủy kinh ngạc chính là, Lý Dật cũng không có một tia kinh hoảng, ngược lại trên mặt hiện ra một nụ cười thản nhiên. Tất cả đấu khí đều nện lên trên người Lý Dật, đấu khí quang hoa đem hai người bao phủ trong đó. Sau khi đám quang hoa chậm rãi tan hết, hiện trường ngoại trừ tiếng gió phần phật, cũng chỉ còn lại một mảnh trầm mặc, mỗi người đều đang đợi sau khi quang hoa tan hết, dưới thạch bích cũng không có xuất hiện huyết vụ gì cả. Nhưng Long Phong thất vọng rồi, hai vị thiếu gia Long gia cùng tất cả các dong binh cũng thất vọng. Sau khi đấu khí quang hoa tan hết, hiện tại trước mặt bọn họ, cũng không phải là cái gì máu huyết, mà là Lý Dật đang tươi cười cùng với Lạc Thủy. - Điều này sao có thể. Long phong không thể tin được, không có đấu khí phòng ngự, một người làm sao có thể chống cự được mười mấy Đấu Hoàng cường giả liên hợp công kích. - Long đoàn trưởng, trên thế giới này không có gì là không thể. Lý Dật mỉa mai cười nói: - Ngươi cho rằng tiền thưởng Đấu Thần điện dễ lấy lắm sao? - Lý Dật, ngươi dùng cái tà môn dị thuật gì? Nghiêm khắc mà nói, \"Long chi cấm chú\" cũng xác thực là tà môn dị thuật, bất quá Lý Dật cũng không có nghĩa vụ bẩm báo chi tiết, lúc này sắc mặt trầm xuống, Lý Dật nói: - Chờ ngươi trước khi chết, ta sẽ nói cho ngươi biết - Dựa vào điểm tà môn dị thuật, ngươi liền cho rằng vô địch thiên hạ sao. Long phong dù sao cũng là người đa mưu túc trí, biết rõ tình thế trước mắt không có lạc quan, hắn rất nhanh thu hồi lại vẻ mặt kinh ngạc, dùng ánh mắt khinh miệt nhìn Lý Dật, đồng thời biểu hiện ra loại tự tin như hết thảy ở trong lòng bàn tay mình. Nếu như ngay cả hắn đều mất đi ý chí chiến đấu, thì đám lính đánh thuê làm so còn tự tin đây? Nhìn thấu Long Phong miệng cọp gan thỏ, Lý Dật cũng không có lập tức phản kích. Cũng không phải Lý Dật không nghĩ cách phản kích, mà trải qua một phen kịch liệt chém giết, Lý Dật tuy giết chết đại bộ phận lính đánh thuê, nhưng thực lực của mình tiêu hao cũng rất lớn, mà Long phong vẫn ở trạng thái đỉnh phong. Nếu như vẻn vẹn chỉ có điểm này, Lý Dật cũng không sợ hãi, vấn đề là, phía sau của mình, còn có một mỹ nữ Đấu Vương yếu ớt, đứng trước những tên này, thực lực Lạc Thủy Đấu Vương cũng không có năng lực tự bảo vệ mình, chỉ sợ một chiêu đối phương đều tiếp không được. Nếu như Lạc Thủy ngã xuống trong tay đối phương, xác thực là một chuyện phiền phức. Tâm niệm vòng vo, Lý Dật quyết định không hề khinh xuất, chẳng cần bọn họ nghĩ gì, mở một đường máu chạy ra. - Vô địch không dám nói, nhưng đối phó với đám phế vật các ngươi còn dư dả. Lời vừa ra khỏi miệng, Phá Thiên kiếm trong tay Lý Dật đánh ra. Mắt thấy Lý Dật chẳng những không cảm thấy tiêu hao thực lực, mà vẫn còn sức chiến đấu, những tên lính đánh thuê đều biến sắc. Nhưng lúc này, ngoại trừ liều mạng, tựa hồ cũng không có lựa chọn khác. Hào khí lập tức cứng lại, khí tức tử vong một lần nữa bao phủ sơn cốc."
}