{
  "chapter_name": "Chương 440: Quyết định",
  "content": "Đả tự: Sided Lovettt *** Vô Thiên Song Sát có tu vi gì Dư gia mắt đỏ hiểu rất rõ, hai người kia là Đấu Vương định phong, chỉ cần tiến thêm một bước nữa, đã là cấp bậc Đấu Hoàng rồi, người lợi hại hơn hai người kia, đương nhiên phải là Đấu Hoàng cường giả rồi! Đối mặt với Đấu Hoàng cường gia, một chút lòng tin để giao đấu, Dư gia mắt đỏ cũng không có. Cảnh giới càng cao, sự chênh lệch càng lớn, nếu Đấu Sư gặp phải Đấu Vương, như vậy vẫn còn chút hy vọng dù sao Đấu Sư và Đấu Vương, sự khác biệt cũng không quá lớn. NhưngĐấu Vương gặp phải Đấu Hoàng cường giả, trừ phi giống như Lý Dật, có Xà Tôn Giả hoặc Hồng Thiên Thánh Giả làm hậu thuẫn, tùy lúc có thể nâng tu vi của mình lên cấp bậc Đấu Hoàng, nếu không, Đấu Vương không thể có cơ hội thắng nồi. Đương nhiên, nếu là Đấu Vương đỉnh phong, một chân đã bước vào cánh cồng Đấu Hoàng thì lại không giống. - Vị thiếu gia này, nhìn thấy ngươi, ta thật sự phát hiện, mắt ta quả thật là mù rồi, tại sao lúc trước lại không phát hiện, tại sao lại đi theo hai người Vô Thiên Song Sát đó chứ, đại, đại gia... Dư gia mắt đỏ lắp bắp nói: - Nếu đại gia không chê cười, Tiều Dư Nhân ta xin đi theo đại gia lăn lộn, có được không? - Theo ta? Ngươi nghĩ ngươi có tư cách đó sao? Nhìn thứ ngay cả tư cách để đập đầu vào tường cũng không có trước mặt, Lý Dật thực sự kinh ngạc, người như vậy cũng có thể gia tăng tu vi đến cảnh giới Đấu Vương sao? - Đại, đại gia nghìn lần đừng nói vậy, Tiều Dư Nhận biết rất nhiều việc, bưng trà nấu cơm, xách giay dắt ngựa, thậm chí Tiểu Dư Nhân còn biết xoa bóp nữa. Đại, đại gia nếu mệt, Tiêu Dư Nhân có thể giúp đại gia xoa bóp, thư giãn gân cốt, rất thoải mái. Hai vị Lão tổ, à không, hai con lão tư kia thích nhất là như vậy! Dư gia mắt đỏ lắp bắp nói. Dư gia mắt đỏ này không nói thì còn tốt, vừa nói ra những lời này, Lý Dật có cảm giác muốn nôn, tưởng tượng cảnh hai lão già nằm trên giường, tên Tiểu Dư Nhân này leo lên leo xuống xoa bóp bên cạnh, Lý Dật liền có cảm giác muốn nôn! Nếu một mỹ nữ như Toa Toa xoa bóp, thư giãn gân cốt, Lý Dật đương nhiên vui vẻ hưởng thụ, nhưng nếu đổi lại là Tiều Dư Nhân thọ bị trước mặt này, Lý Dật tình nguyện nằm dưới đất mà ngủ, cũng không muốn gã nam nhân này sờ soạng lung tung trên người mình. - Ta nói này Tiêu Dư Nhân, ngươi có nhìn thấy không? Vị mỹ nữ trước mặt người, Toa Toa tiểu thư, chỉ cần ta giết được hai lão tư đó, đại mỹ nữ Toa Toa sẽ là nữ nổ của ta, so với Toa Toa, người đối với ta mà nói, không hề có chút xíu lực thu hút nào! Lý Dật nhẹ nhàng nói, ngữ khí như mang theo một sự nuối tiếc. - Điều này, điều này, đại gia, người nghĩ xem, có những chuyện phải cần nam nhân đi làm, nếu không thể theo hầu bên cạnh đại gia, Tiểu Dư Nhân ta là cường giả Tam Tinh Đấu Vương, đại gia nếu có những việc cần chém giết, có thể bảo Tiều Dư Nhân đi làm. Tiểu Dư Nhân mắt đỏ lại nói. - Ta thấy không cần đâu, nghĩ xem, một nhân vật gió chiều nào theo chiều ấy nhưngươi, nếu làm thuộc hạ của ta, e rằng rất nguy hiểm, sẽ bán đúng ta ngay thôi, Tiểu Dư Nhân, loại người nhưngươi, ta nghĩ chết đi là tốt nhất! Cùng với những lời nói này của Lý Dật, Tiểu Dư Nhân lộ ra thần sắc hoảng sợ. - Băng Tuyết Mạn Thiên Vũ! Tiểu Dư Nhân hét lớn, hai tay vũ động lập tức, vô số hàn khí từ tay hắn tản ra, hàn khí ngập trời, rồi vô số hoa tuyết và bông tuyết bay ra. Mỗi một phiến hoa tuyết như một tiểu đao sắc bén, mỗi một bông tuyết là một chủy thủ lợi hại, hằng hà sa số những tiểu đao và chủy thủ lao thẳng về phía Lý Dật và Toa Toa. Đồng thời, thân thể Tiều Dư Nhân nhanh chóng lùi ra sau, xem ra hắn chính là muốn dùng một chiều Đấu kỹ để ngăn Lý Dật, sau đó chạy trốn. - Chỉ có một chút vậy thôi sao? Lý Dật lắc đầu. - Nam Minh Lưu Hỏa! Hồng quang quanh người Lý Dật chợt lóe, Toa Toa chỉ thấy một luồng nhiệt lượng ập đến, hoa tuyết đang tung khắp bầu trời, vừa tiếng xúc với luồng nhiệt khí kia bông tuyết đều lập tức tan biển đi hết. Tay Lý Dật vung lên, một đạo thiệm điện hắc bạch song sắc lao đi, bắn thẳng vào thân thể Tiều Dư Nhân đang chạy trốn lại. Tốc độ của Tiểu Dư Nhân sao có thể vượt qua Âm Dương Thần Lôi, âm thanh răng rắc vang lên, Âm Dương Thần Lôi đã xuyên qua cơ thể hắn, hắn còn chạy thêm được mười mấy bước, mới té sấp xuống đất, khói trắng tản ra khắp người. Nguồn năng lượng Lôi hệ trong Âm Dương Thần Lôi, trực tiếp đốt cháy lục phủ ngũ tạng của Tiêu Dư Nhân, biến thành một luồng khói trăng - Đi thôi, đã chết không thể chết thêm được nữa rồi! Lý Dật quay đầu nốivới Toa Toa, rồi dẫn Toa Toa đến nơi ở của hắn. Toa Toa vội vàng bước nhanh theo Lý Dật, trước khi đi, còn không ngừng quay đầu nhìn Tiểu Dư Nhân. Cho đến hiện tại, chính là vị Tam Tinh Đấu Vương này, đã khiến nàng phải lúc nào cũng ở trong Tồng bộ Dong binh đoàn Thiết Kiếm, khiến nàng cơ bản không thể rời khỏi Dong binh đoàn Thiết Kiếm, cũng khiến rất nhiều cơ hội báo thù của nàng không thể thành hiện thực. Nhìn cỗ thi thể lúc này vẫn còn không ngừng bốc khói kia, trong lòng Toa Toa có chút vui vẻ. Có thể nhanh chóng giải quyết cái gai này như vậy, đã hoàn toàn nằm ngoài sự dự liệu của Toa Toa rồi. - Thủ hạ của Vô Thiên Song Sát, còn có mấy người có tu vi Đấu Vương nữa? Vừa đi, Lý Dật vừa hỏi. Bây giờ Lý Dật tuy có thể thi triển ra thực lực Đấu Hoàng, nhưng nếu một đám Đấu Vương cường giả đồng thời ra tay cùng lúc, Lý Dật cũng không thể một mình ứng phó hết được. - Theo ta biết, chỉ có người này là Đấu Vương thôi! Toa Toa suy nghĩ một lúc rồi trả lời. Trong mắt Toa Toa, đã xem Lý Dật như Thần minh rồi, nhấc tay đã có thể giết được một Tam Tinh Đấu Vương, thực lực như vậy, khiến Toa Toa tràn đầy niềm tin về việc báo thù. Còn về việc làm nữ nổ của Lý Dật thì sao? Lúc này trong lòng Toa Toa, cũng không còn là chuyện khó chấp nhận như vậy nữa. Dù sao, những cường giả thiếu niên trẻ tuổi, cũng có chút hấp lực đối với mỹ nữ! - Không ngờ, hai người đó có thể thu nạp được một thủ hạ là Đấu Vương, xem ra Vô Thiên Song Sát, cũng không phải người đơn giản. 90 Khóe miệng Lý Dật giật giật, nói. T - Ừm, Tiều Dư Nhân này, lúc bắt đầu đi theo Và Thiên Song Sát, cũng chỉ có tu vi Đấu Sư, sau khi đi theo Vô Thiên Song Sát, mới đột phá lên Đấu Vương. Toa Toa nói những gì mình biết với Lý Dật. - O! Nghe Toa Toa nói vậy, trong lòng Lý Dật khẽ động: - Xem ra Toa Toa tiểu thư rất biết thăm dò tin tức, những việc như vậy cũng có thể thăm dò được! Tiều Dư Nhân sau khi đi theo Vô Thiên Song Sát mới đột phá tu vi Đấu Vương, mà Tiểu Dư Nhân có tu vi Tam Tinh Đấu Vương, chính là nói, Tiểu Dư Nhân sau khi đi theo Vô Thiên Song Sát, ít nhất đã trải qua những năm tháng đột phá từ Đấu Sư đỉnh phong lên đến Tam Tinh Đấu Vương, những ngày tháng này chắc chắn không ngắn. Thời gian lâu dài như vậy, Toa Toa cũng có thể thăm dò được cả những việc như vậy, năng lực thăm dò tình báo của Toa Toa, xem ra cũng không tệ. - Lý thiếu gia chê cười rồi, trước đây trong Dong binh đoàn Nhiệt Huyết, ta chủ yếu đi thăm dò tin tức tình báo! Toa Toa thở dài nói. Nhắc đến Dong binh đoàn Nhiệt Huyết, tâm sự của Toa Toa lại bị chấn động cảnh tượng mất đi bằng hữu thân thiết, lại hiện lên trong đầu Toa Toa. - Ừ, cũng được, cũng là một nhân tài! Cũng không biết Lý Dật nói ra câu này rốt cuộc có ý nghĩa gì. Tiểu Dư Nhân bị giết chết, không còn có ai dám ngăn cản Lý Dật và Toa Toa nữa, hai người đi nhanh, rất nhanh đã đến trang viên mới mua của Lý Dật. Vừa mới đẩy cửa, nhưng vẫn chưa bước chân vào, bên trong đã có một giọng nói vọng ra: - Ai đó? Cũng không có lên tiếng trả lời, Lý Dật đi thẳng vào bên trong. Giọng nói đó nhìn thấy Lý Dật, liền thay đổi thái độ. - Ha ha, chủ nhân, thì ra chủ nhân đã về! Giọng nói đó vẫn là giọng nói lúc nãy, nhưng thanh âm vừa rồi lại như mãnh hồ trong rừng, nhưng bây giờ lại như con chó vẫy đuôi. - Chủ nhân! - Chủ nhân! Cùng với giọng nói đó, bảy tám người đứng vây quanh, không ngừng hét lớn. Những hán tử nhanh nhẹn này, trên người đều có một loại khí tức dã thú không thể kiềm chế, khiến Toa Toa vừa nhìn đã biết, bọn người này đều là những người trưởng thành từ trong chém giết mà ra. Hơn nữa, Toa Toa cũng có thể nhận ra, bọn họ thấp nhất cũng có tu vi Tử Tinh Đấu Sư. Một đám cường giả đều là Tử Tinh Đấu Sự trở lên, đã là một thế lực không thể coi thường rồi. - À, các ngươi vừa đến Đế Đô, sinh hoạt quen rồi chứ? Đối diện với những người này, Lý Dật lộ ra nụ cười hiếm hoi. Phải biết là, trong mắt những người này, Lý Dật là kẻ giết người không chớp mắt, ra tay rất ngoan độc. - Tốt, tốt, hàng ngày có thể ăn ngon, ngủ đủ, những ngày tháng như vậy so với chúng tôi trước đây, thật sự quá tốt! Một hán tử lớn tiếng nói. - Tốt lắm, chỉ là... không được đánh nhau, các huynh đệ đều cảm thấy khó chịu! Một hán tử khác cũng lên tiếng. Những người này lăn lộn ở trong Sơn mạch Nạp Gia, đều là những người đi cướp bóc hằng ngày, tự nhiên đều là những dũng chiến, đến mấy ngày không đánh nhau, thân thể cũng có chút ngứa ngáy. - Các ngươi yên tâm, sau này sẽ có cơ hội cho các ngươi đi đánh nhau. Nhưng bây giờ quan trọng nhất là các ngươi phải nâng cao tu vi, không nên khi đi đánh nhau với người ta lại thua kém, để chủ nhân phải mất mặt. Lý Dật nghiêm giọng nói. - Vâng vâng, chủ nhân, mấy ngày nay chúng tôi đến đây, Thì Lương huynh đệ cũng bảo chúng tôi không có việc gì thì nên chăm chỉ luyện tập. Chủ nhân yên tâm, thân thủ các huynh đệ sẽ không bị thua sút đầu! Một hán tử vội vàng nói. - Tốt lắm, các ngươi tiếp tục làm việc của các ngươi đi, ta còn có chút việc! Lý Dật gật đầu, không để ý đến những người đó, dẫn Toa Toa nhanh chóng đi về phía nơi ở của mình. Ngay lúc Lý Dật rời đi, những người kia bắt đầu bàn luận. - Oa, nữ nhân bên cạnh chủ nhân tuyệt đẹp! - Đúng vậy, khuôn mặt đó, thân thể đó, Lão Ngưu ta vừa nhìn đã muốn chảy nước bọt! - Tóc vàng mắt xanh, mỹ nữ kia giống như Toa Toa củaDong binh đoàn Nhiệt Huyết! - Chắc chắn là Toa Toa, tóc vàng mắt xanh, lại ăn mặc như vậy, ngoài Toa Toa của Dong binh đoàn Nhiệt Huyết, còn ai vào đây nữa? - Chính là Toa Toa! Mẹ ơi, chủ nhân cừ thật, một người như vậy cũng có thể dẫn về đây được! Đương nhiên, những lời đó, chờ lúc Lý Dật đi xa mới bắt đầu được phát ra. o0o Đi qua khu vực dành riêng cho chủ nhân trong ngôi nhà, Lý Dật tùy ý nói: - Toa Toa tiểu thư, ngươi tự chọn một căn phòng đi, sau khi chọn xong ta sẽ cho người đến thu dọn. Nhìn xung quanh một lát, Toa Toa hỏi: - Ngươi ở trong gian phòng này? - Ta ở đó! Lý Dật chỉ vào một căn phòng lớn nhất. موا - Ừm! thun Toa Toa đứng lên, đi vòng quanh, tổng cộng có mười bảy mười tám phòng Toa Toa đứng trước một căn phòng không gần cũng không xa với nơi ở của Lý Dật lắm."
}