{
  "chapter_name": "Chương 49: Đại sảnh Mạc Gia",
  "content": "Trong Mạc Phủ vẫn rất náo nhiệt, dường như chuyện cái chết của bổn thân vệ ngoài cửa chỉ là một viên đá ném xuống biển, không thể gây ra một cơn sóng lớn nào. Lý Dật trong tay lại cầm trường thương, mũi thương chầm chậm kéo lê trên đất, không ngừng phát ra tiếng ‘xèn xẹt\u0027, theo tiếng âm thanh phát ra, trên mặt đất bắn ra những tia lửa nhỏ, kích thích đôi mắt của người khác. Một thị nữ mặt đầy hoảng hốt bước qua trước mặt hắn, nhãn thản đột nhiên nhìn thấy máu tươi trên người hắn, người thị nữ kêu hãi hùng một tiếng, trợn ngược hai mắt rồi ngất đi. Lý Dật mỉm cười, nhàn nhạt nói: - Ta lại đáng sợ như vậy sao? Ly Na Na phía sau nỡ một nụ cười ám muội, nhưng lại đẹp mê người: - Lý Dật ca ca ngươi không những không đáng sợ, mà còn vô cùng thu hút người khác nữa kìa! Hồi đáp nàng chỉ là một tiếng cười khổ, sau đó Lý Dật vỗ tay, trầm giọng nói: - Na Na muội muội, lui về sau đi, người của Mạc Phủ tới rồi... Theo tiếng cười vang, phía trước chợt có mấy mươi người cùng lúc lao ra, chặn lại đường đi của Lý Dật. Người đẫn đầu thân mặc chiếc áo bào hoa lệ. phía góc áo còn thêu hoa văn khéo léo, trên người hắn cơ hồ còn phảng phất mùi rượu, tay đeo một đôi găng màu trắng, nhãn thần nhàn nhạt nhìn về Lý Dật, rồi lắc đầu nói: - Ta còn tưởng là ai đám đến Mạc Gia chúng ta ra oai, thì ra là Thiếu gia của Lý Gia. Như vậy cũng tốt, ta vốn còn định đích thân đi đến Lý Gia mời Đại Thiếu gia đến, nếu như Đại Thiếu gia không mời tự đến, vậy thì cũng đỡ tốn thời gian cho ta. Dứt lời, hắn tùy tiện xua tay, trầm giọng nói: - Đưa Đại Thiếu gia đến tiền sảnh, ta nghĩ Lý Gia chủ cũng đợi hắn rất lâu rồi. Có điều phải chú ý kỹ, đừng bao giờ tổn thương đến một cọng tóc của Đại Thiếu gia, bằng không Lý Gia chủ sẽ đau lòng đấy! Mấy mươi thị vệ cùng ứng tiếng, lúc này chuyện ở trước cửa Mạc Gia sớm đã truyền vào tai họ, họ dĩ nhiên sẽ không cho rằng vị Lý Thiếu gia người đầy sát khí này sẽ ngoan ngoãn buông trường thương trong tay xuống, càng huống hô cho dù muốn buông, đám thân vệ này có đồng ý hay không còn rất khó nói! Không biết ai lại cười lạnh, đấu khí trên thanh trường kiếm trong tay tràn ra, đã lao vụt đến Lý Dật. Theo động tác của hắn, mấy mươi thân vệ cơ hồ cùng lúc bổ tới, trong chớp mắt, ánh sáng đấu khí đẹp hoa mỹ cơ hô đã chiếu sáng cả bầu trời đêm. Lý Na Na bên cạnh Lý Dật lộ ra tia kinh sợ. Cảnh tượng như vậy, cho dù là một Đấu Sư e rằng cũng muốn tránh né nhượng bộ, sau đó mới nghĩ cách tiêu diệt từng phần. Thế nhưng Lý Dật lại chỉ khẽ lắc đầu, cơ hồ thở dài: - Chỉ là nhiều người thì sẽ hữu dụng sao? Dứt lời, tay phải của hắn khẽ vung lên, trường thương trong tay vụt quăng ra, mũi thương đập vào mũi của người đứng đầu tiên, theo tiếng kêu thảm thiết của hắn, trường thương đã khẽ truợt qua, đâm tháng vào tròng mắt trái của hắn. Lý Dật tăng lục trong tay, thi thể đó đã bị hắn đập vào trong đám người, gây ra một trận tán loạn. Nhưng chỉ là trong chớp mắt, họ đã hợp thân lao lên, trong thân vệ của Mạc Gia, trường thương của Lý Dật không hề mang chút đấu khí nào, chỉ là điên cuồng đâm ra như bạo vũ lê hoa, trong từng kẽ hở tưởng chừng không thể, đã đâm vào trùng trùng đấu khí. Trong bóng thương dồn dập, chốc chốc lại có vài tia máu đỏ sậm bắn ra, từng tên thân vệ hoặc là mi tâm hoặc là vết hầu hay vị trí tim chốc chốc lại bắn ra tia máu, trong mấy mươi tên thân vệ, lại không có ai thoát được mũi thương của Lý Dật. Sau một hồi, bóng thương biến mất, Lý Dật một tay chắp sau lưng, một tay cầm cán thương, xa xa chỉ vào gã cả người nồng mùi rượu, nhàn nhạt cười nói: - Bây giờ đền ngươi rồi. Trong mắt người nọ thoáng hiện ra sự kinh ngạc, vẻ mặt bình thản trên khuôn mặt đã hoàn toàn biến mất hoàn toàn, hắn nhíu mày suy nghĩ một hồi, rồi ngờ vực nói: - Lý Thiếu gia, ngươi đang dùng Đấu kỹ gì vậy. Lý Dật lắc đầu, nói: - Đối phó với một đám phế vật còn cần dùng Đấu kỹ sao? Đúng là chuyện cười! Người kia khẽ thở dài, lẩm bẩm nói: - Thường nghe nói Thiếu gia của Lý Gia là đệ nhất phế vật trong Vạn Triều Thành, hôm nay được gặp, xem ra người trong toàn thành đều mù cả rồi. Công phu của Lý Thiếu gia quá thực hiếm có, có lẽ cái gọi là đệ nhất nhân Lý Tiều trong Lý Gia cũng không chịu nổi một chiêu của ngươi... Có điều Lý Thiếu gia, có một chuyện có lẽ ngươi đã quên chăng? - Chuyện gì? Lý Dật khẽ nheo mắt lại. Người kia vỗ tay, quét mắt vài lần trên đất, nhàn nhạt nói: - Chính là cảnh giới. Đám phế vật này tuy đều là Đấu Giả, nhưng một thân đấu khí có thể dùng được đã là cực hạn rồi, đối với sự bảo vệ bản thân cơ hô không có, vì vậy mới bị Lý Thiếu gia ngươi một thương đâm chết. Ngoài việc tránh né ra, bằng không ai có thể không chết? Nhưng nếu có một Đấu Sư đến, chỉ cần ngưng kết ra Sa y Đấu khí bên ngoài, vậy thì Lý Dật Thiếu gia ngươi sẽ không phải đối thủ rồi. Lý Dật gật đầu, nói: - Nói không sai, có điều lúc này không có Đấu Sư ở đây, cho dù là có, cũng không cứu được ngươi! - Ha ha ha ha... Người đó cất giọng cười lớn: - Lý Dật Thiếu gia ngươi có lẽ không biết, tuy chỉ là Nhất Tinh, nhưng tại hạ cũng là Đấu Sư, vậy thì chi bằng để ta lĩnh giáo một chút cao chiêu của Lý Thiếu gia đi! - Cứ tự nhiên! - Vậy thì Lý Thiếu gia, ngươi phải nhìn kỹ đây, ta... Lời sau đó còn chưa nói hết, không biết lúc nào trường thương trong tay Lý Dật đã phóng ra khỏi tay, xuyên qua vết hầu của hắn, chỉ lưu lại một lỗ máu sâu hoắm. Người đó nét mặt hiện ra sự khó tin, cho dù thế nào hắn cũng không dám tin, Lý Dật chỉ thuận tay quăng đi, trường thương lại có thể có sức mạnh và tốc độ như vậy. Lý Dật bước tới bên cạnh hắn, đưa tay vỗ vào vai hắn, kề sát vào tai, khẽ giọng nói: - Huynh đệ, nếu như còn có lần sau, ngươi phải nhớ kỹ, đó chính là Lý Dật ta không ngốc đến nỗi để người khác kịp ngưng kết xong Sa y Đấu khí... Còn nếu như ngươi không có Sa y Đấu khí bảo vệ, thì trước mặt ta, ngươi vẫn chỉ là loài sâu bọ... Dứt lời, Lý Dật tiện tay vuốt mắt cho người đó, nhặt trường thương trên đất lên, nhìn về hướng đại sảnh Mạc Gia, ở đó còn có mấy chục thân vệ đang tuần thị. Khóe miệng Lý Dật nở ra một nụ cười, hắn chậm rãi hít vào một hơi, nhạt nhẽo nói: - Vậy thì tiếp sau đây, chính là đại sảnh sao? 0O0 Trong đại sảnh Mạc Gia. lúc này đang giống như bày đại yến. Một nam nhân chừng hơn bốn mươi đang ngồi ở vị trí chính giữa phía trước, khuôn mặt hắn vô cùng uy vũ. Có lẽ vì biết cách tu dưỡng, làn da cơ hô láng bóng, trên mặt hắn hiện ra một nụ cười hòa ái, tạo cảm giác cho mọi người như được tắm trong gió xuân. Người này chính là Gia chủ Mạc Dịch của Mạc Gia, một trong ba đại gia tộc của Vạn Triều Thành. Lúc này trong tay Mạc Dịch đang nâng một ly rượu cổ, nhãn thần hắn nhìn vào mỹ tửu hổ phách trước mặt, dường như chỉ nhìn thì đã có thể ngửi thấy hương vị rượu nho trong đó. Trong đại sảnh vô cùng yên ắng, người nào cũng nhìn về chỗ ngồi bên cạnh Mạc Dịch ở phía không xa. Người ngồi ở bên trái phía trên đó ở đại sảnh chính là người của Lý Gia. Lúc này Lý Hàn đang ngôi ở vị trí chính giữa, bốn vị trưởng lão của gia tộc cũng cố ý ngôi cách hắn một đoạn khoáng cách. Mười mấy thân vệ đi theo hắn đều lại đứng sát bên cạnh, chỉ có đều sắc mặt của từng người đều hiện ra sự tức giận. Duy chỉ có Lý Hàn vẫn bất động thanh sắc, ông chậm rãi nhấc ly ruợu trước mặt lên nhấp một ngụm, sau đó nhàn nhạt nói: - Quả nhiên là hảo tửu, thiết nghĩ trong Vạn Triều Thành này, ngoài Mạc Gia ra cũng không có người nào có thể lấy ra loại hảo tửu như vậy? Mạc Dịch đứng đầu ở đây nghe vậy, chỉ cười ha hả, nói: - Lý huynh nếu như thích, ngày khác ta sẽ sai người đem tặng mấy vò, bảo đảm Lý huynh, sẽ hài lòng. Lý Hàn lắc đầu, nói: - Thứ mà Mạc huynh tặng. Lý mỗ thật không dám nhận, nhưng mấy vị trưởng lão của Lý Gia ta, hôm nay lại đứng cùng một phía với Mạc huynh, Mạc huynh tặng thứ gì cho họ, chắc rằng cũng không tệ. Trong mắt Mạc Dịch hiện ra tia sát ý, nhưng rất nhanh nụ cười lại càng thêm hòa ái: - Lý huynh nói đi đâu vậy, chỉ cần ngươi đồng ý với điều kiện của Mạc mỗ, vậy thì sau này hai nhà chúng ta chính là người một nhà rồi, còn phân biệt này kia làm gì? Lý Hàn cười ha hả, nói: - Nói ra, điều kiện của Mạc huynh cũng không quá đáng chút nào a. Có điều ta muốn hỏi một câu, nếu như là ở nơi khác, Mạc huynh có khi nào đồng ý với điều kiện như vậy của Lý mỗ không? Mạc Dịch suy nghĩ một hồi, rồi lắc đầu nói: - Nếu đổi làm Mạc mỗ, điều kiện này tại hạ cũng vạn lần không đồng ý đâu. Lý Hàn gật đầu nói: - Nếu đã vậy, Mạc huynh hà tất phải hỏi nhiều, đồng ý hay không, Mạc huynh không phải sớm đã rõ trong lòng rồi sao? Mạc Dịch thở dài đáp: - Chỉ cần Lý huynh ngươi có thể từ chức vị Gia chủ Lý Gia, rồi để Lý Dật nhập vào ở rễ Mạc Gia ta, vậy thì Mạc mỗ cũng sẽ bỏ qua chuyện cũ. Điều kiện tốt như vậy lẽ nào Lý huynh thật sự không chịu đồng ý? Nếu Lý huynh không đồng ý, vậy thì hậu quả thế nào, ngươi chắc sẽ rõ hơn ta chứ? Lý Hàn cười lạnh, một tiếng, nói: - Để ta từ bỏ chức vị Gia chủ Lý Gia, sau đó gia nghiệp nghìn năm của Lý Gia giao vào tay của bốn lão bất tử tư thông ngoại địch kia? Mạc Dịch, ngươi coi Lý Hàn ta là tên ngốc? Còn cho rằng mình lại quá thông minh ư? Mạc Dịch mỉm cười, không đáp lời. Nhưng Đại trưởng lão của Lý Gia lại hừ một tiếng, nói: - Lý Hàn, là Lý Dật Thiếu gia tham hoa háo sắc, gây ra phiền phức lớn. Mạc Đại tiểu thư là người thừa kế chức vụ Gia chủ của Mạc Gia, thân phận như vậy, lại hạ thấp mình gả vào Lý Gia ta. Nếu ngươi không đồng ý, thân phận sau này của Lý Dật Thiếu gia lẽ nào sẽ còn thấp hơn sao? Cho dù không phải Gia chủ Lý Gia, nhưng lúc đó hắn cũng vẫn xem như là nửa Gia chủ của Mạc Gia, lẽ nào như vậy không tốt sao? Lý Hàn cười lạnh, một tiếng, không thèm nhìn hắn đến một lần, mà nhãn thần nhìn về chiếc ghế đối diện, nhàn nhạt nói: - Long Phi, xem ra ngươi cũng đứng về bên Mạc Gia rồi a. Người trung niên được gọi là Long Phi sắc mặt vô cùng tái nhợt, hắn nheo mắt, nằm nghiêng trên bàn rượu, uê oái uổng vài hớp mỹ tửu, rồi cười nói: - Lý huynh đây là chuyện của Mạc Gia và Lý Gia các ngươi, Long Gia chúng ta quả thực không dám quản. Huống hồ mấy vị trưởng lão của Lý Gia đã đồng ý, chỉ cần lần này ta không nhúng tay vào việc của hai nhà, họ sẽ tặng Long Gia chúng ta hai con đường, hơn nữa để Long Ngạo Thiên con trai ta vào Diễn Võ Các của Lý Gia các ngươi mặc sức lựa chọn mười bộ Đấu kỹ... điều kiện như vậy nêu ta không đông ý, ta há chăng phải là một tên ngốc sao? Long Phi chính là Gia chủ đương nhiệm của Long Gia, phụ thân của Long Ngạo Thiên. Nghe thấy vậy, Lý Hàn lặng lẽ cười, khóe mắt hiện ra một tia sát y, hắn xoay người nhìn Đại trưởng lão, lạnh lùng nói: - Đúng là giỏi lắm a, Đại trưởng lão, hai con đường thì cũng không nói làm gì, lại còn đồng ý tặng Long Gia mười bộ Đấu kỹ... Xem ra Đại trưởng lão ngươi tuổi cũng cao rồi, trí nhớ cũng kém... Ngươi làm như vậy, chính là khi sư diệt tổ, sẽ có kết cục gì không cần ta dạy ngươi chứ? Đại trưởng lão lặng lẽ cười, nhàn nhạt nói: - Lý Hàn, hiện giờ ngươi còn quản được nhiều vậy sao? Nói thục nhé, điều kiện này hôm nay, ngươi đồng ý thì đồng y, không đồng ý thì cũng phải đồng ý. Tốt nhất ngươi tự mình nghĩ kỹ, nếu ngươi đồng ý điều kiện này. Lý Gia còn có thể giữ lại vài phần nguyên khí, nếu như không đồng ý, e rằng hôm nay ngươi có ra được Mạc Gia này, Lý Gia từ này cũng nguyên khí đại thương... Còn về người con trai phế vật đó của ngươi, ngươi đừng cho rằng hắn tu luyện, ra một chút nguyên khí, thì có thể lật tay hô mưa gọi gió sao? Lúc này hắn không ở bên cạnh ngươi, Lý Gia có mấy người tình nguyện bảo vệ hắn thật lòng? Nếu bên này ngươi vẫn chưa thể nhẹ nhõm được, đợi đến lúc về Lý Gia lại phát hiện ái tử của mình đã biến thành một phế nhân, như vậy há không phải là buồn cười sao? Ầm~~ Lý Hàn vụt trào ra một luồng đấu khí trên người, thoáng chốc lại tiêu tán trong không khí, hắn hiển nhiên đã phẫn nộ đến cực điểm, nghiến răng một hồi, rồi lạnh, lùng nói: - Nếu như Dật nhi có mệnh hệ gì, ta đánh liều mất cả cơ nghiệp nghìn năm của Lý Gia, cũng phải để con chó già ngươi tuyệt tử tuyệt tôn. Sát khí trong ánh mắt của Lý Hàn khiến Đại trưởng lão cứng đờ người. Hắn dĩ nhiên hiểu rõ, trừ phi bốn vị trưởng lão bên mình liên thủ, bằng không tuyệt đối không phải đối thủ. Nếu như không phải lần này Mạc Gia và Long Gia đồng ý hiệp trợ, vậy thì cho dù Đại trưởng lão có một trăm lá gan, hắn cũng không dám tạo phán như vậy.\u003cbr"
}