{
  "chapter_name": "Chương 43: Tôi tên Thẩm Thiết Trụ thì phải",
  "content": "Lâm Ngữ Kinh không biết lỗ tai mình có đỏ hay không, cô giờ chỉ muốn mời Thẩm Quyện cho biết vì sao hoa có màu đỏ. Loại tâm tình thẹn quá thành giận này trước nay chưa mãnh liệt đến thế. Kèm theo khó thở, tứ chi cứng ngắc, đầu óc trống rỗng, nửa người tê dại như nhũn ra, cùng với tim đập điên loạn một phút 170 trở xuống -- một loạt các loại phản ứng không bình thường nổi lên. Lâm Ngữ Kinh phục hồi tinh thần, sượt người ra phía sau, nỗ lực ép mình trông điềm nhiên như không: \"Cậu vừa mới sờ soạng lỗ tai thiếu nữ?\" \"Tôi đang giúp cậu.\" Thẩm Quyện trịnh trọng chững chạc mà nói, \"Để lỗ tai đỏ rực của cậu giải phóng nhiệt lượng. Thổi thổi gió mát để cậu tỉnh táo trở lại.\" \"Tôi không cần thổi gió mát cũng rất tỉnh táo, lỗ tai cũng không còn đỏ nữa, \" Lâm Ngữ Kinh nhìn cậu chằm chằm, mắt nom sắp tóe lửa, \"Loại hành vi này của cậu vào cổ đại được gọi là vấy bẩn sự trong sạch của tôi, gọi là đùa giỡn lưu manh, phải bị dìm lồng heo đấy cậu biết không?\" Thẩm Quyện chậm rãi tựa trở lại: \"Phạt dìm lồng heo là tội thông dâm, vụng trộm, có sự nguyện ý của hai bên nam nữ.\" Đốm lửa nhỏ mẫn cảm của Lâm Ngữ Kinh trong nháy mắt bị hai chữ vụng trộm này đốt bừng lên, khó tin nhìn trừng trừng vào cậu: \"Tôi nhổ vào --!\" Âm lượng của cô có phần không khống chế được. Giáo viên tiếng Anh xoay người lại, yêu thương vô hạn nhìn cô một cái. Lâm Ngữ Kinh vội vã quay đầu, làm bộ xem sách tiếng Anh. Giáo viên tiếng Anh cười tủm tỉm, chỉ ngừng một chút, sau đó thu tầm mắt lại, bắt đầu đối mặt với bọn họ mà giảng. Lâm Ngữ Kinh đỏ tai, liên đới đến vùng da bên tai thoạt nhìn cũng hơi đỏ lên, nhoài người lên bàn, từ mũi đến cằm vùi thật sâu vào khuỷu tay của mình. Dừng một chút, cô lại giơ tay lên, luống cuống tay chân đem mớ tóc rối mới bị gẩy ra sau tai vuốt xuống, che lỗ tai. Một lần nữa nằm xuống, giấu nửa gương mặt dưới đến chặt chặt chẽ chẽ. Nếu như không phải là vì đang đi học, có thể cô sẽ chôn cả cái đầu tròn xuống mất. Giáo viên tiếng Anh cuối cùng cũng dời ánh mắt, xoay người lên bục giảng. Thẩm Quyện duỗi thẳng chân dài, đạp thanh ngang của bàn, ngồi liệt tại chỗ nhìn cô cười. * Bài thi giữa kỳ chấm chậm hơn một chút so với kiểm tra tháng, chiều thứ ba mới có thành tích. Đây còn là tiến độ mà có người nói các giáo viên đều đem bài thi về nhà chấm vào cuối tuần. Lúc bước vào Lưu Phúc Giang vẫn vui vẻ như cũ. Có điều ngày nào ông chẳng như vậy. Ngày thứ hai đại hội thể thao, lúc đám Lý Lâm cầm giấy khen thi tiếp sức về có người nói Lưu Phúc Giang kích động đến suýt nữa thì vui tới chảy nước mắt rồi, cảm thấy đám nhóc này phát triển toàn diện cực kỳ tốt, cũng hài lòng giống như khi Lâm Ngữ Kinh và Thẩm Quyện kiểm tra tháng 700 điểm. Tiết cuối cùng gặp lớp, Lưu Phúc Giang cầm danh sách đi tới, đứng trước bục giảng, đắc ý nói: \"Lần thi giữa kỳ này, lớp ta có hai người nằm trong top 50 của khối.\" Trong nháy mắt, ánh mắt của bốn mươi mấy người trong cả lớp đồng loạt \"Xoẹt xoẹt xoẹt\" quét tới. Lưu Phúc Giang còn dừng một chút, tựa hồ đang cho mọi người thời gian chiêm ngưỡng học bá. Trước giờ Lâm Ngữ Kinh chưa từng cảm thấy bị người khác nhìn chằm chặp như thế cũng khiến người ta vô cùng lo lắng. Lưu Phúc Giang mỉm cười nhìn bọn họ 10 giây, rốt cuộc cũng thong thả nói: \"Các em có lẽ rất tò mò bọn họ là ai. Hai vị bạn học này theo thứ tự là Lâm Ngữ Kinh và Thẩm Quyện, là tấm gương học tập của toàn lớp chúng ta. Mọi người, vỗ tay một cái nào.\" Toàn thể lớp 10 phối hợp với ông không gì sánh được, giơ tay vỗ \"Bốp bốp\". Khí thế như hồng, vô cùng vang dội. Cứ như đánh nhịp, bùm bùm chách chách, bùm bùm chách chách. Lâm Ngữ Kinh: \"...\" Thẩm Quyện: \"...\" Lưu Phúc Giang thoạt nhìn cực kỳ thoả mãn. Đến khi tiếng vỗ tay ngớt dần, ông mới lên tiếng: \"Kỳ thi lần này đề khó hơn kiểm tra tháng một chút nhé. Qua hơn nửa học kỳ, điểm kiến thức cũng tương đối nhiều, lặt vặt. Lần này trong khối không có điểm 700 trở lên. Bạn học Thẩm Quyện 694 điểm, vẫn là hạng nhất khối, nào, vỗ tay.\" Lại là một hồi tiếng vỗ tay vang dội, thậm chí nghe còn nhiệt liệt hơn vừa nãy. Lâm Ngữ Kinh: \"...\" Thẩm Quyện: \"...\" Thẩm Quyện khựng hai giây, xoay đầu nhìn cô. Lưu Phúc Giang tiếp tục nói: \"Bạn học Lâm Ngữ Kinh, 692 điểm, kém hai điểm xếp hạng hai trong khối, vô cùng tốt, vỗ tay.\" Tay Lý Lâm vỗ đến sắp nát rồi, ở phía sau cô cực kỳ hưng phấn mà vỗ vỗ góc bàn: \"Lâm muội, cậu mạnh quá nha!\" Mặt Lâm Ngữ Kinh đã hoàn toàn không chút thay đổi rồi. Mợ nó lại kém hai điểm. Đây chẳng lẽ là thứ nghiệt duyên quái gì đó sao? Hoặc là lời nguyền gì đó đến từ chữ số Ả rập 2? Thẩm Quyện cố ý à!? Cậu làm sao lại có thể thi chuẩn như vậy? Đời này của Lâm Ngữ Kinh, tuyệt không muốn thấy 2, hai, hoặc là đôi, cặp; các thứ đại diện cho đơn vị hai. Cả tiết học kế tiếp, Lâm Ngữ Kinh một câu cũng không muốn nói. Cô thậm chí có trong thoáng chốc cảm thấy một màn này hình như đã từng quen thuộc, hết sức quen thuộc, dường như cô đã từng trải qua, chuyện cô lại thấp hơn Thẩm Quyện hai điểm này. Thẩm Quyện cũng không nói chuyện. Mãi đến tan học, cậu giơ tay, ngón trỏ khẽ chọc chọc cánh tay cô. Lâm Ngữ Kinh mờ mịt đứng dậy, nhường chỗ cho cậu, đứng ở lối đi nhỏ bên bàn, chờ cậu ra ngoài. Thẩm Quyện đứng lên, đi ra cửa phòng học. Lâm Ngữ Kinh lại mờ mịt trở về ngồi. Ba giây sau, Thẩm Quyện một lần nữa xuất hiện ở cửa phòng học, rũ mắt nhìn cô: \"Lâm Ngữ Kinh.\" Lâm Ngữ Kinh ngẩng đầu lên. Thẩm Quyện khẽ nâng cằm: \"Đi ra.\" Lâm Ngữ Kinh vẫn không nhúc nhích ngồi ở đó, lạnh lùng nhìn cậu. Thẩm Quyện thở dài: \"Cậu có ngốc không đấy?\" Lâm Ngữ Kinh lập tức đáp: \"Cậu mới ngốc.\" Thẩm Quyện: \"Nói chuyện nhé?\" \"Bạn học Thẩm, cậu không nhận ra tôi bây giờ một câu cũng không muốn nói với cậu à?\" Lâm Ngữ Kinh kéo giọng nói, \"Trước giờ tôi chưa hề biết hận thấu xương là tư vị gì, bây giờ tôi biết rồi, cảm ơn cậu.\" Thẩm Quyện tức đến mỉm cười, bước tới trước hai bước, chống lên cạnh bàn cô cúi người xuống, trầm giọng nói: \"Nếu cậu không muốn tự đi ra cũng được, tôi không ngại lại đùa giỡn lưu manh, ví dụ như ôm cậu ra ngoài.\" Cậu trông có vẻ khí áp hơi thấp. Con ngươi đen thâm trầm, mười phần cảm giác áp bách. Lúc nửa câu đầu xuất ra, Lâm Ngữ Kinh nhìn tư thế này suýt chút nữa cho là cậu muốn đánh nhau. Kết quả nửa câu sau liền ôm ấp. Lâm Ngữ Kinh há miệng, vô thức nhìn bốn phía một vòng. Sau khi bọn họ kết thúc thi giữa kỳ tuần trước, vừa bắt đầu lớp tự học buổi tối. Cho nên hết tiết học cuối cùng không tan học, giữa chừng có nửa giờ nghỉ ngơi, sau đó về tự học. Trong lớp phân nửa đã đi ăn tối. Đám Lý Lâm cũng chạy đến hàng cuối cùng bàn bạc chuyện thi bóng rổ. Mấy người bên cạnh lớp trưởng đang gặm bánh với vùi đầu làm bài tập, không nhìn sang bên này. Lâm Ngữ Kinh hắng giọng một cái, đứng dậy cùng cậu ra ngoài. Lớp mười không cần tự học buổi tối, đã tan học. Trong sân trường có thể thấy học sinh lớp mười đeo cặp sách lục tục kéo ra ngoài. Lâm Ngữ Kinh đi tới trước cửa sổ cuối hành lang, dựa lưng vào bệ cửa sổ, không nói gì, chờ đối phương mở miệng trước. Thẩm Quyện dựa vào bức tường đứng đối diện. Đèn trong hành lang là màu vàng, so với loại sáng rõ trong phòng học thì loại này tối hơn một chút. Hai người đối diện trong chốc lát, Thẩm Quyện nhíu nhíu mày: \"Tôi biết cậu rất để ý cái này, nhưng tôi...\" \"Cậu không để ý sao?\" Lâm Ngữ Kinh hỏi. \"Cái gì, thành tích à?\" Thẩm Quyện nhàn nhạt nói, \"Cũng tạm.\" Lâm Ngữ Kinh gật đầu: \"Lần này cậu thi giữa kỳ, có cố ý đáp sai hai câu sao?\" Thẩm Quyện không hề nghĩ ngợi: \"Không có.\" \"Cậu xem!\" Lâm Ngữ Kinh chợt vỗ bệ cửa sổ cẩm thạch lạnh như băng một cái, \"Cậu còn không biết xấu hổ nói không có sao? Cậu vì thắng tôi mà vắt hết óc chứ gì.\" Thẩm Quyện: \"...\" Lâm Ngữ Kinh xoa xoa lòng bàn tay vỗ đến hơi đau, cúi thấp đầu, bỗng nhiên thở dài. \"Bạn học Thẩm, tôi đây chấp nhận thua cuộc, \" Vẻ mặt Lâm Ngữ Kinh tiu nghỉu, nói, \"Lần này cậu quả thực lại cao hơn tôi hai điểm rồi. Như chúng ta đã nói xong trước đây, ai điểm cao hơn người đó thắng, học bổng lần này tôi để cho cậu.\" Thái độ của cô bất chợt thay đổi. Thẩm Quyện nhướng nhướng mày. Lâm Ngữ Kinh tiếp tục nói: \"Thế nhưng có chuyện tôi muốn thương lượng với cậu một chút.\" Thẩm Quyện bất động thanh sắc: \"Ừm, cậu nói.\" \"Chờ đến khi cậu nhận được giấy khen phần thưởng hạng nhất với học bổng kia, có thể cho tôi sờ chút không?\" Lâm Ngữ Kinh dè dặt hỏi. \"...?\" Thẩm Quyện không nói gì, xem không hiểu cô định bán thuốc gì trong hồ lô*. (*) Đây là câu nói phổ biến bên Trung, có nghĩa là không đoán trước được, không hiểu người đó đang làm cái gì. Có nguồn gốc từ cổ đại, bởi việc người Đạo giáo thường sử dụng bầu như một vật chứa dược liệu và người ta không thể đoán được bên trong chứa loại thuốc nào. (sohu.com) Nhưng chuyện này cũng không ảnh hưởng tới việc Lâm Ngữ Kinh phát huy. Cô đã nhập vai. Thiếu nữ nhu thuận đứng trước cửa sổ. Ánh hoàng hôn màu cam ấm áp xuyên qua cửa sổ thủy tinh rọi vào hàng lang, khảm khắp người cô một lớp lông tơ mịn màng. Cô lặng lẽ nhìn cậu. Tướng mạo của cô vốn dĩ không có chút tính công kích nào, hết sức vô hại. Dùng lời của Tưởng Hàn mà nói, cho người ta ấn tượng đầu tiên chính là một tiểu tiên nữ vào đời chưa lâu. Tiểu tiên nữ rũ mắt, lông mi thật dài rũ rượt xếp xuống, tâm tình nơi đáy mắt bị che lấp chặt chẽ, thanh âm rất nhẹ: \"Bạn học Thẩm, nói thật với cậu nhé. Tôi thật ra là đến từ trong nông thôn đấy, nguyên quán ở thôn Hoa Sen. Không biết cậu đã nghe qua chưa, rất nghèo, ngày ngày nuôi heo. Tôi thực sự cảm thấy mình có thể đến thành phố lớn này để học tập là cực kỳ may mắn. Từ trước đến nay tôi cũng chưa từng nhận được học bổng, nhất là còn... nhiều tiền như vậy, cho nên tôi chỉ muốn sờ chút là được...\" Lâm Ngữ Kinh khẽ hít hít mũi: \"Phải rồi, tôi còn chưa nói cho cậu tên gọi ban đầu của tôi. Tôi tên Lâm Thúy Hoa.\" \"...\" Thẩm Quyện im lặng chí ít mười giây, đứng đó dựa vào tường không nhúc nhích nhìn cô. Ngay khi Lâm Ngữ Kinh suýt chút nữa không nhịn được muốn ngẩng đầu lên, cậu mới mở miệng nói: \"Sờ chút là được?\" Lâm Ngữ Kinh không ngẩng đầu, yên lặng gật gật đầu. \"Được, \" Thẩm Quyện nói, \"Không vấn đề gì, đến lúc đó để cho cậu sờ chút.\" \"...\" Lâm Ngữ Kinh:? Lâm Ngữ Kinh trong nháy mắt không còn sụt sịt nữa rồi, ngẩng đầu lên, mặt không thay đổi nhìn cậu: \"Thẩm Quyện, cậu, cái tên này không có chút lòng đồng cảm nào sao?\" \"Đồng cảm chứ. Bóp cổ tay* thở dài đồng cảm, tôi đã bảo nhìn cậu khá quen rồi mà.\" Thẩm Quyện nói. (*) Bóp cổ tay (扼腕) là một từ có nguồn gốc từ sự kiện lịch sử có thật, ý chỉ hành động dùng tay này nắm lấy cổ tay kia của mình, nhằm mô tả các hoạt động tâm lý như suy nghĩ, tức giận, hứng thú. (baidu) Lâm Ngữ Kinh không phản ứng kịp: \"Cái gì?\" \"Cậu ở thôn Hoa Sen này bao nhiêu năm rồi?\" Thẩm Quyện hỏi. Lâm Ngữ Kinh cứ cảm thấy người này đang gài bẫy cô, không nói chuyện. Thẩm Quyện cong môi, lười biếng nói: \"Kế bên thôn Hoa Sen của các cậu, có một thôn Lá Sen, cậu biết chứ.\" \"...\" Tôi biết cái đếch á. Thẩm Quyện: \"Cậu hẳn phải biết, không chừng cậu còn từng gặp tôi. Thôn bọn tôi không chỉ phải nuôi heo, mà còn phải làm ruộng.\" \"...\" Con mợ nó chắc tôi tin á. Lâm Ngữ Kinh thực sự không nhịn được, lườm một cái trắng mắt, còn chưa kịp đáp. Thẩm Quyện tiếp tục nói: \"Vào thành phố học tập quả thực không dễ dàng. Cậu cũng biết, hiện tại tôi một thân một mình ở trong studio, bình thường phí sinh hoạt cũng phải tự mình kiếm.\" Lâm Ngữ Kinh ngây người rồi. Cuối cùng Thẩm Quyện bổ sung: \"Thẩm Quyện cũng không phải tên thật của tôi. \". Cậu suy nghĩ nửa giây, \"Tôi tên Thẩm Thiết Trụ thì phải.\" Lâm Ngữ Kinh: \"...\" * Lâm Ngữ Kinh quả thực không nói dối. Kỳ thật tường tận tính toán một chút, nguyên quán của cô đúng là ở nông thôn. Phụ thân đại nhân tôn kính của cô, Mạnh Vĩ Quốc tiên sinh năm đó một mình vượt qua nghìn dặm, một đường chém giết* từ nông thôn đến Đế Đô học tập, trở thành một thanh niên nhỏ tuổi duy nhất trong lịch sử thôn bọn họ không cần trồng trọt nuôi heo. (*) Ý chỉ trải qua nhiều khó khăn, gian khổ Cuối cùng thành đôi với con gái chủ tịch một xí nghiệp nào đó ở Đế Đô, hôn nhân mỹ mãn, sự nghiệp thành công. Chẳng qua là tiệc vui chóng tàn mà thôi. Còn như Thẩm Quyện, lúc đầu Lâm Ngữ Kinh cảm thấy cậu chính là đang thuận miệng nói nhảm. Nhưng khi nghe được câu \"Hiện tại tôi một thân một mình ở trong studio, bình thường phí sinh hoạt cũng phải tự mình kiếm\", cô có chút dao động. Bởi vì điều này có lẽ là sự thực. Đây là cô tận mắt nhìn thấy. Trước đây trong lúc vô tình Thẩm Quyện đã nhắc tới chuyện này với cô một lần. Lâm Ngữ Kinh cảm thấy lời cậu nói đại khái là nửa thật nửa giả. Cái gì mà thôn Lá Sen, cái gì mà Thiết Trụ gid đó thì khỏi cần nói đi, kẻ ngu cũng biết là giả. Tôi thấy cậu khá quen, trước kia hai chúng ta phải chăng đã gặp nhau ở cửa thôn -- còn lời như này, Lâm Ngữ Kinh cũng chẳng hơi đâu để ý. Thế nhưng cậu có thể là đúng là, điều kiện kinh tế tương đối bình thường, cần tự mình kiếm phí sinh hoạt dùng để học tập gì đó. Vậy thì học bổng này với cậu mà nói, quả thực quan trọng hơn một xíu rồi. Lâm Ngữ Kinh không cần số tiền này. Phí sinh hoạt mỗi tháng Lâm Chỉ cho cô còn bằng mười cái học bổng này nhân lại. Lâm Ngữ Kinh bắt đầu mờ mịt. Hay là bỏ qua đi, hơn nữa sự thực đúng là cô thua, kiểm tra còn chẳng bằng người ta. Lâm Ngữ Kinh nằm trên giường, nhỏ giọng lẩm bẩm: \"Lâm Ngữ Kinh mày bị gì thế này. Có phải vì mày thích người ta, cho nên kiểm tra mới cố ý vụng trộm thi thấp điểm hơn người ta một chút phải không?\" Cô dừng một chút, một tay che mặt, thở dài: \"Đúng cái đếch í, mình có bệnh rồi sao?\" * Cách tuần, vòng đầu tiên của trận đấu bóng rổ chính thức bắt đầu, không phân biệt lớp ban tự nhiên hay xã hội, xáo trộn lên rút thăm chọn đối thủ vào đấu loại. Đấu loại chính là cơ chế sàng lọc. Hai lớp đấu với nhau, lớp nào thắng thì được vào vòng trong. Thua thì trực tiếp loại, cuộc thi bóng rổ cuối cùng trong cuộc đời học sinh trung học sẽ không còn bất cứ quan hệ gì với bạn nữa, bái bai thanh xuân của bạn. Đội toàn bộ của lớp 10 tốt xấu gì cũng góp được năm tuyển thủ chính thức với hai người dự bị, tổng cộng có bảy cầu thủ. Dù sao nam sinh nhiều như vậy, thực ra mọi người ít nhiều gì chơi bóng cũng tốt. Chẳng qua là đánh chơi với đánh thi suy cho cùng cũng có khác biệt. Trước khi tranh tài một ngày, ủy viên thể dục đến tổ thể dục rút thăm, lúc trở lại cả mặt xanh lét. Tống Chí Minh đi tới, vỗ vai cậu ta một cái: \"Lão Vu, sao rồi.\" \"Không được tốt lắm, \" Vu Bằng Phi hữu khí vô lực, \"Lớp 7.\" Tống Chí Minh: \"... Cái đ*ch, mợ nó mày là thứ vận may quái gì vậy, nói với mày bao nhiêu lần rồi, đi vệ sinh xong nhất định phải rửa tay thật kỹ.\" \"Tao chưa rửa cái rắm, \" Vu Bằng Phi phẫn nộ rít gào, \"Ông đây vừa bước vào tổ thể dục, ủy viên thể dục lớp 7 lập tức tới bá cổ tao nói khỏi phải rút thăm, muốn thi với lớp mình, hai lớp có một giao ước nhất định phải tuân thủ bla bla. Đ*ch mẹ nó nói gần mười phút không ngớt miệng. Nó với lão Giang có quan hệ họ hàng gần gì đó hay sao á.\" Tống Chí Minh: \"Giáo viên thể dục đồng ý rồi?\" \"Đồng ý rồi, \" Vu Bằng Phi hữu khí vô lực, \"Ông thầy kia thích xem náo nhiệt, mày cũng không phải không biết, không nói hai lời liền đồng ý.\" Tống Chí Minh còn chưa hết hy vọng: \"Lớp khác cũng không có ý kiến?\" Vu Bằng Phi nhìn cậu ta: \"Lão Tống, mày trét cứt trong đầu à. Lớp 7 mạnh vl như vậy, mấy lớp khác hận không thể không chạm mặt bọn họ trong trận chung kết, có thể có ý kiến gì?\" Bọn họ tụm một vòng xung quanh Lý Lâm, người nào người nấy đều mang vẻ mặt tuyệt vọng, Lâm Ngữ Kinh nhìn mà có chút buồn cười: \"Các cậu sao lại tang thương như thế, lớp chúng ta không phải đã góp đủ năm người rồi sao, cũng đâu phải nhất định sẽ thua.\" Tống Chí Minh biểu cảm khốn khổ nhìn cô: \"Bà chủ Lâm, tại sao cậu lại cảm thấy, chúng ta chỉ cần có thể góp đủ năm người liền không nhất định sẽ thua.\" Lâm Ngữ Kinh đếm trên đầu ngón tay: \"Cậu, ủy viên thể dục, Vương Nhất Dương, ba người các cậu chẳng phải đều chơi bóng rất tốt sao, còn có người anh em cao nhất lớp ta, tên là gì?\" \"Cậu cứ gọi cậu ta là lão Cao đi, dù sao cậu ta cũng cao, bọn tớ đều gọi như vậy. Cái này không quan trọng. \" Tống Chí Minh khoác tay lên vai Lý Lâm, \"Cậu biết PG đội chúng ta là ai không?\" Lý Lâm không được tự nhiên run run vai. \"Ai vậy?\" Lâm Ngữ Kinh hỏi. \"Lý Lâm.\" \"...\" \"Chính là cái thân cao một mét bảy này, uống cái trà hoa cúc mà cmn ngày nào cũng có người đổ súp bảo đậm đặc vào trong, tìm trọn một học kỳ cộng hai tháng mà đến bây giờ vẫn chưa nhận ra hung thủ thực ra đều là tớ, kẻ ngu si Lý Lâm này.\" Tống Chí Minh chết lặng mà nói, \"Bà chủ Lâm, một người như vậy làm hậu vệ kiểm soát bóng, cậu cảm thấy lớp ta còn có hi vọng sao?\" Lý Lâm xoay đầu lại, mặt không đổi sắc nhìn cậu ta: \"Cmn thì ra là mày đổ.\" \"Mày tự xem đi, bạn học trước đây cùng lớp với mày trong lớp 10, trừ tao ra còn có người thứ hai sao?\" Tống Chí Minh nói. Lý Lâm thở dài: \"Quên đi, bây giờ tao không có tâm trạng tính toán mấy cái này với mày.\" Cậu ta sụp đổ nói, \"Tao đây phải làm sao bây giờ? Tao đã là cầu thủ dự bị có trình độ cao nhất rồi!\" \"...\" Lâm Ngữ Kinh trầm mặc hai giây, hỏi: \"Sao các cậu không hỏi Thẩm Quyện thử?\" Cô nói lời này ra, một vòng người đều yên lặng. Tống Chí Minh vô thức nhìn thoáng qua Thẩm Quyện đang đỡ đầu đọc sách. Bọn họ và lão đại làm bạn cùng lớp mấy tháng nay, tiến bộ lớn nhất chính là rốt cuộc đã dám qua chỗ cậu tán gẫu. Môi Tống Chí Minh giật giật, dùng khẩu hình miệng không tiếng động nói với Lâm Ngữ Kinh -- không dám. Lâm Ngữ Kinh gật đầu, làm động tác tay OK với cậu ta, nghiêng nghiêng đầu, xoay người, nhìn về phía Thẩm Quyện. Sau khi cô nói xong câu nói vừa nãy kia, Thẩm Quyện cũng đã ngước mắt lên, đang nhìn cô. Dù sao cũng là nói chuyện phiếm ngay bên cạnh cậu, cậu cũng nghe thấy câu được câu không. Nghe tên mình được nhắc tới không thể nào làm bộ không nghe thấy được. Thẩm Quyện nhìn cô, nhướng nhướng mày. \"Bạn học Thẩm, \" Lâm Ngữ Kinh nghiêng người nhích lại gần, dùng khẩu âm thành phố A cực kỳ không chuẩn của mình mà hỏi, \"Đénh* trận bóng rổ nhé?\" Thẩm Quyện không chút nghĩ ngợi, tốc độ nói rất nhanh: \"Đánh*.\" Lâm Ngữ Kinh nghe không hiểu: \"Hả?\" \"Không đánh.\" Thẩm Quyện nói. Hết chương 43. (*) Lâm Ngữ Kinh phát âm sai (伐当 thành 伐啦), để dễ hình dung mình sửa lại như trên, tuy rằng sai chính tả nhưng mọi người hiểu là được mà ha \u003d)). Câu đầu tiên là Thẩm Quyện sửa sai cho Lâm Ngữ Kinh, câu thứ hai là trả lời câu hỏi. Tác giả nói ra suy nghĩ của mình: Các chị em, mong chờ một hiện trường cỡ lớn thật là thơm. *ý tác giả là mong đợi phản hồi nhiệt tình từ độc giả ( \u003d))) t cũng mong) Tôi tên Thẩm Thiết Trụ thì phải, các bạn thấy thế nào. Tôi thấy rất tốt:D * Về vấn đề tiếng địa phương ở cuối ah, mọi người cũng không cần nghiên cứu quá sâu [...] Sherry: T mới tìm được nguồn raw mới, nguồn này có cả lời tác giả (bản raw trước không có). Sau này sẽ thêm vào~"
}