{
  "chapter_name": "Chương 1286: Thời khắc mấu chốt",
  "content": "\"Ta tuyệt đối sẽ không nhận lầm! Ngươi là Khổng gia dòng chính mới có thể nắm giữ Nho bảo, từ Khổng gia Luyện Bảo đường trưởng lão tự mình luyện chế!\" Tần Mục thanh âm bên trong ẩn ẩn mang theo một loại hâm mộ, không nói rõ được cũng không tả rõ được. \"Khổng gia dòng chính chi nữ, như thế một cái rất lớn thẻ đánh bạc a! Mà lại trong cơ thể nàng giữ lấy Chân Thánh huyết mạch, cái này có thể quý hơn bất cứ thứ gì!\" Tằng Lôi Minh trong đôi mắt chớp động lên vẻ mừng rỡ. Nếu là ở Thần Long đại lục, Khổng gia đích nữ thân phận không ai dám đi ngấp nghé! Nếu không liền sẽ dẫn tới diệt tộc chi họa. Nhưng là nơi này chính là đất hoang, bị chúng Thánh phong cấm về sau chính là Khổng gia bán Thánh đều khó có khả năng sẽ đến chú ý tới nơi này! Tuy nhiên không biết vì cái gì Khổng gia đích nữ hội bị phong cấm tại đất hoang bên trong, nhưng là đây đối với Tằng Lôi Minh tới nói, không trọng yếu! \"Đem cái này Khổng gia chi nữ bắt được, ta có tác dụng lớn!\" Tằng Lôi Minh vừa dứt lời, còn lại ba tên Nghịch tộc Đại Nho lập tức thọc sâu bay vọt đến giữa không trung, vây công Khổng Nhược Nhi. Nàng lúc này một người độc lập chống cự năm tên Nghịch tộc Đại Nho, có trung giai Nho bảo tương trợ, còn ẩn ẩn chiếm thượng phong. Nhưng là mặt sau này đến ba cái Nghịch tộc Đại Nho gia nhập vào về sau, rõ ràng cố gắng hết sức nhiều! Tài khí tiêu hao như là nước chảy, nếu không phải nàng tu hành Khổng gia công pháp chính là Chân Thánh truyền lại, hiện tại đã sớm muốn tài khí khô kiệt. \"Đánh lâu bất lợi!\" Lúc này Khổng Nhược Nhi phát hiện phe mình số lượng thật sự là quá thế yếu, mà đối phương ba đại cường giả cũng còn không có xuất thủ. \"Ta thi triển ra Diệu Vũ Văn Tâm cản bọn họ lại, các ngươi lập tức lui vào trong thành!\" Khổng Nhược Nhi lúc này truyền âm nói. Ngay sau đó, ưu mỹ giống như âm thanh thiên nhiên tiếng ca truyền đến, trong hư không ẩn ẩn có vô số tuyệt sắc nữ tử dáng múa hiển hiện, chậm rãi luật động. Cơ hồ tất cả Nghịch tộc Đại Nho đều là trong lòng rung động, công kích đều chậm một nhịp! \"Đi!\" Ngô Đồng Hỉ trầm giọng uống đến, lời văn cũng lập tức vạch ra một con sông lớn, nằm ở nơi nào! \"Muốn đi, không dễ dàng như vậy!\" Tằng Lôi Minh trên mặt hiện ra cười lạnh, trong tay không biết khi nào nhiều một cái lóng lánh nồng đậm Tử khí lời văn, nhẹ nhàng vung lên liền xuất hiện một cái giống như con cóc hư ảnh, toàn thân vàng rực, oa oa vừa gọi liền đem cái kia sông lớn chi thủy đều cấp đi. \"Tam Túc Kim Thiềm!\" Khổng Nhược Nhi khuôn mặt biến đến trắng như tuyết, đây chính là Thánh thú cấp Hung thú, dù là chỉ là hư ảnh uy năng cũng cực kì khủng bố. \"Đi mau!\" Khổng Nhược Nhi cắn răng một cái, trung giai Nho bảo linh lợi lượn vòng lấy, tản mát ra vô cùng uy thế. Tây Huệ Thành mấy vị Đại Nho cường giả lúc này thời điểm không dám ở do dự, Tằng Lôi Minh cường hãn vượt quá bọn họ đoán trước, hoàn toàn không cách nào chống lại. \"Oa oa!\" Cái kia Tam Túc Kim Thiềm hư ảnh lại kêu to lấy, cái kia sông lớn chi thủy thoáng qua lại bị nó phun ra, mà lại bên trong còn mang theo nồng đậm Tử khí! \"Hỏng bét!\" Khổng Nhược Nhi quyết định thật nhanh, thể nội thừa không nhiều mới khí tuôn ra tiến trung giai Nho bảo bên trong, khởi động tự bạo cơ chế. \"Oanh!\" Trung giai Nho bảo đột nhiên nổ tung, nơi trọng yếu có nhất cực vì nhỏ bé Thánh lực lúc này đột nhiên bành trướng, sau đó hóa thành một màn ánh sáng, ngăn ở Khổng Nhược Nhi trước người. Sông lớn chi thủy đụng vào cái này màn sáng, phát ra nổ vang rung trời, hai cỗ đồng dạng sức mạnh cường hãn đụng nhau về sau thế mà liều cái thế lực ngang nhau, đồng thời biến mất. Nhưng lúc này thời điểm Khổng Nhược Nhi cùng còn lại Đại Nho cường giả khoảng cách đã kéo ra, mà lúc này những cái kia Nghịch tộc Đại Nho đã truy kích mà đi, lúc nào cũng có thể hướng vào trong thành! \"Khởi động trận pháp, đừng quản ta!\" Khổng Nhược Nhi cắn răng một cái liền khẽ kêu nói! Cận Thiên Nam lúc này là lòng nóng như lửa đốt, hắn cái gì đều dự liệu được, lại không ngờ tới Tằng Lôi Minh thực lực mạnh mẽ đến loại tình trạng này, so với bình thường Đại Nho đỉnh phong cường giả còn kinh khủng hơn! Cái này Nghịch tộc Đại Nho thực lực tốc độ tăng lên thật sự là nghịch thiên, khó trách chúng Thánh đối Nghịch tộc người kiêng kị tới cực điểm. Khổng Nhược Nhi là thân phận gì hắn là lòng dạ biết rõ, Khổng gia đích nữ, thân phận tôn quý. Một khi xảy ra chuyện gì, cái kia chính là Thiên vấn đề lớn! Nhưng là nếu như lúc này không khởi động Thất Sát Kiếm Trận, khiến cái này Nghịch tộc Đại Nho xông tới, hậu quả cũng là không thể tưởng tượng nổi. Trong điện quang hỏa thạch, hắn cũng đành chịu làm ra lựa chọn, tâm niệm lưu chuyển phía dưới, Thất Sát Kiếm Trận đột nhiên khởi động. \"Oanh!\" Liên tục bảy đạo mãnh liệt tiếng ầm ầm theo Tây Huệ Thành bên trong bảy tòa sơn phong phát ra tới, trong chớp mắt toàn bộ Tây Huệ Thành bị đầy trời kiếm khí chỗ vây quanh. Tây Huệ Thành các cường giả lúc này đã tiến vào trong thành, mà năm tên Nghịch tộc Đại Nho tốc độ cực nhanh theo đuôi, đúng lúc đụng vào Thất Sát Kiếm Trận khởi động thời khắc. \"A! A!\" Đầy trời kiếm khí trong nháy mắt oanh trên người bọn hắn, bị ngàn đao bầm thây đều không đủ lấy hình dung loại kia thảm liệt! Mà lại Cận Thiên Nam lần thứ nhất chủ trì Thất Sát Kiếm Trận, khống chế không đủ tinh diệu, cơ hồ đạt tới Thất Sát Kiếm Trận lớn nhất đại công kích uy năng. Năm tên Nghịch tộc Đại Nho, thả tại bất kỳ chỗ nào đều xem như một cỗ cường đại chiến lực, nhưng là lúc này lại chẳng khác nào gà con bị vô tình đồ sát! Bảy tòa sơn phong Trung Linh thạch dự trữ lấy mắt trần có thể thấy tốc độ giảm xuống một số, nếu là Trang Dịch Thần nhìn thấy tất nhiên sẽ cực kỳ đau lòng. Đánh giết năm tên Nghịch tộc Đại Nho năng lượng vốn là cần rất nhiều, mà Cận Thiên Nam dưới một kích này cơ hồ dùng nhiều ba phần. \"Khổng gia đích nữ, ngươi tới đây cho ta đi!\" Tằng Lôi Minh bỗng nhiên cao giọng nói ra, Tam Túc Kim Thiềm trong miệng phun ra vô số tiếp cận trong suốt sợi bạc, trong chốc lát liền đem Khổng Nhược Nhi thân thể mềm mại cuốn lấy. \"Khổng cô nương!\" Lúc này Tây Huệ Thành các Đại Nho đều nghẹn ngào xuất khẩu, Hồng Nham Tử Ngọc càng là dự định muốn xông ra đi. \"Đừng có gấp!\" Cận Thiên Nam cản bọn họ lại, lúc này tình huống này nếu như xông ra Tây Huệ Thành mất đi Thất Sát Kiếm Trận che chở, bọn họ sẽ chết rất thảm. \"A Nô cô nương còn không có xuất thủ!\" Hắn thấp giọng nói ra. Trong suốt ngân sắc đem Khổng Nhược Nhi thân thể mềm mại rất buồn ngủ gấp, làm nàng có lồi có lõm thân thể mềm mại biến đến càng thêm mị hoặc mê người, khiến mấy cái Nghịch tộc Đại Nho đều có chút đôi mắt đăm đăm. \"Phá vỡ cho ta!\" Lúc này thanh âm trong trẻo lạnh lùng xuất hiện, A Nô bóng người hiện lên ở Khổng Nhược Nhi bên người, trắng nõn tay nhỏ thế mà trực tiếp đem Tam Túc Kim Thiềm phun ra ** mở ra. \"Oa oa!\" Tam Túc Kim Thiềm hư ảnh bất mãn gọi hai tiếng, tràn ngập khủng bố uy áp! Nhưng là A Nô thân thể phía trên khí tức trong nháy mắt cũng là biến đến hết sức kinh người, khiến Tam Túc Kim Thiềm hư ảnh đều tựa hồ bắt đầu e ngại! \"Mị Hoàng huyết mạch!\" Tằng Lôi Minh không khỏi kinh hỉ nói ra, Mị Hoàng tầng thứ cao hơn Tam Túc Kim Thiềm, ít nhất là Tứ Thánh Thú cấp bậc. \"Phế vật!\" Nhìn lấy Tam Túc Kim Thiềm có chút e ngại bộ dáng, Tằng Lôi Minh quát lớn, trong nháy mắt đem thu hồi. Lúc này thời điểm Nghịch tộc các Đại Nho đã đem A Nô cùng Khổng Nhược Nhi bao bọc vây quanh, trong đôi mắt mang theo các loại ** cùng không tốt chi sắc. \"Các ngươi hai cái vẫn là đầu hàng đi, lúc này nơi đây, không có bất kỳ người nào có thể cứu được các ngươi!\" Tằng Lôi Minh từ tốn nói. \"Đáng giận!\" Tây Huệ Thành bên trong các Đại Nho bị hắn phách lối cho chọc giận, nhưng nhưng cũng biết đây là sự thật."
}