{
  "chapter_name": "Chương 3791: Kêu đi ra",
  "content": "Câu nói này, Trịnh Liệt nổi giận đùng đùng, là trực tiếp kêu đi ra. Tại nghe được câu này thời điểm, đám người đều là khẽ giật mình, chợt trên mặt đều là hiện ra vẻ khổ sở. Ai nói không phải đâu! Tuy nhiên chủ yếu vấn đề là ở chỗ Chu Miểu Miểu cái này Đại Đế hậu nhân, nhưng là đám người rất hiển nhiên đều tự động xem nhẹ vấn đề này, đem tất cả vấn đề đều quy kết tại Trang Dịch Thần trên thân! \"Chỉ bằng các ngươi những thứ này con kiến hôi cũng muốn Phù Du lay cây sao? Quả nhiên là buồn cười! Các ngươi chẳng lẽ còn coi là bằng mượn các ngươi, liền có thể đánh bại chúng ta?\" Thiết giáp Vương cười ha ha, đám người đều là toát ra buồn cười thần sắc, nhìn lấy Trịnh Liệt một đám người, ánh mắt hiện ra khinh thường thần sắc. Dưới cái nhìn của bọn họ, những người này mưu toan muốn cùng mình giao phong, cũng là trên đời này lớn nhất chuyện cười lớn! \"Vậy liền nhìn xem các ngươi có hay không cái này năng lực giết chúng ta!\" Hạng Tịch cười ha ha một tiếng, trong mắt chiến ý ngập trời, Tần Phù Tô cùng Tư Mã Sư đối mặt cười khổ, cuối cùng bọn họ vẫn là không thể không thêm vào trận chiến đấu này! Thiết giáp Vương, sắt Nghĩ Vương, Cự Ưng Vương bọn người đều là cùng nhau tiến về phía trước một bước, mỗi cá nhân trên người tuôn ra kinh hãi người khí thế!\" Rốt cục muốn toàn lực xuất thủ sao!\" Hạng Tịch cười lạnh một tiếng, trong tay Tử Kim chiến kích tuôn ra loá mắt quang hoa, tại thời khắc này, Hạng Tịch giống như uy phong lẫm liệt Chiến Thần!\" Ngắn ngủi như thế thời gian, lại có thể cùng cái này được đến bảo vật lẫn nhau phù hợp, cái này Hạng Tịch coi là thật không đơn giản!\" Phòng Huyền Linh thấy thế, trong mắt hiện ra vẻ kinh ngạc. \"Được xưng là tiểu Bá Vương người, chỗ nào có thể đơn giản, trời sinh cùng binh khí chi đạo lẫn nhau phù hợp, hiếm thấy trên đời. Nghe nói ngôi sao học viện thương(súng) phong cùng kích phong truyền thừa, đều là bị hắn mở ra, dạng này người, thiên phú cực mạnh, mà lại hôm nay ở chung, ngược lại là có chỗ thích hợp!\" Lý Thế Dân ngược lại là toát ra mấy phần vẻ hân thưởng, chí ít lúc trước Hạng Tịch không phải chủng tộc ta, tâm tất dị, vô cùng phù hợp hắn tán thành. \"Đây có lẽ là chúng ta ngày sau cường đại đối thủ!\" Trưởng Tôn Vô Kỵ lại là không có chút nào sắc mặt tốt, nhìn về phía Hạng Tịch ánh mắt tràn ngập kiêng kị. \"Thế nhưng là nếu là có thể cùng dạng này nhân nhật hậu giao phong, không phải càng thú vị sao!\" Lý Thế Dân không lấy vì ngang ngược, phản mà biểu lộ ra cảm thấy hứng thú thần sắc, \"Ta có ngươi, Huyền Linh, như mờ mịt trợ giúp, ta tin tưởng chúng ta ngày sau nhất định sẽ một phen làm!\" \"Đây là đương nhiên!\" Trưởng Tôn Vô Kỵ cười cười, chỉ là nhìn về phía Hạng Tịch ánh mắt lại là tràn ngập không tốt, cúi đầu trầm tư, cái này Hạng Tịch thật sẽ trở thành ngày sau đối thủ sao? Sở quốc thân là một trong năm đại cường quốc, đây chính là phiền phức địch nhân cái nào! Trưởng Tôn Vô Kỵ chính đang suy tư muốn hay không trợ giúp Lý Thế Dân, trước tiên đem Hạng Tịch cho xử lý, ngày sau miễn cho đối thủ này làm lớn! Phòng Huyền Linh cùng Đỗ Như Hối thấy thế, hai người nhìn nhau, trầm mặc không nói.\" Không nghĩ tới Hạng Tịch thiên phú cao như thế.\" Tần Phù Tô cùng Tư Mã Sư liếc nhau, hai người thần sắc có chút có chút ngầm hiểu lẫn nhau ý vị. Ba nước liên minh, cũng không có nghĩa là ba nước quan hệ thì Chân Thiết đến cùng một chỗ, ngược lại lẫn nhau ở giữa có kiêng kỵ, chỉ bất quá bởi vì có thế lực to lớn hơn Tắc Hạ Học Cung, mà không thể không cùng nhau đối mặt, mà liên hợp lại, chỉ bất quá Hạng Tịch cường đại, cũng để trong lòng bọn họ có chỗ lo lắng, tuy nhiên gia hỏa này não tử không dùng được, nhưng là có lúc linh quang nhất thiểm, ngược lại để người lau mắt mà nhìn. \"Trước giải quyết trận chiến đấu này a, xem ra lần này, không thể lại lưu thủ!\" Tần Phù Tô trong mắt hiện ra mấy phần hàn ý, đã những thứ này Cửu U chi Vương, không nguyện ý hoà giải, cái kia chỉ có nhất chiến! Có thể tiến vào người ở đây tộc một phương người tu hành, thực lực đều không yếu, nếu biết chiến đấu không cách nào tránh khỏi, mỗi người đều là lấy ra bản thân mang đến bảo vật. Mỗi cá nhân trên người, đều là tuôn ra kinh người khí tức, trong ánh mắt, càng là hiện ra hừng hực chiến ý, điều này cũng làm cho cái này Cửu U Bát Vương làm khẽ giật mình. Lúc trước chỉ có thể cảm giác đám người thực lực, chỉ thường thôi, nhưng là bây giờ xem xét, đám người tu vi mặc dù không có biến hóa, nhưng là khí tức lại cùng lúc trước khác nhau rất lớn. \"Dạng này đánh lên mới có thú mà!\" Thiết giáp Vương cười khằng khặc quái dị, trong ánh mắt, lóe qua một vệt lạnh lẽo hàn ý. Cự Ưng Vương, sắt Nghĩ Vương cũng là tiến lên trước một bước, Huyết Bức Vương giờ phút này cũng chỉ có thể đầy đủ kiên trì tiến lên, có điều hắn âm thầm may mắn, còn tốt không có Trang Dịch Thần ở chỗ này, tuy nhiên đám người đều là mượn nhờ bảo vật lực lượng tăng lên chính mình chiến lực, có thể là làm sao cũng so Trang Dịch Thần loại kia cầm lấy bảo vật tự bạo muốn tới tốt! Đến Trang Dịch Thần, Huyết Bức Vương không khỏi có chút nước mắt giàn giụa, nói đến, trên đời này tại sao có thể có dạng này người điên, cầm lấy bảo vật tự bạo, đến công kích đối thủ, muốn hay không hung tàn như vậy! Liền xem như bảo vật lại nhiều, cũng không mang theo chơi như vậy a! Ngay tại Huyết Bức Vương vẫn còn nhớ chính mình bi thảm kinh lịch thời điểm, Hạng Tịch trường kích vung lên, nhất thời kịch liệt tiếng oanh minh vang lên, toàn bộ Sa Hải bạo liệt ra to lớn hố cát! Trận này nhân tộc tuổi trẻ người tu hành cùng Cửu U Bát Vương chiến đấu, rốt cục bắt đầu!\" Phía trước khí tức thật đúng là kinh người!\" Tạ An một mặt kinh ngạc nhìn lấy cái kia chợt lóe lên Tử Kim Quang Hoa, trong mắt hiện ra mấy phần kinh ngạc. \"Chỉ sợ bọn họ gặp phải cái gì Cửu U chủng tộc, đang chiến đấu!\" Mặc Trần lông mày nhíu lại, mở miệng nói ra. \"Nếu như là như thế tới nói.\" Tạ An mò sờ cằm, rất là nghiêm túc nhìn về phía còn lại ba người, \"Không bằng chúng ta đi chậm một chút?\" \"Chậm một chút?\" Trang Dịch Thần ba người đều là khẽ giật mình, chợt khóe miệng hơi hơi run rẩy. Đi chậm một chút, là muốn để bọn hắn đánh lâu một chút nữa sao?\" Cái này chỉ sợ không ổn, đều là Nhân tộc. . .\" Mặc Trần trầm ngâm một lát mở miệng nói ra. \"Ai, mỗi người bọn họ đều có bảo vật, muốn đến sư môn cũng giao cho bọn hắn thời điểm then chốt vật bảo mệnh, ngươi không cảm thấy lúc trước chúng ta cùng cái kia Huyết Bức Vương giao phong hao tổn lớn hơn sao?\" Tạ An chững chạc đàng hoàng nói ra. \"Sư huynh, lúc trước giống như thì ta cùng Huyết Bức Vương Đại đánh đi.\" Trang Dịch Thần trên mặt hiện ra vài phần bất đắc dĩ, không nghĩ tới sư huynh cũng học cái xấu, hiện tại còn hiểu đến mượn đao giết người! \"Chúng ta không ngừng thêm rơi xuống đào mệnh, tâm hồn thụ thương thương tổn, hiện tại để bọn hắn cùng Cửu U chủng tộc chiến đấu, đây cũng là ma luyện bọn họ tự thân!\" Tạ An chững chạc đàng hoàng nói ra, \"Mà lại đã con đường phía trước không thông, vì ngăn ngừa Cửu U chủng tộc phát hiện ta nhóm, đặc biệt là Quận chúa điện hạ, ta cảm thấy chúng ta đường vòng ổn thỏa nhất, cũng không thể đầy đủ khiến cái này Cửu U chủng tộc bài trừ huyết thệ, rời đi nơi này.\" Sư huynh ngươi nói tốt có đạo lý, ta vậy mà không cách nào phản bác. Trang Dịch Thần nhìn lấy Tạ An ngốc, hắn đột nhiên cảm giác được, có phải hay không ngày bình thường chính mình cho đối phương quán thâu quá nhiều nhân tâm hiểm ác bàn giao, dẫn đến chính mình vị này vốn là chỉ là con mọt sách sư huynh, đột nhiên tiến hành một loại nào đó thuế biến.\" Tạ An lời này, cũng có chút đạo lý.\" Mặc Trần sờ lên cằm, rất nghiêm túc suy tính tới vấn đề này.\" Tiến vào tổ tiên lăng mộ đều là có ý khác người, so sánh dưới, ta càng tín nhiệm các ngươi.\" Chu Miểu Miểu cũng là không gì sánh được nghiêm túc nói."
}