{
  "chapter_name": "Chương 2841: Ngụy trang chi thuật",
  "content": "Cái này U Minh trong huyết vực vừa tiến vào thời điểm, sẽ có một cỗ huyết tinh chi khí, nhưng là rất nhanh hô hấp thì thích ứng, cũng thì không có cảm giác được cái gì dị thường. Rất nhanh, liệt Tiểu Kiều cùng còn lại tám người lúc này thời điểm đều tỉnh táo lại, ngay từ đầu ánh mắt mờ mịt, nhưng rất nhanh liền khôi phục thư thái chi sắc. \"Tại cái này U Minh trong huyết vực sống sót, không tiếc hết thảy sống sót, trở thành sau cùng còn sống 300 người!\" Lúc này có một cỗ cực kỳ huyền diệu ý niệm xuất hiện tại mỗi người trong thần hồn. Bất quá cái này đều không là chuyện gì, đây chính là Tuyết Nhi địa bàn, chỉ cần tìm được Tuyết Nhi giải cứu nàng, như vậy nơi này chính là hắn nói tính toán. Mà cái kia ra vẻ mê hoặc Thái Thượng, xem ra không có gia hại ta ý nghĩ, thủy chung cảm giác hai người chúng ta có chút liên hệ! Trang Dịch Thần lúc này thời điểm rõ ràng nhìn thấy, còn lại mấy cái người thần sắc đều lớn biến, tràn ngập mười phần không cam tâm. Tiến vào Linh Giới đi săn có chừng ba ngàn người, thứ này cũng ngang với là 300 cái thế lực. Mà sống sót 300 người, đây cũng là 10% tỷ lệ, vô luận là ai tại điều kiện như vậy phía dưới tử vong tỷ lệ đều là cực cao. \"Mọi người trước kiểm tra một chút tự thân tình huống, nhìn xem có gì không ổn chỗ.\" Trang Dịch Thần lúc này nhàn nhạt mở miệng nói ra. Liệt Tiểu Kiều nhất là nghe lời, lập tức khoanh chân vận chuyển Thần lực, mà còn lại tám người do dự một chút, cũng đều theo lời làm theo. Dù sao Trang Dịch Thần tuy nhiên tuổi trẻ, nhưng là lúc này đề nghị lại cực kỳ từng trải. Trang Dịch Thần lúc này thời điểm thần hồn lại là triển khai, phát hiện tại cái này liên miên không ngừng trong núi lớn, lại có trên trăm cái khí thế mạnh mẽ chỗ tụ tập. Những địa phương này bên trong đều có không ít Thiên Thần Cảnh Giới cường giả, tụ tập cùng một chỗ về sau khí thế khá kinh người. Mà những thế lực này không đồng nhất căn cứ bên trong, đều có cái này huyết tinh chi khí vị đạo, không hề nghi ngờ đây là thuộc về bản địa thổ dân. Cứ việc lên quan viên tuyết lâm vào không ổn tình trạng, nhưng là U Minh Huyết Vực y nguyên hội dựa theo tự thân một loại nào đó quy luật đang vận hành lấy, đương nhiên cũng sẽ có Thiên Thần Cảnh Giới cường giả tồn tại. Mà khoảng cách gần nhất một chỗ, đại khái tại ngoài trăm dặm, lấy Trang Dịch Thần tốc độ cơ bản cũng là trong nháy mắt thì có thể đến tới. Đương nhiên dạng này cũng sẽ tiêu hao không ít Thần lực. Cái này U Minh trong huyết vực Linh khí cố nhiên cũng có thể chuyển hóa làm Thần lực, nhưng là hiệu suất so với tại Long Vực hoặc là Linh Giới còn hơi kém hơn không ít. Cũng không lâu lắm, còn lại người lúc này thời điểm đều lần lượt kết thúc nội thị, liệt Tiểu Kiều tu vi thấp nhất tự nhiên là cái cuối cùng. \"Liệt Thần ca ca, ta không có cảm giác vấn đề gì.\" Liệt Tiểu Kiều thập phần vui vẻ nói ra. Còn lại người lại là không lên tiếng, hiển nhiên vẫn là không đồng ý Trang Dịch Thần chủ sự thân phận. Trang Dịch Thần cũng không để ý đến bọn họ, mà chính là chỉ về đằng trước nói ra: \"Chung quanh đây có thật nhiều thổ dân bộ lạc nhỏ, chúng ta muốn sinh tồn được, chỉ sợ cũng cần phải dung nhập vào những thứ này tiểu trong bộ lạc.\" \"Ha ha, buồn cười!\" Lúc này tuổi tác lớn nhất Đại Thiên Thần thất trọng thiên cảnh giới Liệt gia người cười lạnh. Hắn thấy Trang Dịch Thần nói lời này quả thực là vô cùng ấu trĩ, bọn họ xem xét cũng là ngoại lai người, lại làm sao có thể dung nhập vào U Minh Huyết Vực thổ dân bên trong đây. Trang Dịch Thần nhìn chăm chú hắn, người này tên là liệt không gió, theo bối phận trên cùng Liệt Ký Bắc thuộc về cùng thế hệ, nhưng lại không thuộc về dòng chính, đang trùng kích Thiên Thần bát trọng thiên cảnh giới thời điểm thất bại, chung thân vô vọng tấn thăng. Giống hắn tình huống như vậy, lần này chính là 100% lưu giữ hi sinh suy nghĩ, chỉ có một chút là tìm sống trong chết hi vọng, nhưng là ai cũng biết cái kia mười phần xa vời. \"Luận bối phận ta cần phải gọi ngươi một tiếng tổ gia gia, nhưng lúc này nơi này chính là chủ công sự tình, ngươi là có hay không cần phải tôn trọng ta một số.\" Trang Dịch Thần từ tốn nói. Liệt không gió nhìn lấy hắn ánh mắt vốn là có chút khinh miệt, nhưng nghe đến Trang Dịch Thần nói chuyện có lý có cứ, cũng là coi trọng mấy phần. \"Chúng ta Liệt gia lần này, nói rõ là cũng là bắt chúng ta làm vật hi sinh, làm Liệt gia một phần tử, vì Liệt Sơn thiên thu vạn tái cơ nghiệp, ta đổ cũng cam tâm tình nguyện! Nhưng, cái này tuyệt không có nghĩa là ta nguyện ý đem còn thừa không có mấy tánh mạng giao tại trên tay ngươi làm loạn.\" Liệt không gió lẫm liệt nói ra, còn lại người cũng lộ ra đồng ý thần sắc. \"Ta làm sao làm loạn?\" Trang Dịch Thần bỗng nhiên lại là cười, trên người hắn khí tức lúc này căn bản cũng không giống như là một cái vừa bước vào Thiên Thần sơ giai mao đầu tiểu tử. \"Cái này còn dùng ta nhiều lời sao? Chúng ta cùng bản địa thổ dân trên thân bản nguyên khí tức hoàn toàn thì khác biệt, ngươi cảm giác cho chúng ta xuất hiện tại bọn hắn trước mặt, chẳng khác nào là chịu chết sao?\" Liệt không gió cười lạnh nói, nhưng là trên mặt hắn cười lạnh ý vị lại là đột nhiên ngưng kết. Bởi vì lúc này Trang Dịch Thần thân thể phía trên khí tức bỗng nhiên biến, tràn ngập một cỗ huyết tinh vị đạo, không có chút nào không hài hòa cảm giác. \"Ngươi, ngươi là U Minh Huyết tộc?\" Liệt không gió khó có thể tin nhìn lấy Trang Dịch Thần nói ra. \"Một cái nho nhỏ thuật ngụy trang a.\" Trang Dịch Thần cười cười, cái kia U Minh Huyết tộc khí tức lập tức liền tán đi. \"Thuật ngụy trang?\" Liệt không gió không khỏi ngạc nhiên, có thể đem chính mình ngụy trang thành một cái khác hoàn toàn khác biệt chủng tộc, đây cũng không phải bình thường thần thông có thể làm được. Chí ít không phải Trang Dịch Thần loại này Thiên Thần sơ giai có thể làm được, nếu không chẳng phải là thiên hạ đại loạn. \"Nếu như các ngươi nguyện ý hành động lời nói, ta có thể dạy các ngươi!\" Trang Dịch Thần mỉm cười nói ra. Liệt không gió không khỏi trầm ngâm, mà còn lại người ngược lại là có mấy phần ý động. Dù sao hiện tại trọng yếu nhất chính là là sinh tồn, nếu như có thể còn sống sót, hưởng thụ còn lại sinh mệnh, không ai sẽ muốn đi chết. \"Như vậy đi, ta không miễn cưỡng ngươi các ngươi. Ta đem thuật ngụy trang huyền diệu nói cho các ngươi biết, lựa chọn như thế nào là các ngươi sự tình.\" Trang Dịch Thần từ tốn nói. Sau đó cái này thuật ngụy trang huyền diệu liền xuất hiện tại còn lại người trong thần hồn. \"Tiểu Kiều, chúng ta đi thôi.\" Trang Dịch Thần lúc này thời điểm lôi kéo liệt Tiểu Kiều tay, sau đó liền hướng về gần nhất bộ lạc nhỏ đi đến. Thực lấy hắn Thiên Thần tầng mười thực lực, tại cái này U Minh trong huyết vực không có bất kỳ cái gì đối thủ! Nhưng là, lúc này hắn lại sợ đả thảo kinh xà bị Thái Thượng phát giác, mặt khác cũng sợ đây là một cái bẫy rập. Tuy nhiên tại luyện chế Long Thần Đan thời điểm gặp phải Thái Thượng hư ảnh, nhưng Trang Dịch Thần lại biết, Thái Thượng không có khả năng tại hiện tại thì biết mình ở nơi nào. Dù sao hắn cũng là tối cao cấp Thiên Thần Cường Giả, mà lại Thần Quy thuật tu luyện tới tối cao tầng thứ, chỉ cần không bại lộ toàn bộ thực lực, người khác là rất khó tìm tới hắn. Liệt Tiểu Kiều lúc này lại là đắm chìm trong thuật ngụy trang huyền diệu bên trong, cái này nói đến chỉ có thể coi là tiểu thần thông, nhưng là Trang Dịch Thần loại này tuyệt đỉnh cường giả sáng tạo ra đến, bên trong ẩn chứa huyền diệu đủ để khiến hắn được lợi rất nhiều. \"Trẻ nhỏ dễ dạy.\" Trang Dịch Thần phát giác được liệt Tiểu Kiều biến hóa, trong lòng cũng không khỏi thầm khen. Làm dưới lập tức rót vào một đạo Thần lực tiến vào liệt Tiểu Kiều thể nội, trợ giúp nàng càng tốt hơn tu luyện thành thuật ngụy trang. Mà còn lại Liệt gia người lúc này thời điểm cũng cũng bắt đầu tu luyện thuật ngụy trang. Dù sao cái này tại U Minh Huyết Vực rất có thể cũng là bảo mệnh chi thuật, nếu ai không học thì là kẻ ngu."
}