{
  "chapter_name": "Chương 1909: Thánh cảnh cường giả",
  "content": "\"Tạ Kinh Thiên, hiện theo ý ta ngươi còn lớn bao nhiêu ưu thế!\" Ba người đồng thời cười lớn, không hẹn mà cùng hướng về Tạ Kinh Thiên xuất thủ công tới. Đến mức cái kia Ngụy Thánh bảo bối, hiện tại người nào cũng không đoái hoài tới, chạy thì không muốn, không muốn làm cho đối phương đạt được cũng có thể. \"Các ngươi muốn chiến sao? Vậy liền đánh đi!\" Tạ Kinh Thiên u ám kiếm nhất lóe, thế mà cũng chủ động từ bỏ cái kia màu phỉ thúy trường côn, đem ba người cho bao phủ tiến trong kiếm quang. \"Sưu sưu!\" Ngụy Thánh bảo bối thừa cơ phá không mà đi, mà Hùng Cô Huyền cùng Long Tinh Liệt trong mắt lại là tách ra chờ mong quang mang. \"Cơ hội tới!\" Hai người ra lệnh một tiếng, thuộc hạ mọi người cũng đều ào ào xuất thủ, dự định muốn vây khốn Ngụy Thánh bảo bối! \"Dừng tay!\" Lúc này không già Phong người cũng xuất thủ ngăn cản, không để bọn hắn ngồi thu ngư ông chi lợi. \"Hừ, trước ngăn lại Ngụy Thánh bảo bối lại nói!\" Lúc này thời điểm kinh thiên tông cùng Song Thánh môn người cũng đều đuổi tới, hướng về Ngụy Thánh bảo bối xuất thủ. Bốn phe thế lực tụ tập, kinh thiên tông thực lực hùng hậu nhất, nhất thời chiếm cứ tiên cơ. Bất quá không già Phong cùng Song Thánh môn tự nhiên không chịu thì từ bỏ như vậy, vô ý thức liên thủ. \"Chúng ta nguyện quy thuận kinh thiên tông!\" Hùng Cô Huyền lúc này chợt quát một tiếng, nhất thời liền chọc người kinh ngạc. Lúc này hắn cùng Long Tinh Liệt đều dĩ nhiên minh bạch tranh đoạt vô vọng, tự nhiên là làm ra chính xác lựa chọn! Mà lúc này nơi đây, Tạ Kinh Thiên thực lực không thể nghi ngờ hùng hậu nhất, lựa chọn cường giả chính là tốt nhất đường ra. \"Có thể!\" Tạ Kinh Thiên thanh âm lúc này chưa từng một bên trong kiếm quang truyền đến, mười phần bình tĩnh, không có chút rung động nào. \"Oanh!\" Hùng Cô Huyền cùng Long Tinh Liệt một đoàn người thêm vào kinh thiên tông, cả hai hợp lực phía dưới, thế mà còn áp Song Thánh môn cùng không già Phong một bậc. Song phương lúc này đều chiến ra thật giận, cũng không ai đi quản cái kia Ngụy Thánh bảo bối! \"Sưu!\" Một vệt màu phỉ thúy như sao băng xẹt qua, trong nháy mắt thì thoát ly chiến trường chính, hướng về nơi xa bỏ chạy mà đi! \"Đáng giận!\" Lúc này Lâu Tử Trùng cùng Hư Năng Vũ Minh Đan Phong trong đôi mắt đều thoáng hiện sát khí, theo cảnh giới tăng lên, tiến công uy lực cũng càng ngày càng mạnh. Bất quá Tạ Kinh Thiên lúc này chiến lực muốn vững vàng áp bọn họ một bậc, vô luận là ba người như thế nào tiến công, đều không thể đột phá u ám kiếm phòng ngự! \"Rốt cuộc tìm được cơ hội!\" Trang Dịch Thần lúc này mỉm cười, bởi vì cái kia Ngụy Thánh bảo bối vừa vặn là đi qua đỉnh đầu hắn. Mà lại lúc này Ngụy Thánh bảo bối phía trên quang mang ảm đạm, hiển nhiên cũng là tiêu hao rất lớn. Thánh Chủ cấp thần hồn bỗng nhiên bạo phát cực kỳ mạnh mẽ uy áp, trong nháy mắt bao phủ lại cái kia phỉ thúy trường côn. \"Ông!\" Phỉ thúy trường côn nhất thời ngưng đứng ở giữa không trung bất động, khiến nơi xa mấy cái Thiên cảnh quan chủ khảo nhất thời sững sờ. \"Đến tột cùng là chuyện gì phát sinh?\" Thì liền Trần Thanh Phỉ đôi mắt đẹp đều là ngưng tụ, nghĩ không ra đến tột cùng là nguyên nhân gì khiến cái này phỉ thúy trường côn dừng lại. Trang Dịch Thần thần hồn khống chế được cực kỳ xảo diệu, tăng thêm không gian pháp tắc huyền diệu, vượt qua nhất định phạm vi thì căn bản không cảm ứng được. Bất quá ngay tại lúc này, Trần Thanh Phỉ trước ngực một đầu giống như Tử phỉ thúy đồng dạng dây chuyền bỗng nhiên bắt đầu lóe ra tia sáng chói mắt, tựa hồ tại cảnh cáo thứ gì! \"Thánh cảnh cường giả? Nơi này làm sao có thể xuất hiện Thánh cảnh cường giả?\" Lúc này Trần Thanh Phỉ khuôn mặt lộ ra chấn kinh chi sắc, không còn lạnh nhạt. Trước ngực nàng cái này một chuỗi dây chuyền chính là Trần gia chủ mạch vị kia thu nàng làm đồ cường giả ban tặng phòng ngự chi vật, trừ có thể cho nàng làm sau cùng phòng ngự chi vật bên ngoài, còn có thể trinh sát đến Thánh cảnh cường giả thần hồn ba động. Đất này cảnh thí luyện bên trong đã bị Lạc Tuyết châu bá chủ các lão tổ liên thủ bố trí cấm chế, Thánh cảnh cường giả căn bản là không có cách tiến vào bên trong a? Chẳng lẽ là một vị Chân Thánh buông xuống, vậy cũng không có khả năng a! Mặc cho Trần Thanh Phỉ nghĩ như thế nào, cũng quyết định nghĩ không ra Trang Dịch Thần chỉ là hư không có thần hồn, mà không có tướng xứng đôi chiến lực cảnh giới. Liền một tia Thánh lực đều không có, cái kia cấm chế làm sao có thể sinh ra tác dụng đâu? \"Cho ta thu!\" Trang Dịch Thần bóng người rốt cục xuất hiện, đằng không mà lên, vững vàng giẫm tại cái kia phỉ thúy trường côn phía trên. Một huyết dịch đột nhiên theo đầu ngón tay xuất hiện, rơi vào phỉ thúy trường côn phía trên. \"Đáng giận, lại là Trang Nhất Phi!\" \"Gia hỏa này trực tiếp kiếm tiện nghi!\" \"Hắn đến tột cùng là dùng biện pháp gì liền Ngụy Thánh bảo bối đều không thể chống cự!\" Lúc này rất nhiều người nhìn thấy Trang Dịch Thần đều giống như giống như gặp quỷ. \"Gia hỏa này thế mà còn chưa có chết!\" Lúc này thời điểm tại không lão Phong đội ngũ minh quân cùng Ân Điền Dã cũng không khỏi giật nảy cả mình! Trang Nhất Phi gia hỏa này giả heo ăn thịt hổ lợi hại như thế, hiện tại liền Ngụy Thánh bảo bối đều bị hắn thu hoạch được! Nghĩ đến đây, hai người không khỏi ẩn ẩn có chút e ngại, không biết cái gì nói tốt sẽ bị hắn trả thù. \"Đa tạ chư vị hết sức giúp đỡ! Bảo vật này ngày sau thì tên là che trời côn đi! Ha Ha!\" Trang Dịch Thần mỉm cười, thân hình như giống như sao băng, mang theo che trời côn liền rời đi. \"Còn muốn đánh sao?\" Tạ Kinh Thiên đôi mắt lóe qua một tia dày đặc chi sắc, tuy nhiên hắn cũng không phải là rất để ý cái này Ngụy Thánh bảo bối, nhưng là Trang Dịch Thần lại một lần theo trên tay hắn cướp đi đồ vật, điều này làm hắn cảm giác được rất khó chịu. U ám kiếm bên trên truyền đến lực lượng kinh người, đột nhiên chấn động liền đem Lâu Tử Trùng, Hư Năng Vũ cùng Minh Đan Phong chấn khai, bốn người tôi thể hàn khí quang trụ vào lúc này cũng biến mất không còn tăm tích. \"Gia hỏa này thật tốt mạnh!\" Trong lòng ba người đều là run lên, Tạ Kinh Thiên hàn khí quang trụ so với bọn hắn tới sớm, nhưng là biến mất thời gian lại là không kém bao nhiêu, thật sự là trời cao chiếu cố. \"Không đánh!\" Lâu Tử Trùng đôi mắt lóng lánh lửa giận, mà Hư Năng Vũ cùng Minh Đan Phong vẻ mặt và hắn đều không khác mấy. \"Trang Nhất Phi cái này tiểu nhân, không dám chính diện giao thủ, thì là ưa thích chơi một số lén lén lút lút thủ đoạn!\" Long Tinh Liệt lúc này không khỏi lạnh hừ một tiếng. \"Không bằng chúng ta liên thủ, trước diệt Lưu Vân Tông như thế nào?\" Lúc này Minh Đan Phong bỗng nhiên đề nghị. Lâu Tử Trùng cùng Hư Năng Vũ đôi mắt cũng không nhịn được nheo lại, tựa hồ tại cân nhắc đề nghị này khả thi. \"Loại chuyện này ta không hứng thú, ta sẽ đơn độc tìm Trang Nhất Phi tính sổ sách!\" Tạ Kinh Thiên từ tốn nói, tiếp theo cũng không quay đầu lại liền đi! Hắn đang kinh thiên tông uy vọng chính là độc nhất vô nhị, lúc này hắn vừa đi, còn lại người cũng đều lập tức thu tay lại. \"Đi thôi!\" Hùng Cô Huyền nhìn thấy Long Tinh Liệt một bộ không cam lòng bộ dáng, cũng không khỏi mở miệng nói ra! Bây giờ bọn họ đều đã coi như là kinh thiên Tông Nhân, làm sao có thể đi chống lại Tạ Kinh Thiên ý tứ đây. Thí luyện đệ nhất không cách nào tranh giành đến, cũng vô pháp bảo vệ tông môn lệnh bài, tốt xấu cũng làm cái thí luyện mười vị trí đầu đi! Mà muốn làm đến điểm này, hiện tại liền không thể chống lại Tạ Kinh Thiên. Kinh thiên tông rút đi, mà Minh Đan Phong lại là cùng Lâu Tử Trùng cùng Hư Năng Vũ ba người tụ tập cùng một chỗ, lẫn nhau ở giữa ánh mắt lấp lóe, nhưng không ai trước mở miệng nói chuyện. \"Trang Nhất Phi như thế đáng giận, không giết hắn không bằng phẳng trong nội tâm của ta mối hận!\" Hư Năng Vũ trước tiên mở miệng nói ra. Dù sao hắn đối với che trời côn là khát vọng nhất, nếu là bị Tạ Kinh Thiên hoặc là không sai biệt lắm cấp số người cướp đi cũng liền thôi, bị Trang Nhất Phi lấy đi, hắn luôn có loại bị trêu đùa cảm giác nhục nhã cảm giác. \"Không bằng chúng ta liên thủ, diệt Lưu Vân, an ủi Thiên như thế nào!\" Minh Đan Phong đôi mắt thâm thúy vô cùng nói ra."
}