{
  "chapter_name": "Chương 3280: Ngưng kết chi đạo",
  "content": "Liên tưởng đến lúc trước đoạt được biết rõ một số tân bí, Trang Dịch Thần trong lòng có thể xác định một việc chính là, ngày xưa chín đại cường giả, cho dù chết đi, cũng chưa chánh thức chết đi, chỉ cần Đại Đạo không diệt, bọn họ có khả năng liền sẽ sống lại, như vậy Thần Đế thi thể, tất nhiên là tại một cái cực kỳ An toàn địa phương. \"Chẳng lẽ có thật giả Thần Đế chi mộ?\" Trang Dịch Thần lẩm bẩm nói, hắn bỗng nhiên nghĩ đến loại khả năng này. Trang Dịch Thần nhìn lấy phía trên Long Ỷ, hiện tại chỉ có chính mình đi lên, nhìn xem có thể hay không tìm đến đầu mối gì. Hắn một đường phân tích trận pháp, chỉ là hắn phát hiện, nơi này trận pháp, cũng không phải là đơn giản như vậy. Trận pháp không ngừng biến động, Trang Dịch Thần trong óc, không ngừng bấm đốt ngón tay, chiếm được đáp án là, cái này biến cố thậm chí là trung gian cách đã nhỏ bé đến có thể bỏ qua không tính, bất quá đã trải qua sơ bộ nắm giữ Côn Bằng cực tốc Trang Dịch Thần, thân hình lấp lóe, trong nháy mắt, ngay tại trong trận pháp, xuyên thẳng qua Mà qua. \"Nếu không phải là học Côn Bằng đại ca nói, như vậy ta chỉ sợ cũng không cách nào vượt qua nơi này, chỉ là vì cái gì, ta luôn cảm thấy, ta cự ly này Long Ỷ vị trí, cũng không có cái gì trên thực chất cải biến?\" Trang Dịch Thần ngưng thần nhìn kỹ, trong lòng phát nặng. \"Đây là không gian giới chỉ, mà ta khoảng cách cái này Long Ỷ vị trí, vô hạn xa, cho nên ta không ngừng phi hành, nhìn như đã qua rất lâu, nhưng là trên thực tế, chân thực khoảng cách, còn vô cùng xa xôi.\" Nếu là ta như vậy tiến đến, tốn công vô ích, cái kia muốn hao phí bao nhiêu thời gian, tâm lực? Trang Dịch Thần yên lặng tính toán cái này bên trong hao tổn, tâm thần khẽ chấn động, chỉ là lúc trước trận pháp này đường đi phán đoán, hắn liền đã hao phí một phần năm tâm thần, mà lại chính mình sơ bộ nắm giữ Côn Bằng cực tốc. Tại cái này về sau, như là tiếp tục tiến lên, chỉ sợ còn chưa tiến lên đến cái này Long Ỷ một nửa, tâm thần mình liền sẽ hao tổn xong, chính mình lực lượng căn bản không đủ chèo chống tới đó. Nhất định phải nhanh rời đi! Trang Dịch Thần bắt đầu sinh thoái ý, chỉ là dị biến đột nhiên xuất hiện! Chỉ thấy cung điện bốn phía Kim Trụ ở thời điểm này, đều là tản mát ra xa xôi quang mang, phía trên, Long Phượng các loại dị thú, đều là nổi lên, vậy mà hướng về Trang Dịch Thần mà đến. Đại diễn chi sổ vì 50, lấy một, biến hóa vô cùng! Trang Dịch Thần trong lòng không hiểu lóe qua Phục Hi công pháp bên trong một câu, đây là công pháp bên trong đối với trận pháp miêu tả. Trận pháp chính yếu nhất, chính là biến hóa này vô cùng, cũng được xưng là bỏ chạy một, tìm đến cái kia một, liền có thể phá trận, chỉ là trước mắt trận pháp, lại làm cho hắn có loại không chê vào đâu được cảm giác, nghiêm mật đến nhịp nhàng ăn khớp, căn bản không có bất luận cái gì lỗ thủng. Hoàn mỹ. Không tì vết. Dạng này trận pháp, chỉ có thể tuần hoàn theo hắn quy tắc, hoặc là dựa vào tự thân lực lượng, cưỡng ép đi đột phá. Nếu không lời nói, chỉ có thể bị diệt sát. Hoàn mỹ trận pháp, không có bất kỳ cái gì bỏ sót, căn bản không thể sử dụng hắn phá trận chi pháp, đến giải quyết. Những cái kia Long Phượng, Kỳ Lân các loại dị thú, sinh động như thật, hướng về Trang Dịch Thần đánh tới, càng làm cho Trang Dịch Thần cảm thấy chấn kinh là, những thứ này rõ ràng chỉ là điêu khắc tại kim trên cây cột hoa văn, tại sao có thể có loại này lực lượng. Trang Dịch Thần còn đến không kịp cảm khái, toàn bộ đại trận, tùy theo biến hóa, chính mình vậy mà xuất hiện trong tinh không, nguyên bản Long Ỷ cung điện, hoàn toàn không cánh mà bay, những thứ này dị thú, khí thế hung hăng hướng về chính mình đánh tới! Trang Dịch Thần chỉ thấy trong cả trời sao, có ba chữ đang lóe lên. \"Thiên Cơ điện!\" Đây là địa phương nào! Trang Dịch Thần trong lòng phát lạnh, Côn Bằng cực tốc vận chuyển, hướng về nơi xa bỏ chạy! \"Thiên Cương Địa Sát nắm chắc, Thần Đế chi mộ không cửa.\" Quốc Tử Giám Tế Tửu thấy mọi người mặt ủ mày chau, bỗng nhiên mở miệng nói ra. \"Câu nói này, vì sao như vậy quen tai. Dường như ở nơi nào từng nghe nói.\" Lão Tư Đồ bỗng nhiên nói ra. \"Đây là ngày xưa Tương Tác Đại Tượng nói chuyện qua.\" Quốc Tử Giám Tế Tửu mở miệng nói ra, phụ trách dạy bảo Thần tộc thế hệ trẻ tuổi, đồng thời nắm giữ lấy Thần tộc văn thư lưu trữ điển tịch. \"Câu nói này giải thích thế nào?\" Chung Thiên Dĩnh không khỏi hỏi. \"Thiên Cương Địa Sát nắm chắc, Thiên Cương số lượng vì 36, Địa Sát Chi Số vì 72.\" Quốc Tử Giám Tế Tửu nói ra, \"Cái này chỉ là nơi này cung điện, Địa Sát 72, chính là những cái kia lưu trữ lấy bảo vật cung điện, mà 36 Thiên Cương, thì là đại biểu cho thông hướng Thần Đế chi mộ cung điện.\" \"Cái gì!\" Mọi người đều là giật mình, \"Ngươi như thế nào biết được?\" \"Ta cũng bất quá là đi qua thôi toán mà thôi.\" Quốc Tử Giám Tế Tửu nói ra, \"Thiên Cương Địa Sát Đại Trận, chính là Thần Đế tam đại trận pháp một trong, trong lĩnh vực của thần có Chu Thiên Tinh Thần Đại Trận, ba tòa Thần Sơn có Tu Di Giới Tử đại trận, chỉ có cái này Thiên Cương Địa Sát Đại Trận, không thấy tung tích, ta bỗng nhiên nghĩ tới câu nói này, liền Có chỗ minh ngộ.\" \"Thế nhưng là liền xem như biết được đại trận này, lại có thể như thế nào? Đối phương trận pháp tạo nghệ, cần phải đối không có trở ngại mới là.\" Lão Tư Đồ thở dài nói. \"Cũng không phải là như thế, Thần Đế chi mộ không cửa, không cửa làm sao tiến vào?\" Quốc Tử Giám Tế Tửu nói ra, \"Nếu là bọn họ tiến vào đại biểu Thiên Cương Trận Pháp đại điện, tùy ý một tòa, chỉ sợ đều là đã đi là không thể trở về. Mọi người có thể từng nghe nói không tì vết chi trận?\" Mọi người đều là gật đầu. \"Thiên Cương 36 trận, đều là không tì vết chi trận, chỉ có lấy lực bài trừ, nói cách khác trừ phi có đầy đủ cảnh giới lực lượng, bằng không, căn bản không có cơ hội.\" Quốc Tử Giám Tế Tửu lời nói, để nguyên bản nặng nề mọi người, trước mắt đều là sáng lên. \"Như vậy nói như vậy, bọn họ muốn là đi, chính là một con đường chết?\" \"Nên làm như thế.\" Quốc Tử Giám Tế Tửu gật gật đầu, chỉ là thần sắc hắn vẫn chưa chánh thức trầm tĩnh lại, mà chính là lộ ra có mấy phần lo lắng. Đối thủ của bọn họ, cũng không thể đầy đủ dựa theo lẽ thường độ chi. Kim Sắc Cự Long tại bên trên bầu trời, gầm thét, lực lượng kia ba động, bốn phía tản mạn ra, để không gian xung quanh, làm rung động, cái kia Phượng Hoàng, Kỳ Lân các loại dị thú, cũng hướng Trang Dịch Thần đánh tới. Trong lúc nhất thời, thần hồn nát thần tính, Trang Dịch Thần trốn xa cũng không có bất kỳ cái gì hiệu quả, ngược lại là bởi vì chung quanh nơi này trận pháp duyên cớ, chính mình vậy mà biến mất tại nguyên chỗ, lại xuất hiện tại những thứ này dị thú trong vòng vây! \"Đáng chết!\" Trang Dịch Thần giận mắng một tiếng, lúc trước trốn xa, hắn cũng không đoái hoài tới chung quanh trận pháp nhân tố, không nghĩ tới, nơi này trận pháp, quỷ dị như vậy, vậy mà đem chính mình nặng mới truyền tống đến cái này dị thú trong vòng vây. Không gian xung quanh, dường như bị giam cầm ở đồng dạng, Trang Dịch Thần sắc mặt hơi đổi một chút, \"Hỗn Độn Diệu Thanh Liên!\" Dị tượng nhất thời đột nhiên mà sinh, không gian xung quanh, dường như trong nháy mắt, bị đẩy ra đồng dạng, Trang Dịch Thần liều mạng thi triển ra Hỗn Độn lực lượng, kéo ra cùng những thứ này dị thú ở giữa khoảng cách! Chỉ là sau đó một khắc, cái kia ban đầu bản trận pháp lực lượng, vậy mà tại không ngừng tan rã Hỗn Độn dị tượng. Lẫn nhau ở giữa, đều ẩn chứa loại kia vô cùng lớn, vô hạn bao la lực lượng, lẫn nhau vậy mà chính đang không ngừng triệt tiêu, những cái kia tồn tại ở Thiên Cơ điện trận pháp dị thú, chính đang không ngừng hướng về Trang Dịch Thần tiếp cận."
}