{
  "chapter_name": "Chương 217: Trở về Trang gia",
  "content": "\"Vẫn là nói, ngươi hôm nay đối với ta có xấu ý nghĩ .\" Thủy An Nhiên nở nụ cười xinh đẹp, nhìn như khiêu khích nói ra. Trang Dịch Thần cười một chút, thu hồi nhãn thần, đối mặt dạng này la lỵ Nữ Thần, hắn chỉ có thể trang điếc làm ngốc, điệu thấp đối mặt. \"Có ý tưởng rất bình thường, bất quá ngươi đều không lấy lòng ta, tại sao có thể có cơ hội.\" Thủy An Nhiên tiếp tục nói, trên thân nhàn nhạt hoa lan mùi thơm cơ thể là như vậy tươi mát thoải mái. \"Chúng ta lúc nào hồi Trang gia?\" Trang Dịch Thần không muốn xoắn xuýt đi xuống, đuổi vội vàng cắt đứt đề tài nói. \"Nguyên lai ngươi như vậy vội vã muốn trở về a, chẳng lẽ ngươi là muốn .\" \"Vậy chúng ta thì sau buổi cơm trưa lên đường đi. Đi tới cũng chỉ muốn một hai ngày thời gian .\" Thủy An Nhiên nháy mắt mấy cái, nhìn như giật mình đĩnh đĩnh ngực nói ra. Lần trước, nàng thế nhưng là hứa hẹn Trang Dịch Thần, bồi chính mình hồi Trang gia một chuyến, sau đó để hắn sờ một chút. Trang Dịch Thần có loại thổ huyết cảm giác, chỉ có thể khoát khoát tay, lúc này Uyển Nhi đã đi tới, cho Thủy An Nhiên đưa qua nước trà. Đây là Trang Dịch Thần dùng Địa Cầu kỹ thuật lên men qua hồng trà, vị hương cảm giác tốt, lại thêm lấy núi nước giếng nóng phao, tuyệt đối là một loại hưởng thụ. \"Trà ngon.\" Thủy An Nhiên cảm thán nói, nàng hiển nhiên cũng không để ý Uyển Nhi tồn tại, đặc biệt là Uyển Nhi cùng nàng nói qua Trang Dịch Thần vì nàng làm ra lui tộc chi hình, rung động thật sâu qua. Đây mới là một nữ nhân đáng giá tín nhiệm chân nam nhân, cũng là một loại bất kỳ nữ nhân nào đều ỷ lại cảm giác an toàn. Cũng không biết vì cái gì Uyển Nhi cũng đối Thủy An Nhiên không có bất kỳ cái gì địch ý, có lẽ Thủy An Nhiên bản tính làm cho không người nào có thể sinh ra ghen tuông. Thủy An Nhiên một mực bế quan tại ẩn thế gia tộc, không có quá nhiều tâm cơ, cái này có lẽ cũng là hai người hợp ý nguyên nhân thực sự. Thủy An Nhiên mỗi lần tới qua, cũng sẽ cho Uyển Nhi mang đến mới lạ cổ quái đồ vật, hai người gặp mặt lần không nhiều, bất quá mỗi một lần đều trò chuyện mười phần đầu nhập. Có điều nàng cũng coi là có nguyên tắc người, cũng không có nói cho Uyển Nhi quá nhiều đáng ghét bí mật. \"Ngươi Trang ca ca một não xấu ý nghĩ, hắn có hay không khi dễ qua ngươi .\" Thủy An Nhiên đối Trang Dịch Thần cũng rất bất đắc dĩ, chỉ có thể đem đề tài dẫn hướng Uyển Nhi. Uyển Nhi suy nghĩ một chút, khuôn mặt đỏ lên, vội vàng nắm Thủy An Nhiên tiến vào chính mình khuê phòng, hai người xì xào bàn tán lên. Trang Dịch Thần rất rõ ràng nghe được trong khuê phòng thỉnh thoảng truyền đến Thủy An Nhiên thanh âm: \"Nguyên lai hắn vẫn là cái quân tử, câu dẫn hắn thật sự là chơi thật vui .\" . Ăn cơm trưa, Thủy An Nhiên liền chuẩn bị đứng dậy, vốn là Trang Dịch Thần là muốn mang Uyển Nhi cùng một chỗ trở về, bất quá Uyển Nhi tại Trang gia sinh hoạt nhiều năm như vậy, cũng sợ dẫn phát càng nhiều xấu hổ, chủ yếu nhất là không muốn cho Trang Dịch Thần mang đến phiền phức, cũng liền từ chối nhã nhặn. Trang Dịch Thần rời đi Trang gia về sau, gia chủ thì lấy bội bạc danh nghĩa đem hắn triệt để đính tại sỉ nhục trụ phía trên, sự kiện này cũng dẫn phát Trang Dạ Phong bọn người mãnh liệt bất mãn. Bất quá về sau Trang Dịch Thần danh tiếng nổi lên, đặc biệt là Tam Thánh vũ giả danh hào vang lên thời điểm, Trang gia chủ càng thêm tức hổn hển, tâm lý càng thêm khó chịu, báo thù ý nguyện cũng càng thêm mãnh liệt. Trang Dạ Phong cũng biết chuyện này không cách nào điều giải, tuy nhiên gia chủ chi tử Trang Thiên Long là tự tìm khổ ăn, bị Trang Dịch Thần đánh cho tàn phế, nhưng cũng coi là kết xuống thâm cừu đại hận, bất quá muốn đem Trang Dịch Thần trục xuất khỏi gia môn, hắn là tuyệt đối sẽ không đồng ý. Thủy An Nhiên tọa kỵ là Liệt Diễm Thú , bình thường Tiến Sĩ đều không thể nắm giữ Hung thú, nhanh như thiểm điện, có thể ngày đi nghìn dặm. Trang Dịch Thần muốn là cưỡi ngựa lời nói tuyệt đối là đuổi không kịp, cho nên hai người cũng chỉ có thể thiếp thân cùng kỵ. Đối với nam nhân mà nói, Thủy An Nhiên hình dạng cho điểm tuyệt đối có thể đi vào siêu cấp mỹ nữ cấp bậc, chỉ cần mỹ nhân không có cự tuyệt, đây vốn là hiếm có diễm phúc, bất quá đối với Trang Dịch Thần tới nói, đây là một loại dày vò. Đầu tiên, Trang Dịch Thần là người bình thường, không có khả năng không bị ảnh hưởng, đặc biệt là hai người kỵ hành còn muốn thiếp thân mà ngồi thời điểm, trước đó chưa từng có khác loại kích thích thiếu không. Lần còn muốn chịu đựng Thủy An Nhiên quỷ linh tinh quái, cái này mỹ nữ tử tuy nhiên bản tính thuần khiết thiện lương, bất quá ý đồ xấu đặc biệt nhiều, đặc biệt là thường xuyên không theo quy củ ra bài. Trang Dịch Thần rất sợ chính mình không cẩn thận cọ súng cướp cò, vậy liền không tốt. Đương nhiên, muốn là hai người thật có hôn ước lời nói, hắn ngược lại là có thể cường thế một chút. \"Ngươi đi Trang gia muốn xác nhận sự tình gì?\" Trang Dịch Thần không khỏi hỏi. Hắn không phải bát quái người, bất quá lúc này tự nhiên là muốn hỏi phía trên một câu. Tại Liệt Diễm Thú phía trên, hắn nghe Thủy An Nhiên trên thân nhàn nhạt mùi thơm cơ thể, có chút thay lòng đổi dạ, chỉ có thể cố ý vẫn duy trì một khoảng cách, Lúc này, Thủy An Nhiên phía trước, hắn ở phía sau, bất quá nữ trước nam sau lại có vẻ hơi dở dở ương ương. \"Tự nhiên là đi xác nhận một việc.\" Thủy An Nhiên từ tốn nói. \"Về chúng ta hôn ước, vẫn là ta phụ mẫu sự tình đâu?\" Trang Dịch Thần hỏi tiếp, hắn là người thông minh, đây là một cái cùng hắn có quan hệ mê điểm, coi như hắn là Địa Cầu vượt qua đến linh hồn, nhưng là đã từ lâu dung nhập hiện thực này thân phận. \"Ngươi quả nhiên rất thông minh, ta thì ưa thích người thông minh . Trách không được ta đối với ngươi càng ngày càng có hứng thú.\" \"Còn có, nghe nói ngươi trước kia là cái Hoa Hoa Công Tử(Playboy), làm sao hiện tại biến quy củ như vậy.\" Thủy An Nhiên hé miệng cười một tiếng, cố ý quay đầu dùng gợi cảm bờ môi khiêu khích đối với Trang Dịch Thần. \"Ngươi là không chơi nổi.\" Trang Dịch Thần lúc này cũng không cam chịu yếu thế hôn đi lên, đầu lưỡi một chút tiến vào trong miệng nàng, một cỗ ngọt vị đạo, nhàn nhạt khiến người ta nhẹ nhàng khoan khoái. Thực đối phó cái nha đầu này, hắn vẫn rất có biện pháp. \"Ngươi .\" Thủy An Nhiên lần thứ nhất bị bá đạo như vậy công kích, thân thể một chút mềm xuống tới, cả người tựa như bất lực tựa ở Trang Dịch Thần trên bờ vai, chỉnh cái đầu đều mơ hồ. \"Chúng ta đã từng là có hôn ước, không có việc gì .\" Chỉ là không có nghĩ đến, Thủy An Nhiên khủng hoảng đồng thời đột nhiên quay người ôm lấy Trang Dịch Thần, hai người lần thứ nhất có như thế tiếp xúc thân mật. Lần này, Trang Dịch Thần lại triệt để hoảng, bất quá liếc mắt xem xét Thủy An Nhiên trên mặt cười mờ ám, một chút thì giật mình tới. \"Vẫn là ngươi ở phía trước mặt, ta ngồi đằng sau đi.\" Thủy An Nhiên trên mặt một vệt đỏ ửng càng ngày càng đậm. Dưới thân Liệt Diễm Thú cũng dường như bị dạng này lãng mạn bầu không khí chỗ hun đúc, đột nhiên thả chậm cước bộ. Rất nhanh, hai người đổi vị trí, bất quá còn không có kỵ hành một hồi, Thủy An Nhiên thì nhắm mắt lại, giống như ngủ một dạng, không nói một lời, tại theo sát phía sau ôm lấy Trang Dịch Thần. Trang Dịch Thần chỉ cảm thấy sau lưng ấm áp, cái này la lỵ hai đoàn phân lượng quả nhiên kinh người, để hắn một trận ngây ngất. Hắn chậm rãi vừa quay đầu, nhìn lấy nước an nhiên bình tĩnh lông mi phía dưới biểu lộ, nội tâm lộ ra như vậy yên tĩnh. Hoặc là cái này một loại cảm giác, thì như năm đó, hắn lại hỗn đản không chịu nổi, Uyển Nhi cũng sẽ không rời không bỏ cùng hắn tướng mạt lấy hứa loại kia kiên trì đi. Mặt trời lặn đầu Tây, hai người thân ảnh rốt cục xuất hiện tại Tử Tang huyện bên trong. Tuấn nam tịnh nữ, lại thêm dị thú liệt diễm tồn tại, nhất thời hấp dẫn đến vô số ánh mắt."
}