{
  "chapter_name": "Chương 532: Thiên hạ đại tài",
  "content": "\"Đại nhân, Bá huyện cổng thành mở!\" Lúc này thời điểm một tên thám báo xông vào quân trướng nói ra. \"Cái gì? Theo ta ra ngoài!\" Liễu Vĩnh giật nảy cả mình, vươn người ra. Cái này vừa đi ra ngoài, hắn nhất thời liền trong lòng lạnh lẽo, bởi vì tại Bá huyện ngoài cửa thành, lúc này đã lần lượt xuất hiện kỵ binh bộ đội. \"Bá huyện làm sao có thể có kỵ binh? Chẳng lẽ hắn hôm nay muốn cùng ta nhất quyết tử chiến sao?\" Liễu Vĩnh trong lòng hơi hơi sinh ra ý sợ hãi. Dù sao trên bình nguyên, liền xem như 100 kỵ binh trùng kích lực đều là phi thường kinh người. ch ỉn.h .sửa b ởi t r uy.e,n . t h ichc o d e.ne-t. Bộ binh cũng là nhân số đông đảo, có thể căn bản là không có cách nhằm vào kỵ binh bố trí xuống nghiêm mật phòng ngự, chỉ có dựa vào Tú Tài cùng Cử Nhân nhóm kiệt lực ngăn cản. Nhưng vấn đề là, đối phương cũng có Tú Tài cùng Cử Nhân cấp nhân vật, lẫn nhau kiềm chế triệt tiêu, lại làm sao có thể lệnh hắn toại nguyện đây. \"A, Phương Tử Lâm còn theo một người sau lưng? Người kia là ai?\" Liễu Vĩnh lúc này thấy đến càng thêm lệnh hắn kinh ngạc một màn. \"Liễu Vĩnh, hôm nay ngươi bại cục đã định, vẫn là đầu hàng đi!\" Phương Tử Lâm xa xa lên tiếng nói. \"Phương Tử Lâm, chỉ bằng ngươi chút nhân mã này, còn chưa có tư cách để cho ta đầu hàng! Hơn nữa nhìn bộ dáng này, ngươi giống như có lẽ đã là chịu làm kẻ dưới a?\" Liễu Vĩnh khinh thường châm chọc nói. Phương Tử Lâm sắc mặt đỏ lên, có chút xấu hổ, bất quá lúc này thời điểm Trang Dịch Thần lại là cất giọng nói: \"Liễu Vĩnh, nếu là ngươi giờ phút này đầu hàng, còn có thể bảo trụ Tiến Sĩ chi vị, chớ sai lầm!\" \"Ngươi là . Trang Dịch Thần?\" Liễu Vĩnh lúc này cũng nhận ra hắn, nghẹn ngào kêu lên. Trang Dịch Thần bây giờ không phải là hẳn là còn ở An huyện bị hư cảnh bên trong huyện lệnh áp chế sao? Chính mình trước kia còn xem thường Tứ Thánh vũ giả không gì hơn cái này, tuy nhiên cá nhân chiến lực kinh người, thế nhưng là văn thao vũ lược thực sự khó coi. Hắn đến tột cùng là lúc nào đến? Hơn nữa còn khiến Phương Tử Lâm cái này Phương gia tiểu thần đồng đều muốn cúi đầu nhận bại. Bất quá lúc này hắn tuy nhiên trong lòng sợ hãi, thế nhưng là xong lại còn có 5000 đại quân trên tay, muốn hắn đầu hàng, lại thế nào cam tâm! Còn kém một bước này a, chỉ cần có thể công phá Bá huyện, nắm giữ tám huyện chi địa, cái này Nam Ninh phủ sớm muộn là chính mình. Mà chưởng khống một phủ , tương đương với liền tiến vào trăm phủ chi chiến đại trong danh sách, tại Yến quốc liền có thể xem như năm nay Tiến Sĩ đại khảo kiệt xuất nhất hơn mười người. Cái này là bực nào vinh diệu, quang tông diệu tổ sự tình, há lại chỉ là tam giáp Tiến Sĩ có thể đánh đồng? \"Trang Dịch Thần, ngươi cũng không cần cố lộng huyền hư! Tuy nhiên ta không hiểu ngươi tại sao lại bỗng nhiên xuất hiện, nhưng hôm nay ngươi cùng Phương Tử Lâm chắc chắn thất bại! Muốn ta đầu hàng, hỏi một chút ta cái này 5000 binh sĩ lại nói!\" Liễu Vĩnh quát lớn nói. \"Đã ngươi không nguyện ý đầu hàng, cái kia thì không có cơ hội!\" Trang Dịch Thần thở dài, thực hắn đã sớm biết Liễu Vĩnh lựa chọn đúng đúng như thế. Chỗ lấy dạng này, thực vẫn là làm cho Phương Tử Lâm nhìn xong. \"Con a, ngươi còn tại không!\" \"Ta Cẩu Đản a, nương rất nhớ ngươi a!\" \"Người chết Đại Tráng, ngươi còn sống không có a, oa nhi nhóm đều chờ ngươi đấy!\" Ngay tại lúc này, thượng vàng hạ cám giọng nói quê hương bỗng nhiên vang lên, đều là Liễu Vĩnh dưới sự cai trị năm huyện khẩu âm. Một hàng đại quân bỗng nhiên xuất hiện tại Liễu Vĩnh quân phía sau, thám báo sắc mặt đại biến vội vàng cấp báo. \"Cái gì? Tối thiểu có 2000 đại quân?\" Liễu Vĩnh nhất thời ngây ra như phỗng, mà lúc này trong quân binh lính nghe được xã này âm, coi như không phải mình thân nhân cũng đều lòng sinh thoái ý! \"Có thể che lấp 2000 đại quân lặng yên không một tiếng động tới gần mà không lộ hành tích, tuyệt đối là Tiến Sĩ mới có thể làm đến sự tình! Không có khả năng, cái này tuyệt đối không có khả năng!\" Liễu Vĩnh hét lớn. \"Liễu Vĩnh, ngươi tàn bạo bất nhân, làm hại Nam Ninh! Hôm nay ta An huyện huyện tôn Cao đại nhân cùng Càn huyện Tạ đại nhân một đạo liên thủ nhất định phải diệt trừ ngươi!\" Trang Dịch Thần quát lớn nói, mà Cao Minh Sơn lúc này bóng người cao lớn cũng xuất hiện. \"Trời ạ, lại là Tiến Sĩ trung giai!\" \"Nghe đồn An huyện Cao đại nhân thọ nguyên gần, nguyên lai là giả!\" \"Có một tên Tiến Sĩ trung giai, cuộc chiến này còn thế nào đánh!\" Liễu Vĩnh quân tâm tan rã những cái kia Tú Tài Cử Nhân nhóm đều ào ào lấy chiến thi từ phòng ngự bản thân, không còn có bất luận cái gì đấu chí. Mà Tạ Minh Tú suất lĩnh Càn huyện đại quân cũng từ một bên vây quanh mà đến, ba mặt giáp kích. \"Tốt! Tốt! Tốt! Không phải liền là Tứ Thánh vũ giả! Các con theo ta giết ra một đường máu!\" Liễu Vĩnh cuồng tiếu, phát ra mệnh lệnh công kích. Thế nhưng là trừ bên người hơn trăm thân vệ, còn lại người toàn bộ đều đấu chí tan rã, rất nhanh liền lâm vào trong vòng vây. Sau nửa canh giờ, Liễu Vĩnh bên người thân vệ đều bị giết chết, mà hắn có chút oán hận nhìn Trang Dịch Thần liếc một chút về sau, tự vẫn bỏ mình. 5000 đại quân không chiến tự bại, Liễu Vĩnh đã chết, Trang Dịch Thần cũng không có tiếp tục truy cứu cái gì. Chỉ cần đầu hàng người, toàn bộ đều xá miễn tử tội, bất quá muốn trọng dụng tạm thời lại là không thể nào. Trận chiến này tám huyện chi địa đều tới tay, Trang Dịch Thần cùng Tạ Minh Tú hồn khí cùng tài khí đều gia tăng mãnh liệt, ẩn ẩn đều muốn đột phá đến Tiến Sĩ. Tăng thêm Ninh, An, Càn ba huyện, Nam Ninh phủ trừ ra phủ thành bên ngoài tất cả địa bàn đều bỏ vào trong túi. \"A, chuyện gì xảy ra? Ta tại sao không thấy được Vĩnh nhi bài danh?\" Lúc này Ký Châu Liễu gia bên trong, mấy cái tộc lão bỗng nhiên biến sắc, cùng kêu lên kêu lên. \"Có phải hay không là hoa mắt?\" Bên trong một cái gia tộc quát, tiếp lấy lại tỉ mỉ nhìn một lần, Liễu Vĩnh tên rốt cuộc vô tồn. \"Tại sao có thể như vậy? Tiến vào trước 200 hàng ngũ, tối thiểu có năm huyện nơi tay, chẳng lẽ hắn chiến bại?\" Một tên tộc lão khó có thể tin nói ra, sắc mặt biến đến cực kỳ âm trầm. \"Liễu Vĩnh bại?\" Tin tức này trong nháy mắt cũng khiến rất nhiều người cảm giác được lo lắng, bởi vì Liễu Vĩnh bài danh tại Yến quốc cũng coi là khá cao. \"Liễu Vĩnh đáng tiếc!\" Yến quốc trên triều đình không ít trọng thần cũng đều cảm giác được tiếc hận. Đây chính là có cơ hội tranh đoạt Yến quốc đệ nhất Trạng Nguyên, cứ như vậy bị vô tình đào thải, liền Tiến Sĩ vị đều không thể được. Trưởng công chúa đôi mắt đẹp lóe lên, màn trời đậu Tiến sĩ trên bảng xếp hạng, Trang Dịch Thần thứ tự còn tiến hai vị, xếp tại 198. Tuy nhiên nàng cũng không hiểu lấy Trang Dịch Thần thực lực vì sao bài danh sẽ có vẻ thấp một số, thế nhưng là nàng lại cảm giác được vốn có cự đại tiềm lực không phải chỉ nơi này. Đến đón lấy thời gian Trang Dịch Thần cùng Tạ Minh Tú liền lâm vào bận rộn bên trong. Nam Ninh phủ mười một cái huyện đều tại nắm giữ, lúc này khan hiếm nhất không thể nghi ngờ là nhân tài. May mắn lúc trước đã khai quật một số hư cảnh bên trong thực lực không tục nhân mới, tuy nhiên còn không đủ trình độ một cái huyện tôn tiêu chuẩn, nhưng là chấp hành chế định tốt chính sách lại không có vấn đề gì, mà lại thắng ở trung tâm. \"Nếu là Tô Ly cùng Phương Lạc bọn họ cũng tại một phủ bên trong liền tốt!\" Trang Dịch Thần thở dài. Chiến tranh đã qua hơn mười ngày, phủ thành bên trong vị kia Văn Tiến Sĩ trung giai Chinh Đông Đại tướng quân lại tựa như bừng tỉnh như không nghe thấy, không có bất cứ động tĩnh gì. Bá huyện lúc này thành mười một cái huyện thủ đô, Cao Minh Sơn tọa trấn huyện nha, Trang Dịch Thần cùng Tạ Minh Tú làm phụ. Phương Tử Lâm cũng lưu lại, đi qua mấy ngày nay tiếp xúc hắn phát hiện Trang Dịch Thần đối với dân sinh phương diện có khác hẳn với thường nhân khái niệm."
}