{
  "chapter_name": "Chương 1394: Phong vân nhân vật",
  "content": "Toàn bộ Thái Thượng lão quái vật xuất quan, đây là cái gì dạng khái niệm, muốn mấy chục năm qua, còn chưa thấy qua ba cái trở lên Thái Thượng trưởng lão cùng lúc xuất hiện, xem ra tông môn nhất định phát sinh đại sự. \"Nghe nói là chưởng môn đệ tử bị người phế tu vi .\" \"Cái gì? Bị người phế tu vi, người nào lớn gan như vậy làm bậy, cái kia cũng không đến mức để Thái Thượng trưởng lão toàn bộ xuất quan a!\" \"Không phải, không là,là truyền thuyết Thiếu chủ xuất quan .\" Một cái càng thêm làm cho người rung động tin tức mà đến, thần bí Thiếu chủ xuất quan. \"Cái gì? Thiếu chủ xuất quan .\" Trịnh Vinh Thận biết được tin tức về sau, cũng không để ý cái gì bế quan không bế quan, tu vi không tu vì, trực tiếp đi ra. \"Thiếu chủ xuất quan? Coi như ta hiện tại không thể động, cũng phải đem ta kéo ra ngoài a .\" Một tên khác Thái Thượng trưởng lão biết được tin tức về sau, cũng là một chút bay lên. Thiếu chủ rời núi, mà lại là cách như thế sáu bảy mươi năm, hưng phấn tâm tình tự nhiên không cách nào hình dung. Rất nhanh, Trịnh Vinh Thận các loại quá ít các trưởng lão đều ào ào xuất quan, mặc dù bây giờ còn không có theo tông môn bên trong đi ra đi ra bên ngoài, nhưng cũng là thời khắc chú ý. Chấp Pháp Đường chỗ đỉnh núi phía trên, Đường Điềm Điềm vô cùng thoải mái gần trống rỗng nằm, một bộ Hồng Y vô luận từ góc độ nào nhìn lên trên, đều vô cùng loá mắt. Nàng giơ trong tay một cái hồ lô rượu, lúc này chính chậm rãi đem bên trong rượu ngon đưa vào bên trong miệng. \"Tiểu sư đệ, ngươi rốt cục trở về a! Ta thật sự là muốn chết ngươi .\" Trong veo kiều mị càng hơn thiếu nữ thanh âm bên trong, tựa hồ tràn ngập một chút u oán. \"Thiếu chủ trở về!\" Diệc Tuyết Phong trong diễn võ trường, ngay tại khai đàn Giảng Vũ Tuyết Quân Lâm bốn phía nhiệt độ trong lúc đó hạ xuống, trên bầu trời thế mà đều có tuyết hoa bay xuống. \"Chẳng lẽ thủ tọa đại nhân đối Thiếu chủ có địch ý?\" Diệc Tuyết Phong các đệ tử đều giật mình, bất quá nhưng không ai dám đi nghị luận việc này! Vô luận là một mạch thủ tọa vẫn là tông môn Thiếu chủ, đều là Thanh Tĩnh Tông lớn nhất nhân vật cao tầng, phổ thông đệ tử dính vào tương đương thì là muốn chết. \"Ca ca, ngươi nói Thiếu chủ hắn sẽ còn nhớ đến ta sao?\" Cung Phụng Đường bên trong, Tần Mộng Song ngẩng lên vẫn như cũ rất thanh thuần khuôn mặt đối với Tần Dũng nói ra. Tần Dũng cũng là rất im lặng nhếch miệng nói ra: \"Muội tử ngươi đã nhanh 90 tuổi.\" Đương nhiên lời này hắn chỉ có thể ở tâm lý chợt lóe lên mà thôi, mang theo vô số đối chuyện cũ hướng tới. Thân là Cung Phụng Đường thủ tọa, Tần Dũng liền huyền tôn tử đều có, nhưng là Tần Mộng Song lại là một thân một mình, liền yêu đương đều không nói qua. Hắn lòng dạ biết rõ, đây hết thảy đến tột cùng là chuyện gì xảy ra. Thanh Tĩnh Tông sáu đại mỹ nữ, Nam Tĩnh Vũ, Thượng Quan Ngọc Thiền, Tuyết Quân Lâm, Đường Điềm Điềm, Tần Mộng Song đều là khuynh quốc khuynh thành đại mỹ nữ, nhưng là chung thân chưa gả. Thì liền đệ nhất Nữ Thánh Hoàng Mục Thanh Dung cũng chỉ là theo Hoàng thất dòng chính bên trong nhận dưỡng một chi tại dưới gối kế thừa Đế vị. Đây hết thảy đều chỉ hướng một vấn đề chỗ, cái kia chính là vị kia thần bí Thiếu chủ. Toàn bộ Thanh Tĩnh Tông đều bởi vậy sôi trào lên, dù sao Trang Dịch Thần Thiếu chủ danh tiếng tại tông môn danh khí quá lớn, mà hắn vượt cấp chiến đấu vô địch hình tượng cũng là xâm nhập nhân tâm, trở thành thần thoại truyền kỳ giống như nhân vật. \"Công tử, phía trước cũng là tông môn chân núi!\" Thượng Quan Ngọc Thiền bồi tiếp Trang Dịch Thần theo thùng xe đi ra, khẽ cười nói. Trên thực tế nàng cũng rất ít hồi Thanh Tĩnh Tông, chỉ là mỗi khi gặp tông môn Tế Tổ Đại Điển thời điểm hội trở về một chuyến, chỉ là năm đó nhớ lại khiến người ta có chút si mê! Năm đó nàng bị Phong Mạn Thiên thu làm đệ tử, bối phận cao không hợp thói thường, mặc dù sau đó tới cùng Trịnh Vinh Thận bọn người lấy cùng thế hệ luận, nhưng là Tế Tổ Đại Điển lại là thuộc về nhất định phải đến. \"Ừm, hiện tại tông môn so đi qua thật sự là khí phái nhiều! Lớn như vậy môn, cũng so trước kia lớn rất nhiều .\" Trang Dịch Thần mỉm cười, Thượng Quan Ngọc Thiền lúc này thời điểm liền cao giọng quát nói: \"Thiếu chủ trở về!\" \"Oanh!\" Toàn bộ Thanh Tĩnh Tông nhất thời giống như vỡ tổ đồng dạng, chúng rất cường hoành khí tức đều lăng không mà lên, hướng về chân núi gấp chạy mà đến. Mà tại Thanh Tĩnh Tông tông môn hạch tâm bên trong, Trịnh Vinh Thận thanh âm truyền tới: \"Thái Thượng phía dưới, đều trước đi nghênh đón Thiếu chủ, mở Tổ Sư Đường, tế thiên tế chủ!\" Ngay tại câu nói này về sau, Thanh Tĩnh Tông trên không, nhất thời Phượng Vũ ánh sáng. Khó có thể tính toán các đệ tử trong nháy mắt thành hàng, tiếng chiêng trống lên, trùng điệp phi phàm, giống như duyệt binh nghi thức một dạng, thanh thế cực cuồn cuộn. \"Sưu sưu sưu!\" Chí ít có hơn mười vị Vũ Nho đỉnh phong cường giả khí tức đều xông lên phía trước nhất, trong nháy mắt liền có thể nhìn thấy bóng người. Trang Dịch Thần nhìn rõ ràng, Tuyết Quân Lâm, Đường Điềm Điềm, Tần Mộng Song chư nữ cũng đều ở chính giữa. Trong lòng của hắn không khỏi ảm đạm, Thần Long đại lục đi qua hơn sáu năm, Sát Giới đều qua hơn bảy mươi năm. Chư nữ tuy nhiên thoạt nhìn vẫn là thanh xuân kiều diễm, nhưng đều đã là số tuổi không nhỏ a! Mà lại loại thời giờ này tỉ lệ, một ngày nào đó những thứ này mình tại ý người đều là trước một bước rời đi, điều này làm hắn tâm lý ẩn ẩn có chua xót cảm giác. Hơn mười người Vũ Nho đỉnh phong cường giả sau lưng, chính là mấy chục cái Vũ Nho sơ giai cùng Vũ Nho trung giai cường giả, đây đều là Thanh Tĩnh Tông cường đại nhất chiến lực, tông môn hạch tâm! Mà ngay trong bọn họ phần lớn người, đều là Trang Dịch Thần quen biết cũ. Đến mức Vũ Nho phía dưới cường giả, cái kia Trang Dịch Thần cơ bản đều không có quen thuộc. Dù sao thất thời gian mười mấy năm, nếu như không thành Vũ Nho vốn có những cái kia nội ngoại môn đệ tử nhóm đều đã bởi vì thọ nguyên quan hệ, không trên thế giới này. Sau đó Trang Dịch Thần mới nhìn đến một cái quen thuộc mà xa lạ bóng người! Một bộ lóe tỏa ra ánh sáng lung linh chưởng môn bào phục, đầu đội mũ miện khí độ nghiêm chỉnh. Ứng Hồng Ba! Hai người ánh mắt ở giữa không trung giao hội, ẩn ẩn có một chuỗi tia lửa nhảy ra! Chỉ là trong nháy mắt, Trang Dịch Thần liền có thể kết luận người này là chánh thức Ứng Hồng Ba, mà không phải bị người đoạt xá hoặc là dịch dung. Mà hắn một thân bành trướng vô cùng nội lực vô cùng tinh thuần, tựa hồ ẩn ẩn đều có đột phá cảnh giới dấu hiệu! \"Thực lực không kém Ngọc Thiền! Xem ra nàng thật có kỳ ngộ.\" Trang Dịch Thần trong lòng rất nhanh liền có mười phân rõ ràng phán đoán! Thượng Quan Ngọc Thiền thế nhưng là tại vẫn là một phế nhân thời điểm phục dụng Nguyệt Hoa Ngưng Dịch, giống như Mục Thanh Dung thành tựu Sát Giới Tiên Thiên Đạo Thể. Cái này về mặt tu luyện có thể nói là thuận buồm xuôi gió, cũng là Sát Giới có khả năng nhất đột phá đến nửa Thánh cấp cường giả một trong những người được lựa chọn. Nhưng là Ứng Hồng Ba trong đan điền trụ cột bị phế sạch tình huống dưới còn có thể tu luyện tới dạng này cảnh giới, cái này không thể không nói quá quỷ dị một số. \"Cung nghênh Thiếu chủ hồi tông môn!\" Mấy ngàn người trăm miệng một lời, thanh âm kia tụ tập cùng một chỗ, tiếng sấm ù ù, đây là toàn bộ Sát Giới đều muốn e ngại lực lượng, một cái mạnh mẽ tông môn lực lượng chỗ. \"Thanh Tĩnh Tông thật sự là lúc này không giống ngày xưa a!\" Trang Dịch Thần trong lòng âm thầm cảm khái, khó trách Thập Bát Thiên Kiêu ra ngoài như vậy kiêu hoành, thật sự là hiện tại Thanh Tĩnh Tông phát triển quá nhanh, tông môn chánh thức nội tình còn không có tạo dựng lên! Thật giống như một cái nhà giàu mới nổi đồng dạng, vốn là nhà gỗ cháo loãng rõ ràng thời gian khổ cực, bỗng nhiên nhiều mấy trăm ngàn hoàng kim đồng dạng, tự nhiên không biết muốn thế nào, chỉ là liều mạng tiêu xài để chứng minh chính mình ngưu bức."
}