{
  "chapter_name": "Chương 2945: Gặp nhau hận muộn",
  "content": "\"Con ta, Kim Tiên viên mãn đi!\" Vô Cực Hoàng Đế lúc này hướng về Trần Vũ trời trong xanh đánh tới một đạo cực kỳ tinh thuần Kim Tiên chi lực, nhất thời làm Trần Vũ trời trong xanh quanh thân sét đánh rung động, sau đó sau cùng một thành Kim Tiên chi lực rốt cục viên mãn, mà tại xa xôi vũ trụ dương bên trong, bỗng nhiên bỗng dưng sinh ra một đạo quang trụ, trong chốc lát phá vỡ vô số không gian, hạ xuống tại Trần Vũ trời trong xanh trên thân. Cái này chính là thuộc về vũ trụ dương bên trong trong cõi u minh một cỗ lực lượng ban thưởng, đem Trần Vũ trời trong xanh thân thể chuyển hóa làm kim tiên thể. Trần Vũ trời trong xanh lúc này mở ra đôi mắt đẹp, thâm thúy và bình tĩnh! Nàng đứng lên, đối với Vô Cực Hoàng Đế khom mình hành lễ: \"Đa tạ phụ hoàng!\" \"Ha ha, không hổ là ta Trần gia Kỳ Lân nữ, trẻ tuổi như vậy liền thành thì Kim Tiên! Nếu ngươi là thân nam nhi tốt biết bao nhiêu!\" Vô Cực Hoàng Đế lớn lên vừa cười vừa nói, trong lời nói lại có điểm tiếc nuối cảm giác! Cái này Vô Cực Vũ Trụ bên trong vẫn là nam tôn nữ ti, liền xem như Trần Vũ trời trong xanh như thế nào thiên phú tuyệt thế, đều khó có khả năng trở thành Nữ Đế! Nhưng là dựa theo nàng tu vi, tương lai cũng là Vô Cực Vũ Trụ bên trong tiếng tăm lừng lẫy đại nhân vật. \"Phụ thân, hoàng vị loại vật này ta cảm thấy nhàm chán nhất, vẫn là tùy tâm sở dục vui vẻ một chút tốt!\" Trần Vũ trời trong xanh mỉm cười, thân hình lại là lặng yên biến mất. \"Ngươi cái này là muốn đi nơi nào?\" Vô Cực Hoàng Đế không khỏi khẽ giật mình hỏi. \"Tự nhiên là đi tìm cái kia có ý tứ người tâm sự!\" Trần Vũ trời trong xanh lưu lại thanh âm, mà Vô Cực Hoàng Đế cũng không khỏi nở nụ cười khổ. Nữ nhi này thiên tư tuyệt thế, nhưng lại cực kỳ điêu ngoa tùy hứng! Nhưng là hắn lại cực kỳ sủng ái nàng này, cho nên cũng từ nàng đi. Trang Dịch Thần lúc này chính ở trong viện, nhìn lấy Trang Dịch Linh tu luyện Tiên thuật thần thông! Lấy hắn Đạo chủng chi năng, tự nhiên có thể tuỳ tiện vạch Trang Dịch Linh tu luyện chỗ thiếu sót! Có Trang Dịch Thần ở bên người, Trang Dịch Linh tu luyện phá lệ nghiêm túc, trên gương mặt thủy chung mang theo cảm giác hạnh phúc, tu luyện tốc độ cũng so thường ngày phải biến đổi đến mức càng có hiệu suất. \"Tuần Tra Sứ đại nhân còn thật có nhàn hạ thoải mái a!\" Trần Vũ trời trong xanh bóng hình xinh đẹp theo thanh âm xuất hiện, một đôi mắt đẹp bên trong mang theo giống như cười mà không phải cười thần sắc. \"Công chúa điện hạ, chúc mừng ngươi!\" Trang Dịch Thần xem xét Trần Vũ trời trong xanh thân thể phía trên phát ra Kim Tiên chi lực thì minh bạch, cái này cô nàng hiện tại nhưng đắc ý cực kì, không kịp chờ đợi đến chính mình nơi này khoe khoang tới. Trần Vũ trời trong xanh gặp hắn biểu lộ bình tĩnh, không khỏi kinh ngạc hỏi: \"Ngươi nhìn thấy ta thì không sợ, không e ngại sao?\" \"Ta tại sao phải sợ, lại vì cái gì muốn e ngại đâu?\" Trang Dịch Thần từ tốn nói. \"Ta đã chính là Kim Tiên Cường Giả, mà ngươi bất quá là nhất phẩm thật Thần!\" Trần Vũ trời trong xanh cố ý tản mát ra nghiêm nghị giết tức giận nói. \"Ta chính là Bồng Lai Tiên Quốc Tuần Tra Sứ, thân phận còn hơi tại ngươi phía trên! Mà ngươi nếu là gây bất lợi cho ta, vô luận là Bồng Lai Quốc chủ vẫn là Hoàng Đế bệ hạ đều khó có khả năng tha nhẹ cho ngươi.\" Trang Dịch Thần cười cười nói. Nếu là trong âm thầm giết chết hắn, cái kia hoặc là một chuyện khác, nhưng công khai giết chết một cái Tuần Tra Sứ, đây cũng không phải là nói đùa sự tình! Không cần nói Bồng Lai Tiên Quốc, cũng là càng cao tầng thứ Tiên Quốc, khả năng đều sẽ hỏi đến việc này. \"Mà lại, chỉ bằng ngươi cũng chưa chắc giết ta!\" Trang Dịch Thần nói tiếp, đây mới là lớn nhất nơi mấu chốt. \"Chỉ bằng ngươi, có thể đỡ nổi ta?\" Trần Vũ trời trong xanh có chút không tin nhìn lấy hắn. \"Cái kia công chúa điện hạ không ngại thử một chút!\" Trang Dịch Thần bình tĩnh vô cùng nói ra, ánh mắt không có bất kỳ cái gì vẻ sợ hãi. \"Ha ha, ta đối Tuần Tra Sứ ngươi hứng thú là càng ngày càng đậm!\" Trần Vũ trời trong xanh đôi mắt đẹp thần quang lóe lên, ngữ khí lại là biến đến nhu hòa. Nếu là Trang Dịch Thần gặp nàng thành Kim Tiên thì khuất phục, cái kia nàng thật đúng là xem thường dạng này nam nhân. \"Ngươi bây giờ không nguyện ý làm ta nam nhân không sao cả, một ngày nào đó ta sẽ để chính ngươi tới tìm ta.\" Trần Vũ trời trong xanh nở nụ cười xinh đẹp, sau đó còn nói thêm: \"Không mời ta đi vào ngồi xuống, uống chén trà sao?\" \"Cái kia công chúa điện hạ theo ta tiến vào đi.\" Trang Dịch Thần bình thản nói ra. Trần Vũ trời trong xanh có thể nhanh như vậy thì tu luyện thành Kim Tiên, thật đúng là có điểm ra hồ nàng đoán trước. Nói rõ nàng này tu luyện thiên phú yêu nghiệt, mà lại Vô Cực Hoàng Đế đối nàng cùng bồi dưỡng cũng là tốn không ít vốn liếng. Trang Dịch Linh lúc này có chút bất mãn bĩu môi, nhìn lấy Trần Vũ trời trong xanh thần sắc ẩn ẩn có chút không tốt. Có điều nàng biết Trang Dịch Thần đối Trần Vũ trời trong xanh cũng không có hứng thú gì, cho nên cũng đem những thứ này bất mãn lặng yên để ở trong lòng. \"Tuần Tra Sứ đến chúng ta cái này cũng có hơn nửa tháng, ta thế nhưng là nghe nói ngươi sự tình gì đều không làm đâu?\" Vừa rồi tiến vào trong phòng ngồi xuống, Trần Vũ trời trong xanh liền sóng mắt lưu chuyển, có chút khiêu khích giống như hỏi. \"Nếu là bản sứ làm việc đều có thể bị người tuỳ tiện dòm ra lời nói, cái kia còn làm cái gì Tuần Tra Sứ!\" Trang Dịch Thần liếc nhìn nàng một cái, bất động thanh sắc. \"Thật sao? Ta ngược lại thật ra hiếu kỳ Tuần Tra Sứ đại nhân hội từ nơi nào bắt đầu tra đâu!\" Trần Vũ trời trong xanh giọng dịu dàng nói ra. \"Cái kia công chúa điện hạ không ngại rửa mắt mà đợi!\" Trang Dịch Thần cười rộ lên. \"Ta đoán, Tuần Tra Sứ đại nhân hẳn là sẽ theo ta cái kia không nên thân Thái Tử ca ca chỗ đó bắt tay đi!\" Trần Vũ trời trong xanh bỗng nhiên nói ra. Trang Dịch Thần trong lòng run lên, nàng này ngược lại là thật là nhạy cảm trực giác, trực tiếp tìm đến chính mình mục tiêu! \"Ta có phải hay không nói đúng!\" Trần Vũ trời trong xanh cười khanh khách, nhìn đến Trang Dịch Thần phản ứng thật có chút khác biệt. \"Ừm, công chúa điện hạ nói không tệ! Có phải hay không dự định nói cho Thái Tử?\" Trang Dịch Thần thản nhiên thừa nhận. \"Ta tại sao muốn đi nói cho hắn biết? Dạng này không phải càng có ý tứ một chút sao!\" Trần Vũ trời trong xanh thế mà cầm lấy thon thon tay ngọc giơ lên ấm trà cho Trang Dịch Thần rót chén trà. \"Bất quá ngươi thừa nhận sảng khoái như vậy, ta lại có chút đắn đo bất định!\" Nàng để bình trà xuống lại nói. \"Vô luận là ta đối phó không đối phó Thái Tử, cùng công chúa điện hạ ngươi tựa hồ cũng không có có quan hệ gì! Bởi vì ngươi cũng không có hoàng vị quyền thừa kế, chỉ cần mình thực lực đầy đủ, có thể vui vẻ tiêu dao là được rồi.\" Trang Dịch Thần nhịn không được cười lên nói. \"Ngươi nói là rất có đạo lý, nhưng là tại vũ trụ này dương bên trong muốn vui vẻ tiêu dao như thế nào đơn giản như vậy sự tình.\" Trần Vũ trời trong xanh bỗng nhiên thở dài, tựa hồ có chút không vui bộ dáng. \"Từ tam phẩm Kim Tiên đến nhất phẩm Kim Tiên cũng không biết phải hao phí bao nhiêu thời gian! Mà Kim Tiên phía trên càng có Đại La Kim Tiên, Tiên Quân, suy nghĩ một chút tựu khiến người cảm giác được tuyệt vọng a!\" Trần Vũ trời trong xanh nói tiếp. Cho dù là Tiên Quân, đều chưa hẳn có thể chánh thức vui vẻ tiêu dao đi. \"Tu luyện vốn chính là dài dằng dặc mà không có điểm cuối quá trình! Ngươi chỉ cần thích ứng liền tốt!\" Trang Dịch Thần ngân nga nói ra. \"Ừm, ngươi nói có đạo lý! Cho nên ta hiện tại cần phải tùy tâm sở dục, tận tình làm bậy mới tốt. Ngươi nói, muốn hay không làm ta nam nhân?\" Trần Vũ trời trong xanh hì hì cười một tiếng, lại nói tiếp: \"Thực làm ta nam nhân chỗ tốt thật nhiều! Thí dụ như chúng ta Vô Cực Vũ Trụ một số Tiên thuật thần thông, còn có các loại Tiên Bảo, tài nguyên tu luyện! Quan trọng hơn là, bản cung lớn lên còn như thế đẹp, thấy thế nào đều là ngươi kiếm được.\""
}