{
  "chapter_name": "Chương 3465: Hố người Thảo Đường",
  "content": "\"Cho! Chính ngươi đi phòng ta tìm!\" Phong cách bên trong ngọc lắc đầu than nhẹ, nhân tâm không cổ a, thì liền tiểu sư muội cũng đều học cái xấu. Phen này đối đáp, nhìn lấy Trang Dịch Thần trong lòng cười khổ. Một bên Lý Đại Tráng rất là lo lắng nói ra, \"Thất Sư Huynh, ngươi có phải hay không tu luyện một chút, không phải vậy lời nói, ta cảm giác ngươi sẽ chết đói, ngươi muốn là ta dạng này lớn mạnh lời nói, còn có thể nhiều chịu mấy ngày!\" Phong cách bên trong ngọc một mặt bất đắc dĩ nhìn lấy Lý Đại Tráng cái kia mấy trăm cân thể tích, lại nhìn xem chính mình cái này tay chân lèo khèo bộ dáng, yên lặng thở dài, \"Đại Tráng, không phải là bởi vì tên ngươi có cái lớn mạnh chữ, ngươi chính là lớn mạnh, ngươi đó là béo.\" \"Đây không phải muốn ăn được uống được sao? Dạng này mới có sức lực tu luyện!\" Lý Đại Tráng vỗ vỗ bụng hắn.\"Không phải vậy lời nói, nửa đường sẽ chết đói.\" Phong cách bên trong ngọc thở dài, \"Đại Tráng, đâm tâm.\" Trang Dịch Thần dở khóc dở cười nhìn lấy ba người. Chỉ thấy phong cách bên trong ngọc bỗng nhiên ngẩng đầu nhìn lên trời, hắn tay không biết đang viết cái gì, sau một khắc, thì thấy chung quanh thiên địa Linh khí, tại điên cuồng phun trào, sau đó một khắc, toàn bộ hướng về phong cách bên trong ngọc mà đến! Phong cách bên trong ngọc giống như cá voi uống nước, sau đó một khắc, trên người hắn Linh khí tăng vọt, tràn vào trên người hắn, áo quyết tung bay, nếu không phải là bây giờ vô cùng bộ dáng chật vật, chỉ sợ vô luận người nào nhìn, đều sẽ cảm giác đến hắn là một cái đứng đầu cường giả. \"Ừm, tốt nhiều. Quả nhiên tu luyện cũng là thuận tiện, không dùng chuyên môn đưa ra thời gian ăn cơm.\" Phong cách bên trong Ngọc Mãn ý gật gật đầu, \"Các ngươi mang theo tiểu sư đệ, tiếp tục đi gặp hắn một chút người, ta muốn tại Tứ Sư Tỷ hồi trước khi đến, xem hết những bia đá này.\" \" .\" Trang Dịch Thần khuôn mặt cổ quái nhìn lấy phong cách bên trong ngọc, hợp lấy ngươi tu luyện, thì vì bớt chút thời gian, có thể đủ nhiều nhìn một hồi bia đá sao? \"Thất Sư Huynh vẫn luôn là dạng này, ta nhớ được trước kia có nghe Tứ Sư Tỷ nói qua, hắn trước kia có cái biệt hiệu kêu cái gì \"Bia si \", vừa nhìn thấy bia đá thì không dời nổi bước chân loại kia.\" Lý Đại Tráng cùng Trang Dịch Thần nói ra. Trang Dịch Thần gật gật đầu, quang là đối phương có thể tại Ma Nhai khắc đá phía trên, khắc hoạ ra những cái kia đồ họa, đối phương tuyệt đối không phải là một cái vô danh chi bối, thế nhưng là lúc trước nghe lấy đối phương nói, làm sao cảm giác giống như là bị chính mình cái kia tiện nghi sư phụ, dùng bia đá cho lừa gạt Lên núi? \"Hắn sư huynh sư tỷ liền bình thường nhiều.\" Lý Đại Tráng rất nghiêm túc nói với Trang Dịch Thần. Ta tựa hồ còn chưa từng nhìn thấy tương đối bình thường tốt a? Trang Dịch Thần ở trong lòng âm thầm nghĩ tới. \"Đúng, Đại Tráng sư huynh, ta cái này đi vào trên núi,.. Đợi lát nữa muốn đi bái kiến lão sư a?\" Trang Dịch Thần một đường tiếp tục theo lấy bọn hắn tiến lên, không khỏi hỏi. \"Ách?\" Lý Đại Tráng cùng Phương Tình nhịn không được liếc nhau, bầu không khí không hiểu an tĩnh lại. \"Ừm? Đại Tráng sư huynh, tiểu sư tỷ, các ngươi cái này mặt mày hớn hở đang làm cái gì?\" Trang Dịch Thần bỗng nhiên có loại rất bất an cảm giác. Vì cảm giác gì cỏ này đường như vậy hố đâu? \"Cái này, lão sư ưa thích dạo chơi thiên hạ, bốn biển là nhà, không có chỗ ở cố định, hết ăn lại nằm, lang bạt kỳ hồ .\" Lý Đại Tráng rất là nghiêm túc nói. \"Ăn ngon lười làm, lang bạt kỳ hồ? Có nói như vậy lão sư sao?\" Phương Tình nhịn không được nói ra.\"Đại Tráng sư huynh, ngươi tại như vậy nói mò lời nói thật, ngươi sẽ bị sư tỷ đánh, ta nói cho ngươi.\" \"Sư muội, ngươi biến, cũng không tiếp tục là lão sư thân mật áo khoác bông.\" Lý Đại Tráng nhìn một chút Phương Tình. \"Lão sư hắn cũng không mang ta ra ngoài tản bộ a. Còn nói phải thật tốt tu luyện, rõ ràng là các ngươi cảm thấy Tắc Hạ Học Cung đệ tử phiền, còn muốn ta đi đánh bọn hắn, còn nói cái gì đoán luyện ta!\" Phương Tình hừ lạnh nói, một mặt ngạo kiều. \"Đại Tráng sư huynh, ngươi thì nói thực ra a.\" Trang Dịch Thần khóe miệng hơi hơi run rẩy, hắn ẩn ẩn cảm giác được vấn đề này, rất không thích hợp! \"Lão sư kia, chúng ta cũng không biết đi nơi đó?\" Lý Đại Tráng gãi gãi đầu, \"Bất quá ngươi yên tâm, lần này Bát sư huynh cũng theo lão sư cùng đi, Bát sư huynh, vẫn là rất đáng tin một người, hắn nấu cơm vừa vặn rất tốt ăn!\" \"Ta muốn thỉnh giáo một chút, cái này đáng tin, cùng nấu cơm hẳn không có cái gì tất nhiên liên hệ a?\" Trang Dịch Thần bất đắc dĩ lắc đầu. \"Tại sao không có tất nhiên liên hệ, ngươi ăn qua Tứ Sư Tỷ nấu cơm về sau, ngươi liền biết, cái này liên hệ có thể đại! Vậy đơn giản là độc dược a! Ta đều ăn không vô!\" Lý Đại Tráng thần sắc nghiêm nghị. Trang Dịch Thần bỗng nhiên có chút muốn khóc, \"Ta bây giờ rời đi, một lần nữa tuyển tông môn, còn kịp sao?\" \"Không kịp.\" Phương Tình lại lần nữa bay lên, vỗ vỗ Trang Dịch Thần bả vai, \"Tiểu sư đệ, đây là số mệnh a! Bất quá bỗng nhiên nói đến đây, lão sư mang đi Bát sư huynh, kém chút đem chúng ta chết đói, ta cảm thấy lão sư nhất định là cố ý! Rõ ràng Rõ ràng ở bên ngoài có thể ăn bốn phía mỹ thực, còn mang đi Bát sư huynh, quá đáng giận! Hắn nhưng là Trù Thần cái nào!\" Trù Thần? ? ? Trang Dịch Thần mặt lộ vẻ vẻ cổ quái, \"Lại nói, lão sư thật đúng là có dạy không loại a, người gì đều thu, không chọn.\" \"Đúng thế, cái này Hữu Giáo Vô Loại chính là ta lão sư xách đi ra. Lúc trước lão sư muốn ăn nhà ta heo, thì thu ta làm đệ tử!\" Lý Đại Tráng rất là nghiêm túc nói. Trang Dịch Thần trên mặt nụ cười gật gật đầu, \"Kia cái gì, ta còn có chút việc, ta đi trước một bước. Chư vị cáo từ, trân trọng!\" Đây đều là cái quỷ gì, chính mình cái này tiện nghi lão sư, thật đúng là tiện nghi, vì một con lợn, thì thu một người đệ tử. Trang Dịch Thần bỗng nhiên rất muốn hỏi hỏi Tắc Hạ Học Cung, còn có thu hay không người, thấy thế nào, cũng so cỏ này đường đáng tin a! Tại phía xa bên ngoài mấy trăm ngàn dặm, một trận xe bò lay động, bên trong có cái áo trắng lão nhân, nhịn không được hắt cái xì hơi. \"Lão sư, ngươi sinh bệnh?\" Trên xe bò, đánh xe râu quai nón đại hán, một mặt không hiểu nhìn lấy sư phụ của mình. \"Ta cũng không biết?\" Áo trắng lão nhân kiểu tóc, không kém chút nào lúc trước phong cách bên trong ngọc, giờ phút này cực kỳ không có có hình tượng gãi gãi đầu, lại úp sấp tại trên xe bò. Hắn khoát khoát tay dâng rượu ấm, chỉ là bên trong đã rỗng tuếch, liền tiện tay ngoài xe ném một cái, ngoài xe nhất thời truyền đến hét thảm một tiếng. \"Lão sư, ngươi lại đập phải người.\" Râu quai nón đại hán bất đắc dĩ nhìn lấy hắn. \"Cái này có thể lại phiền phức. Muốn là gặp phải lừa bịp người nên làm cái gì a!\" Lão người không biết làm sao sờ lấy ria mép, \"Lão Bát a, muốn không ta thu hắn làm đệ tử?\" \"Lão sư, ngươi dạng này lung tung thu đệ tử, các sư huynh đệ cái kia rất đau lòng a!\" Được xưng là Lão Bát người một mặt bất đắc dĩ nhìn lấy sư phụ của mình. Thanh Ngưu cực kỳ bất mãn quay đầu nhìn lấy lão nhân. Lão nhân cũng thở phì phì nhìn lấy cái này Thanh Ngưu, \"Đều tại ngươi, mỗi lần ta ném bình rượu thời điểm, ngươi đều tại người bên cạnh! Còn không nhanh chạy! Bị người đuổi kịp, lừa bịp tiền lời nói, liền đem ngươi bán!\" Thanh Ngưu cảm giác vô cùng ủy khuất, đây không phải chính ngươi ném sao? Thế nào còn trách ta! Có điều hắn cũng là bốn vó như gió, bay vượt qua chạy về phía xa."
}