{
  "chapter_name": "Chương 2198: Ma Thần đại nhân",
  "content": "\"Ngươi không sao chứ?\" Trình Điệp Y thứ nhất mắt cảm giác được Trang Dịch Thần Nguyên Đan xảy ra vấn đề, mà lại là thuộc về rất nghiêm trọng vấn đề! Nếu không phải hắn thân thể cũng là Chân Thánh đỉnh phong, chỉ sợ lúc này đều sẽ Vô Hư yếu, thậm chí nguy hiểm cho sinh mệnh. \"Không có gì đáng ngại, không cần lo lắng!\" Trang Dịch Thần khẽ mỉm cười nói! Trình Điệp Y không có lại nói cái gì, bất quá cảm giác được Trang Dịch Thần trạng thái tựa hồ thật không thích hợp! Đây là một loại tâm hữu linh tê cảm giác, đây cũng là hai người phức tạp tình cảm hỗn hợp điểm. Còn lại Chân Thánh cường giả tự nhiên cũng không tiện nói gì, duy có thôn trang như có điều suy nghĩ nhìn lấy Trang Dịch Thần, ánh mắt xuất hiện mấy phần vẻ cổ quái! Bất quá Trang Dịch Thần lúc này lại là không có chú ý tới, chỉ là thẳng nghĩ đến Ma tộc chi đến tột cùng là xảy ra vấn đề gì, phải chăng cùng vô tận Ma Uyên có quan hệ. \"Xích Diễm Ma Hoàng hiện tại hành động có chút không tầm thường, chúng ta xem như không có gì địch ý, sợ rằng cũng phải làm một số phòng bị!\" Lúc này Chư Thánh đều ào ào ngồi xuống, Trang Dịch Thần cũng theo giường đứng lên, Mặc Tử liền trước tiên mở miệng nói ra. \"Đúng vậy a, nếu như không phòng bị, đến lúc đó ăn thiệt thòi vẫn là chúng ta Nhân tộc!\" Tuân Tử cũng nói tiếp . Còn Nhan Tử Chu Tử mấy người cũng đều khẽ gật đầu, biểu thị tán thành bọn họ đề nghị. \"Nhưng là Ma tộc cùng chúng ta sóng vai chiến đấu gần hai trăm năm, nếu là chúng ta tùy tiện xuất hiện địch ý, cũng không tốt đi!\" Trình Điệp Y nhàn nhạt mở miệng nói ra! Nàng ẩn ẩn là Nhân tộc lĩnh tụ thân phận, không kém hơn Trang Dịch Thần, nói chuyện phân lượng cực nặng. \"Ta cũng không muốn cùng Xích Diễm Ma Hoàng là địch, nhưng bây giờ lớn nhất trọng yếu vẫn là biết rõ ràng nàng đến tột cùng muốn làm gì!\" Mặc Tử trầm giọng nói ra! Hắn chính là là Nhân tộc chi chiến ý cường liệt nhất Chân Thánh, vô luận đối thủ là ai cũng vĩnh viễn sẽ không e ngại. \"Không bằng để ta đi thiên ma thành một chuyến đi!\" Trang Dịch Thần lúc này thời điểm mở miệng nói ra! Hắn đối Xích Diễm Ma Hoàng đối cảm tình có chút phức tạp, không thuộc về tình yêu nam nữ, nhưng lại cũng không thể coi thường! Mặt khác, hắn cùng công chúa Ma tộc Bích Cơ ở giữa cũng có phức tạp hơn tình cảm vấn đề, theo hận đến không hận, hắn thực sự không cách nào nâng lên thích cái từ này. Bích Cơ cũng bị mang đến Hư Vực, Khổng Tư Không tự nhiên nhảy ra ngoài, không chết không thuận theo, hai người cùng một chỗ mang đi, đây cũng là bất hạnh may mắn. \"Để Đông Thánh Chủ bồi ngươi đi đi!\" Trình Điệp Y ở một bên nói ra. Đông Thánh Chủ cùng Xích Diễm Ma Hoàng chính là là một đôi tình lữ, tuy nhiên cũng không có hôn lễ cái gì, nhưng là đến bọn họ dạng này tầng thứ, thế tục lễ nghi căn bản không quan trọng, cũng không có cách nào ước thúc! \"Đông Thánh Chủ cũng đã không thấy!\" Trang Tư Khanh ở bên cạnh nói ra, chúng Thánh ánh mắt nhất thời biến đến thâm thúy mà cổ quái. \"Chẳng lẽ Ma tộc thực sẽ có vấn đề gì?\" Trình Điệp Y đôi mắt đẹp lộ ra vẻ nghi hoặc, nếu không Đông Thánh Chủ làm sao lại làm ra dạng này hành động! \"Trang Thánh Tôn, Trình Thánh Tôn, việc quan hệ Nhân tộc thiên thu vạn đại đại nghiệp, lúc này không cần có lòng dạ đàn bà!\" Mặc Tử thanh âm bỗng nhiên tăng thêm giọng nói! \"Các ngươi cũng đều là ý tứ này sao?\" Trang Dịch Thần ánh mắt tại còn lại Chân Thánh mặt lướt qua, không người lên tiếng! Lúc này trầm mặc, không thể nghi ngờ chính là đại biểu một loại ngầm thừa nhận thái độ! Trình Điệp Y đôi mắt đẹp xuất hiện một tia chần chờ, nếu như lúc này Nhân tộc chúng Thánh xuất thủ, có lẽ còn thật có thể phá huỷ thiên ma thành, thậm chí là toàn diệt Ma tộc! Cái này nguyên bản chính là là Nhân tộc đếm từ ngàn năm nay một mực cuối cùng chiến lược, mà giờ khắc này thì là không tiếp cận cái này mục tiêu! \"Vô luận như thế nào, vẫn là ta trước đi một chuyến thiên ma thành đi!\" Trang Dịch Thần lúc này không thể nghi ngờ nói ra, chúng Thánh nhất thời đều lâm vào càng thêm tĩnh mịch trầm mặc chi! Trang Dịch Thần địa vị hôm nay cùng uy vọng là vượt qua Trình Điệp Y, đối với Nhân tộc lập xuống mấy lần đại công, hắn nói ra lời nói, vô luận bất luận kẻ nào cũng không dám coi nhẹ! \"Đã liền trang Thánh Tôn đều như vậy nói, lúc đó như thế!\" Thôn trang thanh âm đánh vỡ trầm mặc, có người tỏ thái độ về sau, còn lại Chân Thánh cũng chỉ đành bất đắc dĩ gật đầu đồng ý. Thiên ma thành bên trong, lúc này Xích Diễm Ma Hoàng quanh thân đều bị một đoàn nồng đậm mà thuần túy Ma khí bao phủ! Nàng khuôn mặt thần sắc không ngừng biến ảo, lúc sáng lúc tối! Ma huyễn ba kiện bộ dung hợp thành tôn này chí bảo lúc này bị nàng đeo tại cổ ở giữa, không ngừng tản mát ra sáng ngời quang huy tại chống cự lấy cái kia Ma khí thôn phệ! \"Xích Diễm, Nhân tộc bỉ ổi không thể tin, vì sao ngươi đến bây giờ cũng khổ hơn khổ kiên trì đâu!\" Cái kia Ma khí chi truyền đến Vô Uy nghiêm mà cường đại thanh âm! Loại thanh âm này là quen thuộc như vậy, mang theo thật sâu khiển trách. \"Phụ thân, hiện tại Nhân Ma hai tộc đã cùng đi qua khác biệt! Chúng ta rõ ràng có thể rất cuộc sống thoải mái tại một mảnh thổ địa, vì sao còn muốn phân cái ngươi chết ta sống đâu!\" Xích Diễm Ma Hoàng khuôn mặt bỗng nhiên lộ ra vẻ thống khổ, hiển nhiên là tại tận lực chống cự lấy cái gì! \"Ngươi thật hồ đồ! Nếu là Nhân tộc bất diệt, Ma Thần đại nhân lại làm sao có thể thực hiện hắn vĩ đại kế hoạch!\" \"Cái này Thần Long đại lục nhất định phải là chúng ta Ma tộc, chúng ta khôi phục Quang tộc duy nhất .\" Nghe Xích Diễm Ma Hoàng xưng hô, cái này Ma khí thanh âm âm thế mà chính là tiền nhiệm Ma Hoàng phát ra. \"Ma Thần đại nhân muốn muốn thế nào, Xích Diễm ta không biết! Nhưng ta cảm thấy bây giờ Ma tộc dạng này sinh tồn được, trước kia hiếu thắng nhiều! Chẳng lẽ Ma Thần đại nhân không chút nào cân nhắc toàn bộ Ma tộc hạnh phúc sao!\" Xích Diễm Ma Hoàng cắn răng nói ra. \"Ma tộc hạnh phúc? Hừ!\" Tiền nhiệm Ma Hoàng lạnh hừ một tiếng, khinh thường nói ra: \"Chúng ta đều là Ma Thần đại nhân nô bộc, chỉ cần Ma Thần đại nhân vui vẻ chính là chúng ta may nhất phúc!\" \"Phụ thân, tha thứ ta khó có thể tòng mệnh!\" \"Hòa bình, hữu ái, hạnh phúc, ta đã thật sâu cảm thụ qua, tự nhiên còn có một loại thích, cái kia gọi là tín nhiệm.\" Xích Diễm Ma Hoàng cắn chính mình hàm răng nói ra. \"Hừ, ngu xuẩn! Ngươi hãy chờ xem, Nhân tộc chúng Thánh Mã Hội đến công đánh chúng ta!\" Tiền nhiệm Ma Hoàng thanh âm ù ù, lớn tiếng khiển trách. \"Chờ một khắc này đến sinh hoạt, hài nhi tự nhiên sẽ lấy mệnh đền tội!\" Xích Diễm Ma Hoàng khuôn mặt lộ ra vẻ kiên nghị, mà cái kia cút cút Ma khí chi, tiền nhiệm Ma Hoàng không còn có thanh âm mặc đi ra! Xích Diễm Ma Hoàng than nhẹ một tiếng, thân thể mềm mại liền từ cái kia một đoàn Ma khí tránh ra! Cái này một đoàn Ma khí tới mười phần cổ quái, một khi nội tâm của nàng không đủ kiên định thời điểm, sẽ bị Ma khí bao khỏa, bên trong truyền đến tiền nhiệm Ma Hoàng thanh âm! Mà nàng giả dụ bị ảnh hưởng lời nói, cái kia Ma khí tựa hồ có thể bắt đầu thôn phệ cùng giam cầm thân thể nàng, đến sau cùng đều có thể hoàn toàn thay thế! Dù cho là Chân Thánh đỉnh phong cường giả, lúc này nàng cũng không thể nào hiểu được cái này Ma khí đến tột cùng là bực nào tồn tại! Nhưng vô luận nàng như thế nào công kích, đều không làm gì được đến cái này Ma khí, xem như toàn lực nhất kích đánh tan về sau, trong nháy mắt lại trở về hình dáng ban đầu. Mà lại vô luận nàng người ở chỗ nào, chỉ cần bên trong hơi động lòng dao động, cái này Ma khí sẽ xuất hiện, căn bản không nhìn bất luận cái gì khoảng cách! Xích Diễm Ma Hoàng ánh mắt rơi vào cái kia Ma khí chỗ, đôi mắt đẹp mê ly không biết suy nghĩ cái gì!"
}