{
  "chapter_name": "Chương 245: Trầm mặc sau lưng",
  "content": "\"Trả lời thật đàng hoàng, cái kia chính là một cái võ phu .\" Lý thị cười cười, thói quen chanh chua nên một câu, nàng coi là đối phương cố ý lấy trung thực bộ dáng để lấy lòng, chỉ là đại đa số người cơ bản đều xem thường võ giả. \"Võ đạo cũng là Thánh Nhân truyền thừa một cái đạo thống, ngươi nói như vậy, thế nhưng là làm trái Thánh Đạo, là trọng tội a .\" Trang Dịch Thần rõ ràng có chút giận, không khỏi hồi một câu, chuẩn bị cáo từ. \"Ngươi dám đe dọa ta .\" Bất quá lời này tự nhiên để cao cao tại thượng Lý thị rất khó chịu, sắc mặt vạn phần âm trầm. \"Đừng hỏi, để hắn mau cút đi.\" Trần gia Lão thất càng ngày càng cảm giác mình thật mất mặt, dù sao đây chính là vì nữ nhi của hắn xem mắt, tất cả mọi người đang nhìn hắn chê cười. Trần gia người có quyết tâm tuy nhiên cảm giác cái này Trang Dịch Thần người nghèo chí không nghèo, tiến đến đến bây giờ, tao nhã hữu lễ, mặt không đổi sắc, cũng không có bị nơi này khí tràng chỗ áp chế. Bất quá cái này cốt khí lại cứng rắn, cũng khó có thể cải biến hiện thực a, nếu như hắn là Văn đạo người, có lẽ mọi người đối hắn còn có mấy phần tôn kính, bởi vì ai đều không thể lường trước người này tương lai sẽ hay không trở thành Văn Tiến Sĩ một dạng tồn tại. . \"Vậy ta trước cáo từ.\" Trang Dịch Thần cũng không muốn tính toán, hành lễ chuẩn bị rời đi. \"Đúng, ngươi không phải là Trang Dạ Phong con riêng đi.\" Lý thị vừa bị Trang Dịch Thần phía trước lời nói giật mình, lúc này gặp Trang Dịch Thần muốn đi, cũng rất khó chịu bốc lên một câu. Bất quá câu nói này chính bên trong Trang Dịch Thần nghịch lân. Làm nhục hắn có thể, nhưng là tuyệt đối không thể làm nhục Tam thúc. Chỉ gặp ba một tiếng, nàng đột nhiên chật vật từ trên ghế ngã xuống, đau oa oa kêu to, xem ra là Trang Dịch Thần xuất thủ, dưới người nàng cái ghế đoạn một chân, một cái không thăng bằng thì ngã xuống. Đương nhiên, đây chỉ là cho ra một cái nho nhỏ giáo huấn. \"Dám ở Trần phủ đùa nghịch thủ đoạn, thật sự là cuồng vọng chi đồ.\" Trần Hành tuy nhiên kiêu ngạo, có điều hắn tốt xấu là Văn Cử Nhân tu vi, gặp phu nhân ngã ngao ngao kêu to, cũng là nổi giận đùng đùng đứng lên. Chỉ gặp hắn ngâm thơ trôi chảy, trước mắt nhất thời tài khí bao phủ, rất nhanh thơ thành một thể, một thanh hư ảnh bảo kiếm nổi lên, hướng về Trang Dịch Thần bay qua. \"Oa, Trần phủ muốn chết người a .\" Mọi người không khỏi giật nảy cả mình, không nghĩ tới sau cùng hội lên dạng này xung đột, xem ra Trang Dịch Thần là khó thoát một kiếp này. \"Hùng hí .\" Trang Dịch Thần không quay đầu lại, rất vô ý phất phất tay, cánh tay hắn chỗ một cái sinh động như thật gấu to gào thét mà lên, trực tiếp đụng vào bảo bối trên thân kiếm. Bảo kiếm rất nhanh bị đẩy lùi, sau đó tan thành mây khói, mà Hùng hí lực lượng vẫn như cũ gào thét mà tới, trực tiếp đánh vào đại sảnh trên tấm bảng, bảng hiệu trực tiếp phân liệt nhiều múi rớt xuống đất. \"Chí Phủ Vũ kỹ, Vũ Cử Nhân tu vi .\" Mọi người lại là kinh hô lên, thật không nghĩ tới vừa mới xem thường võ phu lại là Vũ Cử Nhân tu vi, mà lại người này còn trẻ như vậy. Bất quá Vũ Cử Nhân đây tính toán là cái gì, tại Trần phủ cái này không tính là gì? Nếu như người này trẻ tuổi như vậy cũng là Văn đạo Cử Nhân, như vậy còn có điều e ngại. \"Bất quá để cho hắn chạy thoát, cho ta đánh, trực tiếp đánh chết, cũng dám tại Trần phủ bên trong nháo sự .\" Nhìn lấy tứ tán trên mặt đất bảng hiệu, Trần Hành lên cơn giận dữ, mà Trần phủ bên trong hộ vệ nghe được dạng này tiếng vang, tự nhiên cũng là toàn bộ bốn phía. \"Lại là cái Vũ Cử Nhân, Vũ Cử Nhân không tầm thường sao? Bất quá còn giống như là rất lợi hại đi .\" Trần lão thất có chút mâu thuẫn lên. \"Nếu như hắn sớm một chút nói hắn là Vũ Cử Nhân, có lẽ còn có thể suy tính một chút đi.\" Trần lão thất tự nhiên cũng là bị Trang Dịch Thần vừa mới như thế khí thế hù dọa đến, tứ tán bảng hiệu một góc vừa mới bay bắn ra, còn phá phá hắn da thịt, máu chảy đầy mặt. \"Con hoang .\" Giờ phút này, té ngã trên đất Lý thị cũng đứng lên, nhìn đến lão công mình bị đối phương trấn trụ, có chút hoảng hốt. Nàng hãi hùng khiếp vía quay đầu nhìn một chút vừa mới quản gia cố hết sức dùng để nói là đưa tới đặc sản địa phương quà mừng, tức hổn hển tiến lên, muốn giơ lên ném đi. Bất quá không nghĩ tới cái này quà mừng nặng dị thường, nàng nâng quá nhanh, một chút kéo tan ra thành từng mảnh, bên trong tất cả đều là ánh vàng rực rỡ Hoàng Kim Ngọc thạch rơi ra đến, tương xứng vang lên, nhất thời hiện ra tất cả mọi người ánh mắt, cũng để cho Trần lão thất nhất thời hối hận không so ra. Bất quá càng hối hận là . \"Ba ba ba .\" Trang Dịch Thần bay lên, đầu tiên là Giao Long thân phận, xuyên thẳng qua tại những thứ này hộ viện ở giữa, một người một cái bàn tay. Sau đó lại là Toàn Chân kiếm pháp, giống như đại nhân đối phó tiểu hài tử một dạng, rất dễ dàng ngăn cản Trần Hành nhiều lần công kích. Sau cùng mới là Bá Vương Thần Quyền, tuy nhiên đã khống chế lại lực đạo, vẫn là ngăn cách mấy chục mét khoảng cách, nhất quyền đem Cử Nhân tu vi Trần Hành một chút đánh tới hoa viên điêu khắc phía dưới, chật vật vạn phần. Lớn nhất làm cho người khủng bố chính là, sau cùng đại chiêu, Nhất Kiếm Hàn Quang Thập Tứ Châu, ngàn vạn kiếm ảnh bao phủ, trong nháy mắt đem Trần Hành bên cạnh cao hai mét điêu khắc cắt chém giống như bột phấn một dạng, thực lực này, cần đem khống chế lực đạo như thế nào đến a. \"Ngạo Châu Vũ kỹ, tất cả đều là Ngạo Châu Vũ kỹ . Hắn sẽ nhiều như thế Ngạo Châu Vũ kỹ, còn có, lực đạo này chí ít có Vũ Tiến Sĩ thực lực đi .\" Trần Hành hai mắt trừng to lớn, bốn phía cũng là lặng yên không một tiếng động đáng sợ. Bất quá, cực kỳ hối hận nhất vẫn là . \"Ta là ngũ phẩm Trung Dũng Bá, xem các ngươi ai dám tiếp tục cản ta .\" Trang Dịch Thần gặp hộ vệ càng ngày càng nhiều, đem chính mình vây quanh. Bởi vì Trang Dạ Phong duyên cớ, hắn không muốn thương tổn cùng vô tội, đành phải xuất ra trên thân quan ấn. Đây là dùng tốt nhất phương pháp, chí ít bách phát bách trúng, còn rất trang bức. Hắn vốn là lần trước lập quân công, hẳn là tam phẩm chi vị, chỉ là bị Dịch Tướng thực lực quốc gia lực áp chế, lần này lại lấy được Bất Chu Sơn khen thưởng, phong làm nhị phẩm Trung Dũng Công, chỉ là Thánh chỉ bây giờ còn chưa có đến mà thôi. \"Ngũ phẩm Trung Dũng Bá . Hắn còn trẻ như vậy cũng là ngũ phẩm Trung Dũng Bá .\" \"Ta không phải đang nằm mơ chứ.\" Trần gia mọi người thấy Trang Dịch Thần xuất ra quan ấn, kinh hô mê mang. Trần Hành, Lý thị cùng Trần lão thất, thậm chí nói không ra lời. \"Ngũ phẩm Trung Dũng Bá, hắn vừa mới cái kia vài cái thật tốt đẹp trai, muốn là ta có thể gả cho hắn tốt biết bao nhiêu.\" Trần gia chưa gả người mấy vị nữ nội quyến có chút si mê lên, Trang Dịch Thần vốn là phong độ nhẹ nhàng, hiện tại lại kịch vui tính biến hóa, làm cho các nàng như trong mộng. \"Chuyện này rốt cuộc là như thế nào?\" Tại nội viện nghỉ ngơi Trần lão thái gia cũng bị bên ngoài tiềng ồn ào chấn động tới, đi tới, phía sau hắn còn theo mấy cái thất kinh nha hoàn. Làm lão thái gia nhìn đến Trần phủ bảng hiệu rơi xuống đất thảm trạng, nhất thời hai tay run rẩy, vạn phần bại lộ giận lên, đây chính là Trần phủ danh dự a. \"Là ai? Đây rốt cuộc là ai làm, cuối cùng là chuyện gì xảy ra?\" Trần lão thái gia lớn tiếng răn dạy lên, là ai dám ở Trần phủ bên trong nháo sự, người này thật sự là to gan lớn mật. \"Trang Dịch Thần, là Trang Dịch Thần làm, cũng là Trang Dạ Phong cháu trai, đến xem mắt vị kia .\" Lý thị tâm thần bất định bất an nói ra, Trang Dịch Thần biểu hiện nghịch chuyển nội dung cốt truyện, để cho nàng có chút không nghĩ ra."
}