{
  "chapter_name": "Chương 3015: Phá nát Thiên Cung",
  "content": "Đây chính là ngang áp cả đời tồn tại, hắn lăng mộ Thiên Cung, hắn bồi táng phẩm, đủ để cho người điên cuồng. Vốn chỉ là muốn đến đây dò xét người, toàn bộ ánh mắt biến đến vô cùng nóng rực, tất cả mọi người ánh mắt, đều nhìn về phía ngọn núi kia đỉnh đầu trong mây mù, tựa hồ bọn họ ánh mắt có thể xuyên thấu cái kia thần bí sương mù dày đặc , có thể thấy rõ bên trong lưu lại lưu giữ Thiên Cung, cùng vô tận trọng bảo. Mọi người hô hấp lộ ra cực kỳ gấp rút. Lúc trước cái kia cường giả thanh niên nhịn không được hỏi, \"Tiền bối, nơi đây cái này khí độc, dường như ngay cả chúng ta bực này Tiên gia tu vi người, cũng có thể bị thương tổn, không biết nơi này cấm chế , có thể hay không bài trừ, chúng ta có thể hay không tiến vào?\" Câu nói này , có thể nói là hỏi thăm tất cả mọi người quan tâm mới, tất cả mọi người là nhịn không được nhìn về phía cái này tinh thông trận pháp cường giả, muốn nhìn một chút hắn là làm sao hồi phục! Không ít người cũng lo lắng, cái này tinh thông trận pháp cường giả nói bậy một trận, đem bọn hắn hốt du đi, dù sao đây là cái thế cường giả lăng mộ Thiên Cung, ai không muốn độc chiếm, giờ phút này cũng không ít người ánh mắt hung ác nhìn chằm chằm cái này tinh thông trận pháp cường giả, tựa hồ đối phương nói một câu không thể phá trừ, bọn họ thì muốn xuất thủ đem hắn đánh giết. \"Chân Tiên, Kim Tiên, Đại La Kim Tiên, Tiên Quân, Đại Tiên Quân, Tiên Đế\" tên kia tinh thông trận pháp cường giả nghe vậy, thì hơi hơi im lặng, chỉ bất quá hắn ngón tay nhẹ bóp, dường như có lưu quang lấp lóe, hắn tựa hồ tại thôi diễn cái gì, động tác này cũng là để rất nhiều người làm khẩn trương. Nếu là cái này thiên cung lăng mộ vào không được, nói như vậy lại nhiều cũng là Bạch cực khổ, chỉ có thể nhìn thấy, đi không cách nào thu hoạch được trọng bảo, đó thật là khiến người ta lo lắng. Cái kia tinh thông trận pháp cường giả tự nhiên cũng là chú ý tới mọi người thái độ, trong lòng không khỏi cười khổ, chính mình cái này vì mọi người giải hoặc, không nghĩ tới, ngược lại là đem chính mình góp đi vào. Chỉ bất quá hắn cũng không dám nói vớ nói vẩn, tuy nhiên trong lòng của hắn hận không thể đem những này người đều góp đi vào, để bọn hắn lòng tham trọng bảo chết ở chỗ này, nhưng là mình dù sao cũng là có môn phái đệ tử, nếu là liên lụy đến sư môn lời nói, vậy coi như vô cùng gay go! Tinh thông trận pháp vị này Tiên giới Dự Ngôn Giả, tu vi thế nhưng là đến Tiên Quân, tên là đắp thông, cũng coi là tiếng tăm lừng lẫy Trận Pháp Đại Gia, không ít người tự nhiên cũng đều nhận ra. Nhìn thấy đối phương thật đang yên lặng suy đoán, cũng đều thở phào, bởi vì cái gọi là chạy hòa thượng chạy không miếu, nếu là đối phương thật có cái gì tiểu tâm tư, đối phương cũng phải vì chính mình môn phái cân nhắc. Mọi người ở đây, đến từ các phương môn phái thế lực, cái này đắp thông liền xem như chính mình mạnh hơn, cũng không dám lập tức trêu chọc nhiều người như vậy, nếu không lời nói đem về cho mình môn phái Bát Quái Môn chọc vô tận phiền phức! Chỉ thấy đắp thông nhẹ nhàng thở ra một hơi, \"Nơi đây khí độc, chính là bắt nguồn từ trận pháp, vốn tới nơi đây thế núi đã biến, mà vị này cái thế cường giả thì là lấy vô thượng uy năng che đậy nơi đây, chỉ bất quá năm tháng xa xưa, lại trận pháp dường như xuất hiện một loại nào đó biến cố, cho nên không lại như là ngày xưa đồng dạng hoàn chỉnh, cho nên mới hiện ra cái này ánh sáng.\" \"Tiên Quân cường giả tiến vào cần phải không việc gì.\" Nghe xong đắp thông lời này, mọi người cũng là thở phào, đắp thông tự nhiên không dám nói vớ nói vẩn, hố người, cũng không dám hố nhiều người như vậy, như vậy có thể đi vào cái thế cường giả lăng mộ Thiên Cung, đây mới là tốt Thiên Cung! \"Thiên Cung! Bên trong thế nhưng là một khối phá nát trời ạ, bất quá cái này lăng mộ cùng mình có quan hệ gì đâu?\" Trang Dịch Thần một mực núp trong bóng tối quan sát. Giờ phút này nghe vậy, trong lòng của hắn không khỏi nhất động, nhiều cường giả như vậy tại chỗ, chỉ sợ chuyện này truyền sau khi ra ngoài, đem về có nhiều người hơn chạy đến, muốn một mình tiến vào lăng mộ Thiên Cung căn bản không thực tế, mà lại Trang Dịch Thần tự hỏi mình cũng không có phần này thực lực, chỉ có theo đại bộ đội cùng một chỗ tiến vào, đến lúc đó đục nước béo cò. Nghĩ tới đây, Trang Dịch Thần cũng là vận dụng thần thông, một thanh âm nhất thời từ trong đám người truyền đi, \"Đã như vậy, chúng ta không bằng nghe theo đắp thông tiền bối chỉ điểm, đi đầu bài trừ đại trận, sau đó tiến vào cái này lăng mộ Thiên Cung, đến lúc đó như có dị bảo, mọi người đều bằng bản sự lấy được, như thế nào?\" Thanh âm này truyền ra, không ít người nhịn không được đi tìm kiếm thanh âm nơi phát ra chỗ, lại là chẳng được gì, bất quá lời này, ngược lại để không ít cường giả suy nghĩ sâu xa, tỉ mỉ nghĩ lại, bây giờ tuy nói nguyên bản cái thế cường giả chỗ bố trí đưa trận pháp xuất hiện khuyết điểm, dẫn đến nơi đây hiển hiện, nhưng là cái thế cường giả bố trí, vẫn chưa có người nào tự đại đến chính mình tất nhiên một đường thông suốt, ngay sau đó cũng là có không ít người phụ họa, tán thành đề nghị này! Đắp thông nghe vậy, thần sắc trên mặt chưa biến, trong lòng lại âm thầm cười khổ, cái này bí mật truyền âm người, ngược lại là giỏi tính toán, chính mình là tại chỗ bên trong, Trận Pháp chi đạo tinh thông nhất người, theo lý mà nói, để cho mình chủ đạo phá trận, ngược lại là không gì đáng trách, nhưng là đây chính là cái thế cường giả trận pháp, mình nếu là hại có người chết ở trong trận, cái kia có thể nói đắc tội với người việc phải làm, mà lại chính mình như vậy phá trận, thành công ngược lại cũng dễ nói, nếu là không thành, chính mình nhưng là thảm. Ngay sau đó hắn cũng là nói, \"Chư vị, tuy nói ta tinh thông Trận Pháp chi đạo, thế nhưng là nơi đây chính là cái thế cường giả trận pháp, tuy nhiên có khuyết điểm, nhưng là ta cũng vô pháp cam đoan tất nhiên có thể bài trừ, nếu là chư vị tin được, ta liền đi phá, chỉ bất quá xảy ra vấn đề gì, có cái gì sơ xuất, đắp nào đó cũng bất lực.\" Đây cũng là sớm ba điều quy ước, chỉ bất quá mặc dù mọi người đều bảo chứng không có đáng nghi, nhưng là cũng là có không ít người trong mắt lộ ra tinh mang, không biết suy nghĩ cái gì. Đắp thông thấy thế chỉ có thể lắc đầu cười khổ, chỉ thấy nơi xa quang mang loé lên, mấy đạo khí thế cường đại bạo phát, hiển nhiên lại có không ít cường giả chạy đến. \"Như thế náo nhiệt!\" Trang Dịch Thần thầm nghĩ trong lòng. \"Viêm Hỏa Chân Quân!\" \"Màu tím tiên tử!\" \"Bắc Minh lão tổ!\" \"Hàn Sơn Lão Ma!\" Vô số thanh danh hiển hách Tiên Quân cường giả, liên tiếp xuất hiện, để trong đám người, không ngừng hét lên kinh ngạc thanh âm, những cường giả này đều là Nhất Phương Giáo Chủ chưởng môn, vậy mà cũng được đến tiếng gió xuất hiện ở đây! Không ít người sắc mặt biến đổi theo, những cường giả này xuất hiện, có thể là đối với bọn hắn về sau công phá nơi đây trận pháp, đoạt bảo hành trình có ảnh hưởng cực lớn! Hiếm có người có quyết tâm sắc mặt toát ra mấy phần âm trầm chi ý, mà một số người thì là lặng lẽ lùi lại, muốn yên lặng nhìn biến, đục nước béo cò. Mấy cái đại cường giả xuất hiện, nhất thời để bầu không khí biến đến phá lệ an tĩnh. Bất quá mấy cái đại cường giả tựa hồ đã sớm tập mãi thành thói quen, mà bọn họ đi tới nơi này cũng không có hắn động tác, chỉ là độc lập với nhất phương chi địa. Nguyên bản vừa muốn bắt đầu phá trận đắp thông, giờ phút này cũng không khỏi lo sợ bất an, hắn cũng không dám trêu chọc những thứ này đứng đầu cường giả, e sợ cho chọc giận bọn họ. \"Còn chờ cái gì nữa! Đắp thông, ngươi tiếp tục phá trận! Chúng ta những thứ này lão bằng hữu đã lâu không gặp, hiếm thấy gặp gỡ, ngay ở chỗ này tán gẫu vài câu.\" Hàn Sơn Lão Ma phát ra cười khằng khặc quái dị. Đắp thông khóe miệng hơi hơi run rẩy, chúng người thần sắc cũng là cực kỳ cổ quái. Mấy người các ngươi Tiên Quân cường giả hướng nơi này nhất chiến, xem chúng ta phá trận, sau đó các ngươi ôn chuyện? Cái này lấy cớ có thể hay không lại nát một chút! P/s: kịp tác, lấp hố xong :D, quá trình lắm hố có gì sai sót ae bỏ qua!!!!!"
}