{
  "chapter_name": "Chương 850: Một cơ hội",
  "content": "\"Ta nghĩ kỹ!\" Trình Điệp Y đạt được Trang Dịch Thần khẳng định trả lời về sau, thân thể mềm mại biến đến càng thêm thẳng tắp, trong đôi mắt đẹp bình tĩnh không lay động, nhìn không đến bất luận cái gì tâm tình. \"Xem ra cô nương là người thông minh!\" Hàn Diệp Tử mỉm cười, hắn cảm giác được chính mình mở ra bảng giá đối phương gần như không có khả năng cự tuyệt. Trình Điệp Y hít sâu một hơi, lúc này Tây Môn Độc thần sắc bỗng nhiên đại biến, tật âm thanh quát: \"Cẩn thận!\" Một đoàn độc vật oành một tiếng nổ tung, trong tay hắn Thánh huyết bắt đầu nóng rực bốc cháy lên. Dùng độc người đối với loại công kích này cảm giác cực kỳ nhạy cảm, hắn cơ hồ là vô ý thức hô lên câu này. Trình Điệp Y khóe miệng hiện ra một tia giọng mỉa mai ý cười, quanh thân khí thế tại trong lúc đó biến đến kinh người vô cùng. Khí thế kia cơ hồ liền muốn chuyển thành thực chất, ngay sau đó ầm vang nổ tung. Không có viết chiến thi từ, cũng không phải bất kỳ vũ kỹ nào, mà là thuần túy vô cùng thần hồn công kích. \"Quá!\" Một cái cự đại mà to lớn thanh âm dường như theo cực kỳ xa xôi nơi sâu xa trong vũ trụ truyền đến, thẳng tới ba người thần hồn. \"Thu giết!\" Hàn Diệp Tử cảm nhận được thần hồn bên trong cự chấn động mạnh, trong lòng tức giận lập tức triển khai phản kích. Thu Điển bên trong đáng sợ nhất huyền diệu xuất thủ, vạn vật sinh khí bị tước đoạt, ngưng vì tràn ngập tử vong khí tức hướng về Trình Điệp Y điểm tới. \"Ly Tao chi côn!\" Khuất Hầu Tử hai mắt tranh đến tròn trịa, cũng là vung ra Khuất gia bất truyền chi bí côn pháp, uy thế vạn trượng. Mà Tây Môn Độc công kích còn tại bọn họ trước đó, ba người lúc này đều lấy công làm thủ, hi vọng Trình Điệp Y có thể có chỗ cố kỵ. Nhưng là lúc này Trình Điệp Y thân thể mềm mại bên ngoài hiện ra một đoàn cửu thải quang mang, liền Trang Dịch Thần cùng một chỗ bao phủ đi vào. \"Lên!\" Chữ thứ hai xuất khẩu, Hàn Diệp Tử đám ba người thần hồn bên trong đều giống như xuất hiện biển động đồng dạng. Mà bọn họ công kích rơi vào cửu thải quang mang phía trên, thật giống như Tiểu Thủy tiến vào mênh mông biển lớn, một tia gợn sóng đều không có kích thích. \"Không!\" Chữ thứ ba xuất khẩu, ba người thần hồn tựa hồ bị một cây búa mãnh liệt bổ xuống vô luận là Văn Cung vẫn là Vũ Điện, đều xuất hiện vết rách. \"Tình!\" Sau cùng một chữ uy năng càng là to lớn, mà lúc này Hàn Diệp Tử ba người công kích cũng đến một khắc cuối cùng, cùng nhau đánh vào cửu thải quang mang phía trên. Cửu thải quang mang trong nháy mắt biến mất không thấy gì nữa, Trình Điệp Y khuôn mặt trắng bệch một mảnh, không có chút huyết sắc nào, thì liền hô hấp đều biến đến mười phần yếu ớt. Nàng thân thể mềm mại ngã ngửa lên trời, bị Trang Dịch Thần một thanh ôm vào trong ngực. Chỉ cảm thấy ôn hương ngọc ấm xúc cảm thật tốt bên ngoài, chính là cực độ rét lạnh cảm giác. \"Thật mát, tối thiểu là âm 20 độ!\" Trang Dịch Thần trong lòng run lên. Bất quá đại địch còn ở bên cạnh, hắn lập tức Triều Hàn Diệp Tử ba người nhìn lại. Vừa rồi trong nháy mắt đó, ba vị Đại Nho đồng thời phun ra máu, ẩn ẩn còn có một vệt kim sắc, đây đã là thương tổn bản nguyên. Hàn Diệp Tử, Khuất Hầu Tử, Tây Môn Độc ba người trọng thương! Nhưng trọng thương dù sao còn chưa chết, một tên trọng thương Đại Nho, thực lực so một tên Vũ Hào đỉnh phong cường giả muốn càng thêm đáng sợ. Đây cũng là lạc đà gầy vẫn lớn hơn ngựa! Huống chi lúc này đối phương là ba tên trọng thương Đại Nho, bên trong Tây Môn Độc dùng độc chi thuật càng là quỷ dị khó lường. \"Thái Thượng Vong Tình! Nàng tu luyện là Thái Thượng Vong Tình Vãng Sinh Chú! Thật không nghĩ tới!\" Hàn Diệp Tử lúc này thời điểm cười như điên. Tây Môn Độc cũng mặt lộ vẻ vẻ hưng phấn, có thể bắt đến tu luyện Thái Thượng vô tình Vãng Sinh Chú người, cái này nếu như đưa đến Thánh Viện, cho dù là một phần ba công lao cũng có thể xá miễn đại tội. \"Khó trách nữ nhân này chiến lực kinh người như thế, nguyên lai là tu luyện Thái Thượng Vong Tình Vãng Sinh Chú! Một người tương đương với chín người cùng giai chiến lực!\" Tây Môn Độc hắc một tiếng, lúc này trong mắt bọn hắn, Trình Điệp Y so Trang Dịch Thần trọng yếu hơn gấp trăm lần. \"Hai người các ngươi đem nàng chiếu cố tốt!\" Trang Dịch Thần đối với còn có chút run lẩy bẩy Hồng Nham cùng Tử Ngọc phân phó nói. Mặc dù là Hào cấp biến hóa Hung thú, nhưng là mặt đối với Nhân tộc Đại Nho tự nhiên là lòng mang e ngại, càng rất nhanh là nhìn thấy Trình Điệp Y cái này như vậy chiến lực. Trong lòng bọn họ âm thầm may mắn, nếu là lúc trước Trình Điệp Y xuất thủ, vậy đơn giản chỉ cần nhẹ nhàng thân thủ liền có thể cùng nghiền chết con rệp một dạng giết chết bọn hắn. \"Tiểu tử, đem nàng này giao cho trong tay chúng ta, đồng thời lập xuống thiên địa đại thệ hiệu trung ta Hàn gia, ta có thể bảo vệ ngươi không chết!\" Hàn Diệp Tử lúc này khí thế kinh người mở miệng. Hắn nhận được mệnh lệnh chính là là nhất định phải giết chết Trang Dịch Thần không thể! Khác không nói, chỉ là Tam Thánh máu xuất hiện liền có thể nhìn đến Hàn Phi Tử, Khuất Nguyên cùng Tây Môn Báo quyết tâm. Nhưng là lúc này Trình Điệp Y cái này tu hành Thái Thượng Vong Tình Vãng Sinh Chú nhân vật xuất hiện, cái này tầm quan trọng không thể so với Trang Dịch Thần muốn thấp. Hàn Diệp Tử tự nhiên là cả hai đều muốn đều chiếm được, nhưng là lúc này Trình Điệp Y lại là trong tay Trang Dịch Thần! Có hai cái biến hóa Hung thú tương trợ, liền xem như Trang Dịch Thần đã định trước hội bị giết chết, nhưng cũng có thể sẽ thương tới đến Trình Điệp Y tánh mạng. Lúc này nơi đây, một cái hoặc là tu hành Thái Thượng Vong Tình Vãng Sinh Chú người, tự nhiên so chết mất muốn đáng tiền được nhiều. Cho nên Hàn Diệp Tử lời này chính là trước an Trang Dịch Thần chi tâm, đợi đến hắn thư giãn thời điểm lại ra tay. \"Tiểu tử, ngươi cần phải minh bạch đây là ngươi tốt nhất mạng sống cơ hội, nếu là không biết thời thế, ta sẽ để ngươi nếm thử 8,596 loại kịch độc về sau chết lại!\" Tây Môn Độc cũng mở miệng uy hiếp nói. Trang Dịch Thần thần sắc bình tĩnh nhìn lấy bọn hắn, ba vị địa vị tôn quý Đại Nho cường giả lúc này áo bào phá nát, thần sắc chật vật, nhìn qua giống như là chạy nạn người một dạng. Tam Thánh máu đã bốc hơi vô hình, lại từ đầu đến cuối không có chánh thức làm bị thương Trình Điệp Y! Đương nhiên, Trang Dịch Thần biết Trình Điệp Y cũng là sử dụng bảo mệnh bí pháp, nếu không không có khả năng như thế nghịch thiên. \"Nơi này là không giới hạn toái phiến, hiện tại cùng Thần Long đại lục thông đạo đã bị phong bế! Tăng thêm bán Thánh che đậy thiên cơ, lúc này nơi này phát sinh hết thảy, trừ phi là Chân Thánh tồn thế, nếu không ai cũng không nhìn thấy!\" Trang Dịch Thần từ tốn nói. \"Ngươi minh bạch liền tốt! Lão tử hiện tại liền xem như đưa ngươi xương cốt từng khối đánh gãy, đều không người sẽ biết!\" Khuất Hầu Tử làm ra cực kỳ hung ác biểu lộ. \"Các ngươi Văn Cung cùng Vũ Điện đã bị cực kỳ nghiêm trọng phá hư, tối đa cũng chỉ có thể kiên trì trăm hơi thở thời gian chiến đấu!\" Trang Dịch Thần đến đón lấy câu nói này để ba người đồng thời đều biến nhan sắc. Đạo chủng thôi diễn năng lực cực kỳ cường đại, lúc này trong tràng hết thảy đều đã đều ở Trang Dịch Thần trong lòng bàn tay. \"Liền xem như chỉ có trăm hơi thở thời gian, nhưng chúng ta thân thể cũng không phải chỉ là Hào cấp có thể so sánh với!\" Hàn Diệp Tử cười lạnh nói. \"Hào cấp là không làm gì được các ngươi, nhưng là nếu như là giống như các ngươi Nho cấp đâu?\" Trang Dịch Thần cười cười. Một cỗ vô hình áp lực từ trên người hắn tản mát mà ra, khiến ba người bỗng nhiên cảm giác được một cỗ ngạt thở vị đạo. Nếu như lúc này còn có một vị Đại Nho, dù là chỉ là Đại Nho sơ giai cường giả, bọn họ cũng chỉ có hết sức bảo mệnh phần. Rất nhanh một cỗ sát lục chi ý chậm rãi tại Trang Dịch Thần tâm lý hình thành, bắt đầu dâng lên, đây là một cơ hội cuối cùng!"
}