{
  "chapter_name": "Chương 1616: Tiến vào chức vị",
  "content": "Mộ đêm dài chìm, Trang Dịch Thần đem trước mặt Ma giới điển tịch hợp lại, đứng dậy. Bây giờ hắn thân ngoại hóa thân cùng Niếp Lương Hồng đều bị Xích Viêm Ma Hoàng nhốt lại, mặc dù chỉ là làm hình thức, nhưng là tạm thời còn không thể đem Niếp Lương Hồng cho phóng xuất! Tuy nhiên cái này mềm mại đỉnh phong thích khách cùng hắn có chủ tớ khế ước, nhưng là thân ngoại hóa thân bí mật, hắn hai cái thân phận bí mật, tạm thời còn không muốn bạo lộ ra. \"Các loại đem Xích Viêm Thành làm cách tân thí điểm sau khi xác định, lại để cho thân ngoại hóa thân cùng Niếp Lương Hồng đi ra giúp mình!\" Trang Dịch Thần hạ quyết định. Bây giờ hắn lớn nhất chuyện trọng yếu chính là tấn thăng đến Thánh cảnh, mà Xích Viêm Ma Hoàng nói tới một khỏa tiểu thế giới tin tức với hắn mà nói thì hắn đặc biệt trọng yếu. Muốn là có thể tại trở về Nhân tộc thời điểm, lặng yên thành Thánh, như vậy niềm tin của hắn liền càng thêm mười phần. Mà lại việc này tốt nhất tại thời gian nhanh nhất bên trong giải quyết, dù sao Thánh Ma Tháp tầng thứ tư thí luyện thời gian lại muốn đến! Thủ tháp người đã từng nói, nhanh nhất tại trong vòng một năm đem về tiến hành nhiệm vụ lần thứ hai thí luyện, mà lại độ khó khăn so lần thứ nhất khẳng định còn muốn đại! Nếu như hắn vẫn là thực lực bây giờ cảnh giới, chưa chắc có lòng tin có thể chống đỡ nổi! Dù sao Thánh Ma Tháp tầng bốn bên trong có bốn tôn Á Thánh cảnh giới cường giả, tuy nhiên mặt đối với mình cái này kí chủ cảnh giới sẽ bị suy yếu, nhưng là lẫn nhau ở giữa chênh lệch cảnh giới quá mạnh miệng, cũng chỉ có bị miểu sát phần. \"Không tấn thăng Thánh cảnh, tương lai vực ngoại Thiên Ma đại quy mô đến lửa sém lông mày, đến lúc đó cũng không đủ thực lực, nhìn lấy thân nhân mình, bằng hữu chết tại vực ngoại Thiên Ma thủ hạ, nhìn lấy dưới sự cai trị Nhân tộc bị huyết tinh giết hại, loại kia cảm giác tuyệt đối là sống không bằng chết!\" Trang Dịch Thần hít một hơi thật sâu, cảm giác được nặng nề như núi áp lực tại ở ngực, tựa hồ cũng khó có thể hô hấp. \"Nguyên Giới thế giới bản nguyên tuy nhiên cũng được, nhưng là tầng thứ quá cao lấy ta thực lực bây giờ căn bản là không có cách dung hợp! Thật sự là quá đáng tiếc .\" Trang Dịch Thần lắc đầu tiếc hận, nếu không lời nói chính mình cần gì phải làm Xích Viêm Ma Hoàng tiên phong, đi quấy vũng nước đục này. Dù sao trước đó hắn đã cùng Nguyên Giới thế giới ý chí nói qua, đây cũng là một cái giao dịch đi. Một khi có thể dung hợp cái thứ ba thế giới bản nguyên, hắn liền có thể bằng vào cái kia vĩ ngạn tinh lực đem tất cả pháp tắc lực lượng tăng thêm một bước, tấn thăng làm Truyền Kỳ cấp bậc bán Thánh! Đây cũng là tại Thái Cổ thời đại Linh Giới, đều có thể tính toán là chân chính Thánh cảnh cường giả, mà không chỉ là Hư Thánh. Phải biết lúc này Nhân Ma hai tộc phổ thông bán Thánh, tại Thái Cổ thời đại chỉ có thể coi là Hư Thánh a. Một khi gặp phải vô cùng kinh khủng đại chiến, cũng chỉ là so pháo hôi hội phân lượng đủ để phía dưới a. Rất nhanh Trang Dịch Thần liền thiếp đi, dạng này lao động cùng tâm lý áp lực rất lớn, để hắn dị thường mỏi mệt. Hôm sau trời vừa sáng trong hoàng cung liền có thái giám đến đây tuyên chỉ. Mấy ngàn năm qua, Ma tộc buông xuống đến Thần Long đại lục về sau, bị Nhân tộc đến văn hóa cũng chầm chậm đồng hóa, cho nên tại toàn bộ hành chính đầu mối đến thiết trí phía trên, cùng Nhân tộc cơ hồ là không kém bao nhiêu đến. Chỉ có điều nhân tộc là chính giáo tách rời, mà Ma tộc thì là Chính Giáo Hợp Nhất, Ma Hoàng bệ hạ thống ngự hết thảy, quyền uy chí cao vô thượng. Đương nhiên, Ma tộc cũng chỉ là học hình mà không có Thần, cho nên mới sẽ tai hại trọng sinh, mâu thuẫn trùng điệp. Mấy ngàn năm trôi qua, Ma tộc đến tầng dưới chót nhất dân chúng cơ bản đều là nô lệ, lại hướng lên đến bình dân cũng chỉ là địa vị cao một chút đến nô lệ mà thôi . Còn những cái kia tiểu quý tộc, trung đẳng quý tộc, đại quý tộc thậm chí chúng Thánh, thực cũng là tiểu nô lệ cùng đại nô lệ đến khác nhau. Giống những nô lệ kia tại chiến tranh thời điểm, đều là đưa đến Thiên Long sơn mạch làm pháo hôi, tại bí pháp gia trì dưới, liền là trở thành điên cuồng đến cỗ máy chiến tranh. Cho nên Ma tộc nguyên lai là không có thái giám, nhưng là bây giờ cũng có thái giám, mà Nhân tộc Cầm Kỳ Thư Họa, tại Ma tộc bên trong cũng thành cao nhã đến sự tình! Cứ việc những thứ này cũng không thể cho Ma tộc tu hành có bất kỳ đến tác dụng, nhưng cũng là thu đến các quý tộc truy phủng. Đây chính là văn hóa tác dụng, văn hóa truyền vào, cũng để cho phẩm vị loại này từ đạt được lặng yên thăng cấp. Bất quá cái này Ma tộc thái giám đối mặt Trang Dịch Thần cũng không dám có cái gì kiêu căng chi sắc, mà chính là cẩn trọng cung cung kính kính đến đem hắn nghênh đến xa giá phía trên. Nói đùa, đây chính là sắp lên đảm nhiệm Nội Các Tả Tướng, mà lại là thâm thụ Ma Hoàng bệ hạ coi trọng. Trong xe ngựa xa hoa mà thoải mái dễ chịu, Trang Dịch Thần nằm tại mềm mại Hung thú lông trên da, thầm nghĩ vô luận là chủng tộc gì, một khi nắm quyền lợi về sau, thì không thể tránh né bắt đầu hưởng thụ, cho đến đọa lạc. Chiếc này mang theo Xích Viêm Ma Hoàng cá nhân huy hiệu xe ngựa rất nhanh lái vào hoàng cung, không ít chuẩn bị đi vào triều Ma tộc quý tộc cùng đám quan chức nhìn đều có chút nóng mắt! Ma Hoàng bệ hạ chắc chắn sẽ không vào lúc này tiến cung, lúc này trong xe ngựa ngồi đấy khẳng định là một vị nào đó rất thụ vinh sủng Đại Thần. Mà giờ này khắc này toàn bộ Ma tộc được sủng ái nhất Đại Thần chỉ có một cái, lấy hỏa tiễn tốc độ xuất hiện, quật khởi thành vì Đế Quốc Tả Tướng Lãng Long. Lạc Khắc. Lúc này mặc dù vẫn chỉ là Hầu Tước thân phận, nhưng là so với những cái kia Công Tước thậm chí là Vương Tước, đây đều là không kém cỏi chút nào Đế Quốc đại nhân vật! Giản tại Đế Tâm, tại Ma Hoàng bệ hạ trong lòng chiếm cứ nhất định phân lượng, so với cái kia tước vị cái gì tự nhiên quyền lợi lớn hơn. \"Lãng Long Hầu Tước, nơi này mời!\" Xe ngựa tại Ngự Đạo cuối cùng dừng lại, thái giám đem Trang Dịch Thần nghênh xuống tới, sau đó mang theo hắn tiến về ngự thư phòng. Về khoảng cách hướng còn có một số thời gian , bình thường Ma Hoàng bệ hạ ở thời điểm này triệu kiến, đều là Tâm Phúc Trọng Thần. Trang Dịch Thần bước vào ngự thư phòng thời điểm, vẫn còn có chút giật mình! Bởi vì to lớn trong ngự thư phòng, trừ hắn chính là Xích Viêm Ma Hoàng một người. Cái này nếu như là tại Nhân tộc các nước, hoàn toàn là chuyện không có khả năng! Tùy tiện một cái Hoàng Đế trong ngự thư phòng có trọng yếu nghị sự thời điểm, tối thiểu cũng phải có bốn năm cái trọng thần. Mà lúc này Xích Viêm Ma Hoàng lại là không, điều này đại biểu lấy nàng hoặc là đối cái gọi là Ma tộc trọng thần rất không hài lòng, hoặc là chính là không có chánh thức thu phục tâm phúc. Cứ việc Ma tộc chúng Thánh cùng lớn nhỏ quý tộc hiện tại cũng tuyên thệ hiệu trung Xích Viêm Ma Hoàng, nhưng loại này thệ ước lại là thuộc về so sánh lớn phạm vi, chỉ cần bọn họ không phản nghịch Xích Viêm Ma Hoàng thống trị, liền có thể! Đến mức ngươi ra không xuất lực, hoặc là trộm gian dùng mánh lới lại là không ở chỗ này hạn. \"Đến!\" Trang Dịch Thần bước vào ngự thư phòng trong tích tắc, Xích Viêm Ma Hoàng đúng lúc ngẩng đầu, trên gương mặt xinh đẹp rất tự nhiên toát ra vô hạn uy nghi, làm cho người không dám nhìn thẳng! Đây là Ma tộc Chí Tôn cao quý, cũng là Á Thánh đỉnh phong cường giả cường đại. \"Lãng Long gặp qua bệ hạ!\" Trang Dịch Thần cúi đầu hành lễ, dù cho là hắn cái này đến từ dị thời không linh hồn, tôn trọng tự do bình đẳng tư duy, lúc này cũng là không dám nhìn thẳng Xích Viêm Ma Hoàng. Bất quá cúi đầu trong nháy mắt, hắn vẫn là nhìn đến ngự thư trên bàn bày đặt chính là là mình trước kia viết liên quan tới cách kế hoạch mới, xem ra Xích Viêm Ma Hoàng vẫn luôn đang nhìn, hơn nữa còn đang không ngừng tiêu hóa bên trong. \"Không cần đa lễ! Sau ngày hôm nay, ngươi đem chính thức tiếp nhận Tả Tướng chức, thống lĩnh Nội Các sự vụ! Dựa theo ta Ma tộc thông lệ, Nội Các Tả Tướng so với nhân tộc quyền lực càng lớn, mà lại chỉ cần trực tiếp đối trẫm phụ trách!\" Xích Viêm Ma Hoàng từ tốn nói. \"Cho nên, ngươi bây giờ muốn bắt đầu tiến vào trạng thái, đồng thời suy nghĩ thật kỹ tại hướng trong hội nên nói cái gì!\" Xích Viêm Ma Hoàng nhìn qua Trang Dịch Thần nói."
}