{
  "chapter_name": "Chương 554: Bộ phim ra sân",
  "content": "Hai cái này xinh đẹp tỳ nữ tự nhiên là có thể đem ra hưởng dụng, Trang Dịch Thần cũng không có trang cái gì quân tử, dù sao nơi này là hư cảnh, hết thảy đều không phải là thật, diễn trò làm nguyên bộ cũng đều cưỡi ngựa ra trận. Xinh đẹp tỳ nữ rõ ràng đều là tấm thân xử nữ, cái này khiến hắn hơi có chút ngoài ý muốn, xem ra Ninh gia lần này đầu nhập vốn liếng cũng không ít. \"Gia, ngài về sau có thể phải thật tốt thương tiếc chúng ta!\" Ân ái về sau, hai tên xinh đẹp tỳ nữ một trái một phải tựa sát, mềm giọng nói ra. \"Đây là tự nhiên!\" Trang Dịch Thần mỉm cười, bắt đầu cân nhắc muốn an bài thế nào hai nữ. Trong viện tử này xinh đẹp tỳ nữ đều là người nhà bình thường xuất thân, bị Ninh gia theo mười tuổi liền mua đến, tiến hành huấn luyện về sau liền lấy ra làm lung lạc người lễ vật. Mặc dù là tại hư cảnh bên trong, bất quá Trang Dịch Thần cũng là đưa các nàng xem như chánh thức người đối đãi, cũng tự nhiên muốn vì bọn nàng suy nghĩ. Có điều hắn lúc này thời điểm bỗng nhiên nghĩ đến Ninh gia lập tức liền muốn cùng phủ chủ giao thủ, một khi khởi sự, nói không chừng hội có gì đó cổ quái hành động. \"Đáng giận, gia hỏa này không phải là đem ta cho gạt ta đi! Hắn căn bản không phải cái gì Nam Ninh phủ chi chủ Trang Dịch Thần!\" Bối nhi có chút phát điên đứng trong sân, ánh mắt kinh nghi bất định. Nàng vốn là đem Trang Dịch Thần xem như chính mình trợ lực lớn nhất, mà bây giờ cái này trợ lực đột nhiên biến mất. Như hắn là Ninh gia người, hậu quả kia quả thực không thể tưởng tượng nổi. Dù sao nàng nội tình cơ bản đều đã là bại lộ, muốn là Ninh gia biết, cải biến kế hoạch, như vậy nên làm cái gì? \"Là chuyện gì để Bối nhi tiểu thư ngươi như thế tâm thần không yên!\" Một tiếng cười khẽ truyền đến, Bối nhi lập tức cảnh giác đến quát nói: \"Ai!\" Quanh thân hồn khí bốc lên, nàng tùy thời đều có thể phát ra cường hãn nhất kích! Thẳng tắp thân thể mềm mại lúc này lộ ra đặc biệt hoạt bát tinh tế, làm cho người miên man bất định. Một bộ áo xanh dẫn đầu xuất hiện ở trước mắt, Bối nhi dưới chân đạp một cái, bay lên không trung vọt lên. Đùi ngọc lăng không quét ngang, nhất thời xuất hiện một cỗ mạnh mẽ luồng khí xoáy. Thanh âm này tuyệt đối là lạ lẫm, cho nên nàng lập tức quyết định trước chế phục đối phương đang nói, miễn cho xuất hiện cái gì hậu hoạn. \"Bối nhi tiểu thư ngươi thật đúng là khỉ gấp!\" Trang Dịch Thần khẽ cười một tiếng, tử sắc hư ảnh lóe lên, Hùng hồn xuất hiện, chỉ là nhất quyền liền đem cái kia luồng khí xoáy cho phá tán. \"Ngươi là ai?\" Bối nhi có chút cảnh giác nhìn lấy trước mắt nam tử trẻ tuổi, lại luôn cảm thấy khá quen. \"Bối nhi tiểu thư làm sao như thế dễ quên, chẳng lẽ quên chúng ta vừa mới cùng giường chung gối qua!\" Trang Dịch Thần mỉm cười, có ý riêng. \"Là ngươi!\" Bối nhi đôi mắt đẹp lóe ra, trên dưới dò xét. Làm không rõ cuối cùng là dịch dung hiệu quả vẫn là bộ mặt thật sự. \"Không tệ! Ta hiện tại tại Ninh gia! ! Văn hội ta nhất định sẽ đi!\" Trang Dịch Thần từ tốn nói, sau đó liền không đợi Bối nhi trở lại, quay người tức rời đi. Bối nhi là cái nữ nhân thông minh, cần phải minh bạch chính mình muốn biểu đạt hết thảy ý tứ. \"Gia hỏa này, thế mà lăn lộn đến Ninh gia! Như thế, tự nhiên càng tốt hơn!\" Bối nhi trên mặt hiện ra ý cười, ẩn ẩn mang theo phong mang. Văn hội một ngày này rốt cục đến, màn đêm sắp tới gần thời điểm, viện này bên trong văn sĩ võ giả nhóm liền bị triệu tập lại. Trước khi đi Trang Dịch Thần đặc biệt đem hai cái xinh đẹp tỳ nữ kêu lên bên người, lặng lẽ nói ra: \"Chúng ta đi về sau, các ngươi thì ngốc trong phòng. Nếu là chuyện gì phát sinh, hoặc là có người gọi các ngươi, thì trốn đến dưới sàng.\" Hai cái xinh đẹp tỳ nữ ánh mắt hơi kinh ngạc mà cổ quái, bất quá vẫn là gật đầu đáp ứng. Dù sao Trang Dịch Thần là các nàng sinh mệnh nam nhân đầu tiên, mấy ngày nay ở chung cũng cực kỳ ôn nhu quan tâm, làm các nàng đều sinh ra cảm tình. Trong viện văn sĩ cùng đám võ giả đều rời đi về sau, toàn bộ trong đại viện đều chỉ còn lại có phục thị xinh đẹp tỳ nữ nhóm! Lúc này thời điểm đều ào ào đi ra nói chuyện phiếm chơi đùa, tựa hồ giải phóng đồng dạng. \"Các ngươi đều đang làm gì? Đều cho ta đứng vững!\" Một cái bá đạo thanh âm theo bên ngoài truyền đến, tựa hồ còn có thể nghe được một loại nào đó sát khí. Hầu hạ Trang Dịch Thần hai cái xinh đẹp tỳ nữ trong lòng sợ hãi, liếc nhau liền lập tức chui vào dưới giường. \"Tỷ tỷ, cái này một khối gạch đá giống như có thể dời!\" Tuổi còn nhỏ xinh đẹp tỳ nữ phát hiện cái gì. Hai nữ vội vàng hợp lực dời gạch đá, phát hiện phía dưới thế mà bị đào mở một cái hố, còn có túi nước cùng bánh ngọt. Chỉ cần không phải kẻ ngu dốt đều hiểu cái kia lựa chọn thế nào, rất nhanh hai nữ liền nghe được có người đẩy cửa tiến đến, bốn phía tìm kiếm thanh âm. Phủ nha bên trong, lúc này đèn đuốc sáng trưng, xe ngựa như rồng. Nối liền không dứt văn sĩ đám võ giả tiến vào trong phủ, bên trong còn có chút Tiến Sĩ cấp cường giả, đều là thế gia gia chủ một loại người vật. Trang Dịch Thần một trong nội viện không sai biệt lắm có hơn ba mươi người, lúc này đều tụ tập tại một chỗ, đều là thuộc về Ninh gia mời đến hộ vệ. Phủ nha diện tích rất lớn, bất quá lấy bọn họ những người này thân phận là không có cách nào tiến vào Văn hội phòng khách chính, mà là tại một cái bộ trong sảnh. Hai địa phương cách nhau bất quá hơn mười mét, đương nhiên thân phận đãi ngộ không thể nghi ngờ là cách nhau một trời một vực. Thương đội thủ lĩnh Ninh lão đại cũng ở chính giữa, cũng là một cái duy nhất người nhà họ Ninh, không ít người đều đi qua lấy lòng với hắn, cẩn thận nói chuyện. Muốn đi vào Văn hội phòng khách chính, còn cần đặc thù thiệp mời, mười phần nhỏ nhắn tinh xảo thiệp mời màu vàng. Trang Dịch Thần đôi mắt chuyển một cái, bỗng nhiên phát giác tại trong đình viện có một cái nha hoàn thân hình có chút quen thuộc. Đang suy nghĩ, nha hoàn kia lại là bưng lấy một bầu rượu tiến đến. Nàng đôi mắt cùng Trang Dịch Thần đối mặt, mười phần tinh khiết. Tâm niệm nhất động, Trang Dịch Thần liền đứng dậy đi qua, đây là tiến về nhà xí đường, mà nha hoàn kia lại là giống như không cẩn thận một đầu cắm tới. \"A!\" Nha hoàn duyên dáng gọi to một tiếng, chỉnh bầu rượu đều vẩy ở trên người hắn, khuôn mặt đỏ bừng chuyển thành trắng bệch, vội vàng hô thật xin lỗi. \"Không có việc gì, ngươi bận bịu đi thôi!\" Trang Dịch Thần phất phất tay, cầm bầu rượu ngược lại vị trí tại dưới bụng mới, nhìn qua thật giống như tè ra quần đồng dạng, mười phần hấp dẫn người. Đương nhiên, người nào cũng không có phát hiện hắn trong tay áo đã nhiều một vật, một trương nho nhỏ, thiệp mời màu vàng. Trang Dịch Thần thản nhiên tiến vào phủ nha nhà xí, không hổ là một phủ chi tôn địa bàn, thì liền nhà xí đều chuyên môn làm cái viện tử, tối thiểu có hai mươi ở giữa. Hắn tốc độ cực nhanh tiến vào bên trong một gian, khôi phục bản thân bộ dáng về sau, lại từ quan ấn bên trong lấy một bộ áo bào trắng đi ra. Thay đổi áo bào trắng, trong nháy mắt hắn liền ra nhà xí viện tử, người nào cũng không có phát giác có gì không ổn, hoặc là thêm một cái khuôn mặt xa lạ. Quan ấn lúc này thời điểm chấn động, Trang Dịch Thần đi vào xem xét tin tức, trên mặt nhịn không được hiện ra nụ cười. Bộ phim sắp lên tràng, chính mình lần này nếu không phải đến Đại Đồng phủ, chỉ sợ cũng muốn bỏ lỡ cái này trò vui, chớ nói chi là có thể tham dự bên trong. \"Công tử mời đến!\" Trên thiệp mời có chỗ ngồi số, rất nhanh liền có người đem hắn nghênh đúng chỗ đưa. Chỗ ngồi này có chút tới gần, đại khái tại ba mươi vị trí đầu bàn bên trong! Cao cấp văn sẽ tự nhiên đều là một người một bàn. Nói là bàn thực đều là một cái nhỏ bàn trà, tất cả mọi người là lấy ngồi chồm hỗm tư thế ở lại. Toàn bộ Văn hội phòng khách chính ước chừng có chừng trăm người, thâu tóm phủ thành lớn nhất nhân vật đứng đầu."
}