{
  "chapter_name": "Chương 2195: Đầy trời phía dưới",
  "content": "\"Các ngươi ý nghĩ còn thật nhiều, chỉ tiếc đều là vô dụng công!\" Cười dài một tiếng về sau, Trang Dịch Thần nhất thời xuất hiện tại chín vị vực ngoại Thiên Ma Chân Thánh cường giả trước mặt, mà một đạo sáng chói cùng cực tinh hà cũng vào lúc này xuất hiện, đem chín vị Chân Thánh cho bao khỏa tại! \"Thời không pháp tắc! Hắn thế mà còn nắm giữ dạng này công kích hình thái!\" Lúc này vực ngoại Thiên Ma Chân Thánh các cường giả cũng không khỏi hít sâu một hơi, ào ào triển khai chính mình lực lượng mạnh nhất chống lại lấy sáng chói tinh hà! Cái này tinh hà chi đã có thời gian lực lượng cũng có không gian lực lượng, tuy nhiên còn chưa đủ lấy giết bọn họ, nhưng lại đầy đủ kiềm chế lại bọn họ một đoạn thời gian! \"Trang Thánh Tôn hảo lợi hại!\" \"Đúng vậy a, một hơi vây khốn chín vị Chân Thánh cường giả, cái này một phần thực lực có thể xưng nghịch thiên!\" \"Giết, đem những thứ này vực ngoại Thiên Ma đều giết sạch!\" Lúc này Nhân Ma hai tộc các cường giả chiến ý như hồng, thế mà còn một chút chiếm cứ phong! Bất quá Trang Dịch Thần lúc này nhưng cũng không dám loạn động, duy có dốc hết toàn lực vây khốn chín vị vực ngoại Thiên Ma Chân Thánh, nếu không chín vị Chân Thánh liên thủ, muốn phá vỡ thời không pháp tắc cũng là trong nháy mắt sự tình! Lúc này Thánh lực đầy trời ngang dọc, nguyên lực bành trướng chiếu rọi, ở trên không chi bày biện ra đủ loại dị cảnh! Không ngừng có không gian bị đánh nát, còn chưa kịp bị vũ trụ diệu lực lượng sở tu bổ, lại lần nữa phá nát, như thế không ngừng tuần hoàn lặp đi lặp lại lấy, cuồng bạo không gian lực lượng bắt đầu chậm rãi tràn ngập tại Thần Long đại lục chi! Vực ngoại Thiên Ma dù sao chính là thuộc về Hư Vực hạ phàm chủng tộc, xem như tại Hư Vực thuộc về đồ bỏ đi, dù sao thủ đoạn này bố cục muốn vững vàng cao hơn tầng thứ! Theo chiến cục không ngừng đẩy mạnh, Trang Dịch Thần khổ tâm tạo nên đến khí thế tại thực lực tuyệt đối trước mặt, lại là chầm chậm bắt đầu suy lui xuống đi! \"Hỏng bét, cái này vực ngoại Thiên Ma Thánh lực tinh túy không, thế mà ẩn ẩn ta cao hơn một tia, khắp nơi bị quản chế a!\" \"Gia hỏa này bí pháp cực kỳ cao minh, ta không thể làm gì khác hơn là đi đầu phòng ngự!\" \"Chân Thánh phía dưới, còn có như thế cường giả!\" Lúc này Nhân Ma hai tộc Á Thánh đỉnh phong các cường giả đều cảm nhận được áp lực, đây là Tiên Thiên tạo thành một số nguyên nhân, lúc này đều không thể làm gì \"Không sai biệt lắm!\" Trang Dịch Thần lúc này đôi mắt xuất hiện vẻ nghiêm nghị, hắn còn có một tôn đủ để cải biến toàn bộ chiến cục chí bảo không có xuất thủ, vì giờ khắc này hắn đã là trù tính không ít thời gian! \"Oanh!\" Thánh Hồn chi, Thánh Hoàng Đỉnh bên trong bỗng nhiên bay ra một vật, trực tiếp lao ra thần hồn, nghênh phong phấp phới! Thiết Huyết Chiến Kỳ cuối cùng lại lần nữa xuất hiện ở trước mặt người đời, nhất thời có không ít người đều nhận ra! Đi qua Thánh Hoàng Đỉnh thối luyện về sau Thiết Huyết Chiến Kỳ, mang theo không mạnh mẽ thiết huyết khí tức, trong nháy mắt tràn ngập toàn bộ chiến trường! \"Giết giết giết!\" \"Ta đột nhiên cảm giác được chính mình toàn thân tràn ngập lực lượng, đây cũng không phải là ảo giác!\" \"Phụ trợ loại Chân Thánh chi bảo, ta Nhân tộc tất thắng!\" Lúc này rất nhiều Thánh cảnh các cường giả đều hoan hô, cảm thụ được chính mình thực lực trích phần trăm hết sức rõ ràng, đủ để áp chế trước mắt địch nhân! Xem như Chân Thánh cường giả, lúc này cũng cảm nhận được Thiết Huyết Chiến Kỳ mang đến lực lượng, tuy nhiên gia tăng đến không nhiều, nhưng lại có vẻ đầy đủ trân quý! \"Oanh!\" Trình Điệp Y lúc này đôi mắt đẹp lộ ra Vô Uy nghiêm chi sắc, nàng thực lực vốn là đối thủ cao hơn ra một bậc, đối phương chỉ có thể hết sức phòng thủ! Lúc này đến Thiết Huyết Chiến Kỳ trợ giúp, trắng nõn tay nhỏ vung vẩy ở giữa, đã đột phá cái kia vực ngoại Thiên Ma Chân Thánh đỉnh phong phòng ngự, trực tiếp đánh vào hắn lồng ngực chi! Nàng động tác mười phần nhẹ nhàng, tựa như là tình nhân ở giữa vuốt ve, thế nhưng vực ngoại Thiên Ma Chân Thánh cường giả, lại là giống như giống như gặp quỷ, hoảng sợ lui lại! Nhưng là Trình Điệp Y thật vất vả giãy đến cái này một đường tiên cơ, chỗ nào khả năng để hắn nhẹ nhàng như vậy rời đi, thân thể mềm mại như bóng với hình, Phiên Nhược Kinh Hồng. \"Oanh!\" Cường hãn nguyên lực theo Trình Điệp Y tay nhỏ không ngừng đánh vào cái kia Chân Thánh đỉnh phong thân thể chi, không ngừng phá hủy lấy trong cơ thể hắn kinh mạch cùng sinh cơ! Mà Trình Điệp Y khuôn mặt lúc này cũng biến thành một mảnh trắng bệch chi sắc, thế mà cũng là thụ thương bộ dáng! Nàng một kích này, hiển nhiên là vận dụng một loại nào đó bá đạo không bí pháp, tuy nhiên có thể cho đả thương người nhưng cũng thương tổn chính mình! Tại dưới tình huống bình thường, Chân Thánh đỉnh phong cường giả ở giữa chiến đấu, xem như thực lực có một chút chênh lệch, cũng rất khó đánh giết đối phương! Bởi vì Chân Thánh đỉnh phong, khoảng cách Tôn giả cũng cũng chỉ là cách xa một bước! Giống Trang Dịch Thần biến thái như vậy, có thể Tôn giả lực sát thương Chân Thánh đỉnh phong tự nhiên không thể theo lẽ thường mà nói! Mà Trình Điệp Y tuy nhiên tại Chân Thánh đỉnh phong chi thuộc về nổi trội nhất, dưới tình huống bình thường muốn đánh giết Chân Thánh đỉnh phong, cũng cơ hội rất nhỏ! Nhưng là tại hôm nay, dựa vào Trang Dịch Thần tạo nên đến đại quyết chiến bối cảnh cùng Thiết Huyết Chiến Kỳ tăng phúc chi lực, thêm Trình Điệp Y đến từ Linh Giới bá đạo chặt chẽ, tự nhiên sáng tạo ra cái này rất quan trọng chiến quả! Lúc này vực ngoại Thiên Ma chín vị Chân Thánh cường giả bị Trang Dịch Thần vây khốn, giả dụ có thể cho để vực ngoại Thiên Ma trước hao tổn một tôn Chân Thánh đỉnh phong, cái kia toàn bộ chiến cục đều có thể muốn nghịch chuyển! \"Đáng chết, xem như ta chết, ngươi cũng đừng hòng tốt hơn!\" Lúc này cái kia Chân Thánh đỉnh phong cường giả phẫn rống giận, thân thể của hắn trong nháy mắt bắt đầu bành trướng, sau đó không có bất kỳ cái gì báo hiệu nổ tung lên! Thân thể của hắn không biết hóa thành bao nhiêu nhỏ vụn huyết nhục, hóa thành đầy trời mưa máu rơi xuống! Mỗi một huyết nhục chi, đều ẩn chứa Chân Thánh cường giả mạnh mẽ không có sức mạnh tại! Trang Dịch Thần lúc này lại là không có cảm giác được cái kia Chân Thánh đỉnh phong cảm giác tử vong! Đối với Chân Thánh cường giả tới nói, thân thể cũng là có thể bỏ qua rơi, chỉ cần thần hồn có thể cho bảo trì hoàn chỉnh, sống lại cơ hội rất lớn! Nếu như đến Tôn giả cảnh giới, xem như thần hồn tử vong, chỉ cần có lưu lại phục sinh hậu thủ, y nguyên có thể sống tới! Tựa như là Thiên Huyền Tử, giả dụ không phải là bởi vì gặp phải Trang Dịch Thần lời nói, thật sống tới. Cho nên khi một màn kia nắm đấm lớn kim quang tại đầy trời huyết nhục che lấp trốn khi đi, Trang Dịch Thần vẫn là nhìn đến! \"Muốn đi!\" Trang Dịch Thần cười lạnh, thế mà buông ra đối cái kia chín vị Chân Thánh giai cường giả áp chế, trực tiếp xuất thủ đem cái kia Chân Thánh đỉnh phong cường giả thần hồn trấn áp! \"Đáng giận!\" Cái kia nắm đấm lớn kim quang nhất thời bị Trang Dịch Thần giữ tại tay, truyền đến mười phần không cam lòng khí tức! Bất quá lúc này Trang Dịch Thần thần hồn toàn lực trấn áp, hắn Tôn giả cấp thần hồn lập tức liền đem cái kia vực ngoại Thiên Ma thần niệm xóa đi, biến thành thuần túy nhất năng lượng! \"Hừ, không biết tự lượng sức mình!\" Trang Dịch Thần cười lạnh, đem đầu nhập tiến Nguyên Đan chi! Mà hắn lúc này không cần nghĩ ngợi, Thu Duyên Kiếm đã xuất hiện tại tay! \"Thật mạnh, Trình Thánh Tôn cùng trang Thánh Tôn liên thủ, thế mà chém giết đối phương một tôn Chân Thánh!\" \"Đúng vậy a, bất quá cái kia chín vị Chân Thánh tựa hồ cũng muốn phá vỡ thời không pháp tắc đi ra!\" \"Chém giết một tôn Chân Thánh đỉnh phong, lại thả ra chín vị Chân Thánh, có chút phúc họa khó liệu a!\" Lúc này Nhân Ma hai tộc mạnh ánh mắt đều có vẻ hơi ngưng trọng! Lại không có người nào chú ý."
}