{
  "chapter_name": "Chương 652: Được chả bằng mất",
  "content": "Trang Dịch Thần hít sâu một hơi, đã mình đã không cách nào may mắn thoát khỏi, còn không bằng đánh cược lần cuối, cứu Nhân tộc cái này mấy chục vạn đại quân. Sinh cùng tử thực cũng không phải là rất trọng yếu, trọng yếu là một loại tình cảm. \"Cho ta sụp đổ đi!\" Trang Dịch Thần trầm giọng quát. Nội lực chủ động xông vào Vũ Điện bên trong, hấp thu võ giả lớn nhất bản nguyên lực lượng. \"Ầm ầm!\" Hoàng kim Vũ điện hạ ý thức chống cự, tuy nhiên lại không cách nào làm trái Trang Dịch Thần ý chí. Tinh thuần nhất bản nguyên lực lượng cấp tốc trang hóa thành tinh thuần nội lực, Trang Dịch Thần trong đan điền trụ cột ầm vang một tiếng thật lớn, nội lực rốt cục trèo lên đến Vũ Nho cảnh giới. \"Ngô còn chưa đủ a!\" Trang Dịch Thần tóc dài không gió mà bay, hoàng kim Vũ Điện nhanh chóng bắt đầu sụp đổ lấy, mà lại hào quang màu vàng óng dần dần bắt đầu ảm đạm vô quang. \"Vũ Nho trung giai . Miễn cưỡng có thể a!\" Trang Dịch Thần lỗ mũi, đôi mắt bên tai đóa lúc này cũng bắt đầu chảy ra nhàn nhạt huyết dịch. To lớn nội lực đã vượt qua hắn có khả năng cực hạn chịu đựng, thân thể ẩn ẩn đều muốn sụp đổ. \"Hư không khe hở!\" Trang Dịch Thần nghiêm túc duỗi ra bàn tay của mình, sau đó nhanh chóng tại phía trước xa mấy chục thước vung lên. \"Soạt!\" Tĩnh mịch không gian theo mặt đất bắt đầu, trực tiếp bị xé mở một cái khe, một mực lan tràn đến trong trời cao. Trong cái khe truyền đến vô cùng vô tận sức hút, phía trước nhất Ma tộc pháo hôi binh lính cùng một số Tử Tước nhóm đều bị hút vào đi vào. \"Ầm ầm!\" Trang Dịch Thần Vũ Điện trong nháy mắt hóa thành nhà gỗ nhỏ, sau đó bắt đầu sụp đổ. Lúc này thời điểm, Tổ Khiếu bên trong Chân Thánh ý niệm bỗng nhiên động. Quang ảnh chớp động phía dưới, Trang Dịch Thần duy nhất một chút không quan trọng Vũ Điện bị cuốn vào Tổ Khiếu bên trong. \"Chết là dạng gì cảm giác .\" Trang Dịch Thần nói một mình lấy, có lẽ giờ khắc này dường như đã có mấy đời, có lẽ còn có thể một lần nữa trở lại thế giới của mình đi lên. Hắn trách nhiệm, đã tận, từ là có lỗi với những cái kia có tình cảm người. Dạng này cảm giác, thật giống như một cái đến bệnh nan y người, đối mặt với thống khổ, đối mặt với không muốn thân nhân, có chút không cam tâm, nhưng là lại có chút thản nhiên. Đạo chủng cùng Thời Quang Thủy nhanh chóng tiến vào Vũ Điện bên trong, Đạo chủng vì đỉnh, Thời Quang Thủy vì xà nhà. Mà Chân Thánh ý niệm thì là phát ra vì ánh sáng, tản mát tại bốn phía. Lúc này Trang Dịch Thần Vũ Điện có thể nói cực kỳ thê thảm, vẻn vẹn một cái nóc nhà cùng một cây trụ, một đoàn giống như trứng gà vòng sáng thảm đạm lơ lửng một bên. Thu Duyên Kiếm lúc này theo Trang Dịch Thần trong tay biến mất, tiến vào Tổ Khiếu về sau cấp tốc hóa thành khác một cây trụ chèo chống lung lay sắp đổ Vũ Điện. Liền xem như mới tiến cấp Vũ Đồng Vũ Điện đều so với hắn tốt hơn gấp trăm lần, nghiêm ngặt nói hiện tại Trang Dịch Thần tồn tại Vũ Điện đã là phế. Trang Dịch Thần thần hồn cấp tốc ảm đạm đi, hắn ý thức bắt đầu biến đến hôn mê mà lúc này hư không khe hở lực lượng đem hắn cho chỗ ngồi cuốn vào. \"Đáng giận, gia hỏa này chẳng lẽ là Thần nhi tử sao? Liền hư không khe hở đáng sợ như vậy lực lượng đều có thể nắm giữ?\" Tạp Đặc cùng Trinh Đức hai người không khỏi trợn mắt hốc mồm, khó có thể tin nhìn trước mắt hết thảy. Lúc này thời điểm hư không khe hở đã bắt đầu chậm rãi mở rộng, tuy nhiên cực kỳ nhỏ, thế nhưng là mỗi một khắc chỗ sinh ra kỳ dị lực lượng mười phần khủng bố. Không hề nghi ngờ, bởi vì đạo này thời không khe hở xuất hiện, Nhân tộc cùng Ma tộc một trận chiến này đã không cách nào lại tiếp tục. \"Trung Dũng Vương!\" Lúc này Trung Dũng Quân các binh sĩ mặt ngậm nhiệt lệ quỳ xuống đến, bọn họ tận mắt nhìn thấy một cái vĩ đại sinh mệnh biến mất tại trước mặt. Cùng Trang Dịch Thần ở chung một chút tại trong đầu của bọn họ không ngừng lượn vòng lấy, làm bọn hắn bi thương đến khó có thể khống chế chính mình nước mắt. \"Trung Dũng Vương!\" Lúc này Nhân tộc trong đại quân cấp thấp các binh sĩ cũng nhận cảm nhiễm, nghĩ đến Trang Dịch Thần tại trận này đại chiến bên trong chỗ biểu hiện ra vô tư không sợ, cũng đều chậm rãi quỳ xuống kiêu ngạo hai đầu gối. Không có người hội hoài nghi nếu như cho Trang Dịch Thần đầy đủ thời gian, hắn đem sẽ trở thành Nhân tộc lĩnh tụ, cũng không có người hội hoài nghi Trang Dịch Thần đem về cho nhân tộc mang đến không giống nhau biến hóa. \"Công tử!\" Thủy An Nhiên cùng Cận Khả Hân hiện thân, nhìn lấy cái kia hư không khe hở, trong đôi mắt đẹp bi thương nồng đậm. \"Ta cảm giác hắn không sao cả dễ dàng chết! Chúng ta đi, Hồi Thiên Nam các loại hắn tin tức!\" Thủy An Nhiên giữ chặt Cận Khả Hân cổ tay trắng, hai người thân hình lập tức ẩn vào trong bóng tối. Trong chốc lát, mấy chục vạn đại quân cơ hồ đều quỳ nằm trên mặt đất, đối mặt với khủng bố hư không khe hở, xa tế Trang Dịch Thần. Không biết bao nhiêu nhiệt huyết nam nhi cuồn cuộn nhiệt lệ lúc này tán tại trải rộng huyết tinh trên chiến trường, ẩn ẩn có tiếng khóc bên tai không dứt. \"Trang Dịch Thần, thiết huyết đàn ông!\" Trên không trung, Phong Vô Dạng đôi mắt phức tạp, sau nửa ngày mới chậm rãi nói ra. Trong lòng của hắn đắng chát vạn phần, trong lòng minh bạch chính mình cái này Thánh Đạo bởi vì lần này tư tâm che đậy, tối thiểu muốn trì hoãn 20 năm thành Thánh. \"Được chả bằng mất, được chả bằng mất a!\" Phong Vô Dạng trong lòng khẽ than, nhịn không được xuất hiện hối hận. Như Trang Dịch Thần tại sinh chết trước mặt lộ ra một tia trò hề, vậy hắn đều sẽ nghĩ biện pháp thuyết phục chính mình, đền bù đây hết thảy. Nhưng là hiện tại Trang Dịch Thần lại lấy một loại lớn lao dũng khí cùng lòng dạ, bỏ qua tự thân cứu vãn Nhân tộc mấy chục vạn đại quân. Đây là vô thượng công đức, mặc kệ hắn dùng dạng gì lý do, đều không thể che giấu chính mình giết hại Nhân tộc anh kiệt sự thật. Còn lại Văn Nho các cường giả cũng đều là lộ ra thần sắc phức tạp, yên lặng không nói. \"Rút lui! Rút lui! Đừng cho Trung Dũng Vương hi sinh vô ích!\" Lúc này thời điểm rất nhiều Văn Hào, Vũ Hào nhóm rống to. Mấy trăm ngàn nhân tộc đại quân cơ hồ là một bước vừa quay đầu lại, rời đi lần này làm cho người hoảng sợ, thương cảm, tiếc hận, than thở địa phương. \"Đáng giận! Lui về!\" Ma tộc Tạp Đặc nhìn lấy càng lúc càng lớn hư không khe hở, cuối cùng bất đắc dĩ mệnh lệnh. \"Tiểu gia hỏa này huyên náo động tĩnh không nhỏ a!\" Lúc này ở một cái không gian khác bên trong, Ma tộc Thân Vương cùng bán Thánh nhóm cơ hồ là đồng thời dừng lại, Ma khí cùng Thánh lực đồng thời lao xuống, bắt đầu tu bổ hư không khe hở. Rất nhanh, Thánh Viện bên trong liền chiếm được tin tức này. Tôn Thánh tức giận phía dưới, trực tiếp tiến vào Thánh Chủ điện, qua một ngày một đêm mới ra ngoài. Hắn mang đến Thánh Chủ lệnh, trách phạt Phong Vô Dạng trấn thủ đẫm máu chi địa 300 năm không được đi ra. Ngoài ra còn trách phạt bảy nước bên trong một số Văn Hào cùng Vũ Hào, người sáng suốt xem xét thực những người này sau lưng đều đứng đấy nào đó tôn bán Thánh bóng người. Thánh Viện đối Trang Dịch Thần tiến hành quy cách cực cao ban thưởng, như hắn có con nối dõi tồn thế lời nói, liền có thể hưởng thụ bị Thánh Viện một đường bồi dưỡng, thẳng vào Đại Nho. Chỉ tiếc thế nhân đều biết Trang Dịch Thần cũng không có con nối dõi tồn tại, cũng chỉ có thể vì hắn bóp cổ tay thở dài, đây hết thảy theo sôi trào đến bình tĩnh, cũng chỉ là trong chớp mắt. Mà Yến quốc Trung Dũng Vương phủ tại biết được việc này về sau, trước tiên thế mà liền đóng lại cửa lớn từ chối tiếp khách, liền xem như Thánh Viện sứ giả cũng bị sập cửa vào mặt. Nhưng là lấy Uyển Nhi lúc này Trang Dịch Thần góa phụ thân phận, không người sẽ cho rằng nàng đây là thất lễ, cũng không có người dám nói."
}