{
  "chapter_name": "Chương 328: Khủng bố tư chất",
  "content": "\"Chưởng môn sư huynh, ta đề nghị lập tức tăng lên Mục Dịch Thần vì tông môn trưởng lão, cùng chư phong thủ tọa đặt song song!\" Diệc Đức Phong thủ tọa lúc này thời điểm đứng dậy nói ra. \"Lúc này không ổn!\" Trịnh Vinh Thận lập tức lắc đầu nói: \"Nếu là như thế gióng trống khua chiêng, chẳng phải là giống như nói cho ngoại nhân Mục Dịch Thần điểm đặc biệt! Dạng này sẽ chọc cho đến phiền phức, cái này siêu cấp bảo bối, chúng ta phải thật tốt trông coi.\" Mấy người ngưng thần vừa nghĩ, xác thực như thế! Thế nhưng là bọn họ bây giờ lại nhất định phải vô cùng nặng thẻ đánh bạc làm sâu sắc Trang Dịch Thần đối tông môn trung thành. \"Mục Dịch Thần, từ giờ trở đi ngươi chính là ta Thanh Tĩnh Tông trưởng lão, quyền vị có thể so với chư phong thủ tọa! Nhưng lại không nên công khai, ngươi có gì dị nghị không?\" Trịnh Vinh Thận lúc này thời điểm hướng Trang Dịch Thần nói ra. \"Đệ tử không dị nghị!\" Trang Dịch Thần mỉm cười, hư danh đối với hắn mà nói không có một chút tác dụng nào. \"Rất tốt, tông môn hiện tại hết thảy tư nguyên đều hướng ngươi mở ra, bất luận cái gì điển tịch ngươi đều có thể đọc qua, nhưng là bổn tọa hi vọng ngươi có thể vì tông môn từng bước hoàn thiện Vũ kỹ!\" Trịnh Vinh Thận chờ mong nhìn qua Trang Dịch Thần, nụ cười trên mặt còn như bông hoa nở rộ. \"Đệ tử tuân mệnh!\" Trang Dịch Thần lui về phía sau một bước, thật sâu thi lễ! Hắn hiện tại chẳng khác gì là thật sâu đâm vào Thanh Tĩnh Tông bên trong, bất luận ngày sau người nào chủ chưởng Thanh Tĩnh Tông, đều muốn coi hắn làm làm bảo bối. Có thể có được một cái tông môn tư nguyên, tại hiện hữu Vũ kỹ phía trên thôi diễn hoàn thiện ra tân võ kỹ, cái này tự nhiên so với hắn trước kia dựa vào trong trí nhớ dăm ba câu thôi diễn ra Vũ kỹ còn mạnh hơn nhiều. \"Ngươi chỗ ở cũng muốn đổi một cái đổi! Ý của ngươi như nào?\" Trịnh Vinh Thận trầm ngâm nói. \"Đệ tử không bằng đi Tàng Thư Các làm thủ các người như thế nào?\" Trang Dịch Thần mỉm cười, nói ra. \"Cũng tốt, dạng này cũng sẽ không quá qua làm người khác chú ý!\" Trịnh Vinh Thận cân nhắc nửa ngày, liền đồng ý. \"Có điều, còn phải diễn một cảnh phim mới là!\" Trang Dịch Thần tiếp lấy liền đem kế hoạch nói một chút, dạng này bất ngờ điều động tự nhiên vẫn còn có chút không ổn. Chờ hắn nói xong, thủ tọa nhóm nhìn ánh mắt của hắn lại nhiều mấy phần vẻ kinh ngạc! Có điều lúc này Trang Dịch Thần đã bày ra như yêu nghiệt năng lực, liền xem như lại yêu nghiệt một số, cũng không có bất cứ vấn đề gì. Sau nửa canh giờ, trong chủ điện bỗng nhiên truyền xuống Chưởng Môn Lệnh: \"Chấp Pháp Đường chân truyền đệ tử Mục Dịch Thần, tại tông môn thi đấu bên trong phạm quy, tự tiện phục dụng tăng cường nội lực cấm dược, bị phán nhập Tàng Thư Các diện bích hối lỗi 10 năm.\" Ngay sau đó chính là Mục Thanh Dung tiến đến cầu tình, Chấp Pháp Đường chân truyền đệ tử Nghiêm Tranh Thành, Đường Điềm Điềm cũng đều tiến về cầu tình, nhưng là đều không có khiến Trịnh Vinh Thận thay đổi chủ ý. Mà Thanh Tĩnh Tông bên trong, bất lợi cho Trang Dịch Thần truyền ngôn cũng huyên náo tại phía trên, nói đến hắn thời điểm, không ít người đều không có sùng bái cùng kính ý, thay vào đó là nồng đậm khinh thường. Phế vật chính là phế vật, liền xem như phục dụng cấm dược, cũng bị phát hiện. Phen này biến cố làm cả tông môn thi đấu đều ảm đạm phai mờ, mà tại thất đại cự đầu có lòng an bài phía dưới, Trang Dịch Thần có thể học tập đối phương Vũ kỹ năng lực cũng bị chậm rãi làm nhạt. Người nào cũng không có chú ý, Thượng Quan Ngọc Thiền đi theo Trang Dịch Thần cũng lặng yên tiến Tàng Thư Các, đây là Trang Dịch Thần yêu cầu, thủ tọa nhóm đương nhiên sẽ không phản đối loại chuyện nhỏ nhặt này. Trong nháy mắt thời gian lại qua ba tháng, Trang Dịch Thần ẩn vào Tàng Thư Các bên trong trong vòng một ngày trừ ra ăn cơm ngủ bên ngoài, còn lại thời gian đều đầu nhập quên mình trong tu luyện. Mà tông môn thi đấu về sau Mục Thanh Dung lại lần nữa tiến vào tông môn bí địa tu luyện, tiếp nhận tối cao cấp vun trồng. Chủ điện bên trong, thất đại cự đầu lại lần nữa nghị sự, mấy người sắc mặt đều có chút nghiêm túc. \"Ba tháng, trung phẩm Linh Thạch thậm chí là thượng phẩm Linh Thạch đều liên tục không ngừng cho Mục Dịch Thần đưa vào đi, vì sao đến bây giờ đều không có một môn Vũ kỹ cải thiện đi ra!\" Diệc Lễ Phong thủ tọa nghi vấn hỏi, trong lòng cũng là vạn phần tâm thần bất định bất an. \"Việc này cũng có chút quái dị, chẳng lẽ lại Mục Dịch Thần cái kia thiên phú chính là có hạn tư nguyên, việc này đã hao hết?\" Diệc Đức Phong thủ tọa cũng không giải thích nói. Tuyết Tú Tú cùng Hòa Cô Trúc đều không lên tiếng, bọn họ ẩn ẩn cảm giác được Trang Dịch Thần ba tháng không có chút nào công tích, tựa hồ cũng không có đơn giản như vậy. \"Lại cho hắn một tháng thời gian, nếu như lại hoàn toàn không có xuất ra, chúng ta thì muốn cân nhắc cải biến kế hoạch!\" Trịnh Vinh Thận cảm giác được có chút đắng chát vị đạo, lúc trước hi vọng tựa như một chút toàn bộ sụp đổ. Ba tháng này tông môn Linh thạch tồn kho đi một phần ba, nếu như không có cái gì, thật sự là lỗ lớn. \"Đông!\" Một tiếng du dương tiếng chuông bỗng nhiên vang lên, thất đại cự đầu nhất thời thần sắc biến đổi, đều lộ ra vẻ chờ mong. \"Lập tức để người nghênh tiếp Mục Dịch Thần tiến điện!\" Trịnh Vinh Thận lập tức hạ lệnh. Trang Dịch Thần sắc mặt có chút tái nhợt theo Tàng Thư Các đi ra, lập tức liền có hai tên trưởng lão hộ vệ ở bên người, không nhanh không chậm hướng chủ điện mà đi. Tâm tình của hắn vô cùng tốt, ba tháng qua Linh thạch không cần tiền giống như hao tổn, rốt cục thu hoạch được thu hoạch. Hắn dám đoán chắc, thủ tọa nhóm nếu như nhìn đến cái kia Vũ kỹ điển tịch tất nhiên sẽ giật nảy cả mình. \"Đệ tử gặp qua chưởng môn, sư tôn cùng chư vị thủ tọa!\" Trang Dịch Thần tiến điện y nguyên vẫn là duy trì lễ nghĩa, tuy nhiên lấy hắn thân phận bây giờ, cùng chư phong thủ tọa ngang bằng. \"Mục Dịch Thần, ngươi lần này đi ra thế nhưng là có sở hoạch?\" Trịnh Vinh Thận vội vàng hỏi. \"Khởi bẩm chưởng môn, đệ tử đã hoàn thiện một môn!\" Trang Dịch Thần nhàn nhạt đáp. Nghe được chỉ có một môn, đám cự đầu đều có chút thất vọng, dù sao hao phí nhiều như vậy tài lực, bất quá dù sao có so không có mạnh hơn nhiều. \"Há, có thể đem Chí Phủ Vũ kỹ tăng lên đến Ngạo Châu Vũ kỹ, cũng coi là không tệ! Thực bất kể như thế nào, đều là có cơ hội.\" Trịnh Vinh Thận lại cười nói. Dù sao Thanh Tĩnh Tông Ngạo Châu Vũ kỹ vẫn chưa tới mười khẩu, nhiều một môn giúp ích tự nhiên không nhỏ. Trang Dịch Thần lắc đầu nói: \"Không phải Ngạo Châu Vũ kỹ!\" Đám cự đầu sắc mặt nhất thời có chút khó coi, chẳng lẽ hoa nhiều như vậy Linh thạch, chỉ làm ra một môn Chí Phủ Vũ kỹ hay sao? Cái này, cái này thật sự là không còn gì để nói. \"Bằng vào ta Mục Dịch Thần năng lực, Ngạo Châu Vũ kỹ há có thể làm ta thỏa mãn! Ta cái này tháng ba đến nay mất ăn mất ngủ, vì chính là một môn Trấn Quốc Vũ kỹ!\" Trang Dịch Thần khẽ cười nói. Thất đại cự đầu kém chút từ trên ghế rơi xuống, hoàn toàn mất đi bình thường ung dung khí độ. Tại bọn họ trong đầu giống như ngàn vạn tia chớp, thiên địa chấn động Phải biết, Thanh Tĩnh Tông mạnh nhất Vũ kỹ cũng bất quá là Trấn Quốc Vũ kỹ, hơn nữa còn là có chút tàn khuyết, thuộc cho chưởng môn mới có thể nắm giữ. Nhưng là hiện tại, lại còn nói tông môn nhiều một môn Trấn Quốc Vũ kỹ, đây quả thực là vô pháp tưởng tượng. \"Là Đại Thanh Tịnh Kiếm vẫn là Lôi Đình thân pháp?\" Hòa Cô Trúc run giọng hỏi. Lấy hắn nhận biết, nếu như là Đại Thanh Tịnh Kiếm tự nhiên là tốt nhất, bất quá muốn là Lôi Đình thân pháp cũng không tệ! Dù sao thân thể pháp có thể tại thế yếu tình huống dưới bảo mệnh, coi như không như kiếm pháp cũng không sai biệt nhiều. \"Đều không phải là!\" Trang Dịch Thần lại lắc đầu, đám cự đầu sắc mặt vui mừng lại giảm thiếu một phần, dù sao tam đại trấn tông Vũ kỹ đều thuộc về Ngạo Châu thượng phẩm, uy lực vô cùng. Còn lại Vũ kỹ a, tương đối thì kém không ít."
}