{
  "chapter_name": "Chương 1956: Người xấu sinh sự",
  "content": "Mọi người nhất thời trầm mặc, thực lực bọn hắn lúc này mạnh nhất đã đạt tới Thiên cảnh tam phẩm, đây là liên tục không ngừng tư nguyên cho tu luyện ra! Nhưng là lúc này bọn họ đem phải đối mặt chính là đồng bằng cấp tông môn chiến đấu, nói không chừng gặp phải địch nhân đều là bình quân Thiên cảnh ngũ phẩm trở lên tu vi. Bầu không khí nhất thời biến đến trở nên nặng nề, Trang Dịch Thần căn bản không có đem chính mình Thiên cảnh thất phẩm Nhục Thân Cảnh Giới nói cho bọn hắn, cũng tương đương là một cái thúc giục! Mà mỗi người đều có thể ra sân áp lực cũng làm bọn hắn biến đến trầm mặc, ngay sau đó liền giữ im lặng tự mình lựa chọn gian phòng! Trang Lưu Vân cùng song bào thai la lỵ một gian, còn lại đều là nam tử hai người một gian, Trang Dịch Thần thân là Lưu Vân Tông chí cao vô thượng Thái Thượng trưởng lão, tự nhiên là đơn độc một gian. Mọi người tiến gian phòng, cũng đều buồn bực thanh âm bắt đầu tu luyện, cũng không có người đi ra Phi Chu ngắm phong cảnh. Rất nhanh sắc trời cũng đã một mảnh đen kịt, mà bữa tối cũng cũng bắt đầu đưa đến gian phòng, nhưng đều là mười phần đơn sơ, cũng không có người lên tiếng không công bằng loại hình. Phi Chu không biết bay bao lâu, Trang Dịch Thần cũng không có quản những thứ này, chỉ là đắm chìm trong huyền diệu cảnh giới bên trong. \"Ầm!\" Một tiếng vang thật lớn bỗng nhiên đem Trang Dịch Thần bừng tỉnh, lúc này thời điểm lại là một tiếng khẽ kêu âm thanh, là Trang Lưu Vân thanh âm. \"Ha ha, không nghĩ tới Lưu Vân Tông dạng này đồ bỏ đi tông môn vẫn là mấy mỹ nữ, về sau thì cho ta làm thị thiếp đi!\" Một thanh thô hào thanh âm mười phần cuồng vọng nói ra, bên cạnh còn có vui cười âm thanh truyền đến! Sau đó Trang Dịch Thần liền nghe được Chân Vũ Thất Tiệt Trận động tĩnh, phanh phanh vài tiếng về sau, cái kia thô hào thanh âm lại thẹn quá hoá giận quát nói: \"Thật sự là không biết điều, cho ta đem bọn hắn đều cầm xuống!\" Trang Dịch Thần trong đôi mắt lóe qua một chút giận dữ, cái này Phi Chu tầng mười gian phòng có thể nói là kém cỏi nhất đãi ngộ, không nghĩ tới còn có người khi nhục đến cửa, thật coi mình là mèo bệnh không thành. Bên trong không ít người thân thể phía trên khí tức đều có chút cường đại, không thể so với Trang Dịch Thần lần đầu nhìn thấy Cát Trùng yếu hơn. Thần hồn quét qua, Trang Dịch Thần thì nhận ra thanh âm kia thô hào chủ nhân, một cái không sai biệt lắm khoảng chừng ba mươi tuổi nam tử bị hắn bốn người chen chúc ở giữa. \"Lam Quỳnh đồng bằng Lưu Vân Tông còn có mỹ nữ như thế!\" \"Bất quá bị tôn tám ngày coi trọng, đoán chừng tai kiếp khó thoát!\" \"Đúng vậy a, Vượn Cổ tông thế nhưng là nắm giữ Thiên cảnh lục phẩm cường giả, liền xem như tại toàn bộ chảy Hoang bên trong đều là xếp hàng đầu!\" Lúc này bên cạnh có không ít người xì xào bàn tán, Trang Dịch Thần lúc này có thể trinh sát đến cái kia tôn tám ngày là Thiên cảnh ngũ phẩm thực lực. \"Vượn Cổ tông? Chảy Hoang!\" Trang Dịch Thần lúc này suy nghĩ lóe lên, xem ra lam Quỳnh đồng bằng chỗ Đại Hoang tên thì kêu làm chảy Hoang! Cái này Băng Giới diện tích thật sự là dị thường bao la, Thần Long đại lục xác thực không có cách nào tới đánh đồng. Mà lúc này cái này Vượn Cổ tông 5 trên mặt người đều lộ ra kinh nghi bất định chi sắc, xem ra là tôn tám ngày vừa rồi cùng Chân Vũ Thất Tiệt Trận giao thủ, cũng không có chiếm được tiện nghi. Lần trước chiến đấu qua về sau, mọi người thực lực đều tăng lên không ít, lúc này Chân Vũ Thất Tiệt Trận toàn lực thi triển phía dưới, liền xem như Thiên cảnh ngũ phẩm đều mơ tưởng chiếm được tiện nghi. Bất quá trận pháp lực lượng phòng ngự đầy đủ, thật đến loại này so đấu đào thải thì không đủ dùng. Nếu không phải Trang Dịch Thần cái này cùng loại với Bug một dạng tồn tại, Lưu Vân Tông đã sớm xong đời. \"Hừ, lại dám phản kháng chúng ta Vượn Cổ tông, chán sống!\" Lúc này Vượn Cổ tông ba người khác liên thủ mà lên, trong chốc lát kiếm khí tung hoành, làm cho người đôi mắt đều phải tốn rơi. \"Hảo lợi hại!\" \"Vượn Cổ tông Vượn Cổ kiếm pháp nghe nói là tới từ một chỗ cường giả di tích, tu luyện tới cực hạn có thể đạt tới Kinh Thánh tầng thứ!\" \"Đáng thương mấy cái này xinh đẹp người, không nên bị làm bị thương mới tốt!\" Lúc này bên cạnh xem náo nhiệt người cũng có lộ ra vẻ không đành lòng, nhưng là đều bo bo giữ mình. \"Vị huynh đệ kia, Vượn Cổ tông là tại tầng này sao?\" Trang Dịch Thần lúc này tìm có mấy lời lảm nhảm bộ dáng nam tử hỏi. \"Làm sao có thể? Vượn Cổ tông thế nhưng là bài danh phía trước mười đồng bằng cấp tông môn, khẳng định là xếp hạng thứ ba tầng!\" Nam tử đôi mắt trừng một cái, giống như nhìn lấy nhà quê đồng dạng, sau đó lại bổ sung: \"Ba tầng trước chính là Thánh cảnh các cường giả mới có tư cách ở lại!\" \"Đa tạ!\" Trang Dịch Thần mỉm cười, lúc này Trang Lưu Vân lại phát ra một tiếng khẽ kêu âm thanh, trận pháp chi lực trong nháy mắt tụ tập, sau đó toàn lực xuất thủ. \"Leng keng!\" Trang Lưu Vân trường kiếm xuất thủ, đương nhiên đó là đại xảo bất công, vô cùng cường đại phòng ngự chi chiêu! Vượn Cổ tông ba người kiếm khí theo phương hướng khác nhau oanh kích mà đến, sau cùng đều rơi vào Trang Lưu Vân trên trường kiếm. Giòn vang về sau, ba người đều cảm giác được đối phương trường kiếm truyền đến một cỗ lực phản chấn, nhịn không được đều lui về phía sau một bước. \"Thật mạnh trận pháp!\" \"Vừa rồi đánh lui tôn tám ngày, xem ra cũng không phải là ngẫu nhiên!\" \"Lưu Vân Tông sở dĩ có thể xưng bá lam Quỳnh đồng bằng, chẳng lẽ chính là căn cứ trận này!\" Lúc này tiếng kinh ngạc nổi lên bốn phía, làm cho người kinh ngạc. Tôn tám ngày nhịn không được hít sâu một hơi, ánh mắt lấp lóe một phen! Ba tên Thiên cảnh ngũ phẩm liên thủ nhất kích, thế mà còn không công mà lui. \"Các ngươi đang làm gì?\" Lúc này vang dội thanh âm truyền đến, rõ ràng là ngày đó cảnh cửu phẩm chấp sự! Chỉ thấy hai tay của hắn phụ ở sau lưng, chậm rãi đi tới, toàn thân khí thế giống như Thái Sơn áp đỉnh đồng dạng, hướng về tất cả mọi người bao phủ xuống! \"A!\" Không ít người đều mặt lộ vẻ vẻ sợ hãi, chấp sự này đã là Thiên cảnh cửu phẩm đỉnh phong cường giả, cũng có thể nói là Chuẩn Thánh tầng thứ, phổ Thông Thiên cảnh chỗ nào có thể ngăn cản được. \"A, không có việc gì! Chấp Sự Đại Nhân chúng ta chỉ là tại tỷ thí với nhau!\" Tôn tám ngày vội vàng nịnh nọt nói ra, sau đó liền mang theo người đi! \"Đều tán đi!\" Chấp sự từ tốn nói, xem náo nhiệt người cũng đều giải tán lập tức! \"Đa tạ Chấp Sự Đại Nhân!\" Trang Lưu Vân lúc này nhẹ nhàng thi lễ, chấp sự giống như cười mà không phải cười liếc nhìn nàng một cái, sau đó quay đầu ánh mắt lại rơi vào Trang Dịch Thần trên mặt mấy hơi, trực tiếp tự đi. \"Nhất Phi Thái Thượng!\" Đợi đến chấp sự bóng lưng không thấy về sau, song bào thai la lỵ hướng về Trang Dịch Thần nôn một chút cái lưỡi nhỏ thơm tho, mười phần đáng yêu. Lúc này các nàng trên mặt đều mang vẻ hưng phấn, bảy người hợp lực thế mà có thể phòng ngự ba cái Thiên cảnh ngũ phẩm liên thủ, lúc này thời điểm các nàng mới ý thức tới Trang Dịch Thần truyền thụ cái này Chân Vũ Thất Tiệt Trận đến cỡ nào huyền diệu. \"Biểu hiện được không tệ!\" Trang Dịch Thần mỉm cười, bây giờ Lưu Vân Tông đã từng bước trưởng thành, tương lai tất nhiên là càng ngày càng cường đại! Mà nửa năm trước Trang Lưu Vân bọn người cùng hiện tại so sánh, đã là sinh ra thoát thai hoán cốt biến hóa. Bất quá đây hết thảy còn chưa đủ, hắn còn có hậu thủ, cái kia chính là Phá Cảnh Đan thăng cấp, trực tiếp để môn phái người tiến bộ!"
}