{
  "chapter_name": "Chương 849: Đánh cược lần cuối",
  "content": "Một công một thủ hợp nhau lại càng tăng thêm sức mạnh, vô luận Khuất Hầu Tử cự bổng từ góc độ nào oanh kích mà đến, đều không thể đánh tan nàng phòng ngự. \"Kỳ quái, vì sao nàng chiến thi từ thật thi triển ra, có loại Võ đạo cảm giác?\" Nhìn qua Trình Điệp Y xuất thủ, Trang Dịch Thần không khỏi sinh ra mấy phần vẻ ngờ vực. Hàn Diệp Tử chiến thi từ đã chuyển đổi Thập Thủ, mà Khuất Hầu Tử côn pháp cũng thay đổi ba loại. Tây Môn Độc nhìn như dù bận vẫn ung dung, thế nhưng vô hình độc tố làm thế nào cũng công không phá được Trình Điệp Y phòng ngự. Mà lại làm bọn hắn càng có loại hơn gặp quỷ cảm giác chính là Trình Điệp Y lúc này khí tức thế mà càng ngày càng kéo dài, tựa hồ không có khô kiệt dấu hiệu. \"Đáng giận, xem ra lần này là không chiếm được tiện nghi gì!\" Hàn Diệp Tử trong lòng âm thầm thở dài, nhanh chóng lấy ra một cái tản mát lấy to lớn khí tức cái bình. \"Cô nương, ngươi nếu là bây giờ cách đi, chúng ta còn có thể coi như chuyện gì cũng chưa từng xảy ra! Nếu là khư khư cố chấp, cũng đừng trách ta đắc tội!\" Hàn Diệp Tử lạnh lùng nói ra. Trình Điệp Y trong đôi mắt đẹp hàn mang lóe lên, có chút cố kỵ nhìn qua cái kia cái bình nói ra: \"Thánh huyết!\" \"Không tệ, chính là Thánh huyết! Ngươi hẳn phải biết, cái này Thánh huyết uy năng tương đương với đỉnh phong Đại Nho trước khi chết toàn lực phản kích, liền xem như ngươi cũng sẽ cảm giác được rất khó chịu!\" Hàn Diệp Tử lập tức nói ra. May mắn Hàn Thánh trước khi đi ban thưởng cái này một Thánh huyết, bằng không hắn còn không biết muốn làm sao thu thập cái này mềm mại khủng bố đối thủ. Trình Điệp Y khuôn mặt rốt cục biến nhan sắc, biến ảo không ngừng rất nghiêm túc suy tư. Bất quá cũng không qua bao lâu, nàng liền làm ra lựa chọn. \"Liền xem như ngươi dùng Thánh huyết cũng thương tổn không ta, ngược lại sẽ còn chọc giận ta trắng trắng mất mạng, chính ngươi nghĩ rõ ràng!\" Trình Điệp Y từ tốn nói. Ngữ khí nghe tựa hồ đại không biên giới, nhưng là Trang Dịch Thần trực giác lại là nàng cũng không có khoác lác. \"Một Thánh huyết không làm gì được ngươi, nhưng là nếu như chúng ta có hai, ba đâu!\" Hàn Diệp Tử mỉm cười, trong lòng đối với ba tôn bán Thánh thần cơ diệu toán cảm giác được bội phục không thôi. Chẳng lẽ bọn họ tại che đậy thiên cơ trước đó coi như đến Trang Dịch Thần bên người có như thế cường giả thủ hộ a? Đây chính là Tam Thánh máu a, dùng để trong tham ngộ Thánh Đạo khí tức có thể so sánh cầm để chiến đấu muốn tốt nhiều. Bất quá giết chết Trang Dịch Thần chính là bọn họ lần này nhất định phải hoàn thành nhiệm vụ! Tuy nhiên hắn cũng không phải là rất rõ ràng minh bạch vì sao lấy ba vị truyền kỳ bán Thánh chi tôn đều muốn liên thủ bố trí xuống giết chết Trang Dịch Thần tử cục. Nhưng là hắn ẩn ẩn cũng cảm giác được, đây cùng tranh đoạt Thánh Viện bên trong chí cao vô thượng quyền lực có quan hệ, mà Trang Dịch Thần chẳng qua là bên trong một cái rất quan trọng quân cờ a! Về phần hắn, Hàn Diệp Tử cũng không dám suy nghĩ nhiều, bởi vì như vậy rất dễ dàng chết người! Cho dù là giống hắn cường đại như vậy Văn Nho, đều có thể bởi vì phạm một loại nào đó kiêng kỵ mà lặng yên không một tiếng động chết đi. Khuất Hầu Tử cùng Tây Môn Độc trên thân đồng thời xuất hiện Thánh huyết khí tức, đây là một loại uy hiếp, càng là mười phần uy hiếp. Trình Điệp Y sắc mặt trong nháy mắt biến đến hết sức khó coi lên, bởi vì đối với nàng mà nói lúc này lựa chọn biến đến chật vật. Tam Thánh máu uy năng đã đầy đủ uy hiếp được nàng, tuy nhiên còn không thể đem nàng đưa vào chỗ chết, nhưng lại có khả năng làm nàng phí công nhọc sức, không cách nào tiếp tục tu luyện Thái Thượng Vong Tình Vãng Sinh Chú. Nhưng là nếu như Trang Dịch Thần cứ như vậy chết đi lời nói. Loại kết quả này cùng nàng không cách nào tiếp tục tu luyện Thái Thượng Vong Tình Vãng Sinh Chú có vẻ như cũng không có khác nhau quá nhiều, bởi vì nàng lại cũng đã đợi không được. Hàn Diệp Tử nhìn thấy Trình Điệp Y bộ dáng, phút chốc liền buông lỏng một hơi! Nếu như đối phương vẫn là vẫn như cũ loại kia chẳng hề để ý tỉnh táo biểu lộ, hắn thật đúng là cần phải suy nghĩ thật kỹ một chút tiếp theo muốn làm thế nào. \"Không bằng chúng ta cùng cô nương làm cái giao dịch như thế nào!\" Hàn Diệp Tử tâm niệm nhất động, tại cực trong thời gian ngắn cùng Khuất Hầu Tử cùng Tây Môn Độc sau khi thương nghị, liền mở miệng nói ra. \"Giao dịch gì?\" Trình Điệp Y lúc này thời điểm cũng cảm giác được tiến thối lưỡng nan, dứt khoát thì trì hoãn chút thời gian thật tốt suy tư một phen. \"Nếu như chúng ta vận dụng Thánh huyết, cái kia có lẽ là lưỡng bại câu thương bố cục! Không bằng chúng ta đều thối lui một bước, ngươi đem Trang Dịch Thần giao cho ta, chúng ta dùng hai Thánh huyết cùng ngươi trao đổi, như thế nào!\" Hàn Diệp Tử dùng rất mang theo sức hấp dẫn lời nói nói ra. Đối với khoảng cách thành Thánh đến gần vô hạn Đại Nho đỉnh phong cường giả mà nói, có một Thánh huyết thì có rất lớn tỷ lệ lĩnh hội thành Thánh! Mà giả dụ có hai Thánh huyết, riêng là phân biệt đến từ hai tôn khác biệt bán Thánh Thánh huyết, dạng này tỷ lệ có thể sẽ vượt qua ngũ thành. Nếu như là đổi người khác, cho dù là Lệ đại nguyên soái cùng Hà Nghị như vậy cùng Trang Dịch Thần quan hệ không tệ Đại Nho, chí ít đều sẽ sinh ra trong tích tắc do dự xoắn xuýt. Nhưng là đối với Trình Điệp Y tới nói, lúc này lại là gián tiếp nhắc nhở nàng! Bởi vì Thái Thượng Vong Tình Vãng Sinh Chú tu hành thành Thánh, đi chính là là mình đường. Mà Trình Điệp Y lúc này thời điểm càng thêm thanh tỉnh ý thức được, chỉ có cái kia trong di tích đồ vật có thể trợ giúp chính mình thành Thánh. Tuy nhiên lúc này nàng còn có nhiều chỗ trí nhớ là mơ hồ, nhưng là nàng tin tưởng vững chắc đợi đến chính mình sau khi tiến vào hội hồi tưởng lại. \"Nếu như ta đem bọn hắn đều đánh thành trọng thương, ngươi có thể có biện pháp giết chết bọn hắn?\" Trình Điệp Y lộ ra vẻ trầm tư, vụng trộm lại là truyền âm cho Trang Dịch Thần. Hàn Diệp Tử ba người chỉ nói nàng có chút ý động, lúc này thời điểm tự nhiên cũng không nguyện ý cùng vị này chiến lực kinh người siêu cấp cường giả động thủ. Bọn họ có thể cảm giác được Trình Điệp Y thân thể bên trên tán phát ra loại kia khủng bố chiến ý sát khí, bọn họ bất cứ người nào cũng không là đối thủ. \"Trọng thương a? Ngươi chỉ là bọn họ tiêu hao hết Thánh huyết về sau?\" Trang Dịch Thần truyền âm trở về, lập tức đạt được Trình Điệp Y khẳng định trả lời chắc chắn. \"Đó là tự nhiên! Bất quá khi đó ta đã là lâm vào hôn mê, ít nhất phải mười hai canh giờ về sau mới có thể tỉnh lại!\" Trình Điệp Y trả lời. Đây là trước mắt một cái duy nhất nàng không thương tổn cùng bản nguyên lại có thể bảo toàn Trang Dịch Thần phương pháp, mà lại đây là có cực nguy hiểm lớn. Nhưng là nếu như không làm như vậy, hoặc là ngồi xem Trang Dịch Thần bị giết chết, hoặc là chính mình nhận bị thương nặng đại giới giết chết ba người! Nhưng nói như vậy, nàng tu hành Thái Thượng Vong Tình Vãng Sinh Chú độ khó khăn tối thiểu gia tăng gấp mười lần. Đương nhiên, dạng này mạo hiểm cũng là to lớn vô cùng! Đầu tiên Trang Dịch Thần muốn nắm giữ giết chết ba tên trọng thương Đại Nho năng lực, lần tại chính mình đã hôn mê trình bên trong Trang Dịch Thần nhất định phải không có lòng xấu xa. Nếu không lời nói, Trình Điệp Y xuống tràng đem sẽ vô cùng bi thảm! Nhưng là từ trên tâm lý mà nói, Trình Điệp Y dù sao thụ cái kia hai cái phân thân tình cảm ảnh hưởng, nội tâm đối với Trang Dịch Thần là cực độ tín nhiệm. Còn nữa, Trang Dịch Thần có thể tại Ma tộc trước mặt xả thân cứu mấy trăm ngàn nhân tộc đại quân tánh mạng, dạng này tình cảm sâu đậm đừng nói là bằng hữu, liền xem như địch nhân cũng sẽ tin hắn nhận lời. Đối mặt tay cầm Thánh huyết ba tên Đại Nho, Trình Điệp Y có thể lấy một địch ba đồng thời trọng thương bọn họ, loại thực lực này tuyệt đối là nghe rợn cả người, có điều nàng tu hành dù sao cũng là Thái Thượng Vong Tình Vãng Sinh Chú, nắm giữ thường nhân khó có thể hình tượng huyền diệu."
}