{
  "chapter_name": "Chương 2356: Quân lâm thiên hạ",
  "content": "\"Không muốn ấp a ấp úng, tốc độ nói!\" Chấp pháp trưởng lão nổi giận, ngửi nhiều Lăng lúc này mới một bộ bất đắc dĩ bộ dáng nói ra: \"Là Ôn Nhu sư muội một người bạn, mới vừa tới đến chúng ta Tinh Vực, nói đối với chúng ta Ngưng Kiếm Tông ngưỡng mộ vẫn như cũ, muốn tiến đến xem, đệ tử .\" \"Hừ, ngoại nhân không có đi qua đồng ý làm sao có thể tuỳ tiện mang vào!\" Chấp pháp trưởng lão mang theo vẻ giận nói ra. Hắn trầm ngâm một phen, sau đó lấy ra một khối hình vuông ngọc thạch, mặt ghi chú Ngưng Kiếm Tông trọng yếu nhất mấy chỗ địa phương! \"Oanh!\" Hắn thần hồn cùng nguyên lực lập tức đắm chìm trong ngọc thạch này chi, rất nhanh cái kia ngọc thạch có địa phương bắt đầu lóng lánh ánh sáng! \"Ngửi nhiều Lăng, Tàng Kinh trong điện điện!\" Chấp pháp trưởng lão thần hồn lúc này thời điểm theo ngọc thạch đi ra, thần sắc khôi phục như thường! \"Thật lớn mật, lại dám xâm nhập Tàng Kinh trong điện điện, thật coi ta Ngưng Kiếm Tông không người sao! Ôn Nhu cái này kết giao đều là những người nào!\" Chấp pháp trưởng lão mười phần không vui, sau đó lên tiếng quát nói: \"Ngửi nhiều Lăng thân phận ngọc bài mất trộm, địch nhân đã tiến vào Tàng Kinh trong điện điện!\" Thanh âm hắn trùng trùng điệp điệp, trong nháy mắt truyền khắp toàn bộ Ngưng Kiếm Tông! \"Là ai sao mà to gan như vậy, lại dám đến ta Ngưng Kiếm Tông như thế làm xằng làm bậy!\" Lúc này rất nhiều cường giả đều tức giận lên tiếng quát nói, từng đạo từng đạo mạnh mẽ không bóng người theo động phủ chi xuất hiện, sau đó đều hướng về Tàng Kinh điện mà đi. \"Tuyệt không thể bỏ qua dạng này tặc tử!\" Mà rất nhiều trưởng lão nhóm cũng theo bế quan bừng tỉnh, nghiến răng nghiến lợi chạy đến, sát ý ngập trời! \"Oanh!\" Vô số kiếm khí giữa không trung ngang dọc bay lượn lấy, mang theo không kinh người khí tức! Cái này Ngưng Kiếm Tông bên trong, tuy nhiên Thiên Tôn sơ giai thiếu thốn, nhưng là nửa bước Thiên Tôn cùng Địa Tôn viên mãn lại là đều là! Riêng là Ngưng Kiếm quyết huyền diệu, càng là nắm giữ vượt cấp chiến đấu chi năng, Ngưng Kiếm Tông nửa bước Thiên Tôn, ở trên trời tôn sơ giai trước mặt đều có nhất định năng lực tự vệ. Mà Long Hành Vân lúc này cũng đến chỗ này, cùng sau đó chạy đến ngửi nhiều Lăng trao đổi một chút ánh mắt, tâm đều âm thầm đắc ý! Hôm nay vấn đề này náo lớn như vậy, một khi cái này họ Bạch theo Tàng Kinh điện bị bắt lại đến, chém giết hắn đến lúc đó Ôn Nhu xem như có miệng đều không địa phương phân biệt đi! Xem như sau cùng tông môn không giáng tội, muốn trở thành Thiếu tông chủ tương lai kế thừa Ngưng Kiếm Tông, cái kia chỉ có thể nói là si tâm vọng tưởng. Chấp pháp trưởng lão lúc này cũng tự mình đến, không ít Ngưng Kiếm Tông cường giả nhìn thấy hắn đều ào ào hành lễ, bởi vậy có thể thấy được hắn tại Ngưng Kiếm Tông địa vị như thế nào! \"Trưởng lão, cái kia kẻ trộm còn tại Tàng Kinh điện, không bằng chúng ta đi vào đem hắn cầm ra đến!\" Lúc này có Địa Tôn cường giả đề nghị lấy! \"Không thể! Tàng Kinh điện chính là tông môn yếu địa, nếu là chiến đấu tổn thương điển tịch làm sao bây giờ!\" Chấp pháp trưởng lão trầm ngâm, muốn là tông môn điển tịch thật bị phá hư một số, xem như đem người ngàn đao bầm thây đều vô dụng! \"Vậy làm sao bây giờ, chẳng lẽ mặc cho cái kia tặc tử trốn ở Tàng Kinh trong điện sao?\" Có Địa Tôn cường giả không cam lòng nói ra! \"Tiến vào bên trong điện đều là có thời gian hạn chế, lúc này chỉ có thể chờ đợi hắn bị nội điện sức mạnh thủ hộ truyền tống đi ra, tạm thời không muốn đả thảo kinh xà!\" Chấp pháp trưởng lão từ tốn nói! Nội điện chi điển tịch đều là cực kỳ quý giá, chỉ có Ngoại Điện ngược lại là không quan hệ, toàn bộ tổn hại đều không tính là gì! \"Vậy chúng ta bên ngoài điện chờ lấy hắn!\" Ngửi nhiều Lăng lúc này đề nghị lấy, lập tức đạt được rất nhiều người đồng ý! \"Tốt, đã là như thế!\" Chấp pháp trưởng lão suy nghĩ một chút, lập tức đi đầu tiến vào Tàng Kinh điện chi. \"Ừm, nguyên lai là dạng này! Cái này Ngưng Kiếm quyết thật đúng là bất phàm!\" Trang Dịch Thần bỗng nhiên mở to mắt, mỉm cười tự nhiên là thôi diễn trừ Ngưng Kiếm quyết chi trống chỗ huyền diệu! \"Tàng Kiếm tại thân thể, thân thể tức là kiếm!\" Trang Dịch Thần thì thào nói ra, Ngưng Kiếm quyết chi tiện là thiếu cái này tám chữ, thiếu tu hành phương hướng. Bất quá nhìn như vậy đến, vị kia Thiên Tôn lão tổ thật đúng là lợi hại, thế mà lấy tàn khuyết quyết pháp cứ thế mà tu luyện tới Thiên Tôn giai cấp lần! \"Bằng vào ta mười cái Nguyên Đan thế giới lực lượng, thi triển cái này Ngưng Kiếm quyết, cũng đủ để đánh bại Thiên Tôn sơ giai!\" Trang Dịch Thần không khỏi mỉm cười, lúc này thời điểm cảm ứng được cái này Tàng Kinh trong điện có truyền tống lực lượng mà đến, cũng không có chống cự, thuận theo để lực lượng này tác dụng tại chính mình thân thể! Cái kia ngửi nhiều Lăng tận lực bố trí như thế một cái hố để cho mình nhảy đi xuống, lúc này hơn phân nửa đã là lộ ra kế hoạch, muốn chuẩn bị đối phó chính mình đi! Cái này xem ra tựa hồ là tai bay vạ gió, nhưng cũng nói Ôn Nhu tại cái này Ngưng Kiếm Tông bên trong, vẫn có một ít địch nhân. \"Oanh!\" Trang Dịch Thần bóng người đột nhiên ở giữa xuất hiện tại Tàng Kinh ngoài điện điện chi, lúc này ánh mắt của hắn quét qua, cũng có chút giật mình cảm giác! Trước mắt lít nha lít nhít một đám Địa Tôn cường giả, còn có nửa bước Thiên Tôn tồn tại, mỗi người đôi mắt đều phun lửa giận, tựa như lúc nào cũng muốn đem người nuốt xuống bụng bên trong đi, có khắc cốt cừu hận. \"Bạch tiên sinh, ngươi thế nhưng là Ôn Nhu sư muội hảo hữu, ta một lòng Chí Thành đối đãi ngươi, ngươi vì sao muốn như thế!\" Lúc này thời điểm ngửi nhiều Lăng mười phần bi phẫn thanh âm truyền đến, tựa như là bị người vòng một trăm lần! Cái này Ngưng Kiếm Tông thực lực phái Ảnh Đế, cái này ngửi nhiều Lăng khẳng định cũng có thể sắp xếp số! Mà còn lại Ngưng Kiếm Tông các đệ tử đều có cực kỳ xem thường mà phẫn nộ ánh mắt nhìn qua Trang Dịch Thần, đến mức cái kia có nửa bước Thiên Tôn cảnh giới chấp pháp trưởng lão, lúc này nhìn qua Trang Dịch Thần càng là ánh mắt thâm trầm! \"Ngửi huynh, không phải ngươi dẫn ta tiến vào Tàng Kinh trong điện điện sao!\" Trang Dịch Thần thanh âm lộ ra cực kỳ bình tĩnh, không có chút nào bị người vây khốn ở giữa, mọc cánh khó thoát sợ hãi! \"Hừ, Tàng Kinh trong điện điện chính là ta Ngưng Kiếm Tông bí mật chi địa, ta làm sao có thể mang ngươi một ngoại nhân đi vào!\" Ngửi nhiều Lăng tự nhiên là thề thốt phủ nhận, đây cũng là không có chứng cứ sự tình! \"Há, thật sao?\" Trang Dịch Thần từ tốn nói, lúc này Đạo chủng hơi thôi diễn đã là ra kết luận, hẳn là liên quan tới Ôn Nhu cũng có cơ hội trở thành Thiếu tông chủ duyên cớ! Cái này ngửi nhiều Lăng tự nhiên cũng không phải là chủ yếu người được lợi, nhiều nhất xem như đầy tớ thôi, đương nhiên Trang Dịch Thần cũng sẽ không rất dễ dàng buông tha hắn. \"Ngươi cái này bọn chuột nhắt thật sự là to gan lớn mật, thế mà rắp tâm hại người, trộm cắp lệnh bài nhìn trộm ta Ngưng Kiếm Tông bí pháp!\" Lúc này thời điểm chấp pháp trưởng lão khí tức một mực khóa chặt Trang Dịch Thần, thanh âm không ngưng trọng tràn ngập sát ý. \"Đã các ngươi đều như vậy nói, vậy coi như ta thật như vậy làm xong!\" Trang Dịch Thần không nhìn Ngưng Kiếm Tông mọi người sát ý, nhàn nhạt mở miệng nói ra! \"Hắn làm sao dám dạng này thừa nhận? Chẳng lẽ là cảm thấy mình hẳn phải chết không nghi ngờ sao?\" Ngửi nhiều Lăng cùng Long Hành Vân lúc này tâm cũng hơi lẫm liệt, chợt phát hiện có chút nhìn không thấu Trang Dịch Thần! Mà lúc này Trang Dịch Thần lại là lên tiếng lần nữa, lông mi chi mang theo giọng mỉa mai nói ra: \"Như vậy, các ngươi lại có thể làm gì ta đâu!\" \"Các ngươi lại có thể làm gì ta đâu?\" Trang Dịch Thần nói lần nữa, ngữ khí là cuồng vọng như vậy tự đại, bất quá lại mang theo một loại quân lâm thiên hạ cảm giác!"
}