{
  "chapter_name": "Chương 1323: Đoạt quyền đấu chí",
  "content": "Ngay sau đó, một người mặc siêu phẩm triều phục lão giả bỗng nhiên xuất hiện, từng bước một đi hướng trước, cái kia cường đại khí chất chấn kinh tại chỗ tất cả mọi người! Vũ Chi Thu cùng Trần Nhuận Chi nhìn thấy lão giả này nhất thời thần sắc đại biến, mà một số ba bốn phẩm quan viên lại là nhịn không được hô: \"Phúc Tướng!\" Lão giả này thật sự là Phúc bá, hắn một mực không có ra mặt chính là muốn nhìn xem Vũ Chi Thu cùng Trần Nhuận Chi đến tột cùng đánh là ý định gì! \"Vũ Chi Thu, Trần Nhuận Chi hai người các ngươi thế nhưng là phản đối Trưởng công chúa điện hạ tiến vào Kim Điện!\" Phúc bá khí thế vững vàng áp chế hai người, ánh mắt sắc bén. Hắn năm đó thế nhưng là Yến quốc dưới một người, vạn năm phía trên, tuyệt đối kinh khủng tồn tại một trong. \"Đã điện hạ tay cầm Cửu Long Kim Bài, tự nhiên có thể!\" Vũ Chi Thu có chút không cam tâm nói ra! Nhưng là lúc này hắn cũng không dám phản đối nữa, bởi vì như vậy Phúc bá cùng Lệ đại nguyên soái Bạch Văn Nho bọn người liền có thể liên thủ đem hắn cầm xuống. Đặc biệt là đối mặt Phúc Tướng, hắn từ trước đến nay thì có một loại không nói ra hoảng sợ, bởi vì lúc đó Phúc Tướng thanh danh hiển hách, công cao đáng vị chấn triều đình. Yến Tử Y không nói gì, bay thẳng đến đi về trước đi! Mà bách quan tự động nhường ra một cái thông đạo, trong mắt vẻ sợ hãi càng dày đặc. Rất nhanh tất cả mọi người liền dựa theo vị trí của mình đứng vững, Yến Tử Y đến Kim Điện chỗ cao nhất, Long Ỷ đằng sau một đạo bức rèm che bên cạnh. Đó là nàng trước kia buông rèm chấp chính vị trí, nhưng là lúc này nàng lại không có tính toán đi vào! \"Cho bản cung đem cái ghế khiêng ra đến!\" Nàng từ tốn nói, trong giọng nói mang theo một tia không thể nghi ngờ bá lực. Rất nhanh có hai cái tiểu thái giám cuống quít nhấc cái ghế đi ra, Nội Các chư tướng cùng bách quan nhóm nhất thời thần sắc đại biến! Theo đạo lý, buông rèm chấp chính là không thể cùng Hoàng Đế chạm mặt, mà lại Hoàng Đế vị trí còn càng thấp một chút, không phải mang ý nghĩa buông rèm chấp chính địa vị cao hơn sao? \"Bệ hạ giá lâm!\" Lúc này thời điểm có thái giám tiêm thanh âm nói ra, Yến Hoàng rất nhanh theo cửa ngầm xuất hiện, đi hướng Long Ỷ! Ánh mắt của hắn không cẩn thận cùng Yến Tử Y đụng tới, nhìn thấy trong mắt đối phương lạnh lẽo chi sắc, cũng không nhịn được đánh cái rùng mình. Tỷ tỷ nguyên bản hiền lành sủng ái ánh mắt lúc này biến đến băng lãnh mà thất vọng, cái này khiến Yến Hoàng trong lòng bắt đầu bắt đầu sợ hãi. Chẳng lẽ tỷ tỷ thật đối mình đã hết hy vọng . Văn võ bá quan hành lễ sơn hô vạn tuế! Yến Hoàng lúc này mới trấn định một chút tâm thần nói: \"Các khanh miễn lễ!\" Nói xong lại nghiêng thân thể đối với Yến Tử Y nói ra: \"Hoàng tỷ rốt cục về Kinh Thành, để trẫm cực kỳ tưởng niệm!\" \"Bệ hạ Kim Điện phía trên cũng không phải là tự việc thường ngày, còn xin nghiêm túc vào triều!\" Yến Tử Y từ tốn nói, trực tiếp để hắn đụng cái cây đinh. Yến Hoàng vô ý thức gật đầu, bất quá bỗng nhiên nghĩ đến mình bây giờ thế nhưng là tự mình chấp chính Hoàng Đế, Yến quốc chi Hoàng, vì sao còn muốn giống như trước một dạng e ngại nàng đây. Ánh mắt của hắn lại dời về phía Vũ Chi Thu, cái sau không dễ dàng phát giác gật gật đầu. \"Các vị khanh gia có việc khởi bẩm, không có chuyện gì liền bãi triều đi!\" Yến Hoàng dựa theo thông lệ nói ra. \"Bệ hạ, bản cung có lời nói!\" Yến Tử Y đứng dậy, trong tay Cửu Long Kim Bài giơ lên cao cao, nhẹ nhàng rơi xuống, tiếp lấy lại là một tiếng dằng dặc thở dài. \"Hoàng tỷ!\" Yến Hoàng chợt quát to một tiếng, hắn dự cảm Yến Tử Y đem muốn nói gì! Nếu như một khi tay nàng cầm Cửu Long Kim Bài muốn để cho mình thoái vị lời nói, đó là không có biện pháp nào. \"Ừm?\" Yến Tử Y nhìn chăm chú hắn, hôm nay Yến Hoàng tựa hồ có chút không đúng a! \"Chúng ta tỷ đệ hai người đã thật lâu không có nói chút tri tâm lời nói, trẫm hy vọng có thể Hòa Hoàng tỷ một chỗ một hồi!\" Yến Hoàng thỉnh cầu nói nói. Cằm dài ra chòm râu biểu hiện hắn đã không còn là đứa bé. Yến Tử Y trầm mặc một hồi, rốt cục vẫn là chậm rãi gật gật đầu, nàng đối Yến Hoàng vẫn rất có cảm tình, từ nhỏ đến lớn, đứa trẻ này một mực tại ngực mình từng bước trưởng thành, nếu không trực tiếp đánh giết đến càng thêm đơn giản! \"Bệ hạ, việc này tuyệt đối không thể!\" Vũ Chi Thu lúc này thời điểm nói lời phản đối, đem ánh mắt đều hấp dẫn đến trên người hắn. \"Theo bản tướng biết, Trưởng công chúa điện hạ chính là một tên tu luyện giả! Mà bệ hạ vẻn vẹn chỉ là Đồng Sinh cảnh giới, bây giờ Yến quốc tên là nhất thống, kì thực hai phần, dù cho là chị em ruột, nhưng Hoàng Đế Vô gia sự tình, có việc liền trực tiếp ở chỗ này nói đi!\" Vũ Chi Thu từ tốn nói. \"Trưởng công chúa điện hạ chính là tu luyện giả?\" Bách quan đều là giật mình. Yến Tử Y đôi mắt đẹp xuất hiện vẻ kinh ngạc, Vũ Chi Thu thật đúng là trăm phương ngàn kế! Nàng là tu luyện giả người biết chuyện không nhiều, duy nhất khả năng chính là bên người tâm phúc để lộ bí mật! \"Không tệ, bản cung xác thực tu luyện đạo thống! Xem ra một ít người trăm phương ngàn kế, thật sự là không dễ dàng a.\" Yến Tử Y cũng không có phủ nhận, trên thân thể khí tức đột nhiên chấn động, sôi trào mãnh liệt tài hoa liền từ trên người nàng tuôn ra. Nhất thời, hiện trường gió giục mây vần, thiên địa biến sắc. \"Đại Nho cảnh giới!\" Bách quan lúc này ánh mắt đều có chút đăm đăm, trong lòng một mực cảm giác mềm mại Trưởng công chúa điện hạ vô thanh vô tức thành tựu Đại Nho, đây quả thực so biến ảo thuật còn muốn đến vô cùng thần kỳ. \"Đã như vậy, liền do bản tướng cùng Trần Tướng cùng một chỗ hộ tống bệ hạ cùng điện hạ tiến về ngự thư phòng!\" Vũ Chi Thu nói tiếp, trong mắt loé sáng lấy cảnh giác quang mang. \"Có âm mưu! Quả thật có vấn đề.\" Trang Dịch Thần lúc này thời điểm ngửi được một tia không tầm thường khí tức! Có điều hắn thần sắc chưa biến, nhàn nhạt mở miệng nói ra: \"Đã như vậy, vậy không bằng từ Nội Các chư tướng cùng nhau hộ tống!\" \"Cũng tốt!\" Vũ Chi Thu không chút do dự điểm đáp ứng, cái này khiến Trang Dịch Thần càng thêm khẳng định ý nghĩ của mình! Vũ Chi Thu khẳng định là đã có sách lược vẹn toàn, nếu không không có khả năng sảng khoái như vậy! Mà lại nơi này chính là Yến quốc hoàng cung, Vũ Chi Thu muốn động thủ lời nói chẳng lẽ thì không sợ Quan Thánh can thiệp sao? Trừ phi hắn đã có hoàn toàn chắc chắn , có thể kìm chân Quan Thánh cước bộ, như vậy vấn đề này thì phiền phức. Nói cách khác, bọn họ sau lưng khẳng định còn có Thánh Nhân . \"Vậy liền đi thôi!\" Yến Tử Y từ tốn nói, Yến Hoàng không tự chủ được đứng dậy, nghĩ đến chính mình cái kia một đạo mật chỉ, nhất thời cảm giác được vô cùng tâm hỏng. Yến quốc Nội Các bây giờ Vũ Chi Thu cầm đầu tướng, còn có sáu tên Phụ Tướng, Lệ đại nguyên soái cùng Bạch Văn Nho đã không đi vào các! Lúc này thấy đến tình cảnh này, hai người đều muốn theo đi, lại bị Vũ Chi Thu triệt để ngăn cản. \"Bản tướng còn không có từ đi Văn Tướng chức, hẳn là cũng tính toán Nội Các một viên đi!\" Phúc bá lúc này thời điểm từ tốn nói! Nội Các bên trong, nếu có Văn Tướng lời nói, cái kia địa vị tối cao. Đến đón lấy chính là Thủ tướng cùng Phụ Tướng! Mà Văn Tướng bình thường chỉ có 20 năm thọ mệnh, cho nên tại dưới tình huống bình thường, Văn Tướng thọ nguyên chưa hết, liền có thể một mực đảm nhiệm đi xuống! Mà năm đó là bởi vì Phúc Tướng mất tích, cho nên mới có Dịch Văn Tướng ngồi phía trên sự tình! Mà bây giờ, phúc Văn Tướng đã xuất hiện, tự nhiên vẫn là Yến quốc Văn Tướng! Vũ Chi Thu cùng Trần Nhuận Chi không có bất kỳ cái gì lý do phản đối, đành phải đều gật đầu đồng ý. Muốn là còn như vậy cãi lộn đi xuống, đối với bọn hắn kế hoạch cũng là có ảnh hưởng."
}