{
  "chapter_name": "Chương 1183: Sau cùng tro tàn",
  "content": "Năm đó hắn khăng khăng phản đối hai người sự tình, không nghĩ tới hôm nay đứng trước sống chết trước mắt, lại là Hà Nghị đánh bạc hết thảy vì hắn liều mạng! Liền xem như bởi vì Tước nhi, hắn cũng cảm giác được hổ thẹn trong lòng. \"Còn tốt hắn cũng không phải thật sự là bán Thánh, còn kém như vậy một tia ! Bất quá, cái này một tia chênh lệch thế nhưng là rãnh trời a!\" Lúc này Bá Thiên Yêu Hoàng cũng cảm giác được Hà Nghị hậu lực không đáng kể, cũng không nhịn được yên lòng! Tuy nhiên hắn có thể dự liệu được chính mình tiểu thế giới lần này đem về bị hao tổn cực nặng, nhưng chỉ cần giết chết Hà Nghị về sau, hắn y nguyên còn có thể chiến lực! Đến lúc đó giết chết Huyết Kiếm Yêu Hoàng, cái này Nguyên Giới còn có ai dám ngỗ nghịch chính mình! \"Sưu!\" Khổng Tước Thiên Vũ một kích cuối cùng lúc này đột nhiên mà tới, cùng Hà Nghị Cửu Tự Chân Ngôn một kích cuối cùng ánh vàng hợp làm một thể. Kim ngân chi sáng lóng lánh sáng chói, dung hợp lại cùng nhau về sau càng là sinh ra thật không thể tin lực lượng, trực tiếp theo Bá Thiên Yêu Hoàng Yêu khí bên trong xuyên qua, đánh vào hắn tiểu thế giới hư ảnh bên trong. Kinh thiên động địa tiếng nổ mạnh bên trong, Bá Thiên Yêu Hoàng tiểu thế giới bắt đầu tứ phân ngũ liệt, Yêu khí tán loạn. \"Đáng giận!\" Bá Thiên Yêu Hoàng nổi giận gầm lên một tiếng, một khỏa tràn ngập kỳ dị mùi thơm cùng vô hạn sức sống to lớn đan dược bị hắn ném vào bên trong tiểu thế giới, tạm thời đình chỉ tiểu thế giới sụp đổ xu thế, bất quá về sau tiểu thế giới muốn khôi phục như lúc ban đầu, cũng là không thể nào sự tình. \"Hắn thế mà nắm giữ dạng này một cái Thánh Đan! Người này khẳng định cùng nào đó một vị bán Thánh có chỗ giao dịch!\" Hà Nghị đôi mắt xuất hiện vẻ thất vọng, nhưng chợt lại thoải mái. Vô luận như thế nào, mình đã là hết sức, mà lại hắn chẳng mấy chốc sẽ cùng mình âu yếm người cùng một chỗ, người nào cũng không thể đem bọn hắn tách ra! Thân hình lóe lên, Hà Nghị sử dụng duy nhất lực lượng xuất hiện tại Khổng Tước thành chủ bên người, đem nàng thân thể mềm mại ôm thật chặt ở. Huyết Kiếm Yêu Hoàng nhìn lấy hắn, bỗng nhiên than nhẹ một tiếng: \"Thật xin lỗi!\" Giờ này khắc này, hắn biết đã không ai có thể ngăn cản Bá Thiên Yêu Hoàng, liền mới để cho hắn cảm giác được nguy hiểm Trang Dịch Thần đều không được. Cho nên cả đời đều không xem thường hối hận, không cúi đầu Huyết Kiếm Yêu Hoàng lần đầu tiên cùng Hà Nghị xin lỗi, bởi vì nếu không nói thì không còn có dạng này cơ hội! \"Huyết Kiếm bệ hạ, ta đã không oán hận ngươi, chỉ bất quá Tước nhi một mực hy vọng có thể đạt được ngươi chúc phúc!\" Hà Nghị nhìn lấy Huyết Kiếm Yêu Hoàng, trong đời vô số kinh lịch phun lên trong đầu, sau cùng đều tan thành mây khói, không để bụng. Hắn đem Khổng Tước thành chủ thân thể mềm mại ôm càng chặt, bởi vì hắn vô cùng thanh tỉnh minh bạch cái này là mình trong cuộc đời lớn nhất trân quý nhất cùng không thay thế. \"Ha ha ha, Huyết Kiếm, không nghĩ tới ngươi thế mà còn có dạng này hậu thủ! Chỉ tiếc, ngươi vẫn là bại!\" Bá Thiên Yêu Hoàng lúc này thời điểm xa xa trông lại, cuồng vừa cười vừa nói! Tuy nhiên đem Thánh Đan dùng xong có chút đau lòng, nhưng cũng may mắn chính mình trốn qua một kiếp. Nếu là không có Thánh Đan lời nói, hắn kết quả không thể so với Huyết Kiếm Yêu Hoàng mạnh bao nhiêu, song phương tương đương lại tại cùng một cái hàng bắt đầu. \"Tuy nhiên ta bộ dáng rất thảm, nhưng là ngươi lại muốn chết. Hiện tại, liền để ta tiễn ngươi lên đường đi!\" Bá Thiên Yêu Hoàng giơ lên một cái tay, nơi lòng bàn tay có một đoàn toàn qua tản mát lấy kinh người khí tức. \"Ngươi nói nhảm quá nhiều!\" Tràn ngập giọng mỉa mai ngữ khí thanh âm xuất hiện, khiến Bá Thiên Yêu Hoàng nhất thời khẽ giật mình! Lúc này nơi đây, trừ ra Huyết Kiếm Yêu Hoàng bên ngoài, còn có người dám cùng hắn nói như vậy? Một trương tuổi trẻ quá phận mặt xuất hiện ở trước mặt hắn, Bá Thiên Yêu Hoàng sắc mặt nhất thời biến đến dày đặc vô cùng, cảm giác được mình bị một cái yếu con kiến hôi cho mạo phạm. \"Hôm nay kinh hỉ thật đúng là không ít, có lẽ có thể gọi là dũng cảm, nhưng quá mức nhỏ yếu!\" Bá Thiên Yêu Hoàng lúc này thời điểm đã nhìn ra Trang Dịch Thần chỉ là Vũ Hào đỉnh phong thực lực, cứ việc có lẽ sẽ so một số phổ thông Đại Nho mạnh hơn, coi như hắn thụ bị thương rất nặng, tại trước mặt vẫn như cũ chỉ là nhỏ yếu vô cùng. \"Toàn bộ các ngươi đi Địa Ngục sám hối đi!\" Bá Thiên Yêu Hoàng trong tay toàn qua phun ra thất thải quang mang, mỗi một sợi đều có thể giết chết giống lưỡi đao cánh dạng này Yêu Vương. \"Thiếu Lâm Thập Bát La Hán Trận!\" Lúc này Kiều Nhi cùng Luyện Nghê Thường các loại mười bảy người đã chạy vội tới Huyết Kiếm Yêu Hoàng trước người, vận chuyển trận pháp. 18 vị cực kỳ cường hãn Yêu Soái cường giả tất cả lực lượng thông qua trận pháp truyền đến Trang Dịch Thần trên thân, dung hợp lẫn nhau phía dưới đột nhiên tăng gấp bội. Trang Dịch Thần sắc mặt nghiêm nghị, Huyết Ngân Kiếm đã thu lại, rất lâu không có sử dụng Thu Duyên Kiếm xuất hiện tại trong tay! \"Oanh!\" Trên người hắn khí tức bắt đầu điên cuồng địa kéo lên lấy, trong lúc đó liền vọt tới Vũ Nho đỉnh phong cấp độ! Lập Tử Phủ cấp bậc thần hồn tại cảnh giới kéo lên về sau, khiến cho hắn lục cảm nhạy cảm hơn gấp 10 lần! Trước mắt hết thảy cảnh tượng tựa hồ cũng thả chậm vô số lần, liền xem như Bá Thiên Yêu Hoàng trong tay toàn qua thất thải quang mang cũng là như thế. \"Nhất Kiếm Hàn Quang Tứ Thập Châu!\" Thu Duyên Kiếm bên trong tách ra lóa mắt vô cùng vạn ánh kiếm, vô số Hùng Thành hư ảnh đều tại trong kiếm quang sụp đổ, đem Bá Thiên Yêu Hoàng tay cầm toàn qua bên trong thất thải quang mang triệt để che đậy kín. \"Cái này, làm sao có thể!\" Bá Thiên Yêu Hoàng không khỏi kinh hãi, nếu là hắn lúc toàn thịnh, Trang Dịch Thần bày ra chiến lực cũng chỉ có thể cho hắn tạo thành một chút phiền toái! Nhưng lúc này, lại làm cho toàn thân hắn lông tơ đều muốn dựng đứng tới. Đây là Trang Dịch Thần từ trước tới nay trạng thái mạnh nhất một lần, vô luận là thần hồn vẫn là cảnh giới cùng thân thể phối hợp đều đạt tới hoàn mỹ tầng thứ. \"Năm xưa!\" Trang Dịch Thần than nhẹ một tiếng, Thu Duyên Kiếm phía trên bắt đầu chảy xuôi theo thời gian khí tức. Nhật Nguyệt Luân Chuyển suy bại, tinh thần trụy lạc trọng sinh, vạn vật tiêu tan không chừng, toàn bộ không gian đều biến đến cực kỳ cổ quái. \"Thời gian pháp tắc!\" Bá Thiên Yêu Hoàng trong đôi mắt xuất hiện kiêng kị thần sắc, đây là thật có thể uy hiếp được tính mạng hắn đồ vật. \"Phá cho ta!\" Lúc này thời điểm hắn lại cũng không lo được sinh mệnh, tiểu thế giới hư ảnh trong nháy mắt chuyển là thực thể, điên cuồng lấy tản ra cự đại uy áp! Năm xưa cũng không phải là hoàn mỹ thời gian Vũ kỹ, nhưng là đối với lúc này Bá Thiên Yêu Hoàng mà nói, lại chỉ có thể liều mạng. \"Thật cường hoành thực lực!\" Trang Dịch Thần hít sâu một hơi, trên mặt xuất hiện vẻ kiên nghị! Hắn cường đại nhất chiêu lúc này đã thi triển hai chiêu, chỉ còn lại có mạnh nhất hư không khe hở không có thi triển. Nhưng là một chiêu này lần trước hắn là dùng võ điện sụp đổ vỡ nát làm đại giá thi triển đi ra, còn bị truyền tống đến Ma Giới bên trong, hiện tại cũng lòng còn sợ hãi. Đây tuyệt đối xem như cấm kỵ Vũ kỹ, nhưng lúc này hắn đã không có hắn lựa chọn! Nếu như hôm nay Bá Thiên Yêu Hoàng không chết, bọn họ tất cả mọi người muốn chết! \"Phanh phanh phanh!\" Năm xưa bên trong gia trì thời gian pháp tắc lúc này thời điểm đều bị Bá Thiên Yêu Hoàng dã man phá vỡ, thời gian lưu tốc cùng đủ loại dị tượng đều khôi phục bình thường. \"Không nghĩ tới trong nhân tộc còn có ngươi dạng này thiên phú yêu nghiệt nhân vật, nếu như ngươi không chết, đừng nói là bán Thánh, liền xem như Á Thánh chỉ sợ đều có làm! Chỉ tiếc, ngươi gặp phải ta, cho nên thật có lỗi!\" Bá Thiên Yêu Hoàng đối Trang Dịch Thần còn lên một tia ái tài chi niệm, nhưng lại nhất định phải giết chết hắn! Người này không chết, Bá Thiên Yêu Hoàng khẳng định khó có thể Tâm An!"
}