{
  "chapter_name": "Chương 1061: Rơi lệ huyết chiến",
  "content": "\"Đa tạ Bách Á Thánh!\" Trang Dịch Thần trong lòng cảm kích, biết lúc này mình tại nơi này chính là cực kỳ có nhất dùng. \"Ba nước vây Yến, hi vọng chư vị chúc ta một chút sức lực!\" Trang Dịch Thần lúc này thời điểm đối với mấy người hành lễ nói. \"Trang huynh cứ việc phân phó!\" Mấy người đều lập tức hoàn lễ! Tại Thánh Địa bên trong có thể đã được như nguyện trở về, Trang Dịch Thần công lao hàng đầu. \"Nhược Nhi cô nương, Tạ huynh, hai người các ngươi tiến về Tước Thai, hiệp trợ Phương Đồng Thư tướng quân đánh bại Hàn ** đội, nếu như có thể bắt được Thượng Quan Tuyền tốt nhất! Công Tôn huynh ngươi cùng Hùng Bình bằng vào ta cùng một chỗ đi trước Vân Đồng Quan!\" Trang Dịch Thần rất nhanh liền an bài tốt nhiệm vụ. Đã hắn trở về, muốn phản kích liền muốn để Triệu quốc cùng Hàn quốc ăn được thiệt thòi lớn, triệt để đả thông bọn họ. Khổng Nhược Nhi cùng Tạ Minh Tú lúc này đều có viên thứ hai Văn Tâm, tăng thêm trong tay Nho bảo, coi như ngộ đến Đại Nho cấp cường giả đều có thể ngăn cản một lát. Mà Hùng Bình kế sách vô song, tăng thêm Công Tôn Sách phối hợp, còn có A Nô cái này Tiểu Mị Hoàng mị hoặc chi lực, Triệu quốc người gặp nạn. Năm người ngay sau đó liền làm hai nhóm, trước khi chia tay hướng mỗi người mục đích. Trang Dịch Thần không dám thất lễ, lập tức toàn lực đi Vân Đồng thành, đồng thời cùng Lý Mục liên lạc với. Cho nên chờ đuổi tới Vân Đồng thành thời điểm, Lý Mục đã một tập kích áo xanh xuất hiện tại cửa chờ đợi. Sơn Hải Quan dưới thành, Ngụy quốc đại quân lại một lần nữa công thành, mà lại tinh nhuệ ra hết, Cử Nhân, tiến sĩ, Văn Sư cùng nhau tối thiểu có hơn nghìn người. Dư Nhạc Phong chậm rãi đứng dậy đứng lặng ở trên tường thành, Ngụy Quân đến lúc này đều không có phát hiện, thực Sơn Hải Quan trên tường thành còn thừa cũng không có nhiều người, vẫn chưa tới trăm người. Thậm chí ngay cả Sơn Hải Quan sau lưng huyện thành, lúc này thời điểm đều đã là im ắng, thật giống như Tử Thành đồng dạng. \"Chư Quân có thể nguyện theo ta giết địch!\" Dư Nhạc Phong từ tốn nói. \"Nguyện theo tướng quân đến chân trời góc biển!\" Những người này đều là Dư Nhạc Phong quân đội bên cạnh, người người đều có thụ hắn ân huệ, lúc này tự nhiên không có khả năng phản chủ rời đi. \"Tốt, mở cửa thành ra ngoài!\" Dư Nhạc Phong phóng khoáng cười một tiếng, đã khô héo sắc mặt lúc này thế mà còn xuất hiện hồng nhuận phơn phớt chi sắc. Dù cho là Vũ Hào cường giả như thế không ngủ không nghỉ thủ thành, lúc này cũng đã đến đèn cạn dầu thời điểm. \"A, giống như có chút không đúng!\" Lúc này Cao Thiên Tứ tại trước trận, bỗng nhiên ý thức được tình huống có biến. Thần hồn lan tràn điều tra về sau, mới phát hiện nguyên lai Sơn Hải Quan người thế mà đều trống rỗng. \"Xem ra Yến quốc người là biết thủ không được, trực tiếp bỏ thành mà chạy!\" Cao Thiên Tứ mỉm cười, bất thế công huân đang ở trước mắt, sau một lát hắn sẽ là Ngụy quốc chói mắt nhất Tướng Tinh. \"Ầm ầm!\" Sơn Hải Quan cửa lớn lúc này thời điểm mở ra, phát ra nặng nề tiếng vang. Mấy chục cái mang thương quan tướng binh lính nối đuôi nhau mà ra, bày trận tại trước. \"Giết!\" Dư Nhạc Phong bỗng nhiên nổi giận gầm lên một tiếng, tất cả mọi người đem chính mình còn sót lại lực lượng đều nghiền ép mà ra, điên cuồng hướng Ngụy Quân trùng phong. Trăm người không đến nhân số, tại còn có 80 ngàn chỉnh tề chiến lực Ngụy Quân trước trận, lộ ra đến vô cùng nhỏ bé mà buồn cười. \"Truyền lệnh, công kích!\" Cao Thiên Tứ ngữ khí lãnh khốc hạ lệnh. Soái lệnh hạ đạt, văn sĩ nhóm đều điên cuồng viết lấy lực công kích mạnh nhất chiến thi từ, vô số hỏa cầu Băng Sương cùng công kích đều hướng về Dư Nhạc Phong bọn người mà đến. Một đoàn tối thiểu là Văn Sư trung giai uy năng hỏa cầu bỗng nhiên hướng về Dư Nhạc Phong đánh tới, liệt diễm bức người. Nhưng lúc này một tên Vũ Tiến Sĩ lại là nhảy lên thật cao, như thiêu thân lao vào lửa đồng dạng giảng cái kia Đại Hỏa Cầu ôm lấy, trong nháy mắt quanh thân liệt diễm bừng bừng, biến thành người sống. \"Tướng quân, ta nguyện đời sau còn tại dưới trướng, thề sống chết chinh chiến!\" Vũ Tiến Sĩ cao giọng quát, giây lát ở giữa liền hóa thành tro tàn. Nhưng hắn tiếng hô nhưng như cũ còn quanh quẩn tại bốn phía, làm cho người động dung. Ngụy Quân văn sĩ nhóm y nguyên điên cuồng viết lấy chiến thi từ, nhưng vô luận cái dạng gì công kích ngăn cản Dư Nhạc Phong, đều có một tên quân đội bên cạnh cầm sinh mệnh đi ngăn trở, chỉ vì tranh thủ cầm quý giá thời gian. Mắt thấy Dư Nhạc Phong khoảng cách Ngụy Quân chiến trận đã không đến trăm mét, Cao Thiên Tứ lúc này thời điểm mạnh mẽ biến sắc. \"Hắn đến tột cùng muốn làm gì?\" Cao Thiên Tứ trong đầu không ngừng chuyển ý nghĩ này, bỗng nhiên một cái đáng sợ ý nghĩ xuất hiện. \"Chẳng lẽ hắn muốn tự bạo?\" Cao Thiên Tứ trong nháy mắt mồ hôi lạnh đầm đìa, một cái Vũ Hào cường giả tự bạo, liền xem như hắn cũng không có nắm chắc có thể hoàn toàn ngăn trở. \"Nhanh điểm viết phòng ngự chiến thi từ!\" Cao Thiên Tứ vội vàng quát, nhưng lại đã không kịp. Thì cái này hô hấp ở giữa công phu, Dư Nhạc Phong cách bọn họ đã không đến mười trượng, mà thân thể của hắn giống như có lẽ đã bành trướng một vòng. \"Đáng chết!\" Cao Thiên Tứ thầm mắng một tiếng, phút chốc thành thơ đem chính mình phụ cận phạm vi lớn nhất cho phòng ngự lên. \"Yến quốc chính là chúng ta chi tổ quốc, há cho các ngươi tuỳ tiện nhúng chàm!\" Dư Nhạc Phong phóng khoáng cười một tiếng, đem sau cùng Hồn lực nghiền ép đến cực hạn, xông vào đến Ngụy Quân tiên phong trận trong doanh trại. Lúc này bên người quân đội bên cạnh đã toàn bộ bỏ mình, rất nhiều hỏa cầu Băng Nhận gió lốc đều oanh kích ở trên người hắn. Bất quá lúc này hắn đã hoàn toàn không có chỗ sợ, thân thể bịch một tiếng tiếng vang, kinh thiên động địa tiếng nổ mạnh xuất hiện. Vũ Hào cường giả tự bạo, cực kì khủng bố, Ngụy Quân bên trong nhất thời thành Tu La Đạo Tràng, khắp nơi huyết tinh cùng thống khổ, mấy ngàn Ngụy Quân trong nháy mắt mất mạng, người bị thương vô số. Loại này trước trận tự bạo bởi vì nhân số dày đặc duyên cớ lực sát thương thật sự là quá mức kinh người. \"Tướng quân!\" Thê tiếng rống thảm theo một chỗ vang lên, Thường Bình suất lĩnh lấy mấy ngàn kỵ binh bỗng nhiên xuất hiện, chẳng khác nào Ma thần thẳng hướng Ngụy Quân. Lấy Dư Nhạc Phong tự bạo làm đại giá, Sơn Hải Quan thủ quân khởi xướng sau cùng công kích. Tử chiến! Thường Bình cũng đã bắt đầu sinh tử chí, chắc chắn chiến đấu đến một khắc cuối cùng. Mà Ngụy Quân lúc này chính là hỗn loạn thời điểm, tăng thêm kỵ binh khủng bố trùng kích lực, trong lúc nhất thời Yến Quân đại khai sát giới. \"Dư Nhạc Phong tự bạo chiến tử, Thường Bình suất lĩnh còn sót lại kỵ binh tử chiến!\" Trưởng công chúa tiếp vào cái này sau cùng chiến báo, trong mắt phượng nhịn không được cũng có nước mắt trong suốt. \"Mời lệ tướng lập tức đưa bản cung đến Cẩm Khê!\" Nàng đứng dậy nhẹ nhàng thi lễ, Lệ đại nguyên soái thở dài, thi triển Đại Nho chi lực đem trưởng công chúa đưa lên Vân Tiêu. Cẩm Khê thành bên trong, đã tập kết 30 ngàn hậu viện quân đội, còn có Trang Dịch Thần Cử Nhân quân đoàn, chỉ kém một cái tọa trấn người. Quan ấn bên trong bỗng nhiên chấn động kịch liệt, Trang Dịch Thần lúc này khoảng cách Lý Mục không đến mười mét khoảng cách, hai người đồng thời thần sắc biến đổi. Thiên Hạ bảng bên trong, vô số thiếp mời điên cuồng ở, cơ bản đều là một cái ý tứ. Sơn Hải Quan thủ tướng Dư Nhạc Phong tự bạo chiến tử, Yến quốc trưởng công chúa đem ngự giá thân chinh. \"Dư sư!\" Trang Dịch Thần trong đôi mắt trong suốt một mảnh, nhắm mắt lại yên lặng đọc một tiếng. Tuy nhiên trong lòng đã có chuẩn bị, nhưng khi giờ khắc này tiến đến thời điểm, hắn y nguyên cảm giác được thật sâu bi ai. Sơn Hải Quan chiến cục thực đã là chắc chắn thất bại, duy nhất có thể thay đổi Yến quốc thế yếu, chính là tại Cẩm Khê cùng Lý Mục bên này. Lý Mục trong lòng cũng là khổ sở, có điều hắn dù sao cũng là một đại danh tướng, nhìn quen sinh tử rất nhanh liền thoải mái. \"Gặp qua Trung Dũng Vương!\" Hắn đối với Trang Dịch Thần hành lễ."
}