{
  "chapter_name": "Chương 1433: Phụ thân thích",
  "content": "\"Bất quá ngươi vừa mới phản ứng thật sự là quá chậm một chút . Còn thực lực đâu? Cũng là miễn miễn cưỡng cưỡng.\" Thanh âm sau lưng ảnh chỗ tiếp tục truyền đến. Lấy Trang Dịch Thần như bây giờ biến thái thiên phú, lại còn chỉ nói là miễn miễn cưỡng cưỡng, như vậy yêu cầu này thật sự là quá lớp 10 điểm. Huống chi trong cơ thể hắn còn có một khỏa ngôi sao, cũng chính là Sát Giới. Một cái Đại Thần Thông giả, một luồng sát khí tạo thành tiểu thế giới. \"Vốn là muốn để ngươi đi một nơi, để ngươi biết một ít chuyện, bất quá bây giờ ta có chút mâu thuẫn. Tại ta khái niệm bên trong, Vũ Nho cảnh giới chỉ là một cái cơ sở .\" Thanh âm nói đến đây ngừng dừng một chút, bởi vì Trang Dịch Thần đột nhiên đi về phía trước một bước. \"A, ngươi đối trọng lực pháp tắc lý giải vậy mà vượt qua ta tưởng tượng, tại dưới tình huống như vậy còn có thể di động. Vậy ta thì lại cho ngươi một cơ hội.\" \"Ai để ngươi là nhi tử ta.\" Nói, một cỗ ý thức rất nhanh tại Trang Dịch Thần trong đầu lóe qua, cái này là linh hồn truyền thụ, huyết mạch tương liên cảm giác. Bạch Vân Dao, kém một chút cũng là Kinh Thánh Vũ kỹ, tuy nhiên cái này Vũ kỹ không có bất kỳ cái gì công kích tính, bất quá lại là đào mệnh chuyên hưởng Vũ kỹ. \"Xem ra phụ thân muốn cho mình khảo nghiệm, đây cũng là để lộ câu đố quan trọng. Bất quá trước lúc này, tình thương của cha vẫn là so Thiên, tuy nhiên trên miệng nói nghiêm khắc, vẫn là vụng trộm truyền một cái bảo mệnh chạy trốn tâm pháp.\" Trang Dịch Thần nói một mình một chút. Thân thể này nguyên chủ nhân xem ra vận mệnh cũng không tầm thường, chỉ tiếc mất sớm, nếu không phải là bởi vì chính mình linh hồn chuyển di, hắn cũng không có hôm nay huy hoàng. Bất quá, không ai từng nghĩ tới phụ thân hắn đúng là ngưu bức như vậy tồn tại, xem ra trước kia thật không biết mình cũng là siêu cấp Đệ nhị. Mà chính mình vượt qua đến trên thân người này chẳng lẽ có nguyên nhân khác . \"Cái kia cái này lại là nguyên nhân gì đâu?\" Trang Dịch Thần trầm tư một chút, có lúc hắn tổng cảm giác mình không phải mình, hoặc là chính mình không phải hoàn chỉnh một người. \"Bạch Vân Dao, Truyền Thiên Hạ đỉnh phong Vũ kỹ. Với ta mà nói, trước mắt ngược lại là có tác dụng lớn!\" Trang Dịch Thần thu hồi tâm tư, mỉm cười, trong ý thức bắt đầu lật xem lên Bạch Vân Dao thân pháp, trọng điểm ở chỗ đám mây cảm ngộ, trong này chính cần phải dùng đến trọng lực pháp tắc. \"Phụ thân thật sự là có lòng, nếu như không hiểu trọng lực pháp tắc lời nói, cái này như mây ý cảnh còn là rất khó đạt tới .\" Cho nên cái này tâm pháp đối với hắn mà nói, không có chút nào gà mờ, thậm chí như cá gặp nước. Hắn hiện tại sở tu hành Đạp Tuyết Vô Ngân di động tâm pháp, hạch tâm chính là một cái nhẹ chữ, đem chính mình thân thể tận khả năng biến đến nhẹ nhàng vô cùng, một chân bước ra liền có thể phiên như Kinh Hồng, phút chốc trăm mét ngàn mét. Mà mây trắng này dao thì là cường điệu nhờ Tự Nhiên Chi Lực, giống như bầu trời mây trắng, một cái chớp mắt liền có thể hóa thành Vân Thủy mưa như trút nước mà xuống, không biết tung tích. Theo ý cảnh tới nói, Bạch Vân Dao so hắn trước đó tu luyện tâm pháp vẫn là muốn cao hơn không ít, dù sao đây chẳng qua là Trang Dịch Thần theo Trấn Quốc Vũ kỹ dùng Đạo chủng thôi diễn mà đến, kém một bậc cũng là tự nhiên. \"Nếu có cơ hội lời nói, sử dụng Đạo chủng đem hai loại thân pháp hoàn mỹ dung hợp, thăng cấp trở thành Kinh Thánh thân pháp, cái này cũng không phải là không được!\" Trang Dịch Thần tâm thần rất nhanh đắm chìm, bắt đầu tìm hiểu Bạch Vân Dao huyền diệu. \"Hô!\" Một đóa mây trắng bỗng nhiên tại hắn thần hồn chỗ xuất hiện, mà thần hồn thật giống như nhìn thấy vạn vật đồng dạng, sưu một tiếng truy đuổi mà đi. \"Soạt!\" Cái kia mây trắng bỗng nhiên phân giải thành vô số nước, từ thần hồn bốn phía bay qua, sau đó lại rất nhanh tạo thành một đóa mây trắng. Thời gian trôi qua cực nhanh, Trang Dịch Thần đôi mắt bỗng nhiên mở ra, khóe miệng hiện ra một luồng cười nhạt ý. Hắn kinh người ngộ tính, thế mà tại Bạch Vân Dao mạnh nhất thân pháp về sau lại ngộ ra một tầng ý cảnh, mà Đạp Tuyết Vô Ngân làm phụ trợ thân pháp, xảo diệu dung nhập bên trong. \"Sưu sưu sưu!\" Thân thể của hắn tuy nhiên trong phòng bất động, bất quá thần hồn lại tại hư không vô tận bên trong bỗng nhiên quỷ dị xuất hiện, mà mỗi một lần xuất hiện khoảng cách, đều giống như tạm thời biến mất không còn tăm tích, ẩn thân đồng dạng. \"Dạng này hẳn là không sai!\" Diễn luyện sau mười mấy phút, hắn cười một tiếng dài, trong phòng thế mà trong nháy mắt đồng thời xuất hiện mười cái Trang Dịch Thần bóng người. \"Hóa thực vi hư, không hổ là đến gần vô hạn Kinh Thánh võ học thân pháp!\" Trang Dịch Thần ngưng đứng bất động, những bóng mờ kia trong chớp mắt biến mất, thật giống như cho tới bây giờ chưa từng xuất hiện một dạng. Thân pháp cùng Vũ kỹ tu luyện vẫn còn có chút khác biệt, Vũ kỹ trừ lĩnh hội bên ngoài, còn có cần tu khổ luyện, mà thân pháp nếu là ngộ, liền có thể tại rất ngắn thời gian bên trong đạt tới cái nào đó cảnh giới đỉnh phong. Thật giống như Trang Dịch Thần, trước đó Đạp Tuyết Vô Ngân đã tu luyện đến thuần thục cảnh giới, Bạch Vân Dao thân pháp vừa lĩnh hội hết chính là đại thành, đến lúc này thử nghiệm hai loại thân pháp dung hợp vì cực phẩm vũ kỹ, đã có chút bộ dáng. Thực cũng không biết bao nhiêu bán Thánh cầu còn không được cực phẩm thân pháp, đối với Trang Dịch Thần tới nói, lại cũng không là việc khó gì. \"Lại đem cái môn này cực phẩm thân pháp mệnh danh là Vân Thủy Hữu Ái đi!\" Trang Dịch Thần thấp giọng nói ra, cũng coi là đối nguyên chủ nhân một loại kỷ niệm. Đương nhiên, thực Trang Dịch Thần còn có một cái bảo mệnh Pháp bảo, cái kia chính là dung hợp Ác Ma Chi Dực, bất quá đó là bị ô nhiễm qua vũ dực, còn có đáng sợ tác dụng phụ, càng không thể tuỳ tiện bại lộ, hắn cơ bản không có lại sử dụng qua, liền sợ chọc không không muốn phiền phức, cho nên người phụ thân này cho hắn khinh công thân pháp, có khả năng mang đến chỗ tốt là to lớn. Thần Long đại lục đám võ giả, đối với thân pháp Vũ kỹ thực cũng không tính quá coi trọng, tại trong mắt một số người, đào mệnh là sỉ nhục biểu tượng, đặc biệt là tại cùng Ma tộc chiến tranh phía trên, đó là triệt để đính tại sỉ nhục trụ phía trên. Mà tại Trang Dịch Thần người hiện đại này xem ra, cái này thực tính toán là một loại chỗ nhầm lẫn, bởi vì cái gọi là giữ lấy Thanh Sơn tại, không sợ không có củi đốt. \"Rất tốt, thật làm cho ta lau mắt mà nhìn, không nghĩ tới ngươi nhanh như vậy thì lĩnh ngộ.\" Bóng lưng thanh âm ngừng dừng một chút, đương nhiên giới hạn tại hai người bọn họ thế giới bên trong. \"Như vậy khảo nghiệm bắt đầu, nếu như ngươi thắng không, vậy liền điên cuồng chạy đi.\" \"Nếu như ngươi có bản lĩnh bắt được cái này Thánh bảo, như vậy thì tặng cho ngươi.\" Phụ thân ngược lại là rất hào phóng nói ra, bất quá cái này tốt xấu là cha mình a. Mặt khác liền xem như thân cha con, dạng này cảm tình cũng là đáng quý, xem ra đây là một loại đền bù tổn thất đi. \"Thánh bảo khảo nghiệm?\" Nghe được cái từ này, Trang Dịch Thần một chút hưng phấn lên, bất quá phải bắt được Thánh bảo đó là gì khó khăn. Coi như phụ thân là cái rất ngưu bức tồn tại, bất quá có thể nắm giữ một cái Thánh bảo, cũng là rất đáng quý. Liền xem như Á Thánh Bách Hiểu Sanh, hắn cũng chỉ có một cái đại danh đỉnh đỉnh Thánh bảo. \"Nói là khảo nghiệm, thực là tặng cùng quá trình đi.\" Trang Dịch Thần trong lòng có chút cảm động, có điều hắn hiện tại muốn biết nhất vẫn là gia tộc bí mật. Thân thế để lộ, nói rõ hắn đã cùng cái kia Trang gia cũng không có bao nhiêu liên quan, chỉ là bên trong phát sinh bao nhiêu biến cố, không người nào biết."
}