{
  "chapter_name": "Chương 3196: Ngủ một chút",
  "content": "Đối phương mượn nhờ Ma đạo lực lượng, vận dụng cái kia Hắc Sắc Liên Hoa bản thân Ma công lực lượng, giống như là tự thành một thể, nhưng là Trang Dịch Thần lại lại không có Ma đạo cùng tự thân cắt đứt cảm giác. Tựa như là, đối phương còn tính là chính mình một thể, nhưng là đối phương lại nắm giữ tự chủ ý thức, chính mình không cách nào khống chế đối phương! Loại này mất đi chưởng khống cảm giác, để Trang Dịch Thần trong lòng cảm giác nguy cơ càng sâu mấy phần, may mà là đối phương còn không cách nào ảnh hưởng đến chính mình, nhưng là Trang Dịch Thần lại có chút bận tâm, có lẽ sẽ có một ngày này phát sinh! Hắn lui về phía sau đến Tiểu Nữu Nữu phụ cận, bây giờ Tiểu Nữu Nữu thất ngọn Phách Đăng, ngay tại dần dần tụ lại, ẩn ẩn hình thành một gốc cùng Tiểu Nữu Nữu thân cao không sai biệt lắm muốn làm cây anh đào hình dáng Hồn Đăng! Cái kia thiêu đốt phấn sắc hỏa diễm, liền tựa như là hoa anh đào cánh hoa, tại cây anh đào phía trên nở rộ lấy, lộ ra phá lệ thanh lệ, lộ ra một cỗ tràn đầy sinh cơ, cùng cái kia lúc trước tại Ma Tổ miếu thờ thời điểm, sở chứng kiến cơ hồ giống như đúc. Trang Dịch Thần trên mặt tràn ngập vui mừng nụ cười, Tiểu Nữu Nữu hiệu suất này, một lần hành động đạt tới Địa Hồn cảnh, coi là thật vượt quá chính hắn đoán trước, điều này cũng làm cho Trang Dịch Thần vì Tiểu Nữu Nữu cảm thấy vui vẻ. Chỉ là dần dần Trang Dịch Thần sắc mặt biến, bởi vì chung quanh Thiên Hồn cảnh Đại Yêu trên thân chỗ hiển hiện kỳ dị ký tự bọt khí, cũng không có so lúc trước giảm bớt, ngược lại là càng nhiều hướng về nơi này tụ lại, số lượng so với lúc trước chỗ ngưng tụ Phách Đăng, Địa Hồn đèn, muốn tới càng nhiều! Cái này . Trang Dịch Thần sắc mặt không khỏi biến đổi, nghĩ tới những thứ này Thiên Hồn cảnh Đại Yêu nhóm tu vi, bọn họ đều là lĩnh ngộ Đại Đạo tồn tại, cho nên bọn họ chỗ sinh ra kỳ dị ký tự bọt khí, nắm giữ là Thiên Hồn cảnh giới thực lực, chẳng lẽ Tiểu Nữu Nữu cái này không chỉ là ngưng tụ Phách Đăng, Địa Hồn đèn, còn muốn thắp sáng Thiên Hồn đèn! Ngay tại Trang Dịch Thần trợn mắt hốc mồm thời khắc, chỉ thấy những cái kia kỳ dị ký tự bọt khí liên tiếp hướng về Tiểu Nữu Nữu đỉnh đầu hội tụ. Yêu đạo, thực là đời thứ nhất Nữ Oa cùng đời thứ nhất Phục Hi Yêu Hoàng bên trong, tu tập nói, bọn họ cũng là căn cứ này, mà đi ra tự thân mới Đại Đạo. Cho nên Nữ Oa Nhất Tộc cùng Yêu tộc cũng có được sâu đậm quan hệ, bây giờ lấy Yêu tộc trên thân kỳ dị bọt khí ký tự đến ngưng tụ tự thân yêu đạo, cũng là cực kỳ nhẹ nhõm, nước chảy thành sông. Chỉ thấy Tiểu Nữu Nữu trên đỉnh đầu, lại một chiếc cùng Địa Hồn đèn lớn nhỏ muốn làm cây anh đào hình dáng Hồn Đăng lại lần nữa xuất hiện, chung quanh những cái kia kỳ dị ký tự bọt khí, trong nháy mắt toàn bộ hội tụ ở trên! Như cùng một mảnh mảnh điêu tàn hoa anh đào, một lần nữa trở lại trên cây, bất quá thời gian qua một lát, cái kia cây anh đào hình dáng Thiên Hồn đèn, thắp sáng. Cái kia hai ngọn Địa Hồn đèn cùng Thiên Hồn đèn đều là hiện lên ở Tiểu Nữu Nữu đỉnh đầu, liền tựa như trong Phật giáo, cái kia đốn ngộ tại Bà La song dưới cây Phật. Giờ phút này Tiểu Nữu Nữu trong mắt lộ ra một cỗ mê mang, bất quá Trang Dịch Thần lại cảm giác được trên thân càng phát ra nồng đậm cường giả khí tức, cái kia sắc bén khí thế, tại Tiểu Nữu Nữu không có chút nào phát giác tình huống dưới, phóng xuất ra, cái kia ngưng trọng uy áp, để Trang Dịch Thần không hiểu hô hấp trì trệ. Chỉ là ở trên trời Hồn Đăng thắp sáng về sau, Tiểu Nữu Nữu cũng có chút ngốc trệ, nàng ánh mắt còn lộ ra cực kỳ mờ mịt, nhưng là Trang Dịch Thần lại có thể cảm giác được, thể nội, tựa hồ có một cỗ lực lượng đang chấn động lấy, thân thể nàng phía trên, dần dần nổi lên một tầng phi hào quang màu đỏ!\"Khí huyết chi lực? Nữ Oa huyết mạch sao?\" Trang Dịch Thần chần chờ một lát, chỉ thấy cô nàng kia cô nàng trên thân khí huyết chi lực, trực tiếp lăn lộn mà lên, hướng về phía trên hai ngọn Hồn Đăng mà đi, cái kia nguyên bản dựa vào Đại Yêu thể nội chỗ phóng thích mà ra kỳ dị ký tự chỗ thắp sáng Hồn Đăng, giờ phút này vậy mà xuất hiện rất nhỏ Run rẩy! Cái kia nguyên bản như là hoa anh đào đồng dạng Hồn Đăng hỏa diễm, giờ phút này vậy mà vặn vẹo thành làm một cái cái ký tự, những chữ này phù đều là lúc trước từ chỗ nào có chút lớn Yêu Thể bên trong chỗ phóng xuất ra, Tiểu Nữu Nữu trên thân khí huyết chi lực hướng thẳng đến bọn họ bao phủ mà đi, những thứ này nhảy lên ký tự, đồng thời bộc phát ra kỳ dị Yêu Đạo Chi Lực, chỉ là bị Tiểu Nữu Nữu thể nội Nữ Oa huyết mạch chấn động, đều là ngã trái ngã phải, cái kia Nữ Oa huyết mạch lập tức đưa chúng nó toàn bộ bao phủ, vậy mà trực tiếp đem những chữ này phù cọ rửa một lần! Cái kia nguyên bản còn tràn ngập yêu đạo khí tức ký tự, tại cái này huyết mạch chi lực dưới, vậy mà biến đến vô cùng dịu dàng ngoan ngoãn, không còn có trước trước sức chấn động kia! Mà làm xong đây hết thảy về sau, Tiểu Nữu Nữu thể nội Nữ Oa huyết mạch lại lần nữa trở về, hết thảy tựa hồ cũng như là chưa từng xảy ra đồng dạng. Chỉ là Trang Dịch Thần càng phát giác Tiểu Nữu Nữu biến đến thâm bất khả trắc. Tại thời khắc này, Trang Dịch Thần cảm giác Tiểu Nữu Nữu tựa như là một tòa xa không thể chạm cao sơn, nhìn xuống thế gian, chỉ bất quá Tiểu Nữu Nữu thân thể phía trên khí tức, tại sao có thể có Ma cảm giác. Còn có một loại Bích Cơ cảm giác . Hoa anh đào song dưới cây Ma. Chẳng lẽ mình lúc đó không có hoa mắt? Cái này cỗ khí tức khủng bố, tới cũng nhanh, đi cũng nhanh, bất quá cũng là để nguyên bản ngay tại giao phong áo đen Trang Dịch Thần cùng trời chó đều là khẽ giật mình, nhìn về phía nơi này Tiểu Nữu Nữu, trên mặt tràn ngập chấn kinh, đặc biệt là áo đen Trang Dịch Thần trong mắt, càng là tràn ngập kiêng kị cùng nồng đậm sát cơ. Cổ sát cơ kia, cũng là xúc động đến Trang Dịch Thần, để Trang Dịch Thần trong nháy mắt quay đầu nhìn về phía đối phương, hắn không biết vì cái gì áo đen Trang Dịch Thần đối Tiểu Nữu Nữu lại có như thế địch ý, cùng lúc đó, Tiểu Nữu Nữu hai mắt chợt bộc phát ra một cỗ khí tức bén nhọn, cùng áo đen Trang Dịch Thần đối mặt! Cái kia giống như thực chất ánh mắt giao phong, vậy mà để áo đen Trang Dịch Thần trực tiếp hét thảm một tiếng, hắn hai mắt không ngừng chảy ra máu tươi! Cái này biến cố thế nhưng là để Thiên Cẩu cùng Trang Dịch Thần đều là khẽ giật mình, phải biết áo đen Trang Dịch Thần lúc trước chỗ bày ra tới thực lực, thế nhưng là có mệnh hồn cảnh giới uy lực, có thể là cô nàng cô nàng mới thắp sáng hai ngọn Hồn Đăng, thế mà chỉ dựa vào ánh mắt đối mặt, thì thương tổn cường đại áo đen Trang Dịch Thần? Cái này biến cố phát sinh đột nhiên, khiến người ta có loại trở tay không kịp cảm giác, chỉ là bất kể là áo đen Trang Dịch Thần vẫn là Thiên Cẩu, nhìn về phía Tiểu Nữu Nữu ánh mắt đều là biến. Cái kia áo đen Trang Dịch Thần thần sắc kinh nghi bất định, không biết đang suy nghĩ gì, mà Thiên Cẩu đã ẩn ẩn có thoái ý. Mặc kệ là áo đen Trang Dịch Thần, vẫn là nhỏ Nữu Nữu đều thể hiện ra sức chiến đấu đáng sợ, hai người này cũng không phải hắn có thể đối phó, huống chi còn có cái Trang Dịch Thần, tuy nhiên một mực không có hành động, nhưng là cũng đủ làm cho người lo lắng hắn thực lực. Cho dù là ngày sau bị Giao Tộc tộc trưởng bọn họ tìm phiền toái, chính mình cũng nhất định phải rút đi! Ngay tại Thiên Cẩu suy nghĩ không định giờ đợi, Tiểu Nữu Nữu trên thân đáng sợ khí tức dần dần tán đi, nàng hai mắt dần dần khôi phục thư thái, Trang Dịch Thần nhìn lại, chỉ cảm thấy ánh mắt kia như là vì sao trên trời, sáng ngời mà loá mắt, trên thân nguyên bản ba động đáng sợ khí tức, dần dần bình ổn lại. Tiểu Nữu Nữu khôi phục lại, nàng hiếu kỳ nhìn lấy tại bên cạnh mình Trang Dịch Thần, \"Đại ca ca làm sao? Tiểu Nữu Nữu cảm giác mình ngủ một giấc.\" Ngủ một giấc, sau đó ngươi đã đột phá theo Đế cấp cảnh giới đi thẳng đến Thiên Hồn cảnh giới."
}