{
  "chapter_name": "Chương 688: Vạn phần bình tĩnh",
  "content": "Theo trình độ nào đó tới nói, cũng có thể nói là một phương tiểu thế giới, nhưng lại là hung hiểm vô cùng, thì liền Ma Nho tùy tiện xâm nhập, đều chưa hẳn có thể đủ tất cả thân thể trở ra. Nhưng là cái này Cổ Ba Ma Hào lại vẫn cứ lại cái kia tiểu Ma Uyên bên trong chạy ra, mà lại từ nay về sau giống như thoát thai hoán cốt đồng dạng, ngắn ngủi hơn mười năm bên trong liền tu luyện tới Ma Hào cảnh giới. Hắn giết chết năm đó hại hắn cửa nát nhà tan quý tộc một nhà, sau đó liền bắt đầu đào vong kiếp sống. Cái kia quý tộc tuy nhiên không tính là gì nhân vật ngưu bức, nhưng lại có một ít thế lực rất không tệ thân thích. Cổ Ba Ma Hào một mặt đào vong, một mặt cùng đuổi giết hắn người sinh tử kịch đấu, thế mà thực lực càng ngày càng mạnh, sau cùng bị một vị Ma tộc bên trong đại nhân vật chỗ mời chào, từ đó hoàn toàn thay đổi nhân sinh. Bây giờ Cổ Ba Ma Hào nghe nói sẽ phải đặt chân đến Ma Nho cảnh giới, vẻn vẹn cách một bước. Nhân vật như vậy, gọi Ngả Nô Ma Hào làm sao không khẩn trương, làm sao không liều mạng. \"Quận chúa, ngươi nhanh rời đi nơi này, ta sẽ liều chết ngăn trở hắn!\" Ngả Nô Ma Hào lúc này thời điểm rống giận nói ra. Rất rõ ràng, hắn cũng không có mười phần lòng tin ngăn trở Cổ Ba Ma Hào, cho nên mới gọi Huyết Lam quận chúa đi trước. Huống hồ ai biết Cổ Ba Ma Hào còn có hay không viện thủ đến, đây mới là phiền toái nhất. \"Khặc khặc, Huyết Lam quận chúa, nếu là ngươi đi, ngươi những thứ này trung tâm thuộc hạ sẽ phải đi gặp Ma Thần đại nhân! Ngươi yên tâm, chúng ta mục tiêu cũng không phải là giết chết ngươi, ta Cổ Ba cũng không có lá gan kia! Ngươi chỉ cần an tĩnh ngốc đến dũng sĩ chi chiến kết thúc liền có thể!\" Cổ Ba Ma Hào phát ra tiếng cười quái dị cười lạnh nói. Huyết Lam khuôn mặt lộ ra vẻ do dự, lúc này thật xem như tiến thối lưỡng nan! Ngả Nô Ma Hào đối nàng mà nói chính là là phi thường trọng yếu thuộc hạ, huống hồ Ngả Nô gia tộc cũng là mười phần trọng yếu quý tộc thế gia. Trang Dịch Thần một mực tại đối xử lạnh nhạt quan sát đến Cổ Ba Ma Hào biểu lộ, một số rất nhỏ động tác cũng đều thu vào trong mắt. Làm Cổ Ba Ma Hào nói hắn mục tiêu cũng không phải là giết chết Huyết Lam thời điểm, càng là hết sức chăm chú. Lạnh lùng sát cơ tại hắn trong đôi mắt lóe lên một cái rồi biến mất, Trang Dịch Thần nhất thời kết luận Cổ Ba Ma Hào là nói láo. Trong lúc nói chuyện, Cổ Ba Ma Hào lại bằng vào thân pháp chi lợi, đánh giết một tên Ma Hào sơ giai cường giả. Ngả Nô Ma Hào tuy nhiên nộ hống liên tục, nhưng lại không có bất kỳ biện pháp nào. \"Hắn là thật muốn giết chết ngươi! Nếu như ngươi không muốn chết lời nói, đem đan dược trước cho ta!\" Trang Dịch Thần lúc này thời điểm truyền âm cho Huyết Lam. \"Làm sao ngươi biết đan dược là tại trên người của ta?\" Huyết Lam kinh ngạc liếc hắn một cái. \"Ta chỉ là thuận miệng nói một chút!\" Trang Dịch Thần cười cười, Huyết Lam mới biết mình bị lừa dối. \"Ngươi muốn tiến giai cần đầy đủ thời gian, ta rất hoài nghi tại ngươi tiến giai trước đó chúng ta thì chết hết!\" Huyết Lam lúc này thời điểm có chút ủ rũ. \"Ta tiến giai tốc độ so người bình thường phải nhanh rất nhiều, bất quá các ngươi hiện tại cần hi sinh!\" Trang Dịch Thần từ tốn nói, lại bổ sung một câu: \"Ngươi bây giờ không có lựa chọn nào khác!\" \"Tốt!\" Huyết Lam cũng không phải cô gái tầm thường, đan dược không cho Trang Dịch Thần chỉ là chế ước cùng đề phòng thủ đoạn. Mà lúc này cũng chỉ có tin tưởng Trang Dịch Thần, kỳ vọng hắn có thể hiện trường tấn cấp mới có thể vãn hồi hết thảy. Một cái tản ra dị hương cùng Ma lực đan dược xuất hiện tại Huyết Lam trong tay, Trang Dịch Thần lấy ra liền nuốt vào trong bụng, sau đó nói vội: \"Ta cần một phút thời gian!\" \"Ngả Nô, không tiếc bất cứ giá nào, cuốn lấy Cổ Ba!\" Huyết Lam giọng dịu dàng quát to. \"Tuân mệnh!\" Ngả Nô Ma Hào cũng phát giác được Trang Dịch Thần thân thể phía trên khí tức ba động, lúc này thời điểm sắc mặt biến đến điềm nhiên nói: \"Kha Cửu, thiêu đốt Ma Linh, ngươi gia tộc lại bởi vì ngươi hi sinh thu hoạch được gấp mười lần đền bù tổn thất!\" \"Đúng, Ngả Nô đại nhân!\" Cái kia bị điểm tên Ma Hào trên mặt lộ ra bi tráng chi sắc, thân thể Ma Linh bắt đầu kịch liệt bạo phát. \"Oanh!\" Một cỗ bành trướng Ma lực ba động từ trên người hắn hiện lên, trong chốc lát liền tiêu thăng đến Ma Hào trung giai phía trên. Mà lúc này Ngả Nô Ma Hào lại nhanh chóng điểm mặt khác hai cái Ma Hào tên, hai người này cũng cũng bắt đầu bốc cháy lên Ma Linh. Tứ đại Ma Hào trung giai cường giả vây công Cổ Ba Ma Hào, mặc dù hắn thân pháp đến, lại cũng không có cách nào dành thời gian giết người. Có điều hắn trên mặt nhưng như cũ mười phần bình tĩnh, cười lạnh nói: \"Ma Hào sơ giai Ma Linh ta xem các ngươi có thể thiêu đốt bao lâu, Cường Nỗ chi nộ a!\" Trang Dịch Thần cái này thời điểm đã khoanh chân ngồi xuống, Huyết Lam cúi đầu liếc hắn một cái, trong lòng cầu nguyện tốt nhất có thể thật tại một phút về sau đối phương liền tấn cấp thành công. Đan dược bên trong ẩn chứa Ma lực vừa tiến vào thể nội liền bị Đào Lệ Tư hấp thu mà đi, mà Vũ Điện nửa đường loại bắt đầu chậm rãi nhảy lên, một tia ẩn chứa vô thượng huyền diệu thiên địa pháp tắc bắt đầu cấp tốc hóa giải đan dược bên trong lực lượng. Đạo chủng chính là Vũ Thánh lưu lại vật thần kỳ nhất, đại biểu thiên địa quy tắc tập hợp thể. Trang Dịch Thần thể nội nội lực theo lấy cường hãn nhất lộ tuyến vận chuyển, cảnh giới bắt đầu điên cuồng kéo lên. Nội lực theo Vũ Hào trung giai bắt đầu không ngừng kéo lên, giống như một đoàn to lớn vòng xoáy đồng dạng mở rộng lấy kinh mạch dung lượng, cuối cùng trùng trùng điệp điệp phóng tới trong đan điền trụ cột. Càng thêm hùng hồn nội lực liên tục không ngừng theo trong kinh mạch phun ra ngoài, tràn ngập tại toàn thân bên trong. \"Thật sự là đã lâu cảm giác.\" Trang Dịch Thần tự nhủ, đây là Vũ Điện vỡ tan về sau, lần thứ nhất có một loại lực lượng oành phát cảm giác, chỉ tiếc chữa trị Vũ Điện gánh nặng đường xa, muốn không phải cái này Thâu Thiên Hoán Nhật chi thuật, hiện tại còn thật khó có thể sinh tồn. Chí ít bây giờ đang ở Ma tộc bên trong, vẫn là giả mạo Ma tộc thân phận, không có khả năng dùng võ hóa văn, sử dụng Văn Cung thi từ sinh tồn, nếu không một chút liền bị Ma tộc người xem thấu Nhân tộc thân phận, chết không có chỗ chôn. Trang Dịch Thần chỗ lấy không dễ dàng bị nhìn xuyên Nhân tộc thân phận, chủ yếu vẫn là Ác Ma Chi Dực duyên cớ, đi qua dung hợp Nho cấp Ma bảo về sau, hắn trong huyết mạch cũng mang theo một tia Ma khí. \"Phanh phanh phanh!\" Lúc này cái kia bốn tên thiêu đốt Ma Linh Ma Hào tuần tự bạo thể mà chết, mà Ngả Nô Ma Hào vội vàng thét ra lệnh còn lại người lui ra, vây quanh ở Huyết Lam quận chúa trước người. Mười mấy người vây công Cổ Ba Ma Hào, lúc này hắn lông tóc không hư hại, hơn nữa còn giết chết sáu người, cái này một phần thực lực có thể nói là cực kỳ kinh khủng. \"Khặc khặc, Huyết Lam quận chúa ngươi vẫn là nhận mệnh lưu lại đi! Hiện tại không có bất kỳ người nào có thể cứu vãn ngươi vận mệnh!\" Cổ Ba Ma Hào chậm rãi đi tới, có một loại Chúa Tể bất luận kẻ nào sinh tử cảm giác. \"Thật sao?\" Giọng mỉa mai âm thanh vang lên, một thân ảnh bỗng nhiên lóe ra, nhìn qua Cổ Ba Ma Hào không nhúc nhích. \"Ngươi thật tấn cấp?\" Huyết Lam quận chúa kinh hỉ nhìn qua Trang Dịch Thần nói ra. \"Ngươi đã cho ta nên được đồ vật , có thể đi trước!\" Trang Dịch Thần từ tốn nói. \"Ngươi để cho ta đi trước?\" Huyết Lam quận chúa khó có thể tin nhìn lấy hắn. \"Ngươi bây giờ đi còn có thể đi đến, chờ một lát thì khó nói!\" Trang Dịch Thần mỉm cười, lại là lộ ra mười phần bình tĩnh."
}