{
  "chapter_name": "Chương 379: Vạn phần hoảng sợ",
  "content": "\"Không biết tự lượng sức mình!\" Người áo bào trắng xùy cười một tiếng sắc mặt trầm tĩnh như nước. Hòa Cô Trúc gần đoạn thời gian có thể nói là rất nhiều tiến cảnh, nội lực thế mà trực tiếp đột phá bình cảnh đến Vũ Sư Giả đỉnh phong. Sáng chói kiếm quang bên trong, cương liệt vô cùng kiếm cương bắn ra, tựa hồ có thể vỡ nát hết thảy. Mà cái kia người áo bào trắng tay cầm lại là trên không trung không ngừng biến lớn, tựa hồ vô bờ bến đồng dạng, Già Thiên Cái Nhật. \"Đây chính là Vũ Hào thực lực! Quả nhiên cực kỳ cường đại! Mặc dù không có Thần Long đại lục Võ Sư cấp cường giả đoạt phủ chi lực, nhưng là lại tại phía xa Sư giả trên thực lực!\" Trang Dịch Thần trong lòng run lên ám đạo. Cái kia không ngừng biến bàn tay to quả thật là người áo bào trắng nội lực bên ngoài lộ ra dị tượng, có chút xấp xỉ tại kích phát Đạo thuật hiệu quả. Nam Tĩnh Vũ đôi mắt đẹp lóe lên, lung lay một tiếng liền rút kiếm mà lên, Nhất Kiếm Hàn Quang Thập Tứ Châu ngang nhiên xuất thủ. Đối mặt một tên Vũ Hào cường giả, liền xem như nàng cùng Hòa Cô Trúc hai người hợp kích, cũng nhất định phải toàn lực ứng phó mới có thể miễn cưỡng tự vệ. Kiếm khí dày đặc bắn ra, người áo bào trắng nhẹ khẽ di một tiếng, một cái tay khác rốt cục giơ lên điểm nhẹ. Ba đại cường giả giao thủ, lúc này Thanh Tĩnh Tông các đệ tử đều ngừng thở. Nếu là Hòa Cô Trúc cùng Nam Tĩnh Vũ không địch lại, Thanh Tĩnh Tông chỉ sợ cũng phải đối mặt hủy diệt nguy cơ. \"Ầm!\" Hòa Cô Trúc kiếm cương thế mà sinh sinh bị cái kia to lớn bàn tay cho bóp nát, ngay sau đó trường kiếm trong tay của hắn vỡ vụn thành từng mảnh, thân hình bị đánh bay. \"Oa!\" Hòa Cô Trúc ở giữa không trung máu tươi phun ra ngoài, đã chịu không được vết thương nhẹ thế. Cái này hay là bởi vì Nam Tĩnh Vũ ở bên cạnh kiềm chế duyên cớ, nếu không kết quả càng thêm hỏng bét! \"Phốc phốc!\" Nam Tĩnh Vũ kiếm cương thế mà đem người áo bào trắng tay cầm cho quấy phá một cái lỗ thủng, cái kia người áo bào trắng trên mặt rốt cục nhiều mấy phần vẻ mặt ngưng trọng. \"Ầm!\" Hắn bắn ra Chỉ Cương đánh vào Nam Tĩnh Vũ trường kiếm phía trên, cái sau nhất thời lên tiếng lui về phía sau, liên tiếp lui vài chục bước mới dừng thân hình. \"Nửa bước Vũ Hào, Trấn Quốc kiếm pháp! Không nghĩ tới chỉ là một cái tiểu tông môn còn có ngươi dạng này nhân vật!\" Người áo bào trắng dùng thưởng thức mắt chỉ nhìn Nam Tĩnh Vũ, ngữ điệu kinh ngạc nói ra. \"Các đệ tử, đều lùi đến chư phong!\" Hòa Cô Trúc lúc này từ dưới đất bò dậy, khóe miệng còn có một vệt vết máu hạ lệnh. Chư phong đều tại Thất Sát Kiếm Trận thủ hộ phạm vi bên trong, một khi bị công kích kiếm trận liền sẽ tự mình vận chuyển phản kích. Người áo bào trắng không có ngăn cản những đệ tử này rời đi, trong mắt hắn đây đều là con kiến hôi một dạng tồn tại, căn bản không có đáng giá coi trọng tư cách. Mạnh như Mục Thanh Dung, Nghiêm Tranh Thành đám đệ tử chân truyền, lúc này cũng sáng suốt rút đi! Đối mặt không cách nào địch nổi đối thủ, hữu dụng chi thân chờ đợi ngày sau báo thù. Hòa Cô Trúc thân hình ngật đứng ở tại chỗ, hai con ngươi lạnh nhạt nhìn qua giữa không trung người áo bào trắng! Các đệ tử có thể lui, thế nhưng là hắn cái này cái tông môn lãnh tụ là tuyệt không thể lui. \"Xem ở cô nương phân thượng, bổn tọa có thể mở ra một con đường, tha thứ các ngươi lúc trước vô lễ! Hiện tại quy hàng bản tông, cô nương thành vì bản tọa vợ, chuyện hôm nay như vậy kết!\" Người áo bào trắng dường như một vị Vương giả tại tuyên án đồng dạng. \"Thanh Tĩnh Tông không có xưng bá chi tâm, nhưng cũng sẽ không làm bôi nhọ tổ tông sự tình!\" Hòa Cô Trúc thanh âm leng keng, không có bất kỳ cái gì chỗ trống. \"Không biết tự lượng sức mình!\" Người áo bào trắng khinh thường cười một tiếng, nhấc nhấc tay Chỉ Cương liền hướng những cái kia bị áp tại nội thành phế tích phía dưới đệ tử kích bắn đi. \"Ngô sư huynh!\" \"Tôn sư muội!\" Lúc này không ít các đệ tử đều kinh hô, tràn ngập bi thương chi tình. Không hề nghi ngờ, cái này người áo bào trắng chính là muốn giết gà dọa khỉ, mà lúc này Hòa Cô Trúc khoảng cách rất xa, Nam Tĩnh Vũ liều mạng một chiêu về sau nội lực hỗn loạn không dám vọng động. Không có người có thể ngăn cản một vị Vũ Hào cường giả giết người, riêng là giờ này khắc này Thanh Tĩnh Tông. Đương nhiên, đây là chúng đệ tử nhận biết, một thân ảnh lúc này thời điểm như quỷ mị thoáng hiện, rút kiếm tứ phương. \"Phanh phanh phanh phanh!\" Kiếm cương không ngừng đánh trúng Chỉ Cương, tốc độ kia nhanh khiến người ta đều không cách nào thấy rõ phát sinh cái gì. Đợi đến hết thảy đều tĩnh lại, thân ảnh kia đứng ở tại chỗ, trường kiếm xa xa đối với người áo bào trắng, tiêu sát chi khí xông thẳng lên trời. \"Mục sư đệ!\" Tiếng vui mừng âm theo chư phong liên tiếp truyền đến, mà những cái kia phế tích phía dưới bị dọa đến chưa tỉnh hồn các đệ tử cũng đều cảm kích nhìn qua hắn. Loại này bị tông môn thủ hộ cảm giác, đối với người trong lòng trùng kích lực chính là vô cùng to lớn. \"Không biết sống chết tiểu trùng tử!\" Người áo bào trắng hơi có chút tức giận, hắn bắn ra Chỉ Cương uy lực tuy nhiên không lớn, nhưng là cũng không phải phổ thông Vũ Tiến Sĩ có thể ngăn lại. \"Gia hỏa này lơ lửng ở trên trời, muốn làm sao đem hắn kéo xuống đâu?\" Trang Dịch Thần lúc này cũng hơi có chút buồn rầu. Hắn chiến giáp phía trên kích phát ra đến Thất Sát Kiếm Trận, ba mươi giây bên trong có thể phát huy ra Vũ Hào sơ giai uy năng. Tăng thêm hắn hồn khí đều chuyển hóa làm nội lực về sau có thể tiêu thăng đến Vũ Sư Giả trung giai, thi triển Liệt Hỏa Phần Thành nên cũng có thể đạt tới Vũ Hào sơ giai toàn lực nhất kích hiệu quả. Nếu là tăng thêm Hòa Cô Trúc cùng Nam Tĩnh Vũ giáp công, nói không chừng thật có giết chết người này khả năng. Nhưng là hiện tại vấn đề lớn nhất liền là đối phương chính là trên không trung, một khi có cái gì gió thổi cỏ lay, lập tức liền có thể đào tẩu. \"Xem ra, hôm nay ta không cầm chút thủ đoạn đi ra, các ngươi là sẽ không hết hi vọng!\" Người áo bào trắng trên mặt sát cơ lạnh thấu xương, khí thế đằng không sai tăng lên. \"Chỉ bằng ngươi cái này cóc ghẻ cũng muốn lệnh ta Thanh Tĩnh Tông đầu hàng, thật sự là buồn cười đã đến.\" Trang Dịch Thần bỗng nhiên giọng mỉa mai vô cùng nói ra. \"Trước hết là giết ngươi loại này tiểu trùng tử lại nói!\" Người áo bào trắng trong hai con ngươi bỗng nhiên hướng Trang Dịch Thần nhìn chăm chú, bên trong ẩn chứa cực kì khủng bố uy năng. \"Mục Dịch Thần, đừng xem hắn ánh mắt!\" Nam Tĩnh Vũ trên mặt lộ ra vẻ ưu sầu khẽ kêu nói. Nàng bây giờ chính là nửa bước Vũ Hào cảnh giới, đã biết rõ đạo thần hồn lợi hại. Bất quá làm nàng tim đập nhanh là Trang Dịch Thần đối nàng tiếng hô mắt điếc tai ngơ, tựa hồ biến đến ngu dốt đồng dạng, trực câu câu nhìn lấy cái kia người áo bào trắng. \"Bổn tọa ngược lại muốn nhìn xem, người nào có thể cứu ngươi!\" Người áo bào trắng thanh âm như sấm sét, trùng trùng điệp điệp, vang dội chi cực. Nam Tĩnh Vũ cắn răng một cái, lại lần nữa đem hết toàn lực xuất kiếm hướng người áo bào trắng công tới. Dày đặc khó lường kiếm cương bắn ra. \"Hừ, điêu trùng tiểu kỹ!\" Người áo bào trắng hai bên bỗng nhiên xuất hiện một đoàn ánh vàng, tuột tay mà ra, đón lấy Nam Tĩnh Vũ kiếm cương. \"Mục sư đệ! Cẩn thận!\" \"Đừng xem hắn ánh mắt a! Thần niệm công kích .\" \"Ca!\" Lúc này Thanh Tĩnh Tông chư phong bên trong, đều truyền đến lo lắng tiếng hô! \"Muốn dùng thần niệm tới giết ta! Đây không phải muốn chết sao?\" Trang Dịch Thần lúc này thời điểm bỗng nhiên ngẩng đầu, trong mắt thần quang nhất thời nở rộ, rung động lòng người. Hắn cũng có Tổ Khiếu, khiếu bên trong có Đạo chủng, chỉ là Vũ Hào sơ giai nhân vật, dám muốn dùng thần niệm giết hắn. \"Oanh!\" Hai người thần niệm ở giữa không trung đụng nhau, nhìn như bình tĩnh thế nhưng là tại lẫn nhau trong thần hồn giống như là đất bằng sấm sét đồng dạng. Trang Dịch Thần bỗng nhiên cảm giác được trong thần hồn trời đất quay cuồng, choáng váng muốn nôn. May mắn Đạo chủng linh lợi một trận xoay tròn, trong chớp mắt liền khôi phục bình thường."
}