{
  "chapter_name": "Chương 3945: Địa lao chỗ",
  "content": "Bất quá nghe Mộc Tình Nhi nói, vị kia ngày xưa cốc chủ Biển Thước, thực lực nghe nói thâm bất khả trắc, nhưng là bây giờ không biết tung tích, nghe nói hắn làm người hòa khí, cùng mộc dê vô cùng tốt, Mộc Tình Nhi cho rằng nếu là Lão Cốc Chủ tại lời nói, gia gia mình sẽ không bị bắt lại. Liên quan tới Mộc lão chỗ giam giữ vị trí, chính là tại cốc chủ phủ trong địa lao. Trang Dịch Thần theo phòng thủ tổ ủy yếu kém phía Tây tiến vào cốc chủ phủ, dọc theo Mộc Tình Nhi chỗ miêu tả đường đi tiến lên. Lấy Trang Dịch Thần bây giờ thần thức, tuy nhiên Hỗn Độn bờ sông so với lúc trước tiểu một vòng lớn, nhưng là thần thức ngưng luyện, lại là vô cùng cường đại, khiến người ta khó có thể phát giác được hắn thần thức thăm dò. Điều này cũng làm cho Trang Dịch Thần cực kỳ nhẹ nhõm, một đường lên sớm tránh đi một số thủ vệ, điều này cũng làm cho Trang Dịch Thần tiến lên thời điểm cực kỳ thuận lợi, cũng không có gặp phải ngăn cản. Địa lao vị trí tại cốc chủ phủ sau chếch, chính là cùng cốc chủ phủ phía sau cao sơn liên tiếp chỗ sâu. Trang Dịch Thần lặng yên tiềm hành rất lâu, sau đó nhìn đến một cánh cửa. Cái này cửa cực lớn, lại là tại trên vách núi đá, trực tiếp đục mở, nơi này tiến vào bên trong, Mộc Tình Nhi cũng không biết bên trong tình hình, mà địa lao cũng là giấu ở núi này cửa phía sau. Sơn môn bên trên, trận văn dày đặc, nếu là không có được đến cho phép, hoặc là lệnh bài lời nói, căn bản là không cách nào tiến vào nơi đây. Mà lại không biết nói vì sao, hắn luôn cảm thấy nơi đây để hắn có chút bất an, cái này khiến hắn có chút chần chờ, phải chăng muốn mạnh mẽ tiến vào. Trang Dịch Thần cúi đầu trầm tư, bỗng nhiên thần thức cảm ứng được, cách đó không xa có mấy tên thị vệ, ngay tại hướng về nơi này đi tới. Trang Dịch Thần tâm niệm nhất động, thân hình lui lại, đánh xỉu một tên sau cùng thủ vệ, xen lẫn trong đội ngũ phía sau, hắn làm được lặng yên không một tiếng động, mà thủ vệ thực lực, cũng cũng không tính mạnh, ngược lại để nhẹ nhõm thành công. \"Dược lão, chúng ta phụng cốc chủ chi mệnh, đến đây dược đường lấy đi vạn mai Huyết Khí Đan.\" Vì thị vệ không khỏi mở miệng nói ra. Chỉ thấy bỗng nhiên một trận hơi khói trôi nổi mà ra, vị kia Dược lão bóng người hiển hiện. Trang Dịch Thần trong mắt lóe lên một vệt kỳ dị, thuốc này lão xuất hiện đột nhiên, mà lại hơi khói nà trôi nổi, hiển nhiên cũng không phải là đối phương chân thân. \"Nhưng có lệnh bài?\" Dược lão mặt không biểu tình nói ra. \"Có.\" Thị vệ lấy ra một cái dược đỉnh thẻ bài. Dược lão gật gật đầu, chỉ một ngón tay, điểm tại sơn môn bên trên, chỉ thấy trận văn không ngừng lóe ra quang hoa, làm xong đây hết thảy, Dược lão liền tiêu tán. \"Độ đều cho ta nhanh điểm, không nên nhìn đồ vật đừng nhìn, không cần ta dạy cho ngươi nhóm đi!\" Vì thị vệ đối mấy tên thị vệ nói ra. \"Tuân mệnh!\" Trang Dịch Thần vội vàng cúi đầu xuống, cùng mấy người cùng một chỗ đáp. Đen nhánh thông đạo, mang theo một cỗ ẩm ướt chi ý, trước mọi người được chừng trăm bước, liền thấy bên trái ghi chú dược đường tên, mà Trang Dịch Thần chú ý tới, trước hành đạo đường không biết thông hướng chỗ nào. \"Muốn đến địa lao này, chỉ sợ tại chỗ càng sâu, bất quá đã đi tới nơi này dược đường, ngược lại là phải thật tốt nhìn một chút.\" Trang Dịch Thần trong lòng mỉm cười, lúc trước dùng qua Mộc lão đan dược, ngược lại để hắn cảm thấy tự thân lực lượng tăng trưởng, mà hắn xem như lớn nhất không cần lo lắng, loại này phục dụng lo lắng đốt cháy giai đoạn nguy hiểm, có Tử Kim Thần Lôi lực lượng, chỉ cần lấy không ngừng đem cái kia dư thừa phù phiếm lực lượng, lấy Thần Lôi một lần nữa đoán tạo, như vậy chính mình thân thể liền sẽ không lưu giữ tại bất kỳ tai họa ngầm nào. Dược đường, chỉ là mới vừa vặn tới gần, liền có xông vào mũi kỳ dị hương khí từng trận truyền đến, chung quanh mấy tên thị vệ, không khỏi là toát ra mê say thần sắc! Đan dược mùi thuốc, những dược vật này không khỏi là đi qua Luyện Dược đại sư sở luyện thì mà thành, bên trong ẩn chứa rất nhiều tài liệu quý hiếm, tuy nhiên không đến mức toàn bộ tụ tập chồng chất vào, tránh cho dược tính ảnh hưởng, nhưng là đan dược rất nhiều, hội tụ vào một chỗ, cũng là đối với bọn hắn những thứ này tiểu người tu hành có cực lớn trợ giúp. Trang Dịch Thần hai mắt hơi hơi sáng lên, cho dù đối với đan dược cũng không giải, nhưng là những đan dược này hiển nhiên cũng không phải là phàm phẩm, có thể bị cái này Từ Phúc cất giữ. \"Nhanh điểm lấy đan dược, lấy hết đan dược, chúng ta có thể ở chỗ này hơi chút thu nạp một chút dược khí, cái này có thể bù đắp được chúng ta mấy năm khổ tu! Lần này, thế nhưng là ta giúp ngươi tranh thủ đến cơ hội!\" Vì thị vệ vênh váo tự đắc nói ra, trong thần sắc, mang theo vài phần đắc ý. \"Đa tạ Triệu ca.\" Mọi người vội vàng nói tạ, chỉ là bọn hắn vừa dứt lời, liền trực tiếp bị Trang Dịch Thần đánh ngất đi, chỉ có cái kia vì được xưng là Triệu ca thị vệ, vô cùng ngạc nhiên nhìn lấy Trang Dịch Thần. \"Ngươi, ngươi là ai?\" \"Ta là ai cũng không trọng yếu. Trọng yếu là, ngươi cần hồi đáp ta vấn đề, nếu không lời nói, ngươi đem về rất nguy hiểm!\" Trang Dịch Thần khí thế bạo mà ra, cái kia ngưng thực Long khí, trong nháy mắt để Triệu ca lạnh cả người, hắn bất quá nho nhỏ luân chuyển cảnh giới thị vệ, ở đâu là Trang Dịch Thần cái này rõ ràng thế cảnh giới người tu hành đối thủ!\"Hảo hán tha mạng! Ngươi muốn hỏi điều gì, ta đều nói!\" Triệu ca sắc mặt kinh khủng nhìn lấy Trang Dịch Thần. \"Nói một chút liên quan tới nơi này sự tình, các loại hỏi xong ngươi, ta sẽ để bọn hắn từng cái tỉnh lại, ta đều biết hỏi thăm qua đi, nếu là ngươi nói láo, ha ha.\" Trang Dịch Thần khóe miệng hiện ra một vệt mỉm cười, lại là để nguyên bản đánh lấy hắn chủ ý Triệu ca, nhất thời như là ủ rũ bóng cao su. \"Tại hạ tuyệt đối không dám có chút giấu diếm.\" Triệu ca cười khổ nói, hắn xem như hiểu được, cái này Trang Dịch Thần cũng là đến cướp bóc đan dược. Bất quá chính mình thực lực không bằng Trang Dịch Thần, dự định tiểu tính toán Trang Dịch Thần, chỉ sợ cũng là không làm được, đã như vậy, đó còn là thành thành thật thật phối hợp Trang Dịch Thần, còn có thể bảo trụ tính mạng mình. \"Nơi này đan dược, phải chăng thiết trí cấm chế?\" Trang Dịch Thần làm hỏi trước. \"Ta cầm lệnh bài mà đến, nơi này cấm chế, đại bộ phận có thể giải khai.\" Triệu ca thành thành thật thật nói ra. \"Giải khai.\" Trang Dịch Thần nói ra, \"Ta vấn đề ngươi nhất định phải trước tiên trả lời, không thể có bất kỳ chần chờ.\" \"Đúng.\" Triệu ca vung tay lên một cái lệnh bài, nhất thời chung quanh rất nhiều đan dược phía trên cấm chế tiêu tán trống không. \"Các ngươi lấy Huyết Khí Đan muốn làm gì?\" \"Cốc chủ nói, là Yêu tộc người đến đây, lấy đan dược, trước đó chúng ta có hiệp nghị.\" \"Nơi này cấm chế bị công kích, có thể hay không kinh hãi động người khác?\" \"Hội!\" \"Địa lao ở đâu?\" \"Địa lao muốn tiếp tục hướng phía trước.\" \"Trong địa lao là tình huống như thế nào?\" \"Địa lao?\" Triệu ca nghi hoặc nhìn lấy Trang Dịch Thần, trong lòng tự nhủ ngươi không phải đến đoạt đan dược sao? Làm sao quan tâm tới địa lao đến? \"Trả lời ta!\" Trang Dịch Thần không chút khách khí nói ra. \"Chúng ta mỗi lần áp giải phạm nhân tiến về địa lao, bên trong có chuyên môn nhân viên phụ trách trông giữ, cường đại nhất người tu vi đạt tới Vương Đạo cảnh giới.\" Triệu ca vội vàng trả lời, hắn xem như triệt để hiểu được, Trang Dịch Thần vốn là mục đích chính là vì trong địa lao người mà đến, mà theo chính mình, chỉ là bổ sung mà thôi! Chính mình đây rốt cuộc là tạo cái gì nghiệt, thế mà gặp phải loại này tai bay vạ gió! Triệu ca trong lòng khóc không ra nước mắt!\"Cái kia trước đó bị giam giữ tiến đến mộc Dương trưởng lão đến tột cùng ở nơi nào!\" Trang Dịch Thần tiếp tục hỏi."
}