{
  "chapter_name": "Chương 90: Rửa mắt mà đợi",
  "content": "\"499 tên!\" Hắn không có chờ Trang Dịch Thần trả lời, liền tự giễu nói nói. \"Như thế thấp!\" Trang Dịch Thần có chút giật mình, nguyên bản hắn coi là đối phương có lẽ sẽ tiến vào trước 300 người. \"Năm đó ta mới tiến vào tầng thứ năm khu vực liền bị người đánh lén, phán đoán thất bại! Nếu không bài danh hẳn là có thể lại cao một chút!\" Dư Nhạc Phong lắc đầu thở dài, tựa hồ rất không cam tâm. \"Phù Du chi địa tầng thứ năm khu vực cũng bất quá là vừa tốt tiến vào top 500! Nói cách khác, tầng năm trước đó đều là 500 có hơn! Những cái kia nước khác án thủ cùng khôi thủ có như vậy mạnh sao?\" Trang Dịch Thần trong lòng giật mình. \"Theo ta được biết, theo tầng thứ năm bắt đầu, Phù Du chi địa quả thực khắp nơi trên đất sát cơ, muốn đến tầng thứ sáu đó là vô cùng khó khăn.\" \"Có điều, tầng thứ năm bắt đầu thì là địa phương tốt, cái này chỗ đó ngươi đã có thể tìm được giống Ngưng Hồn Thảo dạng này Linh thảo, càng hướng bên trong khu vực đi, thu hoạch được Linh thảo giá trị càng lớn hơn.\" Dư Nhạc Phong tư duy giống như đang nhớ lại chút cái gì. \"Muốn trở thành Phù Du Thất Kiệt, cần phải có xông đến đệ thất trọng thực lực!\" Dư Nhạc Phong cuối cùng nhất tổng kết nói. \"Trừ mặt đối địch quốc người, còn phải đề phòng bên người tiểu nhân! Đây là ta cho ngươi lời khuyên, nhất định không muốn tại Phù Du chi địa nóng lòng biểu hiện mình, nếu không đem gặp được đại họa!\" Dư Nhạc Phong vẻ mặt nghiêm túc. \"Dư sư, ta đều nhớ kỹ!\" Trang Dịch Thần khẽ cười nói. \"Khác đồ vật ta cũng không có cái gì tốt đưa, nơi này có một bộ chiến giáp là ta vừa trở thành Vũ Cử Nhân thời điểm ân sư ban tặng, hiện tại ta liền đem hắn chuyển tặng cùng ngươi!\" Dư Nhạc Phong vung tay lên một cái, trước mặt liền nhiều một bộ lóng lánh đỏ tươi quang mang chiến giáp. Vũ Cử Nhân chiến giáp! Trang Dịch Thần trong lòng run lên, đối với võ giả tới nói chiến giáp so chiến nhận muốn càng thêm hiếm thấy một số, mà lại cũng là có tiền mà không mua được. Dư Nhạc Phong đây là bắt hắn làm tuyệt đối dòng chính đối đãi! Trang Dịch Thần trong lòng hơi ấm, lại lần nữa hành lễ nói : \"Trang Dịch Thần tất không cô phụ Dư sư hi vọng!\" \"Ừm, ngươi là ngàn năm vừa ra Song Thánh vũ giả, cũng là nhà nghèo bên trong nhân vật kiệt xuất, ngày sau nói không chừng sẽ trở thành ta Yến Quốc Võ đạo lãnh tụ, cố gắng lên!\" Dư Nhạc Phong gật đầu nói. Hắn biết Trang Dịch Thần tuy nhiên sẽ không bây giờ chọn lựa thế gia hoặc là nhà nghèo trận doanh, thế nhưng là nếu là ngày sau chính mình gặp nạn, hắn tất nhiên sẽ không chút do dự đến đây cứu giúp. Vũ Cử Nhân chiến giáp, máu nhận chủ sau khi liền tự động mặc lên người, bình thường nhìn không ra chỉ có kích phát hồn khí thời điểm mới có thể hiển hình. Mặc vào sau khi , có thể ngăn cản một số lần Vũ Cử Nhân cấp công kích, đối với Trang Dịch Thần tới nói trợ giúp quá lớn. Tối thiểu tại thân thể yếu hại vị trí đều bảo vệ, tỷ số thương vong hội giảm xuống rất nhiều. Riêng là Phù Du chi chiến chính là Tú Tài án thủ cùng Vũ Tú Tài khôi thủ chiến đấu, tác dụng lớn hơn. Đương nhiên, Trang Dịch Thần hoài nghi có thực lực tranh đoạt Phù Du Thất Kiệt người, nói không chừng đều đã có Thánh trước Cử Nhân thực lực, ít nhất là rất tiếp cận cấp độ này. Từ biệt Dư Nhạc Phong, Trang Dịch Thần liền về đến trong nhà, bất quá chuyện ngoài ý muốn thu đến một phong thư. Đây là Thủy An Nhiên gửi thư, tin lại là dùng Ngọc Trang viết, rất thổ hào đại khí. Trong thư ngữ khí mang theo ngạo kiều, nội dung đại thể chính là nàng bây giờ bị sư phụ buộc bế quan, các loại đột phá đến Vũ Cử Nhân tu vi mới có thể đi ra ngoài. Bất quá nữ tử không thể vào Vũ Miếu quán thể, cái này hình thành một loại chênh lệch. Muốn thuận lợi theo Vũ Tú Tài đến Vũ Cử Nhân, còn thật có chút khó khăn. Trong thư Thủy An Nhiên còn gọi Trang Dịch Thần không nên đến chỗ tán gái, nếu như Trang Dịch Thần biểu hiện tốt, nàng vẫn là có thể cho điểm truy cầu cơ hội, hôn ước sự tình, có thừa nhận hay không từ nàng quyết định. Còn có cũng là chúc mừng Trang Dịch Thần thành Vũ Tú Tài khôi thủ, đặc biệt đưa lên một bình Tăng Hồn Đan, đợi nàng xuất quan sau khi, muốn Trang Dịch Thần theo nàng đi một chuyến Tử Tang Trang gia, hỏi một ít chuyện. Tăng Hồn Đan tên như ý nghĩa cũng là gia tăng hồn khí, đây là phi thường hiếm thấy đan dược, so trước đó tam phẩm Ngọc Trang còn muốn quý giá , bình thường dùng hoàng kim đều là mua không được, có thể như thế hào phóng một chút cho ra một bình Tăng Hồn Đan người, có thể là Vũ Nho loại hình gia tộc con nối dõi. Trang Dịch Thần xem xong thư, thẳng lắc đầu, hồi chuyến Trang gia ngược lại là có thể, hắn vẫn rất tưởng niệm Tam thúc Trang Dạ Phong. Sau đó hắn liền bồi Uyển Nhi nói chuyện phiếm một trận, liền mỗi người trở lại gian phòng. \"Tăng Hồn Đan đến chính là thời điểm, mỗi võ giả cũng sẽ không ghét bỏ chính mình hồn khí quá nhiều .\" \"Còn có, ta hiện tại trọng yếu nhất, chính là muốn sưu tập đại lượng tư nguyên, tăng thêm một bước chính mình thực lực!\" \"Phù Du chi địa bên trong có đại lượng Linh thảo những thứ này không thể bỏ lỡ. Nếu có cơ hội lời nói, phải tất yếu đặt chân Phù Du cửu trọng thiên, nhiều ba phần thành Thánh tỷ lệ, thật sự là quý giá vô cùng!\" Trang Dịch Thần trong lòng suy tư. Phù Du Thất Kiệt như thế tầng thứ, ấn Dư Nhạc Phong phán đoán tối cường giả cũng bất quá là thất, bát trọng thiên, mà Phù Du chi địa cửu trọng thiên lại từ xưa tới nay chưa từng có ai đạt tới qua. Lại càng không cần phải nói có thể xông phá Phù Du chi địa cửu trọng thiên. Mấy ngàn năm qua, trong nhân tộc thiên tài cùng tinh nhuệ có thể nói là nhiều vô số kể, giống như bầu trời ngôi sao giống như sáng chói. Rất nhiều người ngày sau đều thành Nho phong Thánh, có thể là như vậy tư chất lại không ai có thể xông phá Phù Du cửu trọng thiên. Bởi vậy có thể thấy được, đây là nhiều sao gian khổ sự tình, trở thành rất nhiều người mộng tưởng! Trang Dịch Thần ăn mấy khỏa Thủy An Nhiên đưa Tăng Hồn Đan, luyện hóa một hồi, đem nhất định phải đồ vật đều kiểm kê một lần, rồi sau đó mới ngủ thật say. Hắn không biết là, tại trến yến tiệc cùng Hàn gia gia chủ cái kia một phen đổ ước, đã từ vô số con đường lưu truyền đến bảy nước bên trong. \"Thật sự là cuồng vọng! Chỉ là Yến Quốc Bắc Đô phủ Vũ Tú Tài khôi thủ, thì dám nói bừa trở thành năm nay Phù Du Thất Kiệt?\" Một tên thân hình cao lớn tuổi trẻ võ giả nhất quyền đánh nát tính chất cứng rắn Thiết Đảm Thạch, kêu rên nói nói. Tần Quốc Hiên Viên gia tộc bên trong, một tên mắt nhìn bên trong mắt sáng như sao sáng chói nam tử cười lạnh : \"Hiên Viên Phương Vực tên phế vật kia thế mà mới thi đậu thứ hai, xem ra cái này Trang Dịch Thần cũng có chút năng lực! Bất quá tại ta Hiên Viên Phương Thắng trước mặt, thắng qua phế vật người cũng chẳng qua là mạnh một số phế vật a!\" \"Vũ Tú Tài khôi thủ cũng muốn tiến vào Phù Du Thất Kiệt? Xem ta đã từng Á Thánh thế gia Tăng gia như không sao?\" Sở quốc một chỗ Thánh Địa bên trong, một tên tuấn lãng văn sĩ từ tốn nói, khóe miệng hiện ra một tia ngạo khí! Tăng gia, chính là Tằng Tử hậu duệ. Xuân Thu những năm cuối Lỗ Quốc bị Sở tiêu diệt, định cư tại Sở quốc. Tằng Tử phong Á Thánh sau khi, Sở quốc đơn độc vạch ra một chỗ vì Tăng gia độc hữu. Trừ ra Văn Vũ Nhị Thánh bên ngoài, Á Thánh liền vì tôn, bọn họ lưu lại gia tộc chính là Thần Long đại lục tôn quý nhất cửu đại thế gia. Vũ Thánh cũng không có con nối dõi lưu truyền, cho nên cũng không tồn tại gia tộc, chỉ có lưu lại thần bí Thánh Ma Tháp, bị Trang Dịch Thần đoạt được. Văn Thánh gia tộc Khổng gia địa vị tôn sùng, còn tại bảy nước Hoàng tộc phía trên, Á Thánh gia tộc địa vị cùng Hoàng tộc ngang bằng, bán Thánh gia tộc thì là phải kém tại Hoàng tộc nhưng cũng cao quý không tả nổi, đều nắm giữ quyền tự chủ. Trong nhân tộc, Á Thánh đã không tồn tại ở thế gian, nhưng là Á Thánh trong gia tộc tự nhiên đều có cường đại bán Thánh tồn tại. Dạng này gia tộc, luôn luôn có bí pháp cùng vô số tư nguyên tạo nên bán Thánh. Tham gia Phù Du chi chiến, Chúng Thánh gia tộc tự nhiên không có khả năng phái ra mạnh nhất thiên tài tham gia, bởi vì những thiên tài này không cần. Nhưng là, coi như không có mạnh nhất thiên tài, Chúng Thánh trong gia tộc một cái nhị lưu nhân vật đối với Dư thế gia tới nói, đều là tuyệt đỉnh thiên tài. Trang Dịch Thần không biết là, theo đổ ước nội dung bị truyền tới, đã có thật nhiều người nhìn hắn không thuận mắt, chờ lấy nhìn một chút chuyện cười lớn."
}