{
  "chapter_name": "Chương 3086: Thiên Đạo cùng người",
  "content": "Thực lực như thế, nhưng lại trong bóng tối đang mưu đồ lấy cái gì, cái này cũng không nhịn được để Thiên Tâm bên trong cảm thấy đáng sợ. \"Ngươi làm đây hết thảy đến tột cùng là vì cái gì?\" Thiên trầm giọng hỏi, trong bóng tối cẩn thận đề phòng. Người này trù tính đến bây giờ, như thế năm tháng dài đằng đẵng, sở cầu người tất nhiên cực kỳ quan trọng, bây giờ vậy mà ở trước mặt kể ra, chỉ sợ đối phương là muốn đồ cùng gặp dao găm! \"Oanh!\" Vô Lượng kiếp lực lượng cuối cùng hoàn toàn biến mất, mà vô số hình ảnh ở trên trời trước mặt đều vỡ vụn! \"Văn Khúc, nguyên lai Tiên Đế mới vào Vô Lượng kiếp bên trong, ta liền bị ngươi tính kế, đần độn u mê đáp ứng ngươi, đem Thiên Đạo lực lượng phân ngươi một số!\" Thiên đứng lên, thì thào nói ra. Hắn hiện tại đóng vai thân phận, vừa vặn có thể dùng Phục Hi trong miệng đạt được một số sau cùng tin tức. Hắn trong đôi mắt có một tia thương cảm, xem ra Tiên Đế cùng mình là một dạng, thân là Tiên Đế là không thể nào có bằng hữu! Mà Tiên Quân những người này, tại Tiên Đế trong lòng chính là cùng bằng hữu không có gì khác biệt. Tại làm Vô Lượng kiếp chuẩn bị thời điểm, hắn đối Văn Khúc Tiên Quân cùng Vũ Khúc Tiên Quân đều như vậy tín nhiệm, thật không nghĩ đến tại nắm giữ Vô Lượng kiếp một số bí mật về sau, Văn Khúc Tiên Quân không chút do dự liền ra tay. Chỉ là để Thiên không nghĩ tới chính là cái này Văn Khúc Tiên Quân lại là chuyển thế Phục Hi. \"Ha ha ha, chuyện thế gian này, có thể nói là Âm Dương Lưỡng Phân, biến ảo vô thường. Ta Phục Hi nhất tộc, đến Long Mã phụ đồ, diễn bát quái, hiểu Âm Dương, biết rõ Thiên Cơ, đây là thiên hạ vô song chi thuật.\" Phục Hi từ tốn nói, \"Từ tiền bối bắt đầu, thì lấy bát quái Thôi Diễn Thiên Cơ, chính là nhìn đến thiên địa chi biến hóa, xem xét ra mệnh số bên trong, cái kia bỏ chạy một.\" \"Bỏ chạy một? Đại biểu cho Thiên Số cố định phía dưới, cái kia duy nhất biến số.\" Thiên Nhãn bên trong hiện ra một vệt kinh ngạc. \"Xác thực như thế, cái kia bỏ chạy một, đại biểu cho định số bên trong biến hóa, mà chỉ muốn nắm giữ cái kia bỏ chạy một, như vậy thiên hạ đại thế, đem theo ta tâm ý, tùy ý cải biến!\" Phục Hi trong ánh mắt, lóe qua một vệt điên cuồng, \"Liền xem như ngươi là Thiên chi con cưng, bình tĩnh hết thảy mệnh số, ta cũng có thể cải biến, ta đem sẽ trở thành thiên địa người cầm quyền, mà hết thảy này chúng sinh, sẽ thành ta quân cờ, ta muốn sinh, liền có thể sinh, muốn chết, liền nhất định phải vong!\" \"Cái này cùng ngươi giả chết thoát thân, lại có liên quan gì?\" Thiên không khỏi hỏi ra bên trong quan trọng. \"Bởi vì lúc đó, bàn Đế Nhất mạch thế nhưng là Thiên tuyển chi tử, cái kia thế gian Vương. Ngươi là khống chế Thiên Đạo người.\" Phục Hi mở miệng nói ra. \"Ta muốn cũng là để ngươi cùng Thiên Tranh cái ngươi chết ta sống , chờ đợi lấy Vô Lượng kiếp, đây chính là chuyển thế cơ hội.\" \"Chuyển thế, ngươi cố ý chết tại ta trên tay?\" Thiên có chút không hiểu. \"Thực cũng có thể nói như vậy, ngươi lúc đó nắm giữ lấy Thiên Mệnh, cho nên theo trong tay ngươi giả chết, giống như là ta chạy ra Thiên Mệnh chưởng khống, mà ta, mới có cơ hội đi mưu đoạt Thiên Mệnh.\" Phục Hi trong mắt lóe lên một vệt điên cuồng, \"Vì thế ta mưu đồ không biết bao nhiêu năm tháng, mà ta Phục Hi nhất tộc tiền nhân, cũng là vì ta lần này kế hoạch, mà chuẩn bị bao lâu!\" \"Thế nhưng là ngươi hi sinh Phục Hi nhất tộc!\" Thiên âm thanh lạnh lùng nói. \"Thì tính sao! Chỉ cần ta sống, vậy ta chính là Phục Hi nhất tộc, chỉ cần ta trở thành cái kia bỏ chạy một, trở thành Thiên Mệnh Thiên Đạo bên trong duy nhất biến số, thế gian này, muốn để những cái kia tộc nhân phục sinh đây tính toán là cái gì việc khó!\" Phục Hi giống như điên, \"Vì thế ta không tiếc bỏ qua tộc nhân, sử dụng ta vị hôn thê, ta bỏ qua hết thảy! Ai có thể nghĩ hôm nay kết quả!\" \"Nữ Oa Bổ Thiên? Nàng làm sao ngu như vậy đâu?\" Phục Hi thanh âm càng ngày càng thấp. \"Ngươi không là Tiên Đế, ta biết. Ngươi là Thiên Đạo .\" \"Ngươi là Thiên Đạo .\" \"Bất quá Tiên Đế vậy mà chết! Thân là Thiên Mệnh Chi Tử Tiên Đế, thế mà chết!\" Phục Hi giờ phút này thần sắc điên cuồng, nhìn về phía Thiên tràn ngập oán niệm. \"Ngươi biết chúng ta Phục Hi nhất tộc nỗ lực cái gì không! Tiên Đế thế mà chết! Thiên Mệnh biến, hết thảy đều tiêu tán, lúc đó Phục Hi nhất tộc đủ loại bố cục đều thành hư không!\" \"Cho nên Thiên Đạo, ngươi muốn thần phục với ta .\" Phục Hi thanh âm càng ngày càng bi thương. . Trên địa cầu, Thiên Mệnh luân hồi, cũng tranh giành sớm chiều. Tô nữ cường nhân cảm giác được trong cơ thể mình huyết mạch thiêu đốt, giống như từ nơi sâu xa có một thanh âm đang kêu gọi lấy nàng. Nàng cảm giác được trong đầu không ngừng xuất hiện mấy người mặt thân rắn nữ tử, là như vậy mỹ mạo rung động lòng người. Bất quá dạng này cảnh tượng vừa ra, lại có một cỗ lực lượng đem màn này muốn áp chế xuống! Nàng đầu ông ông trực hưởng, trí nhớ nhất thời lại một mảnh trống không. Giờ phút này, rõ ràng nhất chính là nàng cảm giác được chính mình nội lực, tựa hồ phát sinh biến hóa gì, mà lại tự mình ra tay tốc độ, cũng so trước kia phải nhanh rất nhiều, thần kỳ nhất cũng là cả người rất là kỳ lạ phập phù lên! \"Các ngươi cùng đi đi.\" Tô nữ cường nhân tiếp tục gọi nói, giống như trọng sinh một dạng. \"Xem ra đều muốn dùng ra gia tộc bọn ta tiên pháp bí thuật, trực tiếp đem nữ nhân này mang về.\" Chu Vũ, Mã Phương, Lý Vân Quân, đồng thời cùng lúc đi tới. Bọn họ sau lưng gia tộc thế nhưng là đạt thành một ít hiệp nghị, bất quá lại là xuất phát từ một ít bất đắc dĩ nguyên nhân, chỉ có thể để những người này sử dụng Cổ Võ tu chân xã danh nghĩa để tới gần tô nữ cường nhân. \"Chúng ta trước đó hiệp nghị còn giữ lời sao?\" Lý Vân Quân lần nữa lớn tiếng nói, nuốt mấy khỏa gia tộc luyện chế đan dược, hắn giống như lại khôi phục như lúc ban đầu. \"Thần phục với ta, ngươi không phải rất tự phụ sao? Ngươi không phải tôn trọng lực lượng sao?\" Lý Vân Quân đột nhiên cảm giác được đây là hy vọng cuối cùng, bởi vì xuất hiện một cái người thần bí, Trang Dịch Thần. Người này rõ ràng phá hư bọn họ kế hoạch! \"Vậy liền đánh đi.\" \"Các ngươi cho là ta không có não tử sao các ngươi ba cái mang theo gia tộc bảo bối đến đây nhằm vào ta, xem ra các ngươi là biết cái gì?\" Tô nữ cường nhân một chút thì hiểu được, nàng lơ lửng không trung, vung tay áo, giống như Tiên Nữ hạ phàm \"Khôi phục rất nhanh, để ngươi biết ta lợi hại.\" Tô nữ cường nhân híp mắt. Ba. Chỉ là một chút . Lý Vân Quân té ngã trên đất trên bàn, cái kia vang dội thanh âm, để mọi người da mặt cũng nhịn không được run rẩy một chút. Lý Vân Quân hơn một trăm sáu mươi cân người, thế mà cứ như vậy bị tô nữ cường nhân một cái phất tay đánh đi ra. Mọi người nhìn về phía Lý Vân Quân ánh mắt, không khỏi vì hắn mặc niệm, lớn như vậy tu chân chi lực, thật sự là khiến người ta đều thay hắn cảm thấy đau! Lúc này, cho dù là thân là kẻ đầu têu tô nữ cường nhân, cũng có chút ngây người, bởi vì nàng hoàn toàn không nghĩ tới, chính mình lần này lực lượng hội lớn như vậy. Lý Vân Quân trực tiếp bị bay năm mét bên ngoài. Kinh Thành đại học Cổ Võ xã đoàn người không khỏi sĩ khí đại chấn, tô nữ cường nhân biểu hiện thực sự quá rung động, để bọn hắn cũng cực kỳ hả giận. Các ngươi không phải muốn ba đánh một, xa luân chiến chúng ta Xã Trưởng sao! Lúc trước không phải còn muốn chúng ta Xã Trưởng đầu hàng nhận thua sao! Biết chúng ta Xã Trưởng lợi hại đi! Khoa rõ ràng đại học Cổ Võ xã đoàn trên dưới, giờ phút này thì là nhân tâm tan rã. Lý Vân Quân tâm lý đang gầm thét, lần này không chết cũng tàn phế, mà tô nữ cường nhân ngôn ngữ, càng làm cho hắn thẹn quá hoá giận."
}