{
  "chapter_name": "Chương 2441: Hồng Hoang nhớ lại",
  "content": "\"Oanh!\" Chỉ nghe thấy ngập trời tiếng vang, đầy trời bụi mù, cơ hồ đem tất cả mọi người ánh mắt đều cho che lại. \"Người này chết đi?\" \"Hẳn phải chết không nghi ngờ!\" \"Tảng đá Thiên Tôn một kiếm này, xem như mười cái ta cũng không tiếp nổi a!\" Lúc này thở dài cùng ngưỡng mộ không ngừng bên tai, mà Cửu U anh hùng hào kiệt đều có chút không kịp chờ đợi muốn đem Nhậm Tinh Doanh đoạt tới. \"Không tệ!\" Vào lúc này khói bụi chi truyền đến tảng đá Thiên Tôn thanh âm, rất bình thản lại mang theo một vệt thưởng thức! Sau đó đầy trời khói bụi liền biến mất không thấy gì nữa, tất cả mọi người ánh mắt chiếu tới, chỉ thấy Trang Dịch Thần vẫn là đứng đứng ở tại chỗ, không nhúc nhích tí nào! Không hề nghi ngờ tảng đá Thiên Tôn một kiếm này bị Trang Dịch Thần là vững vàng tiếp đó, đây tuyệt đối là một cái tin tức kinh người. \"Đa tạ tảng đá Thiên Tôn thủ hạ lưu tình!\" Trang Dịch Thần mỉm cười, hành lễ về sau ra đấu trường. Tảng đá Thiên Tôn nhân vật như vậy, đã nói chỉ xuất một kiếm, không có khả năng suy giảm nuốt lời, hắn đương nhiên có thể rời đi! \"Gia hỏa này thế mà thật ngăn lại! Đó là nói hắn nắm giữ Thiên Tôn cao giai thực lực!\" Lúc này Cửu U anh hùng hào kiệt bỗng nhiên ý thức được điểm này, lập tức lạnh run! Thiên Tôn cao giai, tại Hư Vực chi chính là một cái cực kỳ đặc thù cảnh giới! Hoặc là nói đây là một cái phân chia Hư Vực Kim Tự Tháp kết cấu cảnh giới! Có thể đạt tới Thiên Tôn cao giai người, tương lai đều có thể trở thành Hư Vực siêu cấp cường giả! Mà một bước này thực sự không đi ra, cho ăn bể bụng chỉ có thể là xưng bá một cái tinh vực cường giả thôi, vĩnh viễn cũng không có thể trở thành Hư Vực hạch tâm một cấp nhân vật. Mà Trang Dịch Thần lúc này thời điểm đi tới, ánh mắt như có như không dần hiện ra một tia sát ý rơi vào Cửu U anh hùng hào kiệt thân thể! \"Ngươi muốn làm cái gì?\" Trang Dịch Thần từ tốn nói, nếu là Cửu U anh hùng hào kiệt lúc này còn dám có cái gì cuồng vọng cử động, hắn không khách khí! \"Không, không có gì!\" Cửu U anh hùng hào kiệt lắp bắp nói ra, vội vàng ôm lấy hôn mê Cửu U Minh rời đi! \"Hiên Viên huynh, chúng ta đi thôi!\" Lúc này Trang Dịch Thần đối với Hiên Viên Vạn Nhận nói ra, cái sau tựa hồ còn tại mộng du đồng dạng, trừng tròng mắt nhìn lấy hắn, tràn ngập không thể tin! \"Tốt!\" Hắn gấp vội vàng gật đầu, mấy người liền cùng một chỗ rời đi! Mà tảng đá Thiên Tôn lúc này ánh mắt lại là một mực rơi vào Trang Dịch Thần thân thể, thẳng đến tiêu tán tại ánh mắt chi, mới mí mắt chớp xuống! \"Người này tựa hồ còn có lưu dư lực, sao lại có thể như thế đây!\" Tảng đá Thiên Tôn lòng có to lớn nghi hoặc, nhưng lại không thể nào đi nghiệm chứng việc này! Nhưng vô luận như thế nào, Trang Dịch Thần có thể dạng này ngăn lại hắn tám thành chiến lực một kiếm, thực lực mạnh đã là đầy đủ gây nên rất nhiều thế gia chú ý. Đấu trường phát sinh tình cảnh này, rất nhanh truyền đến Vân Thành các đại thế gia chi, rơi vào rất nhiều đời bề ngoài lấy quyền thế bàn chi! Hiên Viên Vạn Nhận đem Trang Dịch Thần bọn người an bài tốt chỗ ở về sau, Trang Dịch Thần bởi vì muốn tiếp tục vì Nhậm Tinh Doanh trị liệu lựa chọn bế quan! Cho nên hắn liền trực tiếp về đến gia tộc chi. \"Vạn trượng, Đại trưởng lão gọi ngươi đi một chút!\" Về đến gia tộc chi, Hiên Viên Vạn Nhận tiếp vào thông báo, tâm không khỏi có chút tâm thần bất định đi! Hiên Viên thế gia chi, trừ ra tộc trưởng bên ngoài, Đại trưởng lão có thể tính là gia tộc nhân vật số hai, quyền cao chức trọng, tại Vân Thành cũng coi là hạng cân nặng nhân vật! Hiên Viên Vạn Nhận tiến vào một chỗ xa hoa đại điện, lúc này to lớn trong đại điện có một bóng người ngồi tại van xin, một đầu tóc bạc, khuôn mặt lại là cực kỳ hồng nhuận phơn phớt người trẻ tuổi! \"Gặp qua Đại trưởng lão!\" Hiên Viên Vạn Nhận lập tức hành lễ, không dám thất lễ. Đối mặt Thiên Tôn đỉnh phong cường giả, hắn cảm giác được áp lực cực lớn, thậm chí ngay cả hô hấp đều có chút khó khăn! \"Hôm nay sự tình, ta biết, ngươi làm rất không tệ!\" Đại trưởng lão câu nói đầu tiên nói ra, để Hiên Viên Vạn Nhận một trái tim rơi xuống thực chỗ! \"Cái kia Trang Dịch Thần chỉ là theo Hắc Thạch Tinh Vực đi ra, thế mà cầm giữ có chiến lực như vậy, chẳng lẽ là đạt được Cổ mỗ vị đại năng truyền thừa sao?\" Đại trưởng lão lúc này giống như đang lầm bầm lầu bầu, vẻ mặt nghiêm túc! Hiên Viên Vạn Nhận xem như muốn chen vào nói cũng không có cách nào. Hắn đành phải bảo trì cúi đầu không nói, các loại Đại trưởng lão lấy lại tinh thần lại nói! Đương nhiên hắn không có chờ quá lâu, nghe được Đại trưởng lão nói ra: \"Ngươi cùng cái này Trang Dịch Thần bảo trì tốt quan hệ, nhìn nhìn lại hắn có không có gì hay cùng chúng ta Hiên Viên gia quan hệ thông gia!\" Hư Vực chi, chính là một chồng nhiều vợ chế độ độ! Phổ thông hèn mọn Nhân Tôn khả năng đánh cả một đời lưu manh, nhưng là tới đất tôn cảnh giới không lo lão bà! Đến mức Thiên Tôn cường giả, riêng là Thiên Tôn cao giai cường giả, những cái kia thế gia đều nguyện ý đem Thứ Nữ gả đi quan hệ thông gia lôi kéo. \"Vâng!\" Hiên Viên Vạn Nhận lập tức đáp. Mà Đại trưởng lão dừng một chút lại nói tiếp: \"Như thế hắn không nguyện ý cũng được, ngươi cùng hắn duy trì tốt quan hệ có thể! Về sau gia tộc cấp dưới mỏ quặng để ngươi quản lý đi!\" \"Đa tạ Đại trưởng lão!\" Hiên Viên Vạn Nhận cái này cảm động, quản lý mỏ quặng sự vụ chính là cực lớn công việc béo bở, phải biết Hiên Viên gia tộc mỏ quặng nhiều quả thực không đếm hết, không nghĩ tới Đại trưởng lão lần này như thế hào phóng, mà hắn cũng có chút giống như là bị đĩa bánh nện đầu cảm giác. Sau khi đi ra, Hiên Viên Vạn Nhận vẫn còn có chút chóng mặt, tựa hồ tại giống như nằm mơ cảm giác! Chờ hắn trở lại gian phòng của mình, Kiều Thê Mỹ Thiếp nghênh đến thời điểm mới thanh tỉnh lại. \"Phải tất yếu đem Trang huynh coi như tự mình phụ mẫu đồng dạng đối đãi mới được!\" Lòng hắn bỗng nhiên làm quyết định, lập tức đem chính mình quản gia hô, bàn giao nửa canh giờ mới yên tâm sa vào đến ôn hương ngọc ấm hoài. Lúc này Nhậm Tinh Doanh tỉnh lại, còn có chút mảnh mai nằm ở giường giường, nhìn qua Trang Dịch Thần ôn nhu nói: \"Trang huynh, hôm nay ngươi lại cứu ta một lần!\" \"Ha ha, tiện tay mà thôi a!\" Trang Dịch Thần khẽ cười nói! Nhậm Tinh Doanh chính là đầy sao tộc, mà cái kia Cửu U Minh lại tựa hồ như chính là thuộc về Tỳ Hưu tộc, cuối cùng có cái gì ân oán, hắn lại là hoàn toàn không rõ ràng, nhưng cũng sẽ không chủ động mở mở miệng hỏi. Dù sao đây là thuộc về Nhậm Tinh Doanh tư nhân tư ẩn, Trang Dịch Thần cũng không muốn phá hư hắn cùng Nhậm Tinh Doanh ở giữa quan hệ! Nhậm Tinh Doanh không có tiếp tục nói chuyện, nhắm đôi mắt đẹp tựa hồ đang suy tư một ít gì! Qua sau một lát mới mở to mắt, khoan thai thở dài nói: \"Trang huynh có lẽ đã biết ta lai lịch!\" \"Chỉ là biết đầy sao tộc a!\" Trang Dịch Thần thản nhiên nói ra! Hắn đối với Hư Vực tất cả biết có hạn, biết tên cũng không có bất kỳ cái gì ý nghĩa. \"Không biết Trang huynh nhưng biết Hồng Hoang tộc!\" Mà lúc này Nhậm Tinh Doanh đôi mắt đẹp nhìn chằm chằm Trang Dịch Thần hỏi. \"Cũng chỉ là nghe nói tên, không biết tường tình!\" Trang Dịch Thần nghênh nàng ánh mắt không có chút nào né tránh! \"Hồng Hoang tộc, thực không hề chỉ là một chủng tộc, mà là tại Hồng Hoang thời kỳ đã từng quát tháo Thần Vực vô số dị tộc gọi chung là!\" Nhậm Tinh Doanh lúc này thời điểm thấp giọng nói ra. \"A!\" Trang Dịch Thần còn thật không nghĩ tới, hắn là từng nghe qua Hồng Hoang tộc là bởi vì tại Thần Vực tranh đấu thất bại, mà bị trục xuất tới Hư Vực chi."
}