{
  "chapter_name": "Chương 1425: Mới báo thù",
  "content": "Nơi này không có nhân tộc tung tích, chỉ có vô cùng vô tận Hung thú khắp nơi đều có, mặc dù đại bộ phận cũng không thể đối với hắn tạo thành cái uy hiếp gì, nhưng là còn có số rất ít Hung thú có thể làm bị thương hắn. Mấy ngày kế tiếp, thương thế hắn lại tăng thêm mấy phần, duy nhất tin tức tốt chính là hắn rốt cuộc tìm được một chỗ hư hư thực thực truyền tống trận pháp quỹ tích. \"Trang Dịch Thần, các loại bản Thánh thoát khốn mà ra, khôi phục Thánh Đạo tất nhiên sẽ không tha nhẹ cho ngươi!\" Giới Tử Thôi một loại nào đó lộ ra mù mịt chi sắc, thì thào nói ra. Thân hình hắn tiếp tục hướng về trong lòng mục tiêu tiến lên, qua một ngày một đêm về sau, hắn rốt cục nhìn thấy một cái tản mát lấy huyền diệu khí tức toàn qua. \"Truyền tống trận pháp!\" Giới Tử Thôi kinh hỉ nói ra, bất quá sau một khắc sắc mặt hắn thì biến! \"Đáng chết, là ai bố trí truyền tống trận pháp, thế mà cần lấy thần hồn tới làm vì năng lượng!\" Giới Tử Thôi không khỏi mắng! Tuy nhiên thần hồn hao tổn về sau còn có thể bù đắp lại, nhưng hắn dù sao cũng là đoạt xá tới, vạn nhất thần hồn không đủ, nói không chừng đều sẽ bị chen đến thân thể bên ngoài! Thần sắc hắn do dự bất định đứng tại chỗ, cuối cùng vẫn quyết định! Nếu như một mực tại cái này Mãng Hoang chi địa tiếp tục chờ đợi, hắn tu vi chẳng những không dễ dàng khôi phục, ngược lại có thể sẽ chậm rãi tiêu tan dông dài! Dạng này tính đến, còn không bằng mạo hiểm liều một phát, chỉ cần có thể rời đi cái này đáng chết mới trở về đến Thần Long đại lục, hết thảy liền có thể giải quyết dễ dàng. Dù sao Ngụy Minh Châu thần hồn đã là tan thành mây khói, liền xem như ly thể cũng có biện pháp trở về. Giới Tử Thôi đã hạ quyết tâm liền lập tức hướng về truyền tống toàn qua bay nhanh mà đi, thần hồn lấy một loại cực kỳ nhanh chóng độ đang tiêu hao lấy, mà truyền tống toàn qua bên trong quang mang cũng bắt đầu biến đến sáng vô cùng. Cuối cùng, truyền tống toàn qua truyền một tiếng vang nhỏ, Giới Tử Thôi một chân đã bước vào bên trong. \"Còn tốt, kém chút một chút thì thần hồn ly thể!\" Trong lòng của hắn thanh tỉnh, trong đôi mắt toát ra vẻ mừng rỡ. Bất quá lúc này, tại hắn trong thần hồn bỗng nhiên có mặt khác một cỗ thần hồn xuất hiện, cùng hắn cướp đoạt quyền khống chế thân thể. \"Ngụy Minh Châu, ngươi còn chưa chết?\" Hắn giật mình nói ra. \"Ta thù lớn chưa trả, lại thế nào bỏ phải chết!\" Thần hồn bên trong khuấy động lại là mười phần mềm mại đáng yêu thanh âm. Lúc này Ngụy Hoa Kiệt thần hồn tuy nhiên cũng rất yếu ớt, nhưng là so với Giới Tử Thôi cũng kém không nhiều lắm, mà lại hắn vốn là chính là thân thể này bản tôn, lại là ở vào truyền tống toàn qua duyên cớ. \"Đa tạ ngươi! Ngụy Minh Châu đem chỗ có thần hồn ngưng tập hợp một chỗ, cưỡng ép đem Giới Tử Thôi thần hồn cho gạt ra thân thể bên ngoài. \"A!\" Giới Tử Thôi thần hồn cấp tốc bị thời không loạn lưu cho xoắn nát, đường đường Nhân tộc Thượng Cổ mười hai Tử Chân Linh thế mà rơi xuống dạng này xuống tràng, làm cho người căn bản cũng không nghĩ đến. tr uyện, đư ợ c ,cop-y- tại tr,uye n ..t,hi ch.co-d e ..n,et \"Chỉ có tại thời không lực lượng bên trong, mới có thể thay đổi tu luyện thành Âm Dương Điên Đảo Thần Công tầng thứ hai, Âm Dương quy vị!\" Ngụy Minh Châu khẽ kêu, một cỗ huyền diệu lực lượng từ trên người nàng tuôn ra, sử dụng thời không lực lượng tu luyện. Có lẽ là trong chốc lát, lại có lẽ là không biết qua bao lâu, tại một chỗ quan đạo bên cạnh, một vị y phục lam lũ, tuy nhiên lại có tư dung tuyệt thế nữ tử té xỉu tại một bên. Đúng lúc có một cỗ xa hoa xe ngựa đi qua, trên xe ngự người trong mắt thần quang bỗng nhiên lóe lên, thấp giọng với trong xe nói ra: \"Công tử, có người hôn mê tại quan đạo bên cạnh!\" \"Ừm?\" Một cái khuôn mặt tuấn tú, hai đầu lông mày ẩn ẩn có hùng vĩ chi khí nam tử lập tức theo trong xe đi ra. Cho dù là một thân phổ thông văn sĩ bào phục cũng không che giấu được trên người hắn tôn quý khí tức. Đó là một loại làm cho người khó mà nói rõ, lại nhịn không được phải vì thế mà nghiêng đổ bái phục cảm giác. \"Nơi đây chính là thông hướng Kinh Thành yếu đạo, dưới chân Thiên Tử giàu có chi địa thế mà còn có người té xỉu ở quan đạo, đây là ta thất trách a!\" Nam tử trẻ tuổi khẽ than thở một tiếng, mà rồi nói ra: \"Đem vị cô nương này đỡ đến ta thùng xe bên trong đi!\" \"Công tử . Không thể!\" Cái kia ngự người trên thân nhất thời hiện ra vô cùng cường đại khí thế, ngăn cản nói. \"Ta trực giác nói cho ta biết, vị cô nương này cũng sẽ không gây bất lợi cho ta!\" Nam tử trẻ tuổi mỉm cười, tràn ngập vô cùng cường đại tự tin! Ngụy Minh Châu khoan thai tỉnh lại, nàng trước tiên liền cảm giác được chính mình thân thể khác biệt, bỗng nhiên đứng dậy, khuôn mặt lộ ra sợ hãi lẫn vui mừng! Có điều nàng cũng cảm giác được bốn phía có thật nhiều Đại Nho cấp cường giả, có mấy cái thực lực tựa hồ còn phía trên nàng, nhất thời cẩn thận từng li từng tí thu liễm chính mình khí tức. Âm Dương Điên Đảo Thần Công tầng thứ hai thành công, nàng cũng thuận lợi khôi phục lại thân nữ nhi! Chẳng những đem Giới Tử Thôi lâm vào chỗ chết, mà lại tự thân tu vi y nguyên có thể tồn tại tại Đại Nho trung giai! Tuy nhiên thực lực lùi lại một số, nhưng lại cầm giữ có thành tựu bán Thánh tiềm lực, so với trước kia Đại Nho đỉnh phong không thể so sánh nổi. \"Nơi này chính là hoàng cung, chỉ bất quá đến tột cùng là Nhân tộc ba nước bên trong cái nào một nước, lại là nhìn không ra!\" Ngụy Minh Châu đôi mắt đẹp lộ ra dị sắc. Tuy nhiên Ngụy quốc Ngọc Tỷ bị Trang Dịch Thần cướp đi, nhưng là nàng y nguyên sẽ không buông tha cho chính mình báo thù suy nghĩ! Ngụy quốc Hoàng thất huyết hải thâm cừu, nàng muốn định không sai muốn cùng Trang Dịch Thần tác muốn trở về. \"Cô nương, ngươi tỉnh!\" Lúc này hai cái cung nữ nghe được động tĩnh, đều tiến đến hành lễ! \"Đây là nơi nào?\" Ngụy Minh Châu trang thành mười phần mảnh mai bộ dáng nói ra. Cái kia điềm đạm đáng yêu bộ dáng, cũng là hai cái cung nữ cũng vì đó tâm động. \"Nơi này là chúng ta Tần quốc hoàng cung! Cô nương ngươi thế nhưng là bệ hạ tự mình cứu trở về cung!\" Hai cái cung nữ líu ríu nói một trận, Ngụy Minh Châu mới biết được nguyên lai là Tần Hoàng cứu chính mình. \"Chẳng lẽ là thiên ý?\" Ngụy Minh Châu tâm niệm nhất động, có thể đi vào thiên hạ đệ nhất cường quốc, mà lại gặp phải Tần Hoàng, chẳng lẽ là trời cao cũng đang giúp mình đối phó Trang Dịch Thần sao? Tuy nhiên Thánh Viện nghiêm lệnh ba nước ở giữa tại đối phó Ma tộc chiến đấu phía trên không thể cản động tay chân, nhưng là nếu như chỉ là nhằm vào cá nhân lời nói, chưa hẳn có nghiêm trọng như vậy! Mà lại lấy Tần Hoàng thực lực, liền xem như muốn thỉnh cầu bán Thánh cường giả xuất thủ cũng không phải là không thể. \"Ta lại có chút choáng váng!\" Ngụy Minh Châu cố ý thở gấp một tiếng, ngã xuống! Nàng chính là cực kỳ thông tuệ nữ tử, bây giờ cũng đoán được Tần Hoàng đối cái nào chủng loại hình nữ hài so sánh có hứng thú, sau đó thì nổi lên diễn kỹ. \"Ai nha, hỏng bét cô nương lại choáng!\" \"Nhanh đi hô bệ hạ, còn có Ngự Y!\" Hai cái cung nữ luống cuống tay chân đem Ngụy Minh Châu vịn tốt, sau đó liền chạy ra khỏi đi. Không bao lâu, Tần Hoàng thế mà thật xuất hiện, cái này khiến trong hoàng cung các cũng không khỏi hít sâu một hơi! Hiện tại thế nhưng là Tần quốc quốc chính phồn mang nhất thời điểm, cái nào sợ sẽ là Thái Hậu đều chưa hẳn có thể khiến bệ hạ lập tức đuổi tới. Mà cái này bị bệ hạ tự mình mang về cung tuyệt thế mỹ nữ, xem ra tại bệ hạ trong suy nghĩ nắm giữ không phải bình thường phân lượng a! Tần Hoàng tuy nhiên có không ít con nối dõi, nhưng lại chậm chạp không có Lập Hậu! Lấy hắn cường thế, còn không có gì Đại Thần dám lên sách thúc giục hắn Lập Hậu! \"Nói không chừng đây chính là tương lai Hoàng hậu a!\" Không ít đi theo thái giám cung nữ đều lặng yên nhớ kỹ Ngụy Minh Châu bộ dáng, trở về nhất định muốn cảnh cáo chính mình cấp dưới, tuyệt đối không nên trêu chọc vị chủ nhân này."
}