{
  "chapter_name": "Chương 2594: Nhân tộc tương lai",
  "content": "\"Cái này Cự Quy, chính là thần linh tầng thứ!\" Trang Dịch Thần quyết định thật nhanh, lập tức liền hướng về phía trên đại dương bỏ chạy! Lúc này thời điểm cái kia Cự Quy trong đôi mắt bỗng nhiên xuất hiện cực kỳ nồng đậm vẻ trào phúng, sau đó Trang Dịch Thần liền phát hiện tại trên đỉnh đầu của mình, nhiều một mảnh hỏa diễm! Ngọn lửa kia lan tràn tốc độ rất nhanh, trong chốc lát, toàn bộ phía trên đại dương đều thiêu đốt một mảnh! \"Không có cách, xem ra đành phải chiến đấu!\" Trang Dịch Thần nhẹ khẽ quát một tiếng, cảm giác được bốn phía áp lực cực kỳ to lớn, cho dù là Côn Bằng Thần thể đều có loại bạo thể mà chết cảm giác! Bắc Minh thạch, Thánh Hoàng Đỉnh, Ngự Thiên Giáp, Thiết Huyết Chiến Kỳ chợt xuất hiện, hình thành khôi giáp, tản ra vô cùng kinh người khí tức! Ngọn lửa kia Cự Quy to lớn trong đôi mắt tựa hồ lóe qua rất nhỏ vẻ kinh ngạc, nhưng là cước bộ lại là không có ngừng! Thực lấy ngọn lửa này Cự Quy thực lực cảnh giới, trong nháy mắt liền có thể đến Trang Dịch Thần trước mặt, nhưng là nó lại vẫn cứ ưa thích dạng này từng bước một, tựa hồ cái này làm nó rất vui vẻ! \"Thanh Liên Kiếm Ca!\" Trang Dịch Thần quyết định tiên hạ thủ vi cường, trong tay Thu Duyên Kiếm vung lên, chín đóa Thanh Liên nổ bể ra đến, sau đó tại Trang Dịch Thần chờ đợi ánh mắt về sau, Thanh Liên Kiếm Thần hư ảnh lại lần nữa xuất hiện! \"Đáng chết, làm sao có thể!\" Lúc này hỏa diễm Cự Quy trong miệng xuất hiện già nua vô cùng thanh âm, tràn ngập rung động cảm giác! Bất quá nó lập tức liền ha ha cười nói: \"Nguyên lai chỉ bất quá chỉ có Thanh Liên tên kia một tia chi lực, không đáng lo lắng!\" \"Ầm ầm!\" Vô số Thánh Nhật lúc này thế mà đều tan vào ngọn lửa này Cự Quy trong thân thể, biến mất không còn! Mà ngay sau đó, theo hỏa diễm Cự Quy trong miệng, một đoàn khủng bố đến cực hạn ngọn lửa màu tím xuất hiện, hướng về Thanh Liên Kiếm Thần hư ảnh phun đi! \"Ầm ầm!\" Lúc này thời điểm Thanh Liên Kiếm Thần hư ảnh mười phần phiêu dật chém ra một kiếm vô biên kiếm khí tản mát ra tia sáng chói mắt, Trang Dịch Thần ánh mắt giữa sát na này đều không mở ra được. Mà ngọn lửa màu tím kia lúc này thời điểm tốc độ trong lúc đó tăng tốc 10 triệu lần, mà xong cùng kiếm khí kia thì đụng vào nhau, toàn bộ vùng biển vào lúc này đều phát ra nổ vang rung trời, vạn đạo sóng lớn phóng lên tận trời! Cuối cùng Thanh Liên Kiếm Thần một kiếm, vẫn là chôn vùi ngọn lửa màu tím, sau đó dư uy không giảm, mang theo huy hoàng thần uy, trảm tại hỏa diễm Cự Quy trên thân! \"Xuy xuy!\" Hỏa diễm Cự Quy gào thét lấy, mặt ngoài thân thể bỗng nhiên nhiều một đạo kiếm ngân! Ước chừng có nửa thước chiều sâu! Nhưng đây đối với hỏa diễm Cự Quy đáng sợ hình thể tới nói, lại căn bản không phải cái gì đại không vấn đề! \"Đáng chết, ngươi thế mà làm bị thương ta hoàn mỹ thân thể!\" Hỏa diễm Cự Quy gào thét, trong đôi mắt tràn ngập cuồng bạo sát ý! \"Ngươi cùng Thanh Liên tên hỗn đản kia là quan hệ như thế nào!\" Hỏa diễm Cự Quy câu nói thứ hai lộ ra hung dữ. \"Thanh Liên Kiếm Thần chính là sư tôn ta!\" Trang Dịch Thần từ tốn nói! \"Rất tốt! Tuy nhiên ta không nhớ rõ ta là ai, nhưng là ta lại nhớ đến Thanh Liên cái này hỗn đản là ta không đội trời chung cừu nhân! Hiện tại, rốt cục đến phiên ta báo thù thời điểm đến!\" Hỏa diễm Cự Quy bắt đầu cười như điên, tràn ngập vô cùng khoái ý. \"Gia hỏa này thực lực, ta hoàn toàn không phải là đối thủ!\" Trang Dịch Thần lúc này thời điểm hít sâu một hơi, lúc này trốn cũng trốn không thoát, đánh cũng đánh không lại, thế mà lâm vào cuộc đời lớn nhất đại trong nguy cơ. \"Chín vòng Thánh Nhật toàn bộ dâng lên!\" Lúc này ở Thánh Nhật đỉnh núi Trang Tư Khanh trong đôi mắt đẹp lộ ra vẻ khó tin, nhìn lấy cái kia chín vòng Thánh Nhật chiếu sáng rạng rỡ, thân thể mềm mại thế mà tự động sinh ra một cỗ ấm áp! \"Đây tuyệt đối là phụ thân gây nên!\" Trang Tư Khanh thì thào nói ra, trên mặt xuất hiện vô cùng vẻ ngưỡng mộ! Thần Long đại lục bên trong, một cái chín tuổi hài đồng chính cõng một túi Thiết Sa lảo đảo chạy nhanh, hắn khuôn mặt nhỏ lúc này có chút phát xanh cảm giác, trên đầu đại mồ hôi nhỏ giọt, tựa hồ sau một khắc liền muốn ngã xuống! \"Ta nhất định phải kiên trì lên, chỉ có ngưng kết ra Vũ Điện, ta mới xem như võ giả, liền có thể nghĩ biện pháp cho a mụ chữa bệnh!\" Cái này hài đồng lúc này trong lòng chỉ có một cái ý niệm như vậy! Chung quanh rất nhiều người lúc này chính nhìn lấy cái này hài đồng, có người trong đôi mắt toát ra thương hại, có người lại là giễu cợt! Rốt cục, cái này hài đồng chống đỡ không nổi, té ngã. Có trung niên nhân nhịn không được khuyên nhủ: \"Núi em bé, ngươi không muốn cậy mạnh! Chín tuổi ngưng kết Vũ Điện, liền xem như Thánh Tổ cũng không có làm được qua!\" \"Không, nếu như ta không ngưng kết ra Vũ Điện, a mụ làm sao bây giờ!\" Núi này em bé cực kỳ quật cường ương ngạnh, lúc này thế mà giãy dụa lấy đứng lên, hướng về phương xa tiếp tục đi tới! Hắn mỗi một bước đều lộ ra mười phần gian khổ, chân cởi giày đã mài hỏng, bàn chân phía dưới cũng bắt đầu chảy ra huyết dịch! Cái này khiến không ít người trưởng thành đều nhìn mạnh mẽ biến sắc, đứa bé này thật là khiến người bội phục! Mà ngay tại lúc này, bên trên bầu trời bỗng nhiên xuất hiện tiếng vang, sau đó tất cả mọi người nhịn không được ngẩng đầu nhìn bầu trời! Chỉ thấy tại nguyên lai mặt trời bên cạnh, bỗng nhiên nhiều nhất trọng hư ảnh, cái kia hư ảnh bên trong khoảng chừng chín cái mặt trời, nhưng tản ra lại là ấm áp vô cùng khí tức! \"Oanh!\" Lúc này từ chỗ nào chín cái mặt trời hư ảnh bên trong phun ra một đạo quang trụ, nháy mắt chỉ thấy thì rơi tại đây núi em bé trên thân! Sau đó, núi này em bé sắc mặt bỗng nhiên lộ ra vui sướng chi sắc, cứng ngắc một phút về sau bỗng nhiên nhảy dựng lên reo hò: \"Ta ngưng tụ ra Vũ Điện, a mụ có thể cứu!\" Nói đi hắn thế mà bước đi như bay hướng về trong nhà chạy tới, trên thân Thiết Sa cái túi tựa hồ nhẹ như không có vật gì! \"Ta không phải là xuất hiện ảo giác đi, trên bầu trời làm sao xuất hiện mười cái mặt trời!\" Lúc này thời điểm toàn bộ Thần Long đại lục người đều điên cuồng lên! Cái này trên trời rơi xuống dị triệu a, đến tột cùng là phúc là họa! Nhưng là rất nhanh, rất nhiều tin tức liền bắt đầu tại Thần Long đại lục lưu truyền lên! Có người mấy chục năm làm phức tạp bình cảnh, trong nháy mắt thì cáo phá, cảnh giới tăng lên trọn vẹn một cái đại cảnh giới! Mà tại trong vòng một khắc đồng hồ, Thần Long đại lục bên trong liền nhiều hơn trăm cái Thánh cảnh cường giả! Bên trong thiên địa Linh khí biến đến càng thêm tinh khiết, rất nhiều người trong lòng tối tăm tại Thánh Nhật chiếu rọi phía dưới, thế mà chậm rãi bị đuổi tản ra! \"Bách Thánh tôn, đây là có chuyện gì!\" Lúc này các đại thế gia các cường giả đều bị kinh động ào ào tìm tới Thánh Viện. \"Chẳng lẽ các ngươi quên à, đây là Thánh Nhật a! Chín vòng Thánh Nhật đều xuất hiện, điều này đại biểu chúng ta Nhân tộc khí vận đạt tới đỉnh phong!\" Bách Hiểu Sanh có chút kích động nhìn lên bầu trời bên trong chín vầng mặt trời, nguyên bản hắn coi là tình cảnh này chính mình mãi mãi cũng không gặp được! \"Chín vòng Thánh Nhật, không phải vẫn luôn chỉ có năm vòng sao!\" Các đại thế gia Chân Thánh các cường giả đều lộ ra cảm giác cổ quái! \"Thánh Tổ lúc trước cùng ta nói qua, hắn chuẩn bị đến Thánh Nhật Phong một chuyến, cái này tất nhiên là Thánh Tổ chi công!\" Bách Hiểu Sanh từ tốn nói. \"Chúng ta, chính là là Nhân tộc tội nhân a!\" Lúc này Khổng gia Thái Thượng trưởng lão than nhẹ một tiếng, trên mặt xuất hiện thật sâu vẻ áo não! Mà còn lại thượng cổ thế gia các cường giả cũng đều sắc mặt xấu hổ, nghĩ đến Thánh Tổ Trang Dịch Thần truyền kỳ giống như kinh lịch, đều là đang vì nhân tộc tương lai cùng ánh sáng nỗ lực!"
}