{
  "chapter_name": "Chương 1867: Cùng một chỗ hợp tác",
  "content": "\"Oanh!\" Bất quá hiện thực cũng không có thời gian làm bọn hắn đến cỡ nào bi thương, lúc này ở khoảng cách xanh Dương Hà phía trên mấy chục mét chỗ trong trời cao, bỗng nhiên xuất hiện một cái vòng xoáy màu xanh lam, tản ra vô cùng vô tận huyền diệu! \"Trong vòng nửa canh giờ, không có tiến vào truyền tống vòng xoáy người, mạt sát!\" Trên bầu trời truyền đến to lớn thanh âm, mà lúc này thất tôn tràn ngập cường hãn khí tức bóng người cũng đột nhiên xuất hiện! Tuổi bọn họ đều cũng không lớn, mà bên trong một tôn uyển chuyển vô cùng bóng hình xinh đẹp càng là cùng thí luyện người tuổi tác tương đương, lại là vô cùng trầm tĩnh nghiêm túc! Đây cũng là lần này Địa cảnh thí luyện bảy vị quan chủ khảo, duy một nữ tử chính là phong tư tuyệt thế Thanh Phỉ tiên tử Trần Thanh Phỉ. \"Nửa canh giờ!\" Bất quá lúc này phần lớn người lại là không có có tâm tư đi xem Trần Thanh Phỉ, mà chính là bị tiến vào bí cảnh thí luyện ải thứ nhất làm chấn kinh! Thiên cảnh cùng Địa cảnh khác nhau rất lớn liền ở chỗ lĩnh ngộ thiên địa pháp tắc trình độ, chỉ có số rất ít Địa cảnh cường giả có thể bắt đầu lĩnh ngộ thiên địa pháp tắc, mà Thiên cảnh thì là 100%! Mà một khi lĩnh ngộ thiên địa pháp tắc về sau, liền có thể ngự không phi hành, đạt tới một cái khác tầng thứ. Mà bây giờ, lần này bí cảnh thí luyện, truyền tống vòng xoáy thế mà tại trong trời cao, vào không được người lại là phải bị mạt sát! Đây quả thực là vô cùng hố cha a! \"Tiến vào bí cảnh về sau, liền có thể biết rõ lần này thí luyện bài danh quy tắc!\" Lúc này thời điểm một cái quan chủ khảo nhàn nhạt nói đến! \"Sưu sưu sưu!\" Lời vừa nói ra, mấy đạo khí thế khủng bố bóng người liền lần lượt đằng không mà lên, hướng về cái kia vòng xoáy màu xanh lam mà đi! \"Là Tạ Kinh Thiên, Lâu Tử Trùng bọn họ!\" \"Thật sự là người so với người làm người ta tức chết, mới Địa cảnh bọn họ liền có thể ngự không phi hành! Đây quả thực tựa như bật hack một dạng.\" \"Còn không phải chân chính ngự không phi hành, nhưng đã đầy đủ khiến người ta hâm mộ!\" Vô số tiếng kinh hô vang lên. Mà không ít Địa cảnh cường giả lúc này đều mặt lộ vẻ vẻ kinh hoảng! Nếu như không thể tiến vào bí cảnh thí luyện, trong vòng nửa canh giờ liền bị mạt sát a! \"Các ngươi tự giải quyết cho tốt, ta đi trước!\" Lúc này trang một câu ánh mắt chớp động, có chút mâu thuẫn. Có điều rất nhanh hắn thì cân nhắc ra lợi và hại! Tiến vào bí cảnh về sau mới biết được thí luyện quy tắc, nói cách khác đi vào trước người hội thu hoạch được nhất định ưu thế! Mà chậm trễ một phần thời gian, đối với mình cũng là càng bất lợi! Cho nên hắn cũng không dám còn lại Trang gia người chết sống, trực tiếp đằng không mà lên! Mà nương theo lấy hắn bóng người, trang trong nhà thế mà còn có ba người khác cũng bay thẳng lên. \"A!\" Trang gia còn lại người lúc này đều ngây ngốc nhìn lấy trước mắt hết thảy, nguyên bản trông cậy vào mấy cái này gia tộc cường giả có thể mang chính mình một thanh, hiện tại thế mà không tầm thường không để ý đi! \"Chảy Vân muội muội, làm sao bây giờ?\" Lúc này mấy tên Trang gia Địa cảnh cường giả không khỏi loạn lòng người! Trang một câu bốn người sau khi đi, Trang Lưu Vân tu vi rõ ràng là trong mọi người tối cao! Nàng hiện tại rất nhanh liền thành vì trong mọi người. \"Không nên kinh hoảng ta nghĩ một chút biện pháp!\" Trang Lưu Vân khuôn mặt lộ ra vẻ do dự, ngược lại là có chút lãnh tụ phong thái. \"Thực biện pháp rất đơn giản, chỉ là những thứ này Băng Giới người không biết lẫn nhau hợp tác, cũng khuyết thiếu quan sát cục diện cùng tự mình hi sinh ý thức!\" Trang Dịch Thần lắc đầu, mà cái kia bảy cái quan chủ khảo trong mắt cũng xuất hiện một số thất vọng! \"Chúng ta Lạc Tuyết châu các đại thế lực hậu bối lực lượng, tựa hồ càng ngày càng không chịu nổi!\" Lúc này một tên không sai biệt lắm 30 tuổi quan chủ khảo thở dài nói đến. \"May mắn còn có Thanh Phỉ tiên tử tại, ngươi là chúng ta Lạc Tuyết châu từ ngàn năm nay kiêu ngạo!\" Lập tức có một cái khác quan chủ khảo đối với Trần Thanh Phỉ lấy lòng nói đến. Trần Thanh Phỉ lại là không có phản ứng, đôi mắt đẹp hơi nghi hoặc một chút nhìn phía dưới Trang Dịch Thần, cái này đã từng phế vật vị hôn phu lúc này vì sao cho nàng một loại không giống nhau cảm giác, chẳng lẽ là bởi vì quá lâu không gặp sao? \"Đúng, chúng ta tuy nhiên không thể ngự không phi hành, lại có thể hợp tác lẫn nhau a!\" Theo lĩnh ngộ thiên địa pháp tắc lực lượng cường giả lần lượt rời đi, thời gian trôi qua hơn phân nửa về sau, rốt cục có một vị Địa cảnh bát phẩm cường giả mở miệng quát. Hắn bỗng nhiên đem tông môn một vị đệ tử nắm lên, cái sau không rõ nội tình bối rối nói: \"Sư huynh .\" Lời nói còn chưa lên tiếng, liền nghe đến gầm lên giận dữ: \"Đề khí lướt dọc!\" Nói xong cũng cảm giác Đạo Thân thể đằng không mà lên! \"Nguyên lai sư huynh là đang giúp ta!\" Đệ tử kia vội vàng hàn khí phun trào, tiếp lấy lực lượng này trên không trung một phen, trực tiếp liền tiến vào truyền tống vòng xoáy bên trong. \"Kế này đại diệu!\" Nhất thời có người ào ào bắt chước, trong nháy mắt giữa không trung phóng nhãn đều là không trung phi nhân. \"Đúng, đã là như thế!\" Trang Lưu Vân lúc này vui vẻ, cũng y dạng họa hồ lô (*đồ lên vật có sẵn mà ra hình vẽ), đem Trang gia người đều nhất nhất đưa lên. Nửa canh giờ thời gian trong nháy mắt cũng chỉ còn lại thời gian một nén nhang, mà cái này nói chuyện phần lớn người đều bị đưa vào bên trong. \"Hỏng bét, ta cái kia chính mình đi vào đâu!\" Lúc này cái kia nghĩ ra biện pháp đại hán bỗng nhiên gấp giọng nói đến! Bọn họ tông môn chỉ còn lại hắn một người, ai có thể đem hắn ném vào! \"Đúng vậy a, phiền phức!\" Lúc này thời điểm còn lại tông môn cùng gia tộc bọc hậu người cũng đều mắt trợn tròn! Tuy nhiên còn có hơn trăm người, nhưng là lẫn nhau đều là cạnh tranh quan hệ, ngươi còn trông cậy vào đối phương có thể giúp ngươi? Nhưng là nếu như cái này nói chuyện còn không thể nào vào được lời nói, đối mặt thế nhưng là bị mạt sát kết quả, ai có thể có thể cam tâm sau cùng muốn như thế chết chứ? Mà lại chỉ cần đi vào thử dạng, mặc kệ kết quả cái dạng gì, đều có cơ hội lấy được được thưởng. Trang Dịch Thần mắt lạnh nhìn đây hết thảy, bất qua trong lòng cũng là trăm mối cảm xúc ngổn ngang, đã từng nhỏ yếu chính mình cũng là kinh lịch Phù Du chi chiến, kinh lịch Bất Chu Sơn chi chiến, chậm rãi trưởng thành, sau cùng đứng tại Vương giả vị trí. Hiện tại tuy nhiên nhìn lấy những bọn tiểu bối này bận rộn, không đa nghi cảnh lại là khác biệt, hắn đột nhiên có một loại lĩnh ngộ, thật giống như lịch sử nhìn lại một dạng, thời gian pháp tắc nhất thời có mới đột phá. \"Thật xem như nhân họa đắc phúc sao?\" Trang Dịch Thần nói một mình một chút, bất quá bây giờ lại là động. \"Lưu Vân, ta đưa ngươi đi lên!\" Trang Dịch Thần lúc này thời điểm thân hình lóe lên, liền đến Trang Lưu Vân trước mặt nói ra. \"Nhất Phi ca ca, vậy ngươi làm sao?\" Trang Lưu Vân nhìn qua Trang Dịch Thần, đôi mắt đẹp tràn ngập cảm kích! \"Gia hỏa này thật sự là hảo tâm cơ, đoán chừng là muốn sử dụng cô nương gia thiện lương!\" Lúc này một cái quan chủ khảo rên lên một tiếng, nhìn Trang Dịch Thần rất khó chịu bộ dáng! Khác không nói, chỉ là Trần Thanh Phỉ đã từng vị hôn phu cái thân phận này, thì có đầy đủ lý do để bọn hắn chán ghét! Tương lai muốn tại Băng Giới đỉnh phong Thanh Phỉ tiên tử, lại có thể để một cái phế vật làm bẩn danh dự, này người vẫn là sớm chết cho thỏa đáng. Trần Thanh Phỉ mi đầu cũng là không khỏi nhíu lên, nếu như Trang Dịch Thần thật sự là lấy lui làm tiến muốn hi sinh Trang Lưu Vân lời nói, nàng nói không chừng đều sẽ nén giận xuất thủ. \"Ngươi yên tâm, ta tự nhiên có biện pháp!\" Trang Dịch Thần cười cười, nhưng Trang Lưu Vân lại là nói ra: \"Ngươi có biện pháp nào! Vẫn là ta trước đưa ngươi lên đi!\""
}