{
  "chapter_name": "Chương 244: Ngàn vạn nổi giận",
  "content": "Vốn là Trần lão thái gia cũng không nhận Trần Điền Thi cháu gái này, cảm giác đây là ném tổ tông mặt. Muốn không phải xem ở Trần Điền Thi lớn lên xinh đẹp, lễ nghĩa chu toàn, mà lại ngưng kết Văn Cung, có Tú Tài tài khí, sau đó mới mở một cái nhắm một con mắt tiếp nhận. \"Cái này Trang Dịch Thần xem ra vô cùng chán nản, phong trần mệt mỏi bộ dáng, thoạt đầu ta còn tưởng rằng là đến tìm nơi nương tựa Trần gia. Bất quá hình dạng ngược lại là lớn lên thẳng anh tuấn văn nhã, nhìn không ra là võ giả .\" \"Đúng, hắn mang đến một số đặc sản địa phương .\" Quản gia tiếp tục nói. \"Đặc sản địa phương?\" Toàn trường người nhất thời phốc vẩy cười rộ lên, đặc biệt là phụ nữ tiếng cười càng chanh chua. \"Nhanh đuổi hắn đi, không phải vậy ta ra ngoài đánh gãy hắn chân, dạng này người còn muốn cưới ta Trần lão thất nữ nhi .\" Trần lão thất thấy mọi người như thế chế nhạo chính mình, nhất thời xấu hổ thành giận lên. \"Một cái hạ tiện nhất thanh lâu kỹ nữ, cũng không phải cái gì danh kỹ .\" Mấy cái người phụ nữ rất không vì không sai nhẹ nói nói. Danh kỹ ở thời đại này thì giống như ngôi sao tồn tại, bọn họ đẹp như tiên nữ, bán nghệ không bán thân , bình thường là rất chịu đến tôn trọng, các nàng là quan lớn quyền quý khách quý, địa vị cùng những cái kia bán mình sống qua ngày nữ tử hoàn toàn khác biệt. \"Lão thất, không muốn như thế xúc động, cái này muốn truyền đi, đối tại chúng ta Trần gia danh tiếng cũng không tốt, mà lại cái này là mẫu thân đại nhân bàn giao .\" Trần Hành không khỏi bù một câu, cũng có chút xem náo nhiệt thành phần. \"Xem một chút đi, để cho chúng ta nhìn xem cái này đề thân người đến tột cùng có bao nhiêu kém .\" Nhóm đàn bà con gái thanh âm lại là kỷ kỷ oa oa lên. Trần Hành phất phất tay, thì phân phó quản gia đem Trang Dịch Thần mang vào. \"Đúng, muốn hay không kêu lên lão thái gia, lão phu nhân, còn có Trần Điền Thi .\" Lý thị lặng yên hỏi. \"Không dùng, Lão thất đều chướng mắt người, ai còn có thể coi trọng. Một võ giả lại không tiền không thế, ngồi một chút thì đánh ra hắn đi thôi.\" \"Làm cho hắn tiến đến, đã đầy đủ cho Trang gia mặt mũi. Thực người này không tài cũng coi như, tối thiểu cũng phải có ít tiền đi. Ai, cái này Trang Dạ Phong .\" Trần Hành bất đắc dĩ lắc đầu, thực hắn đối Lão thất có nữ nhi này vẫn là rất ghen ghét, nếu không phải là bởi vì nàng này gánh vác thanh lâu mẫu thân vấn đề thân phận, không nhận chào đón, nếu không sớm liền tùy tiện tìm người đem Trần Điền Thi gả đi, để phòng tranh sủng. Thực trừ thanh lâu tầng này nguyên nhân, còn có một cái chỉ có mấy người biết bí mật. Trần Điền Thi mẫu thân cùng Trần lão thất tốt hơn trước đó, nàng đã đã kết hôn. Đây mới là lớn nhất việc xấu trong nhà. Chỉ là lại tùy tiện, cũng không thể tùy tiện đến gả cho Trang Dịch Thần nghèo như vậy võ giả a, tương lai muốn là truyền ra Trần gia con rể tại nhà người ta làm tay chân hộ viện, đây chính là đại ném Trần gia mặt mũi sự tình. Ở ngoài cửa chờ rất lâu Trang Dịch Thần vốn là muốn rời đi, dù sao cái kia lễ cũng đưa đến. Bất quá suy nghĩ kỹ một chút, đây cũng là Trang Dạ Phong nhờ vả giao sự tình, tự nhiên lại nhịn quyết tâm đến, dù sao coi như người ta thế nào vô lễ đếm, đây cũng là Trang Dạ Phong trước kia ghi nợ ân tình a. Trần phủ bên trong xác thực cảnh trí không tệ, Đình Đài Lâu Tạ, hương hoa thoải mái. Bên trong là một mảnh rất lớn sau hoa viên, làm cho lòng người cảnh vui mừng. Lúc này, một cái duyên dáng yêu kiều nữ hài ngay tại tưới hoa, nàng động tác nhẹ nhàng, lông mi điềm tĩnh vô cùng, không có phấn trang điểm trên mặt nhiều một phần thanh thuần cùng mỹ lệ. Nghe được hai người đi vào tiếng bước chân, cô gái này đột nhiên ngẩng đầu nhìn lên, nhìn thấy là cái ngoại nhân, cũng rất có lễ phép hướng về Trang Dịch Thần cười một cái, sau đó lại cúi đầu xuống, công việc lu bù lên. Nàng an tĩnh giống như một trận gió, đi qua, bốn phía thì uyển như không đồng dạng. Trang Dịch Thần cũng là hồi lấy một cái mỉm cười, vật này cảnh này, mới có thể tưởng tượng Điền gia sinh hoạt, nhớ tới trong sách chỗ nâng lên Thế Ngoại Đào Nguyên, có núi có nước, có ruộng loại, còn có một cái điềm tĩnh mỹ nữ tử. Ngay tại đi mau đến nội đường thời điểm, quản gia đột nhiên quay đầu nói một câu : \"Đến bên kia mau đưa ngươi giày rửa sạch sẽ, không muốn làm bẩn nội thất.\" Trang Dịch Thần đương nhiên sẽ không cùng cái này mắt chó coi thường người khác gia hỏa tính toán, rất là quy củ làm theo xuống. Lần này cũng là xem ở Trang Dạ Phong trên mặt mũi, bằng không hắn đã sớm vung tay áo rời đi. \"Phi, nô tài dạng cũng không tệ lắm.\" Quản gia rất là khinh thường lắc đầu, hắn thuộc về một nhân vật lợi hại, biết cái gì người cái kia a dua nịnh hót, cái gì người cái kia chanh chua. Đi vào đại sảnh sau, Trần gia nội quyến tất cả mọi người ánh mắt đều chăm chú vào Trang Dịch Thần trên thân, dò xét một phen sau, lúc này mới nghị luận ầm ĩ lên, êm tai tự nhiên nói lớn lên còn có mấy phần xinh đẹp, không dễ nghe cũng là dạng chó hình người, vô sỉ mặt trắng nhỏ. Bất quá những thứ này nữ quyến đều là xem kịch bộ dáng, cười toe toét để Trang Dịch Thần có chút im lặng. Còn tốt, Trần gia Đại phu nhân Lý thị cảm giác có chút ồn ào, rất là nghiêm túc khục vài tiếng, toàn trường ngừng lại thì an tĩnh một số. Thực Lý thị trong lòng vẫn là hi vọng sớm một chút đem Lão thất nữ nhi mau chóng gả đi, gả càng kém, tâm lý càng vui vẻ. Cái này Trần Điền Thi nếu không phải là bởi vì vấn đề thân phận, còn có Trần lão phu nhân chán ghét, nàng rất có thể cũng là Trần lão thái gia thương yêu nhất cháu gái. Cái này Trần Điền Thi lời tuy không nhiều, không khỏi thông minh, rất lấy tâm, riêng là loại kia điềm đạm đáng yêu bộ dáng, khiến Trần lão thái gia dị thường yêu mến. Tâm tư đố kị mỗi người đều có, mà lại thân thể tại như vậy mọi người tộc, Các Phòng ở giữa tranh đấu cũng là trong bóng tối, còn tốt Lão thất tính nết không thay đổi, trong gia tộc cũng không thụ chào đón, mọi người cũng không thèm để ý. Trần gia lão đại Trần Hành cũng là nhìn một chút Trang Dịch Thần, cũng không có gọi ngồi, càng không khả năng pha trà tới chiêu đãi. Mà ngồi ở hạ vị Trần lão thất liếc liếc một chút Trang Dịch Thần, cũng rất thất vọng. Nhìn hắn như thế mộc mạc cách ăn mặc, coi như lại khí khái anh hùng hừng hực, cũng là hừ một tiếng. Hắn đương nhiên sẽ không nguyện ý chính mình nữ nhi gả cho nghèo như vậy quỷ. Mà hắn tối lý tưởng con rể khẳng định là quan chức tại thân Văn đạo bên trong người, tốt nhất vẫn là cái tiềm lực cổ, dạng này chờ con rể tiền đồ phát đạt thời điểm, chính mình cũng có thể ngồi hưởng mỹ phúc. Nữ nhi là hắn duy nhất bảo bối, xinh đẹp như hoa, Cầm Kỳ Thư Họa Dương Dương tinh thông, đáng nhắc tới thì là năm đó giả gái còn lăn lộn hồi một cái Văn Tú Tài, để Trần lão thái gia đều kinh ngạc vạn phần. \"Là Tử Tang Trang gia, ta thúc phụ Trang Dạ Phong . Để cho ta đến đây tặng lễ .\" Trang Dịch Thần cảm giác chúng người ánh mắt rất không hài hòa, một khắc đều không muốn tại cái này lưu thêm, vốn định lễ nghĩa kết thúc liền cáo từ rời đi, bất quá lại bị người đánh gãy. \"Ngươi tên gọi là gì?\" Lý thị làm vì đệ nhất phu nhân hỏi, vốn là nàng cũng muốn cầm ít bạc đánh ra người này rời đi, bất quá suy nghĩ một chút muốn là cái gì đều không câu hỏi, truyền đến Trần lão thái gia bên kia cũng là không tốt. Trần gia các hộ nhìn như mặt ngoài hài hòa, sau lưng thế nhưng là đối chọi gay gắt. \"Trang Dịch Thần.\" \"Xuất thân, bối cảnh đâu?\" \"Cô nhi. \"Nhìn ngươi bộ dáng như cái thư sinh, ngươi là Văn đạo người sao?\" \"Không, ta Văn Cung không ngưng, là Võ đạo bên trong người.\""
}