{
  "chapter_name": "Chương 3901: Sắc mặt",
  "content": "Huyết Linh từ chối cho ý kiến nhìn một chút Huyết Bức Vương, cái kia thần sắc rõ ràng là đem đối phương xem là có cũng được mà không có cũng không sao nhân vật. Đối phương là tính toán gì, trong lòng của hắn rõ ràng, chỉ là hắn có thể cũng không phải là cái kia có thể vì Cửu U tộc mà từ bỏ tính mạng mình Minh Vương. Huyết Bức Vương tự nhiên rõ ràng điểm này, cho nên trong lòng càng là lo lắng, nếu là mình không bày ra một số tác dụng lời nói, hắn đầu nhập vào, mới là lớn nhất chuyện cười lớn! Huyết Bức Vương một ngựa đi đầu hướng thẳng đến Trang Dịch Thần công tới, hắn độ không nhanh, nhưng là lần này, hắn học thông minh, cũng không có thi triển sóng máu, mà chính là đem quanh thân khí huyết thu nạp tự thân, cũng không lấy Đại Đạo công kích Trang Dịch Thần! Thân hình hắn trong nháy mắt bạo tăng mấy chục trượng, thân thể chết chỗ ở khí huyết, để hắn tự thân thân thể không ngừng tăng cường!\"Trang Dịch Thần, ngươi bây giờ còn như thế nào phá hủy ta huyết khí!\" Huyết Bức Vương mặt mũi hung dữ, giờ phút này tăng thêm mấy phần hung ác, thẳng đến Trang Dịch Thần mà đến. Hắn hai mắt lộ hung quang, sát cơ sắc bén, hiển nhiên là muốn muốn tại máu này Linh trước mặt biểu hiện ra tự thân giá trị. \"Lấy huyết khí gia tăng tự thân thân thể, đây là đi Yêu tộc tiến hóa phản tổ con đường, nếu là có thể tu vi tăng lên, đem tự thân huyết mạch tăng lên, tự thân tu vi cảnh giới cũng sẽ tùy theo tăng lên, càng thêm đáng sợ là, còn có thể có được tổ tiên thần thông!\" Trang Dịch Thần mắt sáng lên, hắn có thể không có quên lúc trước mới vừa tới đến Thiên Lộ thời điểm, gặp được Yêu tộc một phương, còn có cái kia Long Sinh Cửu Tử một trong Toan Nghê. Đối phương chính là muốn muốn khôi phục Long tộc huyết mạch, tăng lên chính mình thực lực! Không thể không nói, những thứ này nắm giữ dài dằng dặc năm tháng chủng tộc, luôn luôn từng có người địa phương, Trang Dịch Thần cũng không khỏi trong lòng thầm than, có điều hắn thần sắc lại không có biến hóa chút nào. \"Nếu là Tuyết Hạt Vương ở đây, dùng cái này chi năng, có lẽ có thể làm cho ta kiêng kị, nhưng là Huyết Linh không có thân thể, mà ngươi không có Vương đạo chi thể, có thể làm khó dễ được ta!\" Trang Dịch Thần lạnh hừ một tiếng, không lùi mà tiến tới, ở thời điểm này, hắn toàn thân khí thế lại còn đang không ngừng điệp gia bên trong! Tại kiên định đạo tâm về sau, Trang Dịch Thần toàn thân khí thế, vẫn ngưng tụ không rời, đây là Trang Dịch Thần tại sơ bộ tìm tòi tự thân khí thế, tự nhiên là ngưng tụ càng lâu, ngày sau đối với hắn cảm ngộ rõ ràng thế cảnh giới càng có trợ giúp. Mà đúng lúc giờ phút này liên tiếp xuất hiện chiến đấu, cũng để cho Trang Dịch Thần có thể một mực ở vào trạng thái chiến đấu bên trong! Giờ phút này Huyết Bức Vương đến đây tương chiến, ngược lại là trợ giúp Trang Dịch Thần bảo trì tự thân khí thế! Trang Dịch Thần tâm tư trong suốt, lấy Bất Động Minh Vương Ấn cùng \"Gần\" tự quyết trợ giúp phía dưới, để hắn ngưng tụ tự thân tâm thần, một mực đắm chìm ở không hề bận tâm trạng thái bên trong, để ngoại giới không cách nào quấy nhiễu được hắn. Hắn một bên ngay tại thể ngộ, tự thân ngưng tụ khí thế quá trình hắn, cũng tương tự đang quan sát cũng không có xuất thủ Huyết Linh. Xem xét lại Huyết Bức Vương nhìn như thanh thế cực lớn, cũng không có bị Trang Dịch Thần đối thủ này, xem trọng! Trang Dịch Thần trong lòng rõ ràng, muốn đạt được thắng lợi, tránh cho nguy cơ trước mắt, chánh thức đối thủ vẫn là Huyết Linh. Đối phương tựa hồ không thích cùng mình giao thủ, có kiêng kỵ, mà cực hào phóng mặt chỉ sợ là Phật môn lực lượng, đối phương nhìn không thấu chính mình, mà cái này đúng là mình lớn nhất đại tư bản! Trang Dịch Thần đối mặt đánh thẳng tới Huyết Bức Vương, cũng không có chút nào muốn lui về phía sau ý nghĩ, hắn hai mắt lóe qua một đạo sắc bén, cái kia to lớn cánh dơi vung vẩy mà đến, không gian xung quanh, phảng phất là bị cắt đứt đồng dạng, tràn ngập bén nhọn kêu to thanh âm, tựa hồ muốn Trang Dịch Thần, oanh kích trở thành mảnh vỡ! Cái kia khí tức bén nhọn, để Trang Dịch Thần sắc mặt hơi trầm xuống, đang thu nạp tự thân khí huyết về sau, Huyết Bức Vương Hồn thân thể khí thế bạo tăng, hắn độ, lực lượng, giờ phút này đều tăng trưởng, so với lúc trước, chỉ là dựa vào Đại Đạo lực lượng, muốn càng thêm cường đại!\"Tiểu tiểu Nhân tộc, bất quá luân chuyển cảnh giới, cũng dám ở chỗ này ngông cuồng!\" Huyết Bức Vương quát lạnh một tiếng, không gian xung quanh bị lấy lực phong tỏa, hắn đây là muốn buộc Trang Dịch Thần cùng hắn trực tiếp cứng đối cứng!\"Quả nhiên là giỏi tính toán!\" Trang Dịch Thần cũng không nghĩ tới, Huyết Bức Vương lại muốn ra như thế một cái đần biện pháp, nhưng là lại không thể không thừa nhận cái này đần biện pháp, ở thời điểm này, là tốt nhất hữu hiệu! Phật môn chi lực có thể đối kháng khí huyết khí, oán khí, nhưng là tại gặp phải loại này đơn thuần lực lượng giao phong thời điểm, thì không có cái gì thần dị chỗ! Có thể là mình giờ phút này kiên định đạo tâm, lấy chiến dưỡng khí, nếu là lui lại hoặc là chần chờ, như vậy đối với tự thân khí thế ngưng tụ, không thể nghi ngờ chính là tổn thất cực kỳ lớn hại!\"Ngươi muốn chiến, vậy liền chiến!\" Trang Dịch Thần hai mắt run lên, lóe ra ngập trời chiến ý, mặc dù ở vào bị động, nhưng là không có chút nào bất luận cái gì lui lại ý nghĩ!\"Phật môn ấn pháp, Đạo Gia Chân Ngôn lúc này cũng không thích hợp, nhưng là ta cũng không phải là chỉ là nắm giữ những lực lượng này!\" Trang Dịch Thần trong tay bỗng dưng nhiều một thanh Tử Kim búa lớn, đó là lúc trước tại Đại Đế chôn cùng chi địa chiếm được bảo vật. Giờ phút này Tử Kim búa lớn vừa ra, nhất thời bốn phía lóe ra tỏa ra ánh sáng lung linh, cái kia Thần khí quang hoa, trải rộng bốn phía!\"Đại Đế bảo vật!\" Huyết Bức Vương thấy thế, toàn thân đột nhiên cứng đờ, nguyên bản công kích chi thế, tựa hồ cũng theo đó chậm lại một lát, hắn tựa hồ nhớ lại một cái cực kỳ thê thảm đau đớn hình ảnh. Trang Dịch Thần mới vào Cửu U thế giới thời điểm, đối phương cái kia điên cuồng sử dụng Đại Đế bảo vật tự bạo hình ảnh!\"Ngươi lại muốn tự bạo Pháp bảo?\" Huyết Bức Vương cảm thấy mình cũng không sợ Trang Dịch Thần tự bạo Pháp bảo, dù sao lúc trước tự bạo nhiều như vậy Pháp bảo, cũng chỉ là để hắn trọng thương, hơn nữa còn là chính mình trúng kế về sau. Dù là những thứ này Đại Đế Pháp bảo rất mạnh, nhưng là Trang Dịch Thần loại này không hiểu như thế nào khống chế Pháp bảo, cưỡng ép tự bạo chỗ tuôn ra đến uy lực cũng cực kỳ có hạn. \"Tự bạo?\" Trang Dịch Thần cũng rõ ràng nhất sững sờ, chợt nhớ tới lúc trước sự tình, cũng không nhịn được cười rộ lên, \"Hiện tại không dùng?\" \"Hiện tại không dùng?\" Huyết Bức Vương không khỏi khẽ giật mình, tựa hồ còn đang suy nghĩ lấy Trang Dịch Thần vì cái gì hiện tại không dùng tự bạo Pháp bảo. Chỉ thấy trước mắt Trang Dịch Thần tay đã nắm chặt cái kia Tử Kim búa lớn, vào thời khắc ấy, cách đó không xa Huyết Linh chỉ cảm thấy mí mắt hơi hơi nhảy một cái, không hiểu một cỗ bất an cảm giác, tại trong lòng hắn sinh sôi. Trang Dịch Thần khóe miệng hiện ra một vệt mỉm cười, hắn theo giới bên trong mà đến, chỗ nắm giữ công pháp trong sức mạnh, cường đại nhất cũng không phải là chính mình được từ Thanh Liên Kiếm pháp, mà chính là Phủ Pháp! Đây chính là khai mở một cái thế giới, Diễn Hóa Vạn Vật Phủ Pháp! Khai thiên tích địa lực lượng! Đối phương muốn cứng đối cứng, như vậy phủ pháp này thích hợp nhất! Trang Dịch Thần hai mắt lóe qua một đạo tinh mang, làm hắn tay cầm Tử Kim búa lớn thời điểm, chỉ thấy búa trên đầu, truyền đến một trận kêu khẽ! Thần vật có linh, giờ phút này tựa hồ cũng có thể cảm giác được Trang Dịch Thần, tựa hồ muốn diễn hóa cực kỳ đáng sợ lực lượng, vậy mà ra một tiếng vui sướng kêu khẽ, cái này ngày xưa theo Đại Đế mà chinh chiến búa lớn, nhất thời tăng vọt mấy lần!\"Cái này! Ngươi làm sao có thể có thể chưởng khống Đại Đế chi vật!\" Huyết Bức Vương thần sắc biến đổi, trong mắt lóe lên khó có thể tin thần sắc nhìn về phía Trang Dịch Thần."
}