{
  "chapter_name": "Chương 2910: Tà Thần xương ngón tay",
  "content": "\"Đa tạ tông chủ khen ngợi, cái này chính là đệ tử việc nằm trong phận sự!\" Trang Dịch Thần một bộ không quan tâm hơn thua bộ dáng. \"Nhưng ngươi vốn chỉ là Thiên Tiên ngũ trọng thiên thực lực, nhưng vì sao lâm chiến chém giết một cái Thiên Tiên bát trọng thiên cùng hai cái Thiên Tiên thất trọng thiên Đâu?\" tông chủ hỏi tiếp, còn lại người đều lộ ra ngưng trọng cùng vẻ ngờ vực. cái này tự nhiên là rất không bình thường, muốn là vượt cấp chiến đấu chém giết cường giả, tại thông thiên Tiên Vực cũng không phải đặc biệt! Nhưng là vượt qua hai tầng tam trọng thiên chém giết, đây tuyệt đối là không có khả năng. \"Tông chủ, đệ tử sở dĩ có thể vượt cấp chém giết đối thủ, chính là là bởi vì tu hành tông môn bí pháp!\" Trang Dịch Thần mười phần bình tĩnh nói ra. nguyên lai cái kia lục Nhất Phàm là dẫm nhằm cứt chó, thế mà tại tông môn trong tàng kinh các tìm tới thất truyền rất lâu tiên pháp Tiềm Long vọt Tiên quyết, cái môn này tiên pháp nguyên lý liền đem chính mình tu vi chết khống chế tại nào đó một cái cấp độ, sau đó tại thời khắc sinh tử đại trong nguy cơ không ngừng cảm ngộ. Lục Nhất Phàm tuy nhiên thiên phú không tồi, nhưng là cái này Tiềm Long vọt Tiên quyết đã là vượt qua hắn cực hạn, cho nên mặc dù là tu luyện 10 năm, y nguyên trì trệ không tiến, mà lại tựa hồ cũng không có cơ hội nữa. \"Tông môn bí pháp?\" Lúc này tông chủ và các trưởng lão cũng không khỏi làm ngạc nhiên! Trong tông môn, còn có dạng này Tiên quyết, bọn họ sẽ không biết sao? \"Đúng, đệ tử may mắn tại trong tàng kinh các thu hoạch được tổ sư Tiên niệm truyền thừa Tiềm Long vọt Tiên quyết, mà tổ sư nghiêm lệnh nếu không phải không cách nào tránh khỏi, không được tiết lộ phương pháp này.\" Trang Dịch Thần bình tĩnh nói ra. \"Tiềm Long vọt Tiên quyết?\" Lúc này tông chủ và các trưởng lão cũng không khỏi hít sâu một hơi, mà mấy cái Thiên Tiên cửu trọng thiên cường giả Tiên lực trong chớp mắt tràn ngập ra đi, đem trọn cái nghị sự đại điện đều vây lại. \"Vấn đề này chính là chúng ta tông môn cơ mật tối cao, vô luận là bất luận kẻ nào đều không được tiết lộ, nếu không lấy phản tông luận xử!\" Tông chủ trong đôi mắt lóe qua sợ hãi lẫn vui mừng cùng nồng đậm sát cơ. Tiềm Long vọt Tiên quyết chính là Đông Nam Tiên Tông cường đại nhất tiên pháp, nhưng lại đã thất lạc trên vạn năm! Điều này sẽ đưa đến trong bọn họ không có sinh ra đứng đầu cường giả tỷ lệ, cho nên Đông Nam Tiên Tông cũng một đường suy bại, không tại ngũ đại Tiên Tông hàng ngũ. \"Nếu như là Tiềm Long vọt Tiên quyết lời nói, thì có thể giải thích thông.\" Còn lại trưởng lão nhóm cũng không khỏi nhìn lấy Trang Dịch Thần, thật giống như nhìn lấy Tuyệt Thế Trân Bảo. Trang Dịch Thần lúc này duỗi tay vừa lộn, lập tức liền có một đầu màu đen Tiểu Long theo hắn lòng bàn tay hiển hiện, mà lại tại vui sướng phun trào lấy, phút chốc về sau thì càng lúc càng mờ nhạt, cho đến không thấy. \"Quả nhiên là Tiềm Long vọt Tiên quyết.\" Tông chủ lúc này mặt mũi tràn đầy vui mừng, lúc này cùng cái này tin tức tốt so sánh, khác sự tình cũng không tính là là rất trọng yếu. \"Lục Nhất Phàm, từ giờ trở đi ta liền thay sư thu đồ, ngươi cùng ta vì cùng thế hệ!\" Tông chủ lập tức nói. Tu hành Tiềm Long vọt Tiên quyết, đây đã là có tại trong tông môn khai mở chủ mạch tư cách cùng quyền lực. \"Tông chủ, việc này chỉ có thể giữ kín không nói ra.\" Trang Dịch Thần vội vàng nói. \"Không tệ, bí mật ngươi vẫn là tam đại đệ tử Đại sư huynh.\" Tông chủ hết sức hài lòng, Trang Dịch Thần trầm ổn như vậy không có bành trướng, hắn đã là nhìn đến tông môn tương lai. \"Đúng, ngươi bây giờ là tu vi bực nào?\" Tông chủ vội vàng hỏi. \"Sắp đến Thiên Tiên bát trọng thiên! Nếu không phải lần này tao ngộ sát cơ, ta có lẽ còn có thể biến đến càng mạnh một số.\" Trang Dịch Thần cố ý thở dài nói ra. \"Đây đã là rất không tệ! Từ giờ trở đi, tất cả tư nguyên đều đối Lục sư đệ ưu tiên, ta ngược lại là rất ngạc nhiên 10 năm về sau ngũ đại Tiên Tông tranh đoạt, chúng ta Đông Nam Tiên Tông có thể hay không đoạt đến cái kia chặn trong truyền thuyết Tiên xương ngón tay!\" Tông chủ bỗng nhiên cười như điên, thập phần vui vẻ khoái hoạt. \"Tiên xương ngón tay? Trong truyền thuyết xương ngón tay?\" Trang Dịch Thần không khỏi khẩn trương lên, bởi vì lúc trước tại Tà Thần trong mộ, cái kia quỷ dị tà khí quan tài bay ra một ngón tay xương, giống như cùng mình huyết thống xem mắt một dạng nhào tới, kết quả bay vào thân thể thì biến mất không còn tăm hơi vô tung. Chỉ là Trang Dịch Thần căn bản không biết, cái kia xương ngón tay đã sớm bị Thái Thượng gặp nhau thời điểm bị lấy được, càng không biết Thái Thượng nương tựa theo cái kia nho nhỏ xương ngón tay cùng trời tác chiến, đem đả thương. Điều này cũng làm cho Thiên Phóng bỏ đi trước ý nghĩ, triệt để mở ra lồng giam thế giới. Bởi vì Thiên khác có ý tưởng . Đã Thiên Mệnh không thể trái, vậy liền thuận thiên mà làm. \"Quả là thế, trách không được cái kia con mắt màu đỏ một mực hướng về cái phương hướng này, chẳng lẽ cũng khác có ý tưởng?\" Rất nhanh, Trang Dịch Thần như thế liền tại Đông Nam Tiên Tông ổn định lại, mỗi ngày đều tại trong tàng kinh các đọc qua những cái kia Tiên Đạo điển tịch! Mà tất cả cảm ngộ, đều liên tục không ngừng phản hồi đến hắn tu luyện Tiên đạo công pháp phân thân bên trong. Hắn có dự cảm, cái này Tiên Đạo Phân Thân tại hắn tấn thăng Chân Thần cảnh giới thời điểm, cũng sẽ sinh ra một loại nào đó biến hóa, có thể gia tăng hắn thực lực. Mà cái này trong vòng mười năm, Đông Nam Tiên Tông biến đến mức dị thường giấu tài, tại thông thiên Tiên Vực bên trong biến đến càng ngày càng thấp điều, thậm chí được người xưng là muốn rơi xuống đến nhị lưu Tiên Tông. Đã từng đều là ngũ đại Tiên Tông một trong bá chủ tông môn luân lạc tới nhị lưu Tiên Tông, cái này tự nhiên thành thông thiên Tiên Vực một chuyện cười. Thời gian mười năm, đối với tu luyện giả tới nói cũng chỉ là gảy ngón tay một cái phút chốc. Tại mười năm này bên trong, Trang Dịch Thần cũng bắt đầu giải cái kia Tiên Cốt sự tình, cũng càng ngày càng xác định cái này xương ngón tay phải cùng trước đó cái kia tà khí trong quan mộc một dạng. Cái vũ trụ này chỗ lấy còn tồn tại lấy, cũng là bởi vì cái này xương ngón tay tồn tại Tiên khí, xương ngón tay giống như bị phong ấn một dạng, căn cứ thôi toán, mười năm sau ngày nào đó, chính là phong ấn yếu nhất thời điểm, cũng là cơ hội chỗ. Rất nhanh liền đến Tiên Cốt tranh đoạt thời gian, cũng là ngũ đại Tiên Phái quyết đấu thời gian. Mà một ngày này Đông Nam Tiên Tông tông chủ thì là xuyên qua hoa lệ nhất Tiên Bào, nhìn qua khí độ phi phàm. Mà còn lại trưởng lão nhóm cũng đều không cam lòng yếu thế, thịnh trang xuất hành. \"Lục sư đệ, chúng ta Đông Nam Tiên Tông hi vọng thì ở trên thân thể ngươi.\" Tông chủ nhìn lấy Trang Dịch Thần, trầm giọng nói ra. Lần này liền xem như không cách nào trở thành ngũ đại Tiên Tông, hắn cũng muốn khiến Đông Nam Tiên Tông thành làm nhất lưu tông môn đứng đầu. Mà mười năm này giấu tài, khiến Đông Nam Tiên Tông thế mà hiện ra rất nhiều thiên tài! Thí dụ như quế Tịch Dao thế mà có kỳ ngộ khác, trực tiếp trùng kích cầm Thiên Tiên cửu trọng thiên cảnh giới, mà lại kiếm pháp mạnh mẽ vô cùng, chính là Thượng Cổ bí thuật. \"Tông chủ cần phải yên tâm!\" Trang Dịch Thần mỉm cười, hắn các loại ngày này đã rất lâu, mà cái này thông thiên Tiên Vực Chân Tiên cũng biến thành càng thêm suy yếu. Thông thiên Tiên Vực, Đấu Tiên đảo. Nơi này chính là ngũ đại Tiên Tông thay phiên đóng giữ địa phương, cũng là thông thiên Tiên Vực 10 năm một lần Tông Môn đại hội sân bãi chỗ! Mà hết thảy tông môn bài danh cùng tư nguyên thu hoạch được, đều dựa theo lần này thứ tự xếp hạng đến thu hoạch được, cho nên mỗi một cái tông môn đều vô cùng coi trọng. Vô luận là ngũ đại Tiên Tông vẫn còn là Tiên Tông, đều sẽ thiết trí một cái tỷ thí lôi đài, một khi trên lôi đài không có người có thể thủ được, cái này Tiên Tông chẳng khác nào là bị đào thải."
}