{
  "chapter_name": "Chương 3506: Rất không tệ",
  "content": "\"Ta cũng nhận thua?\" Trang Dịch Thần chỉ cảm thấy cực kỳ phiền muộn, hắn hiện tại xem như cảm nhận được lúc trước Diệp Thiên tâm tình, chỉ là hắn cực kỳ buồn bực, chính mình căn bản không có cùng người giao thủ qua, đối phương làm sao lại như thế sợ, liền đánh một chút ý nghĩ đều không có? Hắn lúc trước còn nghĩ đến áp chế tự thân thực lực, một chút đánh một trận, cho người khác sai lầm tình báo, tê liệt về sau đối thủ, nhưng là bây giờ đánh liên tục đều không cần đánh. Chính mình lúc nào, cũng bắt đầu hưởng thụ Diệp Thiên đãi ngộ? Chỉ bất quá Trang Dịch Thần cũng không biết, bây giờ đã có người đem hắn xếp tại tuấn kiệt bảng đệ nhất, tại tăng thêm lúc trước Thảo Đường Ngũ tiên sinh Hàn 9000 trận chiến kia, càng làm cho Thảo Đường uy danh càng sâu. Thực càng thêm phiền muộn là Trang Dịch Thần đối thủ, hắn nghĩ đến tới đầu cơ trục lợi, nhìn xem có thể hay không đụng phải người yếu, phải biết 500 Đại Đạo Cường Giả dự thi, mạnh yếu không đồng nhất, mình nếu là chèo chống đến đằng sau, cũng coi là vì chính mình thu hoạch được không nhỏ Danh tiếng. Nhưng là nơi nào nghĩ đến, Trang Dịch Thần bỗng nhiên nhảy ra, cái kia xem, có thể đem hắn hoảng sợ nhanh khóc. Hắn thấy, Trang Dịch Thần nụ cười, làm người ta kinh ngạc run sợ cảm thấy vô cùng kinh khủng, hắn lại thế nào dám mặt đối mặt gặp phải Trang Dịch Thần, giao thủ với hắn! Thảo Đường đều là ra yêu nghiệt, đối phương tuyệt đối còn mạnh hơn Diệp Thiên! Cho nên hắn lập tức nhận thua, cái này đánh xuống, hắn hoài nghi mình có nguy hiểm tính mạng, dạng này chủ động nhận thua, chí ít không có thiếu cánh tay thiếu chân! Toàn trường lại lần nữa xôn xao, nhưng là không thể không nói, Hàn 9000 trận chiến kia, không thể nghi ngờ để Thảo Đường danh vọng không ngừng tăng lên, cũng để cho nhiều người hơn đối Thảo Đường tràn ngập kính nể. Liền mang cái này chưa bao giờ xuất thủ Trang Dịch Thần, cũng được mọi người công nhận là một cường giả, dù là hắn tựa hồ chưa bao giờ xuất thủ qua! \"Trang Dịch Thần chiến thắng!\" Dưới đài đăng ký nhân viên cao giọng nói ra, Trang Dịch Thần cũng là theo đài chiến đấu nhảy xuống, lòng hắn nghĩ, cái này đến đón lấy tỷ thí, nếu như đều dựa theo loại này quá trình lời nói, chính mình coi như thật nhẹ nhõm không ít.\"Quả nhiên là ngu xuẩn! Đánh liên tục cũng không dám đánh!\" Tần Hồ hợi kém chút bị kết quả này cho khí hồ đồ, kém chút chửi ầm lên. Hắn cũng không cảm thấy Trang Dịch Thần thực lực mạnh bao nhiêu, phải biết lúc trước hắn cùng Trang Dịch Thần vừa gặp mặt, muốn không phải mộng Tường Vi xuất thủ, trang Dịch Thần liền bị Nộ Sư cho ăn! Cho dù là về sau chính mình Hoàng tỷ phái ra Thiết Ưng vệ sĩ ám sát Trang Dịch Thần, thế nhưng là đó cũng là đối phương mượn nhờ phía sau hắn cái kia thanh cổ quái kiếm, tỷ thí lần này, cũng không thể đầy đủ vận dụng có thể tăng phúc thực lực thần binh lợi khí, nếu không nếu là nhà nào cơ sở Phong phú gia tộc, phái ra con cháu, chỉ ở nơi nào nện Pháp bảo Thần khí, người khác đều không dùng so. Tại Tần Hồ hợi xem ra, Trang Dịch Thần liền xem như Đại Đạo Cảnh Giới cường giả, chỉ sợ cũng chỉ là gần đây vừa mới đột phá, cái này Trang Dịch Thần thực lực cũng là cực kỳ có hạn! Cùng Tần Hồ hợi có giống nhau ý nghĩ, còn có Tắc Hạ Học Cung đám người, xung quanh đồng cùng Lữ Phóng bọn người toàn bộ đều tại lắc đầu, vì cái này đần độn nhận thua người, cảm thấy tiếc hận không thôi. \"Nếu như hắn lấy hết dũng khí đánh với Trang Dịch Thần một trận lời nói, chỉ sợ hắn thì sẽ phát hiện, thực hắn có lẽ có cơ hội.\" Lữ Phóng nhẹ giọng thở dài nói. \"Hừ, không quan hệ, hắn có thể mượn Thảo Đường Cáo mượn oai Hổ một lần, nhưng là không thể nhiều lần đều vừa vặn gặp phải loại này đồ hèn nhát, kém nhất, chúng ta ngày mai đi đầu lên đài cao!\" Xung quanh đồng lạnh giọng nói ra. Bọn họ thần sắc tràn ngập tự tin, rất hiển nhiên lần này, bọn họ đã đem chính mình nhìn làm Tắc Hạ Học Cung danh vọng vãn hồi người, bọn họ không chỉ có muốn để Thảo Đường mất mặt, còn muốn cho ba nước thư viện mất mặt! \"Chúng ta không sai biệt lắm cũng tới đài chiến đấu a, miễn cho về sau, lọt vào ba nước thư viện cố ý phái ra cường giả chặn đánh, chúng ta cũng không thể bên trong ba nước thư viện âm mưu.\" Lữ Phóng đề nghị, cũng là thu hoạch được xung quanh đồng đồng ý. \"Tiểu sư đệ, tốt lắm!\" Phương Tình bay lên, thói quen dùng nàng tay nhỏ vỗ vỗ Trang Dịch Thần bả vai, ông cụ non nói ra, \"Không có ném Thảo Đường mặt.\" Trang Dịch Thần trên mặt hiện ra cười khổ thần sắc, liền thấy Lý Đại Tráng, Tạ An cũng đều tới nơi này. \"Các ngươi không có chiếu cố Ngũ sư huynh sao?\" Trang Dịch Thần kỳ quái nói, lúc trước Hàn 9000 thế nhưng là thụ không nhẹ thương thế. \"Tứ Sư Tỷ tới.\" Lý Đại Tráng trên mặt hiện ra sầu khổ, \"Nàng rất tức giận, bởi vì vì lúc trước ngươi thương thế khôi phục, chúng ta quên thông báo bọn họ, lần này bọn họ trở về, Cửu sư tỷ đều mau đưa trên núi văn thư lưu trữ đều lật hết .\" \"Ta khi đó, đã cảm thấy có chuyện gì, quên.\" Tạ An một mặt bất đắc dĩ, \"Còn tốt chạy nhanh, không phải vậy ta có thể chịu không được Cửu sư tỷ cái kia buồn bã oán ánh mắt, còn có Tứ Sư Tỷ táo bạo bộ dáng.\" \"Thập sư huynh, ta nhớ kỹ. Ta sẽ đem ngươi lời nói, từ đầu chí cuối nói cho các nàng biết, đặc biệt là Tứ Sư Tỷ.\" Phương Tình ở một bên thăm thẳm nói ra. Tạ An sắc mặt nhất thời biến đổi, vội vàng tươi cười, lấy nhìn cho kỹ Phương Tình, \"Tiểu sư muội, ta mua cho ngươi một Xâu mứt quả thế nào?\" Phương Tình nghiêng liếc một chút Tạ An, \"Ta đã không phải là cái kia bị ngươi lừa gạt sáu tuổi ngốc nữ hài!\" Trang Dịch Thần cùng Lý Đại Tráng liếc nhau, mắt lộ ra vẻ cổ quái nhìn lấy Tạ An, xem ra bình thường cái này Thập sư huynh không ít phàn nàn qua Tứ Sư Tỷ. Bất quá Trang Dịch Thần làm sao cảm giác quái chỗ nào quái, Thập sư huynh tác phong, làm sao như vậy giống lừa gạt tiểu nữ hài trách đại thúc. \"Tiểu sư muội, không thể dàn xếp dàn xếp?\" Tạ An một mặt chờ đợi. Phương Tình suy tư thật lâu, cuối cùng nói ra, \"Ta nhất định phải hai chuỗi!\" \"Thành giao!\" Tạ An lập tức đáp. Trang Dịch Thần khóe miệng hơi hơi run rẩy, một bên Lý Đại Tráng thì là kích động bắt đầu yêu cầu chính mình phí bịt miệng. Thảo Đường đám người được an bài tại ba nước thư viện sườn đông độc lập sân nhỏ, vừa mới đến cửa viện, liền nghe đến Tứ Sư Tỷ thanh âm truyền đến.\"Các ngươi đây là muốn tạo phản sao? Tiểu sư đệ không có việc gì, cũng không cho ta biết? Các ngươi có biết hay không, Thảo Đường bên trong văn thư lưu trữ, có núi một dạng cao, vì tìm trị liệu phương pháp, y phục của ta đều làm bẩn mấy kiện!\" Phong Tứ Nương thanh âm truyền đến, để Trang Dịch Thần bọn họ cước bộ, đều lộ ra đến vô cùng do dự. Cái này bão nổi Tứ Sư Tỷ, thật sự là không thể trêu vào. \"Tứ Sư Tỷ.\" Vừa vào viện tử, liền thấy Phong Tứ Nương hai tay chống nạnh, một bên Hàn 9000 cùng Lý Tĩnh, giống như giống như chim cút, ngồi tại chỗ, giờ phút này Hàn 9000 nơi nào có đệ nhất cường giả bộ dáng. Một bên Cửu sư tỷ Tạ Đạo Uẩn mắt sắc nhìn đến Trang Dịch Thần bọn họ tiến đến, \"Tiểu sư đệ, ngươi thương thế trên người đều đã được không? Ta giúp ngươi kiểm tra một chút!\" \"Mấy người các ngươi còn biết trở về! Lại chạy đi nơi đó chơi!\" Phong Tứ Nương ánh mắt quét qua, bất quá ngược lại là không có nói Trang Dịch Thần, mà chính là quở trách lấy Lý Đại Tráng cùng Tạ An, ngược lại là Phương Tình bên trái một miệng, bên phải ăn một miếng lấy Mứt Quả, sự tình gì cũng Không có. Nhìn lấy tình cảnh này, Trang Dịch Thần không khỏi thầm hảo cảm cười, trong lòng càng là sinh ra mấy phần ấm áp. Có lẽ tại Thảo Đường không có đạt được cái gì dạy bảo tu luyện, nhưng là nơi này thật cũng không tệ lắm đâu!"
}