{
  "chapter_name": "Chương 570: Tiếp tục đánh cược",
  "content": "\"Rất tốt, vậy lần này xuất chinh Hàn Châu chủ soái chính là .\" Trang Dịch Thần trầm ngâm, lại bị một câu dự định. \"Xuất chinh Hàn Châu chủ soái liền từ ta đảm nhiệm đi!\" Lâm Vinh bóng người bỗng nhiên xuất hiện, còng lưng lưng, còn ho khan vài tiếng. \"Nhạc phụ đại nhân, tuyệt đối không thể!\" Trang Dịch Thần vội vàng đứng dậy. \"Có cái gì không thể! Ta lão, cái này một đám xương già còn có thể vì các ngươi làm chút gì!\" Lâm Vinh không thể nghi ngờ nói ra, già nua thân thể bên trong sắc bén vô cùng khí tức bỗng nhiên hiện lên. \"Tư Cầm hi vọng ngài có thể đi bốn phía du lịch, hết thảy đều sẽ tốt!\" Trang Dịch Thần bất đắc dĩ nói ra. Lâm Vinh nếu như rời đi Yến Châu, không tại tham dự bảy châu chi chiến, hắn tu vi chính là lập tức khôi phục lại Văn Sư cảnh giới, cùng còn lại hư cảnh cao giai NPC một dạng, siêu thoát ra khỏi trần thế. \"Cái kia không có ý nghĩa gì, quyết định như vậy!\" Lâm Vinh nói xong, quay người hút Hổ Phù nơi tay, trực tiếp tự đi. \"Tử Lâm, ngươi theo nhạc phụ ta cùng đi xuất chinh làm phụ tá!\" Trang Dịch Thần ngồi xuống, có chút khó chịu nói ra. \"Vâng!\" Phương Tử Lâm lĩnh mệnh, bất quá lúc này hắn lại vẫn không rõ vì sao Trang Dịch Thần đối hư cảnh bên trong nhân tình cảm giác là chân thật như vậy. Lấy hắn cảm giác tới nói, Trang Dịch Thần hoàn toàn không có bất kỳ cái gì giả mạo hành động, tuyệt đối là phát ra từ tại ở sâu trong nội tâm tình cảm. Tuy nhiên nơi này là hư cảnh, bất quá cảm tình xác thực là chân thật. Ba ngày sau đó, Lâm Vinh cùng Phương Tử Lâm lĩnh quân xuất phát, mà lúc này lại có thám báo đến báo, Ngụy Châu cũng hưng quân xâm phạm. \"Đến vừa vặn!\" Trang Dịch Thần đang lo muốn làm sao tiến công đâu, kết quả Tây Môn Phong liền đưa tới cửa. \"Lần này cái kia lão phu xuất mã!\" Cao Minh Sơn bóng người xuất hiện, lại lần nữa đoạt lấy xuất chinh quyền lực. \"Trang huynh, ngươi đây thật là .\" Tạ Minh Tú trợn mắt hốc mồm nhìn qua Trang Dịch Thần, làm cho hư cảnh bên trong người như vậy không để ý tự thân quên mình phục vụ, nhân phẩm này cũng quá đỡ một ít đi, \"Quá tốt! Cát Bá Thiên cùng Tây Môn Phong đồng thời xuất chinh Yến quốc, xem ra là đối Trang Dịch Thần vô cùng không vừa mắt! Thừa dịp ngươi bệnh, đòi mạng ngươi!\" Triệu Tử Hàn tiếp vào tình báo về sau, cũng là đốt lên đại quân, thảo phạt Yến Châu. \"Ngụy Châu, Hàn Châu, Triệu Châu đủ phạt Yến Châu!\" Lúc này ở màn trời phía trên, xuất hiện như thế một hàng chữ. Tiến vào bảy châu chi chiến về sau, hư cảnh bên trong phát sinh một ít đặc biệt lớn sự kiện trọng đại, hội thỉnh thoảng theo trời màn bên trong lấy văn tự miêu tả đi ra. \"Cái gì? Ba châu đồng lúc tấn công Yến Châu? Những người này còn biết xấu hổ hay không?\" \"Đúng vậy a, dưới tình huống bình thường làm sao có thể như thế?\" \"Dứt khoát sáu châu đồng lúc tấn công Yến Châu tính toán, còn có thể vô sỉ một chút sao?\" Thiên Hạ bảng bên trong, Yến quốc người đều phẫn nộ muốn tức điên, đây không phải nói rõ khi dễ người sao? Bất quá còn lại ba nước người lại là cười trên nỗi đau của người khác lên, ào ào mở miệng kỹ xảo nói: \"Các ngươi không phải nói Trang Dịch Thần rất lợi hại, không người có thể so sánh a? Có gan liền diệt đi ba châu cho chúng ta nhìn xem a!\" \"Đúng vậy a, nói không chừng Trang Dịch Thần thần dũng vô cùng, diệt xong ba châu lại diệt ba châu, lập tức liền thống một hư cảnh!\" \"Ha ha ha, chỉ là võ giả còn vọng tưởng bảy nước thứ nhất, nằm mơ đi thôi!\" Thiên Hạ bảng bên trong lại là nghiêng về một bên cãi nhau. \"Đáng tiếc! Ba châu đồng lúc tiến công Yến Châu, đem chúng ta tiến công đường cho đánh cược! Nếu là Trang Dịch Thần có thể tiêu diệt hết bọn họ, cái kia tất nhiên thế bất khả kháng!\" Hàn Vô Nhai lúc này thời điểm ý thức được có chút không đúng, bất quá trầm tư rất lâu vẫn cảm thấy chính mình có chút buồn lo vô cớ. Liền xem như chính mình, đối mặt ba nước tiến công, hiện tại cũng nhiều nhất chỉ có một phần mười niềm tin bất diệt, Trang Dịch Thần liền xem như mạnh, cũng cần phải là có hạn. \"Ba châu vây Yến, tất thắng không thể nghi ngờ! Mà đến lúc đó bởi vì tranh đoạt Yến Châu đất đai nhân khẩu bọn họ tự nhiên sẽ còn lại đánh nhau một trận. Cho nên liền xem như như thế, Ngụy, Triệu, Hàn ba châu thực lực cũng sẽ không gia tăng!\" Hàn Vô Nhai không khỏi mỉm cười, chuyện này với hắn mà nói ngược lại là xuất thủ cơ hội tốt. \"Tề Châu a!\" Hắn sờ lấy chính mình cái cằm vui sướng cười rộ lên. \"Ngô Nguyên Vinh, thật sự là xin lỗi, ai để ngươi hiện tại biến thành yếu nhất một cái đâu!\" Hàn Vô Nhai trong mắt tàn khốc lóe lên, rất nhanh liền tiến vào trong thư phòng. \"Hỏng bét, tại sao có thể như vậy?\" Lúc này Yến quốc bên trong, rất nhiều bách tính đều cảm giác được lo lắng. Dù là liền xem như đối Trang Dịch Thần lại có lòng tin người, lúc này cũng cảm giác được bi quan. Lấy một châu chi lực đối kháng ba châu, cái nào sợ sẽ là đơn thuần phòng thủ, cũng chỉ sợ chống đỡ không bao nhiêu thời gian. Yến quốc triều đình bên trong, vốn là đã bắt đầu tuyệt vọng Vương thượng thư bỗng nhiên giống như 40 độ dưới nhiệt độ cao ăn một cái Caramen giống như cái kia sảng khoái. Xem ra cái này Trang Dịch Thần là cây to đón gió a, đã gây nên còn lại sáu quốc người địch ý mãnh liệt. \"Ta Võ Kinh tàn quyển cuối cùng là bảo trụ!\" Trong lòng của hắn mừng rỡ vô cùng, bất quá một gương mặt mo lại là kéo căng, nhịn xuống không cười ra tiếng. Hắn hướng chính mình một danh môn sinh đưa cái ánh mắt, cái kia quan viên lập tức liền cố ý thở dài: \"Trung Dũng Quận Vương thật đúng là đáng tiếc a, rất tốt tình thế hủy hoại chỉ trong chốc lát.\" \"Lưu Văn Sư, làm sao ngươi biết Trung Dũng Quận Vương tất bại!\" Mai Đăng Phong không vừa mắt, lạnh buốt hỏi. Tất cả mọi người tại Yến quốc cùng điện vi thần, Trang Dịch Thần lấy được thành tích chính là Yến quốc từ trước tới nay tốt nhất, nên ăn mừng, mừng rỡ chúc phúc mới là. Cái này nguyên một đám, đều ước gì Trang Dịch Thần bị đào thải, Yến quốc tiếp tục suy yếu lâu ngày đi xuống, không có bất kỳ cái gì quật khởi hi vọng. Liền xem như Yến quốc Hoàng thất trong vòng hai mươi năm liền có thể thay đổi triều đại, cũng không phải như thế không kịp chờ đợi đi. \"Mai Văn Sư, lấy ba châu thực lực tấn công một châu, chỉ sợ chính là có một tên Văn Hào tại, cũng không dễ dàng có thể thắng đi!\" Lưu Văn Sư đắc ý nói ra, Văn Hào nắm giữ lực kháng một châu thực lực, cái này một châu chỉ quả thật là quân đội cùng văn sĩ võ giả tập kết chiến lực. Lực kháng một châu, cùng ba châu hoàn toàn cũng là hai khái niệm phía trên vấn đề. Huống chi, lúc này hư cảnh bên trong mạnh nhất bất quá là Tiến Sĩ đỉnh phong cường giả, hơn nữa còn là thuộc về có thể ngộ nhưng không thể cầu. Quyết định mấu chốt thắng bại chính là một châu thực lực tổng hợp, quân đội nhiều ít, tinh nhuệ trình độ, còn có Lương Thảo Vật Tư cùng thống binh trao giải binh thư chiến sách trình độ. \"Ngươi có thể dám cùng ta một đánh bạc?\" Mai Đăng Phong trầm mặc không nói gì, Lưu Văn Sư thì là ném qua một cái đùa cợt ánh mắt, lấy ra một phương Văn Sư cấp bậc nghiên mực Văn bảo. \"Vật này chính là ta tấn thăng Văn Sư thời điểm ngẫu nhiên đạt được, liền xem như dùng đến Văn Hào cấp bậc cũng có thể đảm nhiệm!\" Lưu Văn Sư lúc này thời điểm tự nhiên là ra sức toàn thân giải thuật để lấy lòng Vương thượng thư. \"Tốt, ta thì cùng ngươi đánh bạc!\" Mai Đăng Phong biết lúc này không phải lùi bước thời điểm, nếu không tại bách quan cùng Hoàng Đế trước mặt cái gì mặt mũi đều mất hết. Hắn suy tư một phen, có chút không nỡ lấy ra nhất quản tử sắc Văn bảo, ngòi bút lông chính là ngân sắc, cực kỳ loá mắt. \"Tốt bút, ta thì cùng ngươi đánh bạc vật này!\" Lưu Văn Sư đôi mắt nhất thời sáng lên. \"Lưu Văn Sư đã như thế có hứng gửi tới, không bằng bản cung cũng cùng ngươi đánh cược một lần?\" Bức rèm che bên trong, trưởng công chúa thanh âm thăm thẳm truyền tới, nhưng lại không biết là vui hay buồn. \"Vi thần không dám!\" Lưu Văn Sư hoảng sợ kêu to một tiếng, vội vàng thấp giọng nói ra."
}