{
  "chapter_name": "Chương 2544: Suy nghĩ rất nhiều giống như",
  "content": "\"Bế quan, vậy chính là có sở ngộ. Ân, dạng này cũng tốt!\" Trang Dịch Thần gật gật đầu. \"Đúng, Diêu gia lão tổ hôm qua nói có chuyện khẩn cấp muốn nói, đã Thần Tôn ngươi đi ra chúng ta thì cùng đi chứ!\" Trình Điệp Y nhẹ nói nói! Ba người rất nhanh liền đến nghị sự đại điện bên trong, có thần tôn điện về sau, những thứ này bá chủ các lão tổ đều rất tự động tự mình đến đây, lấy đó tôn trọng. Lúc này tứ đại Ngụy Thần cường giả đều đã đến, nhìn thấy Trang Dịch Thần xuất hiện, đều vội vàng đại lễ thăm viếng! \"Đều không cần đa lễ, đến tột cùng chuyện gì phát sinh!\" Trang Dịch Thần lập tức liền tiến vào trạng thái, trầm giọng hỏi thăm! \"Thần Tôn, căn cứ chúng ta mấy chục năm điều tra thôi diễn, tăng thêm Thiên Tôn Ngũ Suy nguyền rủa yếu bớt, chúng ta phán đoán ra một cái rất phiền toái sự tình!\" Diêu gia lão tổ lúc này thần sắc lộ ra cực kỳ nghiêm túc! \"Có phải hay không cùng Hồng Hoang vạn tộc có quan hệ!\" Trang Dịch Thần lập tức liền kịp phản ứng! \"Vâng! Năm đó Hồng Hoang vạn tộc vì lừa gạt qua Thần Vực, lập khác không gian, chỉ để lại cực ít thông đạo liên hệ Hư Vực! Hạ xuống nguyền rủa! Nhưng bây giờ lại có biến hóa rất lớn!\" Diêu gia lão tổ nói tiếp. Lúc này Trang Dịch Thần Kim Đan trong thế giới Đạo chủng thần quang run lên, Trang Dịch Thần lập tức tâm niệm nhất động nói ra: \"Ngươi ý là Hồng Hoang tộc có thể có thể trở về Hư Vực!\" \"Cũng thế, dù sao Hư Vực trước kia cũng là Thần Vực một bộ phận, chỉ cần Hồng Hoang có năng lực đem Hư Vực phá toái thế giới bản nguyên chữa trị không sai biệt lắm, như vậy .\" Trang Dịch Thần rất nhanh nghĩ đến một loại khả năng tính. Cái kia chính là phiền toái nhất khả năng. \"Không tệ, đã là như thế! Hồng Hoang vạn tộc thực lực cực kỳ cường đại, nếu không phải sợ làm cho Thần Vực chú ý, chúng ta Hư Vực hoàn toàn không phải là đối thủ!\" Diêu gia lão tổ đôi mắt lóe qua thật sâu vẻ kiêng dè! \"Hồng Hoang vạn tộc đơn giản chính là nắm giữ hai Đại Thần Linh, đến mức Ngụy Thần cường giả chúng ta cũng chưa chắc sẽ sợ hắn!\" Trang Dịch Thần từ tốn nói, lần này tấn thăng, để hắn có lòng tin. Nhìn bề ngoài rất bình tĩnh, khiến tứ đại Ngụy Thần cường giả trong lòng đều một chút yên ổn một số! \"Không tệ, chúng ta có trang Thần Tôn tại, lại có cái gì tốt sợ!\" Hư không gia lão tổ lúc này thời điểm vuốt mông ngựa nói ra! \"Giả dụ Hồng Hoang tộc thật muốn trở về Hư Vực, vậy chúng ta cũng chỉ có thể tiếp nhận đến đón lấy khả năng sinh ra biến hóa, bởi vì không thể trốn đi đâu được!\" Trang Dịch Thần từ tốn nói! Lấy bọn họ thực lực bây giờ tới nói, còn thật chưa chắc sẽ bị Hồng Hoang vạn tộc xử lý, nhiều nhất cũng là đào vong. Dù sao Long Thần cùng Phượng Thần không cách nào tham dự chiến đấu, nếu không sẽ làm cho cả Hư Vực xong đời. Chỉ là bởi như vậy, đối với trước mắt Hư Vực bình tĩnh sinh thái hội sinh ra cự đại biến hóa! \"Đúng, Thần Tôn nói rất chính xác! Ngoài ra, yêu ma hoạt động quỹ tích gần hai năm cũng gia tăng gấp mười lần, xem ra yêu ma nhất tộc cũng sinh ra biến hóa gì.\" Diêu gia lão tổ lại nói. \"Ừm, ta đều hiểu! Đến đón lấy liền muốn làm phiền chư vị, điều động cường giả tạo thành quân đoàn, lấy đối mặt đến đón lấy khả năng xuất hiện đại chiến! Việc quan hệ các vị gia tộc tồn vong, không thể lãnh đạm!\" Trang Dịch Thần lúc này mười phần uy nghiêm nói ra! \"Sau cùng, thông báo một chút Thiên Tôn phủ, năm tháng dằng dặc, Thiên Tôn phủ vinh diệu thiên hạ, bọn họ khả năng có giữ lại. Nếu như bọn họ không nguyện ý tham dự, thì ta tự mình đi mời.\" \"Ta cùng Thiên Tôn phủ Tiểu Thiên Tôn có giao tình.\" Trang Dịch Thần sau cùng lại thêm một câu! Tứ đại Ngụy Thần rất nhanh liền rời đi, đối với Trang Dịch Thần nói chuyện bọn họ tự nhiên mười phần coi trọng! Chảy máu thề nhân tố bên ngoài, bọn họ những thứ này bá chủ gia tộc lợi ích cũng ở chính giữa! Nếu là Hồng Hoang tộc triệt để diệt sát Nhân tộc, bọn họ trước mắt hết thảy đều muốn hóa thành mây khói! \"Gió thổi báo giông bão sắp đến a, Long Thần Điện cùng Phượng Thần điện đến tột cùng muốn làm cái gì?\" Trình Điệp Y từ tốn nói, trong mắt đẹp lóe qua vẻ khó tin! Chẳng lẽ là hai Đại Thần Điện đã có đầy đủ nắm chắc, đánh về thần vực lấy được đến bọn hắn muốn hết thảy sao? \"Thần Vực tuy nhiên ta chưa từng có đi qua, nhưng là dựa theo ta ý nghĩ Thần Vực bên trong chính là đem luật rừng phát huy đến cực hạn địa phương! Chí cường giả một người, liền có thể bù đắp được vô số thần linh!\" Trang Dịch Thần lúc này nghĩ đến Thanh Liên Kiếm Thần mạnh mẽ, đến bây giờ đều có loại không rét mà run cảm giác! \"Ngươi ý là, Long Thần hoặc là Phượng Thần đã tìm được trở về Thần Vực biện pháp!\" Trình Điệp Y hỏi. \"Vô cùng có khả năng! Nhưng là có thể thành công hay không vẫn là cái vấn đề! Có lẽ chữa trị Hư Vực trở thành trung vực, cũng là lớn nhất .\" Trang Dịch Thần trầm ngâm, trong này còn ẩn chứa rất nhiều biến hóa, hiện tại còn không cách nào tính toán cùng đoán trước. \"Đã Hồng Hoang vạn tộc quyết định trở về, cái kia tất nhiên là Hư Vực bên trong có bọn họ cần thiết đồ vật!\" Trình Điệp Y nói tiếp. \"Vô luận như thế nào, lúc này cũng chỉ có thể đi một bước nhìn một bước! Binh đến Tướng chắn, Nước đến Đất chặn!\" Trang Dịch Thần cười cười, sau đó liền nói tiếp: \"Rất lâu không thấy, bồi ta ra ngoài dạo chơi như thế nào!\" \"Tốt!\" Trình Điệp Y đôi mắt đẹp lóe qua một tia vi diệu tình cảm, gật gật đầu nói! Hai người thân hình đồng thời lóe lên, liền xuất hiện tại Vân Thành đỉnh cao nhất! Ngẩng đầu nhìn xuống Vân Thành phía dưới, chỉ thấy tất cả mọi thứ đều biến đến cực kỳ nhỏ bé, làm lòng người sinh cảm khái. \"Liên quan tới Linh Giới trí nhớ, ngươi có khôi phục càng nhiều hơn một chút sao?\" Trang Dịch Thần bỗng nhiên mở miệng hỏi! Hắn vẫn cảm thấy Linh Giới từ đầu đến cuối không có đơn giản như vậy, ẩn chứa rất nhiều bí mật. \"Không có, vẫn luôn là những cái kia!\" Trình Điệp Y lắc đầu, đôi mắt đẹp cũng tràn ngập hoang mang! Theo đạo lý lấy nàng hiện tại Ngụy Thần cấp thực lực, cần phải có thể hoàn toàn khôi phục Linh Giới nhớ lại, nhưng đến bây giờ đến, rất nhiều chuyện nàng cũng căn bản không có nhớ lại! \"Thái Thượng đến tột cùng là một cái dạng gì người?\" Trang Dịch Thần lại hỏi tiếp! Thần bí khó lường Thái Thượng, thực lực như thế nào, sinh tử như thế nào, đến bây giờ đều không ai có thể nói rõ ràng! Tuy nhiên hắn từng chiếm được quá lên mấy lần trí nhớ, nhưng là rất nhiều bí ẩn cũng không có giải quyết, chỉ là đối lập đến gần một chút. \"Sư huynh hắn là một cái rất ôn nhu người, cũng là thế gian này ít có kỳ nam tử! Mà lại, ta mặc dù không cách nào đoán chừng, nhưng lại biết hắn rất mạnh, chí ít mạnh hơn ta hiện tại!\" Trình Điệp Y nhẹ nói nói, Trang Dịch Thần trong lòng bỗng nhiên lại có chút ê ẩm cảm giác! \"So ngươi bây giờ mạnh hơn, vậy liền chỉ có thần linh! Chẳng lẽ, Linh Giới là một cái liền thần linh đều có thể chứa đựng, lại sẽ không sụp đổ địa phương sao!\" \"Cái kia Linh Giới có phải hay không là Hư Vực một bộ phận, có lẽ nói là Hư Vực tinh hoa nhất bộ phận .\" Trang Dịch Thần có chút hiếu kỳ nói ra! Trình Điệp Y trầm mặc nửa ngày, sau đó lắc đầu nói ra: \"Ta không biết!\" \"Một ngày nào đó chúng ta sẽ biết!\" Trang Dịch Thần mỉm cười, liền im ngay không nói! Tại Vân Thành phía dưới có một chỗ cực kỳ vắng vẻ hồ nước, lúc này Trang Dịch Thần lại là tại cái kia hồ nước phía trên nhìn đến chính mình cùng Trình Điệp Y hình chiếu! Tuấn nam mỹ nữ, tay áo tung bay, khí chất xuất trần, quả thực giống như là chánh thức thần linh!"
}