{
  "chapter_name": "Chương 865: Vĩnh viễn bá khí",
  "content": "\"Sư huynh, ta tin tưởng ngươi nhất định có thể làm!\" Trình Điệp Y nhìn qua hắn đôi mắt đẹp vẫn như cũ là tràn ngập sùng bái chi tình. Đến đón lấy thời gian bên trong, Trang Dịch Thần chẳng khác gì là tìm tới sự tình làm, mỗi ngày đều tại núp bên trong lật khắp điển tịch, trong lòng không suy nghĩ bất cứ chuyện gì khác. Bất quá theo thời gian đẩy mạnh, Thanh Tĩnh Tông rất nhiều các đệ tử cũng đều biết vị này nguyên bản tuyệt thế thiên tài thủ tịch đại đệ tử đã là triệt để thành phế nhân, vĩnh viễn cũng đừng hòng khôi phục phải có thực lực. Mà một số nguyên bản còn có đến thăm viếng các đệ tử của hắn cũng đều chậm rãi không thấy tăm hơi, trong tông môn liên quan tới thủ tịch đại đệ tử cần phải đổi người tiếng hô cũng bắt đầu chậm rãi trở nên mãnh liệt. Vong Tình Tông bên trong tự nhiên là sóng ngầm phun trào, dù sao thay đổi thủ tịch đại đệ tử một chuyện cực kỳ trọng yếu, mà Trang Dịch Thần ban đầu vốn cũng là vì môn phái lập xuống đại công mới đến loại tình trạng này. Nguyên bản ở trên người hắn đầu tư nhìn hảo trường lão nhóm một tháng này cũng đang khổ cực tìm kiếm trợ hắn khôi phục thực lực biện pháp, nhưng là vẫn như cũ là vô kế khả thi. Cho nên trong một tháng này Vong Tình Tông cao tầng không có người nào triệu kiến qua Trang Dịch Thần, bởi vì bọn hắn biết nếu như đến một bước này, cái kia càng đổi thủ tịch đại đệ tử sự tình liền cơ bản muốn bắt đầu. Trang Dịch Thần ẩn ẩn biết đây hết thảy, cũng nhìn lấy ngày bình thường cùng mình giao hảo sư đệ sư muội nhóm dần dần thành người dưng, trong lòng cũng có chút khổ sở. Đương nhiên, đây là đại sư này huynh bản tôn tâm tình, không có quan hệ gì với Trang Dịch Thần. Lúc này hắn trạng thái có thể nói là cực kỳ kỳ lạ, hắn biến thành Vong Tình Tông cái này Thái Cổ thời kỳ thần bí tông môn thủ tịch đại đệ tử, nhưng là lấy khách qua đường thân phận ở bên xem hoặc là học tập. Mà tất cả tình thế biến hóa cơ bản đều dựa theo nguyên bản phát sinh qua sự tình, lại diễn biến vốn có quỹ tích đi lên. Trang Dịch Thần chẳng khác gì là một lần nữa kinh lịch một lần người khác nhân sinh, duy nhất chỗ tốt chính là hắn có thể nhìn đến tu hành một chỗ khác cảnh giới. Nguyên lực tu luyện, thực cùng tu luyện tài khí cùng hồn khí cơ bản giống nhau! Chỉ bất quá nguyên lực tu luyện nhất định phải xuyên qua toàn thân tất cả kinh mạch, mà vô luận là tài khí vẫn là hồn khí, thậm chí là nội lực, đều không cần chiếm cứ nhiều như vậy kinh mạch. Cái này có lẽ chính là nguyên lực cường đại nhất nguyên nhân, đương nhiên quan trọng hơn là Trang Dịch Thần rất rõ ràng biết, tại Thần Long đại lục bên trong cũng không có nguyên lực tồn tại. Phải biết, Thần Long đại lục tiếng Trung sĩ cùng đám võ giả, có thể đều dựa vào khoảng cách xa xôi Văn Khúc Tinh cùng Vũ Khúc Tinh tinh lực tới tu luyện. Nếu là Thần Long đại lục có nguyên lực lời nói, trực tiếp tu luyện liền tốt, lại chỗ nào cần tinh lực. Đây hết thảy đối với Trang Dịch Thần tới nói tạm thời đều trở thành bí ẩn, bất quá cái này cũng không ảnh hưởng hắn đem nguyên lực tu luyện Trụ Cột Pháp Môn cho một mực nhớ kỹ. Bởi vì trừ ra cái này nguyên lực tu luyện Trụ Cột Pháp Môn bên ngoài, còn lại trong điển tịch cao minh hơn tu luyện chi pháp, đã bị che đậy. Nói cách khác Trang Dịch Thần nhìn lên đợi mơ hồ có thể lý giải ý kia, nhưng xem qua tức quên, không có bất kỳ cái gì ý nghĩa. Ngay tại một ngày, Trang Dịch Thần mới từ giấu đi ra, liền nghe được du dương chuông tiếng vang lên. Tiếng chuông giống như Mộ Cổ Thần Chung, liên tục vang chín tiếng, đây là Vong Tình Tông tổ chức trọng đại nghị sự thông báo. Tất cả chân truyền đệ tử, trưởng lão đều muốn có mặt, thậm chí có lúc liền Thái Thượng trưởng lão đều sẽ xuất hiện. Trang Dịch Thần vô ý thức hướng Vong Tình Tông nghị sự đại điện đi đến, liền xem như chân truyền đệ tử, ngày thường cũng không thể tùy ý đi nghị sự đại điện, bất quá thủ tịch đại đệ tử lại là có thể. Cứ việc đều thuộc về chân truyền đệ tử, nhưng thủ tịch đại đệ tử địa vị cùng chân truyền đệ tử còn thật không thể so sánh nổi. Rất nhiều bóng người cũng bay nhanh theo Trang Dịch Thần bên người lướt qua, ngẫu nhiên còn có hơi kinh ngạc âm thanh vang lên: \"Đây không phải là Đại sư huynh sao? Hắn làm sao cũng muốn đi nghị sự đại điện?\" \"Đúng vậy a, liền tu vi đều hủy hết, còn đi nghị sự đại điện làm cái gì đây? Chẳng lẽ hắn không biết .\" \"Xuỵt!\" Thanh âm dần dần đi xa, Trang Dịch Thần trong lòng cảm giác nặng nề, ẩn ẩn cảm giác là xảy ra đại sự. Hắn là cái cuối cùng tiến vào nghị sự đại điện, khi hắn một chân bước vào thời điểm, vốn là đã mười phần an tĩnh nghị sự đại điện nhất thời biến đến giống như tĩnh mịch cùng quỷ một dạng. Vô số ánh mắt đều rơi ở trên người hắn, có thương hại, có đồng tình, có căm hận, có cười trên nỗi đau của người khác. Trang Dịch Thần sắc mặt bình tĩnh, hướng về trưởng lão ghế đi đến! Tại trưởng lão ghế sau cùng cái kia một cái ghế, đó là thuộc về thủ tịch đại đệ tử. Bất quá lúc này nơi đó đã đứng một người, nguyên bản hắn là muốn ngồi xuống, chí ít tại Trang Dịch Thần tiến đến trước kia, hắn là dự định ngồi xuống. Nhưng là giờ này khắc này, hắn lại là cứng lại ở đó. \"Phế vật này thế mà cũng dám đến nghị sự!\" Hiên Viên Công Tôn đôi mắt lóe không tốt chi sắc, nhìn qua Trang Dịch Thần quả thực muốn phun lửa. Có điều hắn đôi mắt nhanh chóng liếc mắt một cái trưởng lão chỗ ngồi phía trước một trương uy nghiêm gương mặt, quyết tâm liều mạng liền ngồi xuống. \"Giờ này khắc này, Vong Tình Tông chân truyền đệ tử ta là tối cao, ta vì cái gì ngồi không được cái ghế kia!\" Trong lòng của hắn phun trào dâng lên một cỗ ngạo khí. Không khí bên trong đại điện biến đến càng thêm cổ quái, bởi vì hiện tại theo trên danh nghĩa tới nói, Trang Dịch Thần vẫn như cũ là Vong Tình Tông thủ tịch đại đệ tử. Nếu như hắn không có tới, Hiên Viên Công Tôn gia thế cùng thực lực còn miễn cưỡng có thể trước tiên ngồi lên đi. Nhưng là Trang Dịch Thần dù sao đến, mà Vong Tình Tông lại là một cái rất coi trọng quy củ tông môn. Chỉ là lúc này Trang Dịch Thần chỉ là một phế nhân, hắn dám đối Hiên Viên Công Tôn nổi giận sao? Đây cơ hồ là chuyện không có khả năng a? Trang Dịch Thần đi qua, hắn trên thực tế lúc này cũng không có ý kiến gì, nhưng là thân thể lại là rất tự nhiên đi qua. Hắn thân thể này bên trong tự nhiên không có khả năng có một cái khác linh hồn, mạo xưng chỉ có thể coi là dự đoán thiết lập tốt trình tự. \"Ngươi vị trí không ở nơi này!\" Trang Dịch Thần đi đến Hiên Viên Công Tôn trước mặt, từ tốn nói. Hiên Viên Công Tôn mặt nhất thời tăng đỏ bừng, hắn không nghĩ tới Trang Dịch Thần lại dám thật nói như vậy. Điều này làm hắn rất khó chịu, bởi vì hắn hiện tại xác thực còn chưa có tư cách thật đang ngồi ở cái ghế này phía trên. \"Ngươi tu vi đã phế, Hiên Viên Công Tôn đem tiếp nhận ngươi thủ tịch đại đệ tử thân phận!\" Lúc này thời điểm, một cái uy nghiêm thanh âm xuất hiện. Vong Tình Tông thứ hai trưởng lão, Hiên Viên trưởng lão! Hắn nhưng là Hiên Viên Công Tôn ông nội, Vong Tình Tông số một số hai quyền thế nhân vật. Thì liền chưởng môn, tại bối phận trên đều muốn thấp bối phận! Đương nhiên, có thể ngồi lên Vong Tình Tông vị trí chưởng môn, tu vi cảnh giới phía trên đã là cao thâm mạt trắc. Hiên Viên trưởng lão mở miệng, còn lại trưởng lão nhóm cũng đều ngậm miệng không nói! Mà Trang Dịch Thần nhưng trong lòng thì mười phần tỉnh táo, khẽ mỉm cười nói: \"Liền xem như như thế, tại tông môn huỷ bỏ ta thủ tịch đại đệ tử thân phận trước đó, hắn vẫn là muốn đứng lên! Ta muốn ngồi lên!\" Các đệ tử chân truyền trên mặt đều lộ ra chấn kinh chi sắc, dù sao Trang Dịch Thần dám như thế ngỗ nghịch Hiên Viên trưởng lão đại nhân vật như vậy, thật là không thể tưởng tượng. \"Không tệ, tông môn muốn thay đổi thủ tịch đại đệ tử, muốn trước thông báo các tông môn, sau một tháng mới có thể chính thức thay đổi!\" Trình Điệp Y lúc này đứng dậy giọng dịu dàng nói ra. Nàng chính là chưởng môn thiên kim, lúc này nói ra như thế tới nói, thì càng làm cho người ta cảm giác được phân lượng khác biệt."
}