{
  "chapter_name": "Chương 696: An bài một chút",
  "content": "\"Đi Dũng Sĩ đảo người đều là cửu tử nhất sinh, chỉ có đại khí vận người mới có thể sống sót! Còn không bằng để hắn bồi ta đi Cổ Kha di tích đi một chuyến!\" Bích Cơ công chúa tiếp tục nũng nịu, cuốn lấy Xích Viêm Ma Tôn cũng không có biện pháp gì. \"Tốt a, đã như vậy vậy liền để hắn cùng ngươi đi một chuyến Cổ Kha di tích!\" Xích Viêm Ma Tôn cuối cùng vẫn đáp ứng. \"Cám ơn Xích Viêm thúc thúc, vẫn là ngươi tốt nhất!\" Bích Cơ công chúa mừng khấp khởi. Xích Viêm Ma tộc có chút bất đắc dĩ cười một tiếng, duỗi ra thon dài ngón tay lăng không một trảo. \"Ừm? Chuyện gì xảy ra?\" Trang Dịch Thần đột nhiên phát giác được một cỗ mười phần lực lượng kinh khủng buông xuống, rơi trên người mình. Nguyên bản định vận hành Đạo chủng giãy dụa, nhưng là hơi suy nghĩ phía dưới liền từ bỏ bất kỳ kháng cự nào. Không gian chuyển đổi dị thường về sau, Trang Dịch Thần liền phát giác chính mình xuất hiện tại Xích Viêm Ma Điện bên trong. Trừ Xích Viêm Ma Tôn bên ngoài, lúc này còn có một tên tuyệt thế mỹ nữ. Trang Dịch Thần tâm thần chấn động, kém chút có chút khống chế không nổi tự mình ra tay dục vọng. \"Bái kiến Xích Viêm đại nhân!\" Hắn một gối quỳ xuống hành lễ, bên trong nhưng trong lòng thì dời sông lấp biển! Hắn làm sao cũng không nghĩ tới, sẽ ở Xích Viêm Ma Điện bên trong gặp phải Bích Cơ công chúa, lớn nhất đại cừu nhân. \"Xem ra ngươi cùng ta tộc công chúa thật đúng là có duyên đâu?\" Đào Lệ Tư thanh âm tại thần hồn bên trong vang lên, có chút trêu chọc vị đạo. \"Lãng Long, ngươi rất không tệ! So ta tưởng tượng bên trong còn muốn ưu tú! Lần này dũng sĩ chi chiến độ khó khăn rất cao, ngươi có thể thu được Ma Sư tổ đệ nhất ta sẽ cho ngươi phải có ban thưởng!\" Xích Viêm Ma Tôn từ tốn nói. \"Ngươi ưu tú mang cho ngươi đến may mắn! Ta đem sẽ an bài ngươi trực tiếp tiến về Cổ Kha di tích, làm Bích Cơ đại nhân hộ vệ!\" Đây là Xích Viêm Ma Tôn chỉ chỉ Bích Cơ công chúa nói ra, lại không có điểm ra nàng công chúa thân phận. \"Đi Cổ Kha di tích!\" Trang Dịch Thần tâm nhất thời hưng phấn lên, hơn nữa còn làm Bích Cơ công chúa hộ vệ. Đây chính là cơ hội trời cho a, nếu như có thể giết chết Bích Cơ công chúa đồng thời trở lại Nhân tộc, còn có cái gì so đây càng đáng giá người kích động. \"Đa tạ hai vị đại nhân vun trồng!\" Trang Dịch Thần lại lần nữa quỳ xuống hành lễ, cẩn thận tỉ mỉ nhìn không ra sơ hở gì. \"Tốt, không có chuyện gì ngươi liền xuống đi nghỉ ngơi thật tốt, tu luyện!\" Xích Viêm Ma Tôn vung tay lên, trực tiếp chỉ thấy Trang Dịch Thần đưa ra Ma Điện. \"Bích Cơ, ngươi thật muốn đi Cổ Kha di tích sao? Ta luôn cảm thấy có chút quá nguy hiểm!\" Xích Viêm Ma Tôn lúc này thời điểm cau mày nói ra. \"Không trải qua mưa gió, làm sao gặp cầu vồng! Lại nói, Nhân tộc Ma Sư cảnh giới bên trong, cường giả cũng không phải là quá nhiều!\" Bích Cơ công chúa rất tự tin nói ra. \"Tốt a! Bất quá cái này Lãng Long thực lực so ta tưởng tượng bên trong cao hơn một số, ngược lại là có chút kỳ quái!\" Xích Viêm Ma Tôn trầm ngâm nói. \"Ta đoán hắn hẳn là đạt được một vị nào đó cường giả lưu lại truyền thừa đi, nếu không phổ thông Ma Sư Ma Linh truyền thừa, tuyệt không có khả năng mạnh như vậy!\" Bích Cơ công chúa tự hỏi nói ra. \"Hẳn là! Có lẽ .\" Xích Viêm Ma Tôn lúc này thời điểm trong mắt lóe lên một tia nghi hoặc, nghĩ đến Huyết Ngân Kiếm bên trong cái kia lưu lại khí tức. Chẳng lẽ trong kiếm Ma Linh trên thực tế là bị cái này Lãng Long cho kế thừa? \"Tốt, tiến vào Cổ Kha di tích còn có một đoạn thời gian, ngươi cũng chuẩn bị thêm đi!\" Xích Viêm Ma Tôn giao phó nói ra. Thắng bại khó phân biệt kiều mị thanh âm tràn ngập một loại hiền lành cảm giác, phá lệ cổ quái. Trang Dịch Thần trở lại chỗ ở, nghĩ đến không thể tiến vào Dũng Sĩ đảo cũng cảm giác được tiếc nuối! Bất quá nhìn vừa mới Xích Viêm Ma Tôn nói chuyện khẩu khí, tựa hồ lại cảm thấy đến hắn so trước kia càng trọng thị chính mình. Nói như vậy, tiến vào Dũng Sĩ đảo cần phải so trong tưởng tượng càng thêm hung hiểm. Đương nhiên, hắn tuy nhiên không sợ nhưng là có thể thu hoạch được tiến vào Cổ Kha di tích cơ hội, cũng là niềm vui ngoài ý muốn. Lúc này mấu chốt nhất chính là không ngừng tăng lên chính mình thực lực! Trang Dịch Thần nhắm đôi mắt lại, nội lực tại quanh thân trong kinh mạch một lần lại một lần lưu chuyển lên. Trong tay nắm Tinh Thần Thạch trong linh khí trôi qua nhanh chóng, thẳng đến Linh khí hoàn toàn không có, hóa thành bột phấn rì rào rơi xuống Trang Dịch Thần mới thỏa mãn thở dài một tiếng, mở to mắt. Hắn lúc này đã là bước vào Vũ Hào đỉnh phong, chỉ cần cần tu không ngã liền có thể trở thành Vũ Nho. Tuy nhiên Sát Giới Vũ Nho so với Thần Long đại lục Vũ Nho yếu nhược không ít, nhưng là so với Vũ Hào đỉnh phong cường giả lại lợi hại hơn nhiều. Nếu quả thật muốn đổi tính toán so sánh lời nói, Sát Giới Vũ Nho đại khái tương đương với Thần Long đại lục nửa bước Vũ Nho cảnh giới. Nói cách khác Trang Dịch Thần nếu như có thể thành tựu Sát Giới Vũ Nho, đây cũng là tương đương có tại Vũ Nho cường giả trước mặt bảo mệnh thực lực. Mấy cái ngày sau, Xích Viêm Ma Tôn phái người nói cho Trang Dịch Thần tiến vào Cổ Kha di tích còn cần hai tháng, còn hắn thì có thể thừa dịp thời gian này an bài một vài gia tộc việc vặt. Cái này thực chính là an bài hậu sự ý tứ! Dù sao tiến vào Cổ Kha di tích dạng này địa phương, mặc kệ là bất luận kẻ nào cũng không dám nói có thể tuyệt đối an toàn trở về. Thiên đại kỳ ngộ thường thường nương theo lấy thiên đại hung hiểm, mặc kệ là đối với Ma tộc còn là Nhân tộc đều là như thế. Trang Dịch Thần cân nhắc mấy ngày, liền trực tiếp đi cầu kiến Xích Viêm Ma Tôn, muốn mời hắn giúp đỡ chiếu cố Ny Khả. Hắn tiến vào Cổ Kha di tích về sau, tất nhiên vẫn là phải nghĩ biện pháp trở lại Nhân tộc. Mà cho đến lúc đó cũng tất nhiên muốn giả tạo ra tử vong tràng cảnh. Nói như vậy, Ny Khả một thân một mình tại Triêu Qua Thành, trông coi Lạc Khắc Phỉ Lặc gia tộc sản nghiệp, khó tránh khỏi hội gọi đến rất nhiều người lòng mơ ước. Chỉ là dựa vào Triêu Qua Ma Hào một người, chưa hẳn có thể bảo vệ được nàng. Nhưng là nếu là Xích Viêm Ma Tôn có thể mở miệng , có thể nói cơ bản không ai sẽ dám động Ny Khả. Dù sao Xích Viêm Ma Tôn thế nhưng là vững vàng có thể tấn thăng Ma tộc bán Thánh đại nhân vật, chuyến này chính mình bồi tiếp Bích Cơ công chúa tiến về Cổ Kha di tích, nếu là không hạnh chết lời nói, bao nhiêu hội lệnh hắn nhớ một hai. \"Không nghĩ tới ngươi ngược lại là cái có tình có nghĩa người!\" Xích Viêm Ma Tôn kinh ngạc nhìn Trang Dịch Thần liếc một chút, hắn tự nhiên là biết Ny Khả là Lão Đồ Đặc tư sinh nữ. \"Còn mời Xích Viêm đại nhân ngài khai ân!\" Trang Dịch Thần trầm giọng nói ra, biểu lộ mười phần thành khẩn. \"Các loại Ny Khả đến Xích Viêm Thành về sau, mang đến cho ta nhìn một chút!\" Xích Viêm Ma Tôn từ tốn nói. Trang Dịch Thần trong lòng vui vẻ, lấy Ma Tôn thân phận nói ra như thế tới nói, cái kia có thể nói đã coi như là đáp ứng. \"Đa tạ Xích Viêm đại nhân!\" Hắn lại lần nữa một gối quỳ xuống hành lễ, nhưng trong lòng thì khẽ thở dài một cái. Vì Ny Khả ngày sau sinh hoạt, lần này hắn đối Bích Cơ công chúa cũng không có cách nào ra tay báo thù. Không những như thế, thậm chí hắn trả muốn liều mạng bảo hộ Bích Cơ công chúa, không cho nàng có bất kỳ nguy hiểm nào. Hắn chưa từng có nghĩ đến, chính mình có một ngày làm một tên Ma tộc nữ tử mà buông tha vì Phiền Thế Hào cơ hội. \"Thế Hào huynh, thật xin lỗi!\" Hắn ở trong lòng yên lặng thì thầm, cũng không biết mình dạng này đến cùng là đúng hay sai. Theo Xích Viêm Thành lấy Á Long xuất phát, một ngày liền đến Triêu Qua Thành. Ny Khả nhìn thấy hắn tự nhiên là vô cùng kinh hỉ, vừa thấy mặt thì nhào vào trong ngực, hờn dỗi không thôi."
}