{
  "chapter_name": "Chương 815: Thần bí nữ tử",
  "content": "Vội vàng đuổi tới Lệ đại nguyên soái gian phòng, Trang Dịch Thần liền phát hiện Bạch Văn Nho đã đến, mà lại trong phòng còn có người thứ ba. Đó là một cái tuổi trẻ nữ tử, dáng người yểu điệu khí chất cực kỳ như có như không, tựa hồ có một cỗ Tiên khí. Duy chỉ có đáng tiếc là nàng khuôn mặt bị lụa mỏng che khuất nhìn không rõ ràng, nhưng là cái kia so Thu Thủy càng có thần vận đôi mắt đẹp cùng hết đẹp đến mức tận cùng môi đỏ vẫn như cũ mười phần hút hấp dẫn người ánh mắt. \"Lãnh Như Sương? Trình Điệp Y?\" Trang Dịch Thần trong chớp nhoáng này đều không thể chuyển dời ánh mắt, vì sao học viện truyền thuyết nhân vật Trình khách khanh sẽ xuất hiện ở chỗ này? Trang Dịch Thần dùng cực đại nghị lực mới đem ánh mắt khắc chế, dự định dứt khoát giả ngu tính toán. Sau đó liền đối với Lệ đại nguyên soái mỉm cười nói: \"Không biết Đại Nguyên Soái gọi ta đến có gì phân phó?\" \"Phân phó không dám nhận, vị này Trình cô nương, chính là Quốc Học Viện khách khanh, ngươi chỉ sợ còn chưa thấy qua đi!\" Lệ đại nguyên soái cười nói. \"Trình khách khanh? Bổn viện chỉ có nghe nói, không nghĩ tới hôm nay có thể mắt thấy chân nhân, vinh hạnh đã đến!\" Trang Dịch Thần đứng dậy đáp lễ. \"Chúng ta tìm ngươi không có chuyện gì, có việc là vị này Trình cô nương!\" Bạch Văn Nho cũng lại cười nói, hai người rất nhanh đứng dậy, biến mất không thấy gì nữa. Giống như là một làn khói xanh, cho tới bây giờ đều không có tồn tại qua đồng dạng. Trang Dịch Thần không khỏi trong lòng thán phục, Đại Nho thủ đoạn quả nhiên đều là cao thâm mạt trắc, chỉ bất quá để cho mình lưu cái này cùng Trình khách khanh một chỗ một phòng, làm sao đều có chút không ổn đâu. \"Không biết Trình khách khanh tìm bổn viện có gì chỉ giáo?\" Bầu không khí có chút cổ quái, Trang Dịch Thần lập tức ý thức được liền mở miệng nói. Bất quá trong lòng một loại tâm tình lại là khó có thể thuật nói ra. \"Chỉ giáo không dám nhận, chỉ bất quá ta lần này tới Tề quốc, có việc muốn nhờ!\" Trình khách khanh thanh âm so Hoàng Oanh càng thêm rung động lòng người, lúc này êm tai nói, đủ để khiến người tâm thần thanh thản. \"Mời nói!\" Trang Dịch Thần ánh mắt run lên, ngẩng đầu nói ra. \"Ta muốn đi một chỗ, nhưng là cần mấy cái bài Trấn Quốc trở lên thi từ tụ hợp mới có thể mở ra cửa vào!\" Trình khách khanh nói thẳng, bộ dáng ngược lại là có mấy phần đáng yêu. \"Cái này còn không đơn giản, trong nhân tộc Trấn Quốc thi từ tuy nhiên không coi là nhiều, nhưng là nếu như muốn cầm mấy cái bài đi ra đó là không hề có một chút vấn đề!\" Trang Dịch Thần cười nói. \"Không có đơn giản như vậy! Bởi vì vậy cần là mới tác giả, mà lại mỗi một lần đến cửa vào thời điểm, cái kia cửa vào yêu cầu đều sẽ sinh ra biến hóa!\" Trình Điệp Y lắc đầu nói ra. \"Ngươi ý là ngươi tìm tới một cái di tích? Đây là một loại khảo hạch?\" Trang Dịch Thần kinh ngạc hỏi. \"Không phải, đó là ta gia tộc lưu truyền tới nay tổ địa, chỉ bất quá bởi vì niên đại vấn đề, chúng ta đã mất đi trực tiếp phương pháp đi vào!\" Trình khách khanh lắc đầu, bất quá trong lòng lại là cười khổ. Tuy nhiên nàng bởi vì tu luyện công pháp vấn đề ký ức lực tàn khuyết rất nhiều, nhưng vẫn nhớ cái kia một nơi thực đó là thuộc về chính nàng, nhưng là niên đại đã có chút xa xưa, lúc này nghĩ như thế nào đều rất khó lấy nghĩ ra được. \"Ừ, nguyên lai là dạng này! Bất quá bảy nước học viện Văn hội ta thì muốn về nước, hẳn là cũng không dễ giúp ngươi!\" Trang Dịch Thần có chút tiếc hận nói ra. Lúc này trong lòng của hắn vẫn rất có chút ý nghĩ. Dù sao hiện tại di tích a động phủ A loại hình đồ vật trong mắt hắn đều là phát tài tăng cao tu vi hack a. \"Nếu như ngươi có thể giúp ta đi vào chung, di tích bên trong ngươi coi trọng cái gì cứ lấy đi, ta chỉ cần ba món đồ!\" Trình khách khanh nhàn nhạt mở miệng nói ra. \"Ồ?\" Trang Dịch Thần giống như cười mà không phải cười nhìn lấy nàng, trong nội tâm cảm giác lại là càng ngày càng mê hoặc. Nàng này tuy nhiên mạng che mặt không có giải khai, nhưng là hắn nhìn lấy thật cùng Lãnh Như Sương cùng Trình Điệp Y hai người thật giống như. Thế nhưng là, nàng này lại vẫn cứ không phải bên trong bất kỳ người nào. Chuyện này rốt cuộc là như thế nào, tốt giống mình đã từng thấy mấy người này, mỗi người đều có điểm giống nhau, các nàng thật giống như một người chia ra đến một dạng. Lòng hắn đọc bỗng nhiên nhất động, mở miệng nói ra: \"Muốn ta giúp đỡ cũng được, nhưng là ta có một cái yêu cầu!\" \"Yêu cầu gì?\" Trình khách khanh ngọc dung cực kỳ bình tĩnh, nghiêm nghị nhìn sang. \"Ta muốn nhìn ngươi một chút dưới khăn che mặt bộ dáng!\" Trang Dịch Thần thốt ra, chợt lập tức cảm thấy nói như vậy rất là không ổn. \"Trình khách khanh không nên hiểu lầm, bổn viện không có ý kiến gì, chẳng qua là cảm thấy ngươi cùng ta bằng hữu có chút giống nhau, muốn chứng thực một chút a!\" Trình khách khanh ánh mắt nhất thời biến đến cổ quái, không nhúc nhích nhìn qua Trang Dịch Thần! Lấy nàng thực lực, Trang Dịch Thần ở trước mặt nàng nói ra như thế tới nói, quả thực thì là muốn chết. Nhưng là nàng phát hiện mình thế mà không có bất kỳ cái gì tức giận ý nghĩ, hơn nữa còn mang theo một loại nào đó thưởng thức cảm giác. Trang Dịch Thần lúc này cảm giác được sau lưng lạnh lẽo! Lúc này thời điểm hắn mới ý thức tới trước mắt cái này mang theo Tiên khí nữ nhân thế nhưng là một vị cường giả bí ẩn a, thậm chí thì liền Lệ đại nguyên soái đều vô cùng có khả năng không phải là đối thủ. Bất quá lúc này hắn cũng không cách nào nói thêm nữa khác, nếu không nói không chừng hội càng nói càng sai! Thì trong lòng hắn bất ổn thời điểm, Trình khách khanh lại là làm ra một kiện lệnh hắn cực kỳ ngoài ý sự tình. Chỉ thấy nàng Thiên Thiên tay ngọc rất là hào phóng đem chính mình mạng che mặt lấy xuống, lộ ra tuyệt thế vô song mỹ diệu dung nhan. \"Điệp Y!\" Trang Dịch Thần trong miệng nhịn không được gọi ra hai chữ này, bất quá chợt liền phát hiện nữ tử trước mắt cùng Trình Điệp Y có tám thành tương tự, nhưng còn có hai thành giống như là Lãnh Như Sương. \"Ngươi theo làm sao biết tên của ta?\" Trình khách khanh lại là cười nhạt một tiếng, trong đôi mắt đẹp có một tia lạnh lùng. \"Không có ý tứ, ta vừa mới đem ngươi nhận thành là bằng hữu ta!\" Trang Dịch Thần tỉnh táo lại nói ra. Việc này tuyệt đối là rất là quỷ dị, trên thế giới tại sao có thể có nghĩ như vậy giống như người? Hơn nữa còn là Lãnh Như Sương cùng Trình Điệp Y Hỗn Hợp Thể. \"Ngươi bằng hữu tên cùng ta cũng như thế?\" Trình Điệp Y thần sắc vẫn là rất bình tĩnh hỏi. \"Không tệ, giả dụ ngươi cũng là tên là Trình Điệp Y lời nói!\" Trang Dịch Thần thở dài nói ra. \"Nguyên lai là dạng này a, thật là đúng dịp!\" Trình Điệp Y không lạnh không nhạt hồi một câu. Sau đó nàng liền nhanh chóng đem chính mình mạng che mặt cho đeo lên. \"Ta bộ dáng ngươi đã gặp, bảy nước học viện Văn hội về sau ngươi lập tức theo ta đi!\" Trình Điệp Y trong giọng nói mang theo không thể nghi ngờ, không đợi Trang Dịch Thần tỏ thái độ, trực tiếp liền đi. \"Làm sao có thể? Trên thế giới này tại sao có thể có kỳ quái như thế sự tình!\" Trang Dịch Thần vẫn là lâm vào không hiểu. Lúc này thần hồn bên trong bỗng nhiên truyền đến Đào Lệ Tư uyển chuyển vô cùng thanh âm: \"Có cái gì không có khả năng?\" \"Ngươi tỉnh?\" Trang Dịch Thần có chút mừng rỡ hỏi. Từ khi Cổ Kha Chiến Thần Ma Linh Châu tiến vào Vũ Điện về sau, Đào Lệ Tư thì biến đến vô cùng thích ngủ, có lúc mấy ngày bất tỉnh đều là chuyện nhỏ. \"Ừm, cuối cùng là đem tu vi triệt để ổn định lại, liền xem như trọng thương cũng sẽ không hao tổn bản nguyên căn cơ!\" Đào Lệ Tư lười biếng nói ra. \"Ngươi ý là ngươi bây giờ trạng thái đã là đến đỉnh?\" Trang Dịch Thần thân thể chấn động hỏi, cái này Cổ Kha Chiến Thần Ma Linh Châu thật có cường đại như vậy sao?"
}