{
  "chapter_name": "Chương 751: Thân nhân nhận nhau",
  "content": "\"300 Văn Cử Nhân danh ngạch?\" Trang Dịch Thần cũng không nhịn được có chút giật mình, cái này thì tương đương với Yến quốc 9 châu 36 phủ, mỗi một phủ đô sẽ thêm 8 9 cái Văn Cử Nhân a! Nâng người là người tộc tinh anh thấp nhất tầng thứ, nhưng là cũng là cơ sở nhất quan trọng nhất nhất hoàn. Cử Nhân nếu là nói nhiều, cái kia tương lai trở thành Hào giả, Nho giả cùng bán Thánh cơ hội tự nhiên liền sẽ lớn hơn một chút. Đây là rõ ràng sự tình, bởi vậy cũng có thể gặp cái này thất Quốc Học Viện Văn hội chỗ tốt không thể so với Bất Chu Sơn chi chiến kém bao nhiêu. Mà lại Bất Chu Sơn chi chiến cũng chỉ là cân nhắc một nước Cử Nhân tối cao trình độ, mà bảy nước Văn hội cân nhắc lại là thực lực tổng hợp. Đối với quốc gia tới nói, cái sau tự nhiên càng trọng yếu hơn. Thật giống như Trang Dịch Thần có Nhân tộc đệ nhất Tiến Sĩ thanh danh tốt đẹp, thế nhưng là hắn mạnh hơn cũng vô pháp một người kháng cự hàng trăm hàng ngàn Tiến Sĩ hợp lực uy năng. \"Cái này thất Quốc Học Viện Văn hội đến tột cùng là làm sao so?\" Trang Dịch Thần hỏi. \"Nói như vậy, chỉ cần là bảy nước Quốc Học Viện người, tuổi tác tại hai mươi tuổi phía dưới Cử Nhân tuyển ra mười người tham gia là được!\" Trưởng công chúa suy nghĩ một chút nói ra. \"Ý là chỉ có thể mang mười người đi?\" Trang Dịch Thần hỏi thật cặn kẽ. \"Có thể cho phép mang mấy cái người dự khuyết học viên đi qua, để tránh xuất hiện biến cố gì!\" Trưởng công chúa hơi kinh ngạc nhìn lấy hắn, không biết vì sao còn muốn hỏi cái này a tỉ mỉ. Dù sao Yến quốc hạng chót chính là tất nhiên nàng đều đã có chuẩn bị tư tưởng, Trang Dịch Thần đi Tề quốc, chủ yếu mục đích đương nhiên là đề thân. \"Nguyên lai là dạng này!\" Trang Dịch Thần lộ ra vẻ trầm tư, cái này quy tắc tựa hồ có một ít lỗ thủng a? Bất quá lại tỉ mỉ nghĩ lại, thực cũng không phải, chỉ là vừa tốt đối với hắn mà nói là như thế a! Cùng trưởng công chúa triền miên một trận, Trang Dịch Thần liền rời đi! Dù sao tại trong hoàng cung, hai người muốn hôn nóng cũng không thuận tiện như vậy. Trong học viện đã là dù sao không có chuyện gì, Trang Dịch Thần liền trở lại trong phủ. Uyển Nhi đang cùng Thủy An Nhiên cùng Cận Khả Hân cùng một chỗ uống trà chiều, ba tấm đều có phong tình khuôn mặt song song cùng một chỗ, khiến tâm tình của hắn nhất thời cởi mở vô cùng. \"U, chúng ta người bận rộn Vương gia trở về!\" Thủy An Nhiên liếc nhìn hắn một cái, có chút ghen tuông nói ra. Nàng thế nhưng là nghe nói Trang Dịch Thần gần nhất không ít hướng hoàng cung chạy, bình dấm chua đều muốn đổ nhào không biết bao nhiêu cái. \"Phu quân!\" Uyển Nhi mười phần hoan hỉ gọi một câu, thì chào đón. Cận Khả Hân trước tiên liền đứng dậy, lập sau lưng Trang Dịch Thần. \"Tốt, tất cả ngồi xuống đi!\" Trang Dịch Thần mỉm cười, nói ra: \"Qua trận ta có thể muốn đi Tề quốc một chuyến, các ngươi có thể nghĩ đi a?\" \"Đi Tề quốc, tốt!\" Thủy An Nhiên lập tức hai tay tán thành. Cận Khả Hân thì là không quan trọng bộ dáng, chỉ cần Trang Dịch Thần đi nơi nào nàng có thể đi theo thì vừa lòng thỏa ý. Ngược lại là Uyển Nhi do dự một chút nhỏ giọng nói ra: \"Phu quân, vậy chúng ta có thể hay không làm phiền ngươi!\" \"Không có việc gì, chỉ là ra ngoài đi một vòng, coi như đi giải sầu một chút!\" Trang Dịch Thần thương tiếc nhìn lấy Uyển Nhi. Đoạn thời gian này, chính mình không phải chạy nơi này chính là đến đó, lưu lại Uyển Nhi ở nhà một mình bên trong, không cần phải nói nàng tự nhiên là cực kỳ tịch mịch. Lần này đi Tề quốc cũng không có gì hung hiểm, khoảng cách cũng gần cho nên thì sinh ra mang nàng đi suy nghĩ. \"Vậy được rồi, cám ơn phu quân!\" Uyển Nhi lộ ra vẻ tươi cười, nhưng là tâm lý lại có chút bất an. Chính mình thực lực hiện tại bất quá là Vũ Cử Nhân sơ giai, tựa hồ cách hắn càng ngày càng xa. \"Hừ! Đàn ông phụ lòng!\" Lúc này thời điểm một tiếng bất mãn mềm mại hừ thanh âm, ngay sau đó một sợi cực kỳ nồng đậm dị hưởng truyền đến, làm cho người đều có chút vẻ mặt hốt hoảng cảm giác. \"Là ai?\" Trang Dịch Thần trầm giọng quát nói, lúc này thời điểm hắn phát hiện trong vương phủ không gian giống như chỉ trong nháy mắt bị đọng lại ở đồng dạng. \"Vũ Nho lĩnh vực!\" Trang Dịch Thần trong lòng run lên, lúc này thời điểm hắn phát hiện hai người bỗng nhiên xuất hiện ở trước mặt mình, mà Thủy An Nhiên cùng Cận Khả Hân đều đã hôn mê. \"Phu quân!\" Uyển Nhi có chút e ngại rúc vào Trang Dịch Thần bên cạnh, ánh mắt lại là rơi vào một đạo cực kỳ yểu điệu bóng người phía trên. Đó là một cái cực mỹ nữ tử, cứ việc trên mặt được lụa mỏng, lại không tổn hao gì nửa điểm phong tình. Mà lại từ trên người nàng, Uyển Nhi tựa hồ cảm giác được cực kỳ thân thiết cảm giác quen thuộc cảm giác, giống như đối phương vĩnh viễn không có khả năng thương tổn tới mình. \"Các ngươi là ai?\" Trang Dịch Thần ánh mắt biến đến cực kỳ thâm trầm, tuy nhiên nữ tử này vô cùng có phong tư cực đẹp, thế nhưng là hắn lại là nhìn qua một người khác. Một cái áo đỏ lão giả, khí thế kinh người tới cực điểm, nhưng là hết lần này tới lần khác đều ẩn chứa tại thể nội giống như một người bình thường. Nếu không phải Trang Dịch Thần Vũ Điện bên trong có Đạo chủng tồn tại, cũng rõ ràng không ra. \"Vũ Nho cường giả! Mà lại khả năng vẫn là loại kia thành Thánh tỷ lệ rất cao!\" Trang Dịch Thần trong lòng còi báo động đại chấn. Tuy nhiên Yến quốc có Quan Thương Hải cái này bán Thánh tại, nhưng đối phương tuyệt đối là tạm thời che đậy Thiên Cơ, giấu diếm được Quan Thương Hải. \"Chúng ta là ai, ngươi không cần biết! Hôm nay ta là tới mang đi Uyển Nhi!\" Nữ tử che mặt nhàn nhạt nhìn qua Trang Dịch Thần, ánh mắt tràn ngập giọng mỉa mai cùng bất mãn. \"Muốn mang đi Uyển Nhi, trừ phi ngươi theo ta trên thi thể dẫm lên!\" Trang Dịch Thần chợt quát lên. \"Chỉ bằng ngươi bây giờ một tên phế nhân sao? Ta có bằng lòng hay không giết ngươi chọc giận chúng Thánh!\" Nữ tử che mặt giọng mỉa mai nói ra, mà lúc này cái kia áo đỏ lão giả rên lên một tiếng, Trang Dịch Thần lập tức cảm giác được mình bị một cỗ cực kì khủng bố lực lượng cho trói buộc chặt. Nếu như hắn muốn thoát khỏi lời nói, thế tất yếu nỗ lực cực lớn đại giới! Thế nhưng là, hắn tuy nhiên lúc này từ trên người đối phương phát giác được bất mãn cùng phẫn nộ, lại không có bất kỳ cái gì sát ý. \"Các ngươi không nên thương tổn phu quân ta, ta đi với ngươi!\" Uyển Nhi lúc này lại là dũng cảm tiến lên trước một bước, ngăn ở Trang Dịch Thần trước mặt. Nàng tự nhiên có thể đầy đủ cảm giác được Trang Dịch Thần lúc này tình huống cũng không phải là thật là khéo! Nữ nhân thiên tính làm cho người vượt qua chính mình e ngại đến bảo vệ mình nam nhân yêu mến. \"Hắn đều đã là di tình biệt luyến đàn ông phụ lòng, ngươi còn như thế che chở hắn!\" Nữ tử che mặt có chút chỉ tiếc rèn sắt không thành thép nói ra. \"Cái này là nhà chúng ta sự tình, không liên quan gì đến ngươi!\" Uyển Nhi ánh mắt lộ ra vẻ kiên nghị nói ra. \"Gia sự! Các ngươi còn không có chánh thức thành hôn, nơi này cũng không tính nhà ngươi!\" Nữ tử che mặt cười lạnh một tiếng, trong tay bỗng nhiên nhiều một chuỗi đồ trang sức. Đó là một chuỗi tử sắc lục lạc, mười phần nhỏ nhắn, phía trên ẩn ẩn có một tầng thất thải hào quang đang chảy lấy, lóe lên tức không có. Uyển Nhi nhất thời khuôn mặt biến đổi, nhịn không được run rẩy, mà lại tần suất càng lúc càng nhanh. Bởi vì ở trên người nàng, cũng cũng có đồng dạng lục lạc là năm đó Trang gia phu phụ nhặt được nàng thời điểm tại tã lót bên trong. \"Ngươi tại sao có thể có vật này?\" Uyển Nhi một cái tay chạm vào bên hông mình, chính mình lục lạc vẫn còn ở đó. Nàng trong đôi mắt đẹp lộ ra cực kỳ vẻ phức tạp, chẳng lẽ cái này nữ tử che mặt cùng mình có cực kỳ quan hệ thân mật. \"Hừ, cái này Tử Huyễn Linh theo ngươi ta xuất sinh liền tùy thân đeo, ta làm sao lại không có!\" Nữ tử che mặt có chút giận không tranh hừ lạnh."
}