{
  "chapter_name": "Chương 2581: Thánh Tổ mang ta bay",
  "content": "\"Tộc trưởng, truyền thụ cho ta tu luyện chi nhân ngài trừng phạt không, mà lại hắn cũng tuyệt đối có quyền lực dạy bảo ta tu luyện!\" Trang Dịch Thần bình tĩnh nói ra. \"Lớn mật, đến bây giờ còn hồ ngôn loạn ngữ, chẳng lẽ ngươi muốn nói là lão tổ nãi nãi dạy bảo ngươi tu luyện sao!\" Trang ngũ gia trầm mặt quát lớn! Lão tổ nãi nãi dĩ nhiên là chỉ Trang Tư Khanh, tại cái này trang trong nhà nàng uyển như Thần Minh, địa vị chí cao vô thượng! \"Không phải lão tổ nãi nãi!\" Trang Dịch Thần lắc đầu, mà Dư Thánh cảnh các cường giả đều lộ ra quả nhiên là ngươi khoác lác tìm đường chết thần sắc! \"Nói đi, đến tột cùng là người phương nào dạy ngươi!\" Trang gia tộc lớn lên từ tốn nói, người này hắn hôm nay nhất định muốn cầm ra đến! Đến mức Trang Dịch Thần, có thể tu luyện tới dạng này tầng thứ, cũng không có thể tuỳ tiện trừng phạt. \"Là Thánh Tổ!\" Trang Dịch Thần bình tĩnh nói ra, mà tất cả Thánh cảnh cường giả đều lộ ra hoảng sợ thần sắc, giống như là nghe lầm! Thánh Tổ chỉ cũng là Trang Dịch Thần, mà lại hắn đều đã phá toái hư không mà đi, làm sao có thể sẽ dạy bảo một cái con thứ tiểu bối tu luyện! \"Ngươi nói láo, tự tiện liên lụy tới Thánh Tổ, đây chính là đại tội!\" Trang ngũ gia hét lớn một tiếng, cuối cùng làm đến tiểu tử này bím tóc! Thánh Tổ tại Trang gia địa vị đáng tôn sùng cỡ nào, không có Thánh Tổ liền không có Trang gia, mà lão tổ nãi nãi đối Thánh Tổ cảm tình cũng là chí tình sâu vô cùng! \"Ta cũng không có nói láo! Thánh Tổ chính là trong mộng dạy bảo ta tu luyện, hơn nữa còn ban cho ta một phần thư tay!\" Trang Dịch Thần từ tốn nói! \"Thánh Tổ thư tay!\" Trang gia tộc lớn lên biến sắc, Trang Dịch Thần nếu là thật sự có thứ này, cái kia ở gia tộc địa vị lập tức liền không giống nhau! \"Mau mau lấy ra!\" Trang gia tộc lớn lên cơ hồ là dùng rống đến! Trang Dịch Thần thong thả thong thả, lúc này liền lấy ra một tấm giấy Tuyên Thành, phía trên viết bốn chữ, trung hiếu lễ nghĩa! \"Thánh Tổ có lời, đây là Trang gia môn phong gia quy, con cháu đời sau tuyệt không thể vi phạm!\" Trang Dịch Thần nói tiếp! Cái đồ chơi này tự nhiên là hắn vừa viết không bao lâu, muốn bao nhiêu có bấy nhiêu! \"Nhanh đi lấy Thánh Tổ chỗ sách điển tịch!\" Trang gia tộc dài một nhìn nét chữ này thì mắt trợn tròn, hắn nhưng là lấy Thánh Tổ làm thần tượng người, đối với Trang Dịch Thần viết điển tịch nhìn rất nhiều, nét chữ này quen thuộc nhất bất quá! Nhưng là hắn cũng sợ xuất hiện sai lầm, vậy coi như mất mặt! Mà Dư Thánh cảnh các cường giả lúc này đều một bộ gặp quỷ bộ dáng, nét chữ này . Rất giống a! Rất nhanh Trang Dịch Thần lúc tuổi còn trẻ viết điển tịch liền bị chuyển tới, Thánh cảnh các cường giả mỗi người đều cầm mấy quyển tỉ mỉ so sánh, sau cùng mới ra không khác nhau chút nào kết luận! \"Thật sự là Thánh Tổ nét chữ!\" Trang gia tộc lớn lên lúc này thời điểm nhìn lấy Trang Dịch Thần ánh mắt đã là hoàn toàn khác biệt. Đừng nói là một cái con thứ, cho dù là một cái đánh quét nhà cầu gã sai vặt đến Thánh Tổ ưu ái, tại Trang gia địa vị đều là cưỡi tên lửa thẳng tắp tăng lên. Mà bọn họ lúc trước còn nghĩ đến dùng tộc quy đến chế tài dạy bảo Trang Thất Nô người, đây thật là khôi hài, rất nhiều Thánh cảnh cường giả biểu hiện trên mặt đều là nóng bỏng! Chế tài trừng phạt cái rắm a, đây chính là Thánh Tổ, Trang gia tất cả mọi người tổ tiên! Chỉ cần hắn nguyện ý, liền xem như giết sạch Trang gia tất cả mọi người cũng là thiên kinh địa nghĩa! \"Thất nô a, ngươi đi xuống trước nghỉ ngơi đi!\" Trang gia tộc lớn lên khẩu khí lập tức biến đến vẻ mặt ôn hoà lên, mà Dư Thánh cảnh cường giả nhìn lấy Trang Dịch Thần ánh mắt cũng biến thành nóng rực. Thánh Tổ thanh lãi người trẻ tuổi, ai còn dám không coi trọng! Chớ đừng nói chi là đi khi dễ hắn, đối phó hắn! Vạn nhất bị Thánh Tổ biết, cái kia bất luận kẻ nào đều cứu không ngươi! Trang Dịch Thần không nói gì thêm liền xuống đi, hắn muốn chỉ là trước mắt Trang gia duy trì một cái bình tĩnh! Đối với những con cháu bất hiếu này trong lòng của hắn tuy nhiên cũng rất bất mãn, nhưng là lúc này biết rõ ràng Tôn gia âm mưu mới là trọng yếu nhất! Mà lại hắn phong ấn mới vừa vặn giải khai, khôi phục thực lực cũng phải cần một khoảng thời gian! Trang gia còn không thể loạn, hắn lúc này cũng chỉ có thể tạm thời che giấu tung tích! Trang Dịch Thần trả lời chính mình phòng nhỏ, cũng không lâu lắm Nội Vụ Phủ quản sự liền đến, dùng mười phần nịnh nọt ngữ khí đem Trang Dịch Thần an bài đến gia tộc hạch tâm con cháu mới có tư cách vào ở đi trong sân! Bên trong bố cục bài trí, vậy mà so trang Thanh Thanh dạng này đích nữ cũng cao hơn ra không ít, cùng các trưởng lão làm chuẩn! Mà lại trong sân còn phân phối tám cái thiên kiều bách mị tiểu nha hoàn, nhìn đến Trang Dịch Thần xuất hiện đều cười rất ngọt ngào hành lễ, nếu là bình thường người chỉ sợ đều sẽ kinh diễm đến hồn cũng phi! \"Bây giờ Trang gia, so Hoàng tộc còn muốn có quyền lực, còn có xa hoa! Nhưng là cái kia thượng võ chi tâm, truy cầu tu luyện mục tiêu cuối cùng tâm đã dần dần không thấy!\" Trang Dịch Thần trong lòng âm thầm nghĩ đến! \"Tôn gia là một cái tai hoạ ngầm, chỉ có trước giải quyết bọn họ, ta mới có thể an tâm tiến vào Thánh Nhật Phong!\" Trang Dịch Thần lúc này thời điểm trong đôi mắt toát ra kinh người sát ý! Vô luận hắn con cháu làm sao không Tiếu, nhưng là nếu như ngoại nhân muốn đến khi phụ, cái kia là tuyệt đối không được! Trang Dịch Thần rất nhanh liền khoanh chân ngồi ở trên giường, bắt đầu khôi phục chính mình tu vi tiến độ! Trong nháy mắt thất ngày liền đi qua! Thánh Viện bên trong, một cái cung điện cửa lớn đột nhiên mở ra, Trang Tư Khanh uyển chuyển thân thể liền từ bên trong dậm chân mà ra! Bây giờ Thánh Viện, Trang Tư Khanh một người vi tôn, là vì Thánh Tôn! Mà đã từng Bách Hiểu Sanh cùng Thượng Cổ bát đại Á Thánh, bây giờ tuy nhiên cũng đều trở thành sự thật Thánh cường giả, nhưng cũng đều là đang bế quan tiềm tu bên trong! Chỉ có Trang Tư Khanh một người nhảy lên tới Chân Thánh phía trên cảnh giới, lại chậm chạp không có phá toái hư không rời đi! \"Ừm? Thánh Tổ thư tay? Truyền thụ gia tộc vãn bối tu luyện .\" Trang Tư Khanh lúc này mi đầu hơi hơi một trương nhăn, lộ ra có phần có hứng thú thần sắc! \"Tôn gia muốn cùng Trang gia quan hệ thông gia, còn kém chút thành công, thật sự là hồ nháo, há có thể cùng Tôn gia quan hệ thông gia! Như thế một cái không rõ lai lịch gia tộc!\" Trang Tư Khanh khuôn mặt lúc này cũng lộ ra vẻ giận dữ, nhưng là cuối cùng vẫn không thể làm gì thở dài một hơi! Nàng dù sao chỉ là một nữ tử, tuy nhiên thực lực cảnh giới cường đại, nhưng là trị gia thật sự là rất không am hiểu! Riêng là đệ đệ chết sớm, lưu lại như thế một đại gia tộc vãn bối, nàng khó tránh khỏi thì yêu chiều một số. Đợi đến phát hiện không hợp lý thời điểm, lại là đã muộn! \"Xem ra, cần phải đi gặp cái này gọi Trang Thất Nô tiểu gia hỏa, đến tột cùng có cái gì điểm đặc biệt sẽ để cho phụ thân tự mình dạy bảo!\" Trang Tư Khanh nghĩ đến đây, thân thể mềm mại liền biến mất không thấy gì nữa! \"Thánh Tôn ra Thánh Viện!\" Lúc này tin tức này rất nhanh tại Chân Thánh cường giả chi bên trong lưu truyền, dù sao Trang Tư Khanh chính là Chí Tôn nhân vật, mọi cử động sẽ bị người suy đoán ra rất nhiều bao hàm ý đi ra! Trang Dịch Thần lúc này lại là tại đông đúc thành thị lắc lư! Trước kia thời điểm, hắn phong ấn không có giải khai, vì lý do an toàn vẫn luôn là vùi ở Trang gia chiếm đa số, miễn cho xảy ra chuyện gì ngoài ý muốn bất lực giải quyết! Hắn bây giờ chính là Hư Vực Thần Tôn thân phận, mặc kệ làm chuyện gì đều là muốn tính trước làm sau, không có nắm chắc là tuyệt đối không thể nào đi làm!"
}