{
  "chapter_name": "Chương 1916: Kinh thiên chi lực",
  "content": "\"Oanh!\" Hắn cái này một tay lực lượng đâu chỉ vạn cân, cái kia ánh sao mãnh hổ nhất thời bị ném tới trong trời cao! Một đám lửa đột nhiên phun ra mà đến, Trang Dịch Thần thần sắc lạnh nhạt, thân hình hóa thành tàn ảnh, chuyển tới hỏa diễm Viên Hầu sau lưng, một tay nắm tay, hướng về nơi trọng yếu nhất quyền phá huỷ. \"Oanh!\" Ngọn lửa kia Viên Hầu thân hình chấn động, thế mà trong nháy mắt thu nhỏ một nửa thể tích, uy năng đại giảm. Thanh âm xé gió truyền đến, Trang Dịch Thần thật giống như sau lưng mở to ánh mắt đồng dạng, trở tay một quyền đánh ra, cùng Ưng trảo tấn công! \"Oanh!\" Ngân Ưng rên rỉ một tiếng, Ưng trảo vị trí đều vỡ nát, mà lúc này mọi người đều là kinh hãi. Chỉ bằng mượn thân thể lực lượng thế mà đối cứng ba cái Thiên cảnh liên thủ nhất kích, hơn nữa còn chiếm thượng phong, cái này sao có thể? Nếu không phải Trang Dịch Thần trên thân tản mát đúng là Địa cảnh khí tức, bọn họ thật muốn tưởng là cái nào Thiên cảnh quan chủ khảo đi ra trêu đùa bọn họ. \"Tiếp ta một quyền!\" Lúc này Trang Dịch Thần khóe miệng xẹt qua mỉm cười, dưới chân giẫm một cái, thân hình như tiễn bắn mạnh, trong nháy mắt liền đến ba người trước mặt! Hắn quyền đầu cũng không lớn, cũng mười phần thanh tú, nhưng là lúc này lại cho người ta một loại không gì địch nổi cảm giác. \"Làm sao có thể!\" Lâu Tử Trùng Hư Năng Vũ Minh Đan Phong đều lộ ra vẻ kinh ngạc, thân hình nhanh chóng thối lui. Phanh phanh phanh! Trang Dịch Thần quyền đầu phát ra mãnh liệt phá không phía trên, tốc độ thế mà nhanh hơn bọn họ một bậc! \"Oanh!\" Ba người xem xét tình thế không đúng, lập tức phát động thiên địa pháp tắc! Ánh sao đến, tràn ngập vô tận hàn ý, hỏa diễm nóng rực, đem không gian đều bốc cháy lên! Một đoạn Huyền Băng không biết từ chỗ nào xuất hiện, nhưng khoảng cách Trang Dịch Thần mi tâm chỉ có khoảng tấc khoảng cách! \"Thiên địa pháp tắc!\" \"Trời ạ, đây chính là Thiên cảnh cường giả mới có thể lĩnh ngộ thiên địa pháp tắc sao?\" \"Tuy nhiên Địa cảnh bên trong cũng có thể qua lĩnh ngộ được thiên địa pháp tắc, nhưng là cùng Thiên cảnh không có cách nào so!\" Tiếng kinh hô bên trong, cơ hồ tất cả mọi người coi là Trang Dịch Thần chết chắc! Liền xem như hắn thân thể mạnh mẽ có thể so với Thiên cảnh, cũng không có bất kỳ cái gì ý nghĩa! \"So với ta pháp tắc lực lượng!\" Trang Dịch Thần khóe miệng hiện ra một tia cười yếu ớt, trong nháy mắt, một đầu Thời Gian Trường Hà lập tức xuất hiện, ở chung quanh hết thảy đều bao phủ ở chính giữa! \"Năm xưa!\" Trang Dịch Thần thấp giọng ngâm nói, chỉ thấy cái kia ánh sao bỗng nhiên ảm đạm, hỏa diễm cũng lập tức dập tắt, mà cái kia Huyền Băng bỗng nhiên hóa thành một nước, không còn có bất luận cái gì lực công kích! \"Ta tóc!\" \"Tay ta!\" \"Ta .\" Lâu Tử Trùng Hư Năng Vũ Minh Đan Phong lúc này thời điểm vô cùng hoảng sợ quát! Trong mắt bọn họ lộ ra vẻ không thể tin được, nhìn lấy chính mình thân thể bắt đầu không thể kháng cự già yếu. Trong cơ thể của bọn họ sinh cơ lúc này ở kịch liệt trôi qua, giống như là Trường Kình Hấp Thủy đồng dạng, rất nhanh liền bị rút lấy không còn thấy bóng dáng tăm hơi. Bọn họ khuôn mặt rất nhanh liền biến đến vô cùng già yếu, da thịt cùng da gà đồng dạng, tóc đen đầy đầu biến thành trắng xám chi sắc, nhìn qua giống như là sống mấy trăm năm người đồng dạng. \"Đáng giận, ta còn có thật nhiều mộng tưởng, sao có thể chết ở chỗ này!\" Lâu Tử Trùng trong đôi mắt lộ ra cực độ vẻ sợ hãi. \"Ta Hư Năng Vũ chính là huy hoàng môn lớn nhất thiên tài đệ tử, ngày sau đem sẽ trở thành tông chủ, làm sao lại như thế!\" Minh Đan Phong bỗng nhiên thở dài, thì thào nói ra: \"Hết thảy kế hoạch lớn chí khí đều thành hư không!\" Nói xong hắn liền nhắm mắt lại, đột nhiên ở giữa yên tĩnh im ắng. Mà Lâu Tử Trùng cùng Hư Năng Vũ cơ hồ cũng trong cùng một lúc không có sinh sống, tam đại Địa cảnh Thiên Kiêu cường giả, thế mà cùng một thời gian chết đi. \"Thật đáng sợ pháp tắc lực lượng!\" \"Không nghĩ tới Trang Nhất Phi thực lực khủng bố như thế!\" \"Bại, chạy a!\" Lúc này Song Thánh môn cùng không già Phong người đều vô cùng hoảng sợ, đánh mất đấu chí! \"Ông!\" Hai cái tông môn lệnh bài lúc này phân biệt theo Lâu Tử Trùng cùng Hư Năng Vũ mi tâm bay ra, Trang Dịch Thần khẽ quát một tiếng, nhất thời đem cái này hai cái tông môn lệnh bài trấn áp, hút vào trong thần hồn. Mà lúc này hắn thần hồn chi nội tông môn lệnh bài bỗng nhiên phát ra khủng bố thôn phệ lực lượng, đem hai cái kia tông môn lệnh bài cho cưỡng ép dung hợp được. \"Quả là thế! Bảy viên tông môn lệnh bài đều là không hoàn toàn, chỉ có dung hợp bảy viên mới có thể tính toán là hoàn toàn!\" Trang Dịch Thần thầm nghĩ lấy! Lúc này thời điểm Song Thánh môn cùng không già Phong người cũng đã tán loạn lấy không sai biệt lắm, mà không có Trang Dịch Thần mệnh lệnh, người khác cũng không dám hành động thiếu suy nghĩ! Ba tôn Linh Bảo lúc này mất đi chủ nhân, uy năng đại giảm, bị che trời côn áp chế gắt gao ở! Trang Dịch Thần lập tức thực chiến thần hồn trấn áp, sau đó Thánh Hoàng đỉnh bên cạnh đem cái này ba tôn Linh Bảo nuốt chửng lấy. \"Quét dọn chiến trường đi! Tất cả thu hoạch được chiến lợi phẩm dựa theo công tích chia đều!\" Trang Dịch Thần lúc này mở miệng nói ra, Lưu Vân Tông bên trong nhất thời tiếng hoan hô như sấm động! Hai cái tông môn hết thảy chết tám mươi, chín mươi người, cái này có thể lưu xuống không ít trữ vật giới chỉ a! Trang Dịch Thần đã là đến ba tôn Linh Bảo, tự nhiên không có khả năng lại đi phân thứ gì! \"Chúng ta thế mà thắng!\" Lúc này Trang Lưu Vân bọn người mơ màng tỉnh lại, liền nghe được tiếng hoan hô, cũng không nhịn được có chút ngạc nhiên. Hai đại tông môn liên thủ, có ba cái Thiên cảnh cường giả, trên trăm Địa cảnh khí thế hung hăng mà đến, lại cơ hồ toàn diệt! Mà Lưu Vân tông bên này, trừ mấy cái trọng thương bên ngoài, thế mà một người đều không có chết. Cái này có thể tính là cực kỳ kinh người khủng bố chiến tích. \"Quét dọn chiến trường đi!\" Trang Dịch Thần từ tốn nói, tiếp theo liền trực tiếp trở lại trong nhà mình! Lúc này hắn cũng sắp khô kiệt trạng thái, thi triển ra thời gian pháp tắc năm xưa lực lượng, lấy hắn lúc này cảnh giới tới nói, vẫn là quá cố hết sức một số! \"Thế mà chỉ còn lại có kinh thiên tông cùng Lưu Vân Tông!\" Lúc này ở bí cảnh cửa vào, Thánh cảnh các trưởng lão đều đã không thể dùng kinh ngạc để hình dung. Mà lại Lưu Vân Tông tích phân còn vững vàng đè ép kinh thiên tông, Trang Nhất Phi cũng là tại Tạ Kinh Thiên phía trên! Lâu Tử Trùng chết! Hư Năng Vũ chết! Minh Đan Phong chết! Lúc này cái này ba đại bá chủ thế lực truyền kỳ bán Thánh nhóm đều là hai mắt trợn lên, lộ ra vẻ không thể tin được! Nhưng lúc này đã trở thành sự thật, ai cũng không thể làm gì! Hai cái tông môn hơn trăm người tăng thêm ba đại Thiên Kiêu vây công, thế mà còn bị Lưu Vân Tông phản sát, cái này tỉ mỉ suy tư quả thực là khủng bố cùng cực. \"Trang Vô Vị, các ngươi Trang gia thật sự là Bất Minh kinh người a! Cái này rất giống trăm năm bố cục một dạng, làm người ta kinh ngạc run rẩy a.\" Ba người trong đôi mắt xuất hiện mù mịt chi sắc, từ tốn nói. \"Quá khen!\" Trang Vô Vị lúc này đã là chết lặng, mà lại chỉ cần trang gia con cháu có thể nhận làm con thừa tự tục thắng lợi, chiếm cứ vị trí đầu não, hắn cũng là nhiều lưng điểm nồi cũng không quan trọng. \"Trang gia cái này Trang Nhất Phi quật khởi tư thái không có thể ngăn cản, hiện tại liền muốn nhìn Tạ Kinh Thiên có phải hay không hắn đối thủ!\" \"Đúng vậy a, Tạ Kinh Thiên một đời thiên kiêu, tương lai tất thành Chân Thánh!\" \"Ta nhìn Trang Nhất Phi đoán chừng cũng không phải là Tạ Kinh Thiên đối thủ!\" Lúc này Thánh cảnh trưởng lão đều đang không ngừng nghị luận! \"Thiếu gia thật sự là quá mạnh!\" Cát Trùng lúc này nhìn lấy tích phân bảng xếp hạng, tâm lý kích động quả thực không cách nào hình dung. Mấy ngày nay hắn phát hiện rất nhiều ngày cảnh người đối chính mình thái độ đều khách khí rất nhiều."
}