{
  "chapter_name": "Chương 1335: Tam hùng tranh bá",
  "content": "Trang Dịch Thần lần này đến mục đích rất đơn giản, không phải là vì cái gì tuyệt thế tu luyện công pháp, cũng không phải vì kế thừa Thủy gia quyền thế, những thứ này đối với hắn hiện tại mà nói thực cũng không có cái gì ý nghĩa quá lớn. Hắn mắt chỉ có một cái, ngăn cản người khác cưới Thủy An Nhiên. Nàng liền xem như phải lập gia đình, duy nhất đối tượng cũng chỉ có thể là chính mình. Thủy Quân Ích lúc này đã nhìn thấy Trang Dịch Thần, trên thực tế theo thẻ số vỡ vụn nháy mắt, là hắn có thể biết là người nào. Nhưng là Trang Dịch Thần nhanh như vậy đi ra cũng có chút vượt quá hắn ngoài ý muốn, lấy hắn thực lực theo đạo lý chờ đủ một canh giờ không có bất luận cái gì độ khó khăn. Bất quá thẻ số tuy nhiên vỡ vụn, nhưng là phía trên điểm số lại muốn chờ đợi chủ trì thú cốc thí luyện gia tộc trưởng lão đến công bố. \"Thủy gia thực lực không đơn giản a! Những hung thú kia tuy nhiên chưa nói tới vô cùng vô tận, nhưng liên tục không ngừng lại là có!\" Trang Dịch Thần lúc này âm thầm trầm tư, lấy hắn thực lực muốn ở bên trong liền xem như không ngừng chém giết Thiết Giáp Chiến Thú không có chút nào độ khó khăn, nhưng bởi như vậy bao nhiêu hội hao tổn một số trạng thái, mà lại cũng không có bất kỳ cái gì ý nghĩa. Thủy Quân Ích ánh mắt tại Trang Dịch Thần trên thân đi một vòng, trong đôi mắt ẩn ẩn mang theo một số thâm ý. Hiển nhiên hắn cũng nghĩ đến Trang Dịch Thần là chém giết không ít hung thủ, thu hoạch được đầy đủ điểm số mới chủ động đi ra. Một canh giờ sắp tới gần thời điểm, Tuân Thiếu Khanh bóng người hiển hiện, hai tay phụ ở sau lưng, trên mặt mang nụ cười nhàn nhạt! Xem ra bình dị gần gũi, trên thực tế lại ngay đầu tiên sẽ cho nhân tạo thành tự ti mặc cảm cảm giác. \"Là Tuân Thiếu Khanh! Hắn tức giận độ mãi mãi cũng là nặng như vậy tĩnh tự nhiên!\" \"Không hổ là ta Nhân tộc Tiểu Thánh Chủ, tương lai thống ngự Thánh Viện đỉnh điểm tồn tại!\" \"Á Thánh Tuân gia, đây là chúng ta Nhân tộc chánh thức trụ cột vững vàng!\" Không ít văn sĩ võ giả lúc này thời điểm đều dùng cực kỳ ngưỡng mộ ánh mắt nhìn lấy Tuân Thiếu Khanh. Trên người hắn vầng sáng thật sự là quá nhiều, mà lại đúng là thực lực kinh người, phong tư bất phàm. \"Trang bức bản sự cũng không bình thường!\" Trang Dịch Thần mỉm cười, lại không có đem cái này Tuân Thiếu Khanh đặt tại thân phía trên! Cái gì Thánh Chủ kế hoạch, Tiểu Thánh Chủ loại hình, với hắn mà nói không có bất kỳ cái gì ý nghĩa. Nếu quả thật muốn so lời nói, hắn nhưng là đường đường Chân Thánh truyền nhân, nắm giữ Thánh Ma Tháp dạng này đỉnh phong Thần khí tồn tại. Thánh vật phía trên chính là Thần khí, đây là trong truyền thuyết đồ vật, bây giờ Trang Dịch Thần đã rất khẳng định Thánh Ma Tháp so Thánh vật muốn ngưu bức rất nhiều. Tuân Thiếu Khanh rất hưởng thụ bị mọi người sùng bái ánh mắt vờn quanh cảm giác, hắn trên mặt nổi lên so vui sướng còn muốn ấm áp mỉm cười, dự định nói mấy cái câu nói mang tính hình thức. Không ngờ ánh mắt chỉ là chuyển một cái, liền nhìn kỹ nhìn thấy Trang Dịch Thần khóe miệng xẹt qua một tia giọng mỉa mai ý cười. Tuân Thiếu Khanh lần đầu tiên nhìn thấy Trang Dịch Thần liền mười phần không vui, cái này có lẽ chính là trong truyền thuyết thiên địch cảm giác! Đương nhiên, cái này là chính hắn nghĩ, đối Trang Dịch Thần tới nói như thế nào lại đem người này để ở trong mắt. Bất quá lúc này thời điểm khác một thân ảnh hiển hiện, lập tức liền phát ra tiếng cuồng tiếu: \"Trang Dịch Thần, chúng ta rốt cục lại gặp mặt!\" \"Thượng Quan Vô Dung!\" Trang Dịch Thần ánh mắt ngưng tụ, người này đối với mình có khắc cốt cừu hận, không nghĩ tới lần này cũng tới. \"Năm đó ngươi mới từ Thánh Địa đi ra, hăng hái không ai bì nổi! Bất quá bây giờ tựa hồ cũng không có cái gì quá lớn tiến bộ!\" Thượng Quan Vô Dung nhanh chân đi đến, ánh mắt rơi vào Trang Dịch Thần trên thân bên trong tiềm tàng vô số sát ý. Hắn lời nói bên trong có chuyện, dĩ nhiên là chỉ bây giờ hắn chính là Tiểu Thánh Chủ thân phận, mà Trang Dịch Thần y nguyên bất quá là Yến quốc Trung Dũng Thân Vương a! \"Trời ạ, Trang Dịch Thần cùng Thượng Quan Vô Dung! Hai cái này đứng đầu cường giả cũng đều đến!\" \"Đúng vậy a, trong truyền thuyết nước An Nhiên tiểu thư cùng Trang Dịch Thần từng có qua hôn ước, xem ra chuyện này là thật!\" \"Khó trách Trang Dịch Thần lấy thiên đại công lao lại muốn cùng Thánh Viện đổi lấy chính thê tư cách, nguyên nhân liền ở chỗ này a!\" Không ít người đều kinh ngạc lên tiếng, sau đó liền bắt đầu bát quái. Tuân Thiếu Khanh sắc mặt không vui, hắn đã đem Thủy An Nhiên làm chính mình vật trong bàn tay, há để người khác nhúng chàm. \"Ồn ào!\" Hắn giận quát một tiếng, mấy cái đang nghị luận Trang Dịch Thần cùng Thủy An Nhiên đến tột cùng có hay không hôn ước tu luyện giả gương mặt bỗng nhiên sưng vù, giống như bị người dùng lực vung mấy cái bàn tay. \"Phốc!\" Bên trong một cái võ giả càng là hé miệng, mấy khỏa mang Huyết Nha răng theo trong miệng vụn vặt lẻ tẻ rơi ra tới. \"Thật bá đạo!\" Mấy cái người tu luyện người liền cũng không dám nhìn Tuân Thiếu Khanh, vội vàng rời đi! Lấy bọn họ tại thú cốc mà biểu hiện, đã lòng dạ biết rõ chính mình không có khả năng tiến vào cửa thứ hai. \"Còn muốn chúc mừng Thượng Quan huynh đứng hàng Tiểu Thánh Chủ, thật đáng mừng!\" Trang Dịch Thần từ tốn nói, khiến Thượng Quan Vô Dung khiêu khích thật giống như nhất quyền đánh vào trên bông, mềm yếu bất lực. \"Trang Dịch Thần, ta ra lệnh ngươi lập tức lui ra!\" Tuân Thiếu Khanh lúc này thời điểm đi đến trước mặt, ngữ khí bình tĩnh nói ra, tràn ngập không thể hoài nghi cảm giác. \"Ngươi không phải có mao bệnh a? Trang bức trang nhiều a?\" Trang Dịch Thần nghi hoặc nhìn lấy hắn, trong miệng lại là không lưu tình. \"Nếu như ngươi nguyện ý lui ra, ta có thể tặng ngươi một tôn Nho bảo!\" Tuân Thiếu Khanh từ tốn nói, bên cạnh rất nhiều người nhất thời đều quăng tới vẻ hâm mộ. Hận không thể chính mình hóa thành Trang Dịch Thần, cầm Nho bảo liền rời đi. \"Nho bảo vẫn là giữ lấy chính ngươi bảo mệnh dùng đi, ta một chút hứng thú đều không có!\" Trang Dịch Thần lập tức từ chối. \"Ha Ha, không nghĩ tới Tuân Thiếu Khanh cũng có bị chửi mắng té tát thời điểm, thú vị thú vị!\" Một cái thẳng tắp lạnh buốt bóng người xuất hiện, liền tiếng cười đều là vô cùng cao ngạo thanh lãnh. \"Tằng Bồi Viêm! Liền Á Thánh gia tăng con trai trưởng đều đến!\" \"Hắn cũng là Tiểu Thánh Chủ một trong, địa vị cùng Tuân Thiếu Khanh cùng Thượng Quan Vô Dung bình khởi bình tọa.\" \"Thủy gia chi nữ xem ra tuyệt đối là chúng ta Thần Long đại lục nắm giữ tối đỉnh cấp mỹ mạo nữ tử, nếu không chỗ nào khả năng hấp dẫn ba vị Tiểu Thánh Chủ cùng nhau đến đây!\" Tiếng thán phục nổi lên bốn phía, một số đạt đến Đại Nho tầng thứ cường giả trong lòng đều âm thầm đáng tiếc, vì trong nhà không có có như thế nữ tử đây. Cái này ba cái tiểu Thánh Chủ bất luận báo lên cái nào bắp đùi, ngày sau đều là chống trời trụ lớn, nói không chừng làm cho gia tộc tiến bộ hai ba cái bậc thang. \"Ngươi rất không tệ, ta rất thưởng thức ngươi! Về sau ngươi liền đến phụ tá ta đi!\" Tằng Bồi Viêm thân hình lóe lên liền đến ba người phụ cận, lấy một loại ban ơn ngữ khí đối với Trang Dịch Thần nói ra. \"May mắn Tiểu Thánh Chủ bên trong còn có một vị Khổng Tư Không, nếu không ta thật đều muốn vì Thánh Viện ấm ức! Phí tổn vô số tư nguyên đến bồi dưỡng được mấy cái vui buồn thất thường phế vật, thật sự là ô hô ai tai.\" Trang Dịch Thần Địa Đồ Pháo mở ra, một câu liền đem ba người cho bó cùng một chỗ mắng. \"Ngươi nói ai là phế vật?\" Tằng Bồi Viêm trong đôi mắt xuất hiện lạnh thấu xương vô cùng sát cơ, quanh thân tài hoa bành trướng, tựa hồ một giây sau thì muốn xuất thủ. \"Ta đã nói rất rõ ràng, còn cần ta lặp lại lần nữa sao?\" Trang Dịch Thần từ tốn nói. \"Vui buồn thất thường phế vật? Nói hay lắm!\" Tằng Bồi Viêm bỗng nhiên cười lên ha hả, quanh thân sát cơ trong nháy mắt biến mất không còn tăm hơi vô tung. Lúc này thời điểm rất nhiều người cũng đã lục tục ngo ngoe theo thú cốc truyền tống đi ra, bất quá đều là thần sắc u ám, lộ ra mười phần chật vật, lực lượng hao tổn bảy thành trở lên."
}