{
  "chapter_name": "Chương 3918: Nhất định phải đi",
  "content": "\"Đúng vậy a, Thập Tam tiên sinh, xin ngươi nhất định phải xuất thủ!\" Tần Phù Tô cũng là ra vẻ lo lắng nói ra, trong lời nói, cũng là tràn ngập thành khẩn chi ý, nhưng là nếu là có tâm, liền có thể chú ý tới hắn lông mày trong mắt, mang theo vài phần cười lạnh chi ý. Thân là một nước Thái Tử, liên tiếp bị địch nhân chỗ bắt được tù binh, đây quả thực là vô cùng nhục nhã, Tư Mã Sư lại lần nữa bị bắt, vậy đơn giản cũng là trợ giúp tự mình rửa xoát lúc trước sỉ nhục, chí ít chính mình không có bị bắt được người lần thứ hai! Mà lại Huyết Linh thủ đoạn tàn khốc, cho tới bây giờ Tần Phù Tô cũng y nguyên lòng còn sợ hãi, lúc trước thừa nhận thống khổ, hắn cũng không muốn lại lần nữa tiếp nhận một lần. Hắn là tuyệt đối sẽ không đi hỗ trợ! Trưởng Tôn Vô Kỵ, Đỗ Như Hối hai người liếc nhau, Đỗ Như Hối ho nhẹ một tiếng, \"Thập Tam tiên sinh có lẽ lời ấy có chút mạo muội.\" Hạng Tịch xùy cười một tiếng, \"Đã mạo muội, còn nói làm cái gì?\" Đỗ Như Hối biến sắc, một bên Tần Phù Tô lại là nói ra, \"Hạng Tịch, việc này chính là việc quan hệ Tư Mã huynh tánh mạng, không cần thiết không thể hồ nháo!\" Hồ nháo hai chữ, phảng phất là đang giáo huấn tiểu hài tử, Hạng Tịch nghe vậy, không khỏi lạnh hừ một tiếng, hắn vừa định muốn mở miệng, nhất thời cảm giác như có gai ở sau lưng, ngẩng đầu nhìn lên, chỉ thấy Tư Mã bá thông suốt đối với mình trợn mắt nhìn, Hạng Tịch lại lần nữa lạnh hừ một tiếng, quay đầu chỗ khác, không nói thêm gì nữa. Tư Mã bá thông suốt thấy thế, không khỏi nhìn về phía Đỗ Như Hối, \"Tắc Hạ Học Cung uyên bác chi sĩ Đỗ tiên sinh, đã có lời, không bằng nói ra.\" Hắn cũng là nhìn đến Tắc Hạ Học Cung cũng có người bị bắt đi, trong lòng biết Tắc Hạ Học Cung tác phong, biết bọn họ tất nhiên sẽ không thấy chết không cứu, thêm một người thuyết phục, tự nhiên nhiều một phần chỗ tốt, để cho Trang Dịch Thần phải đi nên đối với chuyện này. Đỗ Như Hối ho nhẹ một tiếng, \"Thập Tam tiên sinh, ta thao đường cùng Tắc Hạ Học Cung nhất mạch tương thừa, quan hệ giữa hai người mật thiết, xung quanh đồng chính là ta Tắc Hạ Học Cung học sinh, mong rằng duỗi ra viện thủ cứu viện một hai!\" Thực Đỗ Như Hối, cũng không nguyện ý đi nói việc này. So sánh dưới, lúc trước hắn tính mạng mình nguy cấp phía dưới, hắn từ đầu đến cuối trầm mặc không nói, cũng là bởi vì hắn không nguyện ý mở cái miệng này, hắn cảm thấy việc này, hắn tình nguyện hi sinh chính mình, cũng không thể để Trang Dịch Thần giao ra công pháp. Nhưng là bây giờ bị bắt đi là xung quanh đồng, ngược lại không phải là xung quanh đồng cùng hắn quan hệ như thế nào chuyện tốt, chỉ là bởi vì đối phương cùng mình đồng môn, mình nếu là thấy chết không cứu, sợ rằng sẽ chịu đủ chỉ trích. \"Thập Tam tiên sinh, xung quanh đồng chính là Tắc Hạ Học Cung người, Tắc Hạ Học Cung một mực chống đỡ Thảo Đường, nếu là thấy chết không cứu, chuyện này có thể không còn gì để nói!\" Trưởng Tôn Vô Kỵ cũng là mở miệng nói ra. \"Nếu là thấy chết không cứu, ta Tắc Hạ Học Cung trên dưới, tuyệt đối sẽ không tha thứ ngươi! Đến thời điểm việc này thiên hạ đều biết, ngươi tên, tất nhiên như là chuột chạy qua đường!\" Trưởng Tôn Vô Kỵ trong mắt lóe lên một vệt âm ngoan, hắn ước gì Trang Dịch Thần không đi cứu viện binh, hắn cùng xung quanh đồng quan hệ đồng dạng, cũng biết Đỗ Như Hối là bởi vì tình đồng môn nghị, cũng chính là biểu tượng nói một chút, nhưng là Trang Dịch Thần nếu là không đi, hắn tuyệt đối sẽ để Trang Dịch Thần thân bại danh liệt! Hạng Tịch cười lạnh một tiếng, lắc đầu, \"Trần Bình, ngươi nói chúng ta phải chăng tiến về chỗ này?\" Nói chỉ lúc trước sinh lắc lư chi địa! Trần Bình mỉm cười, \"Nơi này đột nhiên biến hóa thành cái này cổ quái chỗ, tại hạ cũng không được môn, bất quá điện hạ, chỗ đó có lẽ có trọng bảo, bây giờ cái này hoàn cảnh chung quanh đều là biến hóa, ta lo lắng tất cả mọi người hội chạy tới chỗ đó.\" \"Thì ra là thế.\" Hạng Tịch sờ lên cằm, uyển như không người, \"Vậy chúng ta liền đi xem một chút náo nhiệt.\" \"Hạng Tịch! Ta kính ngươi là Sở quốc Thái Tử, ba nước liên minh một trong, bây giờ ta Tấn quốc Thái Tử bị bắt, chẳng lẽ ngươi đều chẳng quan tâm?\" Tư Mã bá thông suốt cả giận nói. \"Ha ha, ta có thể như thế nào?\" Hạng Tịch nhìn một chút Tư Mã bá thông suốt, \"Ta cùng Trang Dịch Thần có thù, chẳng lẽ ngươi muốn ta cầu hắn? Đổi cùng không đổi, chúng ta nói không tính, chánh thức làm chủ là chính hắn, các ngươi nói lại nhiều có làm được cái gì? Có điều hắn lúc trước có câu nói, ta ngược lại là cảm thấy không sai. Ta Hạng Tịch đây, tới nơi này, thế nhưng là làm tốt chết chuẩn bị, đến thu hoạch cơ duyên! Cũng không có hư không ở chỗ này cùng các ngươi cứu người, mà lại ta không có thực lực, cứu cái gì?\" Tư Mã bá thông suốt á khẩu không trả lời được, một bên Đỗ Như Hối bọn người ngược lại là như là lần thứ nhất nhìn thấy đối phương đồng dạng, trong mắt hiện ra mấy phần kinh ngạc thần sắc, chỉ có Phù Sai thần sắc âm trầm không gì sánh được, nhìn về phía Hạng Tịch, lóe ra mấy phần địch ý. \"Ngũ tiên sinh, xem ở nhân tộc tình nghĩa phía trên, còn mời thuyết phục một hai.\" Tư Mã bá thông suốt bất đắc dĩ chỉ có thể nhìn về phía Hàn Cửu Thiên. Thảo Đường người, tuy nhiên cường đại, tuy nhiên kiêu ngạo, nhưng lại một mực tuân theo Khổng lão sư tư tưởng, tại trong nhân tộc, đều có lấy cực lớn danh vọng, hắn hi vọng Hàn Cửu Thiên có thể mở miệng. \"Chuyện này, đều xem tiểu sư đệ tâm ý, chẳng lẽ ngươi muốn ta Thảo Đường người ra đi mạo hiểm?\" Hàn Cửu Thiên từ tốn nói, thần sắc lạnh nhạt. Ánh mắt mọi người nhìn về phía Trang Dịch Thần, chỉ thấy Trang Dịch Thần lắc đầu, \"Ta là muốn xuất thủ, nhưng là hắn cũng không nói gì, cũng đã đi, ta đi nơi đó tìm hắn?\" \"Ừm?\" Mọi người nghe vậy khẽ giật mình, chợt Tư Mã bá thông suốt sắc mặt không khỏi biến đổi, \"Đáng chết! Cái kia Huyết Linh quả nhiên là cũng không nói gì!\" \"Ta suy đoán, hắn khả năng chạy tới cái kia chấn động chỗ.\" Đỗ Như Hối mở miệng nói ra, \"Chính như lúc trước Trần Bình huynh nói, mọi người tiến vào nơi đây chính là vì bảo bối mà đến, chỗ đó xuất hiện động tĩnh lớn như vậy, tất nhiên là có trọng bảo hiện thế, mọi người tất nhiên chạy tới, bằng vào ta ý kiến, Huyết Linh tựa hồ muốn thống nhất chỉnh hợp Cửu U tộc, cơ hội này hắn tuyệt đối sẽ không bỏ lỡ.\" \"Đã như vậy, chúng ta ra đi!\" Tư Mã bá thông suốt gấp không thể chờ nói ra, hắn bây giờ sợ nhất thì là nếu là đi đến trễ, xuất hiện biến cố gì! Nếu là Tư Mã Sư chết, hắn khó thoát tội trạng, liền xem như huynh đệ mình không truy cứu, hắn cũng sẽ không dễ chịu! Trang Dịch Thần trầm ngâm không nói. \"Ha ha, nguyên lai trước trước Thập Tam tiên sinh đó bất quá là từ chối chi ngôn, nói cái gì Huyết Linh không có cáo tri đi nơi đó, bất quá là muốn che giấu chính mình không nguyện ý giao ra công pháp chi tâm.\" Trưởng Tôn Vô Kỵ cười lạnh một tiếng, \"Thảo Đường thủ đoạn, quả nhiên tuyệt diệu, tại hạ bội phục!\" Hàn Cửu Thiên ánh mắt quét tới, Trưởng Tôn Vô Kỵ trong lòng giật mình, vội vàng cúi đầu xuống!\"Trưởng Tôn huynh, đây cũng là có thể thông cảm được, dù sao cũng là để Thập Tam tiên sinh đơn thương độc mã đi tìm Huyết Linh, đây chính là Vương đạo chi cảnh, Thập Tam tiên sinh sợ hãi là chuyện đương nhiên.\" \"Ngươi nếu không đi, có thể đem công pháp giao cho ta, chính ta đi!\" Tư Mã bá thông suốt vội vàng nói, trong mắt chợt lóe lên một vệt vẻ tham lam. Trưởng Tôn Vô Kỵ bọn người nghe vậy, trên mặt đều là hiện ra một vệt dị sắc, bọn họ nhìn về phía Trang Dịch Thần, trong mắt tràn ngập ngấp nghé. Trang Dịch Thần trên mặt hiện ra một vệt mỉa mai chi ý, \"Chuyện cứu người, ta tự nhiên sẽ đi, không nhọc chư vị quan tâm, Ngũ sư huynh, chúng ta đi thôi.\" \"Không được! Ta cũng nhất định phải đi theo, nếu là có cái gì sơ xuất như vậy sao được!\" Tư Mã bá thông suốt không khỏi mở miệng nói ra."
}