{
  "chapter_name": "Chương 866: Tên của ta",
  "content": "Có lẽ đây là chưởng môn ý tứ? Việc này một khi dính đến chưởng môn cùng Hiên Viên trưởng lão chi tranh, còn lại người thì càng không muốn dính vào. \"Hiên Viên Công Tôn, ngươi trở lại vị trí của mình đi thôi!\" Chưởng môn thanh âm khoan thai vang lên, mang theo không thể nghi ngờ ý vị. Hiên Viên Công Tôn lúc này thời điểm sắc mặt phạch một cái biến, mười phần khó chịu. Nhưng lại không dám nghịch lại chưởng môn ý tứ, xám xịt đứng dậy rời đi. Trang Dịch Thần cười cười, không chút khách khí liền ngồi xuống! Đây là vị trí hắn, Vong Tình Tông thủ tịch đại đệ tử vị trí, chí ít trước mắt vẫn như cũ là hắn. \"Nghị sự bắt đầu đi!\" Chưởng môn thanh âm truyền đến, mà phụ trách chủ trì nghị sự trưởng lão lại là mắt trợn tròn. Vốn là lần này nghị sự chính là Hiên Viên trưởng lão mãnh liệt yêu cầu, muốn để Hiên Viên Công Tôn thay thế Trang Dịch Thần vị trí. Ban đầu vốn đã là kế hoạch tốt hết thảy, nhưng là Trang Dịch Thần xuất hiện lại là đánh vỡ kế hoạch. Hiện tại muốn nghị sự, ngay trước Trang Dịch Thần mặt thương nghị đem hắn thay đổi đi, cái này thích hợp sao? Lại nói, Trang Dịch Thần tuy nhiên tu vi hủy hết, nhưng dù sao cũng là vì tông môn làm ra hi sinh! Lúc này nếu như thì như thế vội vã đổi thủ tịch đại đệ tử, cũng sẽ bị hắn tông môn xem thường. Bất quá Hiên Viên trưởng lão lúc này thời điểm tràn ngập uy hiếp lực ánh mắt nhìn chằm chằm vào, nghị sự trưởng lão cũng chỉ có thể kiên trì nói ra. \"Ta cho rằng, tuy nhiên ngươi vì tông môn lập xuống công huân, nhưng tu vi như là đã hủy, tông môn bảo vệ ngươi cả đời bình an phú quý cũng coi là xứng đáng! Vân Châu bên trong tùy tiện một quốc gia, ngươi đều có thể vì Hoàng, bảo vệ ngươi ngàn năm vương triều phú quý!\" Hiên Viên trưởng lão lúc này thời điểm rất cường thế nói ra. Tại Vân Châu như thế rộng lớn đại lục, Vong Tình Tông dạng này bá chủ tông môn là chiếm cứ tuyệt đối thống trị lực! Liền xem như cường đại nhất quốc gia, thay đổi triều đại cũng chỉ là bọn hắn một ý niệm. Bất quá đồng dạng chân truyền đệ tử còn thật không có đãi ngộ này, dù sao thế tục quốc gia cùng rất nhiều trưởng lão nhóm đều có thiên ti vạn lũ liên hệ, người nào cũng không tiện đi động người khác bánh kem. Bất quá Hiên Viên trưởng lão vì đến đỡ cháu trai thành vì thủ tịch đại đệ tử, tự nhiên muốn tốn không ít thẻ đánh bạc đi trao đổi. Không ít các đệ tử chân truyền đều hơi lộ ra vẻ kinh ngạc, có người thậm chí còn trong lòng hâm mộ! Bất quá lại vừa nghĩ, Trang Dịch Thần đã là phế nhân, nhiều nhất bất quá là trăm năm phú quý, lại có cái gì thật hâm mộ. \"Hiên Viên trưởng lão nói không tệ, Vong Tình Tông thủ tịch đại đệ tử không phải là một phế nhân ! Bất quá, ta cảm thấy mình thực lực còn có thể khôi phục, cho nên ta hi vọng chưởng môn có thể đáp ứng ta đi xông vào một lần Vong Tình Phong!\" Trang Dịch Thần cười nhạt một tiếng nói ra. \"Cái gì, Vong Tình Phong?\" Các đệ tử chân truyền thật đúng là bị hù sợ! Vong Tình Phong chính là Vong Tình Tông phát nguyên chi địa, trong truyền thuyết tổ sư gia bắt đầu từ Vong Tình Phong chỗ sâu đi ra, mang theo một thân huyền diệu tu vi sáng lập Vong Tình Tông. Nhưng là, Vong Tình Phong lại có cực kỳ cổ quái quy củ, bất luận cái gì có nguyên lực người nếu như đi vào đều sẽ bị giết chết! Ngàn năm trước kia có một vị Chân Thánh cấp bậc Thái Thượng trưởng lão kìm nén không được lòng hiếu kỳ xông vào, ba ngày sau khi bị phát hiện chết tại cửa vào chỗ, một thân tu vi biến mất hầu như không còn, tử trạng thê thảm. Mà căn cứ Vong Tình Tông quy tắc thép, thủ tịch đại đệ tử nếu là có sở cầu, có thể tự phế tu vi tiến vào Vong Tình Phong, tại hắn đi ra trước đó, hết thảy đều không thể cải biến. Đây là rất cổ quái quy định, nhưng là tại Vong Tình Tông bên trong lại là không người dám làm trái. Trang Dịch Thần hiện tại đã là phế nhân, không dùng tự phế tu vi đều có tư cách đi vào. Tuy nhiên ai cũng biết, tiến vào Vong Tình Phong chính là một con đường chết, mạo xưng chỉ là trì hoãn Hiên Viên Công Tôn thành vì thủ tịch đại đệ tử thời gian a. Đương nhiên, vô luận là ai tiến vào Vong Tình Phong, cũng sẽ không vô cớ mất tích! Hoặc sống sót mà đi ra ngoài, hoặc trở thành một cỗ thi thể bị đưa ra tới. Còn từ xưa tới nay chưa từng có ai theo Vong Tình Phong đi tới, một cái đều không có! Liền Chân Thánh cũng phải chết ở bên trong đáng sợ địa phương, một tên phế nhân lại thế nào có thể sống? \"Ngươi cân nhắc tốt?\" Chưởng môn lúc này thời điểm nhàn nhạt nhìn sang hỏi. Trang Dịch Thần thấy không rõ hắn mặt, chỉ là cảm giác được cường hãn vô cùng tu vi. Trong lòng của hắn bỗng nhiên có không hiểu bực bội cùng chán ghét, gật đầu nói phải. \"Tốt, đã như vậy, tại ngươi đi ra trước đó, liên quan tới thủ tịch đại đệ tử thay đổi liền sẽ không nhắc lại!\" Chưởng môn vuốt cằm nói, ngay sau đó bóng người liền lặng lẽ không thấy. Nghị sự nội dung không cách nào tiếp tục, cái này nghị sự đại điện hội nghị cũng không cần thiết tiếp tục. Hiên Viên trưởng lão mang trên mặt vẻ tức giận, hung hăng trừng Trang Dịch Thần liếc một chút về sau liền rời đi. Nghị sự đại điện bên trong người rất nhanh chính là tán đi, chỉ có Trang Dịch Thần vẫn như cũ ngồi tại chỗ, lâm vào trầm tư. Hắn là chưởng môn một tay nuôi lớn, vì sao vừa rồi cái kia tâm tình là như thế chán ghét, bực bội? Chẳng lẽ cái này bên trong có cái gì ẩn tình hay sao? \"Sư huynh, ngươi thế nào có thể như thế xúc động!\" Trình Điệp Y lúc này thời điểm đi qua oán trách nói ra. Trang Dịch Thần than nhẹ một tiếng nói : \"Bây giờ ta tu vi đã hủy hết, có lẽ chỉ có cơ hội này có thể .\" Trình Điệp Y đôi mắt đẹp phát hồng, nhưng là cũng không thể tránh được! Bởi vì nàng không biết mình có cái gì địa mới có thể đến giúp Trang Dịch Thần, vô năng bất lực. Hồng Nham cùng Tử Ngọc tại nghị sự đại điện bên ngoài, hai cặp mi mắt linh lợi nhìn hướng bên trong, cũng không dám tiến đến. Tử Ngọc hướng Trang Dịch Thần nhanh chóng nháy mắt chử, Trang Dịch Thần lúc này thời điểm bình tĩnh suy tư, đi tới đem Tử Ngọc ôm vào trong ngực. \"Giúp ta chuẩn bị một số đan dược!\" Trang Dịch Thần đối với Trình Điệp Y nói ra. Hắn biết mình cái này vĩnh viễn sẽ không cự tuyệt chính mình. \"Ừm!\" Trình Điệp Y gật gật đầu, cố nén trong đôi mắt đẹp nước mắt không rơi xuống, rất nhanh liền đi. \"Hai người các ngươi biết ta hiện tại thân thể này tên sao?\" Đợi đến Trình Điệp Y thân ảnh biến mất không thấy, Trang Dịch Thần liền đối với hai cái biến hóa Hung thú đặt câu hỏi. Kết quả tự nhiên là trong dự liệu, rất làm cho người khác thất vọng! Mà Trang Dịch Thần cũng minh bạch, chính mình muốn suy đoán ra cái này Vong Tình Tông thủ tịch đại đệ tử đến tột cùng là cái gì người, cái này có lẽ chính là phá trận chỗ mấu chốt. Một ngày sau khi, Trang Dịch Thần xuất hiện tại Vong Tình Phong cửa vào, tùy theo mà người tới không nhiều, nhưng cũng không thiếu một vài đại nhân vật. Thí dụ như Vong Tình Tông chưởng môn, Trình Điệp Y phụ thân, đem Trang Dịch Thần một tay nuôi lớn, bây giờ lại làm cho hắn không hiểu chán ghét cường đại nhân vật. \"Hi vọng ngươi có thể tại Vong Tình Phong thu hoạch được cơ duyên!\" Chưởng môn động viên nói, nhưng Trang Dịch Thần lại biết đây là lời nói dối. Liền Chân Thánh đều chết oan chết uổng, huống chi là hắn! Mà chưởng môn chỗ lấy sẽ đồng ý hắn xông Vong Tình Phong, tất nhiên cũng là có hắn ý đồ. \"Đệ tử minh bạch!\" Trang Dịch Thần biết hiện tại còn không phải trở mặt thời điểm, chỉ là hắn cũng rất tò mò, tương lai đến tột cùng sẽ phát sinh cái gì? Lệnh sư đồ hai cái trở mặt thành thù. Trong này đến tột cùng có cái gì bí ẩn, có lẽ cái này một số là Trình Điệp Y trong lòng vĩnh viễn thương tổn, lớn nhất đau nhức đi. Trang Dịch Thần thân ảnh biến mất tại Vong Tình Phong lối vào, chưởng môn sắc mặt một mực rất bình tĩnh, không có bất kỳ cái gì gợn sóng."
}