{
  "chapter_name": "Chương 1016: Thánh bảo xuất thế",
  "content": "Hắn nói cũng là tình hình thực tế, lúc này Trụy Tinh đồng bằng mấy cái đại thế lực tụ tập ở này quay chung quanh Ma tộc tranh đấu, ngược lại là không ai đi cân nhắc tiến về Trụy Tinh đồng bằng. \"Làm ngươi cho ta ba tuổi tiểu hài tử sao? Khoảng cách thông hành khu vực cuối cùng nhất mười dặm danh xưng huyết tinh Địa Ngục, có như vậy dễ dàng thông qua sao? Nói không chừng chúng ta còn muốn trở thành các ngươi Khai Lộ Đao!\" Tạ Minh Tú cười lạnh nói. Thương Tử Kỳ không khỏi có chút ngượng ngùng, trong lòng mưu đồ bị người xem thấu tư vị tự nhiên không tốt, riêng là hắn dạng này tự phụ trí kế vô song người. Hắn cũng không nghĩ một chút, Tạ Minh Tú chính là Tạ Thánh một tay chính trị viên lớn, mặc dù so với Khổng Tư Không cùng Trang Dịch Thần phải kém hơn, nhưng muốn nghiền ép Dư Thiên kiêu ngạo đó là thỏa thỏa không có cái gì vấn đề. Chỉ là bởi vì nàng nữ tử chi thân muốn ngụy trang thành nam tử, cho tới nay đều tận lực duy trì điệu thấp miễn cho bị người khác nhìn ra cái gì sơ hở. \"Đã các ngươi không phải muốn tìm cái chết, thì nên trách không cho chúng ta!\" Nhan Ngọc Phong một tiếng quát chói tai, Mặc gia Cửu Tử nhất thời xuất hiện. Mà hắn Chân Huyễn Thuật cũng lập tức thi triển đi ra, đủ loại huyễn tượng nhất thời tại ba người trước mặt tiêu tan vô định. \"Điêu trùng tiểu kỹ!\" Tạ Minh Tú rên lên một tiếng, Địa Tàng Lục Đạo Kinh liền lơ lửng cùng đỉnh đầu, vô số phạm xướng âm thanh sau khi, tất cả huyễn cảnh đều bị thanh trừ trống không. Phật gia công pháp, đối với tâm ma cùng huyễn cảnh chính là thiên địch, mà Lục Đạo Địa Tàng trải qua dạng này công pháp, như thế nào Nhan Ngọc Phong Chân Huyễn Thuật có thể địch nổi. \"Đáng giận!\" Nhan Ngọc Phong nhìn qua Tạ Minh Tú đôi mắt có chút âm u, mà lúc này Công Tôn Sách lưỡi kiếm lại bay xẹt tới, đem Mặc gia Cửu Tử cho quấn tại bên trong. Lúc này Công Tôn Sách toàn lực đoạt công phía dưới, có thể nói là uy phong lẫm liệt! Hai thanh lưỡi kiếm tại chiến ca Văn Tâm gia trì phía dưới, hóa thành tàn ảnh xoay quanh công kích, đem Thương Tử Kỳ cùng Thượng Quan Vũ Phong chặn lại, còn có thể đem Nhan Ngọc Phong Mặc gia Cửu Tử cùng nhau ngăn lại! Khổng Nhược Nhi cùng Nhan Ngọc Văn tranh đấu, ba cái kim sắc lục lạc ra hết, Nhan Ngọc Văn chỉ có thể hết sức ngăn cản. Mà Tạ Minh Tú Địa Tàng Lục Đạo Kinh xuất hiện về sau, Nhan Ngọc Phong cũng áp lực đều đột ngột tăng, tạm thời cũng chỉ có thể trước lấy phòng thủ xu thế. Bảy người ở giữa vẫn có một ít ăn ý, cũng không nguyện ý vận dụng chính mình át chủ bài! Áo bào xanh người lúc này thời điểm nhìn chung toàn trường, trong lòng có chút bất mãn, bởi vì liền xem như Ngưu Tăng Bình mấy người lúc này đều không xuất toàn lực, tựa hồ vẫn là có chỗ cố kỵ. \"Ngu xuẩn, rắn chuột hai đầu cho tới bây giờ đều là không có kết cục tốt!\" Hắn cắn răng đột nhiên oanh ra ba côn, đem Bích Cơ công chúa bức cho lui. \"Diệt sát!\" Trong miệng hắn sát khí mười phần hô lên hai chữ này, tám cái bóng người lúc này thời điểm bỗng nhiên xuất hiện, vô tận sát khí cuồn cuộn mà ra, làm cho người sinh ra hàn ý trong lòng. \"Thật cường liệt sát khí, những người này thực lực hoàn toàn không lại chúng ta phía dưới!\" Tạ Minh Tú trong lòng run lên, ý niệm lưu chuyển phía dưới, cách đó không xa liền vang lên to lớn oanh bạo âm thanh. Tất cả mọi người bị kinh động, trừ ra những cái kia điên cuồng thổ dân đám võ giả! Một đạo hào quang màu vàng kim nhạt trực trùng vân tiêu, nồng đậm mà thuần túy khí tức truyền đến, làm lòng người sinh tham niệm. \"Đỉnh phong Nho bảo! Không đúng, đây là hỏng Thánh bảo xuất thế!\" Thượng Quan Vũ Phong bật thốt lên quát, mà áo bào xanh người cũng đều ánh mắt lấp lóe, nhìn chằm chằm hào quang màu vàng óng kia. \"Khổng tiên tử, Công Tôn huynh đỉnh trước một trận, ta đi đem cái kia Thánh bảo bắt tù binh trợ chiến!\" Tạ Minh Tú bỗng nhiên cười dài một tiếng, mười phần bất ngờ rút khỏi chiến cục, thân pháp như điện đằng không mà lên. Vốn chính là ba cặp bốn bố cục, lúc này thiếu Tạ Minh Tú, Khổng Nhược Nhi cùng Công Tôn Sách nhất thời lâm vào trong khốn cảnh. \"Tạ Minh Tú, không nghĩ tới ngươi là như thế thấy lợi quên nghĩa người!\" Khổng Nhược Nhi giọng dịu dàng quát lớn, mà Công Tôn Sách sắc mặt cũng biến thành một mảnh tái nhợt. \"Thật cường liệt Thánh bảo khí tức, liền xem như hỏng về sau cũng hữu dụng đỉnh phong Nho bảo uy năng! Đây chẳng lẽ là . Á Thánh chi bảo?\" Áo bào xanh mắt người mắt chớp động ở giữa, cũng mười phần dị động. Một kiện Á Thánh chi bảo a, nếu như chữa trị như lúc ban đầu, bán Thánh tay cầm liền có thể chống đỡ Á Thánh! Đây là ngàn năm một thuở thời cơ, thế nào có thể tiện nghi Tạ Minh Tú. Áo bào xanh người hơi xuất thần, Bích Cơ công chúa lại là sát chiêu xuất hiện nhiều lần, tuy nhiên hắn tránh né kịp thời, nhưng trên mặt cỗ cũng là bị chém xuống. \"Tây Môn Vô Ưu? Thế nào là ngươi?\" Thương Tử Kỳ kinh hãi, cảm giác được chính mình trái tim đều muốn nhảy ra. \"Thâu Thiên Hoán Nhật chi thuật! Khó trách hắn có thể biến thân là võ giả, thì ra là thế!\" Thượng Quan Vũ Phong nhìn qua người này ánh mắt cũng tràn ngập kiêng kị. Bất quá cái này Tây Môn Vô Ưu lúc này lại nhìn cũng không nhìn bọn họ liếc một chút, thân hình như điện biến mất, truy tại Tạ Minh Tú phía sau. \"Thánh bảo xuất thế, so cái gì đều trọng yếu!\" Thương Tử Kỳ cùng Thượng Quan Vũ Phong lúc này cũng đều không lo được hắn, theo sát liền đi theo. \"Ai có thể cầm tới cái kia Thánh bảo, thì có thể trở thành Trụy Tinh đồng bằng chi Vương a!\" Lúc này Ngưu Tăng Bình mấy người cũng rất là ý động, ào ào truy kích mà đi. Ngược lại là Hùng Bình lại là thần sắc tỉnh táo, hạ lệnh để liên hợp bộ lạc võ giả rời đi, vây giết những cái kia điên cuồng thổ dân võ giả. \"Không đánh!\" Nhan Ngọc Phong quát to một tiếng, thừa cơ tránh thoát chiến cục, mang theo Nhan Ngọc Văn cùng rời đi. Thánh bảo xuất thế, nếu là không có một chút tưởng niệm, đây chẳng phải là đứa ngốc một cái sao! Quần hùng tranh giành, ai có thể đóng đô vẫn là ẩn số đây. Hai người dạng này hoảng hốt rời đi, Công Tôn Sách cùng Khổng Nhược Nhi tự nhiên không chịu, bất quá Nhan Ngọc Phong lúc này thời điểm kích phát hai tấm cực phẩm Ngọc Trang uy năng, xem như bỏ một chút tiền vốn, liền Mặc gia Cửu Tử cũng không để ý. \"Thành công!\" Khổng Nhược Nhi cùng Công Tôn Sách nhìn nhau cười một tiếng, Trang Dịch Thần kế hoạch thế mà như thế tuỳ tiện thì thực hiện, đủ để chứng minh hắn đem những người này tâm tư suy đoán cực kỳ rõ ràng. Lúc này những cường giả này đều lần lượt rời đi, những cái kia điên Cuồng Vũ Giả nhóm tự nhiên là tự do diệt vong một đường. Chỉ bất quá vốn là đã là cần phải đều chết hết Tây Môn Vô Ưu bỗng nhiên xuất hiện, đều này làm cho bọn hắn trong lòng sinh ra nghi ngờ. \"Chu Thiên Kính theo kế hoạch xuất thế!\" Trang Dịch Thần lúc này nhìn lên bầu trời bên trong màu vàng nhạt tàn ảnh, cảm thụ được đông đảo Vũ Hào cường giả khí tức lẫn nhau tới gần, trong lòng đã hiểu là thế nào chuyện. Hắn tăng thêm tốc độ, cấp tốc đuổi tới địa điểm chiến đấu, lúc này hết thảy đều đã kết thúc, Hùng Bình cùng Công Tôn Sách Khổng Nhược Nhi cùng một chỗ, cùng Ma tộc mọi người mắt lớn trừng mắt nhỏ, không biết nên nói chút cái gì. Bích Cơ công chúa đôi mắt đẹp rơi vào Trang Dịch Thần trên thân, vẻ khác lạ lóe qua! Lúc này nàng đã có thể khẳng định, là Trang Dịch Thần ở sau lưng xuất lực, vì chính mình giải vây. \"Mặc kệ thế nào nói, ta phải cám ơn ngươi! Ngươi ân cứu mạng.\" Bích Cơ công chúa lạnh lùng đối với Trang Dịch Thần nói ra. Tất cả mọi người sửng sốt, bởi vì tuy nhiên vị này công chúa Ma tộc thần sắc băng lãnh, nhưng là trong giọng nói lại để lộ ra cảm giác quen thuộc cảm giác, mà lại cực kỳ quái dị. Giống như là một đôi tình lữ bực bội sau khi đối thoại ngữ cảnh, cố giả bộ lãnh đạm trên thực tế lại ẩn chứa thâm tình. \"Ngươi không nên nghĩ quá nhiều, chỉ là bởi vì ngươi bây giờ không thể chết mà thôi! Nếu như ngươi có thể chết thời điểm ta nhất định không biết thủ hạ lưu tình.\" Trang Dịch Thần mỉm cười, ngữ khí lại có vẻ vô tình."
}