{
  "chapter_name": "Chương 879: Không cách nào ngăn cản",
  "content": "\"Bất quá Trang Dịch Thần thật như vậy lợi hại sao?\" Trình Điệp Y trong lòng cũng có vài lần cân nhắc Hai cái biến hóa Hung thú tự nhiên cũng là cảm giác được vô cùng kinh ngạc! Liền xem như Trang Dịch Thần hiện tại tấn thăng bán Thánh, cũng không có việc này như thế làm cho người ngạc nhiên. Dù sao di tích này chính là Thái Thượng vì Trình Điệp Y chỗ bố trí đưa, mà cái này văn tự càng là từ xưa đến nay chỗ không thấy, liền xem như tại Thái Cổ thời kỳ cũng chưa từng xuất hiện a. \"Cái này văn tự, tại huyễn cảnh ta đã từng thấy qua!\" Trang Dịch Thần tâm niệm nhất động, giải thích nói. \"Ừ, khó trách!\" Trình Điệp Y lộ ra vẻ thoải mái, dù sao Trang Dịch Thần tại huyễn cảnh kinh lịch Thái Thượng nhân sinh, như thế nói đến ngược lại cũng không kì lạ. \"Ta thử trước một chút đi!\" Trang Dịch Thần cười cười, ngẩng đầu hướng trên cùng hàng ngũ nhứ nhất câu thơ nhìn lại. \"Thấp hoa thụ chiếu tiểu trang lầu!\" Trang Dịch Thần lấy Thần Long đại lục văn tự ngâm tụng đi ra, Trình Điệp Y cùng Hồng Nham Tử Ngọc đều ngưng thần lắng nghe, có lẽ hắn không dễ dàng một lần hành động cũng là một phen cảm ngộ. Thần Long đại lục Nhân tộc thi từ phát triển đến rất thật cao độ, thì liền Ma tộc cùng Hung thú cao tầng đều có chút ưa thích, mặc dù không có trực tiếp chỗ tốt, bất quá cũng có huân gốm tác dụng, tu luyện đến nay cũng là làm ít công to. Cho nên giống Hồng Nham Tử Ngọc dạng này huyết thống cao quý biến hóa Hung thú đối với thi từ cũng có một chút giải. Riêng là Tử Ngọc, thì tương đương với Hung thú bên trong Thái Văn Cơ cùng Tô Tiểu Muội loại kia tầng thứ, Phương Hoa tuyệt đại, bụng có thi thư khí từ hoa! \"Thơ hay!\" Tử Ngọc nhịn không được mở miệng khen. Mà Trình Điệp Y thì là lộ ra một vệt ý cười, Trang Dịch Thần lúc này đọc đến, so chính nàng phỏng đoán tinh diệu hơn không nhiều. Giống nàng thân thiết nhất một câu chính là thấp hoa thụ chiếu lầu nhỏ, nhưng là đem các biến thành trang, trong lúc này ý cảnh nhất thời biến đổi, nhiều mấy phần hương diễm cảm giác. \"Muốn thế nào đem câu tiếp theo viết lên?\" Trang Dịch Thần đối Trình Điệp Y hỏi. \"Dùng thần hồn chi lực đọc ra!\" Trình Điệp Y có chút kỳ ngóng nhìn hắn. Trang Dịch Thần cố ý lộ ra vẻ suy tư, nếu là đánh cho quá nhanh, cũng không tiện! Mà Trình Điệp Y là Tử Ngọc đều không có đã quấy rầy hắn, chỉ là yên tĩnh chờ đợi. \"Có!\" Ước chừng qua một phút, Trang Dịch Thần lợi dụng trầm giọng ngâm nói : \"Xuân nhập mi tâm hai điểm sầu!\" Cái này thi từ chính là Bạch Cư Dịch viết thất ngôn xuân sầu, Trang Dịch Thần tại thời đại thiếu niên thời điểm thích nhất mấy cái bài thi từ một trong. \"Ầm ầm!\" Lúc này thanh đồng đại môn phía trên bảy màu bảo thạch quang mang nở rộ, hắn đọc lên bảy chữ tự động xuất hiện tại phía trên một câu phía sau. \"Thành, trai gái xứng đôi vừa lứa a!\" Trình Điệp Y hưng phấn duyên dáng gọi to một tiếng, chậm rãi thưởng thức Trang Dịch Thần đọc lên câu này chi diệu. \"Chủ nhân tài văn chương thật sự là quá tốt! Ta rất may mắn gặp phải dạng này chủ nhân.\" Tử Ngọc si ngốc nhìn qua Trang Dịch Thần, trong đôi mắt đẹp tràn đầy đều là vẻ sùng bái. Trách không được chí cao vô thượng Phượng Hoàng đại nhân lại ở chỗ này lưu lại khí tức. \"Cát vàng bách chiến xuyên kim giáp!\" Trang Dịch Thần lúc này thời điểm nhìn về phía hàng thứ hai, lần này hắn tốn thời gian ngắn hơn liền ngâm ra : \"Không phá Lâu Lan thề không trả!\" Đây là Vương Xương Linh Tòng Quân Hành bên trong một bài cuối cùng nhất hai câu. \"Lạc Dương bạn thân như muốn hỏi, tấm lòng trong sáng tại bình ngọc!\" Trang Dịch Thần càng lúc càng nhanh, mà Trình Điệp Y đôi mắt đẹp dị sắc liên tục, trong phương tâm tràn ngập chờ mong. Bất quá lúc này nàng cũng không nhịn được hỏi thăm : \"Lâu Lan cùng Lạc Dương đến tột cùng ở nơi nào, vì sao ta cho tới bây giờ chưa nghe nói qua!\" \"Ách!\" Trang Dịch Thần ám đạo không ổn, vội vàng giải thích nói : \"Ta theo trong cổ tịch đã từng có từng thấy, chỉ bất quá không biết kỹ càng địa chỉ ở nơi nào!\" May mắn Trình Điệp Y chỉ là thuận miệng hỏi một chút, không có ở việc này phía trên dây dưa. Có điều nàng là mấy đời người, kiến thức rộng rãi, muốn là trí nhớ khôi phục, thật sự là không có chuyện gì có thể làm khó nàng. Trang Dịch Thần trong lòng chậm rãi một hơi , dựa theo bình thường tốc độ tiếp tục. \"Oanh! Oanh! Oanh!\" Bảy màu bảo thạch lỗ khảm không ngừng lấy ra tia sáng chói mắt, Trình Điệp Y trên mặt chậm rãi triển khai vui vẻ cùng cực nụ cười. Rất nhanh, mười được đã đi chín, mà đây là Trình Điệp Y trái tim lại là treo lên. Bởi vì cái này mười cơ quan bên trong khó khăn nhất một hàng liền ở chỗ này. \"Đất đầy hoa hồng đỏ đầy đất!\" Trang Dịch Thần ngâm ra sau khi, lại là nửa ngày bất động! Đây là hồi văn đối, vô luận là bắt đầu lại từ đầu hoặc là đuôi bắt đầu đều là giống như đúc. Bất quá đáng chết là, lúc này hắn trí nhớ lại là có chút mơ hồ, không quá nhớ đến. \"Sẽ không phải cuối cùng nhất thất bại trong gang tấc a?\" Trình Điệp Y cùng Hồng Nham Tử Ngọc trong lòng cũng nhịn không được nhảy một cái. Trang Dịch Thần nhắm mắt lại chử, trong đầu bắt đầu tỉ mỉ nhớ lại tìm kiếm! Hắn dám khẳng định chính mình là đã từng nhìn qua cái này một bộ hồi văn đối, đáp án thì tiềm tàng tại chính mình trí nhớ chỗ sâu nhất. Hắn nhất định phải nhớ lại, khai quật, cuối cùng nhất thắng bại cùng quan trọng ngay tại cái này nhất niệm bên trong. Ngay tại Trình Điệp Y cùng Hồng Nham Tử Ngọc thần sắc bắt đầu biến đến cháy bỏng thời điểm, Trang Dịch Thần bỗng nhiên vỗ đầu một cái, mỉm cười nói : \"Có!\" Tiếp lấy hắn liền mười phần tự tin lấy thần hồn ngâm nói : \"Trời liền bích thủy bích liền trời!\" \"Thơ hay!\" Trình Điệp Y mừng rỡ nhảy cẫng lên, mà lúc này cuối cùng nhất một đạo bảy màu bảo thạch lỗ khảm đột nhiên sáng lên, ngay sau đó máy móc to lớn tiếng vang liền giống như theo lòng đất truyền đến. \"Oanh long long long!\" Thanh đồng đại môn mở ra mang đến liên tiếp to lớn hồi âm, trước mắt xuất hiện một đầu rộng rãi vô cùng thông đạo. Cất bước đi vào thông đạo, cái kia thanh đồng đại môn rất nhanh lại liên quan nhắm lại. Trang Dịch Thần biết, dạng này thanh đồng đại môn, có lẽ liền nửa Thánh cấp cường giả đều không thể kiên quyết mở ra. Thanh đồng đại môn phía trên phủ đầy nguyên lực, tuyệt đối có phản phệ năng lực, đáng sợ vô cùng. Cái này một cái thông đạo bên trong tràn ngập một loại cực kỳ linh khí nồng nặc, làm bọn hắn đều có loại quen thuộc mà cảm giác xa lạ cảm giác. \"Đây là nguyên lực! Rất tinh khiết nguyên lực.\" Trình Điệp Y khuôn mặt hơi hơi vung lên, một vệt vui mừng dào dạt vu biểu. Hồng Nham cùng Tử Ngọc phản ứng nhanh nhất, lập tức khoanh chân ngồi xuống bắt đầu tu luyện! Nguyên khí chính là mạnh hơn Thánh lực một số tồn tại, chỉ là tại bây giờ Thần Long đại lục phía trên cơ hồ đã là mai danh ẩn tích. Có lẽ chỉ có một ít đỉnh cấp gia tộc hoặc là bán Thánh cường giả nhóm mới biết được nơi nào có nguyên lực tồn tại. Trình Điệp Y cùng Trang Dịch Thần tự nhiên cũng sẽ không dễ dàng buông tha cơ hội này, bắt đầu hút vào tựa hồ vô cùng vô tận nguyên khí. \"Tốt linh khí nồng nặc a, cuối cùng là cái gì?\" Lúc này Vũ Điện bên trong Đào Lệ Tư cũng giật mình tỉnh lại, giọng dịu dàng hô. Bất quá Trang Dịch Thần lại không có rảnh để ý tới, chỉ là đắm chìm trong nguyên khí bên trong, tận khả năng thu nạp chữa trị bị hao tổn Vũ Điện. Đại lượng nguyên lực tiến vào Cổ Kha Chiến Thần Ma Linh Châu, cái này nguyên bản còn có chút uể oải Ma Linh Châu thật giống như đánh máu gà đồng dạng, bỗng nhiên bắt đầu kịch liệt xoay tròn lấy, phóng thích người thuần túy nhất tinh hoa Ma khí. Vũ Điện lặng yên không một tiếng động bắt đầu xuất hiện biến hóa, tổn hại chỗ lấy cực nhanh tốc độ khép lại. Nếu như dựa theo loại tốc độ này, chỉ sợ dùng không một tháng thời gian, Trang Dịch Thần Vũ Điện liền sẽ phục hồi như cũ như thế, thậm chí là nâng cao một bước."
}