{
  "chapter_name": "Chương 218: Trong bóng tối sát thủ",
  "content": "\"Người nam kia nhìn rất quen mắt, bất quá cái kia nữ thật tốt xinh đẹp .\" \"Người kia không phải bại gia tử Trang Dịch Thần sao?\" \"Không đúng, người ta sớm cũng không phải là bại gia tử, người ta là Thánh Tiền Vũ Đồng, lúc đó Huyện Phủ thế nhưng là có dán thông báo đi ra .\" \"Các ngươi tin tức thật sự là không linh thông, cái này Trang Dịch Thần hiện tại thế nhưng là Yến quốc phong vân nhân vật, nghe nói là cái gì Tam Thánh vũ giả, hơn nữa còn làm ra lợi hại thơ văn, xưng là võ giả đệ nhất nhân .\" Tử Tang huyện người qua đường không khỏi nghị luận ầm ĩ lên. Trang Dịch Thần bị trục xuất Trang gia sự tình lúc đó đã sớm truyền xôn xao. Mà liên quan tới Trang Dịch Thần nghe đồn cũng là đều có một từ, tốt xấu, cái gì cũng có, thậm chí có tiếng người xưng Trang Dịch Thần đã chết, đây hết thảy sau lưng tự nhiên cũng có đẩy tay, chỉ là mọi người tựa hồ đối với cái kia đại mỹ nữ lộ ra càng có hứng thú một chút. Giống như lúc đó Lãnh Như Sương đi vào Tử Tang huyện lịch luyện, nơi này văn nhân thi sĩ, võ giả anh hùng giống như gà bay chó chạy giống như hơi đi tới. \"Bọn họ nhìn ngươi ánh mắt còn giống như là con sói đói, nhìn ngươi về sau còn dám hay không cách ăn mặc như thế gợi cảm .\" Trang Dịch Thần nói. \"Có thể xem không thể ăn, cũng là để những người này khó chịu.\" Thủy An Nhiên cười một chút, rất có thâm ý chỉ chỉ Trang Dịch Thần. \"Chúng ta đi trước bái phỏng một chút huyện tôn Hạ Tiến đi.\" Trang Dịch Thần bất đắc dĩ nói tiếp, hai người một đường đấu trí đấu dũng, thật sự là kỳ phùng địch thủ. Bất quá chứng thực sự kiện này, kêu lên Hạ Tiến cùng một chỗ lời nói, có lẽ có thể làm ít công to. Đến mức chứng thực sự tình gì, Thủy An Nhiên không có trước tiên nói, thì là cố ý câu lên Trang Dịch Thần hiếu kỳ. Đáng tiếc Trang Dịch Thần cũng không mắc mưu, không hỏi lờ đi, cái này khiến nàng có chút buồn bực. Đi vào huyện nha, Hạ Tiến cũng không có ở đây, nghe ngóng về sau, nói đi Tử Tang đệ nhất võ giả thế gia Dịch gia, nghe nói trong Kinh Thành đến đại nhân vật gì. \"Kinh Thành đến đại nhân vật? Hừ, lại là tới hết ăn lại uống!\" \"Muốn là chúng ta tới trước, Hạ Tiến khẳng định phải tới trước tiếp đãi ta cái này đại nhân vật .\" Thủy An Nhiên xem thường nói ra. Điểm này Trang Dịch Thần đồng ý, bởi vì hắn gặp qua huyện tôn Hạ Tiến đối Thủy An Nhiên mười phần kính cẩn. Thủy An Nhiên sau lưng ẩn thế gia tộc tuyệt đối có rất lớn năng lực. Chỉ là Trang Dịch Thần cùng Thủy An Nhiên đều bởi vì Dịch Phi Dương sự tình, đối Dịch gia không có bất kỳ cái gì hảo cảm, tự nhiên là sẽ không đi bái phỏng. \"Tính toán, trực tiếp đi Trang gia đi. Ngươi dẫn đường .\" Thủy An Nhiên khoát khoát tay, hai người thân ảnh rất nhanh xuất hiện tại trang cửa nhà. \"A? Vì gì an tĩnh như thế?\" Trang gia trong sân lúc này im ắng, tựa hồ liền người tiếng hít thở âm đều không có. Trang Dịch Thần lông mày nhíu lại, ẩn ẩn phát giác được một số nguy hiểm báo hiệu. \"Hiện tại Trang Dạ Phong không tại, gia chủ hạ lệnh, thừa cơ hội này trừ rơi Trang Dịch Thần, đừng để hắn cây nhỏ thành ấm, nếu không về sau thì khó đối phó .\" \"Hai người này tu vi tuyệt đối sẽ không vượt qua Vũ Cử Nhân, đừng tin bên ngoài những lời đồn kia, Trang Dịch Thần thiên tài đi nữa, cũng không có khả năng trưởng thành nhanh như vậy.\" \"Khả năng chỉ cần các ngươi hai cái xuất thủ đều dư xài .\" Trang gia chỗ tối, bốn người chính bàn luận xôn xao, thân thể bên trên truyền ra một cỗ sát khí. Nguyên lai Trang Dịch Thần xuất hiện tại Tử Tang huyện thời điểm, liền đã có người trở về mật báo, Trang gia chủ lúc này đi Dịch gia, nghe nói là đi nịnh bợ cái gì Kinh Thành đến đại nhân vật. Bất quá Dịch gia cùng Trang gia chủ nhận được tin tức sau khi thương nghị, chuẩn bị trảm thảo trừ căn. Dịch gia đồng thời cũng phái ra hai cái Vũ Cử Nhân trưởng lão tiến đến tương trợ, hết thảy đều muốn làm lặng yên không một tiếng động. \"Ta nói bốn vị đều là Tử Tang huyện tai to mặt lớn nhân vật, vì sao hơn nửa đêm che mặt ở chỗ này lén ra tay?\" Một tiếng cười khẽ vang lên, để bốn người đột nhiên giật mình. Chỉ gặp tại một chỗ trên mái hiên, Trang Dịch Thần áo xanh tung bay, ngồi tại dưới ánh trăng, trên mặt không buồn không vui, bình tĩnh nhìn lấy bọn hắn. \"Lại bị ngươi phát giác, cái này sao có thể!\" Lúc này núp trong bóng tối bốn vị cường giả giật nảy cả mình nói ra. \"Coi như phát hiện thì tính sao? Hai người bọn họ cũng chỉ là cử nhân, không thể nào là chúng ta bốn người đối thủ!\" Bên trong một người khinh thường nói ra. \"Trang Dịch Thần, hôm nay chúng ta thì đưa các ngươi lên đường!\" Người kia tiếp tục hô to. \"Hừ, thì bốn người các ngươi, một mình ta là đủ!\" Trang Dịch Thần mỉm cười, đứng dậy thì theo trên mái hiên nhảy xuống. Bốn người này đều có thể xếp vào Tử Tang huyện cao thủ hàng ngũ, lúc này trong mắt hắn lại cùng đợi làm thịt cừu non không có có chênh lệch. Trang Dịch Thần trong lòng tràn ngập cường đại tự tin, lấy hắn thực lực bây giờ, bình định bọn họ không có bất cứ vấn đề gì. \"Làm càn! Liền xem như huyện tôn ở đây, cũng không dám vô lễ như thế!\" Bốn người đều có chút giận dữ, dù sao đều là thành danh rất lâu cường giả, mà Trang Dịch Thần bất quá là đám con cháu. \"Võ đạo phía trên, cường giả vi tôn! Tiếp ta một kiếm!\" Trang Dịch Thần đối Thủy An Nhiên gật gật đầu, trên tay kiếm nhất phía dưới bay lên, đại xảo bất công, một kiếm tựa như ảo mộng, Vạn Thiên Thu Nguyệt Như tuyết, bay tán loạn ra. Kiếm ảnh liên miên không ngừng, thế mà đồng thời đem bốn người đều bao phủ đi vào! \"Muốn chết!\" \"Tiểu bối hung hăng ngang ngược!\" \"Dã Man kiếm pháp .\" Bốn người cảm giác được lạnh thấu xương sát ý, đồng thời binh khí xuất thủ, mạnh nhất chiêu thức ào ào xuất kích, dự định một chiêu liền giết chết Trang Dịch Thần. \"Nhất Kiếm Hàn Quang Thập Tứ Châu .\" Trang Dịch Thần trong miệng phát ra một tiếng kêu to, bóng người giống như sông lớn chảy xiết, không sợ hãi chút nào hướng đi đầu một người mà đi. \"Phi Lưu Chi Thủy!\" \"Cuồng Bạo Chi Nộ!\" \"Hủy Thiên Diệt Địa!\" Leng keng! Mấy người binh khí tương giao, phát ra to lớn giòn vang, mà trong bóng tối bốn tên cường giả binh khí đột nhiên liền đoạn. Trang Dịch Thần một kiếm mà xuống, máu tươi tràn ra, nhất thời đem phía trước nhất vị kia Dịch gia trưởng lão rõ ràng cắt thành hai nửa. \"Điều đó không có khả năng!\" Trang gia trưởng lão kinh hô một tiếng, trên mặt nhất thời lộ ra kinh nghi bất định. Trang Dịch Thần cái này một kiếm chi uy, sớm đã vượt qua Cử Nhân cảnh giới, chẳng lẽ lại hắn đã là Vũ Tiến Sĩ cường giả? Thế nhưng là trên người hắn để lộ ra hồn khí rõ ràng chỉ là Cử Nhân cảnh giới a! Nóng hổi nhiệt huyết có mấy cái ở tại Trang Dịch Thần trên mặt, để hắn biến đến càng càng máu lạnh. Những thứ này tại Tử Tang huyện làm cho người ngưỡng mộ đại nhân vật, nhưng là bây giờ, lại bị hắn như là giết chó đồng dạng đồ sát. Mà lại Trang Dịch Thần vừa rồi một kiếm này cũng không có toàn lực ứng phó, thực hắn vẫn là nhớ tình cũ, dù sao tại Trang gia sinh hoạt nhiều năm như vậy, đối phương bất nhân bất nghĩa, hắn luôn luôn muốn cho đối phương một cái cơ hội. \"Hắn nhất định là tu hành kích phát tiềm lực Vũ kỹ, chúng ta liên thủ vây công hắn!\" Trang gia trưởng lão vội vàng la hét nói. \"Kích phát tiềm lực Vũ kỹ? Vậy ít nhất là Ngạo Châu cấp bậc Vũ kỹ a.\" Một tên khác Trang gia trưởng lão nhất thời lên tham niệm, đây ít nhất là tam phẩm trở lên Vũ kỹ, nếu là có thể đạt được, tu vi tất nhiên có thể lên một tầng. \"Nếu không phải như thế, hắn làm sao có thể bạo phát mạnh như vậy thực lực?\" Phía trước người kia nói tiếp. \"Tốc chiến tốc thắng! Vì ta huynh đệ báo thù.\" Dịch gia chỉ còn lại vị trưởng lão kia quả quyết nói ra, dẫn đầu hướng Trang Dịch Thần công tới. Trong lòng của hắn tự nhiên có tính toán, ai có thể trước đánh giết Trang Dịch Thần, khẳng định thì có thể thu được tốt đẹp nhất chỗ."
}