{
  "chapter_name": "Chương 3689: Quan tâm",
  "content": "Nhìn lấy hai người không hiểu thần sắc, Trang Dịch Thần không khỏi cảm thấy buồn cười, \"Ba cung một viện chính là phía Đông lớn nhất tu luyện thánh địa, phía Đông người tu hành cho dù là có chỗ gia truyền người, cuối cùng đều hy vọng có thể nhập bốn cái này một trong. Chúng ta Thảo Đường đệ tử, cũng coi là như đồng đạo tử, Mặc Tử thân phận như vậy người, nhưng là Thảo Đường lại không chỉ có như thế, tuy nhiên nhân viên không nhiều, nhưng là trên thực tế, xem như thứ năm đại tu luyện thánh địa.\" Trang Dịch Thần chi ngôn, cũng là để Tạ An cùng Lý Tĩnh gật gật đầu tán thành, Trang Dịch Thần phân tích không phải giả. Thảo Đường mặc dù không có nhiều đại thế lực, từ trên xuống dưới cùng nhau, cũng liền mười mấy miệng người, nhưng là, ai dám đối Thảo Đường vô lễ? Cho dù là thế lực to lớn, nhưng là chống lại Thảo Đường, nếu là thật sự không nhìn, đó mới là ngu xuẩn. Cái này Là mọi người đều biết sự tình, cho dù là Thảo Đường người, lười nhác hành tẩu thiên hạ, cho dù là Thảo Đường người, không thèm để ý ngoại giới sự tình. Nhưng Là Thảo Đường vẫn là Thảo Đường. Ngươi Có thể không biết hắn cố sự, bên trong người, nhưng là cái này đơn giản hai chữ, lại có vô cùng Ma lực, làm cho người trấn phục. \"Hì hì, câu nói kia nói tốt, đại thụ dưới đáy tốt hóng mát, chúng ta lão sư tuy nhiên thường xuyên không tại Thảo Đường bên trong ngồi đấy, nhưng lại để cho chúng ta cho tới nay được đến che chở.\" Tạ An không khỏi cười nói, \"Lục sư huynh, hiện tại có thể an tâm?\" \"An tâm, cũng không tính đi.\" Lý Tĩnh trên mặt hiện ra mấy phần không hiểu tâm tình, \"Thập sư đệ, đã đối phương có thể bởi vì Thảo Đường duyên cớ, mà đung đưa không ngừng, nhưng là Thảo Đường chung quy là quá xa một chút, có thể cho đối phương trợ giúp không lớn, mà lại chúng ta Thảo Đường lúc nào sẽ can thiệp những chuyện này, sau khi cân nhắc hơn thiệt, ngược lại càng thêm hỏng bét.\" \" Vậy cũng không nhất định nha.\" Trang Dịch Thần bỗng nhiên cười rộ lên, cười phá lệ vui vẻ, thậm chí là giảo hoạt.\" Tiểu sư đệ, ngươi làm sao cười giống như là trộm một con gà Hồ Ly?\" Tạ An nhịn không được nói ra, một bên Lý Tĩnh rất là tán thành gật đầu. \"Ta nghĩ đến một cái phương pháp, có thể cho sư huynh cưới hồi mỹ kiều nương.\" Trang Dịch Thần chớp chớp hai mắt.\" Là biện pháp gì?\" Tạ An cùng Lý Tĩnh liếc nhau, nhịn không được hỏi. \"Xuất ra để cái này thương phong chi chủ, không thể cự tuyệt đồ vật.\" Trang Dịch Thần trên mặt hiện ra mấy phần cảm khái.\" Không thể cự tuyệt đồ vật?\" Lý Tĩnh không hiểu hỏi, \"Chúng ta có sao?\" \" Tiểu sư đệ, ngươi nói là!\" Tạ An bỗng nhiên có một loại minh ngộ, trên mặt hắn cũng là hiện ra như là Trang Dịch Thần lúc trước như vậy nụ cười.\" Truyền thừa, thương phong truyền thừa! Một cái trung đẳng phong, nếu là được đến chính mình phong tất cả truyền thừa, như vậy thì triển lãm hội lớn mạnh, dạng này sính lễ, sợ là trừ ra chủ phong phong chủ bên ngoài, cái nào Nhất Phong phong chủ hội cự tuyệt.\" Trang Dịch Thần cười ha ha.\" Thì ra là thế!\" Lý Tĩnh cũng là hiểu được, cũng là rõ ràng vì cái gì lúc trước Trang Dịch Thần như là ăn trộm gà Hồ Ly đồng dạng nụ cười, bởi vì đối phương thế nhưng là lúc trước theo sách phong truyền thừa thẻ tre lấy được ngôi sao học viện đại bộ phận truyền thừa. Dùng Theo ngôi sao trong học viện đoạt được truyền thừa, hướng ngôi sao học viện phong chủ cầu hôn nữ nhi của hắn, mà lại thân là phong chủ, vì chính mình cái kia Nhất Phong lớn mạnh, sợ là không có cái nào Nhất Phong phong chủ hội cự tuyệt. \"Như thế hết thảy đều thông, chúng ta nhất định phải tiên hạ thủ vi cường, trước hết để cho chuyện này quyết định.\" Trang Dịch Thần rất là nghiêm túc nói. \"Có thể là sự tình này, còn muốn bẩm báo lão sư, thông báo sư huynh bọn họ!\" Lý Tĩnh suy nghĩ một chút, bỗng nhiên cái từ bản thân ân sư, cùng tại Thảo Đường bên trong sư huynh đệ, thần sắc cực kỳ nghiêm túc. \"Muốn đến sư phụ bọn họ biết ngươi ưa thích nữ tử, tất nhiên cũng sẽ thích.\" Trang Dịch Thần suy nghĩ một chút, lại cảm thấy mình lời nói, tựa hồ có chút tuyệt đối, \"Có điều, chúng ta nhất định phải đem việc này xác định, truyền đi, không phải vậy lời nói, ta sợ ba nước bên kia lại hội làm thủ đoạn gì.\" \" Tóm lại trước đề thân đang nói, bất quá ta lo lắng, lần này cảm ngộ thất bại, Tấn quốc phương diện, chỉ sợ cũng phải tăng tốc độ làm chuyện này.\" Tạ An cũng là gật đầu đồng ý, trên mặt hắn cũng là mang theo vài phần vẻ sầu lo. \"Tất nhiên như thế, Thảo Đường cùng Tấn quốc Hoàng thất đều là cầu hôn một nữ tử, chuyện này, truyền đi, tất nhiên bị rất nhiều người chú ý, bọn họ vì chính mình thể diện, nhưng là sẽ phía dưới đại vốn liếng, một khi sư huynh nhạc phụ ngươi bị che đậy, vậy nhưng cực kì không ổn.\" Trang Dịch Thần một mặt nghiêm nghị, \"Bọn họ thế nhưng là bị chúng ta Thảo Đường đánh rất nhiều lần mặt, hiện tại mặt đều sưng không còn hình dáng, nói cái gì cũng muốn đem hết toàn lực thắng một lần, tốt như vậy cứu danh dự.\" Lý Tĩnh cùng Tạ An thần sắc đều là làm trầm xuống, Trang Dịch Thần lo lắng, có thể nói vô cùng có khả năng sinh. \"Trang huynh, ta có thể tìm ngươi tốt lâu!\" Lúc này thời điểm, tiền ngọc thanh âm truyền đến, đối phương ngay tại hướng về nơi này chạy đến.\" Tiền ngọc, làm sao ngươi tới!\" Trang Dịch Thần nhìn về phía tiền ngọc, một mặt kinh ngạc. Lý Tĩnh cùng Tạ An cũng là nao nao, lúc trước ba nước thư viện thời điểm, bọn họ lẫn nhau cũng là nhìn nhau, huống chi đối phương còn có một cái thân phận, chính là âm si tiền Nhược Hi đệ đệ.\" Ta đến từ không sai là chuyện tốt!\" Tiền ngọc cười hì hì nói ra, đồng thời nhìn về phía Lý Tĩnh, \"Tỷ phu, ta thế nhưng là vì ngươi cùng ta tỷ tỷ sự tình không an lòng.\" Lý Tĩnh chỉ lo lắng cười ngây ngô, cái này âm thanh tỷ phu để hắn cảm giác toàn thân đều thoải mái mấy phần.\" Xem ra, sư huynh cha vợ đã mở ra sính lễ.\" Trang Dịch Thần cùng Tạ An liếc nhau, trong lòng nghĩ đến.\" Nói một chút, ngươi cầm nát mấy khỏa tâm.\" Trang Dịch Thần một bên đùa nghịch hỏi. \"Ha ha, Trang huynh lời này của ngươi có thể không tử tế.\" Tiền ngọc cũng là cùng Trang Dịch Thần trêu chọc, \"Phụ thân ta lời nói, nếu là có thể lấy thương phong truyền thừa chưa sính lễ, hắn cũng có cự tuyệt Tấn quốc phương diện lý do.\" Ngôi sao Thần học viện lấy truyền thừa làm trọng. Tạ An cùng Lý Tĩnh đều là cười một tiếng, không nghĩ tới, hết thảy, cùng tiểu sư đệ chỗ suy đoán giống như đúc. \"Chuyện này, chúng ta đáp ứng, đến thời điểm, chúng ta tuyển cái ngày lành đẹp trời, tiến về thương phong đề thân.\" Trang Dịch Thần không khỏi nói ra.\" Như thế rất tốt, những ngày này, phụ thân ta thế nhưng là tiếp nhận áp lực cực lớn, chủ trên đỉnh có không ít phong chủ, thế nhưng là hi vọng nhìn đến ta tỷ tỷ gả cho Tấn quốc Hoàng thất Tư Mã Tương Như.\" Tiền ngọc mang trên mặt mấy phần phẫn nộ, \"Cũng không phải nhà bọn hắn nữ nhi, quản vẫn rất bao quát!\" \" Chuyện này, chúng ta cũng là minh bạch, lý giải tiền phong chủ nỗi khổ tâm.\" Lý Tĩnh vội vàng nói.\" Các ngươi có thể minh bạch liền tốt, ta cũng đi về trước cùng phụ thân nói một chút, các ngươi cái gì thời điểm, tiến về thương phong?\" Tiền ngọc mang theo vài phần chờ mong nói ra, nếu là thương phong truyền thừa một khi toàn bộ khai hỏa, như vậy thương Phong đệ tử, thì sẽ không bao giờ lại cùng ngày xưa như vậy, khắp nơi thành vì người khác phụ thuộc, liền xem như tự thân tinh thông tính toán, cũng không phải chỉ là Tiểu Lại, địa vị đem hội tăng lên rất nhiều.\" Ta cùng Tạ An đi trước bái phỏng tiền phong chủ đi.\" Trang Dịch Thần cười nói, thương phong truyền thừa đều ở trong đầu hắn, cái gì thời điểm đi cũng có thể, chỉ cần ở nơi đó thoáng làm bộ cảm ngộ một phen liền có thể."
}