{
  "chapter_name": "Chương 1564: Điểm binh là tướng",
  "content": "\"Đáng giận, vì sao đều muốn chuông tiếng vang lên về sau mới có thể xuất phát! Cái này rốt cuộc là ai quy củ.\" Binh Điện bên trong, nhất thời ồn ào lên, thực lực cao cường một ít học viên nhóm đều tốc độ cực nhanh hướng về Thánh Viện luận đạo tràng chạy đi. \"Khi dễ người!\" Đại Hào phía dưới các học viên đem đường đều chen chúc, nhìn lấy có thể ngự không phi hành đều ào ào đậu đen rau muống, nhưng lại không thể làm gì! Người nào để người ta thực lực cao đâu, cái gọi là cường giả vi tôn đã là như thế. Luận trong đạo trường, lúc này Cơ Trĩ cùng Hoàng Hoa đã ngồi ngay ngắn ở một mặt trên bồ đoàn, xa xa đối lập! Trung gian trống đi ước chừng một trượng khoảng cách! Mà tại bốn phía, thì là có Thúy Trúc chế cái ghế có chừng mười mấy tấm, cách nhau ngoài một trượng chính là ụ đất, lít nha lít nhít ước chừng có hơn ngàn cái. \"Sưu sưu sưu!\" Lúc này đã có Đại Nho cường giả lăng không mà đến, nhưng lại không dám ngồi ở kia chút thúy ghế trúc phía trên, mà chính là rơi vào hàng thứ nhất ụ đất phía trên! Đến tiếp sau chạy đến các cường giả cũng đều theo thứ tự ngồi tại thạch đôn phía trên, trong nháy mắt liền có hơn trăm người ngồi xuống! Mà tại khác một bên, thì có khác một loạt ghế, chính là phân xét ghế. Tuân Tử Tề ngồi ngay ngắn ở chính bên trong, giống như là phân xét đứng đầu một dạng, rất nhiều học viên nhìn thấy đều toát ra dị sắc, có điều rất nhanh thì thoải mái! Trang Dịch Thần mặc dù là Chính Sứ, nhưng là tại binh gia chiến sách chi đạo phía trên lại là không có chút nào căn cơ. Nói không chừng là ai cùng hắn phân tích bên trong muốn hại, cố ý kiếm cớ không đến! Mặt khác, muốn là Trang Dịch Thần đến, một hồi đại bại, cũng giống vậy gánh không nổi cái mặt này, cũng sẽ chủ động từ đi Chính Sứ chức. \"Phó Sứ đại nhân, cái kia Trang Dịch Thần không phải là không dám tới đi!\" Lúc này một gã chấp sự truyền âm cho Tuân Tử Tề! \"Đến sau cùng cũng là xám xịt đi .\" \"Ha Ha, không đến tốt nhất! Tại binh gia luận trên đường mượn cớ không đến, hắn lập tức liền sẽ triệt để mất đi các học viên đối niềm tin của hắn cùng chờ mong, liền một tia ước mơ đều không có!\" Tuân Tử Tề mỉm cười, trên mặt hiện ra trầm ổn đến làm lòng người xếp khí độ. Tuân Tử Tề phong tư khí độ tự nhiên là hấp dẫn không ít học viên chú ý, hướng hắn ném đi sùng bái ánh mắt. \"Không hổ là Tuân Phó Sứ, khí này độ quả thực là hoàn mỹ!\" \"Đúng vậy a, mà lại hắn vẫn là Á Thánh thế gia dòng chính thân phận, quả thực là cao quý không tả nổi!\" \"Muốn ta nói, vẫn là phải từ Tuân Phó Sứ làm chúng ta Binh Điện Chính Sứ, hiện tại chúng ta Binh Điện đều nhanh thành hắn Cửu Điện chê cười!\" Các học viên giáo đầu tiếp mà thôi, chấp sự các lão sư lòng đầy căm phẫn, bầu không khí rất nhanh liền biến đến nghiêng về một bên. Binh Điện hắn Phó Sứ lúc này cũng đều lần lượt xuất hiện, ngồi tại phân xét trên ghế, đem Tuân Tử Tề phụ trợ địa vị hiển nhiên cao hơn ra một bậc. \"Oanh!\" Lúc này một cỗ Thánh lực bỗng nhiên trống rỗng xuất hiện, ngay sau đó Tôn Thánh bóng người liền xuất hiện tại trên không, sau đó chậm rãi hạ xuống, ngồi ở giữa thúy trên ghế trúc. \"Tôn Thánh đến!\" \"Không nghĩ tới lần này binh gia luận đạo Tôn Thánh thế mà lại xuất hiện!\" \"Đúng vậy a, không hổ là Cơ Trĩ cùng Hoàng Hoa hai vị học huynh, liền Tôn Thánh đều cảm giác đến bọn hắn binh gia luận đạo đáng giá nghe xong!\" Lúc này Binh Điện tất cả mọi người ào ào đứng dậy hướng về Tôn Thánh hành lễ, ngồi xuống về sau ào ào châu đầu ghé tai, thập phần hưng phấn. Riêng là Cơ Trĩ cùng Hoàng Hoa hai người càng là nhịn không được đem chính mình thân thể càng thêm thẳng tắp một chút, xem ra càng có khí thế. Bất quá ngay tại lúc này, lại là một cỗ cùng Tôn Thánh gần như không phân cao thấp Thánh lực xuất hiện, Chiến Điện chi chủ Chu Tử Quốc trong nháy mắt liền ngồi tại Tôn Thánh bên cạnh. \"Trời ạ, liền Chu Thánh đều đến! Chẳng lẽ Chiến Điện là đến xem chúng ta chê cười.\" \"Binh chiến hai điện điện chủ cùng nhau mà đến, hôm nay là ngày gì a!\" Không ít người kinh hô liên tục, đều là đều là hạ giọng, để tránh đập vào đến thánh giá vì đại bất kính. Ngay sau đó lại là mấy cái cỗ khí thế mười phần hùng hậu Đại Nho khí tức buông xuống, Thánh Viện bên trong không ít hạng cân nặng nhân vật đều đến! Có Hình Điện Chính Sứ Thành Điện Thiểm, vừa mới tiếp nhận Y Điện Chính Sứ Viên Hoằng, còn có Lễ Điện Chính Sứ, Nông Điện Chính Sứ, cũng đều đến. \"Sưu sưu!\" Lúc này thời điểm lại có hai đạo nhân ảnh xuất hiện, cũng gây nên không nhỏ bạo động! Bốn Tiểu Thánh Chủ bên trong Thượng Quan Vô Dung cùng Tằng Bồi Viêm cùng một chỗ đến, càng là làm cho người cảm giác được có chút ý vị thâm trường. Những thứ này đến quyền thế nhân vật nhóm đối mặt Tôn Thánh cùng Chu Thánh, cũng đều là quy quy củ củ hành lễ, sau đó y theo thân phận của mình cùng tư lịch, trong nháy mắt liền ngồi đầy Thúy Trúc ghế dựa. \"Không sai biệt lắm có thể bắt đầu!\" Tuân Tử Tề thầm nghĩ trong lòng, Trang Dịch Thần còn không có đến, sau ngày hôm nay hắn có nhiều bí ẩn có thể làm! Nhưng là lúc này, cái này binh gia luận đạo chính là hắn sân nhà, tự nhiên muốn lại một cái hoàn mỹ bắt đầu, mà lại thuận lợi kết thúc! Đồng thời hôm nay Thánh Viện cái này rất nhiều có thân phận nhân vật tại, thì càng trọng yếu hơn. Tuân Tử Tề ho nhẹ một tiếng, đứng dậy đang định nói chuyện, lại là có một thanh âm đoạt tại hắn đằng trước. \"Tuân Phó Sứ thật sự là quá khách khí, bản sứ đã nhanh đến trễ, không dám làm phiền ngươi đứng dậy đón chào!\" Trang Dịch Thần bóng người đúng lúc xuất hiện tại Tuân Tử Tề trước mặt, cái kia tình cảnh rơi vào vừa nhìn trong mắt người, tất nhiên sẽ coi là Tuân Tử Tề là vì nghênh đón Trang Dịch Thần đứng dậy. Tôn Thánh cùng Chu Thánh da mặt hơi hơi run rẩy một chút, muốn cười lại không có lên tiếng. Dù sao bọn họ thân phận tôn sùng, nếu như lúc này thời điểm bật cười, Tuân Tử Tề đem về đại mất mặt mũi, xấu hổ chạy tới tự sát đều biết. \"Ngươi!\" Tuân Tử Tề nhìn lấy Trang Dịch Thần, trong đôi mắt quả thực muốn phun ra lửa, nhưng lại không phát tác được! Dù sao Trang Dịch Thần chính là Binh Điện Chính Sứ, mà lên ngay trước hai Đại Điện Chủ mặt, hắn lại dám nói cái gì? Cái gọi là quan hơn một cấp đè chết người, cấp dưới đối thượng cấp cung kính một số, chính là thiên kinh địa nghĩa sự tình. \"Chính Sứ đại nhân, làm đến tòa!\" Tuân Tử Tề chầm chậm thở ra một hơi, cưỡng ép nhẫn nại đi xuống, dù sao hôm nay hắn toan tính chính là lớn, vì chút chuyện nhỏ này cùng Trang Dịch Thần đập vào lên, rất là không khôn ngoan. \"Khách khí! Khách khí.\" Trang Dịch Thần mỉm cười, thẳng đi đến phân xét đài, không khách khí tại lớn nhất vị trí trung tâm đặt mông ngồi xuống! \"Người này thật sự là vô lễ!\" Lúc này Cơ Trĩ cùng Hoàng Hoa đều bất động thanh sắc ngang Trang Dịch Thần liếc một chút! Đông đảo khinh thường ánh mắt đều hướng Trang Dịch Thần quăng tới, nếu là ánh mắt có thể giết người lời nói, Trang Dịch Thần chỉ sợ hiện tại liền bị Vạn Tiễn Xuyên Tâm. Tuân Tử Tề hàm răng hận đến ngứa, trở lại phân xét chỗ ngồi còn muốn thấp giọng hỏi: \"Chính Sứ đại nhân, phải chăng hiện tại bắt đầu binh gia luận đạo!\" \"Há, là không sai biệt lắm, vậy ngươi thì tuyên bố bắt đầu đi!\" Trang Dịch Thần cố ý giả bộ như không quá quen thuộc quy củ bộ dáng nói ra. \"Hừ, mặc cho ngươi như thế nào dựa vào Tôn Thánh, thời điểm then chốt chính mình không có thể hiện ra thực lực đều là không có bất kỳ cái gì ý nghĩa!\" Tuân Tử Tề trong lòng âm thầm nghĩ đến. \"Hôm nay binh gia luận đạo, chính là từ Cơ Trĩ đối Hoàng Hoa! Cơ Trĩ binh gia luận điểm vì binh quý thần tốc, mà Hoàng Hoa binh gia luận điểm vì hậu phát chế nhân! Hiện tại bắt đầu!\" Tuân Tử Tề lúc này thời điểm mới đứng lên cao giọng tuyên bố!"
}