{
  "chapter_name": "Chương 1135: Thắng lợi trong tầm mắt",
  "content": "Bây giờ Hàn quốc bốn phe thế lực, hắn tự nhiên cảm thấy mình trâu bò nhất, Hàn Ngọc Nhi cùng Yến quân bên này cũng không có khả năng mạnh hơn mình! Đến mức Hàn Hoàng cũng coi là côn trùng trăm chân chết còn giãy giụa, nếu như đem hắn thủ hạ cũng đoạt lại, chính mình chí ít lợi cho thế bất bại, liền xem như Thái Thương phủ liên thủ với Yến quân cũng không sợ. Huống hồ, Yến quốc cùng Thái Thương quân là chính là thiên địch, làm sao có thể liên thủ đâu? Mông Điềm cái này tê liệt tâm tư, cuối cùng vẫn là thiệt thòi lớn, chỉ là lúc này hắn cũng không có ý thức được. Sau bảy ngày, Tần quân vội vàng trấn an dưới trướng Lưỡng Châu Chi Địa bách tính, mà Hàn Hoàng cũng tại lúc này đuổi tới. Đối với Mông Điềm dạng này tuyệt thế danh tướng, Hàn Hoàng nào dám bày cái gì Hoàng Đế phái đoàn, đều là cùng Mông Điềm gọi nhau huynh đệ! Mà Hàn Thanh Khâu thì là bị Mông Điềm sắp xếp quân đội mình hàng ngũ chiến đấu bên trong, không cho bất kỳ nghi ngờ nào. Rất nhanh, Hàn quốc cùng Tần quân cùng nhau phát ra quốc thư, xưng Thái Thương phủ mưu nghịch, ẩn tàng tiền triều Dục Nghiệt, Yến quốc xâm lấn Hàn quốc, đại tội ngập trời. Việc này Thánh Viện đương nhiên sẽ không quản, nhưng là Tần quốc rất nhanh liền làm ra tỏ thái độ, đối Yến quốc đưa ra cảnh cáo. Sau đó Sở Hoàng, Ngụy Hoàng thế mà cũng nghĩa chính ngôn từ làm cho người tại Thiên Hạ bảng ban phát quốc thư, trách cứ Yến quốc hiếu chiến bạo ngược. \"Đúng là vô sỉ không gì bằng!\" Trang Dịch Thần cười mắng một tiếng, tạm thời cũng không thèm để ý. \"Hừ, cái này Yến quốc thế mà cùng ta giả ngu, một câu đều không lên tiếng!\" Tần Hoàng cười một tiếng hạ lệnh: \"Tiếp tục tại Thiên Hạ bảng bên trong phát ra dạng này ngôn luận, bức bách Yến quốc thái độ dao động!\" Tại Sở quốc, Ngụy quốc trong hoàng cung, lúc này cùng loại sự tình cũng bình thường phát sinh! Rất nhanh Nhân tộc văn sĩ đám võ giả thì phát hiện không hợp lý, khắp nơi đều là đả kích Yến quốc thiếp mời, trích dẫn kinh điển còn kém không nói Yến quốc cái này hung ác ảnh hưởng đến Nhân tộc tồn vong. Đến mức Yến quốc Sơn Hải Quan bên trong, Phạm Vô Cữu tích cực chỉnh đốn phòng ngự, tùy thời chờ lấy Ngụy ** đội xuất hiện. Yến quốc lúc này tam điều phòng tuyến đều cực kỳ khẩn trương, mà lại cần đại lượng vật tư. Nếu không phải Trung Dũng phủ nguyên nhân bên trong làm trọng thương chính sách, những cái kia thủ đoạn thông thiên đại thương nhân nhóm tổng có biện pháp theo nước khác mua đến rất nhiều lương thực. Thái Thương Phủ Quân đội đầu tiên cùng Tần quân giao thủ, bất quá đệ nhất trận chiến Thái Thương phủ liền Tiểu Bại một trận, liền một tòa phủ thành đều không có đánh hạ đến, vứt xuống hơn ngàn người thi thể. \"Hàn quân quả nhiên là yếu gà!\" Thủ thành đại tướng Ngụy Ngọc Kim đêm khuya liền truyền tin cho Mông Điềm, đem tình hình chiến đấu kể ra một lần! \"Thái Thương quân có yếu như vậy sao? Đây chính là trấn thủ Hàn quốc biên quan không biết bao nhiêu năm cường quân!\" Mông Điềm trong lòng có hồ nghi chợt lóe lên. Nhưng vẫn là động viên Ngụy Ngọc Kim một phen, để hắn cẩn thận ứng đối. \"Lý soái, vì sao muốn vô duyên vô cớ hi sinh nhiều như vậy binh lính tánh mạng!\" Thái Thương Quân Soái doanh bên trong, Hàn Ngọc Nhi giận không thể nghỉ nhìn qua Lý Mục, thật giống như một mực nổi giận sư tử cái. \"Điện hạ, nơi này là chiến trường! Bất luận cái gì hi sinh đều khó có khả năng tránh cho, cũng đều sẽ có bên trong giá trị! Thân thể làm Thống soái, không thể có bi thương và vô vị thương hại đồng tình!\" Lý Mục từ tốn nói. Vẫn là Trung Dũng Vương tốt, bất luận tự mình làm cái gì đều vô điều kiện tin tưởng! Có dạng này chủ công, thật sự là nhân sinh hiếm thấy nhất sự tình. \"Nếu như ngươi muốn tương lai chết người ít một chút lời nói, hiện tại hi sinh thì không thể tránh né!\" Lý Mục nói tiếp. \"Điện hạ , dựa theo trước đó kế hoạch, ngươi không thể làm nhiễu Lý Mục thống soái quyền lực!\" Hồng thúc bỗng nhiên xuất hiện, nói ra. Hàn Ngọc Nhi có chút khó chịu, nhưng là liền Hồng thúc đều đi ra nói chuyện, có lẽ chính mình là thật không thích hợp làm thống soái đi! Nếu không vì sao Hồng thúc vẫn luôn không lộ ra Thái Thương quân sự tình. Ngày thứ hai Thái Thương quân công thành thất bại nữa, ngày thứ ba lại thất bại! Liên tục năm ngày, Thái Thương quân tính gộp lại chết hơn hai ngàn người! Mà Ngụy Ngọc Kim cho Mông Điềm chiến báo báo cáo bên trong, đối Thái Thương quân đánh giá càng ngày càng thấp. Điều này cũng làm cho Mông Điềm vốn là cân nhắc muốn tăng binh trợ giúp suy nghĩ tạm thời bỏ đi. Như loại này tiểu thành, nếu như Mông Điềm đến nói chuyện, thỏa thỏa trong vòng ba ngày cầm xuống! Năm ngày đều không chiếm đến bất kỳ tiện nghi, cái này Thái Thương Quân thống soái năng lực cũng thật sự là say. Hàn Hoàng quốc thư bại lộ hành tung, mà mấy ngày bên trong Hàn quốc lại có không ít kẻ đào ngũ về đơn vị, nói là muốn hiệu trung Hàn Hoàng bệ hạ. Cái này khiến Hàn Hoàng lời nói nhất thời to rất nhiều, mà Mông Điềm thì là đem những đào binh này đều bị Hàn Thanh Khâu đến hợp nhất. Bởi vì hắn chán ghét kẻ đào ngũ, nếu như để vào Tần quân bên trong, trời mới biết hội sẽ không ảnh hưởng đến thuần phác thiện chiến Tần quân binh lính. Dù sao hắn cũng không sợ Hàn Thanh Khâu có vấn đề gì, đến một lần có Hàn Hoàng đang quản lấy hắn, thứ hai chỉ bằng những đào binh này tố chất, một khi đến trong lúc nguy cấp đều là sợ chết khiếp chạy trốn. Nhiều mấy vạn người cũng bất quá là thuộc về một đám ô hợp! Mông Điềm rất kiêu ngạo, trên thực tế hắn cũng có đầy đủ kiêu ngạo tư bản, cho nên hắn thủy chung không có đem Hàn Thanh Khâu để ở trong lòng. \"Là thời điểm!\" Vào đêm Thái Thương trong quân, theo Lý Mục mười phần lạnh nhạt thanh âm, Hàn Ngọc Nhi lập tức triệu tập trọng tướng, tuyên bố soái lệnh. Mà tại một chỗ doanh trướng bên trong, lúc này chính có thật nhiều binh lính liên tục không ngừng tiến vào ở chính giữa, nhưng thủy chung cũng không thấy người đi ra. Tần quân là tuyệt đối nghĩ không ra, Thái Thương quân thế mà dùng đào đường hầm như thế phong cách tầm thường đường, cái này đã bao lâu không ai tại bọn họ dùng qua. Mà lại, Tần quân tại địa đạo chiến phía trên tạo nghệ cũng không bình thường! Nhưng hết lần này tới lần khác bi kịch là, cũng là bởi vì như thế, cho nên Ngụy Ngọc Kim lần này sơ sẩy! Bởi vì tại hắn trong tư tưởng, bảy nước không ai dám tại Tần quân trước mặt chơi địa đạo chiến. Cho nên khi Lý Mục suất lĩnh lấy trong địa đạo đi ra hơn vạn tinh binh, phá vỡ thành trì cửa lớn thẳng hướng Soái Phủ thời điểm, Ngụy Ngọc Kim đều chưa kịp phản ứng. \"Ngươi đến tột cùng là ai?\" Ngụy Ngọc Kim bị kéo xuống trảm thủ thời điểm, nhịn không được hỏi một câu. Người nam tử thần bí này tựa hồ chính là trận chiến đấu này chánh thức quan chỉ huy, mà lại chỉ dùng một bài chiến thi từ thì để cho mình trọng thương thảm bại. \"Yến quốc, Lý Mục!\" Ngay tại Ngụy Ngọc Kim trên đầu đại đao gào thét tập đến thời điểm, hắn trong tai bỗng nhiên truyền đến bốn chữ này. \"Nguyên lai là ngươi! Ta bị bại không oan!\" Ngụy Ngọc Kim khóe miệng hiện ra một nụ cười khổ, tiếp theo mắt tối sầm lại, đầu rơi xuống đất. \"Thế mà thật phá thành! Không nghĩ tới sự tình phát sinh nhanh như vậy.\" Hàn Ngọc Nhi đến đến thời điểm cũng không nhịn được trợn mắt hốc mồm, phải biết trong thành này Tần quân thủ quân khoảng chừng 10 ngàn, những cái kia Hàn quốc pháo hôi binh lính có 20 ngàn! Tại dưới tình huống như vậy, Lý Mục một đợt đánh lén thành công thế mà ngược lại là đem Tần quân cho tiêu diệt, mà lại thương vong vẫn chưa tới hai ngàn người. \"Chúng ta đánh vào thời điểm, chính là lúc rạng sáng, liền xem như cường hãn như Tần quân cũng không có khả năng trắng đêm không ngủ đi! Huống hồ ta còn chuẩn bị một số khác thủ đoạn, chiến tranh là tàn nhẫn!\" Lý Mục cười cười giải thích, trong mắt cũng không nhìn thấy bất luận cái gì cảm giác hưng phấn cảm giác, ngược lại lại có một tia bi ai tựa hồ tại không ngừng phóng đại lấy."
}