{
  "chapter_name": "Chương 566: Đuối lý",
  "content": "Kiều Thừa Du cũng đuối lý, ai ngờ cô gái đó lại to gan lớn mật như vậy, được anh cưng chiều vài ngày liền lén lấy điện thoại di động của anh tìm số rồi gọi điện thoại cho Tạ Tiểu Quân để diễu võ giương oai, sáng nay cô ta đã bị anh quăng cho cục tiền và đuổi đi rồi. Anh không thích những cô gái không biết nghe lời. Tạ Tiểu Quân dù gì cũng là vợ của anh, đi chung với anh một đoạn đường đời nên anh cũng không dám làm mất mặt cô trước mặt mọi người. \"Tiểu Quân, sao cô lại tới đây, có chuyện gì thì nói qua điện thoại rồi mà, đợi tối nay tôi về nhà.\" \"Trong điện thoại?\" \"Chờ anh tối nay về nhà?\" Tạ Tiểu Quân nói câu sau cao giọng hơn câu trước. Trợ lý đi ra ngoài, cô ta không dám dính vào chuyện này, nhưng vẫn đứng ở cửa, tuy rằng phòng làm việc của tổng giám đốc cách âm khá tốt, nhưng dí sát tai vào thì cũng nghe được loáng thoáng, Tiểu Vạn liếc nhìn thư ký: “Tôi nghĩ họ sắp đánh nhau rồi.\" Thư ký cũng lại gần: “Tôi cũng cảm thấy vậy, sắc mặt của bà Kiều lần này tới không được tốt cho lắm.\" Cả hai nhìn nhau ngầm hiểu ý rồi lại lắng tai nghe, hạ thấp giọng buôn chuyện. \"Đã bao lâu rồi anh chưa về nhà hả, cứ tối đến là anh lại nói mình bận, anh đi ngủ với mấy con vợ bé, vợ nhỏ, người tình gì đó vui lắm đúng không, anh dạy dỗ con gái anh hay lắm, anh chỉ biết cho nó tiền còn nó làm những gì thì anh có biết hay không, 240 tỷ, 240 tỷ mà nó chỉ xài trong một đêm là hết!” Nói xong, Tạ Tiểu Quân ném mạnh cây trâm cài áo về phía trước. Kiều Thừa Du cũng sửng sốt? Hai trăm bốn mươi tỷ gì cơ? Anh nhìn Tạ Tiểu Quân, thấy cô đỏ mắt nói ra đầu đuôi ngọn ngành thì lồng ngực nghẹn lại vì tức giận, hai trăm bốn mươi tỷ? Phá gia chi tử? Cây trâm cài áo này lại bị ném xuống đất một lần nữa. Rốt cuộc anh đã nuôi con kiểu gì thế này? Anh nhìn Tạ Tiểu Quân: “Cũng là do cô dạy hư nó, chẳng phải sao?\" \"Do tôi?\" Anh đổ chuyện này lên đầu Tạ Tiểu Quân khiến lửa giận trong cô vừa mới nguội lúc này lại bùng phát trở lại, cô tát cái bốp vào mặt Kiều Thừa Du sau đó quơ hết tất cả đồ đạc trên bàn trà rồi đến đồ trên bàn làm việc của tổng giám đốc xuống đất, còn Kiều Thừa Du chỉ biết tránh, Tiểu Quân cô điên rồi?? Cái bạt tai này của Tạ Tiểu Quân không hề nhẹ. Kiều Thừa Du thật sự không ngờ Tạ Tiểu Quân lại dám ra tay với anh? Nhưng anh chưa kịp làm gì thì mấy thứ linh tinh đã bị ném tung tóe, tài liệu và cả máy tính, Ipad trên bàn làm việc của anh cũng bị ném xuống đất, Kiều Thừa Du sầm mặt lại: “Tiểu Quân!\" Tạ Tiểu Quân còn khóc lóc om sòm. Cô ta đúng là điên thật rồi! Kiều Thừa Du chưa kịp bước đến thì đã thấy Tạ Tiểu Quân đã cầm bình hoa có giá mấy trăm triệu trên kệ lên, Kiều Thừa Du vội vàng cúi người trốn. Tạ Tiểu Quân vì quá mệt, cuối cùng ngồi bệt xuống sàn nhà khóc. \"Lúc mới cưới tôi, anh đã nói gì hả… Lúc đó anh phá sản nhưng tôi vẫn ở cạnh anh… Tôi ở cạnh anh… nhưng bây giờ anh đối xử với tôi thế nào...” Kiều Thừa Du tiến tới ôm cô vào lòng dỗ một lúc lâu mới làm Tạ Tiểu Quân ngừng khóc. Kiều Thừa Du lại thề thốt là sẽ không có lần sau, tuy đàn ông chỉ biết dối gạt người là không đúng nhưng anh ăn nói nhỏ nhẹ rồi lại còn ôm hôn Tạ Tiểu Quân nên cơn tức tối trong cô lại lắng xuống. Tạ Tiểu Quân vừa rời đi Tiểu Vạn liền cùng thư ký đi vào chuẩn bị dọn dẹp phòng làm việc, lúc nãy ở bên ngoài nghe lén cũng đoán được bên trong chắc sẽ rất kịch liệt, quả nhiên… Bọn họ vừa bước vào phòng… Ôi trời…. Bình hoa mấy trăm triệu đã vỡ nát. Bộ bình trà cũng vỡ tan tành. Tài liệu thì ném khắp nơi, trên bàn làm việc trống không, ngay cả máy tính cũng bị đập bể. Tạ Tiểu Quân lần này đã nổi cơn điên rồi, Kiều Thừa Du cũng phải đàng hoàng lại, ít nhất cũng duy trì được nhiều ngày."
}