{
  "chapter_name": "Chương 473: Quá nhiều",
  "content": "Bối Na không đỡ tức, đạp mạnh cô mấy cái. Cả người Mộc Như Phương co tròn lại. Không có sức kháng cự. Giầy cao gót sắc nhọn của Bối Na, mỗi đạp đều cố ý đạp rất mạnh, Ngô quản gia đứng ở dưới lầu bà lên tiếng ngăn cản: “Bối Na”! Nhưng mà cũng chỉ gọi một tiếng, không có lập tức đi lại. Bối Na ở trong biệt thự hai năm này, mặc dù trên danh nghĩa là người hầu nữ, nhưng mà bởi vì bố của Bối Na là ám vệ bên cạnh của Đào lão tiên sinh, cho nên địa vị tất nhiên không giống những người hầu khác. Người hầu nữ ở đây, trong lòng ai không có chút tâm tư chứ. Ngô quản gia cũng biết. Đặc biệt là người hầu nữ câm mới đến này, mỹ lệ tuyệt sắc, mới nãy còn đi ra khỏi phòng sách của Đào tiên sinh áo còn sộc sệch, Đào tiên sinh không cho phép người hầu nữ lên tầng ba, cho nên bình thường ra vào tầng ba cũng chỉ có Ngô quản gia. Ngô quản gia là một người tinh ý. Bà muốn xem người phụ nữ trong lòng của Đào tiên sinh có địa vị gì, có đáng để bà ra mặt cứu không, dù sao cũng là một người câm. “Bối Na”. Trên lầu truyền đến giọng âm trầm, Đào Gia Thiên mặc cả người là màu đen, đứng ở đầu cầu thang, anh nhìn Mộc Như Phương nằm bò trên bậc thang, bộ dạng cuộn tròn lôi thôi, nhìn Bối Na hung hăng đánh người. Bối Na hô lên tiếng kinh ngạc, giọng nói bắt đầu mềm mại, không còn chút gì bộ dạng hung hăng đánh người vừa này: “Đào tiên sinh”. Ngô quản gia cũng lập tức đi đến: “Tiên sinh”. Bà nhìn Mộc Như Phương, đáy lòng có chút chấn kinh, cho dù tiên sinh xuống như nào, nhưng mà tất nhiên là sẽ nghe thấy Bối Na sỉ nhục Mộc Như Phương, nếu là người bình thường, tiên sinh sẽ không quản nhiều cái này, sẽ phái ám vệ đến. Đào Gia Thiên nhìn một cái: “Về sau, Bối Na cùng Mộc Như Phương đến tầng ba quét dọn”. Ngô quản gia ngây người: “Vâng”. Bối Na vui mừng: “Cảm ơn Đào tiên sinh”. Trong lòng cô vui mừng, cũng đồng thời trừng Mộc Như Phương một cái, vậy mà cô lại cùng người phụ nữ này quét dọn. Quả thật là mất hứng! Còn nói Đào tiên sinh thật sự nhìn trúng người phụ nữ này rồi? Lúc này, đáy mắt Bối Na lộ ra tia oán độc. Mộc Như Phương hai tay chống dưới đất, đứng dậy, muốn cô cùng Bối Na cùng quét dọn tầng ba, vậy là cô sợ phải thành quần chúng rồi, cuộc sống về sau, từ lúc này thay đổi rồi, có thể sẽ khó hơn, cả người cô đau đớn, khóe môi lộ ra nụ cười chua xót. Đào Gia Thiên nhìn Mộc Như Phương, thu hồi ánh mắt, quay người trở về phòng sách, Bối Na rời đi xuống lầu, vui vẻ đi đến phòng bếp, bưng cốc cà phê đi lên, lần này cô nhìn Ngô quản gia một cái, hừ lạnh một tiếng, dường như cô về sau có thể trở thành nữ chủ nhân của tòa biệt thự này vậy, xem thường nhìn Ngô quản gia. Ngô quản gia nhìn Mộc Như Phương: “Cô trước tiên đi về nghỉ trước đi, buổi chiều cho cô nghỉ nửa ngày”. Mộc Như Phương trở về trong phòng kho nhỏ. Cô muốn tắm rửa, bây giờ nơi ở căn bản không có, chỉ có đợi tối một chút, dùng phòng tắm bên ngoài, nằm trên giường Mộc Như Phương cuộn tròn lại, mơ mơ hồ hồ ngủ đi. Buổi tối mới tỉnh lại. Nặc Nặc cô bây giờ sao rồi? Có phải hồi phục khỏe mạnh rồi…. Nghĩ đến gương mặt mềm mại đáng yêu của con gái, đáy lòng của Mộc Như Phương tràn đầy ánh sáng cuối cùng. Buổi tối rất bình yên, bởi vì thân thể không khỏe, Ngô quản gia cho cô nghỉ, Mộc Như Phương thật ra cũng không biết cô bây giờ có thể chống đỡ bao lâu, lúc nào cọng rơm cuối cùng đè bẹp cô, cô biết cô về sau đều phải đối mặt với Đào Gia Thiên, cô nắm chặt ngón tay lại. Từ hôm nay, Đào Gia Thiên đối với thái độ của cô mà nói so với trước càng hơn. Lúc trước còn có chút hơi ấm, bây giờ một chút hơi ấm cũng không có, cô nghĩ đến Lục Diên Phong nói anh xông vào lửa lớn muốn cứu cô, Mộc Như Phương xuống giường, ôm bản thân mình ngồi trên sàn gỗ. Đào Gia Thiên giữa chúng ta đôi bên nợ nhau quá nhiều rồi."
}