{
  "chapter_name": "Chương 50: Tôi cảm kích vì anh đã quay lại(5)",
  "content": "Cố Uyên về đến nhà thì dì Lý đang làm cơm trưa “Mợ chủ, mợ về rồi ạ, nghỉ ngơi trước đã, cơm nước sẽ xong ngay đây.” Hôm nay là thứ bảy, cho nên Tô Ngọc Kỳ cũng có mặt. Bây giờ chắc là đang ở phòng làm việc Cô không nói cho dì Lý biết là cô đến bệnh viện tút chỉ, nếu mà để dì Lý biết thì chắc chắn là bà cụ Tô cũng biết ngay, như vậy liền ép Tô Ngọc Kỳ phải đi với cô. Quan hệ hiện nay của cô và Tô Ngọc Kỳ trực tiếp mà nói Quá tồi tệ rồilụ “Mợ chủ, tôi có làm chút bánh ngọt, mợ bưng lên cho cậu chủ nếm thử đi ạ.” Dì Lý nói rồi nhét đĩa bánh ngọt vào tay cô. Mùi ngọt của bánh sữa tràn ngập trong không khí. Cố Uyên biết, dì Lý là vì muốn tốt cho cô mới thế, muốn tạo cơ hội tiếp xúc cho cô và Tô Ngọc Kỳ mà thôi. Cố Uyên bưng bánh ngọt lên lầu, đứng trước của phòng làm việc, cô do dự một chốc sau đó mới gõ cửa, bên trong không vang lên âm thanh nào cả. Cố Uyên đứng trước cửa, đứng được vài phút mới lấy dung khí đẩy cửa đi vào, trong phòng làm việc chẳng có ai cả. Cô bỗng nhiên có cảm giác thanh thản lạ. Bước vào trong, đặt bánh xuống bàn. Cô rất sợ, sợ sự trầm mặc và lạnh lùng trong ánh mắt của anh. Như thế còn khó chịu hơn bất cứ thứ gì. Sự lạnh lùng đó phảng phất như có thể khiến máu toàn thân cô đông cứng lại. Cố Uyên đang chuẩn bị rời khỏi thì tầm mắt nhìn thấy một hộp giấy màu đỏ để trên bàn, cô chầm chậm vươn tay mở hộp giấy ra, lấy ra thứ đồ đặt trong hộp. là một chiếc hoa tai Kiểu dáng rất bình thường. Cô nhìn chiếc bông tai mà toàn thân ngây người. Sau chiếc bông có khắc một chữ mơ hồ, chữ được khắc cũng không lớn, lại không dùng lực nên mơ hồ, không tỉ mỉ nhìn thì có thể cho là vết hằn bình thường mà thôi. Nhưng Cố Uyên lại nhìn rõ ràng. Tuy chiếc bông tai rất bình thường, tiệm trang sức có rất nhiều mẫu giống nhau như vậy, nhưng cô có thể nói, chiếc bông tai này chính là chiếc mình đã đánh mất vào bốn năm trước vì phía trên đó khắc một chữ U Uyên Rất nông, thêm vòa đó chất lượng chiếc bông lại kém, nên ngoài người khắc chữ ra thì cơ bản không ai có thể phát hiện ra được. Người đó là cô… Bốn năm trước, chiếc bông này bị đánh mất, không ngờ vậy mà lại mất trong đêm đó. Bị Tô Ngọc Kỳ nhặt được. Giọng người đàn ông truyền tới, mang theo sự phẫn nộ vô cùng: “Cô đang làm gì!” Cố Uyên bị dọa nhảy dựng một cái, chiếc bông tai trong tay cũng rơi xuống đất. Cố cúi người định nhặt lên thì Tô Ngọc Kỳ đã bước nhanh tới, nhặt chiếc bông tai này lên nhanh hơn cô rồi nắm trong tay, đáy mắt anh u ám thêm vài phần. Lại nhuộm đầy nộ khí “Lưu Thanh Vũ, tôi đã đủ nhẫn nại với cô rồi, đừng có được nước lại muốn lấn tới.” Cố Uyên chầm chậm mở miệng: “Chiếc bông tai này..là..” “Không liên quan gì cô.” Tô Ngọc Kỳ lạnh lùng cắt ngang lời cô, ngón tay chỉ ra phía cửa: “cút khỏi đây cho tôi, tôi không muốn nhìn thấy cô.” Cố Uyên bước về trước vài bước. Sau đó quay đầu quay người lại, dường như muốn biết được một đáp án: “đây là chiếc bông tai, đối với anh mà nó, rất quan trọng đúng không?” “Cút!!” sự tức giận vừa được áp chế lại nổi lên: “cút ra ngoài cho tôi, quan trọng hay không, không liên quan gì cô.” Cố Uyên bước ra cửa, khi cô xoay người đóng cửa lạI, thì thấy đôi mắt ấm áp của người đàn ông nhìn chiếc hoa tai để vào hộp giấy. Cố Uyên nắm chặt nắm cửa, cô mở miệng muốn nói lại thôi Ăn xong bữa trưa Nghỉ trưa xong, Cố Uyên đến vườn hoa cắt tỉa hoa lá, dì Lý đang ở cùng Cố Uyên, nhà kính trồng hoa ấm áp như mùa xuân, Cố Uyên cầm lấy xái xẻng xới đất nhẹ cho hoa. Dì Lý nói choc k rất nhiều việc lúc nhỏ của Tô Ngọc Kỳ Cùng với rất nhiều việc của nhà họ Tô. ở nhà họ Tô, chỉ gặp được ông bà cụ Tô, lại không thấy ai khác nữa, nhưng Tô Ngọc Kỳ lại là cậu ba trong nhà. Qua miệng dì Lý, Cố Uyên mới biết được. bà cụ Tô sinh được hai trai một gái Con trai lớn là Tô Lập Quốc chính là ba của Tô Ngọc Kỳ, đã qua đời trong một vụ tai nạn cùng với mẹ Tô Ngọc Kỳ, Tô Ngọc Kỳ còn có một người anh, cùng đã ra đi trong một vụ tai nạn xe. Con trai thứ hai của nhà họ Tô không có dã tâm nào, đã di dân ra nước ngoài cùng vợ con, chỉ có cuối năm mới về nhà. mà đại tiểu thư của nhà họ Tô, con gái bà cụ Tô theo họ Lục của bà cụ Tô, gọi là Lục Biệt Lam, Lục Biệt Lam sinh được một cô con gái là tiểu công chúa nhà họ Tô, những mười mấy năm trước thì bị bắt cóc, nghe nói đã bị giết con tin. Lục Biệt Lam đau lòng tuyệt vòng, đã nhận nước một đứa con gái tên là Tô Vân Thư từ cô nhi viện, nhưng từ đó về sau thì tinh thần chịu đả kích, luôn điều dưỡng trong một nông trang xinh đẹp ở nước ngoài. Cố Uyên im lặng lắng nghe Giọng dì lý rất trầm “Hôm đó, tôi còn nhớ năm đó là năm thứ nhất tối đến nhà họ Tô làm công, cậu chủ nhỏ mới 14 tuổi, hôm ấy cậu chủ lớn và cậu ba còn có ông bà chủ vốn là nghỉ ngơi trong nhà họ lớn Tô, cậu ba muốn quay về nhà, do ngày hôm sau có bài kiểm tra, cậu ấy muốn quay về để ôn bài, ông Tô liền lái xe mang mợ Tô và cậu cả và cậu ba về.” Dì Lý nói đến đây thì ngừng lại Trong lòng Cố Uyên chợt đau Cô đã đoán được. Cô bất giác nắm chặt nắm đấm, dì Lý nói được chuyện trước đây, đôi mắt cũng đã ươn ướt, lại thở dài nặng nề: “vụ tai nạn xe đó, ngài Tô và mợ Tô, và cậu cả, đều không còn nữa rồi…toàn bộ đầu xe bị nát bấy, ngài Tô và cậu cả không còn thở ngay hiện trường, mợ Tô thì ôm chặt bảo vệ cậu ba, cậu ba phải ở trong phòng bệnh giám sát nửa năm mới sống tiếp được.” “Sau khi tỉnh lại, cậu ba luôn không nói lời nào, cậu ấy luôn tự trách mình, đem vụ tai nạn xe đã cướp mất tình mạng của người thân, toàn bộ trách nhiệm đều giội lên người mình.” dì Lý nói: “bởi vì lúc nhớ cậu ba trải qua nhiều chuyện đau lòng đến vậy mới dẫn đến tính cậu lạnh lùng, mợ chủ à, nếu có lúc cậu ba nổi giận với mợ, xin mợ bao dung cậu một chút, cậu ấy vốn tốt tính...chỉ là đã chịu đựng quá nhiều.” Cố Uyên gật đầu, cô vốn biết anh là người tốt từ lâu rồi. “Dì Lý, dì yên tâm đi, tôi sẽ không giận anh ấy.” Cố Uyên không thể tin nổi, Tô Ngọc Kỳ lại trải qua nhiều đau khổ đến thế, vốn cho là người như anh vốn ở phía trên cao cao tại thượng, khi ấy không biết anh đã đau khổ đến mức nào khi đối mặt cái chết của ba mẹ và anh trai… Giống như, khi ấy mẹ cô cũng rời bỏ cô vậy. Lúc đó Cố Uyên chỉ thấy, ban ngày đều là ban đêm, thế giới trở nên một màu đen Nếu lúc ấy không có Tùng An, cô vốn sẽ không chống đỡ được. nghĩ đến Tùng An, trong lòng Cố Uyên đau đớn Tùng An còn đang oán hận cô dì Lý nói rất nhiều, Cố Uyên chỉ im lặng lắng nghem khi nói đến Tống Ánh San, thì do dự một chút, thấy Cố Uyên mặt mày khác lạ mới mở miệng: “cô Tống Ánh San đó tính kế quá sâu, luôn muốn gả vào nhà họ Tô.” Cố Uyên nhìn đóa hoa tươi đẹp trong phòng, cười nhàn nhạt: “anh ấy thích Tống Ánh San như thế, bà nội vì sao khong đồng ý, nếu cưới Tống Ánh San thì có lẽ anh ấy sẽ không thấy không vui như bây giờ.” Cố Uyên cảm thấy bà cụ Tô không phải là người có tư tưởng cổ hủ như vậy, nếu không nhà họ Lưu chỉ là nhà giàu mới nổI, sao lại có thể gả được cô cho một người cao quý như Tô Ngọc Kỳ chứ “mợ ba, mợ quá lương thiện.” dì Lý nhìn Cố Uyên: “Tống Ánh San đó á, bốn năm trước chuốc thuốc cậu ba, cậu ba không thích cô ra, chỉ là thấy phải chịu trách nhiệm, cảm thấy có lỗi với Tống Ánh San, cậu ba chỉ là hơi hồ đồ, không nhìn thấu được cô ta thôi.” Cố Uyên cắn môi nhìn dì Lý: “ý của dì là bốn năm trước đây, ngài Tô và Tống Ánh San …với nhau…” dì Lý sợ Cố Uyên hiểu lầm: “mợ ba, mợ đừng hiểu lầm, cậu ba là bị Tống Ánh San lừa gạt, người phụ nữ đó dùng thủ đoạn hèn hạ chuốc thuốc cậu chủ.” Trong đầu Cố Uyên lóe lên một tia sáng, cô đứng hình trong vài giấy mới nắm chặt tay dì Lý, có chút gấp gáp nói: “dì còn nhớ rõ là việc này xảy ra đúng vào lúc bốn năm trước đúng không?” “việc này à, hình như là vào mùa hè…”dì Lý nhớ lại: “tôi nhớ lúc đó có đi đặt làm sườn xám cho bà chủ…” Mùa hè Cố Uyên đứng thẳng người, cô không biết chính mình nói gì với dì Lý nữa chỉ chạy về phòng ngủ, lưng dừa vào cửa phòng. Cô nghĩ đến cái đêm của bốn năm trước Lúc ấy cô đầy sợ hãi, kích động, mơ hồ nghe thấy người đàn ông đó hỏi tên cô. Không phải anh không nhân ra cô mà là anh nhận nhầm người rồi… Anh cho là Tống Ánh San là người anh đã ngủ cùng một đêm kia Chiếc bông tai bị đánh rời đó, anh cho là của Tống Ánh San Cô cắn chặt môi, môi đỏ như bị cắn bật máu ra, cả người dựa vào cửa, vô lực trượt xuống sàn. Nếu không còn thân phận như hiện nay, nếu giữa bọn họ không có nhiều hiểu lầm đến vậy, Cố Uyên muốn lập tức đến nói cho anh, cô mới là người cùng anh đêm đó, vào bốn nắm trước. Cuộc hôn nhân của bọn họ chỉ mới một năm Cô giờ là Lưu Thanh Vũ, không phải là Cố Uyên Giữa bọn họ, cách biệt qua xa Như bị một gáo nước lạnh đổ vào người, cô tỉnh táo lại Cô vào nhà tắm rửa mặt mới bước ra. dì Lý hoi do dự hỏi cô sao thế Vữa này thấy tinh thần cô khác lạ Cố Uyên lắc đầu: “không sao, dì không cần lo đâu ạ, tôi chỉ là đột nhiên nghĩ đến một chuyện.” “mợ ba à, cậu chủ vừa nói với tôi, tối nay cậu ấy có vài người bạn đến nhà chơi, lát nữa tôi phải đi mua đồ nấu, mợ có gì muốn mua không?” Cố Uyên chớp mắt: “bạn anh ấy đến nhà.” “vâng.” “dì Lý, tôi đi với dì.” Cố Uyên thấy Tô Ngọc Kỳ ngồi trên so-fa, gọi điện thoại, mắt anh nhìn ấm áp, khỏe môi đầy ý cười. Cô rất tí thấy anh như vậy Sự ấm áp này không thuộc về cô Chỉ thuộc về người phụ nữ gọi là Tống Ánh San Vận mệnh có lúc thật láo lêu, như cô khi ở vào lúc bất lực nhất lại cô Tinh Tinh ở bên Cô chưa từng nghĩ đến sẽ có con với người đàn ông này Chưa hề nghĩ đến lại dùng thân phận xa lạ đến gả cho anh Cũng chưa nghĩ đến, anh Lại xem người khác là cô Anh không nhớ rõ cô, không nhớ rõ người phụ nữ mang tên Cố Uyên."
}