{
  "chapter_name": "Chương 402: Gia thiên, em hối hận rồi",
  "content": "Tống Như Tẩm mỉm cười hài lòng, bà nói với Đào Gia Thiên: “Vẫn là Tiểu Vy đỉnh nhất, con trai dì, mấy ngày trong tuần, dì gọi nó kiểu nào nó cũng không đến, nhưng một khi Tiểu Vy về nó lại về ngay.” “Tiểu Vy bôn ba cả quãng đường rồi, vừa xuống máy bay nên chưa ăn gì.” Tống Như Tẩm ra lệnh cho người hầu chuẩn bị bữa tối. Người giúp việc hỏi Đào Gia Thiên. Đào Gia Thiên: “Tôi đã ăn rồi, không cần chuẩn bị cho tôi.” “Vâng.” Người giúp việc rời đi. “Gia Thiên, con nói gì đi để Tiểu Vy ở lại nhà.” Tống Như Tẩm nhìn Đào Gia Thiên. “Xem ý của Vy Vy đã.” Đào Gia Thiên trả lời nhẹ nhàng. Thiệu Vy Vy cười đẹp: “Gia Thiên, anh không chào đón em à? Về nhà rồi mà anh chẳng cười với em gì cả.” Trước khi Đào Gia Thiên kịp lên tiếng, Tống Như Tẩmđã mở lời: “Ngày nào Gia Thiên chả thế, lúc nào cũng mặt lạnh như vậy, suy nghĩ của nó về con là gì, chẳng lẽ con không biết à?” Tống Như Tẩm cũng chẳng hài lòng lắm với Thiệu Vy Vy, dù sao Thiệu Vy Vy cũng từng ly dị, nhưng Ngu Thanh Âm không thể chiếm được trái tim của Đào Gia Thiên, trái tim của con trai bà suốt ngày chỉ chạy đến chỗ của người phụ nữ trong biệt thự kia, mấy ngày nay không trở về cũng là vì đi tìm người phụ nữ đó. Mộc Như Phương, bà nghiến răng oán hận. Người giúp việc đã chuẩn bị bữa tối. Bà Đào đã ăn xong, nên sau đó để Thiệu Vy Vy đi cùng Đào Gia Thiên ăn tối, bên trong phòng ăn, Thiệu Vy Vy ngồi đối diện Đào Gia Thiên: “Gia Thiên, anh cũng ăn đi, người giúp việc chuẩn bị nhiều lắm, em không thể tự mình ăn hết đâu.” “Anh đã ăn rồi.” Đào Gia Thiên nhìn thức ăn phong phú trước mặt anh, người giúp việc ở nhà thực sự làm tốt hơn nhiều so với người phụ nữ nhỏ bé Mộc Như Phương kia, rất phong phú, nhưng anh không muốn ăn lắm. “Ăn ở đâu thế?” Thiệu Vy Vy thuận miệng hỏi, nhìn ngũ quan lạnh lùng của Đào Gia Thiên, cô khẽ cắn môi dưới, ngay lập tức chuyển chủ đề: “Sao Y Y còn chưa về nhỉ? Con bé này muộn rồi mà vẫn còn ở bên ngoài.” Lúc này, điện thoại di động của Đào Gia Thiên reo lên, anh đứng dậy, nồng nhiệt nói: “Em ăn trước đi, anh ra ngoài trả lời điện thoại trước.” Anh đứng dậy, đi ra ngoài với chiếc điện thoại di động của mình. Thiệu Vy Vy vốn trên khuôn mặt đang mỉm cười, đột nhiên lại lạnh lùng đi, siết chặt đôi đũa. “Thiếu gia, Reger có việc không ổn, đã được giải quyết cả rồi, gia đình của Trường Tôn đã can thiệp, nhưng đã đánh nhau và đập phá mọi thứ.” Reger là sòng bạc ngầm lớn nhất của Đào thị. Mới đây, gia đình của Trường Tôn đã đánh nhau nội bộ, đánh nhau ở Reger, không kể đến việc đập phá đồ đạc, mà là phá vỡ quy tắc của Reger. “Tôi biết rồi, xử lý tất cả đi.” Đào Gia Thiên có vẻ hơi lạnh lùng. “Vâng.” 9 giờ tối, cuộc sống ban đêm vừa mới bắt đầu, mơ hồ mà đẹp đẽ. Khu vườn của nhà họ Đào có diện tích rộng và mùi hương hoa thơm. Thiệu Vy Vy đi bên cạnh Đào Gia Thiên, hai người sóng vai đi cùng nhau: “Gia Thiên, anh không chào đón em về đúng không?” Đèn đường sáng rực, sau khi cô dừng lại, người đàn ông vẫn đi phía trước, dáng người cao lớn được mạ một lớp ánh sáng làm phẳng các góc cạnh, nhưng khí lạnh trên người anh không tan biến chút nào. “Không, hoan nghênh chứ.” Đào Gia Thiên dừng lại, khẽ quay người. Lông mày của anh không phải rất dịu dàng, nhưng chúng cũng hiếm có mà dịu đi đôi chút: “Em biết lúc đó em đã tự mình rời đi nên đã làm anh rất thất vọng, em sẽ ở đây vài ngày rồi rời đi thôi, sẽ không… sẽ không làm phiền đến anh quá nhiều đâu.” “Anh có nhớ không? Lần đầu tiên em đến đây, là anh đã đưa em đến, anh nói anh đã chôn một thứ dưới cành hoa mẫu đơn thứ ba trong vườn.” Với một nụ cười trên khuôn mặt Thiệu Vy Vy, cô thật đẹp dưới ánh sáng, cô nắm lấy cánh tay Đào Gia Thiên: “Em biết, anh đã quên quá khứ rồi.” “Hoa mẫu đơn thứ ba?” Mắt Đào Gia Thiên rơi xuống vườn cách đó không xa: “Nó ở đâu thế?” Anh đã quên những ký ức trước đây của mình. Cho dù là ai, anh cũng không thể nhớ nổi. Bao gồm Thiệu Vy Vy đứng ở phía trước này. Nhưng anh không quá xa lạ với Thiệu Vy Vy, vì khi anh đi tắm, anh thường thấy ở ngực mình, có một hình xăm bị xóa mất chỉ để lại sẹo, anh đã tìm thấy những bức ảnh trong quá khứ của mình, tất cả đều mặc quần áo, chỉ có một ảnh, nút được mở ra, ngực anh bị lộ ra, anh có thể thấy mơ hồ một chữ ‘Vy’ được khắc trên đó. Thiệu Vy Vy nhìn về phía trước: “Bây giờ chúng ta đi xem nhé, xem nó còn ở đó không.” Trong mấy năm gần đây, những đóa hoa mẫu đơn đã nở rộ, mười mấy người giúp việc đã cẩn thận tỉa cành hoa, đất đai màu mỡ, có nhiều lá cành, một bông hoa mẫu đơn đã được tái tạo, sớm đã không còn giống trước đây nữa. Thiệu Vy Vy cúi xuống, tìm một cái xẻng hoa và bắt đầu xới đất, cô nhớ đến sáu năm trước, Mộc Như Phương đã chôn một chiếc nhẫn ở đây, một chiếc nhẫn rất đơn giản do chính Đào Gia Thiên tạo ra, anh trao nhẫn cho Mộc Như Phương, nhưng Mộc Như Phương quay lại chôn ở đây. Cô đã lặng lẽ nhìn thấy. Khi Thiệu Vy Vy nói dối, giọng cô rất bình thản, cô biết Đào Gia Thiên bị mất trí nhớ, đây là thời cơ tốt nhất cho cô, bây giờ anh đã quên Mộc Như Phương, đây là cơ hội của cô. Cô nên giữ cho chắc. Cái xẻng hoa được cắm xuống đất, đất nhanh chóng được giải phóng, Đào Gia Thiên muốn biết những ký ức trước đây của anh, nhưng anh không thể nhớ được, gặp rất nhiều bác sĩ, nhưng họ cũng không có cách nào, anh nhìn mảnh đất dưới chân mình, nơi chôn cất thứ cũ. Anh hơi tò mò đó là gì. Và người phụ nữ trước mặt anh, anh có một cảm giác rất quen thuộc. Thiệu Vy Vy lấy ra một hộp màu đỏ từ sâu trong đất, nó nhuộm màu đất, và ngón tay của cô cũng vậy, với một nụ cười trên khuôn mặt, cuối cùng cô cũng đã tìm thấy nó. Cô mở nó, bên trong là một cái hộp vuông. Một hộp vuông đựng đồ trang sức. Đào Gia Thiên nhìn cái hộp vuông này dưới ánh sáng của đèn đường, anh cầm lấy mở ra, bên trong là một chiếc nhẫn, là một chiếc nhẫn bạc. Không trang trí. Đó là một vòng tròn bạc. Phong cách rất đơn giản và mộc mạc. Bởi vì đã khá lâu nên cũng chuyển sang màu vàng xỉn, không còn sáng nữa. Nhưng dưới sự đan xen của ánh trăng và ánh sáng, lúc này cũng đã có ánh sáng. Ánh sáng bạc dịu dàng. Thiệu Vy Vy ngẩng đầu lên: “Gia Thiên, xin lỗi, năm đó em đã rời bỏ anh.” Cô đã hối hận từ lâu rồi. Cô dường như đang mong chờ, nhìn Đào Gia Thiên, nhìn vào chiếc nhẫn trên tay anh, đôi mắt cô đang mong chờ, nhưng đồng thời cô cũng ghen tị. Bởi vì trong vòng tròn của chiếc nhẫn này, có một chữ cái được khắc lên. H. Đấy là Hạnh trong Mộ Dung Hạnh Nhi. Đây là chiếc nhẫn mà năm đó Đào Gia Thiên đã tự làm, với chữ V được khắc trong đó, nhưng đây là cho Mộc Như Phương, không phải cho cô. Bởi vì Mộc Như Phương từng được gọi là Mộ Dung Hạnh Nhi. Lúc này, chữ khắc trên chiếc nhẫn là V. Đó là cô, bí mật hoán đổi."
}