{
  "chapter_name": "Chương 342: Anh may mắn không chết thì em tha thứ hết những chuyện trước đây nhé",
  "content": "Nặc Nặc nằm trên vai Mộc Như Phương, gật gật đầu. Đào Gia Thiên hơi nhướng mày: \"Được rồi.\" Mộc Như Phương chau mày, thả Nặc Nặc xuống, đứng trước che chở cho cô bé như diều hâu bảo vệ gà con: \"Xin lỗi giám đốc Đào, con tôi còn bé chưa hiểu chuyện.\" Anh sái chân bước lên bậc cầu thang, đứng trước mặt Mộc Như Phương, nhìn người phụ nữ đang cẩn thận đề phòng với thái độ cao cao tại thượng rồi lạnh lùng nở nụ cười, nhìn động tác của cô: \"À, vậy cô nói xem phải giải quyết thế nào?\" Cô gái này, coi anh ta là mãnh thú ăn thịt người hay sao? Thật không biết làm sao mà cô ta sinh ra được đứa con gái đáng yêu như vậy, anh đứng rất gần cô, ngửi thấy một mùi hương thoang thoảng, giống như hương thơm của hoa dành dành vậy, nhưng tỏa ra từ người cô. Anh nhìn trân trân mái tóc đen của cô, lại đánh giá người phụ nữ trước mặt mình thêm lần nữa. Đeo cặp kính quê mùa. Còn có khẩu trang. Dáng vẻ khúm núm này trông có vẻ rất đỗi thấp hèn, khom eo nhìn xuống mặt đất, sắt mặt anh trầm xuống: \"Ngẩng mặt lên cho tôi.\" Mộc Như Phương ngửi thấy mùi hương sắp làm cô nghẹt thở quẩn quanh trong không khí, cô nhắm mắt lại: \"Giám đốc Đào...\" Một giây sau, cằm cô đột nhiên bị anh mạnh tay đẩy lên. Ép cô ngẩng đầu. Nhìn thẳng vào mắt anh. Dáng người cao to của anh vững vàng khống chế lấy cô, cảm giác áp lực làm Mộc Như Phương hơi run rẩy, cô bị ép phải nhìn anh, cách một cặp kính quê mùa dày cộm, Đào Gia Thiên nhìn dáng vẻ hoang mang run rẩy ấy của cô, nhìn đôi mắt và vành mắt đỏ ửng, nhìn lông mi vừa dày vừa rậm, chẳng hiểu sao trong lòng lại dậy lên nỗi buồn như bị lửa thiêu đốt vậy. Chỉ trong một khoảnh khắc mà thôi. Anh muốn nhìn rõ đôi mắt này, cách cặp kính dày cộm. Mộc Như Phương muốn lùi tránh đi, nhưng sau lưng đã là bức tường lạnh như băng, cô đẩy Đào Gia Thiên ra: \"Giám đốc Đào, tôi còn phải làm việc nữa.\" Cánh tay của người đàn ông này cứ như là sắt thép đúc thành vậy. Vững vàng siết chặt lấy tay cô, đôi mắt đen thăm thẳm nhìn cô chăm chú, trong lòng Mộc Như Phương thấy rối bời, cô sợ bị anh nhìn ra, cơn ác mộng ấy lại bao vây lấy cô, ở nơi sống không bằng chết đó, cô giãy giụa kịch liệt, khẩu trang trên gương mặt bị rơi xuống. Để lộ gương mặt mang đầy sẹo. Đôi mắt đen như mực của Đào Gia Thiên nhíu lại, dừng trên gương mặt của người con gái này, trông các vết thương xấu xí đến như vậy, dường như cảm thấy hơi khó chịu, trong chốc lát đã mất đi hứng thú. Anh buông tay ra, sau khi lấy khăn giấy lau tay rồi bèn vứt lại tại chỗ, hừ lạnh một tiếng, bỏ lên lầu. Mộc Như Phương thấy anh đi rồi bèn vỗ vỗ ngực. Nặc Nặc đứng cạnh bên, dường như con bé thấy sợ dữ lắm, vội vã chạy đến ôm chân Mộc Như Phương: \"Mẹ ơi, có phải chú đó giận rồi không...Đáng sợ quá.\" \"Không sao đâu, anh ta là người như vậy đấy.\" Mộc Như Phương cúi người bế con lên, lúc nói câu này đột nhiên cô lại thấy thất vọng, phải đấy, Đào Gia Thành vẫn luôn là người như vậy, máu lạnh vô tình từ trong xương cốt, vui buồn thất thường. 4 giờ chiều, trong phòng làm việc của tổng giám đốc trên lầu 66. Trợ lý cầm tài liệu bước vào phòng: \"Giám đốc Đào, mấy cái này đều cần anh kí tên ạ.\" Người đàn ông ngồi trên ghế xoay khẽ gật đầu, bàn tay cầm bút máy hơi khựng lại, chợt nhớ đến người phụ nữ kia, ánh mắt bình tĩnh: \"Mang cái quần hồi sáng cho nhân viên dọn vệ sinh đó, kêu cô ta giặt sạch cho tôi.\" Trợ lý cứ tưởng mình nghe nhầm. Cái gì? \"Dạ.\" Trợ lý không dám hỏi nhiều, anh ta ngẩng đầu nhìn thoáng qua Đào Gia Thiên, sự lạnh lẽo và áp lực bao phủ hết lên bầu không khí trong phòng, trong lòng trợ lý không hiểu giám đốc Đào có ý gì, sau khi anh ta bước ra khỏi phòng bèn gọi ngay cho người của bộ phận vệ sinh, hỏi coi người tên Lý Uyển kia đang ở đâu. Mộ Như Phương không ngờ anh sẽ cho người mang cái quần đến thật, trong phòng làm việc của chị Từ, người đứng trước mặt là trợ lý bên cạnh Đào Gia Thiên. \"Lý Uyển, giặt giũ cẩn thận một chút, đồ đạc của giám đốc có giá thế nào thì chắc cô cũng hiểu rõ đấy.\" Mộc Như Phương cúi đầu: \"Tôi biết rồi.\" Chị Từ hơi lo lắng hỏi: \"Lý Uyển, chuyện này là sao?\" Chị Từ còn chưa biết chuyện xảy ra hồi sáng, Mộc Như Phương kể lại một lần, chị Từ nhíu mày: \"Sao mà lại thế được, Lý Uyển à, lần sau cô đừng dẫn Nặc Nặc theo nữa, người có thân phận như giám đốc Đào chúng ta trêu vào sao được.\" Mộc Như Phương cũng đang rầu rĩ việc này, sau chuyện lần này, làm sao cô dám dẫn Nặc Nặc theo nữa cơ chứ, lỡ mà lại bị Đào Gia Thiên phát hiện ra thì biết làm sao. Tan làm, cô đưa Nặc Nặc về nhà. Mộc Như Phương chuẩn bị bữa tối cho Nặc Nặc xong bè cầm túi giấy đựng đồ của Đào Gia Thiên đi đến tiệm giặt là, nhân viên nhìn thấy chất vải của bộ đồ, lập tức nhíu mày nói: \"Cái này đến mấy chục triệu lận đấy, tiệm bọn tôi không dám giặt đâu, hơn nữa, cái này là vết bút lông, giặt không ra đâu.\" Mộc Như Phương đi tìm vài tiệm, đều bị từ chối hết cả. 9 giờ tối, gió mát thổi vi vu, cô tấm thân mệt nhoài sau cả ngày làm việc về nhà, Nậc Nặc đang tập trung xem phim hoạt hình ở phòng khách, vừa thấy cô về đã vội nhào đến: \"Mẹ ơi, mẹ về rồi ạ, hồi nãy bà Lý có mang một dĩa bánh bao chiên qua cho nhà mình đấy ạ.\" \"Nặc Nặc ăn chưa?\" \"Con ăn rồi, mẹ cũng ăn đi.\" Tối đó cô tắm cho Nặc Nặc thơm tho sạch sẽ rồi bế cô bé lên giường, cúi đầu nhẹ nhàng hôn con: \"Ngủ đi con, Nặc Nặc.\" \"Dạ.\" Nặc Nặc vùi người vào trong tấm mền màu hồng, chỉ để lộ ra cái đầu nho nhỏ: \"Mẹ mau đi tắm rồi lên ngủ với con đi.\" \"Ừ.\" Lúc này Mộc Như Phương mới bước vào nhà tắm, cô mở vòi hoa sen để dòng nước ấm áp tuôn rào xuống người mình, rửa mặt tẩy trang sạch sẽ, để lộ ra gương mặt mịn màng trắng trẻo, cô ngẩng đầu, những tia nước từ má cô chầm chậm chảy xuống, lướt qua làn da nõn nà của cô. Vết thương màu trắng trên gò má dường như đã khuất đi sau làn nước, chỉ còn lại vẻ đẹp khiến lòng người say đắm mà thôi. Cô ấn dầu gội đầu mới phát hiện ra đã hết, Mộc Như Phương mới sực nhận ra, dầu gội đầu của cô đã hết từ nửa tháng trước rồi. Chỉ còn loại của con nít, đó là cô mua cho Nặc Nặc. Cô dùng bọt xà phòng để gội đầu, mấy năm nay chất lượng cuộc sống tệ hại dữ lắm, nhưng có thể ông trời cho cô gương mặt được hậu đãi, dù có bị hành hạ thế nào cũng không có gì thay đổi cả. Cũng giống như mái tóc của cô vậy, có lần cô ra ngoài mà không hóa trang, thế mà lại có người chạy đến hỏi xem cô dùng dầu gội đầu gì. Tóc của cô vẫn đen bóng và suôn mượt như vậy. Mộ Như Phương nhìn bản thân mình trong gương, chợt thấy hơi buồn cười. Tối đó, cô lại nằm mơ Trong giấc mơ là bữa tiệc cưới vào bốn năm trước. Đào Gia Thiên nhận cái ly từ tay cô, không hỏi một câu nào mà uống cạn, rồi anh ngã vào lồng ngực cô, mỉm cười nói với cô rằng: \"Như Phương, nếu lần này anh may mắn không chết, em hãy tha thứ hết những chuyện từng xảy ra nhé, chúng ta làm lại từ đầu được không.\" Ánh mắt cô rỗng không, chỉ đáp lai bằng mỗi chữ \"Được.\" mà thôi."
}