{
  "chapter_name": "Chương 706: (Hoàn)",
  "content": "CHƯƠNG 706: MÃI MÃI Đào Gia Thiên về đến nhà. Bây giờ là sáng sớm, Mộc Như Phương đã ngủ rồi, anh đến bên người của cô, mở đèn ngủ màu vàng dịu, anh nhìn gương mặt đang ngủ say của cô, sau đó cầm điện thoại của cô. Điện thoại có cài mật khẩu, anh cầm ngón tay của cô mở khóa, mở thư viện ảnh ra, quả nhiên nhìn thấy một album cài thêm mật khẩu, anh cắn chặt răng, dùng vân tay của cô mở khóa, nhìn ảnh bên trong. Là cô bé Băng Băng đó. Cô bé này rốt cuộc là ai, cô để tâm như vậy sao? Là của Tề Sâm đó sao? Đáy lòng của Đào Gia Thiên khó chịu. Còn có một tia chua xót nồng đậm, vết thương ở bụng dường như lại rách ra mang đến đau đớn, anh cắn chặt răng rời khỏi. — Thứ bảy. Đêm khuya. Mộc Như Phương không ngủ được. Cô mấy lần trở mình, cuối cùng ngồi dậy, sắc đêm u tối, trong phòng ngủ càng thêm tối tăm, cô liếc nhìn vị trí bên cạnh, tối nay, Đào Gia Thiên không có trở về. Đêm nay, cô dường như cũng không ngủ được. Trong lòng cô có một nút thắt. Không thể cởi bỏ. Lần này, Tống Thấm Như điên rồi, cục tức đè trong lồng ngực đó của cô cũng tiêu tan rồi. Ân oán của ba mẹ cô cũng tiêu tan rồi. Cô biết, thật ra, mẹ của mình đều không quên được Đào Kiệt. Cho dù sau khi gả cho ba, cũng không có quên. Mỗi ngày mỗi đêm, cô vô số lần nghe thấy mẹ gọi tên của Đào Kiệt. Chuyện mà Đào Kiệt làm ra, ích kỷ không màng luân thường đạo lý chuyển mộ phần của mẹ đến khu mộ của nhà họ Đào, Mộc Như Phương không có sức ngăn cản, cô rất ghét cách làm bá đạo như thế, lại bất lực, chi của ba vốn dĩ không có mấy người thân. Hiện nay, sớm đã đi hết rồi. May mắn. Cô với anh trai còn cả em gái đều còn. Hai ngày liền Đào Gia Thiên đều không có trở về. Cô muốn đợi anh trở về, nói một chuyện với anh. Nếu Tống Thấm Như đã không có uy hiếp gì nữa, vậy thì cô muốn nói chuyện của Băng Băng cho anh. Tháo gỡ nút thắt trong lòng, cô cũng tốt, cùng anh sống phần đời còn lại. Nhưng hai ngày này, Đào Gia Thiên vậy mà không có trở về. Anh nói, trong công ty bận. Mộc Như Phương không ngủ được, rút điện thoại ra, nhìn album ảnh, ảnh của con gái, trên mặt mang theo nụ cười, Băng Băng đừng sốt ruột, mẹ rất nhanh có thể đón con trở về rồi, con không phải luôn hỏi ba đang ở đâu sao? Bây giờ, con có thể quay về trong lòng ba mẹ rồi. Sáng sớm. Mộc Như Phương đi tìm Tống Tinh Tuyệt. Cô đã nói với Tống Tinh Tuyệt, bảo Tống Tinh Tuyệt liên lạc với người chăm sóc Băng Băng, dẫn Băng Băng trở về. Tống Tinh Tuyệt cũng biết hai người Mộc Như Phương với Đào Gia Thiên trải qua bao nhiêu khó khăn dày vò như thế, cũng đi đến bước này rồi, anh liền gật đầu: “Anh sẽ cho người sắp xếp.” Anh ta nhìn Mộc Như Phương: “Em đừng sốt ruột.” “Dụ Tú Y anh tìm được tung tích của em ấy chưa?” Đây là em gái út của bọn họ. “Đã tìm thấy rồi, anh còn chưa vội, Đào Kiệt còn vội hơn chúng ta… món nợ mà ông ta nợ quá nhiều, hận không thể nhanh chóng bù đắp. Đoán chắc, ám vệ của ông ta bây giờ chắc đã tìm được Tú Y, em không cần lo lắng, Tú Y sẽ không có chuyện, ám vệ của nhà họ Đào làm việc, em chắc còn rõ hơn anh.” Mộc Như Phương yên tâm rồi. “Anh, anh… anh có phải sớm đã biết thân thế của mình rồi không?” Tống Tinh Tuyệt gật đầu: “Khi anh còn rất nhỏ đã biết rồi, ba đối xử với anh rất tốt, nhưng trước giờ chưa từng che giấu anh, Như Phương, em trách anh không?” Mộc Như Phương lắc đầu: “Em chỉ hy vọng ba anh em chúng ta không sao là được, còn cái khác… bây giờ đều không quan trọng rồi.” “Tống Thấm Như đã điên rồi, điều này coi như đã khiến ba mẹ an tâm rồi.” Tống Tinh Tuyệt cũng không ngờ, Đào Kiệt vậy mà có thể ly hôn với Tống Thấm Như, mối hôn nhân này, duy trì sự giao hảo giữa hai nhà, còn cả sự ổn định của Đào Thị. Mộc Như Phương hiểu. Thật ra, Đào Kiệt và Tống Thấm Như từ lâu đã không có tình cảm, nhưng hai người cũng vẫn sống bên nhau hơn 30 năm, mặc dù không tính là tương kính như tân, nhưng cũng được vẻ ngoài như thế, bây giờ trực tiếp xé rách da mặt, trong lòng Đào Kiệt đã vô tình rồi. “Anh hận ông ta, hận ông ta đã tổn thương mẹ, hận Tống Thấm Như đã hại chết ba mẹ của anh, anh càng hận bản thân, trong người vậy mà lại chảy dòng máu của Đào Kiệt.” Mộc Như Phương nhìn anh ta: “Anh, mẹ nếu như ở dưới suối vàng có biết, cũng…” Cô đang muốn an ủi Tống Tinh Tuyệt, bỗng nghĩ tới, Đào Kiệt đã chuyển phần mộ của mẹ đến khu mộ của nhà họ Đào, dưới suối vàng sao có thể yên ổn được. “Anh, em muốn đi thăm ba.” “Anh đi cùng em.” Tống Tinh Tuyệt nói. Đào Kiệt ích kỷ chia cắt huyệt mộ của ba mẹ cô, ích kỷ mở quan đưa ra, nhất định đã làm phiền đến sự bình yên của bọn họ, ngày hôm sau Mộc Như Phương cùng Tống Tinh Tuyệt về quê. Đó là một thôn trấn nhỏ trong thành phố, lái xe vào cũng hơi tốn sức và thời gian. Từ ban ngày đến tối, mới đến nơi. Tống Tinh Tuyệt với Mộc Như Phương quỳ trước bia mộ, cỏ dại trên mặt đất rõ ràng đã được xử lý, hỏi người trong thôn mới biết, khoảng thời gian trước, mỗi ngày Đào Kiệt đều ở đây, lúc cắt cỏ ở phần mộ của Tống Minh Yên thì thuận tiện cũng cắt cỏ xung quanh mộ của ba cô, nhưng rõ ràng không tận tâm bằng Tống Minh Yên, chỉ thuận tay cắt qua mà thôi. Hơn nữa đoán chắc không phải là Đào Kiệt cắt. Trong lòng Đào Kiệt chắc có oán hận với ba cô, tình địch gặp mặt còn đỏ mắt, chắc là chú Khang thuận tay làm. “Ba, con trai bất hiếu, không có ngờ ba với mẹ chôn chung mười mấy năm vậy mà còn bị chia cắt.” Bàn tay cũng không bóp được đùi lớn, Tống Tinh Tuyệt cũng bóp không nổi Đào Kiệt. Huống chi Đào Kiệt bây giờ đã điên rồi, không màng đến luân thường đạo lý nữa. —- Biệt thự Lan Giang. Đào Gia Thiên nhìn cô bé ở trước mặt, thời gian gần một năm, cô bé lớn lên không ít. Anh thử gọi tên của cô bé: “Băng Băng.” Không ngờ, cô bé hình như còn nhớ anh, nhỏ giọng gọi: “Chú…” Lúc này, giọng nói của Băng Băng sõi hơn, không giống như trước đây. Băng Băng nhìn Đào Gia Thiên: “Chú, chú không phải nói dẫn cháu đi tìm mẹ sao?” Cô bé liếc nhìn xung quanh, mẹ không ở đây. Đào Gia Thiên: “Mẹ cháu rất nhanh sẽ trở về.” Băng Băng liếc nhìn hai ám vệ mặc đồ đen ở đằng sau Đào Gia Thiên, có hơi sợ hãi, cô bé bị hai ám vệ này dẫn tới, mắt của cô bé đỏ hỏe, nhích về phía sau, Đào Gia Thiên thấy thế, phất tay, bảo Đông dẫn ám vệ rời khỏi đây. “Băng Băng, cháu nghỉ ngơi trước, đợi cháu ngủ dậy thì mẹ cháu sẽ về đến.” “Chú, chú sẽ không lừa cháu chứ.” “Sẽ không.” “Vậy chúng ta ngoắc tay, sáng mai cháu tỉnh dậy thì có thể nhìn thấy mẹ.” “Được, chúng ta ngoắc tay.” Đào Gia Thiên nhìn bàn tay nhỏ nhắn mềm mại của cô bé, đáy lòng cũng mềm nhũn, anh đưa tay, móc lấy ngón tay của cô bé. Cô bé ngủ rồi. Đào Gia Thiên lại cả đêm mất ngủ. — “Cái gì? Băng Băng không thấy đâu nữa? Anh, có chuyện gì.” Mộc Như Phương với Tống Tinh Tuyệt ở trong nhà dưới quê, đêm nay, bọn họ chuẩn bị nghỉ lại đây một đêm, ở bên cạnh ba, ngày mai mới đi, không ngờ Tống Tinh Tuyệt nhận được một cược gọi của trợ lý, nói là người hộ tống cô chủ Băng Băng quay về thông báo, trên đường, cô chủ Băng Băng không thấy đâu nữa. Mộc Như Phương lập tức hoảng rồi. Tống Tinh Tuyệt kinh ngạc: “Rốt cuộc xảy ra chuyện gì.” “Không biết tình hình cụ thể, bên đó, Phong nói, anh ta khi hộ tống cô chủ Băng Băng trở về, nhưng nửa đường bị một nhóm người bắt đi, không phải bọn bắt cóc bình thường, ngược lại giống như sớm đã có kế hoạch.” Trên đường về, trái tim của Mộc Như Phương như bị bóp nghẹt. Tống Tinh Tuyệt cũng thế, anh ta dùng tốc độ nhanh nhất, lái xe như bay về nhà, Mộc Như Phương về đến biệt thự Lan Giang đã là 2 giờ sáng, đèn trong nhà còn mở, biệt thự Lan Giang mở đèn cả đêm, cô muốn tìm Đào Gia Thiên, không ngờ, Đào Gia Thiên không có ngủ. “Thiên, Thiên… Thiên anh giúp em.” Đào Gia Thiên lần đầu tiên thấy cô đau lòng như thế, đôi mắt đen láy đó, đều là sự sợ hãi hoảng hốt, anh nắm chặt tay của cô, lạnh như băng vậy: “Như Phương, em sao lại về đến rồi. Em không phải ngày mai mới trở về sao?” “Thiên, con gái của em không thấy đâu nữa rồi.” Hai mắt của cô trào ra nước mắt. “Em để ý đứa trẻ đó như thế, để ý đến ba của đứa trẻ đó như thế sao?” Đào Gia Thiên dường như trong nháy mắt không chịu được, cô yêu cô bé đó, ba của cô bé đó nhất định cũng để lại dấu vết sâu đậm ở trong lòng cô, anh không thể phớt lờ, không thể làm như không quan tâm không thấy được, nhưng trái tim của anh cũng biết đau. “Thiên, đó là con gái của chúng ta.” Mộc Như Phương nắm chặt tay của anh: “Đó là con gái Băng Băng của chúng ta, đó là con của em với anh, Thiên, em đã nói với anh vô số lần, anh mỗi lần hỏi em, ba của đứa trẻ là ai, em đã nói với anh, đó là con của chúng ta.” Đào Gia Thiên sững sờ, đồng tử co rút lại, anh há miệng: “Của chúng ta… con gái của anh…” Sự bàng hoàng trong đáy mắt bị sự vui mừng che đậy, anh run rẩy nói: “Con của chúng ta sao? Thật sự là của chúng ta?” “Phải, lần đầu tiên em đã nói với anh, nhưng anh không tin, anh cho người đi làm xét nghiệm DNA, nhưng bị Tống Thấm Như động tay động chân, em sau này luôn sợ Tống Thấm Như sẽ làm ra chuyện gì không tốt với con, cũng không có dám nói.” Cô nhìn Đào Gia Thiên: “Thiên, bất luận anh có tin hay không, kiếp này em chỉ có qua lại với một mình anh, Băng Băng thật sự là con gái của chúng ta. Thiên, anh giúp em đi.” “Như Phương, em đi theo anh.” Sau khi vui mừng qua đi, khóe miệng của Đào Gia Thiên cong lên, anh nắm tay của cô, đi đến cửa phòng bên cạnh, đẩy cửa ra, Mộc Như Phương đi vào, nhìn thấy con gái đã ngủ say trên giường, trong nháy mắt, nước mắt của Mộc Như Phương rơi lệ, cô đi tới, quỳ ở bên giường, cẩn thận chạm vào mặt của Băng Băng. Con gái của cô lớn rồi. Lớn hơn rất nhiều. Một năm không có gặp mặt, mỗi ngày Mộc Như Phương đều nhớ nhung trong lòng. Động tác của cô rất khẽ khàng, ngón tay cũng đang run rẩy. Nhưng Băng Băng lại tỉnh lại. “Mẹ.” Cô bé dụi mắt: “Mẹ, thật là mẹ sao? Hay là Băng Băng đang nằm mơ.” Mộc Như Phương: “Là mẹ, là mẹ, Băng Băng, mẹ đến rồi.” Băng Băng lập tức mở mắt, nhào vào trong lòng của cô, vui mừng gọi to: “Mẹ, mẹ, thật sự là mẹ rồi, chú đó không có lừa con, chú đó nói con chỉ cần ngủ một giấc mở mắt ra thì có thể nhìn thấy mẹ rồi.” Đào Gia Thiên muốn rời khỏi, để lại không gian cho hai mẹ con bọn họ, ai ngờ, anh vừa xoay người thì bị Băng Băng gọi lại: “Chú.” Mộc Như Phương nói: “Thiên, anh lại đây.” Anh đi tới. Mộc Như Phương nói với con gái: “Băng Băng, đây không phải chú, đây chính là ba của con.” Băng Băng mở to mắt, Đào Gia Thiên có hơi căng thẳng: “Băng Băng…” Anh sợ trước đây để lại ấn tượng không tốt cho cô bé, anh nhiều năm như thế không có ở bên cô bé, trong lòng vô cùng áy náy hổ thẹn, nghĩ tới cô bé đã từng phải làm phẫu thuật tim, anh còn… Lồng ngực của anh đau nhói, trước giờ chưa có lần nào khó chịu như lần này. Băng Băng nhào tới, cẩn thận ôm lấy cổ của anh: “Ba, ba thật sự là ba của con sao?” Đào Gia Thiên ôm chặt lấy cô bé: “Phải.” Giọng nói của anh nghèn nghẹn: “Ba là ba của con.” Băng Băng: “Ba—” Một giọt nước mắt từ trong khóe mắt của anh chảy ra, anh ôm chặt lấy cô bé: “Ngoan, Băng Băng ngoan…” “Ba, con cũng có ba rồi, ba, chúng ta sau này có phải là một gia đình sẽ ở bên nhau, sẽ không chia xa không.” “Phải.” Anh rút một tay ra, ôm lấy Mộc Như Phương, ba người cùng ôm nhau, Đào Gia Thiên lúc này vô cùng thỏa mãn. Cho dù kêu anh từ bỏ quyền lực của Đào Thị, anh cũng cam tâm tình nguyện. Biệt thự Lan Giang rất lâu không có náo nhiệt như vậy rồi. Sinh nhật 6 tuổi của Băng Băng. Họ hàng của nhà họ Đào đến quá nửa. Đào Kiệt vui vẻ ôm cháu gái trong lòng: “Băng Băng, Băng Băng gọi ông nội.” “Ông nội.” “Bảo bối ngoan.” Đào Kiệt yêu không nỡ buông tay mà cứ bế cô bé. Sinh nhật đầu tiên của tiểu công chúa nhà họ Đào được tổ chức rất long trọng, người được mời đều là bạn bè họ hàng thân thiết, không có người ngoài, vào buổi tối, bên ngoài đốt pháo hoa. Một mình Mộc Như Phương ở ban công, cô ngắm pháo hoa, nhìn Băng Băng và Đào Kiệt chơi trốn tìm ở trong sân, ai có thể ngờ người lạnh lùng kiêu ngạo như Đào Kiệt lại cưng chiều Băng Băng như thế. “Như Phương…” Mộc Như Phương xoay người, nhìn Đào Gia Thiên: “Thiên, anh lại đây.” “Như Phương, chúng ta trước đây có phải cũng từng ngắm pháo hoa như này…” Mọi thứ trước mắt đều vô cùng quen thuộc, đại não của Đào Gia Thiên mau chóng vụt qua vô số hình ảnh, giống như hàng lang ký ức, phía trước là ánh sáng màu trắng. Mộc Như Phương sững người nhìn cơ thể của anh từ từ ngã xuống, cô xông đến: “Thiên, Thiên anh làm sao vậy.” Cô ôm lấy anh, không biết anh sao lại hôn mê. Cô hoảng hốt: “Thiên.” Trước mặt Đào Gia Thiên là một hành lang màu trắng, bức tường ở hành lang ánh lên từng hình ảnh, những hình ảnh đó giống như sống lại, biến thành vô số ký ức vụt qua trước mắt của anh vào lúc này, anh nghe thấy tiếng gọi khẩn trương của Mộc Như Phương, nhưng mí mắt lại không mở ra được, ban ngày chui vào đầu, những tia dịch thể nóng lên, bỗng đập vào mặt của anh, không biết trôi qua mấy phút, Đào Gia Thiên mở mắt ra. Anh đưa tay, lau nước mắt ở khóe mi Mộc Như Phương. “Như Phương, em tha thứ cho anh không?” Anh đã khôi phục trí nhớ, những chuyện trước đây đã tái hiện trong đầu, trong lòng anh vô cùng áy náy: “Anh xin lỗi em, những chuyện quá đáng anh đã làm với em, xin lỗi xin lỗi…” Anh sao dám chứ, khoảng thời gian mất đi trí nhớ này, anh sao dám đối xử với cô như vậy. Đây là người phụ nữ anh yêu sâu đậm, anh sao có thể tổn thương cô như thế. Anh ôm chặt lấy cô, giọng nói run rẩy gọi tên của cô. Mộc Như Phương thấy anh tỉnh lại thì bị dọa giật mình: “Anh nhớ được em rồi sao?” “Ừm.” Cô ôm chặt anh: “Thiên, chúng ta nhìn vào tương lai, chuyện trong quá khứ, đều đã qua rồi, em từ lâu đã không hận nữa… từ lâu đã không rồi…” Cô cảm thấy một hàng nước mắt rơi vào gáy của cô. Anh… Khóc rồi. Mộc Như Phương càng ôm chặt lấy anh. Cô nghe thấy nhịp tim mãnh liệt của anh. Cô vừa rồi thật sự sợ anh đột nhiên ngất đi. “Thiên, sau này, không được rời xa em.” “Như Phương, anh yêu em.” Đào Gia Thiên nói xong thì hôn lên môi của cô, hai người cứ ôm chặt nhau. Băng Băng chạy đến cầu thang, ngẩng đầu nhìn thấy hai người đang ôm nhau, cô bé mở to mắt: “Ba mẹ đang làm gì thế.” Đào Kiệt bế cô bé: “Suỵt, không được làm phiền bọn họ có được không.” Băng Băng: “Dạ.” Mộc Như Phương bị hôn đến mức có hơi nghẹt thở, hai người ôm chặt nhau một lúc, Đào Gia Thiên cũng không dám buông ra, Mộc Như Phương vỗ nhẹ anh: “Được rồi, chúng ta nên đi xuống rồi, họ hàng đều có mặt rồi, tóm lại phải chào hỏi một chút.” “Để quản gia lo liệu.” Mộc Như Phương mỉm cười: “Em… em mang thai rồi.” Đào Gia Thiên không có nghe rõ, sững ra: “Cái gì?” Mộc Như Phương vỗ tay, mặt mày có hơi xấu hổ: “Em nói, em có thai rồi.” Đáy mắt của anh vụt qua niềm vui vô cùng to lớn, Mộc Như Phương dựa vào trong lòng anh: “Em định để tối nay đợi khi bạn bè đông đủ thì nói ra.” Đào Gia Thiên ôm lấy cô, xoay vài vòng, trên mặt Mộc Như Phương mang theo nụ cười: “Thiên!” “Như Phương, chúng ta sẽ mãi mãi ở bên nhau.” “Ừm.”\u000f\u000f —-THE END—"
}