{
  "chapter_name": "Chương 49",
  "content": "Bối Hồng vừa nói xong, bàn tay đang bóp vai cho bố của Bối Sơ Nhan đột nhiên cứng lại, cô nhìn về phía em gái đang đứng trước bàn làm việc của bố, đáy mắt lộ ra vẻ hoang mang. \"Bố... Con cảm thấy như vậy không tốt lắm đâu? Trước mặt nhiều người như vậy... Doanh Doanh sẽ căng thẳng. Bố còn nhớ lần trước năm Doanh Doanh học lớp mười không. Năm đó Bối Doanh Doanh học lớp mười, có một lần Bối Hồng dẫn hai chị em đi tham dự một sự kiện khai trương khu trượt băng, đây cũng một trong những dự án Bối Hồng đầu tư. Lúc đến nơi, người dẫn chương trình mời Bối Doanh Doanh lên sân khấu để phỏng vấn, nhưng Bối Doanh Doanh căng thẳng đến mức không nói được câu nào, khiến cho không khí hiện trường lúc đó cực kỳ gượng gạo. Lúc đó đã khiến Bối Hồng mất hết mặt mũi, cuối cùng vẫn là Bối Sơ Nhan lên sân khấu chào hỏi mọi người. Ý cười trên môi Bối Hồng vẫn không giảm, đứng dậy đi đến bên ghế gỗ lim ngồi xuống, \"Không sao hết, đó là chuyện năm ngoái rồi, bây giờ Doanh Doanh trưởng thành rồi, lá gan cũng lớn hơn nhiều, đúng không nào?\" Ông mở nắp chén trà, uống một ngụm nhỏ. \"Nhưng mà bố, ở trường có nhiều người như vậy... Sợ Doanh Doanh sẽ rất căng thẳng, đến lúc đó nói không tốt, bị bạn học cùng lớp nhìn thấy, sau này lấy chuyện đó ra châm chọc Doanh Doanh thì sao bây giờ...\" Cô ta tiếp tục \"Nói chuyện giùm Bối Doanh Doanh.\" Bối Doanh Doanh vẫn luôn im lặng, lúc này cô nghiêng đầu nhìn chị ta, thấy chị ta chột dạ, sau đó -- Cô khẽ cong khóe môi, nói với bố: \"Bố, con cảm thấy chị thật sự nói rất đúng.\" ? Bối Sơ Nhan sửng sốt. \"Vừa rồi con cũng nghĩ rồi, diễn thuyết ở trường học nhiều có người như vậy... Con sẽ rất căng thẳng, con sợ con sẽ không làm tốt được,\" cô cúi đầu nói nhỏ, \"Bố, hay là bố vẫn để cơ hội lần này cho chị đi, hơn nữa ở trường chị được nhiều người yêu quý hơn con.\" Dáng vẻ này của cô khiến ai cũng không thể cưỡng lại được, Bối Hồng đau lòng vẫy tay với cô, đợi cô đi đến trước mặt, ông nắm tay cô bảo cô ngồi xuống bên cạnh mình: \"Sao thế, có phải ở trường có người hay bắt nạt Doanh Doanh không?\" Trên mặt cô khôi phục lại nụ cười, lắc đầu: \"Không có ạ, chỉ là tính của con quá hướng nội, chị thì ưu tú hơn rất nhiều, tất nhiên sẽ có nhiều người thích chị rồi.\" \"Ai nói Doanh Doanh của chúng ta không ưu tú...\" Bối Hồng sờ đầu của cô, khẽ thở dài một tiếng: \"Con thật sự không muốn lên nói sao?\" \"Dạ.\" Bối Hồng gật đầu, nhìn về phía Bối Sơ Nhan: \"Vậy thì để Nhan Nhan lên phát biểu vậy, Nhưng Nhan Nhan có thời gian rảnh để chuẩn bị không?\" Vừa rồi Bối Sơ Nhan suýt chút nữa không thở nổi, lúc này lại giống như bàn tay đang bóp cổ cô ta đột nhiên buông ra. Cô ta có thể từ từ hô hấp trở lại, cô ta thoải mái mỉm cười: \"Vâng, con có thời gian ạ.\" \"Được rồi, hai đứa nhanh về phòng nghỉ ngơi đi, đi ngủ sớm một chút.\" \"Bố ngủ ngon ạ.\" Hai người đi ra khỏi thư phòng, Bối Sơ Nhan đi phía trước bỗng quay đầu lại, liếc nhìn Bối Doanh Doanh, trong ánh mắt đầy vẻ hoang mang cùng nghiên cứu dò xét. \"Bối Doanh Doanh, mày làm như này không giống mày chút nào, mày thật sự không muốn lên diễn thuyết sao?\" Làm thế nào cô ta cũng không thể tin được, Bối Doanh Doanh vì cái gì mà vô duyên vô cứ từ chối. Gần đây không phải con nhỏ này cực kỳ nóng lòng thể hiện bản thân sao? Ngay cả ca hát cũng hát rồi, vừa rồi lại nói là căng thẳng? Bối Doanh Doanh mỉm cười: \"Sao hả? Nếu như chị hy vọng em lên nói như vậy thì để bây giờ tôi quay lại nói với bố.\" Bối Sơ Nhan nhíu mày, tức giận không dám đáp lại. \"Chỉ là đột nhiên em không muốn tham gia thôi, gần đây phải chuẩn bị cho kỳ thi cuối kỳ.\" Bối Sơ Nha bán tin bán nghi, nhưng lúc sau cô ta vẫn mỉm cười, \"Lần này diễn thuyết lớn như vậy, mày cũng không có cái dũng khí đó.\" Cô ta vừa dứt lời, giống như đã chiến thắng, kiêu ngạo quay đầu rồi đi tiếp tục đi về phía trước, bỗng cô ta nghe thấy giọng nói của Bối Doanh Doanh lần nữa vang lên. \"Bối Sơ Nhan, chị sợ đúng không?\" \"... Cái gì?\" \"Sợ rằng lời nói dối mà chị bịa ra sẽ bị bại lộ trước mặt tất mọi người, không phải chị nói -- chị là cô con gái duy nhất của nhà họ Bối sao?\" Lưng Bối Sơ Nhan cứng đờ, cơn lạnh lẽo từ lòng bàn chân cô ta dâng lên. Bước chân của cô ta dừng lại. \"Vì sao ở trường chị không cho em chào chị, phải giả vờ như không quen biết?\" \"Chị sợ hãi, chị sợ người khác sẽ biết em là em gái của chị, bọn họ sẽ bắt đầu chú ý đến em, chị không muốn em đoạt mất đi sự nổi tiếng của chị, bởi vì chị sợ hãi mọi người sẽ bắt đầu thích em.\" Bối Doanh Doanh nói ra tâm tư của Bối Sơ Nhan. Bối Sơ Nhan quay đầu, tức giận trừng mắt nhìn cô, vẻ tức giận và chán ghét cùng bộc phát một lúc, \"Cần tao nói cho mày biết tại sao không? Mày đã hỏi thì lý do chính là bởi vì có đứa em gái tai bị vấn đề khiến cho tao cảm thấy mất mặt. Hồi học tiểu học, có người biết tao là chị của mày, tao bị mọi người gọi là chị gái của \"đứa điếc\", suýt chút nữa bị mọi người cô lập.\" Cô ta nhìn trên mặt Bối Doanh Doanh đã không còn nụ cười, bỗng bật cười một tiếng, \"Đáp án này mày hài lòng chưa?\" Cô ta nói xong, trực tiếp quay người đi vào phòng ngủ, đóng sầm cửa lại. Bối Doanh Doanh đứng tại chỗ, móng tay đâm vào lòng bàn tay, cô cố gắng kiềm chế cảm xúc, bờ vai nhấp nhô theo hơi thở, hai mắt cô đỏ lên. Môi cô run rẩy phát ra âm thanh rất nhỏ: \"Bối Sơ Nhan, chị thật sự không có một chút áy náy nào.\" Vừa rồi cô thật sự muốn nắm lấy tay Bối Sơ Nhan, gào lên chất vấn chị ta, lỗ tai cô thành ra thế này là vì ai? Bối Doanh Doanh nhìn ánh trăng bên ngoài ban công. Hôm nay trăng rất tròn. Không bao lâu nữa có thể thu lưới rồi. - Sáng hôm sau, Bối Doanh Doanh rửa mặt xong xuống dưới lầu, Viên Man Hà đang chuẩn bị bữa sáng. \"Sao hôm nay con dậy sớm như vậy?\" Mẹ nhìn đồng hồ cổ treo tường, \"Còn chưa đến 6:20.\" Bối Doanh Doanh cười một tiếng, cô cầm lấy một cái bánh mì nướng trên bàn, \"Sáng nay con dậy sớm học từ đơn.\" \"Ngoan quá, con ăn đi, ăn xong mẹ bảo chú lái xe đưa con đi học.\" Não cô bắt đầu hoạt động, nuốt bánh mì, giọng có chút ấm úng không rõ: \"Không cần đâu ạ, con đi cùng bạn học...\" \"Bạn học nào?\" Cô cúi đầu, uống một ngụm sữa để che dấu sự căng thẳng của mình: \"Hách Manh trước đó hay chơi cùng con á mẹ...\" \"Là con bé đó sao? Không phải gần đây mấy đứa không hay liên lạc lắm sao?\" \"Mấy ngày trước có nhắn tin với nhau... Bọn con cùng nhau ngồi tàu điện ngầm đi học, hôm nay con còn phải trực nhật, sắp muộn rồi ạ.\" Mẹ gật đầu, \"Vậy con mau đi học đi.\" Cô lấy thêm một cái bánh mì nướng, đứng dậy cầm cặp sách rồi chạy nhanh ra cửa, \"Ài, con chậm một chút, chú ý an toàn nhé.\" \"Vâng ạ, bye bye mẹ ~\" Viên Man Hà nhìn cô bất đắc dĩ nở nụ cười, \"Chạy còn nhanh hơn thỏ.\" Cô chạy ra khỏi cổng lớn, thở phào một hơi rồi lon ton ra khỏi biệt thự cho đến khi đến góc rẽ chỗ hẹn mọi lần của bọn họ. Cô nhìn thấy Du Hàn đứng đợi sẵn ở đó, bước chân nhanh chóng tăng tốc, nhanh như chóp vọt đến trước mặt anh. Anh thuận thế kéo cô vào trong lòng, lau vụn bánh mì trên khóe miệng cô, mỉm cười: \"Đồ ngốc, chạy cái gì, đang nhai bánh mì nghẹn thì làm sao bây giờ.\" Cô nuốt miếng bánh mì nướng xuống bụng, đáng yêu cười một cái với anh: \"Chào buổi sáng, vừa rồi mình sợ mẹ đột nhiên gọi mình lại, hỏi mình mấy câu nữa.\" Buổi tối hôm qua trước khi đi ngủ, Du Hàn thuận miệng nói ước nguyện lớn nhất của anh là mỗi sáng có thể cùng cô đến trường, buổi tối có thể cùng nhau về nhà, thế là cô lập tức kiên trì bảo ngày mai sẽ cùng anh đến trường. Anh bóp mặt của cô: \"Thảo nào mặt đỏ như vậy, hóa ra là nói dối rồi chạy đến đây.\" \"Còn không phải vì muốn được gặp cậu...\" Lén lút khiến cô khẩn trương chết đi được [QAQ]. \"Ừm, Doanh Doanh ngoan lắm.\" Đầu ngón tay anh rơi xuống vòng eo mềm mại của cô, cô bị nhột né tránh khỏi vòng ôm của anh, lại bị anh kéo vào trong lòng, mạnh mẽ hôn xuống. Không ngờ sáng sớm đã... Bây giờ cô càng lúc càng quen với việc anh hơi một tí là hôn môi. Nụ hôn kết thúc, anh sờ đầu của cô, cười nói: \"Sữa yến mạch.\" Vừa rồi Bối Doanh Doanh uống sữa. Mặt cô phiếm hồng, khẽ đẩy anh một cái, \"Đi nhanh lên, sắp trễ rồi...\" Anh nhìn đồng hồ đeo tay, dáng vẻ thảnh thơi: \"Đến kịp, còn chưa đến sáu giờ rưỡi.\" Bối Doanh Doanh cuối cùng cũng biết anh vì sao muốn hẹn cô sớm như vậy —— là vì vừa có có thời gian đùa giỡn cô, lại còn không lo bị đi học muộn! Quá đáng, quá đáng lắm ○|￣|_. Anh buông ta ra, giữa cô và anh có một khoảng cách. Hai người cứ vậy đi về phía trước, vì sợ gặp người quen nên nắm tay cũng không dám. Lén lút giống như những người làm cho Đảng ngầm vậy. Nhưng trong lòng lại tràn ngập những niềm vui và ngọt ngào thầm lặng. Du Hàn cúi đầu, nhìn dưới mắt cô có quầng thâm mờ nhạt, \"Tối hôm qua mấy giờ cậu ngủ?\" Anh tra hỏi. \"À... mình đi ngủ sớm lắm.\" \"Vậy sao quầng thâm mắt đậm như vậy.\" \"Chắc là do ngủ không ngon.\" \"Có phải có tâm sự gì không?\" Cô cúi đầu, che giấu cảm xúc khác thường trong mắt, \"Không có...\" Nhưng anh không tin, bàn tay anh đặt sau gáy cô, \"Doanh Doanh, tôi và cậu đã nói chuyện với nhau rồi mà. Tôi là bạn trai của cậu, quan hệ của hai chúng ta và những người khác không giống, cậu có thể nói bất kỳ cái gì với tôi, có biết không hả?\" Nếu như ngay cả việc dỗ bạn gái vui vẻ cũng không làm được, vậy thì anh thật sự không làm tròn bổn phận của mình rồi. Cô mỉm cười, lắc đầu với anh. \"Du Hàn, mình định làm một chuyện. Nhưng đợi mình suy nghĩ kỹ, mình sẽ nói với cậu nhé.\" \"Được.\" - Thư viện mới của trường trung học Cao Lâm do tập đoàn Bối Hồng đầu tư xây dựng cuối cùng cũng đã hoàn thành, tin tức này rất nhanh lan truyền đến tất cả học sinh. Thư viện mới có tổng cộng bốn tầng, đây sẽ được con là thư viện trong trường trung học lớn nhất thành phố T. Hiện là thư viện có diện tích lớn nhất với số lượng đầu sách lớn nhất, được trang bị các phòng học đa chức năng mới nhất, các phòng hội thảo, giảng đường lớn, phòng máy tính và phòng đọc sách, có thể so sánh với nơi đọc sách của trường đại học. Mà người được chú ý đến nhiều nhất trong dịp này cùng với tập đoàn Bối Hồng là thiên kim \"duy nhất\" của tập đoàn này —— Bối Sơ Nhan. Từ khi hoa khôi Bối đến trường trung học Cao Lâm đến nay, đã trở thành nhân vật tiêu điểm, một người có giá trị nhan sắc cao như vậy lại cộng thêm gia thế khủng, không ai không tung hô, không ai dám đắc tội. Các nam sinh đều theo đuổi vị thiêm kim này, nữ sinh thì vui mừng trở thành bạn bè của nhau, bởi vì Bối Sơ Nhan học hành cũng rất giỏi, nên tất nhiên sẽ được giáo viên càng yêu thích. Lần này chuyện thư viện đã xây xong truyền ra, bạn bè đều ở trước mặt Bối Sơ Nhan tỏ vẻ hâm mộ cảm khái: \"Bố của cậu đỉnh thật đấy, bởi vì có cậu học ở đây nên bọn mình cũng được thơm lây.\" \"Đúng đó Nhan Nhan, mình cảm thấy bố cậu cực kỳ chiều cậu luôn đó, cậu muốn cái gì cũng đều mua cho cậu.\" Bối Sơ Nhan cười cười, \"Ngày mai trong lễ cắt băng khánh thành, mình còn phải lên diễn thuyết, bận rộn quá.\" \"Wow, Nhan Nhan ngày mai cậu lại muốn cho các em lớp dưới quỳ hết dưới chân cậu sao?\" \"Thôi, đừng nói đùa...\" \"Mình nào nói đùa, mấy ngày gần đây trên diễn đàn đều đang khen cậu đó, mà không phải sinh nhật cậu sắp đến rồi sao? Bọn họ đang thảo luận năm nay sinh nhật của cậu sẽ làm gì.\" \"Dù sao các cậu đều sẽ đến nhà của mình chơi mà.\" Bọn họ cười, \"Chỉ chờ câu này của cậu thôi đó.\" Sáng ngày hôm sau, lễ cắt băng khánh thành là giờ giải lao sau khi kết thúc tiết thứ hai, Bối Hồng ở nhà gửi Wechat trong nhóm gia đình, nhắn hai cô con gái tan học nhanh chóng đến thư viện mới. Bối Sơ Nhan đang nghe giáo viên giảng bài, lấy điện thoại từ trong ngăn bàn ta, đọc tin nhắn vừa hiện lên, ánh mắt cô ta tối lại. Cô ta ấn mở app lên, nhắn tin cho một người khác: [Chuyện lát tan học nhớ kỹ đó, nhắc nhở cậu một chút.] Đối phương trả lời: [ Ô kê con gà tây.] Bối Sơ Nhan cất điện thoại, nhìn ví dụ trên powerpoint. Trong lòng cười lạnh một tiếng. Hôm nay cô ta sẽ không để Bối Doanh Doanh xuất hiện ở nơi cắt băng khánh thành. - Tiếng chuông hết tiết vang lên. Cả lớp xôn xao. Bối Doanh Doanh nhìn bản thảo bài phát biểu của mình trên bàn, ánh mắt mơ hồ trở nên tập trung. Kỷ Diệu quay xuống, vẫy tay với cô: \"Đi thôi nào, kẻo đến trễ mất.\" Cô đứng dậy, giọng điệu trầm tĩnh: \"Cậu đi trước đi, mình có chút chuyện.\" \"À, Ok.\" Bạn học cùng lúc lần lượt rời đi, Bối Doanh Doanh nhìn ghế trống bên cạnh, vừa rồi Du Hàn đã đến chỗ tổ chức sớm, bởi vì hôm nay hội học sinh phải qua đó sắp xếp hội trường buổi lễ. Cô cất bản thảo vào trong cặp, ra khỏi lớp theo đám người chen chúc đi xuống dưới lầu. Mới vừa đi xuống dưới lầu, cô đột nhiên cảm giác cổ tay mình bị kéo lại, điện thoại đang cầm trong tay của cô cũng bị người khác giật mất. Sau lưng có người dùng sức đẩy cô một cái, kéo cô rẽ sang một hướng khác với dòng người đang đi xuống dưới lầu, trực tiếp đi xuống cầu thang, vào dãy phòng học không người. Trước cửa phòng học có nam sinh nhìn thấy ba người bọn họ đi vào trong, nam sinh đó đóng \"rầm\" cửa lại. Bối Doanh Doanh cơ bản là không có cơ hội hét lên. Tầm nhìn trong lớp mờ mịt, cửa sổ tứ phía đều đóng chặt, camera trên đầu được bọc lại bằng túi ni lông. Đứng ở cửa là hai chàng trai gầy gò, một người mặc áo len có in hình One Piece trước ngực, người kia là một nam sinh có mái tóc dày để kiểu khá lỗ thời, trông lạnh lùng nhất trong đám người bọn họ. Mà nam sinh vừa rồi kéo cô là người mặc một chiếc áo len đen, hơi mập mạp vạm vỡ. Bối Doanh Doanh nhìn ba người trước mặt, không biết bọn họ là ai, hoảng sợ đến mức nhịp tim tăng nhanh, \"Mấy người... Mấy người là ai.\" Mấy người nam sinh đó nhìn cô, rồi lại đối chiếu với ảnh chụp trong điện thoại, bọn họ đều cảm thấy cô gái này rất xinh đẹp. Người hơi mập quay qua nhìn người mặc áo One Piece và người có mái tóc lỗ thời, ba người đều cười, người mập mạp kia ngồi lên bàn, vuốt ve điện thoại của cô: \"Cậu là Bối Doanh Doanh?\" Bàn tay cô nắm chặt lại, cảm thấy khá bất ngờ, \"Rốt cuộc mấy người là ai, muốn làm gì?\" \"Ài, thì không làm gì hết, cậu không cần phải căng thẳng, bọn tôi cũng không đến gần cậu đúng không?\" Cậu ta từ chối cuộc gọi đến từ điện thoại của Bối Doanh Doanh, \"Cậu ở đây ngoan ngoãn đợi hết tiết ba là được.\" ??? Bối Doanh Doanh nhíu mày, đợi hết tiết thứ ba? Vậy thì lễ cắt băng khánh thành lát nữa... \"Tôi không biết mấy người, vì sao lại muốn nhốt tôi ở đây.\" \"Không nên hỏi mấy vấn đề này, ngoan ngoãn chờ ở đây, một cọng tóc của cậu cũng sẽ không rót, nếu cậu dám la hét ầm ĩ, cậu sẽ thấy hậu quả.\" Người mặc áo One Piece dựa người lên cánh cửa, ánh mắt lạnh lẽo vẫn luôn nhìn chằm chằm trên khuôn mặt xinh đẹp của Bối Doanh Doanh. Não Bối Doanh Doanh bắt đầu hoạt động, rất nhanh cô đã kịp hiểu ra: \"Bối Sơ Nhan bảo mấy người canh chừng tôi đúng không?\" Sắc mặt ba người cứng lại, người mập có chút bực bội, nhưng nhìn gương mặt xinh đẹp này của đàn em thì không tức giận được: \"Đừng hỏi nhiều như vậy.\" Bối Doanh Doanh nhìn phản ứng của bọn họ, cô đã biết đáp án. Bối Sơ Nhan thật sự sẽ không có khả năng dễ dàng buông tha cô như vậy, muốn cô không thể nào xuất hiện ở buổi lễ cắt băng hôm nay. Cô nhìn đồng hồ treo tường, còn ba phút nữa là buổi lễ bắt đầu. Cô trực tiếp nói: \"Em là em gái của Bối Sơ Nhan.\" Cô vừa nói xong, ba người ở đâu đều sửng sốt, \"Đừng nói đùa như thế chứ?\" Từ khi nào mà Bối Sơ Nhan có em gái? \"Em thật sự là em gái của chị ấy, em không cần biết chị ấy dùng điều kiện gì để các anh giữ em lại ở đây. Nhưng bên ngoài sắp tiến hành lễ cắt băng khánh thành của công ty nhà em. Hôm nay các anh không thả em ra ngoài, lát nữa được thả ra em sẽ lập tức đi nói với giáo viên. Cho dù mấy anh bịt kín camera phòng này thì đã sao? Mọi người ở trường trên đường đi không gặp các anh chắc? Em cũng nhớ mặt các anh rồi, đến lúc đó hậu quả ra sao các anh tự phải gánh chịu.\" \"Bọn anh thả em đi thì đắc tội với nữ thần thì phải làm sao bây giờ? Hơn nữa em mở miệng không có chứng cứ nói mình là em gái của cậu ấy, nói không chừng em đang lừa bọn đây, muốn dọa bọn anh sợ?\" Người để tóc lỗ mốt bình tĩnh nói. \"...\" Cô im lặng. Đúng là thủ đoạn của Bối Sơ Nhan. Lớn đến tận tuổi này rồi, còn ngây thơ như vậy? \"Em có thể cho các anh đọc tin nhắn trong điện thoại của em, em thật sự là em gái của chị ấy.\" Cô đi đến gần bọn họ, mềm giọng nói, giọng điệu đáng thường: \"Cầu xin các anh đó, em không động vào điện thoại đâu, chỉ các anh mở ra thôi, có được không ạ?\" Người mặc áo One Piece và anh mập thấy dáng vẻ này của cô, trong lòng gào thét: Mợ nó, không thể cưỡng lại vẻ đáng thương như này. Người mặc áo One Piece lên tiếng: \"Được rồi, anh Khải, xem một chút đi, không chừng em nó nói đúng đó...\" Anh ta nói với anh mập. Người có mái tóc lỗi mốt liếc anh ta, trong mắt dường như đang nói: [Con mẹ nó, mày bị thu phục rồi hả?] Anh Khải liếc nhìn Bối Doanh Doanh một cái, hoàn toàn mềm lòng, ngoài miệng vẫn tỏ ra cứng rắn, \"Được, nếu em dám giở trò thì sẽ xong đời đấy.\" Vậy là Bối Doanh Doanh mở nhóm chat gia đình trên Wechat cho bọn họ xem, ba người đều ngạc nhiên: \"Bối Sơ Nhan thật sự là chị gái của em! Vậy cậu ấy... Cậu ấy vì sao lại bảo bọn anh nhốt em ở đây? Vì sao?\" \"Vì... Chị ấy không muốn mọi người biết em là em gái của chị ấy, hơn nữa... Tai em có vấn đề, chị ấy cảm thấy làm chị của em rất mất mặt.\" Cô cụp mắt, nói ra lý do. Mấy nam sinh này đều không thể ngờ là vì nguyên nhân này. Im lặng một lúc lâu, anh mập đột nhiên tức giận đập bàn: \"Tao không ngờ Bối Sơ Nhan là loại người như vậy! Cậu ta ức hiếp người quá đáng rồi! Thiệt cho chúng ta đều bị cậu ta lừa! Cái gì mà nữ thần, là mắt tao mù thì có!\" Bối Doanh Doanh: \"...???\" Anh trai à, anh quay đầu cũng nhanh đó. Người mặc áo One Piece cũng bất bình thay cô, \"Đúng vậy, sao cậu ta có thể đối với em như vậy, chẳng phải chỉ là tai có vấn đề chút thôi sao? Em trai anh cũng bị nhược trí, anh vẫn dẫn em anh ra ngoài đi chơi không hề ghét bỏ.\" Hai người thay phiên nhau mỗi người một câu, trong lòng đầy tức giận, người có mái tóc lỗ mốt đi tới, lạnh lùng nói, \"Đi nào, bọn anh đưa em đến buổi lễ cắt băng.\" \"?\" \"Bây giờ qua đó, nhanh một chút chắc sẽ kịp.\" Hai người còn lại cũng ủng hộ: \"Đi nào.\" Bọn họ quyết định xong nhanh chóng mở cửa đi ra ngoài, đi ra khỏi phòng học bọn họ đột nhiên nhớ ra từ đây mà đi bộ đến thư viện mới ít nhất cũng phải mất mười phút, bây giờ đến chắc chắn sẽ không kịp nữa. Bọn họ nói với Bối Doanh Doanh: \"Ở đây chờ bọn anh.\" Cô bối rối đứng đó, khoảng hơn một phút sau, ba chiếc xe đạp chạy về phía cô, dừng lại trước mặt cô —— màu đen lạnh lùng, màu xanh lá cây sống động và màu trắng tinh khiết. \"...\" Cái quái gì đây?? Anh tóc lỗ mốt nói với cô: \"Lên xe, muộn rồi.\" Những người đi bộ qua đường có thể thấy rằng trên con đường khuôn viên giữa hai hàng cây đa, ba chiếc điện Donkey dễ thương đang phóng nhanh qua. Chiếc xe ở giữa nam sinh chở một nữ sinh, và hai chiếc xe bên cạnh dường như đang hộ tống bọn họ. Bối Doanh Doanh thật sự không thể ngờ được ba người này cũng là người rất tốt. Cô nhìn giờ trên điện thoại, đáy lòng trầm xuống. Lễ cắt băng đã bắt đầu rồi. Bây giờ chạy đến, chắc chắn không kịp nữa rồi. Đột nhiên cô nói với người ngồi phía trước: \"Anh đưa em đi nhà ăn mua một chai nước với.\" Anh tóc lỗi mốt không hiểu sao thời điểm căng thẳng như này cô lại khát nước, nhưng vẫn nghe lời làm theo. Ba phút sau, xe dừng lại trước cổng thư viện, cô xuống xe, co chân định chạy đi, người phía sau gọi cô lại. \"Cố lên, với lại —— thật sự xin lỗi.\" Bối Doanh Doanh mỉm cười. - Trong giảng đường rộng lớn đa chức năng lúc này rất đông người đến dự buổi lễ ra mắt, lãnh đạo nhà trường đang đứng cùng Bối Hồng và Bối Sơ Nhan trên sân khấu, mỉm cười nhìn về phía ống kính. Âm thanh tách tách vang lên, cùng theo đó là tiếng vỗ tay dưới sân khấu. Một vài học sinh hâm mộ cảm khái: \"Hoa khôi Bối đã trở thành hình tượng mà tất cả chúng ta đều muốn hướng tới, thật sự hạnh phúc. Nếu mình có một người bố như này, hôm nay mình còn phải khổ sở gặm sách sao?\" \"Chúng ta không có số làm công chúa, không giống người ta.\" Liễu Tuyết nhìn người trên sân khấu, thắc mắc hỏi Tư Quỳ ngồi bên cạnh: \"Cậu không cảm thấy Bối Doanh Doanh có chút giống hoa khôi Bối sao?\" Tư Quỳ liếc cô bạn: \"Cậu điên rồi à? Chẳng lẽ bây giờ cậu thật sự cho rằng Bối Doanh Doanh là thiên kim nhỏ nhà họ Bối đó sao? Não cậu dính nước à, nếu con nhỏ đó thật sự là thiên kim nhà họ Bối thì bây giờ cũng phải đứng trên sân khấu chứ.\" Liễu Tuyết im lặng không nói gì. Nghi lễ cắt băng kết thúc, Bối Sơ Nhan đi xuống dưới lầu, ngồi trở lại vị trí, bạn bè hưng phấn kéo tay cô ta, ai cũng đều khen hôm nay cô ta mặc cái váy dài màu xanh sẫm này rất đẹp. Bối Sơ Nhan nhìn một vòng xung quanh, không thấy bóng dáng của Bối Doanh Doanh. Trong lòng cô ta cảm thấy vui vẻ hơn. Xem ra năm học cuối cùng của cấp ba này, câu nói dối cô ta là con gái duy nhất của nhà họ Bối vẫn được che giấu. Sau đó có như thế nào thì cô ta cũng đã tốt nghiệp rồi. Bối Hồng và ban lãnh đạo đang thay nhau phát biểu, sắp đến lượt Bối Sơ Nhan diễn thuyết, cô ta đi ra hậu trường chuẩn bị. Cô ta thong dong đi qua đi lại đọc bảo thảo lại một lần nữa. Đột nhiên, ánh mắt cô ta thoáng nhìn lên, cả người đột nhiên cứng đờ. Cô ta nhìn thấy Bối Doanh Doanh đứng trước mặt mình khoảng hơn năm mét, đang lẳng lặng nhìn cô ta Con... Con bé đó sao lại đến đây?! Con ngươi Bối Sơ Nhan co lại, gót chân run lên loạng choạng bước về phía sau. Cô ta nhìn thấy Bối Doanh Doanh từng bước chân đi về cô ta, giống như một thợ săn đi về gần con mồi của mình. Bối Doanh Doanh đứng trước mặt Bối Sơ Nhan, bỗng mỉm cười: \"Thật sự bất ngờ như vậy sao?\" \"Bối Doanh Doanh, mày —— \" Bối Sơ Nhan còn chưa dứt lời, Bối Doanh Doanh đã vặn nắp chai nước khoáng, giơ cao lên dội thẳng từ trên đầu Bối Sơ Nhan xuống. Trong phút chốc, toàn bộ mái tóc đen mà Bối Doanh Doanh cố ý tạo kiểu bị ẩm ướt, những giọt nước chảy xuống làn váy xinh đẹp, cánh tay cô ta đều ướt đẫm nước. Cả một bên ướt súng nước. \"Á!\" Bối Sơ Nhan hét ầm lên, trên mặt cô ta là sự tức giận cùng vẻ không thể tin nổi, Bối Doanh Doanh ném chai nước suối vào trong thùng rác, vẻ mặt bình tĩnh: \"Lấy đạo của chị trả lại cho chị đó.\" \"Bối Doanh Doanh mày bị điên à!!\" Cô ta nhìn váy của mình bị ướt, tức giận đến cả người run rẩy, nghiến răng nghiến lợi: \"Tao sẽ nói cho bố biết!\" Cô ta không ngờ Bối Doanh Doanh gan to bằng trời cũng dám đối với cô ta như vậy! \"Chị cho rằng tôi sẽ sợ chị sao?\" Dưới sân khấu vang lên tiếng vỗ tay, Bối Hồng đi đến trước mặt bọn họ, vốn đang định thúc giục Bối Sơ Nhan chuẩn bị lên sân khấu, ông thấy cảnh này cũng sợ ngây người: \"Nhan Nhan sao con lại thành ra thế này, sắp phải lên sân khấu rồi!\" \"Con...\" Bối Sơ Nhan ở bên cạnh, mặt lộ vẻ lo lắng nói: \"Bố, chị thế này rồi không lên sân khấu được...\" Bối Hồng nhíu mày, cực kỳ sốt ruột, cô đột nhiên ra vẻ ngoan hiền nói: \"Bố, đúng lúc con có chuẩn bị một bài diễn thuyết, con có thể thay chị lên đó...\" \"Thật sao? Vậy nhanh nhanh nhanh lên, con mau nhanh lên!\" Bối Hồng không nói hai lời trực tiếp dẫn cô ra phía sau hậu trường chuẩn bị lên sân khấu. Bối Sơ Nhan lau nước trên mặt, nhìn em gái sắp lên sân khấu, tức giận đến mức cảm giác dường như không thở nổi. Xong rồi. Bây giờ cô ta mới kịp nhận ra, cô ta bị tính kế ngược lại. - Sau khi người dẫn chương trình thông báo tiếp theo là bài phát biểu của Bối Sơ Nhan, mọi người mãi không thấy Bối Sơ Nhan xuất hiện. Trong lúc mọi người đang mong chờ, bỗng nhiên có một cô gái xuất hiện trong tầm mắt của bọn họ. Không phải Bối Sơ Nhan. Cô gái này chỉ mặc đồng phục đơn giản nhất và một chiếc váy tây, khí chất trên người cô ấy hoàn toàn khác. Cô ấy nhỏ nhắn, khuôn mặt trắng nõn, đôi mắt màu hổ phách trong sáng và đôi môi đỏ mọng và hàm răng trắng đều tăm tắp. Cô vừa xuất hiện đã thu hút toàn bộ ánh mắt của mọi người. Mọi người đều nhận ra, người này không phải là Bối Doanh Doanh khoảng thời gian trước hát bài \"Truy tìm dấu vết\" sao?! Sao lại là Bối Doanh Doanh? Tư Quỳ và mấy người Kỷ Diệu đều sợ chết khiến, đến khi nhìn thấy Bối Doanh Doanh đứng trước micro, cúi chào một cái thật sâu, rồi mỉm cười nói: \"Chào mọi người, mình là Bối Doanh Doanh lớp 11.3. Hôm nay mình rất hân hạnh khi có thể đại diện cho các bạn học sinh, cũng như với tư cách là con gái của chủ tịch Bối cùng mọi người chứng kiến thư viện hoàn thành.\" Mọi người:???!!! - -----oOo------"
}