{
  "chapter_name": "Chương 69: Hoàn chính văn",
  "content": "Hơn chín giờ tối, tàu cao tốc đường sắt đã đến thành phố T. Trên đường, Du Hàn bảo cô tối nay về nhà nghỉ ngơi trước, sáng ngày mai anh sẽ đến nhà họ Bối. Cô về nhà, Viên Man Hà và Bối Doanh Doanh vẫn chưa đi ngủ, bọn họ đều đang chờ con gái về. \"Bố mẹ, con về rồi.\" \"Cuối cùng cũng về đến nhà rồi, nào đưa vali cho mẹ.\" Viên Man Hà nắm tay con gái đi vào trong, \"Trên đường đi có mệt không?\" \"Con không mệt đâu, sao bố mẹ không ngủ sớm một chút?\" Bối Hồng chỉ vào phòng bếp, \"Mẹ con nấu canh hạt sen cho con đó, vào ăn một chút đi.\" Bố mẹ đều vào trong bếp ngồi ăn cùng con gái, nghe cô kể chuyện trong học kỳ này, Viên Man Hà thở dài: \"Con xem con đó, mẹ còn cho rằng con muốn về đây. Mẹ chỉ lo lắng các con ở ngoài không biết có biết tự chăm sóc bản thân hay không thôi.\" \"Ài, con nó cũng đã trưởng rồi, nên để con học cách độc lập.\" Bối Hồng vỗ vai Viên Man Hà, không khỏi cảm khái: \"Doanh Doanh có tiền đồ như vậy, bố mẹ rất tự hào về con.\" Bối Doanh Doanh nhìn tóc mai bố mẹ đã bắt đầu bạc màu, cô nắm tay bố mẹ, \"Bố mẹ, đợi con học xong nghiên cứu sinh, con sẽ về thành phố T ở cùng bố mẹ.\" Du Hàn cũng nói, chờ công ty ổn định, cũng sẽ chuyển về đây. Bọn họ lớn lên, bố mẹ cũng dần già đi. Sáng ngày hôm sau, Du Hàn đến nhà họ Bối. Lúc anh đến, Bối Doanh Doanh đang ăn sáng, Viên Man Hà bảo Du Hàn cũng vào ăn một chút, anh ngồi xuống bên cạnh cô. Bối Doanh Doanh chậm rãi húp vài ngụm cháo, thoáng nhìn qua bên cạnh thấy anh vẫn đang nhìn mình, ánh mắt đầy dịu dàng. Tim cô đập thình thịch, \"Anh làm gì mà cứ nhìn em...\" \"Anh nhìn bạn gái của anh, không được sao?\" Anh vuốt ve mái tóc mềm mại của cô, \"Doanh Doanh, buổi chiều dẫn em đi ra ngoài chơi, tối nay chúng ta ngủ ở bên ngoài.\" \"Hả? Đi đâu chơi thế?\" \"Đến lúc đó em sẽ biết.\" \"Vậy... Vậy anh phải nói với bố mẹ em một tiếng.\" Cô nhỏ giọng thì thầm. Anh không khỏi bật cười, \"Sao em không tự nói?\" \"Bây giờ bố mẹ em tín nhiệm anh hơn.\" Hiện tại cô quen Du Hàn càng lâu, mức độ hài lòng của Viên Man Hà và Bối Hồng đối với Du Hàn cũng ngày càng tăng cao, đặc biệt là sau khi biết tin anh khởi nghiệp thành lập công ty, Bối Hồng càng không ngừng khen ngợi Du Hàn. \"Được rồi, một lúc nữa anh lên lầu nói chuyện với chú dì.\" Một lúc sau khi ăn sáng xong, Du Hàn đi tìm Viên Man Hà, nói anh có chuyện muốn nói với chú dì. Viên Man Hà dẫn anh lên trên lầu, Bối Doanh Doanh tò mò cũng muốn đi vào nghe cùng, lại bị anh ngăn lại: \"Lát nữa nói xong anh sẽ nói cho em biết.\" Du Hàn đi vào trong phòng, gật đầu với Bối Hồng: \"Cháu chào chú.\" Bối Hồng đặt báo cáo tài chính xuống, trên mặt nở một nụ cười hiền hòa: \"Ngồi đi.\" Bối Hồng đứng dậy, ngồi xuống ghế trước bàn trà, bắt đầu rửa đồ uống trà, Du Hàn sờ túi hồ sơ trong tay, chậm chạp không lên tiếng. Cuối cùng ngược lại là Bối Hồng không nhịn được, cười nói: \"Nói đi, muốn nói chuyện gì với chú.\" Du Hàn đưa tập hồ sơ cho ông: \"Mời chú xem.\" Bối Hồng nhận lấy, ông mở tập hồ sơ ra, bên trong là giấy tờ ký hợp đồng đầu tư của Phong Cao và WTG. Du Hàn nói: \"Lời cháu hứa với chú, cũng là bảng kế hoạch công việc của cháu, cháu đã làm được.\" Anh đã dùng biểu hiện xuất sắc nhất, hoàn thành bài kiểm tra của Bối Hồng giao cho anh. Bối Doanh Doanh ngồi trong phòng khách nhìn thấy Du Hàn từ trên lầu đi xuống, cô vội vàng chạy tới, \"Anh nói chuyện gì với bố mẹ thế?\" Anh vuốt chóp mũi của cô, \"Bố mẹ em đồng ý cho chúng ta buổi chiều ra ngoài chơi rồi, còn không nhanh đi chuẩn bị?\" ??? Hóa ra là nói chuyện này. \"Đi liền.\" Cô gật đầu, cũng không nghĩ nhiều, chạy lên trên lầu. Du Hàn nhìn bóng lưng của cô, chậm rãi cong môi. Buổi trưa Du Hàn ở nhà họ Bối ăn cơm, sau khi ăn cơm xong hai người xuất phát. Lúc ra cửa, Bối Doanh Doanh nhìn thấy Du Hàn lấy chìa khóa xe ra ấn một cái, chiếc ô tô đang đậu trước cửa biệt thự kêu lên một tiếng, cô ngạc nhiên: \"Cái xe này ở đâu ra thế này...\" \"Tất nhiên là mua rồi, đồ ngốc.\" \"Anh mua xe rồi?\" \"Em phải nhớ kỹ, bạn trai em đã bắt đầu đi làm rồi.\" Cô \"phụt\" bật cười một tiếng, nắm tay của anh, \"Bây giờ anh còn là ông chủ nữa.\" Sau khi lên xe, anh bảo cô chợp mắt một lúc, hành trình còn xa. Du Hàn chỉ nhắc cô mặc quần áo thoải mái nhẹ nhàng, nhưng anh không hề tiết lộ điểm đến. Trên xe, cô nghỉ ngơi một lúc, qua một lúc lâu, cô mơ mơ màng màng mở mắt ra, thấy xe đang chạy vào một bãi đậu xe ngoài trời, cô nhìn ra bên ngoài: \"Ê, đây không phải là -- núi Thiên An sao?!\" Năm đó bọn họ học lớp mười một, lớp của bọn họ từng đến đến đây tổ chức hoạt động ngoại khoá, lúc đó cũng là lần đầu tiên hai người bọn họ chiến tranh lạnh. Bối Doanh Doanh không ngờ Du Hàn sẽ đưa cô đến đây. Hai người xuống xe, Du Hàn nắm tay cô đi đến cửa núi, cô nhìn xung quanh, rất nhiều ký ức ùa về. Bọn họ đi đến cổng khu danh lam thắng cảnh, Bối Doanh Doanh chỉ chỉ vào chỗ này: \"Trước đây chúng ta ở đây phân đội. Khi đó anh rõ ràng không muốn làm bạn với em, vì sao khi được phân vào một đội với em, anh không từ chối?\" Anh xoa xoa gáy của cô, \"Có lẽ khi đó lý trí nói anh phải cách xa em một chút, nhưng... trái tim lại không ngừng muốn đến gần em.\" Cô lấy máy ảnh ra, chụp mấy tấm ảnh, quay đầu nhìn Du Hàn, nở nụ cười xinh đẹp: \"Em rất thích nơi này.\" Anh cũng đi theo cô, mỉm cười: \"Em muốn leo núi, hay là ngồi xe riêng đi lên đỉnh? Tối nay chúng ta sẽ ở đây cả đêm.\" \"Bây giờ có xe ngắm cảnh rồi sao?\" Sáu năm trước, lúc bọn họ đến đây, phải đi bộ lên đỉnh núi. Cuối cùng hai người vẫn lựa chọn leo núi, quản lý của khu biệt thự trên đỉnh núi đến chở đồ đạc của bọn họ lên núi trước. Hai người đều mặc quần áo thoải mái nhẹ nhàng, đi lên núi. Bối Doanh Doanh chầm chậm đi lên từng bước, cô nhìn khung cảnh xung quanh, chuyện cũ hiện ra trong đầu. \"Du Hàn, nếu như ngày đó... Em không đi lạc trong rừng, chúng ta vẫn sẽ không làm hòa sao?\" Hay là, nếu như cô không bị ngã rơi xuống đó, có phải kết cục của bọn họ sẽ không thể giống như ngày hôm nay không? Du Hàn: \"Có lẽ khi đó anh sẽ muộn một chút mới ngộ ra tình cảm của bản thân, anh đã đẩy một cô gái đáng yêu cỡ nào ra xa anh, nhưng mà --\" anh quay đầu sang nhìn cô, \"Anh vẫn luôn tin rằng anh có thể một lần nữa tìm em về bên cạnh anh, chỉ là chuyện sớm hay muộn.\" Anh và cô, cho dù thế nào cũng sẽ trăm sông đổ về một biển. Cô bĩu môi, \"Ngày hôm đó một mình anh đi rất nhanh, em không theo kịp bị bỏ lại phía sau, anh cũng không quan tâm em.\" \"Xin lỗi... Sau này chắc chắn sẽ không như vậy.\" Khi đó đều tại anh, nếu anh không phải cứ cố chấp như vậy. \"Để xem biểu hiện của anh, hừ.\" Hai người đi đến giữa sườn núi dừng lại nghỉ ngơi một lúc, uống nước ăn bánh mì, bổ sung năng lượng xong lại tiếp tục đi lên núi. Cô hỏi: \"Tối nay chúng ta sẽ dựng lều như trước đây sao?\" Anh cười khẽ gãi vào lòng bàn tay cô, \"Nếu như Doanh Doanh thích, anh cũng không ngại.\" \"Được rồi, được rồi.\" Điều kiện bên ngoài thực sự rất gian khổ, hơn nữa mùa hè nhất định sẽ có rất nhiều muỗi [QAQ]. \"Lên nào cục cưng, cõng em đi một đoạn.\" Bình thường anh rất ít khi gọi cô là \"cục cưng\", chỉ có khi hai người thân mật anh không kìm lòng được mới gọi cô như vậy. Lúc này cô nghe anh gọi như vậy, cười ngọt ngào một tiếng, ngoan ngoãn nằm sấp lên lưng anh. Lúc đó chân cô bị thương, anh cũng như vậy cõng cô đi ngắm mặt trời mọc. Chiều tối, hai người đi nhanh lên đỉnh núi. Bởi vì cô đổ rất nhiều mồ hôi, cũng quá mệt, nên đoạn đường ngắn cuối cùng bọn họ ngồi xe ngắm cảnh đi lên. Đến đỉnh núi, hai người đi vào biệt thự Vân Đỉnh đã đặt trước. Biệt thự trên núi này là nơi ngắm bình minh đẹp nhất vào buổi sáng, còn có bồn tắm lộ thiên, khi có sương mù sẽ giống như đang ở trong chốn thần tiên. Biệt thự này phải đặt trước ít nhất ba tháng mới có chỗ, cô không ngờ Du Hàn sẽ chuẩn bị kỹ càng như vậy. Cả căn biệt thự lớn như vậy chỉ có hai người bọn họ. Bối Doanh Doanh trước tiên đi tắm rửa một cái, sau đó thay một cái váy Bohemian dài, rồi đội thêm cái mũ đi ra. Du Hàn từ trên ghế sô pha đứng dậy, anh hôn lên gò má của cô: \"Đi ăn cơm trước.\" \"Ừm.\" Ra khỏi biệt thự đi bộ khoảng mười phút là đến một nhà hàng Tây, lúc đi vào có phục vụ mặc áo đuôi tôm tiến lên chào đón. Bối Doanh Doanh hỏi: \"Hôm nay là ngày đặc biệt gì sao?\" \"Hửm?\" \"Em cảm thấy không khí rất long trọng.\" Du Hàn cắt bò beaf steak, khẽ cười: \"Lát nữa em sẽ biết.\" Sau khi bữa tối lãng mạn dưới ánh nến kết thúc, hai người đi ra khỏi nhà hàng, trời đã tối hẳn, ở đây ngẩng đầu lên có thể thấy bầu trời đầy sao sáng chói. Hai người đi tản bộ, Du Hàn nói trong biệt thự có một chỗ ngắm sao rất đẹp, dẫn cô trở về biệt thự. Sau khi về đến biệt thự, đi ra ngoài phòng ngủ có một cái ban công rất lớn, bên trái là một bồn tắm dài 5x5 mét, và trên sàn gỗ bên cạnh, có một kính viễn vọng thiên văn hiện đại. Cô ngạc nhiên bước tới, \"Hóa ra anh nói ngắm sao là cái này à!\" Sau khi anh giúp cô điều chỉnh góc độ, cô đã nhìn thấy được những vì sao xa xôi, \"Du Hà, đẹp quá...\" Anh mỉm cười, sau đó khẽ nói: \"Em ở đây ngắm sao, anh đi vào làm chút chuyện.\" Mấy phút tiếp theo, cô cực kỳ tập trung vào chuyện \"trên trời\", không hề biết Du Hàn đi đâu, đến khi anh quay lại, nắm tay của cô: \"Doanh Doanh --\" Cô đứng lên, ngẩng đầu nhìn thấy ánh mắt đang cười của anh: \"Anh chuẩn bị cho em một món quà, có muốn đến nhìn thử không.\" ?! Còn có cả quà! Cô lập tức cùng anh đi vào phòng, cô được đưa đến phòng chiếu phim, cô ngồi xuống ghế sô pha đối diện màn hình, Du Hàn tắt đèn, ngồi xuống bên cạnh cô. \"Chuẩn bị xong chưa?\" \"Ừm...\" Không hiểu sao nhịp tim cô bắt đầu đập nhanh hơn. Anh nhấn nút, màn hình trước mắt cô sáng lên, một bản nhạc nền nhẹ nhàng vang lên, ống kính của bộ phim tiếp tục lấy nét rõ ràng và rồi cô có thể nhìn thấy rõ trên màn hình đang chiếu cảnh -- Thành cổ. Trên màn hình xuất hiện Du Hàn và Bối Doanh Doanh thời học cấp ba, hai người đang nắm tay nhau đi trong thành cổ. Cô ngẩn người. Lúc này, anh ôm lấy bả vai cô, giọng nói trầm thấp vang lên ngay bên tai cô: \"Còn nhớ bộ phim chúng ta quay ở thành cổ không? Là cái này.\" Lần đó sau khi thi biện luận xong, bốn người thành viên trong nhóm của bọn họ đi thành cổ chơi, giữa chừng có một nhóm quay phim của trường trung học, nhờ cô và Du Hàn đóng thành một đôi, để quay bộ phim này. \"Cái này...\" Cô đã quên béng chuyện này rồi, không ngờ hôm nay có thể xem được bộ phim này. Trong video, mỗi một cảnh quay đều chiếu về một cảnh trong quá khứ của bọn họ, lần đầu tiên bọn họ ngượng ngùng nắm tay, trên màn hình mặt của cô rất đỏ. Anh đút cô ăn dưa vàng, nhìn bọn họ giống như một đôi thật sự, đang liếc mắt đưa tình. Còn có một cảnh cuối cùng, bọn họ quay dưới cảnh mưa phùn, trên một chiếc thuyền nhỏ, cảnh đó anh hôn lấy góc, nhưng nhìn trên màn hình dường như hai người bọn họ thật sự hôn nhau. \"Khi đó anh thật sự muốn hôn Doanh Doanh, nhưng lại sợ em sẽ bị dọa.\" Bối Doanh Doanh bật cười, dựa đầu vào vai Du Hàn, trong lòng cảm xúc mãnh liệt ập đến, hốc mắt cô bắt đầu nóng lên. Màn hình tối đen, cô tưởng là đã hết, bất ngờ màn hình đột nhiên sáng lại. Vương Thụ Trạch xuất hiện trên màn hình, cậu ta đang đứng trước cửa công ty Phong Cao. \"Quay thấy tôi chưa...Ok, chào chị dâu!\" Vương Thụ Trạch vẫy tay với ống kính. \"Đây là lần đầu tiên tôi quay video kiểu này, có hơi căng thẳng một chút, tôi biết hôm nay anh Hàn muốn cầu hôn cậu. Tôi là một trợ thủ đắc lực không thể thiếu thời cấp ba của hai người, nhất định phải đòi công lao!\" Bối Doanh Doanh sững người, cầu hôn? \"Cậu còn nhớ bộ phim quay hồi đó không? Thật ra quay phim là ý tưởng của tôi đó! Lúc đó tôi theo đuổi An An, sau đó vì muốn tác hợp cho hai người, mà cũng đưa cho hai người một bộ kịch bản, nhưng cậu không được trách tôi đâu đấy! Lúc chưa quay tôi đã nói anh Hàn biết trước, đây là anh ấy tự mình đồng ý!\" Bối Doanh Doanh quay đầu sang nhìn anh: \"Hóa ra anh đã biết trước!\" Khá lắm, từ lúc đó đã bắt đầu giăng bẫy lừa cô vào tròng rồi! Vương Thụ Trạch vẫn tiếp tục nói, \"Chị dâu à, tôi muốn nói là anh Hàn thật sự thích cậu lắm luôn đó, từ cấp ba đến bây giờ, chưa từng giảm bớt một chút nào. Chúc hai người có thể bên nhau thật dài lâu, vĩnh viễn không xa rời!\" Tiếp theo, Kỷ Diệu xuất hiện: \"Doanh Doanh, Du Hàn, đã lâu không gặp ~ Mình vẫn chưa nghĩ ra video chúc phúc này nên nói cái gì, thôi thì cảnh cáo Du Hàn vậy. Cậu phải đối xử thật tốt với Doanh Doanh của bọn mình đấy nhé! Nếu cậu ấy có chút nào không vui, mình sẽ hỏi tội cậu! Còn nữa, mình hy vọng mình sẽ là bạn học cấp ba được uống rượu mừng của hai cậu ~\" Còn có cả Trịnh Hy, Tăng Đống, Châu Tố, Lê Thiến, các bạn ngày trước của bọn họ đều gửi lời chúc mừng. Đến cuối cùng, Bối Doanh Doanh nhìn thấy Viên Man Hà và Bối Hồng xuất hiện, cô kích động che miệng lại. Hai người bọn họ ngồi trong thư phòng, nở nụ cười nhìn về phía ống kính: \"Doanh Doanh, con gái bé bỏng của bố mẹ, bố mẹ cũng nói vài câu.\" Viên Man Hà nói: \"Con gái của mẹ, bố mẹ có lỗi với con, mẹ và bố con vẫn luôn tự trách chuyện tết năm đó không bảo vệ con tốt, để lỗ tai con bị thương. Khi biết được con sẽ không nghe được nữa, mẹ đã ngồi sụp trước cửa phòng bệnh gào khóc. Con là miếng thịt trong tim của mẹ, con còn nhỏ như vậy mẹ đã để con xảy ra chuyện ngoài ý muốn như thế. Hơn nữa, sau khi con lên cấp ba, bố mẹ đã cho con quá nhiều kỷ luật cùng chỉ trích, nhưng sự yêu chiều lại quá ít, khiến cho tính cách của con ngày càng hướng nội.\" Bối Hồng thở dài: \"Doanh Doanh, đều là tại bố sai, bố biết mặc dù Doanh Doanh đã tha thứ cho bố, nhưng bố vẫn thấy mình thiếu con một tuổi thơ đẹp nhất, thật sự hy vọng có thể quay ngược lại thời gian...\" Bối Doanh Doanh nhìn màn hình, nước mắt tràn ra hốc mắt lăn dài, Du Hàn đau lòng ôm cô. \"Nhưng vẫn may, con không hoàn toàn bị chúng ta ảnh hưởng. Bây giờ con đã trưởng thành, tính cách cũng sáng sủa hoạt bát vui vẻ như hồi còn nhỏ, bố mẹ rất vui vẻ, hơn nữa con còn gặp được người yêu con, Du Hàn.\" “Chúng ta cảm thấy rất may mắn, trước đó không sống chết ngăn cản các con. Mọi cố gắng của Tiểu Hàn chúng ta đều nhìn thấy được, cũng ghi vào trong lòng”. Tiểu Hàn, bây giờ chú dì có thể nói, giao Doanh Doanh cho cháu, chú dì -- yên tâm.\" Vào lúc màn hình hoàn toàn tối đen, Bối Doanh Doanh đối diện với ánh mắt của anh. Cô thấy anh đứng lên, đi bật đèn, sau đó quay lại đứng trước mặt cô. \"Bây giờ Doanh Doanh biết mục đích của đoạn video vừa rồi lại gì không?\" Anh cúi người nhẹ nhàng lau nước mắt của cô. \"Du Hàn...\" Cô còn chưa nói dứt câu, thấy anh lấy một hộp nhỏ từ trong túi ra, quỳ một chân xuống trước mặt cô, cô ngây người. Anh nghiêm túc nhìn cô, giọng nói cực kỳ dịu dàng: \"Ngoan, trước hết nghe anh nói hết đã -- Kế hoạch cầu hôn hôm nay, anh đã lên kế hoạch trong đầu từ rất lâu, vẫn không biết nên tạo bất ngờ cho em thế nào. Sau đó nghĩ điều em trân quý nhất là tình thân và tình bạn, nên anh đã nhờ mọi người quay đoạn video này. Từ năm lớp mười một đến giờ, anh thích Doanh Doanh đã được năm năm. Thời gian trôi qua rất nhanh, dường nhưng lần đầu tiên anh gặp em trong cửa hàng tiện lợi, mới chỉ là ngày hôm qua. Xin lỗi, khi đó anh không biết em sẽ là vợ tương lai của anh, nếu không anh sẽ chủ động đến bắt chuyện với em. Em xuất hiện vào khoảng thời gian đen tối nhất trong cuộc sống của anh. Ban đầu anh nghĩ ngoài mẹ ra, trên đời này sẽ không còn thứ gì có thể khiến anh luyến tiếc, đến khi anh gặp được em.\" Du Hàn mở hộp trong tay ra, lấy ra một chiếc nhẫn. Anh nắm lấy tay cô: \"Lúc đầu anh nói thích em là vì tâm tư của anh quá nặng. Nhưng bây giờ, anh muốn tâm tư càng nặng hơn nữa, giữ Doanh Doanh ở lại bên cạnh anh cả một đời. Em có bằng lòng không?\" Cô nhìn anh, trong mắt đầy nước mắt, cô nghiêm túc gật đầu: \"Em bằng lòng.\" Chiếc nhẫn được đeo vào ngón áp út của cô, Du Hàn đứng dậy hôn cô. Rèm cửa màu trắng trong phòng tung bay trong làn gió đêm của ngày hè nóng bức, gió thổi bên tai như đang nhẹ nhàng thì thầm. Cảnh đêm yên tĩnh như mặt nước tĩnh lặng, trên bầu trời những vì sao như xếp lại thành dải ngân hà vô tận. - - (Hoàn chính văn) - -----oOo------"
}