{
  "chapter_name": "Chương 87: Ngoại truyện 13: Ngoại truyện Tần Tỉnh \u0026 Trữ Nhiễm: Thổ lộ",
  "content": "Đổi lại là trước kia, nếu Tần Tỉnh không cho cô mặt mũi như vậy, làm cho cô xuống đài không được, chắc chắn cô sẽ điên cuồng chỉ thẳng mặt anh rồi giận dỗi một hồi, vung mặt bỏ đi. Nhưng đêm nay không như vậy. Trữ Nhiễm khoanh tay, tự ôm lấy mình. Không biết là lạnh, hay là khó chịu. Tần Tỉnh ngậm điếu thuốc trong miệng, động tác lấy bật lửa ra tạm dừng lại, hai ngón tay kẹp khói lấy xuống, nhìn cô một chút: “Tìm tôi chỉ vì chuyện này à?” Trữ Nhiễm không nói chuyện, biểu hiện yên lặng là đáp án. Tần Tỉnh gật đầu, tỏ vẻ như biết tất cả mọi chuyện: “Tôi thích điểm này của cô, cô không cần để trong lòng, đều đã qua rồi. Bây giờ giữa tôi và cô chỉ là quan hệ ông chủ và nghệ sĩ, cho cô tài nguyên, thay cô chọn kịch bản, cũng là bởi vì bản thân tôi muốn kiếm tiền. Không có gì khác cả.” Giọng điệu anh bình thản, không nghe ra là anh có còn tình cảm với cô hay không, hay là lạt mềm buộc chặt nữa. Trữ Nhiễm chưa từng hèn mọn như vậy. “Phòng trên lầu một có người đang đợi tôi.” Tần Tỉnh gật đầu xin lỗi, đi về phía câu lạc bộ. “Tần Tỉnh.” Một giọng nữ dịu dàng vang lên từ phía sau. Trữ Nhiễm và Tần Tỉnh cùng nhau quay đầu lại, Trữ Nhiễm quen biết cô gái đó, là bạn gái cũ của Tần Tỉnh. Cô tranh thủ thời gian quay đầu nhìn xem Tần Tỉnh có phản ứng gì, anh đứng bên cạnh cửa, đốt điếu thuốc vừa rồi cầm trong tay, chờ bạn gái cũ của anh. Hai người sánh vai, vừa nói chuyện vừa cùng đi vào cửa lớn câu lạc bộ. Không biết bạn gái cũ nói điều gì, khóe miệng Tần Tỉnh mang theo ý cười, thái độ khác một trời một vực khi nói chuyện với cô ở trước đó. Trữ Nhiễm thở phào một hơi, hơi thở phun ra đều như là mảnh vụn thủy tinh. Lại một lần nữa, Trữ Nhiễm mất ngủ. 3 giờ rưỡi sáng, thể xác và tinh thần bị dày vò, cô mở đèn lấy kịch bản ra xem để chuyển dời sự chú ý. Hậu quả của việc mất ngủ là, ngày hôm sau lúc trang điểm phải dặm thêm một tầng phấn che quầng thâm mắt. Thợ trang điểm luôn nhìn cô từ trong gương: “Chị Nhiễm, có phải gần đây áp lực lớn nên ngủ không ngon không? Đừng nên như vậy nữa, trong mắt như mất hồn rồi nè.” Trữ Nhiễm nói theo thợ trang điểm: “Mấy ngày nay trong đầu toàn là kịch bản phim, sợ quay không tốt nên tối hôm qua đọc kịch bản hơi trễ, sau đó thì làm thế nào cũng không ngủ được.” Nói xong, cô lại lật kịch bản ra xem. Kịch bản sắp bị cô lật nát, thợ trang điểm không chút nghi ngờ Trữ Nhiễm nói dối. Trạng thái này của cô, thợ trang điểm cũng cảm thấy không ổn, đừng nói là Chu Minh Khiêm, đúng lúc phân cảnh của mấy hôm nay là quay đoạn phim khoảng thời gian nữ chính hạnh phúc nhất. Từ sắc mặt của cô, ánh mắt rồi thần thái, nhìn thế nào cũng không ra hạnh phúc một chút nào. Mặc dù cô đã rất nỗ lực diễn lại, nhưng cũng không diễn được hiệu quả mong muốn. Hỏng liên tiếp ba cảnh. Một mình Chu Minh Khiêm tìm Trữ Nhiễm tán gẫu: “Hôm nay xảy ra chuyện gì thế?” Hai tay Trữ Nhiễm cầm ly nước chanh, cúi đầu trầm ngâm một lát: “Nguyên nhân của cá nhân tôi, thật xin lỗi, đã làm chậm trễ đến mọi người. Tôi sẽ nhanh chóng điều chỉnh trạng thái.” Đã từng là người rất ngang ngược, bây giờ lại chủ động yếu thế, Chu Minh Khiêm quở trách cô cũng không đành, anh ta uống ngụm nước: “Một tiếng có đủ không?” Trữ Nhiễm sửng sốt một chút, bỗng nhiên kịp phản ứng lại, Chu Minh Khiêm cho cô thời gian một tiếng đồng hồ để điều chỉnh, cô vội vàng gật đầu: “Đủ rồi, cảm ơn đạo diễn Chu.” Chu Minh Khiêm quay những phân đoạn của diễn viên khác trước, Trữ Nhiễm đứng tại chỗ một lát, bảo trợ lý đưa điện thoại, cô đã nhẫn nhịn suốt một đêm, nếu còn không hỏi thăm rõ ràng, sớm muộn cũng sẽ nghẹn chết. [Anh và người yêu cũ quay lại rồi sao?] Tần Tỉnh hỏi lại: [Hôm nay cô không đóng phim à?] Trữ Nhiễm: [Đang ở phim trường, hôm nay có tổng cộng sáu phân đoạn.] Cô cho rằng Tần Tỉnh muốn ngắt lời chuyện mình vừa hỏi, nhưng cô cố chấp muốn biết vấn đề đó, vì thế lại hỏi thêm một lần nữa: [Có phải anh quay lại với bạn gái cũ rồi không?] Nếu là thật, cô cũng không cần phải đi tự rước lấy nhục nhã nữa. Tần Tỉnh đánh một dòng chữ, sau đó xóa hết, soạn tin lại một lần nữa: [Từ khi nào ông chủ phải báo cáo rõ ràng việc tư cho nghệ sĩ biết vậy?] Trữ Nhiễm ôn tồn nói: [Không phải muốn anh báo cáo, là tôi khó chịu một đêm nên ngủ không ngon, hôm nay ảnh hưởng đến trạng thái quay phim, tôi muốn biết rõ ràng chuyện này.] Tần Tỉnh: [Tối hôm qua tôi và cô ấy chỉ tình cờ gặp nhau, cô ấy đi buổi tiệc khác, lúc chia tay vẫn trong hòa bình, gặp nhau chào hỏi cũng rất bình thường thôi. Sợ là cô không hiểu rõ tôi rồi, xưa nay đồ tôi ăn xong không bao giờ nhìn lại.] Một phần phía trước là giải thích, một câu sau là cố ý nói cho cô nghe. Anh đã ăn xong, sẽ không quay đầu nhìn lại. Không quay lại với người yêu cũ là được. Về phần câu phía sau kia, Trữ Nhiễm tự coi như mắt mình bị mù nên không thấy. Trở lại phim trường, Trữ Nhiễm hơi nhếch khóe môi lên, tinh thần phấn chấn. So với cô vào 10 phút trước, giống như hai người khác nhau. Chu Minh Khiêm cau mày, đây là kiểu tiêm thuốc lắc gì vậy? ... Lần nữa gặp lại Tần Tỉnh là vào tuần sau, trong buổi tiệc từ thiện ban đêm. Mỗi năm một lần, tập đoàn Thường Thanh có một buổi đấu giá từ thiện, đúng hẹn lại tổ chức. Đã từng là nghệ sĩ của giải trí Thường Thanh, cô cũng được nhận thư mời. Có lẽ là Triệu Trì Ý nể mặt nhà họ Trữ và Tiêu Chân, cũng có thể là nể mặt của Thẩm Đường, nên mới không so đo hiềm khích trước đây mà gửi thư mời cho cô. Trữ Nhiễm chuẩn bị tỉ mỉ, trang phục lộng lẫy tham dự. Nghe Viên Viên nói, Tần Tỉnh cũng sẽ đến. Trong khu đợi lên thảm đỏ, Trữ Nhiễm nhìn thấy hai nghệ sĩ trẻ tuổi mới ký hợp đồng với công ty nhà mình, hai người đang kết bạn để cùng bước trên thảm đỏ. Cô không để ý nam diễn viên kia, ánh mắt dùng trên người Hứa Nguyện. Cơ thể tràn đầy collagen, khuôn mặt dặm một ít phấn trang điểm, hơi thở lan tỏa hương vị thanh xuân thuần khiết bức người. Không hổ là cô gái tài năng, khí chất cũng khác với người bình thường, thật đúng với câu nói, người đẹp làm gì cũng đẹp. Nhưng mà cô cũng đâu có già, chỉ mới hai mươi tư tuổi mà thôi. Không biết vì điều gì, khi nhìn thấy Hứa Nguyện, cô lại sinh ra một cảm giác tang thương dã man. Theo lý thuyết mà nói, với tình trạng hiện tại và lý lịch của của Hứa Nguyện, thật sự không thể nhận được thư mời buổi đấu giá từ thiện này, không cần nghĩ cũng biết, là Tần Tỉnh cho cô ấy cơ hội lộ mặt. Trữ Nhiễm hỏi cô em họ ở London xa xôi: [Người tên Hứa Nguyện này, em có biết không?] Trữ Tiêu Duyệt: [Biết chứ, không phải chị Đường xinh đẹp ký hợp đồng với cô ấy sao?] Cũng đúng, hễ là chuyện có dính dáng với Thẩm Đường, Trữ Tiêu Duyệt như là ngọn tháp tín hiệu, không có tín hiệu nào mà cô ấy không kiểm tra đo lường được, không bỏ sót bất cứ tin tức nào. Trữ Nhiễm hỏi: [Em cảm thấy dáng dấp Hứa Nguyện như thế nào?] Trữ Tiêu Duyệt: [Chỉ cần được là chị Đường xinh đẹp coi trọng, là em cảm thấy rất tốt. Không phải chị cũng là ví dụ đó sao? (Đầu chó)] Trữ Nhiễm tức giận đến ngực phập phồng, không chấp nhặt với đứa trẻ này. Cô lấy tư thế người lớn dạy dỗ em họ ra: [Em thật dễ nói chuyện, đừng không biết lớn nhỏ. Cuối cùng em thấy Hứa Nguyện thế nào? Chị bị hoa mắt, không nhìn ra cô ấy có đẹp hay không nữa.] Trong lòng Trữ Tiêu Duyệt hiểu rõ, chị họ cô ấy xem Hứa Nguyện trở thành tình địch giả tưởng, bắt đầu dò xét rồi. Cô ấy đánh giá Hứa Nguyện một cách khách quan: [Tám điểm cho dáng người đẹp, chín điểm cho tài năng, nói tiếng Anh phải gọi là lưu loát ghê gớm. Nhưng mà có lẽ đối với Tần Tỉnh, Lại Lại mới là người đẹp nhất tốt nhất thôi.] Trong lòng Trữ Nhiễm hơi hồi hộp một chút: [Lại Lại là ai? Bạn gái cũ của Tần Tỉnh sao?] Thì ra gọi là Lại Lại. Nhưng mà đó là cái tên gì vậy trời! Cô không nhịn được chửi bậy một tiếng Trữ Tiêu Duyệt: [Có lẽ vậy, người đè khí thế phách lối của ‘Nhiễm Nhiễm’ xuống, chính là ‘Lại Lại’.] Trữ Nhiễm: “...” Trữ Tiêu Duyệt: [Em lên lớp đây, đừng quấy rầy.] Cô ấy rời khỏi khung chat, cuốn xéo đi. Trữ Nhiễm cũng không tức giận với em họ mình, ngược lại nghiêm túc xem lại tin nhắn đầu tiên từ cô ấy, trở thành nhân tài, có lẽ không có khả năng. Nhưng mà về phần tiếng Anh, cô cũng không tệ mà. Chẳng qua là luôn không có cơ hội biểu hiện thôi. Đột nhiên Trữ Nhiễm nghĩ đến Viên Viên, có thể là do Viên Viên để ý vệ sĩ của Thẩm Đường, vì thế nên mới lấy cớ học tiếng Anh tiếp cận anh ấy. Đây vẫn có thể xem là một biện pháp tốt. Dù sao cô học hành chẳng ra sao, chuyện này đã xâm nhập vào lòng người. Trữ Nhiễm hỏi Viên Viên: [Học tiếng Anh như thế nào rồi?] cô càng muốn hỏi Viên Viên hơn, dựa vào dự tính nhỏ nhặt này, xem phần thắng của cô ấy nhiều hay ít. Viên Viên: [Không học được lâu rồi, đổi lại học tiếng Tây Ban Nha.] Trữ Nhiễm: “...” Em họ lại gửi thêm một tin nhắn: [Hôm nay người chị Đường xinh đẹp không đi tiệc từ thiện sao?] Trữ Nhiễm: [Không đến. Nghe Viên Viên nói Tưởng Thành Duật sợ Thẩm Đường đi máy bay mệt mỏi, không nỡ để cô ấy bị vất vả.] Đến lúc nào, Tần Tỉnh mới có thể giác ngộ ra điều này đây. Đã sắp đến lượt cô bước trên thảm đỏ, Trữ Nhiễm đưa điện thoại di động và áo choàng lông cừu cho trợ lý. Vào đến bữa tiệc, Trữ Nhiễm tìm kiếm Tần Tỉnh ở bốn phía, anh không đi thảm đỏ, có lẽ đã tới sớm rồi. Tìm một vòng mới nhìn thấy anh và người khác, anh đàn ngồi cạnh góc bàn nói chuyện cùng với những ông chú sành sỏi trong nghề. Ngồi bên cạnh còn có một hình bóng quen thuộc, chính là Hứa Nguyện. Hứa Nguyện như đứa bé con, ngồi ngay ngắn một chỗ, hai tay đặt trên đầu gối, nghiêm túc nghe bọn họ nói chuyện, thỉnh thoảng phụ họa vài câu. Ngôn ngữ tay chân và quản lý biểu cảm rất đúng chỗ. Làm cho người ta vừa nhìn đã thấy đây như là đứa bé ngoan ngoãn biết nghe lời. Chóp mũi Trữ Nhiễm có mùi dấm nồn đậm vòng quanh, giống như từ xoang mũi của mình xông ra. Anh là ông chủ, dẫn theo người mới của công ty làm quen với những người trong nghề, đây là chuyện bình thường không thể bình thường hơn được nữa, nếu không anh cũng không lãng phí để nhận thêm thư mời cho Hứa Nguyện và các nghệ sĩ khác. Vậy nên, rốt cuộc cô đang để ý điều gì đây? Trữ Nhiễm tìm đươc vị trí của mình ngồi xuống, cách bữa tiệc đấu giá còn hơn 20 phút nữa, đây là ban tổ chức cố ý dành thời gian cho khách quý xã giao. Trong buổi tiệc có tốp năm tốp ba, vội vàng chụp ảnh, trò chuyện vui vẻ. Duy nhất chỉ có cô, ngồi ở đó một mình rảnh rỗi không có chuyện gì làm. Trước kia cô đã từng có những hành vi xấu xa, thật sự là tội lỗi chồng chất. Cho là cô đã hối cải để làm người mới, nhưng vẫn lộ ra dáng vẻ xa lạ. Không có bạn bè, cũng không có ai chủ động trò chuyện với cô. Trữ Nhiễm cầm tài liệu những đồ vật đấu giá đêm nay, làm bộ nghiêm túc nghiên cứu. Cô cố gắng không quay đầu lại nhìn Tần Tỉnh. Đến khi buổi tiệc kết thúc, cô cũng không đối mặt với anh. Trên đường về khách sạn, Trữ Nhiễm hỏi em họ: [Em nói xem, nếu chị đi thổ lộ, Tần Tỉnh sẽ còn để ý đến chị không?] Trữ Tiêu Duyệt: [Náo loạn cả nửa ngày, chị còn chưa bắt đầu theo đuổi sao? Chả lẽ dĩa đồ ăn của anh ta đã rơi vào trong mâm của người khác á?] Trữ Nhiễm không trả lời em họ, cô lái xe đến chung cư của Tần Tỉnh. Đến giao lộ kế tiếp thì thay đổi tuyến đường lái xe. Trữ Nhiễm đã từng đến dưới lầu chung cư của Tần Tỉnh, khi đó bọn họ còn chưa trở mặt, cô đến Thượng Hải tham gia hoạt động, tài xế đưa cô đến chung cư Tần Tỉnh trước, sau đó mới đưa cô đến sự kiện hoạt động. Xuống dưới lầu, Trữ Nhiễm hít sâu vài hơi rồi gọi điện thoại cho Tần Tỉnh. Điện thoại kết nối, bên kia truyền đến một hồi giọng nói ồn ào, còn có âm thanh thanh thúy của mạt chược. “Có chuyện gì?” Những âm thanh ồn ào đó xa dần, sau đó là tiếng đóng cửa. Xem ra anh đi vào trong phòng nhận điện thoại của cô. Trữ Nhiễm: “Tôi ở dưới lầu của anh.” Đột nhiên trong điện thoại không có âm thanh nào nữa. Tần Tỉnh cũng không có ý muốn nói chuyện, có lẽ, là do không biết phải nói gì. Đương nhiên, không ngoại trừ dùng yên lặng để từ chối cô. Dũng khí mà Trữ Nhiễm góp nhặt biết bao lâu đã xì hơi trong mấy giây yên lặng này, thật ra anh không cần cô thổ lộ, phải nói là khinh thường. “Nửa đêm cô không trở về khách sạn, đứng dưới lầu nhà tôi làm gì?” Cô nghe được âm thanh của chiếc bật lửa. “Uống say à?” Giọng nói anh cách mấy giây lại truyền tới. Trữ Nhiễm: “Không uống say. Anh... trong nhà có khách sao?” “Ừm, bạn mới quen bên trong giới, còn có bọn người Hứa Nguyện.” Trữ Nhiễm ‘À’ một tiếng sao đó trả lời: “Tôi muốn gặp mặt anh nói mấy câu.” “Không tiện.” Trong lòng Trữ Nhiễm tê rần: “Quấy rầy Tổng giám đốc Tần rồi.” Cô vừa muốn tắt điện thoại: “Chờ tôi.” Người tắt điện thoại chính là anh. Vậy nên, có phải là anh không đành lòng, đối với cô còn có chút tình cảm phải không? Trữ Nhiễm dựa vào cửa xe, mờ mịt luống cuống. Rạng sáng gần một giờ, cô chờ ở chỗ này để thổ lộ với anh. Rất nhanh, hình dáng Tần Tỉnh xuất hiện trong tầm mắt. Trời lạnh, anh mặc một chiếc áo màu đậm bên ngoài áo sơ mi. Trữ Nhiễm đứng vững, điều chỉnh hô hấp. Giọng điệu Tần Tỉnh cũng không ôn hòa: “Trữ Nhiễm, đêm nay tốt nhất là cô có chuyện gì chính đáng đi, nếu giống như mấy lần trước, nói cũng không nói, tôi sẽ thẳng tay bôi đen cô, sau này tài nguyên và phim của cô, có bản lĩnh thì cô tự đi mà tìm. Tôi sẽ không quản cô nữa.” Trữ Nhiễm tháo khẩu trang xuống, thái độ thành kính chưa bao giờ có: “Tôi biết trước kia là tôi không tốt, đã làm tổn thương anh. Có thể tha thứ cho tôi được không?” Tần Tỉnh nhìn cô, không nói một lời. Trữ Nhiễm đối mặt với anh: “Tần Tỉnh, em thích anh. Bắt đầu thích từ lúc nào em cũng không biết, đột nhiên có một ngày em cảm thấy, thật ra không có ai có thể đối tốt với em giống như anh vậy. Nhìn anh đối xử tốt với người khác, em rất khó chịu, đêm nay đã khó chịu cả đêm rồi. Em vẫn luôn ngồi chờ ở đó, chờ lúc anh có thể lại đây tìm em, cũng sẽ giới thiệu vài người cho em quen biết. Thế nhưng sao anh không đến. Vài lần tôi đã thổ lộ với anh, không phải bắt anh làm trò cười đâu.” Cô nói năng lộn xộn. Không biết bản thân đã nói đến chỗ nào. Cô duỗi tay, ngón tay đâm vào khuy áo khoác của anh, bàn tay cô cong lại, lôi kéo vạt áo khoác của anh, lung lay mấy cái. Trữ Nhiễm khàn giọng nói: “Tha thứ cho em đi được không?” Tần Tỉnh quay mặt qua chỗ khác không nhìn cô, nhìn vào bóng đêm mê ly. Đứng bất động ở đó, cũng không nói lời nào. Trữ Nhiễm không xác định được có phải anh mềm lòng hay không: “Anh không nói lời nào, em xem như anh tha thứ cho em, cho em cơ hội theo đuổi anh.” Cuối cùng Tần Tỉnh cũng quay mặt lại: “Trữ Nhiễm, tôi...” Lời còn lại, bị Trữ Nhiễm che đi. Bàn tay cô lạnh như băng chăm chú che miệng của anh, hơi thở ấm áp của anh phun lên tay cô. “Anh đừng nói chuyện, em xem như anh đã tha thứ cho em rồi. Không cho phép anh nói chuyện.” Nói xong, Trữ Nhiễm nghẹn ngào, nước mắt rơi xuống. Lần này, đổi lại cô nghiêng đầu sang chỗ khác. Giữa hai người yên lặng một lúc lâu. Trữ Nhiễm buông tay, lau khô nước mắt. Tần Tỉnh rủ mắt, cài từng nút thắt của áo khoác lên. Trữ Nhiễm đánh vỡ yên lặng: “Em dự định sẽ học tiếng Anh.” Tần Tỉnh gật đầu: “Được, tôi sẽ nói một tiếng với bên tài vụ, đến lúc đó chi phí đào tạo liên quan, công ty chi trả cho cô. Cô giữ lại phiếu chi.” Trữ Nhiễm: “...” Cô không đáp lại. “Anh mau đi lên đi, đừng để cho bạn anh chờ lâu.” Sắp tạm biệt, Trữ Nhiễm lấy từ túi áo khoác ra một túi đồ nhét vào tay anh: “Ngủ ngon.” Cô mở cửa xe ngồi lên. Tần Tỉnh nhìn túi đồ trong tay mình. Một túi que cay hương vị mới."
}