{
  "chapter_name": "Chương 66: Lời hứa với cô",
  "content": "Tiêu Đông Hàn có thể khẳng định, trong số tất cả các cổ đông nắm quyền biểu quyết, không có công ty mà Tưởng Thành Duật giữ cổ phần hay quyền kiểm soát. Mà chỗ Tưởng Thành Duật đang đi lên là thang máy chuyên biệt của ông nội, không cần nghĩ nữa, ông nội đã biết trước Tưởng Thành Duật sẽ đến, vậy nên Tưởng Thành Duật là đại diện cho Thẩm Đường tham gia đại hội cổ đông này. Anh ta không phải là chưa từng nghĩ đến việc Tưởng Thành Duật thay mặt Thẩm Đường tham gia, nhưng nghĩ xác suất việc này xảy ra rất nhỏ, suy cho cùng Thẩm Đường thích chủ động tự ra tay nhất, không thích ỷ lại vào người khác. Đến rồi cũng chẳng sao. Anh ta đã nắm chắc mười phần về việc sắp xếp người của mình ngồi vào ghế hội đồng quản trị. “Nơi này không phải Bắc Kinh.” Ánh mắt của Tiêu Đông Hàn như trời đông giá rét, gió lạnh bên bờ sông Thames, anh ta cười như không cười: “Ở Tiêu Ninh, vẫn là tôi có tiếng nói nhất.” Tưởng Thành Duật: “Chưa chắc đâu.” “Anh vẫn còn trông đợi vào ông nội sẽ ủng hộ một người ngoài như anh, ngay cả tôi mà ông ấy còn đề phòng, chứ đừng nói là anh.” Một thang máy khác dừng lại, những cổ đông đại diện khác từ trong bước ra, Tiêu Đông Hàn cắt ngang cuộc nói chuyện, mời Tưởng Thành Duật tới phòng họp, anh ta đi phía trước dẫn đường. Tưởng Thành Duật cúi đầu nhắn tin: [Anh đến rồi, em dậy chưa?] Thẩm Đường: [Em dậy lâu rồi.] Cô phải ra sân bay đón người, nên đang trên đường đi. [Mọi chuyện đều suôn sẻ nhé.] Tưởng Thành Duật: [Sẽ vậy thôi. Tối đưa em ra bờ sông Thames tản bộ nhé.] [Được. Em đợi Chủ tịch Tưởng vừa đẹp trai vừa nhiều tiền của chúng ta đến đón em.] Tưởng Thành Duật cười: [Không nói nữa, anh phải vào phòng họp luôn đây.] Đại hội cổ đông của tập đoàn Tiêu Ninh chia làm hai phiên, phiên buổi chiều được mở ra cho tất cả các cổ đông sở hữu cổ phần, đến lúc đó chuyên gia phân tích của giới truyền thông kinh tế tài chính và các cơ quan đầu tư lớn cũng sẽ có mặt tham gia hội nghị. Phiên buổi sáng là một cuộc hội nghị giữa các cổ đông lớn. Nếu nói phiên họp cổ đông buổi chiều là một cuộc dạo chơi lặng lẽ qua năm tháng, thì hội nghị buổi sáng là cuộc tranh đoạt quyền lợi của những người trong nhà sau cánh cửa đóng kín, dù đầu rơi máu chảy cũng không một người ngoài nào có thể nhìn thấy. Đây là đại hội cổ đông lần thứ hai trong năm nay của tập đoàn Tiêu Ninh. Ngay từ cuối tháng năm, Tiêu Ninh đã triệu tập cuộc họp đại hội cổ đông thường niên nhưng sự chú ý đến của lần đó còn kém xa so với đại hội cổ đông đột xuất ngày hôm nay. Bởi lẽ buổi ra mắt hội đồng quản trị mới lần này, Tiêu Đổng tiếp tục tái đắc cử ghế Chủ tịch hay sẽ giao lại quyền quản lý, đây đều là tâm điểm chú ý của giới đầu tư. Cổ phiếu hôm nay của tập đoàn Tiêu Ninh bị dừng lại một ngày. Ngay khi tin tức này đưa ra, giới đầu tư đều suy đoán rằng liệu có phải muốn công bố một thông tin tốt nào đó hay không. Tham gia hội nghị sáng nay có các cổ đông và tổng cộng hai mươi hai người đại diện, còn có sự xuất hiện của Tưởng Thành Duật khiến ai nấy đều vô cùng kinh ngạc. Ninh Dần Kỳ và Triệu Trì Ý không hẹn trước quay ra nhìn nhau, ánh mắt cực kỳ phức tạp. Sau khi Tưởng Thành Duật và Tiêu Đông Hàn ngồi xuống, đại diện cho công ty nhà họ Hà, ba của Hà Sở Nghiêu cũng theo sau vào phòng họp. Nhà họ Hà và nhà họ Tiêu là chỗ thân thiết, tập đoàn hai nhà đều sở hữu cổ phần của bên còn lại, đều là những cổ đông lớn của nhau. Trữ Nhạc Lễ và Tiêu Chân ngồi xuống đối diện Tưởng Thành Duật, thỉnh thoảng Tiêu Chân liếc sang phía của Tưởng Thành Duật, bà ta cứ tưởng rằng hôm nay con gái mình sẽ đến. Tất cả đều khiến người ta khó có thể nắm bắt. Buổi sáng thức dậy, Tiêu Chân đã cẩn thận sắp xếp một lượt, ngay cả những lời cần nói khi gặp Thẩm Đường cũng đã chuẩn bị xong, còn nhẩm đi nhẩm lại trong lòng vài lần. Phí công rồi. Nhân viên hỏi Tưởng Thành Duật muốn cà phê loại gì: “Cho tôi một ly nước, cảm ơn.” Hôm nay, anh đến đây tay không, máy tính cũng không mang theo. Tưởng Thành Duật cầm ly nước lọc uống, không nói chuyện với người ngồi bên cạnh, khí chất uy nghiêm của anh làm cho những người đang ngồi ở đây sinh ra ảo giác, dường như anh mới là nhân vật chính của ngày hôm nay. 10 phút sau, Tiêu Đổng và Ninh Đổng cùng bước vào phòng họp, nháy mắt trong phòng lặng ngắt như tờ. Hội nghị hôm nay do Tiêu Đổng chủ trì, ông ta phát biểu khai mạc bằng vài câu ngắn gọn, đầu tiên bày tỏ sự đóng góp của những thành viên hội đồng quản trị cho tập đoàn Tiêu Ninh trong vài năm qua, sau đó đề cập đến vấn đề nhạy cảm nhất, cũng là vấn đề thu hút nhiều sự chú ý nhất, đó là việc chọn người kế tiếp. Trước mắt, tập đoàn Tiêu Ninh có tổng cộng bảy người trong ban hội đồng quản trị, trong đó có người sắp rời hội đồng và một ghế trống. Cái tên sẽ ngồi vào chỗ ghế trống kia là tâm điểm tranh luận ngày hôm nay. “Mọi người hãy nói ra ý kiến của chính mình.” Tiêu Đổng lên tiếng. Còn có thể có ý kiến gì nữa, trong hội nghị ngày hôm nay, Tưởng Thành Duật chính là một biến số, bọn họ không biết anh đến tham dự hội nghị hay là muốn giành cái ghế trống kia nữa. Tiêu Đông Hàn nêu ý kiến trước, tiến cử Gavin vào hội đồng quản trị. Gavin là người phụ trách bộ phận đầu tư chiến lược của Tiêu Ninh, cũng là người của Tiêu Đông Hàn. Ngay sau khi nêu tên của Gavin, Tiêu Đông Hàn nhìn về phía Tưởng Thành Duật. Tưởng Thành Duật lật tài liệu hội nghị trong tay, tình cờ cũng nhìn qua. Tranh đấu trực diện, cả phòng họp đằng đằng sát khí. Chú hai của Tiêu Đông Hàn cũng tiến cử một người, anh ta là người phụ trách bộ phận kỹ thuật. Tiêu Đổng không bình luận mà để tất cả cổ đông trong hội nghị bỏ phiếu quyết định, cuối cùng là chọn Gavin hay chọn người phụ trách bộ phận kỹ thuật. Nhìn qua thì có thể thấy thực hiện rất công bằng và chính đáng. Không ai nêu tên Tưởng Thành Duật giữ chức thành viên hội đồng quản trị, xem ra anh chỉ đơn thuần đến tham gia hội nghị. Không ít người mừng thầm trong bụng. “Năng lực của Gavin không đủ để vào hội đồng quản trị.” Chú hai của Tiêu Đông Hàn là người đầu tiên bỏ phiếu chống lại, rõ ràng là ông ta đang hỗ trợ cho người của mình. “Gavin cũng không tệ đâu.” Ninh Dần Kỳ bày quan điểm của mình: “Bộ phận đầu tư của Tiêu Ninh trong tay anh ta phát triển ổn định, thành tích thì rõ ràng cả rồi.” Anh ta đưa ra đánh giá khách quan. Tất nhiên, thành tích này vẫn không đủ để lọt vào hội đồng quản trị. Nhưng anh ta và Tiêu Đông Hàn có giao kèo, hôm nay sẽ phải bỏ phiếu cho Gavin. Vừa rồi anh ta cũng tưởng tưởng vô số lần, nếu hôm nay người ngồi ở vị trí kia của Tưởng Thành Duật là Thẩm Đường, mà cô lại muốn vào hội đồng quản trị thì anh ta sẽ lựa chọn ra sao? Có lẽ sẽ phản bội lại giao kèo với Tiêu Đông Hàn, trực tiếp bỏ phiếu cho Thẩm Đường. Chỉ cần là thứ cô muốn, anh ta đều sẽ không do dự cố gắng hết sức giành lấy giúp cô. Cuối cùng, Ninh Dần Kỳ bỏ phiếu tán thành cho Gavin. Triệu Trì Ý ngồi cạnh Ninh Dần Kỳ, nếu theo trình tự bỏ phiếu là đến lượt của anh ta. Tập đoàn Thường Thanh và tập đoàn Tiêu Ninh cũng nắm giữ cổ phần lẫn nhau, hai bên hợp tác sâu rộng trên nhiều phương diện, anh ta vì lợi ích của Thường Thanh, ngay cả nghĩ cũng không cần, chắc chắn phải ủng hộ chủ tịch tương lai của Tiêu Ninh, Tiêu Đông Hàn. “Tầm nhìn và phong cách của Gavin đủ để đảm nhiệm được vị trí trong hội đồng quản trị.” Triệu Trì Ý bỏ phiếu tán thành. Kế tiếp, hễ là người của chú hai Tiêu Đông Hàn đều bỏ phiếu chống, ngược lại những cổ đông có qua lại với Tiêu Đông Hàn thì đều bỏ phiếu tán thành Gavin vào hội đồng quản trị. “Tôi tin tưởng Gavin.” Trữ Nhạc Lễ không chút do dự, đáp ngắn gọn như tỏ vẻ đồng ý. Ông ta đã đồng ý cho Tiêu Đông Hàn ân huệ này, sẽ không thay đổi vào phút chót. Tiếp đó đến Tiêu Chân: “Sự việc trọng đại, tôi sẽ suy nghĩ thêm. Các người cứ tiếp tục phát biểu đi.” Lời vừa nói ra, đột nhiên Tiêu Đông Hàn mất bình tĩnh, trước đó, sở dĩ anh ta chắc chắn Gavin có thể vào hội đồng quản trị vì cho rằng nắm chắc trong đầu phiếu của cô út mình. Không ngờ bà ta bỗng dưng bắt đầu do dự. Sự không chắc chắn này liên quan đến cách bố trí của anh ta trong hội đồng quản trị, thậm chí đối với quyền quản lý toàn bộ công ty. Vậy có thể hiểu cô út sẽ không bỏ phiếu cho Gavin, Tưởng Thành Duật cũng không có cơ hội tiến cử vào hội đồng quản trị, anh ta không rõ ý tứ của cô út mình. Không biết từ lúc nào đã đến Tưởng Thành Duật, rất nhiều người đổ dồn ánh mắt đầy ẩn ý. Một núi không chứa hai hổ. Tưởng Thành Duật không nói lời nào, để giấy ủy quyền Thẩm Đường đưa cho anh lên trên màn hình, anh nhất định phải sử dụng quyền hạn trong phạm vi ủy quyền cổ đông. Trên giấy ủy quyền viết rõ ràng không thể cho Gavin vào hội đồng quản trị. Trước đó, bọn họ đã đoán được Tiêu Đông Hàn sẽ tiến cử Gavin. Phòng họp có tiếng thở dài. Màn đối đấu gay gắt giữa Tưởng Thành Duật và Tiêu Đông Hàn, giờ đây được đẩy lên đỉnh điểm. Ba của Hà Sở Nghiêu cũng bỏ phiếu chống Gavin: “Tôi tán thành với ý kiến của Phó chủ tịch Tiêu.” Phó chủ tịch Tiêu chính là chú hai của Tiêu Đông Hàn. Ông ta bỏ phiếu cho người của chú hai. Không dừng lại ở ba của Hà Sở Nghiêu, Ninh Đổng cũng phản đối Gavin vào hội đồng quản trị. Thế nhưng quyền cổ phần của ông ta đã chuyển sang cho cháu trai trong hai năm qua, ông ta chẳng giữ lại bao nhiêu, có khi còn không bằng Tiêu Chân. Ninh Dần Kỳ nhìn về phía ông nội, xưa nay anh ta và ông nội bất đồng quan điểm, nhưng hôm nay khi chính thức đứng bên đối lập, cảm giác trong lòng rất kỳ quặc. Toàn bộ cổ đông, chỉ còn Tiêu Đổng và Tiêu Chân chưa bày tỏ ý kiến cuối cùng. Nếu Tiêu Chân bỏ phiếu tán thành thì phiếu ủng hộ Gavin cũng đã đủ, Tiêu Đổng dù muốn phản đối cũng vô ích. Tiêu Đổng, ông ta nhìn về phía con gái: “Suy nghĩ xong chưa con?” Tất cả mọi người đều nhìn Tiêu Chân, bao gồm cả Tưởng Thành Duật. Tiêu Chân biết, kể cả khi mình không ủng hộ Gavin thì hôm nay Tưởng Thành Duật cũng không thể vào hội đồng quản trị, bởi vì số phiếu của Tiêu Đông Hàn đã có thể quyết định mọi chuyện. Nhưng dù vậy, bà ta vẫn do dự đến phút cuối. Người mà Tưởng Thành Duật đại diện là Thẩm Đường, cho dù bị thua, bà ta cũng nên đứng về phía con gái vô điều kiện một lần. Trữ Nhạc Lễ và Thẩm Đường không hề có quan hệ, ông ta chọn dựa trên phương diện lợi ích. Nhưng bà ta thì khác. Hôm nay nếu bà ta ủng hộ Tưởng Thành Duật thì không chắc sẽ có thể hàn gắn được mối quan hệ với con gái, nhưng một khi ủng hộ Tiêu Đông Hàn, mối quan hệ giữa bà ta và Thẩm Đường càng thêm rạn nứt. “Tôi ủng hộ ý kiến của anh hai.” Sau khi vật lộn một hồi, Tiêu Chân đã hủy bỏ giao hẹn cùng Tiêu Đông Hàn, nói là ủng hộ người con trai thứ hai của nhà họ Tiêu, tuy nhiên thực chất là ủng hộ Tưởng Thành Duật. Hôm nay xem ra mối quan hệ giữa cô út và cháu trai ngoài mặt đã rạn nứt. Tiêu Đông Hàn bỗng bật cười, cầm ly cà phê đen lên uống vài ngụm. Hôm nay, người của anh ta không vào được hội đồng quản trị mà Tưởng Thành Duật cũng không vào được, chẳng nhẽ cuối cùng có lợi cho người của chú hai sao? Rõ ràng quan hệ giữa cô ruột và chú hai đã lạnh nhạt từ lâu, rốt cuộc bà ta muốn làm cái gì? Hiện tại, khả năng cao là sau khi chim cò đụng độ, chú hai ngồi đó ngư ông đắc lợi. Lúc này, toàn bộ chỉ còn duy nhất lá phiếu trong tay của Tiêu Đổng vẫn chưa rút ra, ông ta bầu cho Gavin hay là bầu chọn cho người của đứa con trai thứ hai này, điều đó đã trở thành một mũi kiếm treo lơ lửng trên đầu Tiêu Đông Hàn. Thực ra, trong lòng anh ta cũng biết, ông nội sẽ không bỏ phiếu cho Gavin. Ông nội giao cho Thẩm Đường quyền sở hữu cổ phần, chính là để Thẩm Đường kiềm chế anh ta, vậy làm sao có thể cho người của anh ta một cái tên vào vị trí hội đồng quản trị. Nếu lần này Gavin vào được hội đồng, người của anh ta sẽ có bốn trong tổng số bảy thành viên hội đồng quản trị, giữ ưu thế tuyệt đối. Ly nước trắng mà Tưởng Thành Duật uống hết lại được nhân viên rót thêm ly nữa. Quá trình bỏ phiếu đã tới thời khắc quan trọng, chỉ có anh là ung dung bình tĩnh, còn có tâm trạng thưởng thức ly nước trắng. Tiêu Đông Hàn đã bỏ lỡ phiếu bầu của Tiêu Chân là điều mà Tiêu Đổng vô cùng bất ngờ, trong lĩnh vực kinh doanh, Tiêu Chân trước giờ không đùa cợt, đều đặt lợi ích lên đầu. Hôm nay, thế mà bà ta lại không lý trí. So sánh Gavin với người của đứa con trai thứ hai của ông ta thì quả thật nhỉnh hơn một chút về mặt năng lực. Vì nghiệp lớn của tập đoàn Tiêu Ninh, ông ta ra quyết định cuối cùng: “Quả thật Gavin còn thiếu sót, nhưng dù sao vẫn là người trẻ chưa đến bốn mươi tuổi, nhưng tương lai sau này cũng có thể trông đợi đạt được thành tựu này.” Ông ta bỏ phiếu cho Gavin. Tiêu Đông Hàn giật mình sững sờ, đây là lần đầu tiên anh ta lộ rõ vẻ mặt vui mừng trước công chúng. Vậy mà ông nội ủng hộ anh ta, bỏ phiếu tán thành Gavin. Không ai ngờ tới cuối cùng kết quả bị xoay ngược lại. Tiêu Đông Hàn khiêu khích nhìn về phía Tưởng Thành Duật, hôm nay anh ta thắng đậm. Tưởng Thành Duật nâng ly nước: “Chúc mừng.” Bọn họ tưởng rằng thành viên hội đồng quản trị, hạt bụi còn sót lại đã giải quyết ổn thoả rồi, vừa định uống ly cà phê để thả lỏng chút, thì Tiêu Đổng lại nói: “Tôi nhận thấy việc kinh doanh của tập đoàn phát triển nhanh chóng, bảy vị thành viên hội đồng không đủ để đáp ứng được hết những công việc lớn nhỏ của tập đoàn, tôi và phó chủ tịch Ninh đã bàn bạc và quyết định hội đồng quản trị sẽ có thêm một thành viên, tổng cộng sẽ là tám người.” Phòng họp lập tức đồng loạt ồ lên. “Ông nội, ông nói gì cơ?” Tiêu Đông Hàn đặt mạnh ly cà phê xuống bàn, những giọt cà phê nâu đen bắn ra ngoài, làm ướt tài liệu hội nghị. Nhân viên nhanh chân tìm một chiếc khăn khô thấm cà phê, cẩn thận lau chiếc điện thoại cũng bị dính phải. Tiêu Đổng: “Vì sự phát triển bền vững của tập đoàn, cần phải thêm một thành viên, tôi nghĩ không chỉ tôi mà nhiều cổ đông đang ngồi đây có chung suy nghĩ.” Tiêu Đông Hàn có dự cảm không lành: “Ngài lại muốn thêm ai?” Tiêu Đổng: “Chủ tịch Tưởng.” Tiêu Đông Hàn bật ra hai tiếng cười lạnh, thú vị thật. Anh ta dốc hết tâm tư sắp xếp người của mình vào hội đồng quản trị, nghĩ sẽ nắm lấy quyền kiểm soát tuyệt đối. Thế nhưng ông nội đột ngột rút củi dưới đáy nồi, muốn tăng thêm số người trong hội đồng lên tám. Điều này khác nào với việc tất cả những nỗ lực trước đây của anh ta đều đổ sông đổ bể hết. Bốn đấu bốn, sau này phải đối phó sao đây? Hóa ra thứ ông nội muốn kìm hãm anh ta là dùng người thứ tám đến kìm hãm anh ta. Bốn đấu bốn, thật đủ tàn nhẫn. Theo số lượng thì thắng bại khó phân định. Nếu như Tưởng Thành Duật vào hội đồng quản trị, đồng nghĩa với việc bốn người bên anh ta đối đầu với bốn người kia do Tưởng Thành Duật đứng đầu. Trong tương lai, bất kỳ quyết định quan trọng của tập đoàn và vì lợi ích lớn của tập đoàn, thì bốn người còn lại có thể ủng hộ quyết định của anh. Anh ta không thể khăng khăng cố chấp theo ý mình nữa. Cũng giống như vậy, đây là một cách kìm hãm đối với Tưởng Thành Duật, nếu anh có đề nghị gì cũng phải đặt lợi ích của Tiêu Ninh lên trước, mới có thể được thông qua. Vì lợi ích lâu dài của tập đoàn, ông nội phải hao tâm tổn sức rồi. Nhưng lần ‘hao tâm’ này chẳng khác nào đã chém đứt một cánh tay của anh ta, anh ta không còn cách gì để chân chính kiểm soát phương hướng. “Tôi không đồng ý quyết định thêm một người nữa vào hội đồng.” Tiêu Đông Hàn gây áp lực lên ông nội bằng việc đưa ra các quy định trong điều lệ của công ty: “Một quyết định quan trọng như vậy ít nhất phải được sự đồng ý của hai phần ba cổ đông tham dự hội nghị mới có thể thông qua. Quyền biểu quyết bên tôi cơ bản đã là một nửa, vì vậy có thể trực tiếp bác bỏ quyết định của ngài.” Việc bác bỏ quyết định thêm người vào hội đồng sẽ phá hỏng con đường ngồi vào hội đồng quản trị của Tưởng Thành Duật. Tiêu Đổng: “Vì lý do công bằng, chờ một lúc chúng ta sẽ bỏ phiếu lại.” Ông ta liếc nhìn đồng hồ trên tay: “Tạm nghỉ mười lăm phút, mười một giờ chúng ta bắt đầu bỏ phiếu.” Trận chiến này là không khói thuốc súng. Cuộc tranh đoạt mới chính thức khai chiến. Tưởng Thành Duật cầm di động ra khỏi phòng họp, gửi tin nhắn cho Thẩm Đường: [Gavin vào hội đồng quản trị.] “Chủ tịch Tưởng, dừng bước nói chuyện đã.” Tiêu Đông Hàn vài bước đuổi theo phía sau. Chốc lát Tưởng Thành Duật vỗ vỗ điện thoại vào lòng bàn tay: “Lại muốn bàn điều kiện với tôi à?” Tiêu Đông Hàn không có thời gian quanh co lòng vòng với anh: “Phải.” Tưởng Thành Duật: “Tôi không có hứng thú. Hôm nay, nếu tôi đã đến đây rồi thì chắc chắn anh không thể trao đổi điều kiện để tôi rút lui được đâu.” Anh khua khua di động trong tay: “Xin lỗi không tiếp chuyện được, tôi còn phải báo cáo tình hình hội nghị vừa nãy cho sếp nhà tôi.” Thẩm Đường từ sân bay quay về, đã đón được Tạ Quân Trình. Gavin vào hội đồng quản trị đúng như dự liệu. “Hiện tại bên Tiêu Ninh là tình huống gì thế? Chiến nhau chưa đấy?” Hà Sở Nghiêu đang lái xe, liếc nhìn Thẩm Đường ở đằng sau qua gương chiếu hậu, hóng hớt hỏi chuyện. “Bây giờ chiến nhau luôn rồi nè.” Thẩm Đường nói xong thì trở lại với tin nhắn của Tưởng Thành Duật. Tạ Quân Trình ngồi ở ghế phụ, quay đầu xuống nhìn Thẩm Đường: “Trong hội nghị vừa nãy Tiêu Đổng đưa ra đề nghị cho Tưởng Thành Duật vào hội đồng quản trị có phải không?” “Ừm.” Cô nhìn đồng hồ: “Còn tám phút nữa mới bắt đầu bỏ phiếu.” “Gay cấn thế này mà có thể xem trực tiếp tại hiện trường thì tuyệt vời.” Hà Sở Nghiêu rất thích đứng bên lề xem náo nhiệt. Thẩm Đường cất di động, nói không lo lắng là giả, vì dù sao cái quyết định thêm người trong hội đồng quản trị phải được hai phần ba cổ đông thông qua. Cuối cùng mọi người có đồng ý thêm người hay không vẫn là điều khó chắc chắn. “Đừng nghĩ nhiều như vậy, cho dù không vào hội đồng quản trị của Tiêu Ninh, cậu với Tưởng Thành Duật cũng không lỗ.” Tạ Quân Trình tìm được một chiếc bánh pudding trong hộp kê tay ô tô, ném cho cô. Điều mà Thẩm Đường lo lắng là còn mười ngày nữa là cuối tháng, áp lực rất lớn về việc trả lại số tiền hơn hai trăm tám mươi nghìn tỷ còn nợ công ty của Tiêu Đông Hàn. Tưởng Thành Duật thu mua công ty đối tượng, lại cùng Trữ Nhạc Lễ hợp tác nghiên cứu phát triển công nghệ mới, trước sau cũng phải đổ vào một khoản tiền khổng lồ, vậy tài chính làm sao đủ dư dả để có thể lấp hết các lỗ hổng cùng một lúc. Dù có dòng tiền hiện hành trong tài khoản của Kinh Húc, nhưng cũng là để duy trì hoạt động bình thường của công ty nên không thể dùng tiền của Kinh Húc đem đi trả nợ cho công ty đối tượng. Tưởng Thành Duật có thể sẵn sàng làm như thế, nhưng các cổ đông khác của Kinh Húc chưa chắc đã đồng ý. Hà Sở Nghiêu bật nhạc trên xe: “Beautiful night”. Thẩm Đường ngừng suy nghĩ, mở chiếc bánh pudding kia ra ăn. Di động lại có tin nhắn đến, là Tần Tỉnh: [Lần này Trữ Nhiễm xếp thứ tư. Tuần sau sẽ diễn ra vòng đấu loại trực tiếp cuối cùng, mấy ngày nay cô ấy bị căng thẳng, phát huy khả năng thi đấu rất thất thường.] Thẩm Đường: [Cậu nói với cô ấy, có bị loại cũng không sao cả.] Ngón tay cô chọc chọc vai Tạ Quân Trình: “Mình hỏi chút, gần đây Korn có rảnh không, mình mời anh ta đến Bắc Kinh chơi.” Tạ Quân Trình chằm chằm nhìn cô: “Cậu lại có ý định gì đấy?” “Thì lâu rồi không gặp, muốn hàn huyên bồi đắp tình cảm thôi.” Thẩm Đường vừa đếm đầu ngón tay vừa nhẩm tính cho anh ta xem: “Chúng ta gặp nhau vào ngày lễ tình nhân 14 tháng hai ở Hawaii, đến bây giờ đã qua hơn năm tháng rồi.” Tạ Quân Trình nhíu mày: “Cậu vào được công ty Lục Tri Phi không phải do cậu ta giúp sao, hai người không gặp nhau ở Manhattan à?” Thẩm Đường lắc đầu: “Anh ta đi công tác, là thư kí của anh ta sắp xếp cho mình.” Tạ Quân Trình quên mất chênh lệch múi giờ, bây giờ New York chưa đến sáu giờ. Mười phút sau, anh ta gọi qua. Korn đã dậy từ lâu, đang trên đường đến công ty. “Định bao giờ đến Bắc Kinh chơi đây?” “Không phải cậu đang ở London à?” “Ừm, ở vài ngày rồi quay lại.” Ban đầu Korn định dành một kì nghỉ cho mình để đi du thuyền, nhưng sau hai giây suy nghĩ, anh ta quyết định thay đổi hành trình: “OK.” Đột nhiên anh ta nhớ ra: “Hà có đi không?” Tạ Quân Trình ngó sang Hà Sở Nghiêu bên cạnh, thay anh ta quyết định: “Có luôn. Thẩm Đường chiêu đãi cả hai người, còn chuẩn bị cho các cậu một chai rượu vang đỏ chưng cất lâu năm nữa.” Nhắc đến rượu vang đỏ chưng cất lâu năm, phản ứng đầu tiên của Korn là các loại biệt danh, tôm yến mạch, hoa Đế Vương, đôi đũa, bánh phô mai, những cái này anh ta đều từng thấy, duy chỉ có thôn Hải Đường thì không biết trông như thế nào. Anh ta hỏi: “Có thể đi xem thôn Hải Đường trông như thế nào không?” “Đương nhiên rồi, đó là một làng chài nhỏ cực kì xinh đẹp.” Cứ như vậy, vui vẻ quyết định xong. Đến lúc đó bọn họ sẽ tụ tập ở Thâm Quyến. Hà Sở Nghiêu đề nghị: “Hay là thế này đi, chúng ta ra sông Thames hóng gió, uống ly cà phê, dù sao bây giờ cũng đã quá giờ cơm trưa rồi. Tôi đến chuẩn bị du thuyền.” Tạ Quân Trình không có ý kiến: “Cậu có đi không?” Anh ta hỏi Thẩm Đường. Thẩm Đường gật đầu, cô lại cúi đầu xem đồng hồ trên trên, mười một giờ lẻ chín giây. Mà trong lúc này, tại phòng họp nằm ở tầng thứ năm mươi sáu của tập đoàn Tiêu Ninh, hai bên hết sức căng thẳng. Cuộc bỏ phiếu đang diễn ra, bên ngoài thì lặng im, bên trong phòng họp sóng ngầm cuộn trào. Cậu hai nhà họ Tiêu là người đầu tiên ủng hộ việc tăng thêm người trong hội đồng quản trị, quyết định này của ba là vì nghiệp lớn, cũng là vì ông ta và mấy đứa con của ông ta. Hôm nay, dù Gavin không vào được hội đồng quản trị, người của ông ta được vào đi nữa thì ông ta vẫn thế yếu, vẫn không phải là đối thủ của Tiêu Đông Hàn. Có Tưởng Thành Duật, Tiêu Đông Hàn sẽ không dễ dàng hành động, vậy sẽ mang lại lợi ích cho ông ta. “Tôi cảm thấy phải tăng số lượng thành viên hội đồng quản trị.” Ông ta bỏ phiếu tán thành. Ba của Hà Sở Nghiêu không cần nghĩ ngợi, đồng ý với quyết định của Tiêu Đổng. Theo sát đó, Ninh Đổng đồng ý, sau đó ông ta nhìn về phía cháu trai. Ninh Dần Kỳ đang cúi đầu xem tài liệu trong tay, thế nhưng lại mất hồn, hồi lâu cũng không lật trang giấy. Phiếu lần trước của Tiêu Chân là để ủng hộ Tưởng Thành Duật, lần này hiển nhiên không do dự, bỏ phiếu tán thành. Dưới gầm bàn, bà ta đá nhẹ vào Trữ Nhạc Lễ. Trong lần bỏ phiếu trước, ông ta đứng về phía của Tiêu Đông Hàn. Không có bất ngờ nào xảy ra nếu ông ta vẫn ủng hộ Tiêu Đông Hàn. Lúc này, bà ta vẫn hy vọng ông ta sẽ sát cánh cùng bà ta để giúp đỡ con gái và con rể tương lai của mình. Trữ Nhạc Lễ: “Tôi cũng cảm thấy nên tăng thêm số lượng thành viên hội đồng quản trị.” Tiêu Đông Hàn nhìn lướt qua dượng út, lựa chọn của dượng út đúng là ngoài dự liệu nhưng lại thấu tình bên trong. Thời khắc mấu chốt, dượng út luôn đứng về phía cô út vô điều kiện. Kế tiếp, vô số ánh mắt dừng trên người Triệu Trì Ý, cổ phần mà tập đoàn Thường Thanh sở hữu cũng không ít, lá phiếu của anh ta ở thời điểm này có ảnh hưởng rất lớn. Vừa nãy, Triệu Trì Ý nghiêm túc cân nhắc lợi ích, nên đã không hề do dự giúp Tiêu Đông Hàn, để cho Gavin được vào hội đồng, nhưng không ngờ tới Tiêu Đổng sẽ tăng thêm một thành viên hội đồng, còn quyết tâm muốn Tưởng Thành Duật ngồi vào vị trí này. Giữa Tiêu Đông Hàn và cậu hai nhà họ Tiêu thì anh ta chắc chắn chọn Tiêu Đông Hàn. Giữa Tiêu Đông Hàn và Tưởng Thành Duật, cán cân trong lòng anh ta lại nghiêng về phía Tưởng Thành Duật. Triệu Trì Ý nhìn về hướng Tiêu Đổng: “Tôi đồng ý với quyết định của Tiêu Đổng, cần phải tăng thêm số người trong hội đồng quản trị.” ‘Ào’, Tiêu Đông Hàn như nghe được âm thanh của lũ lụt trút xuống. Nước chảy xiết mãnh liệt đến nỗi có thể nhấn chìm con người ta đến khi chết đuối. Bây giờ, mấu chốt của việc có thông qua quyết định tăng thêm số người trong hội đồng quản trị hay không nằm ở Ninh Dần Kỳ, người chỉ giữ ít cổ phần hơn Tiêu Đổng và Tiêu Đông Hàn một chút. Nếu anh ta tán thành, Tưởng Thành Duật nắm chắc chiến thắng. Nếu anh ta phản đối, quyết định kia hoàn toàn bị bác bỏ, đồng nghĩa với việc Tưởng Thành Duật không thể vào được hội đồng quản trị trong ngày hôm nay. Có thể hình dung ra cuộc tranh đấu nội bộ tiếp theo kia. “Dần Kỳ, vẫn chưa nghĩ xong sao?” Lời của Ninh Đổng. Một tiếng ‘Dần Kỳ’ khiến Ninh Dần Kỳ trở lại hiện thực, trước đó, quyền sở hữu nhiều cổ phần như vậy ông nội không hề giữ lại mà chuyển cho anh ta, là tin tưởng anh ta có thể có phán đoán của riêng mình khi đứng trước tình hình chung, ngay cả khi phán đoán ấy không đồng nhất với ông nội. Giờ phút này Ninh Dần Kỳ vẫn còn đang suy nghĩ, nếu là Đường Đường, chỉ cần là thứ cô muốn, anh ta đều có thể nỗ lực giúp cô. Anh ta ngồi thẳng: “Căn cứ vào sự phát triển lâu dài của tập đoàn, tăng thêm thành viên hội đồng quản trị là điều tất yếu.” Giải quyết dứt khoát. Hai phần ba số phiếu thông qua quyết định. Tiếng vỗ tay thưa thớt vang lên, đủ loại phức tạp rối rắm. Tiêu Đông Hàn nắm chặt ly cà phê, anh ta ngồi ở sân nhà mình, đánh cùng Tưởng Thành Duật một trận công bằng, cũng không tính là thua thiệt hoàn toàn. Cuối cùng ông nội đạt được mục đích của chính mình, vừa có thể kìm hãm anh ta một cách chặt chẽ, vừa ngăn được Tưởng Thành Duật giành lấy quyền kiểm soát Tiêu Ninh. Tiêu Đông Hàn nâng ly cà phê trong tay lên, cách một khoảng không, kính ông nội một ly. Cuộc chiến lần này, người thắng là ông nội, Tưởng Thành Duật cũng là kẻ thắng, chưa làm cái gì hết đã tay không chiếm được vị trí trong hội đồng quản trị. Người tổn thất lớn nhất chính là anh ta. Kết thúc hội nghị phiên buổi sáng, các cổ đông lần lượt rời khỏi và đi đến nhà hàng dùng bữa. Tiêu Đông Hàn ở lại cuối cùng, đợi Tưởng Thành Duật ra khỏi phòng họp. “Chủ tịch Tưởng, còn mười ngày nữa là cuối tháng bảy, phải nói là còn chín ngày nữa thôi.” Hôm nay thua anh một trận, lợi ích bị tổn thất thì ắt phải lấy chỗ khác bù vào lại. Dừng một lát, anh ta ghé mắt nhìn Tưởng Thành Duật: “Kết quả bỏ phiếu tạm thời không công bố ra bên ngoài, bây giờ anh rút khỏi hội đồng quản trị vẫn kịp. Sau khi anh rút khỏi, để tỏ lòng cảm ơn, tôi sẽ miễn hai trăm tám mươi nghìn tỷ số tiền lãi, công ty các anh có thể trả dần khoản vay.” Tưởng Thành Duật không buồn để ý, chỉ nhìn con đường phía trước: “Tấm lòng của chủ tịch Tiêu, tôi xin nhận.” Đây là từ bỏ giảng hòa. Tiêu Đông Hàn nhắc nhở anh: “Hơn hai trăm tám mươi nghìn tỷ, trả trong một lần, không nhận quyền sở hữu cổ phần thay thế, thứ tôi cần phải là toàn bộ tiền mặt. Chủ tịch Tưởng, việc này sẽ chặt đứt dòng tiền của công ty anh.” Tưởng Thành Duật dừng bước, xoay người: “Những cái khác tôi không có bao nhiêu, ví dụ như nhẫn nại. Duy nhất một thứ không bao giờ thiếu, chính là tiền mặt.” Tiêu Đông Hàn cười ra tiếng, ngạo mạn như vậy, trùng hợp với cậu hai nhà họ Tưởng mà anh ta từng nghe nói. “Vậy hẹn gặp lại ở Bắc Kinh.” Anh ta đưa tay ra. Tưởng Thành Duật bắt tay với anh ta: “Bất cứ lúc nào cũng hoan nghênh.” Hai luồng không khí chết chóc không dễ kiểm soát đã tách ra. Tưởng Thành Duật đi xuống dưới lầu nhưng không dùng bữa ở nhà hàng Tiêu Ninh. Ba giờ chiều, tập đoàn Tiêu Ninh công bố danh sách thành viên hội đồng quản trị mới cũng như danh sách ban quản trị độc lập và các giám đốc trong đại hội cổ đông. Tin tức về việc Tưởng Thành Duật vào hội động quản trị đã làm bùng nổ cả hội trường. Hóa ra thị trường chứng khoán hôm nay của tập đoàn Tiêu Ninh dừng lại một ngày là muốn thông báo tin vui này. “Tối nay, phải để Tưởng Thành Duật đãi khách.” Trên sông Thames, du thuyền chậm rãi đi tới, Hà Sở Nghiêu nằm lên ghế dựa ở boong tàu, khoan khoái uống rượu vang đỏ, phơi người tắm nắng. Thẩm Đường lấy chiếc mũ che nắng úp lên mặt, khóe miệng không khép lại được. Chỉ khi tin tức này công khai, mới coi là ván đã đóng thuyền. Thẩm Đường nghiêng nhìn dòng sông, gió thổi nhẹ, sóng gợn lăn tăn, ánh mặt trời chiếu lên mặt nước, lấp lánh ánh kim, tựa như vô số ngôi sao nhỏ đang nhảy múa. Tuyệt đẹp. Tiếng chuông cổ kính từ xa vọng lại, mang theo sự yên lặng xa xăm lâu đời. Thẩm Đường tự dưng rất nhớ Tưởng Thành Duật, [Chủ tịch Tưởng, đại hội cổ đông kết thúc rồi thì đến đón em.] Đúng bảy giờ, Tưởng Thành Duật có mặt ở bến tàu, áo sơ mi trắng của anh trông thật nổi bật. Thẩm Đường chạy về phía anh, Tưởng Thành Duật ôm lấy cô xoay hai vòng. Tạ Quân Trình và Hà Sở Nghiêu quyết định không theo chân hai người họ ăn cơm tối, sẽ bị ăn cẩu lương của họ no chết mất. Bóng đêm buông xuống, phút chốc London cũng nhấp nháy ánh mắt xinh đẹp của nó. Thẩm Đường nắm tay Tưởng Thành Duật tản bộ dọc bờ sông, cô đi lùi lại, mặt đối mặt với anh. Hôm nay không ở buổi hội nghị cổ đông, nhưng cô chỉ nghĩ đến thôi là biết không khí phòng họp lúc ấy căng thẳng đến mức nào. “Cảm ơn anh.” “Cảm ơn vì điều gì?” “Rất nhiều điều.” Thẩm Đường nắm chặt tay anh nói: “Chính là, em phải bảo vệ anh một lần, đồng ý ước nguyện này của em đi. Khoản nợ công ty đối tượng thu mua còn nợ của công ty Tiêu Đông Hàn, em sẽ giải quyết.” Cô cũng là giữ lại chỗ cho chính mình: “Nếu như em giải quyết không ổn thỏa thì anh có thể dọn dẹp phần còn lại.” Tưởng Thành Duật đối diện với cô một hồi lâu, cuối cùng gật đầu. Tâm tình Thẩm Đường vui vẻ hẳn lên, cô xoay người đi bình thường, chỉ vào vòng đu quay khổng lồ tít trên cao: “Lúc em mới đến London thì rất thích ngồi cái này.” Điểm chú ý của Tưởng Thành Duật luôn đi chệch quỹ đạo những ý mà Thẩm Đường muốn diễn đạt, anh hỏi: “Em ngồi một mình à?” “… Không phải.” Không cần nghĩ, là từng đến đây với Ninh Dần Kỳ. Còn cô muốn nói là cô thích vòng đu quay khổng lồ cao cao đó. Thẩm Đường kéo cánh tay anh: “Em muốn cùng anh ngồi đó một lần.” Đương nhiên Tưởng Thành Duật sẽ thỏa mãn cô, anh cúi người: “Hôn anh một cái đi.” Thẩm Đường hôn anh hai cái. Hai người đạp xe đạp qua chỗ con mắt của London. Đây là lần thứ N Thẩm Đường ngồi vòng đu quay khổng lồ này, đã không còn cảm giác mới mẻ nữa, nhưng lần này ngồi cùng với Tưởng Thành Duật, trong lòng cô cảm thấy khang khác. Khi ngồi trên khoang thuyền bay lên cao, Thẩm Đường ôm lấy Tưởng Thành Duật từ phía sau, từ chỗ ngồi này có thể quan sát cả thành phố mà cô đã từng sống sáu, bảy năm. Cô nịnh bợ: “Vòng đu quay khổng lồ mà có Chủ tịch Tưởng ngồi cùng, chính là vòng đu quay khổng lồ tốt nhất trên thế giới này.” Tưởng Thành Duật xoay người, kéo cô ôm vào lòng: “Em thích đu quay khổng lồ sao?” Thẩm Đường gật đầu: “Chẳng có cô gái nào lại không thích vòng đu quay khổng lồ cả.” Tưởng Thành Duật hứa với cô: “Vậy sau này, vào ngày kỉ niệm hàng năm, anh sẽ đưa em đến vòng đu quay cao nhất thế giới, năm nay là tròn năm năm của chúng mình, anh sẽ bù cho em bốn lần khác nữa.” Nói xong, anh cúi đầu hôn lên môi của cô."
}