{
  "chapter_name": "Chương 535: Mang Nàng Về Nhà (1)",
  "content": "Đại nội hoàng cung Tề kinh, bên ngoài quảng trường triều đình, xe ngựa chở đầy lễ vật xếp thành một hàng dài, đều là sính lễ Hô Diên gia đưa tới. Hoàng đế, Hoàng hậu xuất hiện cùng một lúc, dạo một vòng quanh hàng xe sính lễ thật dài. Hạo Vân Đồ mỉm cười, nhìn ra được ông ta thật sự cao hứng lẫn hài lòng. Sau khi nhìn qua danh mục quà tặng, Hoàng hậu cau mày, nói: “Bệ hạ, thần thiếp có câu này không biết có nên nói hay không.” “Nàng muốn nói thì cứ nói, không muốn nói thì đừng miễn cưỡng.” Hạo Vân Đồ vỗ vào một cái rương bên trên một chiếc xe ngựa. Nhưng Hoàng hậu vẫn nói: “Hô Diên gia có chút vô lễ rồi.” Bộ Tầm đi bên cạnh không khỏi quay sang nhìn bà ta. Hạo Vân Đồ giật mình, quay đầu lại hỏi: “Sao nàng lại nói như vậy?” Hoàng hậu cầm danh mục quà tặng, đáp: “Không phải thần thiếp chê lễ vật nhẹ, chỉ là con gái chúng ta tốt xấu gì cũng chỉ là Trưởng công chúa, lại gả cho Hô Diên gia bọn họ, nhưng thần thiếp nhìn kỹ lại lễ vật, nhìn thì như không ít, nhưng thật ra chẳng có thứ gì đáng giá, chỉ sợ còn không bằng sính lễ của một đại phú gia bình thường. Thần thiếp không phải tham tài, nhưng chẳng lẽ Hô Diên gia ngay cả làm dáng cũng không chịu làm sao? Hay là bọn họ cảm thấy làm vậy là thiệt thòi cho nhà bọn họ?” “Nàng suy nghĩ nhiều quá rồi. Quả nhân biết rõ vốn liếng của Hô Diên gia hơn so với nàng, đúng là chưa chắc có thể so sánh với mấy hộ đại phú gia.” Ngoài miệng thì nói như vậy, nhưng tay Hạo Vân Đồ vẫn cầm lấy danh mục quà tặng ngó qua. Chính vì ông biết vốn liếng của Hô Diên gia, cho nên ông ta muốn nhìn xem thành ý của nhà bọn họ như thế nào. Ánh mắt ông ta lướt nhìn danh mục quà tặng. Khi nhìn thấy một danh mục không đáng chú ý xếp cuối, ông ta khẽ gật đầu, chỉ vào danh mục đó rồi hỏi: “Hoàng hậu, nàng có biết lai lịch cây đao này không?” Hoàng hậu nghiêng đầu nhìn xem: “Triêu Dương đao? Không phải là đao dành cho gia đình võ thuật sao? Hay còn có giải thích nào khác cho nó?” “Đúng là cách nhìn của đàn bà! Đao này không phải sính lễ của mấy đại phú hộ trong mắt nàng có thể so sánh được.” Hạo Vân Đồ chỉ tay về phía hoàng cung: “Đao này đủ để chống đỡ cả hoàng cung của quả nhân!” Hoàng hậu chấn động. Hạo Vân Đồ nói: “Bộ Tầm, mang đao đến đây.” “Vâng!” Bộ Tầm quay người bước đi. Rất nhanh, hai tên thái giám mang thanh trường đao đến, trên đao có rất nhiều vết cắt, nhìn qua chẳng có gì thu hút. Bên trên có cột lụa đỏ, chứng minh đây là sính lễ. Một tay Hạo Vân Đồ cầm lấy thanh đao. Đông! Chuôi đao đánh thẳng xuống mặt đất. Ông ta đưa tay sờ vết tích trên thân đao, chậm rãi nói: “Năm đó, Hô Diên Vô Hận chỉ là một tiểu tướng suất lĩnh ba ngàn nhân mã đóng quân ngoài biên cương mà thôi. Đúng lúc gặp phải nước Tấn đột nhiên xâm lấn, biên quân báo nguy, viện quân đầu tiên của bổn quốc không cách nào đuổi đến kịp. Hô Diên Vô Hận đã dùng kế, dụ rất nhiều tu sĩ hộ vệ bên cạnh chủ soái quân địch ra ngoài, sau đó đào sông thả nước, nhấn chìm đại quân quân địch, lại thừa dịp đại quân quân địch đang lui về phía sau, phối hợp với một số tu sĩ, đích thân dẫn một ngàn kỵ binh đuổi theo tận mười dặm, xông vào mấy vạn tàn binh đang mệt mỏi của quân địch, tự tay chém chết chủ soái của bọn chúng, là Thượng tướng nước Tấn Điền Tử Tín! Trận chiến này chấn động thiên hạ, nâng cao uy danh của nước ta, còn ba mươi vạn đại quân của nước Tấn thì sụp đổ, khiến cho nước Tấn nguyên khí đại thương, nhiều năm sau đó cũng không dám xâm lấn lần nữa!” Trường đao vung lên, lưỡi đao nằm ngang mặt Hoàng hậu. Hoàng hậu bị hù dọa, vội vàng lui lại vài bước. “Chém rơi thủ cấp Điền Tử Tín chính là thanh đao này! Hô Diên Vô Hận nhất chiến thành danh, Tiên hoàng đích thân triệu kiến, mượn thanh đao này của ông ta, múa đao trợ hứng trước mặt mấy chục vạn đại quân, tán dương đây chính là bảo đao trấn quốc, đồng thời hạ chỉ trọng thưởng, Hô Diên Vô Hận tổ kiến Kiêu Kỵ quân. Kiêu Kỵ quân ngày nay được ra đời như vậy đấy. Hoàng hậu, bảo đao vì Đại Tề chúng ta xông pha chiến đấu, ngăn cản ngoại đích, chém giết thủ lĩnh quân địch, mấy sính lễ của đại phú hộ trong mắt nàng sao có thể sánh được? Không có thanh đao này, sẽ có bao nhiêu đại phú hộ cửa nát nhà tan? Sính lễ của một vạn đại phú hộ cũng không bằng! Đây chính là bảo vật gia truyền của Hô Diên gia, ngay cả bảo vật gia truyền cũng lấy ra làm sính lễ, đây mới là thành ý thật sự, nàng còn ngại lễ vật nhẹ sao?” Hoàng hậu thật sự không biết chuyện này, hơi lúng túng nói: “Bệ hạ nói đúng, là kiến thức thần thiếp hạn hẹp!” Nhìn thanh đao trước mặt, Hạo Vân Đồ hỏi: “Bộ Tầm, Thượng tướng quân sao có thể không có đao?” Bộ Tầm sững sờ, không biết Hạo Vân Đồ có ý gì, cũng không biết phải làm thế nào, đành phải chờ ông ta nói tiếp. Hạo Vân Đồ quay sang nhìn Bộ Tầm: “Thượng tướng quân lấy bảo đao trấn quốc làm sính lễ, quả nhân cũng phải có quà đáp lễ chứ? Mau triệu tập thợ thủ công lành nghề đến đây. Quả nhân một rèn một thanh bảo đao đệ nhất thiên hạ tặng cho Thượng tướng quân. Quân thần vĩnh bất tương phụ!” “Vâng!” Bộ Tầm lên tiếng, đồng thời tiếp lấy thanh đao Hạo Vân Đồ đưa đến, sau đó chuyển cho hai thái giám đằng sau cất giữ. Khi rời khỏi hàng xe sính lễ, Hoàng hậu lại hỏi: “Bệ hạ, người nên dành thời gian trông chừng Hạ Thanh Thanh. Con bé gây chuyện quá lớn, thần thiếp khuyên không được!” Hạo Vân Đồ nói: “Vậy thì tiếp tục khuyên thôi. Quả nhân ngay cả sính lễ của Hô Diên gia cũng đã nhận, không dung loại không biết hối cải. Có một số việc có thể bỏ qua cho con bé hồ nháo, nhưng có một số việc không phải nó có thể quyết định. Quả nhân không hy vọng ngày đại hôn nó lại gây ra trò cười nào nữa. Hoàng hậu, nàng trông coi hậu cung, cũng phải cố hết sức. Nàng hưởng phúc của Hoàng hậu, phải gánh trách nhiệm và nghĩa vụ của một Hoàng hậu. Nếu nàng không muốn gánh vác nữa, có thể nói với quả nhân!” Câu nói hời hợt như vậy nhưng lại khiến Hoàng hậu khẽ run lên. Bà ta gượng cười: “Thần thiết biết rồi. Thần thiếp nhất định không để cho bệ hạ phải thất vọng.” “Được, quả nhân còn có việc. Hôn sự cụ thể, cứ tìm Bộ Tầm để thương lượng.” Hạo Vân Đồ nói xong liền bỏ đi. Bộ Tầm khom người trước Hoàng hậu, sau đó đuổi theo. Trên đường, một Thái giám vóc người khôi ngô đang chờ ở một ngã rẽ, chính là Thái giám đã bắt Lệnh Hồ Thu trước đó. Bộ Tầm dừng bước. Sau khi nghe người kia thấp giọng bẩm báo, ông ta chỉ dặn dò vài câu, sau đó nhanh chóng đuổi kịp Hạo Vân Đồ, đi bên cạnh báo cáo: “Bệ hạ, Ngưu Hữu Đạo không tuân mệnh hồi kinh mà lại chạy đi. Bây giờ chắc hẳn đã rời khỏi nước Tề.” Hạo Vân Đồ giật mình, quay người hỏi: “Chuyện gì xảy ra vậy?” Bộ Tầm cười khổ: “Tại một nông trường phía Tây, người của Giáo Sự đài có cản Ngưu Hữu Đạo lại. Thoạt đầu hắn còn hợp tác, ai nghĩ đến khi trời tối, hắn đột nhiên đốt sạch nông trường chỉ bằng một mồi lửa, thừa dịp hỗn loạn mà chạy mất, hướng đi không rõ.” Khóe miệng Hạo Vân Đồ co quắp lại. Ngưu Hữu Đạo chạy là chuyện nhỏ, nhưng chuyện mà ông ta đã đồng ý với Thương Ngọc tiên sinh đã không hoàn thành, hơi bị mất mặt. Mặc dù đối phương chưa chắc sẽ truy cứu, nhưng nhiều ít vẫn có chút kỳ lạ: “Hắn chạy cùng với chiến mã?” Ông ta đã hạ chỉ với Ngưu Hữu Đạo. Ông ta biết gọi một tu sĩ ngoại cảnh đến đây có chút không được hợp tình hợp lý. Gọi hắn về cũng là để có chỗ cậy vào. Ngưu Hữu Đạo vì chuyện chiến mã mà đến đây. Chỉ cần chế trụ chiến mã của Ngưu Hữu Đạo, hắn tất nhiên sẽ ngoan ngoãn nghe lời. Bộ Tầm cũng cảm thấy lạ: “Hắn dường như không đặt tâm tư vào chuyện chiến mã. Các nông trường ngựa gần nhất cũng không có cái gì khác thường, cũng không bị hao hụt khỏi tầm khống chế.” Hạo Vân Đồ nói: “Chứ hắn đến đây không phải vì chuyện chiến mã sao?” Bộ Tầm đáp: “Theo lý, hắn đến đây là vì chiến mã. Với tình huống trước mắt, xem ra chỉ có hai khả năng. Hoặc hắn đã sớm âm thầm góp gió thành bão, chuẩn bị xong một đám chiến mã. Nhưng để nuôi một lượng lớn chiến mã như vậy, rất khó giấu được tai mắt của Giáo Sự đài ở các nơi. Hàng ngàn hàng vạn con ngựa không phải một bãi cỏ nhỏ là có thể nuôi nổi, phải cần một khu vực lớn để chăn thả, lại còn phải trữ rất nhiều cỏ khô. Trừ phi hắn đã sớm chuẩn bị trước đó, nếu không, bỗng dưng trữ hàng nhiều như vậy, muốn không bị phát giác cũng khó. Còn có một khả năng nữa, đó chính là hắn bỏ trốn chứ không phải rời đi. Hắn còn phải chuẩn bị một số chuyện cho chiến mã!”"
}