{
  "chapter_name": "Chương 1494: Ngài đang uy hiếp ta sao?",
  "content": "Ngưu Hữu Đạo thản nhiên nói: “Cũng không cần thiết như vậy chứ? Quần áo của ta chưa chắc đã hợp với ngươi.” “Không sao, lớn một chút, nhỏ một chút cũng chẳng đáng kể.” Triều Kính nói xong, trước mặt mọi người cởi dây lưng, tháo chiếc áo trên người mình ném xuống dưới chân Ngưu Hữu Đạo, nhìn phản ứng của hắn ra sao. Ngưu Hữu Đạo nheo mắt nhìn ông ta, mỉm cười nói: “Được thôi, thử thì thử, cũng tiện cho Triều trưởng lão một công đạo.” Hắn đâm kiếm xuống đất, đưa tay cởi dây lưng, sau đó ném áo khoác cho Triều Kính. Triều Kính chậm rãi mặc chiếc áo vào, có hơi không vừa. Ông ta giật giật hai lần: “Cũng không tệ lắm.” Ngưu Hữu Đạo cầm chiếc áo của Triều Kính lên, đưa trước mũi ngửi ngửi: “Mùi chẳng ra làm sao cả.” Triều Kính nói: “Điều kiện có hạn, nơi này cũng chẳng có chỗ để giặt giũ quần áo, Ngưu trưởng lão chịu đựng chút đi.” Ngưu Hữu Đạo nói: “Cung kính không bằng tuân mệnh.” Dứt lời, hắn cũng chậm rãi khoác chiếc áo đỏ vào. Không khí đối thoại giữa hai ngươi hơi căng thẳng, mọi người thỉnh thoảng lại đưa mắt nhìn nhau. Mặc xong quần áo, Ngưu Hữu Đạo dẫn hai người Tần Kha sang ngồi một bên. Về sau, bốn người Phù Hoa đến, tập trung bên cạnh Ngưu Hữu Đạo, hỏi rốt cuộc đã xảy ra chuyện gì. Ngưu Hữu Đạo vẫn giống như lúc trước, khiến bốn người nghẹn họng rời đi. Triều Kính qua một lát dường như cũng đã bình tĩnh lại, cảm thấy lúc này đắc tội Ngưu Hữu Đạo không được thích hợp cho lắm. Ông ta bước đến ngồi bên cạnh Ngưu Hữu Đạo, phất tay ra hiệu hai người Tần Kha tránh đi một chút. Hai người nhìn Ngưu Hữu Đạo, thấy Ngưu Hữu Đạo khẽ gật đầu, lúc này cả hai mới lui xuống. Ngưu Hữu Đạo cười tủm tỉm: “Triều trưởng lão, chẳng lẽ đổi áo khoác còn chưa đủ, còn muốn đổi luôn đồ lót?” Triều Kính thở dài: “Lão đệ, ta không có ý gì khác. Lúc này, ta và ngươi nên đồng tâm hiệp lực. Lão đệ cứ độc hành như thế, khiến trong lòng ta không nắm chắc. Không có người ngoài, lão đệ không ngại nói cho ta biết ngọn nguồn, rốt cuộc là ngươi định làm thế nào?” Ngưu Hữu Đạo nói: “Nơi này là Thánh Cảnh, ta còn có biện pháp gì nữa, tất nhiên là đi một bước nhìn một bước.” Triều Kính nói: “Lời này của ngươi khó tránh khỏi nghĩ một đằng nói một nẻo. Trước khi rèn luyện, ngươi đã có sự chuẩn bị bên ngoài, khẳng định biết nhiều hơn so với chúng ta.” Ngưu Hữu Đạo nói: “Vấn đề này ta đã trả lời ngài không biết bao nhiêu lần. Ta đã nói là hiểu lầm, hoàn toàn không như ngài đã nghĩ.” Triều Kính nói: “La Phương Phỉ đưa ngươi ra khỏi Thánh Cảnh, vì sao không đưa người khác mà lại đưa ngươi, ngươi giải thích như thế nào?” Ngưu Hữu Đạo nói: “Ta đã nói rồi, ta cũng không biết chuyện gì xảy ra. Ngài còn muốn ta nói bao nhiêu lần nữa. Ngài cũng không thể bắt ta đưa ra một lý do chứ?” Triều Kính nói: “Lão đệ, ta hiểu suy nghĩ của ngươi, có lẽ ngươi có nỗi khổ tâm không tiện tiết lộ ra ngoài, nhưng ta muốn nhắc nhở ngươi. Nếu ta không có đường ra, ngươi cũng đừng hòng tốt hơn. Ngươi đã làm gì tự ngươi biết rõ. Chúng ta là châu chấu trên cùng một sợi dây thừng. Ta nhảy không được mà ngươi cũng chạy không được.” Ngưu Hữu Đạo nheo mắt nói: “Ngươi đang uy hiếp ta sao?” Triều Kính đáp: “Không dám! Bọn họ là huynh đệ kết bái ngẫu nhiên của ngươi. Nếu làm ngươi bực bội, ngươi sẽ liên thủ với bọn họ giải quyết ta. Nhưng ta khuyên ngươi, tốt nhất là ngươi nên thu hồi suy nghĩ này. Ngươi xử lý ta, nhất định sẽ chứng thực lời tố cáo của Thái Thúc Sơn Thành, Vạn Thú môn sẽ không dễ dàng bỏ qua cho ngươi.” Ngưu Hữu Đạo nói: “Vạn Thú môn không uy hiếp được ta đâu.” Triều Kính nói: “Ngươi không hiểu ý của ta rồi. Nếu bên ngoài đã không tiện trở về, chi bằng gia nhập Phiêu Miểu các. Ngươi cũng không cần thiết phải giết ta, đúng hay không? Ngoài ra, ta muốn nhắc nhở ngươi một điều, bọn họ có lẽ sẽ nghe theo ngươi liên thủ đối phó ta, nhưng khi ta lâm vào hiểm cảnh, còn không biết ta sẽ nói với bọn họ thứ gì, ví dụ như ta không cẩn thận nói ra bí mật bên trong Điệp Mộng Huyễn Giới. Nếu xuất hiện một việc khiến nhóm Thánh tôn cảm thấy hứng thú, ngươi nói bọn họ có giúp ngươi diệt khẩu hay không?” Ngưu Hữu Đạo nhìn ông ta từ trên xuống dưới. Người này có thể nói ra như vậy, rõ ràng đang cảnh giác cao độ, sẽ không cho hắn cơ hội ra tay đánh lén. Cũng nhìn ra được ông ta rất có lòng tin, có vẻ như ông ta cho rằng Ngưu Hữu Đạo chỉ mượn nhân lực của người khác mới có thể giết được ông ta mà thôi, không khỏi bật cười: “Người trên một chiếc thuyền. Triều trưởng lão suy nghĩ nhiều quá rồi.” Triều Kính nói: “Chỉ mong là ta suy nghĩ nhiều. Nói nhiều như vậy cũng là bất đắc dĩ. Thật ra, ta muốn khuyên lão đệ, ta cũng là Trưởng lão một đại môn phái. Ta biết rất rõ ý của những người khác như thế nào. Ta không tin lão đệ nửa đường gia nhập Tử Kim động sẽ được Tử Kim động chào đón. Chi bằng gia nhập Phiêu Miểu các, hướng tầng cao hơn có cái gì mà không tốt chứ?” Ngưu Hữu Đạo gật đầu: “Nói có lý.” Triều Kính nói: “Có mấy lời đích thật là ta nói hơi quá, nhưng ta cũng là bị lão đệ hại. Ngươi ngẫm lại xem, nếu không phải ngươi muốn đẩy ta làm thủ lĩnh, làm sao lại đi chọc giận Thái Thúc Sơn Thành chứ? Không phải ngươi buộc ông ta, ông ta không có chứng cứ cũng không có khả năng nói ra mấy câu nói đó. Xét theo trình độ nào đó, lão đệ đang khiến cho ta không có đường lui. Không phải lão đệ nên gánh chút trách nhiệm sao?” Ngưu Hữu Đạo nói: “Ý của ngài là, chuyện này bỏ mặc cho Thái Thúc Sơn Thành làm chủ? Ta và Khí Vân tông có bao nhiêu thù, không phải ngài không biết. Chỉ cần có cơ hội, Thái Thúc Sơn Thành nhất định sẽ không bỏ qua cho ta. Những chuyện này, chắc hẳn ngài phải là người rõ ràng nhất chứ.” Lúc đó, hắn tranh phong với Thái Thúc Sơn Thành, lời này chỉ là một trong những nguyên nhân. Nguyên nhân chính là hắn không có khả năng để Thái Thúc Sơn Thành khống chế hành tung của mình. Một khi bị chi phối, có một số việc hắn không tiện làm. “Haiz, chuyện qua rồi, nói nhiều vô ích thôi. Chúng ta đều phải hướng về phía trước. Ta muốn thử xem hiệu quả bộ quần áo của lão đệ như thế nào. Nếu bởi vì bộ quần áo này, thì chính là ta hiểu lầm. Ta nhất định sẽ nhận lỗi với lão đệ. Còn nếu không phải, hy vọng lão đệ có thể giải thích cho ta.” Triều Kính đưa tay vỗ vai Ngưu Hữu Đạo, sau đó đứng dậy rời đi. Ngưu Hữu Đạo mỉm cười đưa mắt nhìn, chỉ là ánh mắt lại lạnh lẽo. Triều Kính vừa đi, lại có người đến. Thẩm Nhất Độ ngồi xuống bên cạnh Ngưu Hữu Đạo, nhìn chung quanh một chút, sau đó thấp giọng nói: “Triều Kính khiến lão đệ không cao hứng?” Ngưu Hữu Đạo đáp: “Ta rộng lượng như vậy lại không chịu nổi sao?” Thẩm Nhất Độ nói: “Xem ra Thái Thúc Sơn Thành nói đều là thật.” Ngưu Hữu Đạo hỏi lại: “Chuyện ma quỷ của Thái Thúc Sơn Thành mà ngài cũng tin?” Thẩm Nhất Độ cười ha hả: ‘Sau khi Thái Thúc Sơn Thành nói ra mấy lời đó, ta liều hiểu ngay. Nguyên nhân ngươi bảo ta giết Triều Kính cũng không phải là chuyện Tống sứ gì cả. Ngươi hoàn toàn không sợ chuyện hai nước chi tranh. Ngươi sợ chính là chọc giận Vạn Thú môn, sợ Vạn Thú môn tham gia vào cuộc chiến hai nước, cho nên ngươi muốn giết người diệt khẩu.” Ngưu Hữu Đạo cười lạnh một tiếng, cũng không thể không thừa nhận. Lời nói của Thái Thúc Sơn Thành mang đến ảnh hưởng quá lớn, hắn hỏi lại: “Chẳng lẽ Tống sứ không phải do Hiểu Nguyệt các các ngươi giết?” Thẩm Nhất Độ trêu chọc: “Vậy bây giờ chúng ta còn muốn giết Triều Kính nữa hay không?” Bắt ông ta xông vào đánh nhau chết sống với Triều Kính, ông ta cũng không có khả năng mạo hiểm đi làm một mình. Ngưu Hữu Đạo không gọi thêm một đám người nữa, ông ta sẽ không ra tay. Ngưu Hữu Đạo nói: “Tạm thời không nên động đến ông ta. Chuyện săn giết yêu hồ, thêm người có thêm thành tích cũng không phải chuyện xấu.” Triều Kính đã nói rõ mọi chuyện. Một khi xuất hiện tình huống vây công, ông ta nhất định sẽ công khai bí mật trong Điệp Mộng Huyễn Giới trước mặt mọi người. Hậu quả đó, Ngưu Hữu Đạo hắn gánh không nổi. Thẩm Nhất Độ cười nói: “Vậy sau này hãy nói?”"
}