{
  "chapter_name": "Chương 2287: Có bẫy! Ở đây tự nhiên có bẫy!",
  "content": "Thương Triều Tông vẫy vẫy tay với La Đại An phái sau Mông Sơn Minh, ra hiệu cũng ra ngoài. Cuối cùng bên trong lều chỉ còn lại ba người Thương Triều Tông và Mông Sơn Minh, Quản Phương Nghi. Đợi cho trong vòng mười trượng ngoài trướng bị cô lập sạch sẽ, Thương Triều Tông thò đầu ra ngoài trướng liếc nhìn xong mới quay lại, nghi ngờ nói: \"Hồng nương, có chuyện gì cơ mật như thế?\" Quản Phương Nghi nói: \"Ta truyền pháp chỉ của Đạo gia, mời vương gia và Mông soái lập tức bí mật rút lui.\" \"Bí mật rút lui?\" Thương Triều Tông ngạc nhiên, quay đầu ngơ ngác nhìn Mông Sơn Minh. Mông Sơn Minh trầm ngâm nói: \"Đại quân quy mô khổng lồ, muốn rút lui thì căn bản không có bất kỳ bí mật nào đáng nói.\" Quản Phương Nghi: \"Mông soái suy nghĩ nhiều rồi, ta nói là hai người vương gia và Mông soái bí mật rút lui khỏi.\" Thương Triều Tông kinh ngạc: “Vì sao? Bây giờ đại chiến sắp diễn ra, nếu như vào lúc này chủ soái rút lui thì chỉ sợ sẽ xảy ra nhiễu loạn lớn.\" Quản Phương Nghi bước đi thong thả ở giữa hai người, than thở: \"Không đi mới có thể thật sự xảy ra nhiễu loạn lớn, chỉ sợ vương gia và Mông soái sẽ khó giữ được tính mạng. Đạo gia giả vờ liên thủ với Ô Thường để đối phó với Lam Đạo Lâm và Đốc Vô Hư. Lúc này, Đạo gia chắc hẳn đã dẫn người xông lên Khí Vân Tông. Có thể thuận lợi hay không thì ta không biết, nhưng Ô Thường sẽ nhanh chóng phản ứng được, biết mình trúng phải kế của Đạo gia. Chỉ sợ Ô Thường tỉnh ngộ lại sẽ lập tức tự mình lao tới đây, phá hủy chỉ huy quân Yến. Thử hỏi nơi đây ai có thể ngăn cản được Ô Thường?\" Thương Triều Tông và Mông Sơn Minh vô cùng kinh ngạc, Đạo gia lại dám liên thủ với Ô Thường, đây không phải là bảo hổ lột da sao? Đạo gia lại còn dẫn người đánh đến Khí Vân Tông? Đường đường là Thiên Ma Thánh Tôn cuối cùng lại bỏ xuống thân phận cao quý mà đi đối phó với hai người bọn họ sao? Quả thực khó có thể tin nổi! Mông Sơn Minh trầm giọng nói: \"Hồng nương, chuyện này không thể coi thường được, có thể báo cho biết tình hình cụ thể xem rốt cuộc có chuyện gì xảy ra không? Như vậy chúng ta cũng tiện sắp xếp cho đại quân, nhiều người và huynh đệ như vậy, chúng ta không có khả năng vứt bỏ không để ý tới!\" Quản Phương Nghi: \"Đạo gia nói, đại quân có thể ngang nhiên rút lui, về phần ứng phó thế nào để Ô Thường không uy hiếp của các ngươi, bố trí thế nào để đại quân rút lui, có khả năng cố gắng hết sức giảm bớt tổn thất, Đạo gia tin tưởng hai vị sẽ tự mình ứng pho được. Việc điều động đại quân sẽ không cần hắn can thiệp.\" \"Về phần tình hình cụ thể. Mông soái, ngươi không nên hỏi ta. Đạo gia làm việc quỷ thần khó lường, ta chỉ biết đại khái, còn tình hình cụ thể thì ta cũng không biết. Nhưng đây là phân phó của Đạo gia, không quan tâm hắn xông lên Khí Vân Tông có thể thuận lợi hay không, đều phải bảo các ngươi đi tránh né trước.\" \"Vương gia và Mông soái chỉ cần tránh né chờ yên tĩnh, khi quay về Đao gia sẽ dẫn người chạy tới tập hợp cùng vương gia. Đến lúc đó Đạo gia sẽ tự mình đi đối phó với Ô Thường. Về phần những chuyện khác thì không nên hỏi nhiều. Nói chung lần này Đạo gia đã là quyết đấu trực diện với Ô Thường, đã là đao trắng tiến đao đỏ ra, đến mức độ ngươi chết ta sống rồi. Hai bên chung quy sẽ phải có một bên ngã xuống một bên khác mới có thể đồng ý dừng tay, cho nên hai người vẫn mau chóng chấp hành, không thể chậm trễ! Ta đã chuẩn bị xong chỗ ẩn thân cho hai vị rồi.\" Những điều này thật sự là do Ngưu Hữu Đạo căn dặn, đây là chuẩn bị không làm không được của Ngưu Hữu Đạo trước đó. Bắt đầu từ giây phút dẫn người chạy tới Khí Vân Tông, Ngưu Hữu Đạo lại biết rất rõ ràng, lần đi không quan tâm có thể thuận lợi hay không, Ô Thường đều sẽ tiến thêm một bước áp dụng thủ đoạn, cho nên một vài nhân viên quan trọng và một ít người bị lộ đều phải rút lui để tạm tránh đầu mũi nhọn. Nàng đã nói đến mức như vậy, Thương Triều Tông và Mông Sơn Minh còn có thể nói gì nữa. Thương Triều Tông bước nhanh đi tới trước địa đồ và chỉ mấy địa điểm, bàn bạc cùng Mông Sơn Minh một lúc, sau đó lại triệu tập lập tức các tướng nghị sự. Nói là nghị sự, còn không bằng nói là truyền ra mệnh lệnh toàn quân rút lui. Lui lại? Các tướng ồ lên không hiểu, chẳng biết tại sao phải lui lại. Thương Triều Tông bảo bọn họ không cần nói nhiều, chỉ cần chấp hành là được. Phương thức lui lại cũng là áp dụng chia ra thành từng nhóm, chỉ có điều nhiều người như vậy tách ra cũng không phải quy mô bình thường, điều động lên tới con số hàng vạn. Ông cũng yêu cầu chủ tướng các bộ nghĩ cách che giấu tung tích, sau khi phân tán đại quân lần lượt chạy tới mấy địa điểm tập kết. Nói chung Thương Triều Tông sẽ tạm thời ngừng liên hệ của bọn họ, mấy địa điểm này chính là nơi Thương Triều Tông sẽ liên hệ với bọn họ sau này. Còn cần che giấu tung tích nữa sao? Các tướng ý thức được chuyện này không đơn giản. Đợi sau khi các tướng tản đi bố trí, các tu sĩ Tử Kim Động, Linh Kiếm Sơn và Tiêu Diêu Cung đi theo quân đều bị kinh động, bây giờ rút lui sao? Tất cả đều chạy đến tìm Thương Triều Tông hỏi xem có tình huống gì xảy ra. Lúc này, người của Tử Kim Động theo quân còn chưa nhận được thông báo của tông môn, cũng không biết tình hình. Có một số việc, trước đó cũng không có khả năng tiết lộ tin tức được. Mà bên trong lều trung quân đâu còn bóng dáng của Thương Triều Tông và Mông Sơn Minh nữa. Bọn họ đã đi rồi, bọn họ theo chuẩn bị của Quản Phương Nghi trước đó mà bí mật dời đi. Chủ soái cũng rút lui, hơn nữa còn hạ quân lệnh thì bọn họ còn có thể làm sao nữa, chỉ có thể chấp hành... Một đội nhân mã ầm ầm chạy nhanh đến. Kim Tước thống soái đội quân liên minh vội vàng dẫn người chạy tới, trước mắt chỉ thấy quân Yến để lại một vài rào cọc gỗ còn sót lại, đâu còn có thể nhìn thấy một bóng người. Sau khi ông ta được biết quân Yến chạy lại cảm thấy không có khả năng, đánh chết cũng không tin. Dưới tình huống này, quân Yến có thể chạy được sao? Thương Triều Tông và Mông Sơn Minh có bệnh hay gì vậy? Hơn nữa trước đó không hề có dấu hiệu nào, nên ông ta cho rằng phía dưới tình báo có vấn đề, hơn nữa còn là xảy ra vấn đề nghiêm trọng. Chẳng lẽ giống như nước Tề trước kia bị Hắc Thủy Đài của nước Tấn xâm nhập sao? Sau khi người phía dưới bị ông ta mắng cho phun máu chó, oan ức không chịu được. Nhưng hiện thực trước mắt nói cho ông ta biết, tất cả đều là sự thật, quân Yến thật sự chạy rồi. Kim Tước cảm giác giống như mình đang nằm mơ, ngồi ở lưng ngựa nhìn xung quanh và tự mình lẩm bẩm: “Thương Triều Tông và Mông Sơn Minh giở trò quỷ gì vậy?\" Tướng đi theo trầm giọng nói: \"Đại Tư Mã, chẳng lẽ quân Yến muốn chúng ta liều mạng ngươi chết ta sống với quân Tấn trước sao?\" \"Thối lắm!\" Ổn định Tư Mã quay đầu nói: “Đầu óc ngươi bị chó gặm rồi sao? Địa hình như vậy, quân Tấn có thể tiến quân thần tốc trực tiếp chiếm lĩnh địa bàn của nước Yến, rất nhiều đại quân phía sau có thể đi vào địa bàn của nước Yến bày ra trận thế. Tây Bình Quan lại đang ở trong tay quân Tấn, tiến có thể công, lui có thể thủ, còn phải dùng cách liều mạng với chúng ta sao? Quân Tấn vốn đang được thế lớn, vì vậy mà nước Yến liên thủ cùng chúng ta, Thương Triều Tông cũng không phải là heo, làm sao có thể ngồi xem quân Tấn lần lượt bị đánh bại chứ?\" Ông ta quay đầu lại nhìn lướt qua hiện trường còn sót lại, trên mặt lộ vẻ dữ tợn nói: \"Có vấn đề, nhất định là có vấn đề, lập tức phái người đi tìm hiểu, nghĩ cách làm rõ tình hình cho ta!\" \"Vâng!\" Một tướng nhận lệnh phóng ngựa rời đi. Kim Tước lại chậm chạp không chịu đi, nhìn về hướng quân Yến rút lui và dường như lẩm bẩm nói với chính mình: “Lão thất phu Mông Sơn Minh, chúng ta là liên quân, ngươi chơi như vậy mà không đánh tiếng nào thì khó tránh khỏi hơi quá đáng rồi!\" Tây Bình Quan, Cao Phẩm đứng phắt dậy và trợn tròn mắt nhìn: “Cái gì? Quân Yến rút lui à?\""
}