{
  "chapter_name": "Chương 1514: Ngưu mỗ làm việc luôn có đạo lý",
  "content": "Thân là người biết, hắn tự nhiên biết bỏ thuốc bao nhiêu cho đủ. Ý trong lời của hai người gần như nhau. Thái Thúc Sơn Thành giội nước bẩn cho Ngưu Hữu Đạo, hắn càng muốn giội lại. Thái Thúc Sơn Thành bị lời nói này khiến trong lòng giật nảy một cái, không ngoài có tật giật mình. Dù gì bị nói trúng tim đen cũng sẽ có cảm nhận nào đó. Lão rất có cảm giác tự vác đá đập chân minh, nhưng giả cười hớn hở che giấu: \"Ta và Triều Kính không đi cùng đường. Triều Kính có về được hay không thì liên quan gì tới ta? Triều Kính mà thật sự không về được, lão đệ nên nghĩ cách giải thích với Vạn Thú môn đi.\" Ngưu Hữu Đạo: \"Thái Thúc trưởng lão cười hài lòng như vậy, xem ra lần này thành tích rất khá?\" Thái Thúc Sơn Thành chắp tay nhìn bầu trời: \"So với mọi người cũng coi như được.\" Ngưu Hữu Đạo gật đầu: \"Thái Thúc trưởng lão đã nỗ lực như thế, xem ra tâm ý Thái Thúc trưởng lão muốn gia nhập Phiêu Miễu các quả là sáng tỏ, có thể thấy được!\" Một câu nói khiến người các phái chung quanh chợt tỏ ra quái lạ. Nụ cười của Thái Thúc Sơn Thành cứng đờ, thực sự không cười nổi. Nếu lời này mà truyền về tai Khí Vân tông thì chẳng có gì tốt đẹp. Chẳng may không thể gia nhập Phiêu Miễu các thì còn phải quay về Khí Vân tông... Hiện giờ lão mới nhận ra đã rơi vào tròng của Ngưu Hữu Đạo, bị Ngưu Hữu Đạo dùng lời nói hãm hại. \"Hừ! Tiểu nhân chỉ biết tranh miệng lưỡi, đáng xấu hổ!\" Hừ lạnh, Thái Thúc Sơn Thành phất tay áo rời đi. Lão phát hiện miệng lưỡi không lợi hại bằng người ta, nói thế nào cũng không thắng được, càng nói càng thiệt, nên đành lảng tránh. Hai đệ tử Khí Vân tông đi theo cũng ảo não lảng tránh. Vừa rồi họ còn vênh váo đắc ý chặn đường đây. Ngưu Hữu Đạo gọi với theo: \"Thái Thúc trưởng lão nỗ lực biểu hiện như vậy, không che giấu nổi đâu. Chúng ta nhất định sẽ có người báo cho Khí Vân tông.\" Hắn thực sự không sợ đối phương nháo sự, chỉ sợ đối phương không gây chuyện. Tưới dầu lên lửa, mặc kệ ngươi chết hay sống. Người các phái chung quanh đều cười. Phù Hoa và đám Hồng Cái Thiên chớp mắt, lại nhận ra vị đệ đệ kết nghĩa này đúng là có miệng lưỡi sắc bén. Toàn Thái Phong cười khổ lắc lắc đầu. Tần Quan và Kha Định Kiệt nhìn nhau cười. Ngưu trưởng lão khiến Thái Thúc Sơn Thành cong đuôi bỏ chạy, hai người cũng có cảm giác vui lây, cảm thấy nở mày nở mặt thay Tử Kim động. Ngưu Hữu Đạo chắp tay tiếp tục khách sáo với mọi người một phen, sau đó đi ra sau đoàn người. Tần Quan và Kha Định Kiệt tất nhiên đi theo hắn. Sau khi ra sau đoàn người, Ngưu Hữu Đạo chợt dừng bước, nhỏ giọng dặn: \"Đi đi! Bắt đầu từ bây giờ, không thấy ta gọi, hai ngươi xem như không nhìn thấy ta.\" Thấy hắn thấp giọng dặn, Tần Quan hỏi lại: \"Trưởng lão, sao vậy?\" Ngưu Hữu Đạo: \"Không nên biết thì đừng hỏi, cút ngay!\" \"Vâng!\" Hai người đáp. Mặc dù không biết trưởng lão có ý định gì, nhưng đã nói vậy chắc chắn là có nguyên nhân. Hai người vâng lệnh rời đi. Ngưu Hữu Đạo trốn sau đoàn người, chờ đợi. Trong chốc lát, người mà hắn chờ đã tới. Người đó không chút biến sắc tới gần hắn, chính là Ngao Phong. Ngưu Hữu Đạo biết gã sẽ tìm cách tới chỗ mình hỏi rõ ràng, cho nên hắn đứng ở chỗ ngay gần với vị trí tập trung của các nhân viên Phiêu Miễu các chính là để tiện cho Ngao Phong tới gần. Hắn đứng giữa nhân viên các phái, Ngao Phong sẽ không dám tới gần, vì quá dễ thấy. Hai người đến gần, Ngưu Hữu Đạo quay mặt về phía đỉnh núi, gần như sóng vai đứng cùng Ngao Phong đang quay mặt về dưới núi. Một người dường như đang nhìn chằm chằm đỉnh núi, một người dường như đang ngắm cảnh dưới núi, có vẻ không quen biết, không có gì liên quan. Ngao Phong lên tiếng trước, nhỏ giọng nói: \"Ngươi muốn làm gì?\" Ngưu Hữu Đạo hầu như không động đậy môi, nhỏ giọng đáp: \"Ngươi có thể đoán.\" Ngao Phong: \"Ta thấy ngươi chán sống.\" Ngưu Hữu Đạo: \"Ngao tiên sinh giận dữ quá hả? Tốt nhất là đừng làm loạn. Lúc trước ngươi cướp đồ đã không giết được ta, bây giờ cũng chưa chắc giết được ta. Mặt khác, nhắc nhở ngươi một phen. Người biết việc này không chỉ mình ta. Ngao tiên sinh cần phải ước lượng hậu quả làm bừa.\" Hắn đã nhìn ra sát cơ thoáng hiện trong mắt Ngao Phong. Có lẽ gã đã nổi lên suy nghĩ giết người diệt khẩu bằng bất cứ giá nào. Chỉ cần có thể giết Ngưu Hữu Đạo, có lẽ gã không tiếc ra tay ngay trước mặt mọi người. Đương nhiên Ngưu Hữu Đạo phải diệt ngay suy nghĩ khó lường của đối phương. Ngao Phong: \"Rốt cuộc ngươi muốn làm gì?\" Ngưu Hữu Đạo: \"Tiên sinh có biết vì sao người thi hành phải tách thu hoạch từng người ra khi nhận thu hoạch không?\" Ngao Phong tức giận: \"Đừng quanh co lòng vòng, ta hỏi ngươi muốn làm gì?\" Ngưu Hữu Đạo không quan tâm gã quấy rầy, nói tiếp: \"Bởi vì ta đã báo cáo với Phiêu Miễu các là có người cướp đồ của ta. Tách đồ ra từng túi có lẽ là để dễ dàng tra xét.\" Lông mày Ngao Phong run rẩy: \"Ngươi đã báo cáo cho Phiêu Miễu các về ta?\" Ngưu Hữu Đạo: \"Ngươi yên tâm, ta không đến nỗi bừa bãi như vậy. Ngưu mỗ qua lại chốn giang hồ, dù là gió hay mưa vẫn đi đường chính, kết giao bạn bè là chủ yếu. Ta rất thích kết bạn. Nếu ta đã có ý kết bạn với Ngao tiên sinh thì sẽ không có ý hại Ngao tiên sinh, càng sẽ không dồn Ngao tiên sinh vào chỗ chết. Ta chỉ nói cho Phiêu Miễu các là có người cướp đồ của ta, mà lại nói là do người của Phiêu Miễu các làm. Nhưng ta lại nói là không thấy rõ người đó là ai.\" \"Đương nhiên, ta có nhìn rõ hay không thì phải xem thái độ của Ngao tiên sinh. Chỉ cần Ngao tiên sinh không muốn ta nhìn rõ, tất nhiên ta chẳng thấy gì cả. Nếu Ngao tiên sinh không muốn ta nhìn rõ ràng bằng được, ta chẳng có cách nào hơn là báo cáo rõ cho Phiêu Miễu các. Không biết ý Ngao tiên sinh thế nào?\" Ngao Phong: \"Được! Chỉ cần ngươi lặng thinh không đề cập tới việc này, sau này ta chắc chắn quan tâm tới ngươi. Ta nói được là làm được.\" Ngưu Hữu Đạo: \"Nói như vậy thật vô vị. Cố gắng quan tâm? Làm sao quan tâm đây? Ngươi cảm thấy ta có thể tin chuyện hoang đường như thế sao? Sợ rằng Ngao tiên sinh khi đó sẽ vội vã rũ sạch quan hệ rồi tìm cơ hội diệt khẩu mới là thật. Ngao tiên sinh sẽ không để cho sự việc này có cơ hội phơi ra ánh sáng. Ta không gánh được hậu quả đó. Ta cũng không muốn sau này phải lo lắng sợ hãi, ngài nói sao?\" Ngao Phong quả thực đang suy nghĩ như vậy. Đúng là gã đang muốn ổn định Ngưu Hữu Đạo trước, sau đó tìm cơ hội giải quyết. Tâm tư bị chọc thủng, gã có phần thẹn quá thành giận: \"Vậy ngươi còn muốn như thế nào nữa? Hiện giờ ta có thể bảo đảm cho ngươi ra, ta không làm được gì khác!\" Ngưu Hữu Đạo: \"Tiên sinh không nên gấp gáp. Ta đã nói là tới kết bạn, vậy nếu bạn gặp nạn, đương nhiên ta phải hỗ trợ. Nhắc tới cũng là do tiên sinh may mắn. Ta vừa vặn biết hai người cướp đồ của Phiêu Miễu các, mà hai tên kia đã chết rồi. Tiên sinh có thể đẩy trách nhiệm lên đầu họ.\" Ngao Phong: \"Ngươi đã có đối tượng đùn đẩy, tự ngươi đẩy là được. Ngươi muốn giúp ta thì đừng kéo ta vào.\" Ngưu Hữu Đạo: \"Tiên sinh, ngươi và ta kết bạn, không thể chỉ mình ta trả giá thành ý đúng không? Không phải là ta không muốn tự mình đứng ra, mà là trong Phiêu Miễu các có người muốn gây phiền phức cho ta. Sự việc không có chứng cứ này, ta nói cũng vô dụng. Tiên sinh có thân phận và địa vị khác, làm chứng là hợp nhất. Ta nguyện hóa giải phiền phức cho tiên sinh, có phải tiên sinh cũng nên lấy thành ý ra phối hợp ta hóa giải chút phiền phức không?\" Ngao Phong: \"Tình huống thế nào, nói rõ ràng.\" \"Trong số người của Phiêu Miễu các tham gia tỉ thí có hai người cướp đồ của ta. Tiên sinh đi ngang qua, đã tận mắt nhìn thấy, sau đó theo dõi hai người kia. Tiên sinh phát hiện hai người kia lại cướp đồ của Triều Kính Vạn Thú môn, kết quả bị Triều Kính giết mất. Ba người Triều Kính chết mất hai, Triều Kính trọng thương bỏ chạy. Sau đó Triều Kính lại gặp phải Thái Thúc Sơn Thành...\" Ngưu Hữu Đạo thuật lại tình huống một cách tỉ mỉ, muốn Ngao Phong nói y như thế."
}