{
  "chapter_name": "Chương 267: Giam Lỏng Toàn Bộ",
  "content": "Ầm! Viên Cương bỗng nện một quyền thật mạnh vào bụng đối phương. Lực rất mạnh, đệ tử Lưu Tiên tông bất ngờ không kịp đề phòng bị đấm bay ra sau, phụt một cái phun máu tươi, xương sườn như vang lên tiếng rắc rắc, người đụng rầm rầm vào một loạt quầy hàng. Ngụy Đa và Đoạn Hổ giật mình, hoài nghi vị này bị điên. Hành vi này làm kinh sợ đám người trong Lưu Tiên tông, lập tức bao vây họ. Tiếu Thiết hiện thân quát bảo: Người nào?\" Viên Cương sừng sững đứng, hờ hững nói: “Chưởng quỹ làm chủ ở nơi này là ai, đi theo chúng ta một chuyến, đạo gia cho mời!\" Người của Lưu Tiên tông không quen Viên Cương, đột nhiên nhảy ra một đạo gia, có ma mới biết là thằng nào. Nhưng khi họ nhìn đám Đoạn Hổ phía sau hắn ta, lập tức hiểu, là Ngưu Hữu Đạo! Về Thôi Viễn trong đám đông thì càng không cần phải nói. Gã có quen đám Đoạn Hổ tại thành Trích Tinh. Nếu nói trước đây gã đứng trước mặt đám Đoạn Hổ còn có cảm giác cao cao tại thượng, hiện giờ chỉ cảm thấy bủn rủn vô lực, không ngừng chột dạ. Muốn diệt khẩu, một Ngưu Hữu Đạo còn chưa đủ, còn thêm mấy tên nữa! \"Chuyện gì vậy?\" Ô Thiếu Hoan nghe thấy động tĩnh đi từ phía sau lên, mắt nhìn về phía các quầy hàng đổ vỡ lộn xộn, cả đệ tử bị đấm hộc máu, hôn mê đang được nâng dậy, sắc mặt giận dữ. Tiếu Thiết mau chóng chạy tới, nói thầm cho hai vị trưởng lão Ô Thiếu Hoan và Lệ Quang. Sắc mặt Ô Thiếu Hoan đầy sự giận dữ. Bầu không khí căng thẳng trong cửa hàng chợt trở nên ngột ngạt. “Chúng ta không quen biết đạo gia gì cả” Ô Thiếu Hoan nói. Viên Cương cứng rắn nói: \"Ngưu Hữu Đạo!\" Ô Thiếu Hoan: “Ngươi là ai?” Y hoài nghi đối phương là người của Băng Tuyết các, nếu không sao có thể lớn lối như vậy. Viên Cương: “Để người làm chủ ở đây ra trả lời, người không liên quan đứng sang bên.” Ô Thiếu Hoan nhìn chung quanh: “Ở đây, ta có thể làm chủ.” Viên Cương: \"Đạo gia cho mời, theo chúng ta đi khách sạn Thải Hồng một chuyến.” Ô Thiếu Hoang rất xoắn xuýt, không rõ quan hệ giữa Ngưu Hữu Đạo và Băng Tuyết các, không dám manh động. Nhưng nếu y quá mềm, nhiều đệ tử còn đang nhìn đây, bèn nghiêm mặt nói: “Ngươi đả thương đệ tử tệ phái, món nợ này tính thế nào?” Viên Cương: “Trước hết đi theo chúng ta một chuyến, sau khi về, ngươi muốn làm sao cũng được, dù thế nào ta cũng đều tiếp.” Lời này xem như trả lời Ô Thiếu Hoan, chí ít cũng để cho y xuống thang trước mặt các đệ tử. Lúc nào cần cứng, lúc nào cần mềm, Viên Cương tự có tính toán, sẽ không làm hỏng chuyện của Ngưu Hữu Đạo. Đây cũng là nguyên nhân Ngưu Hữu Đạo để Viên Cương tự mình ra mặt, nếu không việc mời người này cũng không cần Viên Cương làm chân chạy. Dưới tay hắn cũng không phải không có ai, để đám Hắc Mẫu Đơn đi một chuyến là được. Nhưng đám Hắc Mẫu Đơn không đủ trọng lượng, thiếu độ lửa, từng trường kỳ bị đặt dưới dâm uy của các môn phái lớn, dáng vẻ bỡ ngỡ sẽ không có lực, dễ bị người ta coi khinh. Tại một số việc, chỉ kém một đường nhưng khác biệt một trời một vực! Viên Cương thì khác, hắn ta làm chủ được tình cảnh! Chỉ chốc lát sau, một đoàn người đi ra. Ngô Tam Lưỡng dẫn Ô Thiếu Hoan đi khách sạn Thải Hồng. Viên Cương dẫn những người còn lại đi nhà tiếp theo. “Khách quan…” Cửa hàng Phù Vân tông, hỏa kế tới đón khách, Viên Cương lại mãnh liệt đạp một phát. Đùng! Hỏa kế đang cười rạng rỡ, bất ngờ không kịp trở tay, bị đạp bay, phun máu ngã xuống đất. Những người khác trong cửa hàng bị dọa hãi hùng. Đoạn Hổ và Ngụy Đa toát mồ hôi, vị này quá mãnh, là muốn đạp cửa từng nhà đây! Lại không biết rằng, chuyện này ít nhiều có quan hệ đến việc Viên Cương biết ba nhà này từng phái người truy sát Ngưu Hữu Đạo. “Ai?” \"Đạo gia cho mời!\" Ra khỏi cửa hàng của Phù Vân tông, Viên Cương tiếp tục lao tới nhà tiếp theo. Đoạn Hổ dẫn chưởng quỹ Tào Hoành rời đi… Khách sạn Thải Hồng, Lôi Tông Khang dẫn đường, chưởng quỹ Mai Thạch Khai của cửa hàng Đại Thiện sơn rốt cục may mắn đi lên được tầng cao nhất của khách sạn. Bình thường không thể tới được, ông ta biết nơi này không phải ai cũng có thể ra vào. Đó là nơi chiêu đãi khách quý của Băng Tuyết các, còn là loại đứng đầu. Cửa không khóa, Hắc Mẫu Đơn bồi hồi ngồi trước cửa. Trong phòng, Ngưu Hữu Đạo nhắm mắt ngồi sau bàn, không biết đang suy nghĩ gì. Lôi Tông Khang và Hắc Mẫu Đơn chạm mặt liền giới thiệu Mai Thạch Khai. “Chờ đi!” Hắc Mẫu Đơn cười gật đầu ra hiệu cho Mai Thạch Khai, sau đó tới cạnh Ngưu Hữu Đạo, cúi người nói nhỏ bên tai hắn: “Đạo gia, chưởng quỹ Mai Thạch Khai của cửa hàng Đại Thiện sơn đến rồi.” Ngưu Hữu Đạo \"Ừ\" trả lời. Hắc Mẫu Đơn quay về phía cửa vẫy tay. Lôi Tông Khang lập tức đẩy cửa mời Mai Thạch Khai vào. Hai người đi vào, Lôi Tông Khang đứng một bên, Mai Thạch khai chắp tay chào Ngưu Hữu Đạo: “Ngưu huynh đệ tìm ta có việc?” Ngưu Hữu Đạo chậm rãi mở mắt nói: “Nghe nói Đại Thiện sơn muốn giết ta?” Mai Thạch Khai sững sờ, dù đã chuẩn bị tâm lý, nhưng đối phương không hỏi đúng sau, đen trắng đã hỏi toạc ra khiến ông ta vẫn phải bất ngờ, vội xua tay nói: “Sao có chuyện đó. Đại Thiện sơn không thù không oán với Ngưu huynh đệ. Lời ấy của Ngưu huynh đệ là từ đâu ra?” Ngưu Hữu Đạo: “Mai chưởng quỹ có thể làm chủ chuyện của Đại Thiện sơn không?” Mai Thạch Khai cười ha ha nói: “Ta chỉ quản lý chuyện cửa hàng bên này thôi, sao có thể làm chủ chuyện sư môn.” Vấn đề thế này, ông ta nhất định phải từ chối. Ngưu Hữu Đạo: \"Xem ra có rất nhiều chuyện mà chưởng quỹ Mai không biết. Như vậy đi, làm phiền chưởng quỹ truyền tin về, mời chưởng môn Đại Thiện sơn tới Băng Tuyết các một chuyến.” Nụ cười của Mai Thạch Khai dần cứng lại: “Ta có thể truyền tin đi, nhưng chưởng môn có tới hay không, ta không dám khẳng định.” Ngưu Hữu Đạo: “Không sao, chưởng quỹ ở tạm trong khách sạn đi. Lúc nào chưởng môn của quý phái tới, ta lại thả người rời đi.” Mai Thạch Khai sầm mặt: \"Có ý gì?\" Ngưu Hữu Đạo: “Không có ý gì, chỉ muốn nói rõ với quý phái. Việc này ông đã không làm chủ được thì không cần quan tâm.” Mai Thạch Khai trầm giọng nói: “Nếu ta không ở lại?” Ngưu Hữu Đạo: “Ta cũng không hi vọng ông giết ra khỏi khách sạn Thải Hông!” Khóe miệng Mai Thạch Khai co giật. Hai người đối mắt nhìn nhau. “Chuyện không liên quan tới ngươi, đừng tự gây phiền toái cho mình, để người có thể làm chủ tới xử lý.” Ngưu Hữu Đạo bê chén trà, nghiêng đầu nhìn Lôi Tông Khang: “Mời chưởng quỹ Khai về phòng ngươi nghỉ ngơi đi, sau đó quay về cửa hàng của họ mời người đến truyền lời giúp chưởng quỹ Mai.” “Vâng!” Lôi Tông Khang đáp, đi tới trước mặt Mai Thạch Khai, giơ tay mời đi. Hắc Mẫu Đơn toát mồ hôi. Đã bắt chưởng quỹ của Thiên Ngọc môn và phủ Vạn Động Thiên, lại bắt thêm người của Đại Thiện sơn, rốt cuộc hắn muốn làm gì?” Không lâu sau, Ngô Tam Lưỡng dẫn Ô Thiếu Hoan đến. Tình huống giống lúc trước, dù có muốn ngang ngược cũng không ngang ngược nổi trước bối cảnh của khách sạn Thải Hồng. Sau đó, chưởng quỹ Tào Hoành của Phù Vân tông, chưởng quỹ Lý Hỏa Vân của Thanh Tú tông lục tục đi tới, đến rồi thì chẳng có kết quả tốt. Ngưu Hữu Đạo không buông tha một ai, giảm lỏng toàn bộ. Trong mắt Hắc Mẫu Đơn, Ngưu Hữu Đạo quả thực phát rồ. Cáo mượn oai hùm cũng không thể chơi như vậy, coi mấy phái khác toàn kẻ ngu si sao? Ngươi bảo chưởng môn nhà người ta đến, chưởng môn người ta sẽ tới gặp ngươi? “Đạo gia, ngài giam người của mấy phái lại, sau đây họ nhất định sẽ tìm khách sạn để thương lượng.” Ngưu Hữu Đạo ngồi dựa trên ghế, nhìn bầu trời dần tối ngoài cửa sổ. Hắc Mẫu Đơn bê chén trà cho hắn, nhắc nhở, nhắc hắn cứ tiếp tục cáo mượn oai hùm như vậy mãi sẽ bị chọc thủng, sau đó muốn thoát rất khó. “Hừm, ta biết.” Ngưu Hữu Đạo đáp, rồi lại tiếp tục nhìn cửa sổ, dáng vẻ thất thần. Bóng dáng Viên Cương thoáng qua, chặn tầm mắt của hắn, đứng trước cửa sổ nhìn sắc trời, quay lại nói: “Khí hậu nơi này biến đổi thất thường, sợ rằng đêm nay có gió tuyết.” Ngưu Hữu Đạo cười. Không thể không nói, có Hầu Tử bên cạnh, nhiều chuyện bớt phải lo. Hầu Tử giỏi thu thập tình báo. Với những người và sự việc gây bất lợi cho hắn, Hầu Tử đều sẽ duy trì quan tâm. Trên đường đi, nhiều chuyện hắn không rõ ràng, Hầu Tử vừa tới đây đã hỏi thăm khắp nơi chung quanh, thí dụ như tình huống Tống gia tại đế đô."
}