{
  "chapter_name": "Chương 1680: Miễn cho luôn nói ta làm một mình (2)",
  "content": "Tra sự tình gì đến thời khắc then chốt? Mọi người ngươi nhìn ta, ta nhìn ngươi, đều bị câu lòng ngứa ngáy. Thái Thúc Sơn Hải nhíu mày nói: “Nói nửa ngày bằng không nói, nói cho cùng, ngươi vẫn là muốn bỏ qua chúng ta làm một mình! “Ta không phải ý tứ này. Ngưu Hữu Đạo xua tay phủ nhận, trầm mặc một lúc sau đó mới nói: “Sự tình này dựa vào một mình ta cũng khó làm, như vậy đi, nếu như mọi người có hứng thú, qua hai ngày ta bắt chuyện để mọi người cùng đi một chuyến, đến thời điểm đó mọi người tự nhiên sẽ biết là sự tình gì, cũng miễn cho luôn nói ta làm một mình. Nhớ kỹ, trước khi xuất phát nhất định phải bảo mật! ... Đại quân dừng lại, nhìn về núi lớn liên miên ở phương xa, Hạo Vân Thắng và Hạo Khải mặc chiến giáp, lĩnh quân ở phía trước, rất có khí thế uy nghiêm. Một con phi cầm cỡ lớn bay tới, từ trên không nhảy xuống một người, nhìn Hạo Khải chắp tay nói: “Báo! Trong Thanh Mộ Xuyên trừ dân du mục ở nơi đây, thì không có bất kỳ dị thường! Hạo Khải thở phào nhẹ nhõm, phất tay nói: “Tiếp tục điều tra. “Vâng! Người tới lĩnh mệnh, bay lên trời, rơi ở trên người phi cầm, lại lần nữa đi xa. Hạo Vân Thắng cười ha ha nói: “Lần này đại tướng quân yên tâm chứ? Hạo Khải than thở nói: “Vương thúc, Thanh Mộ Xuyên thế núi liên miên, đi đường vòng rất tốn thời gian, bên Tấn quốc thúc giục gấp, nơi đây tất thành địa phương chúng ta phải qua, không thể không phòng! Hạo Vân Thắng tự nhiên rõ ràng ý nghĩ của cháu trai, tạo phản, sợ sệt, nghe tướng lĩnh phía dưới nhắc nhở, vì vậy cực kỳ cẩn thận, chứ không phải năng chinh thiện chiến gì. Hắn lại cười ha ha nói: “Đại tướng quân lần đầu tham chiến, không khỏi lo ngại, chúng ta có 50 vạn đại quân, mai phục nho nhỏ sao có thể chặn lại, không có nhân mã tương đối căn bản không cách nào phục kích. Thám tử theo quân của chúng ta phân tán bốn phía, cộng thêm tai mắt bên Tấn quốc, nếu Hô Diên Vô Hận triệu tập đại quân đến đây, không thể không bị phát hiện. Căn cứ tình báo, đại quân của Hô Diên Vô Hận vẫn kháng chỉ không tuân, đại quân cũng không có bất kỳ điều động dị thường nào. “Mặt khhác chính là, nếu thật có số lượng quân địch tương đối, đồ quân nhu tiếp tế cũng không phải con số nhỏ, căn bản không thể không bị phát hiện. Bây giờ thám tử chưa phát hiện dị thường gì, cho nên Đại tướng quân thật là lo xa rồi. Hạo Khải gật đầu. “Không có chuyện gì tự nhiên tốt nhất, truyền lệnh đại quân, tiếp tục tiến lên! Phản quân lại lần nữa xuất phát tiến lên, Hạo Vân Thắng thỉnh thoảng liếc Hạo Khải, trong lòng cười gằn. Hàm \"đại tướng quân\" của Hạo Khải là tự phong, hắn khá xem thường Hạo Khải, cảm thấy Hạo Khải là hạng người vô năng, khuất mình ở dưới Hạo Khải làm phó cũng là không có biện pháp... Dưới chân núi Thanh Mộ Xuyên, trong một bãi chăn nuôi, Hô Diên Bảo ăn mặc giống như dân du mục, cũng là trưởng tử của Hô Diên Vô Hận, đang ngồi xổm ở dưới bụng dê vắt sữa. Quân sĩ ăn mặc tương tự dân du mục phóng ngựa đến, đưa lên quân tình. Được biết phản quân đã tới gần Thanh Mộ Xuyên, Hô Diên Bảo cười lạnh. “Một đám ô hợp, cũng dám tạo phản! Truyền lệnh Hô Diên Định, đại quân hết tốc độ tiến về phía trước, theo kế hoạch đã định xuất kích! Hô Diên Định chính là con thứ của Hô Diên gia. Theo hắn ra lệnh, một con Kim Sí bay lên. Ngay sau đó, trên lều vải trong bãi chăn nuôi. Hưu… một lệnh tiễn bay lên không. Trong các nơi chăn nuôi dưới chân núi, không ngừng lao ra vô số dân du mục, ôm yên ngựa đeo dây cương, từng cái từng cái nhảy lên lưng ngựa. Khu vực nhân viên khuếch tán cực kỳ rộng rãi, xa hơn trăm dặm, tất cả đều được nghiêm chỉnh huấn luyện, dẫn song kỵ chạy tới địa phương tập kết…. Đợi ngựa dự phòng mệt mỏi, cách mục đích cũng gần rồi, lập tức vứt bỏ ngựa dự phòng, đổi qua chiến mã. Ba vạn dân du mục giống như con kiến bốc lên, hỏa tốc tập kết về phía Hô Diên Bảo... Cách hậu phương của phản quân trăm dặm, Hô Diên Định ở trong ba mươi vạn đại quân bình phản nhận được huynh trưởng đưa thư, đột nhiên làm loạn, tại chỗ chém giết một lão tướng, cũng là thống soái của ba mươi vạn đại quân bình phản. Hô Diên Định nhân lúc chưa sẵn sàng, tự tay chặt đầu đối phương. Ai cũng không nghĩ tới Hô Diên Định dám động thủ với thống soái, không đề phòng bị hắn đắc thủ. Một đao này của Nhị ca, làm Hô Diên Uy hãi hùng khiếp vía, lần thứ nhất thấy tình cảnh này, lần thứ nhất thấy Nhị ca sát tính như vậy, hai chân có chút nhũn ra. Động tác này suýt chút nữa gây nên nổi loạn, đầu tiên là các pháp sư bảo hộ lão tướng không đáp ứng, dưới tình thế cấp bách Hô Diên Định lộ ra thánh chỉ bí mật, truyền ý chỉ của hoàng đế, tiếp đại quyền thống soái của quân bình phản. Cũng tuyên bố một trăm vạn nhân mã của Hô Diên Vô Hận đã bí mật đến địa phương mai phục, đã đánh bại phản quân, lệnh ba mươi vạn đại quân bình phản lập tức hết tốc lực đi vây quét cá lọt lưới. Hô Diên Vô Hận kháng chỉ không tuân, nơi nào tới một trăm vạn nhân mã? Mọi người không tin. Hô Diên Định mặc kệ bọn hắn có tin hay không, chỉ cảnh cáo, một khi bỏ lỡ chiến cơ, cũng coi như phản quân, trở thành đối tượng trăm vạn đại quân của Hô Diên Vô Hận tiêu diệt! Lệnh Hô Diên Uy làm tiên phong, lĩnh năm ngàn Kiêu Kỵ quân hỏa tốc tập kích bất ngờ, phối hợp đại quân của Hô Diên Vô Hận tiễu địch! Hô Diên Uy dẫn năm ngàn kỵ binh nhiệt huyết sôi trào, hưng phấn không thôi, nhưng trong lòng có chút bất mãn, tiên phong như hắn chỉ là trang trí, quyền chỉ huy chân chính là ở trong tay phó tướng. Không có biện pháp, hắn chưa bao giờ trải qua chiến trường, Hô Diên Định không yên lòng, cũng không thể mạo muội giao năm ngàn Kiêu Kỵ quân cho hắn chỉ huy, để hắn làm tướng tiên phong chỉ là chiêu bài, là cho người khác xem... Dưới Thanh Mộ Xuyên đột nhiên xuất hiện đại lượng nhân mã tập kết, không thể giấu diếm được tai mắt của phản quân. Trên đường quả nhiên có vấn đề, phản quân sợ đến biến sắc, đặc biệt là Hạo Khải, càng sợ sệt. Vốn định đổi đường rời đi, nhưng hiện tại đã muộn, theo báo cáo, đối phương toàn là kỵ binh, năm mươi vạn binh mã muốn chạy, phải vứt bỏ đại lượng bộ binh mới được. Thám tử báo cáo, cuối cùng xác định đối phương chỉ có khoảng ba vạn nhân mã, ba vạn nhân mã muốn chống lại 50 vạn đại quân, quả thực là nói đùa. Lấy Hạo Khải dẫn đầu phản quân tâm thần hơi định, đại quân nhanh chóng tập kết, lập trận chờ đợi! Chờ đợi, chờ đợi, 3 vạn kỵ binh mênh mông cuồn cuộn rốt cục xuất hiện ở trong tầm mắt, toàn bộ ăn mặc như dân du mục. Có người xem thường cười lạnh, Hạo Vân Thắng càng cười to. “Ta nói từ đâu tới nhân mã của triều đình, nguyên lai là không tiếc triệu tập dân du mục chặn lại. Trong chư tướng, ai muốn lập công đầu? “Mạt tướng nguyện đi! Một tướng chủ động xin đi đánh giặc, Hạo Khải phê chuẩn. Quân trận tránh ra một con đường, bên này đồng dạng phái ra 3 vạn kỵ binh nghênh chiến. Có hàng vạn con ngựa chạy chồm, song phương đụng vào nhau, trong nháy mắt tiếng chân ầm ầm, chiến mã hí vang, tiếng kêu thảm thiết càng không dứt bên tai. Kết quả làm phản quân giật nảy cả mình, chỉ vừa đối mặt xung kích, 3 vạn kỵ binh của phản quân liền bị đánh tơi bời, có thể nói là bị đánh không có lực chống đỡ. Ba vạn kỵ binh du mục, qua lại xen kẽ rất có chương pháp, công phòng phối hợp không giống bình thường, lâm thời tập kết dân du mục làm sao có khả năng chiến đấu như vậy! Chỉ một lần xung kích, 3 vạn kỵ binh của phản quân liền tử thương mảnh lớn, hoảng hốt bỏ trốn, vừa đối mặt liền tan vỡ. Tướng lĩnh chủ động xin xuất chiến khóc lóc trở về thỉnh tội, nếu không phải một đám tu sĩ cứu giúp, sợ là khó giữ được tính mạng. Đội hình mở rộng của phản quân lại đóng kín lần nữa, dưới một kích, sĩ khí của phản quân tổn thất lớn, đám người Hạo Khải kinh nghi bất định nhìn kỵ binh của dân du mục áp sát. Kỵ binh du mục lại tập kết chiến trận lần nữa, lấy phương thức tam giác trận lao về phía phản quân, duy trì đội hình, từ từ ép tới."
}