{
  "chapter_name": "Chương 399: Hoàn Khố Đệ Tử (1)",
  "content": "Cao chưởng quỹ cười đáp: “Thưa tam thiếu gia, một phần không nhiều, thực ra chỉ là một muôi nhỏ. Một thùng được khoảng hơn một ngàn phần, mười hai thùng, nhất định phải được hơn vạn phần.” Hô Diên Uy há hốc miệng không khép lại được, thầm tính toán trong bụng, mười đồng tiền một phần, một vạn phần là mười vạn đồng tiền, tức là mười mai kim tệ, trừ tiền vốn cùng lắm chỉ khoảng hai mai kim tệ, lãi ròng này, sợ là phải đến tám mai kim tệ. Mỗi ngày có thể kiếm tám mai kim tệ, lợi nhuận này tuyệt đối không thể coi là nhỏ, ở đây có không ít cửa hàng cửa hiệu, xem tốc độ phát triển thể này, lãi mười mai kim tệ cũng rất đơn giản. Trước kia y không bao giờ ngờ được đến chuyện này, ngay từ đầu, Viên Cương có nói mình ở biên quân làm chút đậu nành nuôi ngựa, vô tình làm ra thứ quà vặt này, muốn đem ra buôn bán, y còn chê đó. Viên Cương nói nhờ vào sự ủng hộ của y, lại cho tìm sân bãi, coi như cho y một nửa cổ phần, sau này tiền lời sẽ chia đôi, y còn nói “không cần, không cần!” Nói trắng ra là chê ít, không cho rằng món này có thể kiếm ra tiền gì, đoán chừng dù có kiếm được cũng không đủ cho y nhét kẽ răng. Nhưng mà, Viên Cương vẫn quả quyết muốn chia cho mình, y thấy không chối được nên đồng ý. Ai ngờ được, không ai có thể ngờ được, chỉ một món ăn nho nhỏ này có thể bán đắt hàng như thế, tiền này kiếm nhanh vượt sức tưởng tượng của y. Trước mắt y cũng chỉ có một cái chức như có như không trong quân đội, có thể lãnh chút bổng lộc, trong nhà cũng cấp cho y một khoản chi tiêu. Cũng chẳng có cách nào khác, sinh ra trong gia đình thế này, không thể tránh được phải lui tới với một số người, mà người lui tới đều không phải người thường, muốn tiết kiệm cũng không được, chút bổng lộc của y không đủ dùng, ước tính trừ đi bổng lộc, trong nhà cũng phải đưa thêm cho y một ngàn kim tệ để chi tiêu hàng năm. Muốn nhiều hơn thì không thể, nhà đông người, không phải chỉ nuôi một mình y, cũng phải liệu cơm gắp mắm. Huống hồ Hô Diên Vô Hận kia cũng không phải loại người quơ tay tứ phía kiếm tiền, làm người tương đối chính trực, Hô Diên gia không có nguồn tiền nào khác. Nhưng một ngàn kim tệ mỗi năm này cũng không phải con số nhỏ, với bách tính phổ thông, chừng đó là một ngàn vạn đồng tiền đó. Rất nhiều bách tính liều mạng cả đời cũng không kiếm được nhiều tiền như vậy. Chỉ cần không xảy ra loạn lạc, một ngày hai ba mai kim tệ cũng đủ để mời bằng hữu ăn uống chơi bời ở Kinh thành này rồi, coi như khoái hoạt sung sướng, mỗi lần tiêu mấy mai kim tệ đã coi như là xa xỉ. Cũng không thể ngày nào cũng chơi bời sung sướng được, mình còn có công việc, bình thường ăn uống trong nhà cũng không cần bỏ tiền, cho nên một ngàn kim tệ là đủ, đã coi như là mức chi tiêu của tử đệ nàh giàu rồi. Kết quả thì sao, quán nhỏ bán thứ đậu hũ “không cẩn thận làm ra” này, chỉ sau nửa tháng, đã bán buôn càng ngày càng tốt. Quán đậu hũ làm ngon nổi tiếng, mấy hôm trước các Huynh đệ tỷ muội trong nhà tập trung đều không nhịn được hỏi thăm tiền lời, kết quả, cả đám đều ghen tị, nói rằng lão tam phát tài, kiếm ra tiền rồi! Để cho rõ ràng, Viên Cương để chưởng quỹ của Hô Diên Uy phái tới quản sổ sách bên ngoài. Ban đầu Hô Diên Uy không thèm, sau đó biết có thể thu về số tiền rất lớn, lại thêm Viên Cương liên tục yêu cầu, y cũng không chối nữa, Cao chưởng quỹ này là người của y. Đến cuối tháng sẽ được chia tiền, nhưng y còn chưa đắc ý được bao lâu đã bị phụ thân tìm tới, hỏi khoản tiền này là y độc chiếm hay tính chung vào sổ sách trong nhà? Hô Diên Vô Hận có ý là, tiền y kiếm được từ quán đậu phụ sẽ được giữ một phần, còn lại sẽ tính cả vào tiền của Hô Diên gia, sau đó, trong nhà sẽ vẫn phụ tiền cho y như thường lệ. Phụ thân đã nói vậy, y còn có thể làm sao? Chỉ có thể đồng ý! Cho nên hôm nay y mới chạy đến đây, chẳng mấy khi chủ động quan tâm hỏi thăm buôn bán thế nào, dù y chỉ có thể nhận được một phần trong số phân nửa tiền lời của quán, còn lại phải giao nộp, nhưng nếu bán tốt hơn, chẳng phải y cũng sẽ được chia càng cao hơn sao? Đứng ở góc độ cá nhân, Viên Cương buôn bán tốt như vậy, y càng không hy vọng hắn ta sẽ tòng quân. Nhưng tính toán của phụ thân là xuất phát từ một tầm cao khác, y cũng không thể làm trái, chỉ có thể tới thuyết phục giúp phụ thân. Tính toán một chút, Hô Diên Uy ngẫm nghĩ, lẩm bẩm: “Nói vậy một ngày tám thùng là đủ.” Viên Cương và Cao chưởng quỹ nhìn nhau, không biết y đang lẩm bẩm cái gì. “Tam thiếu gia, tám thùng là có ý gì?” Viên Cương hỏi. “Hắc hắc. Có nhớ hôm qua ta cho người tới mua một suất không? Hôm qua ta cố ý tìm một vị quản sự trong cung để khơi thông, nhờ ông ta hiến mấy vị quý nhân trong cung thử xem, phản hồi không tệ, đều khen ăn ngon. Y vỗ tay, vui mừng báo: “Việc này thành công! Trong cung truyền ra muốn chúng ta mối sáng, trưa, chạng vạng tối và nửa đêm đưa đậu hũ vào, cung cấp cho các quý nhân trong cung có thể dùng bất cứ lúc nào. Mỗi tháng sẽ trả cho chúng ta mờ ngàn kim tệ!” Viên Cương và Cao chưởng quỹ sửng sốt. Bán ở đây một ngày cũng chỉ có thể kiếm được mười mai kim tệ, tính ra, một tháng cũng chỉ có thể bán được ba bốn trăm kim tệ, còn đây là một ngàn kim tệ?” Viên Cương hỏi: “Nhiều như vậy, trong cung ăn hết sao?” Hô Diên Uy sờ sờ râu quai nón, cười gian: “Nên mới nói, tám thùng là đủ, sáng, trưa, chạng vạng tối, đêm, mỗi lần đưa hai thùng vào cung là được.” Viên Cương nói: “Tám thùng cũng không ít, trong cung có bao nhiêu quý nhân, có thể ăn hết sao? Bỏ đi thì tiếc lắm!” Hô Diêu Uy khoát tay nói: “Không có bỏ đi đâu. Thứ này đưa vào cung, chỉ cần có thể đủ cho các quý nhân cần lúc nào có lúc nấy, số còn lại, đương nhiên sẽ có người chia nhau. Có ai có thể ngăn các quản sự nếm một chút? Trong cung có rất nhiều người ăn vụng uống trộm, bề trên cũng mở một mắt nhắm một mắt, sẽ không nói gì. Thứ này không để được lâu, dù sao cũng tốt hơn là để cho hỏng đi.” “Nhưng có điều này ta phải dặn trước, một ngàn kim tệ chỉ có thể là con số trong sổ sách, ta bù lại hai trăm kim tệ cho người cai quản việc này trong cung. Đây cũng là tiền ta hứa hẹn với người ta từ trước, nếu không, sẽ không thể thuận lợi như vậy, cũng coi như của đi thay người, về sau có thể bớt chút phiền phức.” Cao chưởng quỹ nghi ngờ hỏi: “Mỗi ngày tám thùng, một ngàn kim tệ một tháng, chênh lệch với giá bán hiện tại của chúng ta quá lớn rồi phải không?” Hô Diên Uy khinh bỉ nói: “Một năm cũng chỉ có một vạn kim tệ, trong cung có lẽ nào thiếu chút tiền ấy?” Viên Cương hỏi: “Giá tiền trong ngoài chênh lệch như vậy, ngươi không sợ trong cung phát hiện sẽ làm gì mình sao?” Hô Diên Uy trừng mắt: “Đồ ăn trong cung có thể giống với bên ngoài sao? Nhất định đồ ăn trong cung phải là đồ tốt nhất, thứ thấp kém bán bên ngoài có thể xứng cho quý nhân trong cung ăn sao?” “Ta chỉ làm được thế này thôi, muốn bán cũng chỉ có thể bán loại này, ta không làm được đậu hũ cao quý hơn đâu.” Hắn ta sẽ không dồn tinh lực vào việc nghiên cứu làm ra món đậu hũ thượng phẩm, sẽ chỉ bán món óc đậu này thôi, vốn hắn ta cũng không có dự định này. “…”Hô Diên Uy im bặt, phát hiện ra vị này đúng là chỉ có toàn cơ bắp. “Ha ha!” Cao chưởng quỹ cũng không nhịn được bật cười, tựa như cũng hiểu ý của Hô Diên Uy. Hô Diên Uy kéo Viên Cương lại sát vai, gật gù đắc ý giải thích: “Ta nói này, Huynh đệ, Hoàng đế Bệ hạ không ngốc đâu, món ăn bán công khai thế này, tăng giá vô lý không lừa được Bệ hạ đâu, sớm muộn gì người cũng biết. Nhưng khoản tiền này phải xem là ai kiếm. Phụ thân ta làm quan bái lên đến Thượng tướng quân, chưa từng vơ vét loạn, so với đám người động một tí là cào được mười vạn trăm vạn, kiếm chút tiền trinh này, sẽ không ai nói gì hết. Bệ hạ sẽ càng không nói gì.”"
}