{
  "chapter_name": "Chương 362: Xin Hãy Có Lòng Tin Với Đạo Gia (1)",
  "content": "Lệnh Hồ Thu cười ha hả, quay đầu lại nói: “Ngưu lão đệ coi trọng chị em ngươi, đó chính là phúc khí của các ngươi. Các ngươi không ngại suy tính một chút chứ.” Hồng Phất làm mặt lạnh, xem như đáp lại Ngưu Hữu Đạo. Hồng Tụ mỉm cười, hạ thấp người nói: “Chị em chúng ta tuổi tác đã lớn, nhan sắc cũng đã giảm. Công tử vẫn còn đang trẻ trung, chúng ta không dám khinh nhờn công tử.” Ngưu Hữu Đạo mỉm cười nói: “Ngươi nói sai rồi, người nào cũng có khẩu vị riêng của người nấy.” Hắn đưa tay chỉ Hắc Mẫu Đơn bên cạnh. “Đây chính là khẩu vị của ta.” Hắc Mẫu Đơn im lặng, thiếu chút nữa trừng mắt với hắn. Ngươi ngại tuổi tác của lão nương quá già rồi sao? Ba người Phí Trường Lưu quay sang nhìn hắn, cũng không biết hắn đang chơi trò gì. Quen biết hắn lâu như vậy, bọn họ đều biết hắn không phải dạng người háo sắc. Thương Thục Thanh vừa lúc đi lên lầu, nghe nói có khách đến, cũng muốn nhìn xem là ai, ai ngờ trùng hợp nghe được câu nói của Ngưu Hữu Đạo, liền cắn môi, im lặng đứng ở bậc cầu thang. Lệnh Hồ Thu bưng chén trà lên nhấp một ngụm, ý cười trên mặt như có như không, không lên tiếng, biểu hiện vô cùng bình tĩnh. Hồng Tụ cười khanh khách: “Chị em ta chỉ là tỳ nữ bên cạnh tiên sinh, không so sánh được với mấy con chiến mã kia.” Ngưu Hữu Đạo nói: “Chiến mã là cho Vương gia, còn ta thì muốn chị em các ngươi.” Hồng Tụ cũng không tức giận, che miệng cười nói: “Khẩu vị của công tỷ, chị em chúng ta không đáp ứng nổi. Khẩu vị của chị em chúng ta rất bình thường.” Sau đó quay sang nhìn Lệnh Hồ Thu đang chậm rãi uống trà, rõ ràng muốn nói tuổi tác mà bọn họ thích không khác Lệnh Hồ Thu. Ngưu Hữu Đạo thở dài: “Lệnh Hồ tiên sinh, bọn họ là tỳ nữ của ngươi, xem ra vẫn phải do ngươi mở miệng. Chỉ cần ngươi đồng ý, chắc hẳn bọn họ không có lời nào để nói.” Lệnh Hồ Thu bưng chén trà, cười tủm tỉm: “Lão đệ thật sự thích bọn họ?” Ngưu Hữu Đạo gật đầu: “Có lẽ là ta đã quá đường đột nhưng thật sự tim của ta đập rất nhanh, nhất định phải có được bọn họ. Ta nguyện ra giá một trăm vạn kim tệ xem như bồi thường, không biết ý ngươi như thế nào?” Lệnh Hồ Thu chỉ cười nhưng không nói. Ngưu Hữu Đạo nói tiếp:” Ta ra giá năm trăm vạn kim tệ, mời Lệnh Hồ tiên sinh nhường lại những thứ mình yêu thích.” Lệnh Hồ Thu nói: “Lão đệ, vẫn nên nói chuyện chính sự đi.” Ngưu Hữu Đạo nhìn chằm chằm hai cô gái, gằn từng chữ: “Một ngàn vạn.” Hắn vừa ra giá, mọi người đều chấn động, ánh mắt Hồng Tụ, Hồng Phất đều hiện lên sự kinh ngạc. Ngay cả Thương Thục Thanh đã đến chỗ lan can cũng nhịn không được mà quay đầu nhìn lại. Lệnh Hồ Thu vô thức nhìn chung quanh một chút. Mấy lời của Ngưu Hữu Đạo, nghe qua sao giống như hôm nay không giao hai thị nữ cho hắn thì không thể rời khỏi chỗ này. Nghĩ đến hắn ngay cả Yến sử cũng dám giết, trong lòng y không khỏi sinh ra kiêng kỵ. Nhưng ngoài mặt lại cười ha hả: “Một ngàn vạn, cho dù là một nước cũng không tùy tiện xuất ra. Không phải ta không tin lão đệ, mà ta chỉ muốn hỏi một câu, lão đệ có thể bỏ ra nhiều tiền như vậy sao?” Ngưu Hữu Đạo nói: “Tiền mặt thì không bỏ ra nổi, nhưng vẫn có cái đủ để thay thế một ngàn vạn.” Lệnh Hồ Thu cười hỏi: “Thứ gì có thể đáng tiền như vậy?” Ngưu Hữu Đạo nói: “Trên đường ta đến Băng Tuyết các, có kết giao với một số người bạn. Khi chia tay ở Băng Tuyết các, bọn họ có tặng cho ta một tọa kỵ phi hành. Giá trị của tọa kỵ đó chỉ sợ còn hơn một ngàn vạn. Nhưng ngươi cũng biết, nếu muốn bán vật kia, nhất thời cũng không dễ dàng bán đi như vậy. Ta lấy tọa kỵ phi hành đổi hai người bọn họ với Lệnh Hồ tiên sinh, ngươi cảm thấy như thế nào? Tiên sinh thích du lịch khắp nơi, có tọa kỵ này là thích hợp nhất.” Chẳng những Thương Thục Thanh, ngay cả đám người Phí Trường Lưu cũng thầm nói, còn có việc này sao? Lệnh Hồ Thu có vẻ kinh ngạc: “Người nào có thể ra tay hào phóng, đem tọa kỵ phi hành tặng cho ngươi?” Ngưu Hữu Đạo đáp: “Nói thật, bọn họ cũng không lộ ra thân phận thật cho ta biết, chỉ nói sau này nếu ta có việc, cứ đến kinh thành nước Tề tìm bọn họ. Một người họ Hạo, một người họ Bùi. Hạo là họ gốc của nước Tề, ta hoài nghi người đó là Hoàng tộc nước Tề.” Lệnh Hồ Thu ồ một tiếng, như có điều suy nghĩ, cũng không biết có nên tin hay không, giọng nói hơi chế giễu: “Hoàng tộc lấy tọa kỵ phi hành tặng người, điều này đúng là hiếm thấy. Dù sao giá trị của nó cũng không nhỏ.” Ngưu Hữu Đạo nói: “Bọn họ coi trọng đồ của ta, nên dùng nó làm thứ trao đổi.” Lệnh Hồ Thu lại hỏi: “Dùng cái gì để trao đổi?” “Ta không tiện nói.” Ngưu Hữu Đạo quay sang nhìn Hồng Tụ, Hồng Phất, chép miệng nói: “Chỉ cần tiên sinh đồng ý nhường lại hai người bọn họ cho ta, ta tất nhiên sẽ nói ra ta đã dùng thứ gì để trao đổi.” Thấy hắn cứ quấn mãi chủ đề này không buông, nhắm vào hai thị nữ của mình không chịu nhả, Lệnh Hồ Thu mỉm cười nói: “Bọn họ không phải thị nữ bình thường, tu vi đều là cảnh giới Kim Đan, cũng được xem là hộ pháp đi chu du bốn phía với ta, không phải tiền nhiều tiền ít là có thể cân nhắc được.” “Thì ra là thế.” Ngưu Hữu Đạo kinh ngạc, làm ra vẻ đáng tiếc. Lệnh Hồ Thu cười nói: “Ta đã có thể đến đây, chính là muốn thành tâm kết giao, lão đệ không cần phải vòng vèo nữa. Ngươi đơn giản chỉ vì chuyện chiến mã mà muốn ta đi cùng với ngươi đến nước Tề.” Ngưu Hữu Đạo đưa tay ra hiệu: “Là ta càn rỡ, Lệnh tiên sinh uống trà đi.” Sự việc như lửa nóng lúc trước, nói qua liền qua. Lệnh Hồ Thu khoát tay: “Ngươi gọi tiên sinh nghe khách sáo quá. Ta thành tâm kết giao bạn bè. Nếu ngươi không chê, chúng ta có thể gọi nhau như huynh đệ.” Ngưu Hữu Đạo mừng rỡ nói: “Nếu tiên sinh cũng không chê, ta nguyện kết bái làm huynh đệ với tiên sinh, được chứ?” Ánh mắt hắn tràn ngập chờ mong. Lệnh Hồ Thu im lặng. Hồng Tụ, Hồng Phất nhìn nhau. Biểu hiện của ba người Phí, Trịnh, Hạ hơi có chút đặc sắc, phát hiện vị “Đạo gia” này đúng là quá nhiều việc. Thời gian vừa mới trôi qua bao lâu đâu, những việc đùa giỡn cứ tiếp nối nhau. Lệnh Hồ Thu mỉm cười, gật đầu: “Được.” Ngưu Hữu Đạo quay đầu nhìn Hắc Mẫu Đơn: “Ngươi đi bày hương án đi.” “Rõ!” Hắc Mẫu Đơn rời đi. Không bao lâu sau, Thương Thục Thanh dựa vào lan can bên trên lầu các, nhìn hai người đang quỳ song song trước bàn hương án dưới lầu trong đình viện, ánh mắt hiện lên sự không yên. Ba người Phí, Trịnh, Hạ đứng một bên làm chứng, thấy hai người quỳ lạy xong đứng lên cầm tay nhau xưng huynh gọi đệ, chẳng khác nào đang xem tuồng. Lệnh Hồ Thu mới tới chưa được bao lâu, hai người vốn không quen biết đã dập đầu bái làm huynh đệ, lại còn làm như tiếc nuối vì gặp nhau quá muộn. Chuyện này là sao? Nhưng nói đi thì cũng nói lại, mặc kệ hai người có phải gặp dịp thì chơi không, nhưng trên danh nghĩa, Danh sĩ nước Tấn Lệnh Hồ Thu đã kết bái huynh đệ với Ngưu Hữu Đạo. “Hắc Mẫu Đơn, đi nói với Viên Phương, huynh trưởng của ta đến, bảo y chuẩn bị rượu và thức ăn ngon nhất Nam Sơn.” Ngưu Hữu Đạo đang cầm tay Lệnh Hồ Thu, chợt quay đầu nói, biểu hiện cao hứng lạ thường. “Vâng!” Hắc Mẫu Đơn lĩnh mệnh rời đi. Sau đó, Ngưu Hữu Đạo đích thân dẫn Lệnh Hồ Thu tham quan trang viên của hắn. Ba người Phí Trường Lưu đứng trước cửa trang viên đưa mắt nhìn nhau, chợt nghe tiếng bước chân truyền đến. Ba người quay đầu nhìn lại, thấy là Thương Thục Thanh, đều hơi hạ thấp người biểu đạt kính ý: “Quận chúa!” Thương Thục Thanh đáp lễ, sau đó cùng với tùy tùng xuống núi. Hạ Hoa nói: “Sợ là nàng ta đến quận thành đem chuyện kết bái nói lại cho Vương gia biết.” Hai người Phí, Trịnh đều gật đầu. Điều này là chắc chắn rồi. Ánh mắt Phí Trường Lưu nhìn theo bóng hai “huynh đệ” đi đằng xa, khẽ thở dài: “Nghe nói người này vốn là Chưởng môn Thượng Thanh tông, bị ghét bỏ vì kinh nghiệm quá ít ỏi, nên bị gạt ra khỏi Thượng Thanh tông. Nếu để cho hắn tiếp tục làm Chưởng môn Thượng Thanh tông, dựa vào năng lực của hắn, Thượng Thanh tông bây giờ đã là một tình huống khác rồi. Thượng Thanh tông đã đánh mất một nhân tài có thể dẫn dắt bọn họ phục hưng. Ta dám chắc, Thượng Thanh tông sớm muộn gì cũng sẽ hối hận.”"
}