{
  "chapter_name": "Chương 1934: Khí tức Quỷ Y (2)",
  "content": "“Chính bởi vì ta hoài nghi Ô Thường ra tay, tình thế sâu cạn ta làm không rõ, Ô Thường can dự đến mức độ gì ta cũng không biết, cho nên ta không thể mạo muội đi cứu Tây Môn Tình Không! Quay đầu lại nhìn hai người. “Nếu như ta không đoán sai, kế tiếp nên đến phiên Sơn Hà Đỉnh trên tay Hàn quốc. Quản Phương Nghi và Vân Cơ hai mặt nhìn nhau, nghe không hiểu, lại biết vị này có thể phán đoán như vậy, khẳng định nắm giữ manh mối gì. Hai người không biết trên người vị này đến cùng còn có bao nhiêu bí mật, nhưng có thể nhìn ra, hết thảy đều ở trong bàn tay của hắn, từ ngoài ngàn dặm giao phong! ... Thiên Ma Cung, Ô Thường đứng ở trên giá, vẫn mồ hôi đầm đìa đào bới, thanh âm leng keng leng keng không ngừng. Trưởng lão Hắc Thạch đi tới, trên tay xách một khối ngọc thạch điêu khắc tinh mỹ, đặt ở trên đất, chắp tay nói: “Thánh Tôn, đồ vật đã tới. Thanh âm đinh đang dừng lại, Ô Thường lắc người rơi xuống đất, ánh mắt nhìn ngọc thạch, đột nhiên vung chùy nện xuống. Không thi pháp, chỉ cứng rắn đập. Cạch! Ngọc thạch nát ra, một kim hoàn leng keng ở trong đá vụn. Ném búa và mũi đục về phía sau, thùng thùng hai tiếng, như xuyên thấu bùn đất, cắm ở trên vách đá. Giương tay vồ một cái, hút kim hoàn vào tay, ngón tay gảy gảy, phát sinh thanh âm nặng nề, Ô Thường gật đầu. “Không sai, là Thôn Thiên Hoàn. Không có gây nên người khác chú ý chứ? Hắc Thạch nói: “Thánh Tôn yên tâm, để người Hiểu Nguyệt Các \"trịnh trọng\" nhắc nhở Ngọc Thương rồi, là người Hiểu Nguyệt Các giết người đoạt bảo, hơn nữa hợp tình hợp lý. Đồ vật không thấy, chỉ sẽ suy đoán có phải ở trên tay Hiểu Nguyệt Các hay không, tối đa chỉ là không biết hướng đi, sẽ không hoài nghi đến bên này, cũng không có chứng cứ hoài nghi đến bên này. Ô Thường: “Sự tình này ngươi làm không tệ, mau chóng lấy Sơn Hà Đỉnh đến đi. Trên mặt Hắc Thạch hơi có ngượng nghịu. “Thánh Tôn, Sơn Hà Đỉnh sợ là không dễ xử lý, Vệ quốc đã diệt vong, ra sự tình như vậy rất bình thường, nhưng Hàn quốc còn rất tốt, trước mắt rất ổn định, lấy ra mà nói động tĩnh không thể tránh khỏi, sẽ xảy ra chuyện. Ô Thường thưởng thức kim hoàn trên tay. “Lộng không đến thì mượn dùng một thoáng. Hắc Thạch: “Sơn Hà Đỉnh chính là Thần khí trấn quốc của Hàn quốc, sẽ không dễ dàng cho bên ngoài mượn, trừ khi chúng ta trực tiếp ra mặt mượn, nhưng bên chúng ta mạo muội mượn dùng vật này mà nói, khó tránh khỏi không đưa tới tám vị khác hoài nghi. Ô Thường: “Giao sự tình này cho Xuyên Dĩnh đi làm, hắn không phải người của lão yêu bà sao? Sơn Hà Đỉnh ta chỉ là mượn dùng, dùng xong sẽ trả lại. “Xuyên Dĩnh... Hắc Thạch ngơ ngác, sau đó lộ ra thần sắc suy tư, khẽ gật đầu, chắp tay nói: “Thánh Tôn anh minh, thuộc hạ biết phải làm sao. Ô Thường: “Ngươi làm việc ta rất yên tâm. Vẫn là câu nói kia, nếu như tám lão gia hoả kia không đáng kể, ngươi được một trái Vô Lượng Quả cũng không ảnh hưởng toàn cục. “Thuộc hạ minh bạch. Hắc Thạch khom người, cúi thật sâu. ... Trong hoàng cung Tề quốc, chưởng môn của tam đại phái ngồi thưởng thức trà. Một tên đệ tử Huyền Binh Tông vội vã chạy đến, nhìn Bắc Huyền bẩm báo: “Chưởng môn, chưởng môn của Diệu Pháp Môn Kỳ Lục cầu kiến. Ba vị chưởng môn rất có thâm ý nhìn nhau, Bắc Huyền ừm một tiếng, đệ tử kia hiểu ý, cấp tốc rời đi. Không bao lâu, chưởng môn Diệu Pháp Môn Kỳ Lục đi tới, cung kính hành lễ. “Diệu Pháp Môn Kỳ Lục bái kiến ba vị chưởng môn. Vũ Văn Yên và Tam Thiên Lý không có biểu thị gì, không phải môn phái tu hành dưới trướng của bọn hắn. Bắc Huyền lạnh nhạt nói: “Đang cùng quân Tấn đối địch, ngươi không chuyên tâm chống cự ngoại địch, cố ý chạy tới kinh thành gặp ta là cớ gì? Kỳ Lục nhìn thần sắc phản ứng của ba người, thử hỏi: “Nghe nói đệ tử Quỷ Y Vô Tâm tiên sinh bị Hiểu Nguyệt Các bắt được, không biết là thật hay giả? Bắc Huyền: “Phải thì thế nào, không phải lại thế nào, có liên quan tới ngươi sao? Kỳ Lục cười khổ: “Tại hạ này, là tìm Bắc chưởng môn cầu tình, không biết có thể khơi thông với Hiểu Nguyệt Các một chút, xin giơ cao đánh khẽ buông tha Vô Tâm tiên sinh hay không? Bắc Huyền mắt lạnh nói: “Kỳ Lục, có phải ngươi quản quá rộng rồi hay không, đến phiên ngươi đến cầu tình sao? Kỳ Lục bất đắc dĩ nói: “Không giấu Bắc Huyền chưởng môn, trước kia lúc sư phó ta tu luyện ra sự cố, tẩu hỏa nhập ma, tu vi suýt chút nữa phế sạch, linh đan diệu dược vô dụng, mệnh cũng thiếu chút nữa mất rồi, may mắn được Quỷ Y giúp đỡ, mới tránh thoát một kiếp. Bây giờ sư phó ta từ lâu đi về cõi tiên, nhưng phần tình này vẫn nợ, sư phó không còn, nhân tình tự nhiên rơi vào trên người ta. Cho tới nay, sự tình này cơ hồ bị quên lãng, ai biết trước mấy ngày người của Quỷ Y đột nhiên tìm tới cửa, muốn ta trả nợ! Ánh mắt chưởng môn của tam đại phái giao nhau, Bắc Huyền cười ha ha nói: “Còn có sự tình như vậy, trước đây sao không nghe ngươi nói? Kỳ Lục than thở: “Quỷ Y không muốn lộ liễu, quy củ của hắn ngài cũng có nghe thấy, chúng ta được ân huệ của hắn, lại không phải yêu cầu quá đáng gì, đương nhiên phải tuân theo quy củ của hắn, bởi vậy không bao giờ tiết lộ. Bắc Huyền: “Quỷ Y bảo ngươi cứu đệ tử của hắn? Kỳ Lục: “Này thì không có, nhưng lại muốn ta đến Tề Kinh, để ta ra lực trả nợ, bảo là giúp đệ tử hắn đòi cái công đạo. Ta vừa nghe, này không phải muốn tới tìm việc sao, huống hồ sự tình này lại liên lụy tới quốc ta chúng Tề... Nhưng dù sao cũng là thiếu nợ người ta, tình thế hơi có chút khó xử, cho nên tại hạ nghĩ thầm, nếu ba vị chưởng môn có thể mở kim khẩu để Ngọc Thương tiên sinh thả người, sự tình này liền hóa giải. Bắc Huyền nghe xong ừm một tiếng. “Được, ta biết rồi, ngươi đi về trước đi. Kỳ Lục thử hỏi: “Bắc chưởng môn ý tứ là? Bắc Huyền: “Sự tình này trong lòng ta hiểu rõ, tự sẽ xử trí, ngươi đừng dính líu vào. Phất tay ra hiệu tiễn khách. Kỳ Lục còn muốn nói chút gì, nhưng một đệ tử Huyền Binh Tông tiến lên, đưa tay tiễn khách. “Xin mời! Kỳ Lục bất đắc dĩ, cuối cùng chỉ có thể chắp tay xin cáo lui. Đợi rời đi, Vũ Văn Yên nói: “Sự tình phát sinh mới mấy ngày, này đã là cái thứ ba tìm tới cửa cầu tình, xem ra Quỷ Y thật muốn xuất sơn giúp đệ tử tính sổ. Ba người lưu ở trong thành chính quan vọng, đã cảm giác được khí tức Quỷ Y bao phủ Tề Kinh. ... Trong tầng hầm của Phù Phương Viên, Tây Môn Tình Không ngã ở trên mặt đất lăn lộn, không ngừng thống khổ, hai tay ở trên người nạo da tróc thịt bong, máu thịt be bét. Khổ Thần Đan ảnh hưởng, đã dằn vặt hắn không thành nhân dạng, hán tử làm bằng sắt cũng khó chịu khổ. Nhưng ý chí của Tây Môn Tình Không như sắt thép không thể phá vỡ, dằn vặt thành như vậy cũng không chịu nhả ra nửa chữ, đã bị lặp đi lặp lại dằn vặt mấy lần. Ngọc Thương quặm mặt, trong mắt ẩn giấu lửa giận. Quách Hành Sơn từ lối vào cấp tốc đi xuống, bẩm báo: “Sư tôn, chưởng môn Ngọc Hoa Môn cầu kiến. Ngọc Thương vừa nghe liền nổi giận, lạnh lùng nói: “Hắn không ở tiền tuyến chuẩn bị chiến tranh, tự ý đến nơi này làm gì, bảo hắn cút về! Hắn không cần hỏi cũng biết đối phương chạy đến tìm hắn làm gì, này đã không phải môn phái tu hành thứ nhất của Tần quốc đến cầu tình. Thậm chí ngay cả Yên quốc Kim Châu cũng phái người tới, uy hiếp hắn thả người, không thả người sẽ phát binh tấn công, bốc lên chiến sự giữa Yên quốc và Tần quốc, này nói rõ là bắt nạt Tần quốc hắn vô lực phản kích, bắt nạt Tần quốc hắn là quả hồng mềm. Trước mắt Tây Môn Tình Không lại thà chết chứ không chịu khuất phục, hiện tại áp lực vô hình từ các phương làm hắn không dám vọng động với người của Quỷ Y. Còn chưa gặp mặt Quỷ Y, liền chạy ra người này nối tiếp người kia đến cầu tình, vấn đề là Quỷ Y còn chưa sai người đến cầu tình, hy vọng có thể nhân nhượng cho yên chuyện. Từ một chút phong thanh đến xem, Quỷ Y căn bản không có ý định cầu hắn, cũng không để người đến cầu hắn, mà muốn triệu tập nhân thủ đến bức hắn, là muốn đến tìm hắn tính sổ! Vạn nhất ta thả người, ngươi còn muốn tính sổ, vậy coi là chuyện gì xảy ra?"
}