{
  "chapter_name": "Chương 1271: Kinh biến (1)",
  "content": "Giả Vô Quần lại nâng bút: Ngô Công Lĩnh đến nước này cũng chẳng còn đường lui. Xưng Đế, nước Hàn không bỏ qua cho y. Không xưng Đế, nước Hàn cũng sẽ không bỏ qua cho y, sớm muộn gì cũng sẽ thu thập y. Đằng nào cũng vậy, cho y thần khí, châm ngòi một chút, chắc chắn y sẽ xưng Đế! Thiên Nữ Giáo sau lưng ủng hộ y tất sẽ xảy ra nội loạn! “Giao thần khí cho y, y có thể xuất binh bảo vệ chúng ta sao?” Giả Vô Quần trả lời: Sẽ không! Chỉ có Bệ hạ thoái vị, dâng thần khí lên, ủng hộ Ngô Công Lĩnh leo lên Hoàng vị nước Tống, thống nhất ôm cả đại quyền nam bắc nước Tống, y mới có thể kiệt lực đánh với nước Hàn một trận, nước Tống mới có thể thu được không gian chiến lược, chờ khi hai bên tích cóp được sức mạnh mới có năng lực phản kháng. Ba phái lớn của nước Tống sẽ giúp việc này, nhưng Bệ hạ sẽ không đồng ý. Bệ hạ thà làm ngọc vỡ chứ không làm ngói lành! Tử Bình Hưu trầm mặc, hiểu vì sao vừa nãy đối phương lại nói Hoàng đế sẽ không đồng ý. Giả Vô Quần lại viết xuống một hàng chữ nữa, xoay qua cho ông ta xem: Giữ Tống, Bệ hạ sẽ mất, nhưng cũng bảo đảm quyền vị Thừa tướng sẽ không mất! Giữ Bệ hạ, Đại Tống và Bệ hạ cùng mất, Thừa tướng cũng mất! Ta không dạy Thừa tướng làm thần tử bất trung bất nghĩa, lựa chọn ra sao, Thừa tướng tự xét lại! Tử Bình Hưu lại đứng dậy, bồi hồi không thôi, thi thoảng ông ta lại cúi đầu, thi thoảng lại ngẩng đầu lên trời thở dài thở ngắn. Ông ta hiểu ý của Giả Vô Quần. Chỉ cần ông ta chủ trì việc này, chẳng những có thể bảo vệ cho mình, còn có thể giữ được một nhóm người trong triều. Nếu Ngô Công Lĩnh muốn thuận lợi tiếp nhận nước Tống sẽ vẫn cần những người như ông ta. Nhưng theo như Giả Vô Quần nói, một khi làm việc này, thì chính là bất trung bất nghĩa. Giả Vô Quần lẳng lặng nhìn ông ta đi tới đi lui, từ khi bị Phiêu Miễu Các cắt lưỡi, ông ta chỉ có thể yên lặng. Một lúc lâu sau, Tử Bình Hưu quay lại nhìn ông ta, hỏi: “Có phải tiên sinh đã có ý tưởng này từ trước, chỉ là chậm chạp không chịu nói ra?” Giả Vô Quần lại nâng bút viết nguyên nhân xuống cho ông ta xem: Hạ hạ sách, nói sớm cũng vô ích, tới lúc thần hồn nát thần tính, Bệ hạ lấy cọc gỗ làm binh, tai mắt khắp nơi, chỉ động lạ một chút chính là tai hoạ. Không đến lúc cuối cùng, không thể hành động thiếu suy nghĩ, Thừa tướng không thể để lộ ra bất kỳ đầu mối nào. Đến cuối cùng, chỉ cần đẩy nhẹ ba phái lớn một cái, tất sẽ không chút do dự mà giúp Thừa tướng một chút, nước chảy thành sông. Có ba phái lớn bảo hộ, Thừa tướng cũng sẽ không nguy hiểm! Tử Bình Hưu đứng cười đắng ngắt. Ông ta hiểu, chỉ đẩy nhẹ một cái thôi, Hoàng quyền sẽ tan thành mây khói chỉ trong nháy mắt. Ông ta thở dài: “Thật sự đúng là tiên sinh đã cho ta một biện pháp tốt, thực sự đã đẩy lão phu vào tình thế khó xử, khó mà chọn lấy hay bỏ! Ta muốn hỏi tiên sinh một câu, tiên sinh đưa ra hạ sách này sẽ áy náy chứ?” Giả Vô Quần lại viết: người điều khiển đại thế vẫn còn, quy tắc không thay đổi, vĩnh viễn không thể tránh được tranh tranh đoạt đaotj. Ai là Quân, ai xưng Đế, có liên quan gì tới ta? Ta chỉ nguyện giữ được một phương Tử Phủ bình an, không quan tâm thiên hạ thuộc về ai! “Mạt tướng vô năng, tội đáng chết vạn lần!” Trong trướng trung quân của quân Hàn, một viên tướng chiến giáp lộn xộn chật vật quỳ rạp xuống, xấu hổ thỉnh tội. Viên tướng này dẫn theo mười vạn đại quân đuổi vào một sơn cốc, đột nhiên núi lở, đá lăn chặn mất đường lui trước sau, đại quân tiên phong gặp phục kích, sau đó tuy có nhân mã khẩn cấp cứu viện, nhưng không ngờ quân Tống lại vây đánh viện binh. Khi đại quân gặp đại bại trở ra, lại gặp phục binh phục kích trên đường lui. Tiến thối đều bị đánh bại, mười vạn nhân mã gần như toàn quân bị diệt, chỉ còn mấy ngàn người trốn về được, viên tướng nãy cũng suýt mất mạng, may nhờ tu sĩ liều mạng giúp mới thoát được một kiếp. Trong trướng, ai nấy đều nghiêm mặt, từ khi Hàn Tống giao chiến đến nay, đây là lần đầu tiên quân Hàn chịu cái thiệt lớn như thế. Kim Tước chăm chú nhìn người quỳ dưới đất một lúc mới thở dài: “Trận này bại, không phải do ngươi sai, là ta khinh địch liều lĩnh, ngươi lui xuống nghỉ ngơi đi.” “Đa tạ đại soái thi ân không giết.” Viên tướn nọ cảm động rơi nước mắt dập đầu đứng dậy, lau nước mắt rời đi. Kim Tước xoay người đi tới trước địa đồ, trầm ngâm nói: “Bố trí chướng nhãn dụ địch đánh viện binh, lại cướp đường về thế này tiết tấu cực kỳ nghiêm mật, cực kỳ có phương pháp điều binh khiển tướng, không phải thủ đoạn Triệu Chi Hoán có thể thi triển, chỉ có thể là La Chiếu…. Chẳng lẽ La Chiếu đã quay về?” Ông ta vừa dứt lời, bên ngoài đã có quan đưa tin hô báo chạy vào trong: “Đại soái, thám tử báo, chủ soái quân Tống Triệu Chi Hoán đã bị rút đi, La Chiếu đã quay lại, một lần nữa thống lĩnh quân Tống ác chiến!” “A, La Chiếu đã quay lại rồi?” Trong trướng lập tức xôn xao. Kim Tước ép cho quân Tống không thở nổi, có thể nói, với quân Hàn, La Chiếu cũng là khúc xương khô khó gặm. Đối mặt với La Chiếu, quân Hàn cũng chỉ có thể bước từng bước đến, muốn tốc chiến tốc thắng sao? La Chiếu không ăn chay, không thể làm bừa. Quả nhiên La Chiếu đã về! Kim Tước chậm rãi nhắm hai mắt lại, buông tiếng thở dài: “Chỉ trách ta khinh địch, trận này đã cổ vũ sĩ khí quân Tống!” … Trong trận doanh quân Tống, nơi nơi đều hớn hở vui mừng, trong quân trướng, La Chiếu đang hạ từng quân lệnh lại không thể nhẹ nhõm. Y và Kim Tước giao thủ đã lâu như vậy nên hiểu trận này thắng là do mình gặp may, quân Hàn liều lĩnh mới cho mình cơ hội hạ thủ. Khi tiếp nhận bên này, y cũng hơi bất ngờ, không biết vì sao sau khi Kim Tước tham gia thì đột nhiên chiến sự thay đổi như vậy. Thực tình y không biết Kim Tước đang lo lắng về uy hiếp từ phía Ngưu Hữu Đạo, trong lòng thầm lo lắng, muốn đẩy nhanh tốc độ, giải quyết xong nước Tống trước khi cuộc chiến Yến Triệu kết thúc, tránh khỏi đến lúc đó hai mặt đều gặp địch, nên y mới nhặt được cái tiện nghi này. Cũng phải cảm tạ chủ soái tiền nhiệm Triệu Chi Hoán của quân Tống liên tiếp bị đánh bại, dùng tổn thất to lớn đổi lấy sự chủ quan của Kim Tước. Nhưng tin chiến thắng truyền về Kinh thành nước Tống lại khiến cho triều đình mừng rỡ, cổ vũ sĩ khí dân tâm, trắng trợn tuyên dương. Nhưng họ cũng không cao hứng được bao lâu, La Chiếu chỉ ngăn được thế cuồng tiến của quân Hàn, khó mà ngăn được quân Hàn tiến chậm từng bước. Triều thần nước Tống đang đầy chờ mong lại dần dần thất vọng. Thế cục càng ngày càng không ổn, cuối cùng Tử Bình Hưu vẫn đưa ra lựa chọn cuối cùng mà mình không hề muốn kia, Giả Vô Quần tự thân xuất mã, bí mật liên hệ với người của ba phái lớn nước Tống. Lựa chọn đảm bảo hoàng quyền của Mục thị hay đảm bảo nước Tống? Ba phái còn phải nghĩ nhiều sao? Trong tình huống bình thường, khẳng định ba phái sẽ lựa chọn đảm bảo hoàng quyền của Mục thị, vì họ không muốn nội loạn sẽ ảnh hưởng đến lợi ích của mình. Nhưng tình hình hiện giờ, vừa có thể thu lại lãnh địa ở phía nam mà Ngô Công Lĩnh chiếm mất, lại vừa có Tử Bình Hưu đồng ý giúp đỡ ổn định nội bộ, không khiến xảy ra đại loạn. Lúc này, bảo vệ nước Tống chính là bảo vệ lợi ích của ba phái, còn về ngoại bộ, các nhà tự quét tuyết trước cửa, không còn trông cậy vào nước Yến sẽ xuất binh. Giả Vô Quần chẳng mất mấy công đã thuyết phục được ba phái lớn. Sau đó, ba phái lớn cấp tốc phái người bí mật hộ tống Giả Vô Quần tới phía nam nước Tống bí mật gặp Ngô Công Lĩnh. Sau một hồi bí mật đàm phán, Giả Vô Quần rời đi. Nhặt trang giấy dưới đất, nhìn mấy chữ Giả Vô Quần lưu lại, Ngô Công Lĩnh lau mồ hôi lạnh, ánh mắt hưng phấn như dã thú: “Tự nhiên tìm tới cửa, trời cũng giúp ta!” … Dưới mái hiên hành lang, Phùng Quan Nhi ngồi dựa trên ghế, ánh mắt đầy lo sầu. Nàng đã gầy đi rất nhiều. La Chiếu lại lên chiến trường. Vậy mà vẫn không thay đổi được thế cục trận chiến, khiến cho nàng cực kỳ lo lắng, chỉ lo y sẽ xảy ra chuyện bất trắc."
}