{
  "chapter_name": "Chương 2004: Công sức không phụ lòng người (2)",
  "content": "Rất nhanh, sau khi cải trang và dịch dung, Lam Minh đi ra khỏi các, đi từ sau nhà trọ vào, nhìn xung quanh rồi mới đi tới phòng chữ đinh số sáu, gõ cửa một cái. Nghe được, người ghé vào cửa sổ quan sát nói có người chạm mặt với mục tiêu, Lý Chính Pháp lập tức đi tới trước cửa, dán vào khe cửa quan sát, thấy được người tới gõ cửa. Gia Cát Trì ở bên trong quay đầu đi ra cửa, mở cửa, liếc người đến đã dịch dung, sau đó để đối phương đi vào, đóng cửa lại. Sau khi đi vào quan sát căn phòng một lượt, mắt Lam Minh lần nữa nhìn đối phương, phát hiện thân thể không đúng, không giống người ra tay với mình ở Lang Hồ, lúc này mới trầm giọng hỏi: “Ngươi là người phương nào? Gia Cát Trì cũng không nói nhảm, giơ tay lên xé mặt giả trên mặt ra, lộ ra hình dáng thật. Lam Minh sửng sốt, nhìn chằm chằm dung mạo của đối phương, phát hiện người này sao lại nhìn quen mặt như vậy, sau đó bỗng nhiên phản ứng lại, giật mình không nhỏ chỉ vào gã: “Ngươi... Chẳng lẽ ngươi là Gia Cát Trì? Bây giờ những bức họa phát lệnh truy nã Gia Cát Trì và Hải Vô Cực được dán ở khắp nơi, Vô Biên Các há có thể thiếu, đương nhiên hắn cũng từng nhìn thấy. Bức họa e là có hơi khác biệt với người thật, nhưng đại khái cũng tương tự, lại liên hệ với việc bên kia giúp Gia Cát Trì chạy được, đương nhiên đã có lời giải cho hoài nghi này. Gia Cát Trì cũng không dối gạt hắn, dựa theo kế hoạch vuốt cằm nói: “Không sai, chính là ta! Sau khi được xác nhận, nhất thời Lam Minh có phần luống cuống, kề sát vào gã thấp giọng tức giận nói: “Ngươi điên rồi sao, không biết là khắp nơi đang lùng bắt ngươi sao, ngươi còn dám chạy tới nơi này gặp mặt ta? Ngược lại không phải hắn sợ Gia Cát Trì bị phát hiện mà là sợ mình bị liên lụy. Chạy đến gặp mặt là muốn xác nhận nhóm người kia là ai, kết quả thì hay rồi, lại là Gia Cát Trì, lần này đùa quá chớn rồi. Gia Cát Trì lẳng lặng nhìn hắn không lên tiếng, chỉ là đột nhiên xuất thủ, một phát túm lấy bả vai của Lam Minh khiến hắn không thể động đậy. Lam Minh thất kinh: “Ngươi muốn làm gì? Ta cho ngươi biết, nơi đây không phải nơi ngươi làm loạn được đâu! Gia Cát Trì không có ý gì khác, giơ tay kéo mặt nạ của hắn xuống, xác nhận xem đối phương thật là Lam Minh hay không. Gã từng xem tướng mạo thật của Lam Minh từ chỗ Ngưu Hữu Đạo, không sai, chính xác là Lam Minh. Thả Lam Minh ra, ném trả lại mặt giả cho hắn. Lam Minh rất phẫn nộ, thế nhưng đối mặt với người như vậy cũng không có cách nào thật sự phát tác, thấp giọng nói: “Ngươi tìm ta có chuyện gì? Gia Cát Trì: “Chỗ nguy hiểm nhất chính là chỗ an toàn nhất, ta muốn sau này ở lại Vô Biên Các, làm phiền ngươi hỗ trợ sắp xếp phối hợp một chút! Lam Minh thấp giọng cắn răng nói: “Đùa gì thế? Chỗ ta là nơi thế nào, đang có bao nhiêu con mắt nhìn chằm chằm, ngươi muốn chết cũng đừng có liên lụy tới ta, việc này tuyệt đối không được! Nói chung là kiên quyết phản đối, cho dù Gia Cát Trì thương lượng thế nào cuối cùng cũng chỉ có thể tan rã trong không vui. Mang lại mặt giả lên, vừa ra đến trước cửa, Lam Minh nói nhanh: “Nhanh chóng cút đi cho ta. Mở rộng cửa đi nhanh. Gia Cát Trì nhìn bên ngoài cửa một lần nữa rồi mới chậm rãi đóng cửa lại. Lý Chính Pháp đang ghé vào khe cửa kiểm tra, lúc này đã nhìn rõ dàng diện mạo của Gia Cát Trì, vẫn là bộ quần áo ban đầu che giấu thân hình của Gia Cát Trì, y cũng chậm rãi rời khỏi khe cửa, nhíu mày, nói thầm một câu: “Sao người này nhìn khá quen như vậy nhỉ? Sắc mặt của một người ghé vào cửa sổ thay đổi, đứng dậy run run nói: “Trưởng lão, hình như là tên trên bức họa phát lệnh truy nã! Kỳ thực Lý Chính Pháp ngẫm lại cũng nhớ tới, dù sao cũng là đuổi theo manh mối tàn dư Triệu quốc mà tới, sau khi được nhắc nhở thì bỗng nhiên phản ứng lại, hết hồn nói: “Gia Cát Trì! Đệ tử gật đầu: “Hình như là hắn! Hẳn là không sai được, có thể khiến cho người nằm vùng cho Triệu quốc giao danh sách người ẩn náu, có thể đoán được là người thế nào. Lý Chính Pháp nhất thời sáng cả mắt, nếu thật sự phát hiện ra Gia Cát Trì thì sẽ lập được công lớn, cửa ải phải chết kia coi như đã qua. Gã có phần hưng phấn đi tới đi lui trong phòng: “Không ngờ luôn! Thật sự không ngờ, công sức không phụ lòng người, lại bị chúng ta bắt được ngay một con cá lớn! Xoa tay, tự mình bắt đương nhiên là không thể rồi, một đám người cộng lại cũng không đủ để người ta giết, chỉ cần báo tin tức này lên là được rồi! Nhớ tới người liên hệ của Phiêu Miểu Các trước đó theo dõi không khỏi tấm tắc hai tiếng: “Quả nhiên là có cấu kết với Phiêu Miểu Các, thảo nào có thể biết trước tin tức để chạy, gan thật là lớn, dám ẩn thân ở Vô Biên Các! Được rồi, vừa rồi người liên hệ với hắn là người phương nào, đi hỏi người quan sát ở nơi khác đi. “Vâng! Đệ tử lĩnh mệnh rời đi. Quay lại các, Lam Minh bị lính gác cửa cản lại, tuy là trước đó đã thấy vị này đi ra, nhưng lại dịch dung ra vào, ai biết có thể có vấn đề gì không, đương nhiên là phải kiểm tra một chút. Đi ra ngoài dễ dàng, muốn dễ dàng vào lại liền không dễ như thế nữa. Có người ở một bên e hèm hai tiếng, hai gã thủ vệ nhìn lại, chỉ thấy tổng quản Ban Hải chờ ở một bên nghiêng đầu ra hiệu. Hai gã thủ vệ lập tức cho đi, Lam Minh đi nhanh vào trong, Ban Hải hiện thân từ một bên bước nhanh đuổi theo... Cửa mở, hai tên đệ tử đi vào, đợi cửa vừa đóng, Lý Chính Pháp chờ ở bên trong phòng vội hỏi: “Bất luận là người nào tiếp xúc với người quan trọng đều phải theo dõi sát sao, có để mắt tới hay không đấy? Đệ tử phụ trách canh người lắc đầu nói: “Không có cách nào theo dõi được tiếp. Lý Chính Pháp hỏi: “Rời khỏi Vô Biên Các rồi sao? Có thể biết được đi về phía nào hay không, phái người lấy tọa kỵ phi cầm chạy tới điểm đó trước không được ư? Nhìn thấy đệ tử lần nữa lắc đầu: “Trưởng lão, người tiếp xúc với mục tiêu không hề rời đi, mà là đi thẳng vào trong phủ thành rồi. “Cái gì? Lý Chính Pháp sửng sốt, giơ tay lên vuốt râu, sắc mặt có vài phần nghi ngờ, từ từ nói: “Quả nhiên là cấu kết với Phiêu Miểu Các, thảo nào dám trốn ở đây, xem ra bên trong Vô Biên Các cũng có nội gian. Hắn vừa nói như vậy, đệ tử theo dõi mới nói bổ sung: “Trưởng lão, ta thấy nội gian bên trong phủ thành là tổng quản Ban Hải trong Vô Biên Các. Hai mắt Lý Chính Pháp trợn to lên vài phần: “Ban Hải? Đệ tử theo dõi nói: “Vâng! Trước đây lúc ta tới đây có từng gặp, chắc chắn là Ban Hải. Ta thấy người liên hệ sau khi vào cửa lớn của phủ thành thì Ban Hải tự mình lộ diện tiếp ứng, đi chung với người liên lạc vào trong. “Ngươi nói cái gì? Lý Chính Pháp phản ứng kịch liệt, sắc mặt bên dưới mặt nạ đại biến: “Ngươi nói Ban Hải tự mình tới tiếp ứng sao? Đề tử theo dõi vuốt cằm, nói: “Vâng, tuyệt đối không sai được, đệ tử tận mắt nhìn thấy. Lý Chính Pháp đã nhận ra điều gì đó, lần nữa truy hỏi: “Ngươi có nhìn thấy thái độ của Ban Hải đối với người nọ thế nào không? Đệ tử theo dõi: “Hai người nhanh chóng đi vào trong, không có cách nào quan sát thêm nữa, chúng ta cũng không tiện tới gần, chỉ có điều có thể nhìn ra thái độ của Ban Hải với người đó tương đối khách khí, nhắm mắt đi theo phía sau... Nói rồi, bản thân y dường như cũng hiểu ra cái gì, ngừng lại đúng lúc, thần sắc trong mắt là sự nghi ngờ. “... Lý Chính Pháp hít ngược một hơi khí lạnh, mặt đối mặt với đệ tử lưu thủ ở đây, thần sắc trong mắt cũng có vẻ kinh nghi bất định. Ban Hải có thân phận gì? Ở trong Vô Biên Các dưới một người trên vạn người, người có thể khiến cho Ban Hải đích thân tiếp ứng cũng đủ để được người khác coi trọng, còn khách khí nhắm mắt đi theo phía sau? Ở trong Vô Biên Các có ai có thể làm cho Ban Hải dùng thái độ như vậy? Thân phận của người tiếp ứng kia làm người ta không dám nghĩ tiếp nữa. Đệ tử theo dõi vẫn chưa ý thức được mức độ nghiêm trọng của chuyện này"
}