{
  "chapter_name": "Chương 851: Tuần Sát Sứ Phiễu Miễu Các",
  "content": "Viên Cương: “Bằng hữu của ngươi?” Công Tôn Bố lắc đầu: “Trước kia khi chưa qua bên này thì có quen trên đường du lịch, cũng chỉ gặp một lần, không thân thiết, không phải bằng hữu gì, hắn đến tìm làm gì?” Viên Cương không hỏi nhiều, tiếp tục cúi đầu đọc thứ trong tay mình. “Cho mời.” Công Tôn Bố giơ tay lên một cái, bản thân cũng đứng dậy. Vì tính chất hiện nay của Ngũ Lương sơn, người ngoài không tiện tiến vào nội bộ Ngũ Lương sơn, ở ngoài sườn núi sơn môn được xây một lầu các, chuyên dùng để tiếp khách, lúc rãnh rổi cũng có thể ngắm cảnh. Bách Lý Yết tới một mình, một người một kiếm, bào rộng tay áo lớn, ba sợi râu dài, lúc bước đi ống tay áo rộng bay phấp phới, trông khá tiêu sái. Công Tôn Bố đã chờ ở cửa lầu các, nhìn thấy khách đến, cười chắp tay: “Bách Yết huynh, đã lâu không gặp.” Bách Lý Yết cười ha ha chắp tay: “Công Tôn huynh, từ biệt nhiều năm, phong thái càng hơn trước kia.” Công Tôn Bố mời đối phương vào ngồi trong lầu các, tự dâng nước trà lên. Mông Bách Lý Yết còn chưa ngồi ổn đã tự xuống lầu cát đi bộ, nhìn xung quanh, cuối cùng đứng trước một cửa sổ trên lầu các nhìn ra cảnh trí ngoài cửa sổ, không hề nói rõ ý đồ đến đây của mình. Công Tôn Bố nhẫn nại phụng bồi hơi nhíu mày, phát hiện vị này thật sự không hề coi bản thân là khách, chúng ta thân nhau lắm sao? Công Tôn Bố liếc mắt nhìn sang thì thấy Bách Lý Yết đang mỉm cười: “Nơi này cũng bình thường thôi, nghe nói Ngưu Hữu Đạo ở Nam Châu này nhất ngôn cửu đỉnh, vì sao không tìm cho mình một nơi linh dục tú chi mà lại an thân ở rừng núi hoang sơ này, có phải ủy khuất cho Công Tôn chưởng môn quá không?” Công Tôn Bố chỉ chỉ Mao Lư sơn trang có thể nhìn thấy ngoài cửa sổ: “Trong sơn trang Đạo gia có đôi câu đối, viết: Sơn bất tại cao, hữu tiên tắc danh. Thủy bất tại thâm, hữu long tắc linh. An thân ở nơi nào không quan trọng, quan trọng là có thể an thân, sao lại nói ủy khuất chứ?” “Sơn bất tại cao, hữu tiên tắc danh. Thủy bất tại thâm, hữu long tắc linh...” Bách Lý Yết lầm bầm khẽ vướt cằm, ánh mắt nhìn về sơn trang: “Nói có lý. Mao Lư, tên tuy không hay nhưng lại ứng với caoa sơn bất tại cao, thủy bất tại thâm, giờ trong giới tu hành ai mà không biết Mao Lư sơn trang quận Thanh Sơn. Nghe đại danh Mao Lư sơn trang đã lâu, không biết Công Tôn huynh có thể đưa ta vào trong xem thử không?” Công Tôn Bố lắc đầu: “E là phải khiến Bách Lý huynh thất vọng rồi, Mao Lư sơn trang là yếu địa của toàn Nam Châu, người ngoài không thể tùy tiện tiến vào, ta cũng không có tư cách tùy tiện dẫn người ngoài vào.” Bách Lý Yết tiếc hận nói: “Vào mà cũng khó. Đúng là đáng tiếc.” Công Tôn Bố không thân với gã, không muốn dài dòng với gã, hỏi thử: “Không biết Bách Lý huynh đến có gì phân phó?” Ánh mắt Bách Lý Yết quét xung quanh, lắc ống tay áo dưới cửa sổ, lộ ra một lệnh bài bạch ngọc, bên trên có khắc hình ảnh mây mờ mù mịt, nhà cửa lầu các liên miên sâu trong mây mù như ẩn như hiện. Nhìn thấy hình ảnh trên lệnh bài, trong đầu Công Tôn Bố hiện lên mấy chữ “Phiễu Miễu Các’, con ngươi co rút, khó tin nhìn vị trước mắt. Bách Lý Yết đưa lệnh bài trong tay sang, ra hiệu ông ta cầm kiểm tra. Trong đầu Công Tôn Bố hiện ra đủ các suy nghĩ, cuối cùng gian nan đưa tay nhận lệnh bài kia. Sau khi ngón tay khó khăn chà xát qua lại trên hình ảnh khắc bên trên, thi pháp đưa vào trong kiểm tra lập tức cảm nhận được một khí tức mênh mông khó nói thành lời bao trong lệnh bài, khiến người ta hỗn loạn trong lòng. Loại khí tức này không thể nào giả mạo được, vì theo lời đồn lệnh bài này được chế tác từ di hài thần long, được làm từ xương rồng thật sự. Điều này cũng có nghĩa là, lệnh bài trong tay Bách Lý Yết là thật. Thu hồi lại pháp lực kiểm tra trong lệnh bài, Công Tôn Bố hai tay trả lại lệnh bài, hầu kết run run mấy lần, phát ra không nói không mấy bình tĩnh, khẽ hỏi: “Huynh là người của Phiêu Miễu Các?” Bách Lý Yết thu hồi lệnh bài đặt vào trong tay áo, lãnh đạm phun ra ba chữ: “Tuần Sát sứ!” Tim Công Tôn Bố run lên, nằm mơ cũng không thể ngờ vị tán tu hơi có danh tiếng trong giới tu hành này lại là Tuần Sát sứ của Phiễu Miễu Các. Tuần Sát sứ của Phiễu Miễu Các là gì? Chính là ý nghĩa trên mặt chữ, tuần sát thiên hạ giúp Phiễu Miễu Các! Phiễu Miễu Các là nơi nào? Cửu thánh tuy có thế lực của riêng mình, nhưng để khống chế thiên hạ, có liên kết thành một nơi nắm toàn bộ mọi chuyện trong thiên hạ, năng lực mỗi người có hạn, chín người liên kết lại, thiên hạ muôn hình muôn vẻ rất khó trốn được con mắt của cửu thánh. Phiễu Miễu Các đặt ra quy tắc trò chơi cho giới tu hành và thế tục, ví dụ Tiền trang chỉ Phiễu Miễu Các mới có thể kinh doanh. Tiền trang trong thiên hạ là của Phiễu Miễu Các, dám khiêu chiến chắc chắn sẽ chết không có chỗ chôn! Vài môn phái lớn tuy có thể đứng ngang hàng vớvi Phiễu Miễu Các nhưng cũng chỉ đứng ngang hàng nếu tuân theo quy tắc chứ không thể điều khiển Phiễu Miễu Các, ví dụ như lệnh bài này, những đại môn phái đứng ngang hàng không thể lấy ra được. Bách Lý Yết: “Công Tôn huynh giờ hẳn đã biết ý đồ của ta khi đến đây rồi, theo hay không theo?” Trán Công Tôn Bố dần ứa ra mồ hôi lạnh sắc mặt hơi khó coi, bị Phiêu Miễu Các tìm tới, ông ta có tư cách từ chối sao? Không! Thiên hạ này, không ai dám đối nghịch với cửu thánh, thiên hạ này là thiên hạ của cửu thánh! Công Tôn Bố: “Ta lựa chọn được sao?” Bách Lý Yết mỉm cười gật đầu: “Hiểu được là tốt.” Công Tôn Bố: “Hẳn các hạ đến không phải vì ta, vì Ngưu Hữu Đạo sao?” “Thông minh!” “Vì sao?” “Cây mọc thành rừng, thanh danh vang dội, gần đây vô cùng nổi bật, nếu là người trong thế tục thì cũng thôi, hắn lại là người trong giới tu hành, quan tâm một chút là chuyện nên làm.” Công Tôn Bố hiểu, gần đây Đạo gia quá bắt mắt, đã khiến cho Phiêu Miễu Các chú ý, rất có thể đã hấp dẫn sự chú ý của cửu thánh, nên Tuần Sát sứ của Phiễu Miễu Các đã tới. Đây là đang muốn mình làm thám tử bên cạnh Ngưu Hữu Đạo cho Phiễu Miễu Các! Trong lòng ông ta vô cùng đau khổ, kiểu thám tử này không thể nào để lộ được, muốn dựa vào Phiễu Miễu Các để kiếm lợi ích gì đó là chuyện không thể. Phiễu Miễu Các sẽ không deder bất kỳ dấu hiệu nào chứng tỏ ngươi có quan hệ với bọn họ, nhưng ngươi cũng không có lựa chọn khác, người ta muốn hủy ngươi quá dễ dàng, Ngưu Hữu Đạo dù có năng lực cũng ngăn không được! Nói thật, Ngưu Hữu Đạo đối với Ngũ Lương sơn không tệ, đối với Công Tôn Bố ông cũng không tệ. Cách sống của Ngưu Hữu Đạo, nhân cách của Ngưu Hữu Đạo rất hấp dẫn, Công Tôn Bố không tìm được lý do phản bội, nhưng tìm ông lại là Phiễu Miễu Các, ông có thể làm gì đây? Công Tôn Bố chậm rãi nhắm mắt. “Ta không rõ.” “Không rõ cái gì?” “Tại sao là ta? Ta không phải tâm phúc thực sự của Ngưu Hữu Đạo. Tâm phúc thực sự của Ngưu Hữu Đạo là mấy người bên cạnh hắn. Vì sao ngươi không tìm bọn hắn, vì sao ngươi lại tìm ta, chỉ vì ta và ngươi có quen biết sao?” Bách Lý Yết: “Ngươi cảm thấy những người thề chết vì Ngưu Hữu Đạo thích hợp sao? Loại người không tỉnh táo đó, dễ xử trí theo cảm tính. Ta có thể tìm tới ngươi, dĩ nhiên là có nguyên nhân để tìm ngươi.” Công Tôn Bố cười khổ. “Muốn ta làm cái gì?” Bách Lý Yết: “Ngươi yên tâm, chúng ta làm việc có quy tắc của chúng ta, sẽ không để cho ngươi khó xử, cũng sẽ không ảnh hưởng gì đến ngươi, ngươi cứ làm việc như bình thường, nên làm gì thì làm đó, đừng để lộ bất kỳ sơ hở dì. Không phải vạn bất đắc dĩ, chúng ta sẽ không quấy rầy ngươi. Nếu thật sự bởi vì vạn bất đắc dĩ, bởi vì chúng ta bên này làm chuyện gì đó khiến ngươi bại lộ, chúng ta sẽ bồi thường cho ngươi rất phong phú. Nghe nói ngươi nắm giữ đường dây tin tức chính của Ngưu Hữu Đạo?” Công Tôn Bố thở dài: “Xem như thế đi!” Bách Lý Yết hơi không vui: “Xem như? Đừng có mập mờ với ta!” Công Tôn Bố: “Hầu hết tin tức đều qua chỗ ta, nhưng cũng có vài tin không qua ta mà bên sơn trang trực tiếp khống chế, bên sơn trang có lẽ mới là tuyệt mật thật sự.”"
}