{
  "chapter_name": "Chương 452: Sinh Tử Do Mệnh",
  "content": "\"Còn dám mạnh miệng, muốn chết!\" Côn Lâm Thụ thẹn quá hóa giận, gầm thét một tiếng: \"Ta xem ngươi có thể giấu đến khi nào!\" Hai tay vung lên, hai con hỏa long thành hình, thủ thế chờ đợi, muốn tức giận đánh về phía Ngưu Hữu Đạo! \"Khoan đã!\" Ngưu Hữu Đạo đột nhiên mở rộng bàn tay quát bảo ngưng lại: \"Nếu như người thật sự muốn đánh, thì trước tiên hãy nói rõ, không vạch ra quy định, ta chỉ có thể nhận thua!\" Thế tấn công của hỏa long tạm hoãn, bắt đầu giống như du long lượn vòng quanh người Côn Lâm Thụ, nhiệt độ không ngừng khuếch trương bốn phía. Côn Lâm Thụ đứng ở trong lửa, lạnh lùng nói: \"Có lời thì mau nói, có rắm thì mau thả, đừng có mà trì hoãn!\" \"Cái đồ cho thể diện mà không muốn, ngươi cho rằng ta sợ ngươi hay sao!\" Ngưu Hữu Đạo chợt giận tím mặt, thanh âm cực lớn, âm vang mạnh mẽ, một tiếng gầm thét giống như sấm sét giữa trời quang, khiến cho tất cả mọi người có mặt ở hiện trường đều chấn động trong lòng. Hắn đột nhiên bạo phát như vậy, nháy mắt khiến cho bầu không khí ở hiện trường biến đổi! Mọi người lại nhìn dáng vẻ nổi giận phừng phừng của hắn, với dáng vẻ thấp hèn lúc trước quả thực là như hai người khác nhau! Mọi ngừoi lúc này mới thực sự ý thức được, người này ban nãy hình như thực sự là cố ý thua cho Côn Lâm Thụ, diễn còn rất giống, vậy mà không nhận ra! Không ít người âm thầm phấn khở, xem ra thật sự có cảnh tượng náo nhiệt lớn để xem rồi! Lệnh Hồ Thu và Phong Ân Thái lại âm thầm hãi hùng khiếp vía, từng người một âm thầm hô, lão đệ, ngươi ngàn vạn lần không thể làm càn a! Tiếng lòng Hỏa Phượng Hoàng trở nên căng thẳng, nhìn chằm chằm Ngưu Hữu Đạo. Đám người Tần Dung ở trong đình hai mặt nhìn nhau, Ngưu Hữu Đạo trước đó giả bộ thua trận? Mọi người không ngốc, suy xét một chút liền hiểu rõ, Ngưu Hữu Đạo muốn giả thua để rời đi, không muốn rước phiền phức, đây là bị Côn Lâm Thụ dây dưa không còn cách nào khác rồi! Ở trước mặt mọi người bị nhục mạ, hỏa thế trên người Côn Lâm Thụ tăng vọt! Ngưu Hữu Đạo vẫn chưa bỏ qua, bởi vì hiện tại hắn nhìn ra vẻ kiêu ngạo của tên Côn Lâm Thụ này, tức giận giơ tay chỉ: \"Ta nhịn ngươi, nhường ngươi, là bởi vì ta kính trọng Thiên Hỏa Giáo, không muốn khinh nhờn Thiên Hỏa Giáo! Ta cũng tự biết không thể trêu vào Thiên Hỏa Giáo, mới nhượng bộ ngươi một lần lại một lần, nhưng lại không ngờ đến Thiên Hỏa Giáo lại có loại người không biết tốt xấu như ngươi, ngươi muốn đánh phải không? Nếu như ngươi dựa vào Thiên Hỏa Giáo ỷ thế hiếp người, ta cam chịu nhận thua, nếu như ngươi lấy thân phận cá nhân của ngươi để thách đấu, ta sẵn sàng phụng bồi!\" Côn Lâm Thụ tức giận đáp: \"Không liên quan đến chuyện của Thiên Hỏa Giáo, là lấy thân phận cá nhân của ta!\" Ngưu Hữu Đạo gầm thét: \"Dựa vào cái gì để chứng minh? Dựa vào đâu để cam đoan rằng người thua rồi Thiên Hỏa Giáo sẽ không tìm ta gây phiền phức? Ngươi ngoài miệng nói là cá nhân ngươi thách đấu với ta, trên thực tế sau lưng lại có cả Thiên Hỏa Giáo đứng đó tạo áp lực cho ta, ngươi thua rồi đồng môn của ngươi liên tục xuất hiện không dứt, đây coi là thách đấu cá nhân cái gì chứ? Đâu có thể nói là công bằng? Ta nhận thua để ngươi thắng còn không đủ hay sao? Biết rõ ta không dám đắc tội Thiên Hỏa Giáo, còn nói cái gì mà đánh một trận tay không, còn bảo ta lấy thực lực thực sự ra, cố làm ra vẻ như thế, gặp qua vô sỉ, nhưng chưa gặp qua kẻ nào vô sỉ như ngươi, ngươi để người trong thiên hạ phân xử thử, có đạo lý nào như thế hay không!\" Những lời này câu nào câu nấy đều tạo thành vết thương trong lòng, Côn Lâm Thụ tức đến lạnh run, nhưng người ta nói có lý, càng làm cho hắn không lời nào để phản bác. Dưới cơn giận dữ, Côn Lâm Thụ vung cánh tay lên, ngọn lửa trên người nháy mắt biến mất, bỗng nhiên quay đầu: Ở đây đều có thể làm chứng, kính xin đệ tử Đại Khâu Môn và Huyền Binh Tông cùng nhau làm chứng, đây là thách đấu cá nhân của ta và Ngưu Hữu Đạo, thắng bại không liên quan đến Thiên Hỏa Giáo!\" Lại quay đầu chỉ về phía Ngưu Hữu Đạo: \"Lần này ngươi hài lòng rồi chứ?\" Ngưu Hữu Đạo hỏi: \"Đệ tử Đại Khâu Môn và Huyền Binh Tông có nguyện đại diện cho hai phái đứng ra bảo đảm?\" Đệ tử hai phía ở trong đình ngươi nhìn ta, ta nhìn ngươi, trong lòng đều đang lẩm bẩm, chúng ta đảm bảo như vậy có thích hợp hay không? Còn đại diện cho hai phái? Ngộ nhỡ Côn Lâm Thụ xảy ra chuyện, Thiên Hỏa Giáo vì ngươi ra mặt, chẳng phải là khiến cho những người làm chứng cho hai bên là người có lỗi? Thậm chí có người còn nghĩ trong lòng, trực tiếp làm thịt Ngưu Hữu Đạo chẳng phải xong rồi sao, hà tất phải dài dòng như vậy, còn kéo cả bọn họ xuống nước, vẻ quái đản của tên Côn Lâm Thụ này thực sự khiến người khác không thể chịu được! Hỏa Phượng Hoàng vẻ mặt khó xử nói: \"Sư huynh, ngươi tha cho hắn một lần đi?\" Tần Dung nhéo nhéo trán: \"Côn Lâm Thụ, quên đi thôi, hà tất phải tính toán với loại người như vậy.\" Hai người nói ra lời này, khiến cho người khác có cảm giác tựa như cũng không coi trọng mình, làm cho Côn Lâm Thụ vô cùng tức giận, không chỉ là Hoàng Đế, chẳng lẽ trong mắt mọi người mình cũng vô dụng đến như vậy? Ngưu Hữu Đạo đưa tay chỉ vào trong đình: \"Ngươi cũng nhìn thấy rồi đó, không người nào đồng ý đứng ra bảo đảm, đơn thuần là ỷ thế hiếp người, một trận giao đấu không công bằng, còn đấu cái gì nữa chứ? Ta nhận thua, coi như ngươi thắng!\" Côn Lâm Thụ xoay đầu quay người: \"Ta đã nói rõ, là chuyện cá nhân của ta, không liên quan đến Thiên Hỏa Giáo, không cần các ngươi gánh vác bất kỳ trách nhiệm nào, chỉ là bảo các ngươi làm cái bảo đảm nói câu công đạo mà thôi, không có cái gì không được! Tần huynh, Hồ huynh, chẳng lẽ khinh thường Thiên Hỏa Giáo ta, cảm thấy Thiên Hỏa Giáo ta sẽ nói không giữ lời?\" Tần huynh chính là Tần Dung của Đại Khâu Môn, Hồ huynh chính là Hồ Thiên Hàn của Huyền Binh Tông. Lời nói xem thường cũng nói ra rồi, hai người nhìn nhau, rất bất đắc dĩ, Hồ Thiên Hàn nghiêng đầu hỏi Hỏa Phượng Hoàng: \"Hỏa Phượng Hoàng, Côn Lâm Thụ bây giờ không tỉnh táo, hắn ta là sư huynh của ngươi, cũng là vị hôn phu của ngươi, ngươi đại diện cho Thiên Hỏa Giáo tỏ thái độ trước đi! Nếu như ngươi nói được, chúng ta liền làm người đảm bảo, nếu như người không đồng ý, vậy thì việc làm người đảm bảo này chúng ta cũng không tiện làm.\" Vị hôn thê? Ngưu Hữu Đạo liếc nhìn Hỏa Phượng Hoàng. Bầu trời bay xuống mưa phùn, Côn Lâm Thụ đứng dưới mưa, nhìn sư muộn của mình. Hỏa Phượng Hoàng cắn môi không nói, Không việc Ngưu Hữu Đạo giết chết Trác Siêu làm trong lòng nàng có chút kiêng kỵ, hai người còn có hôn ước, không muốn sư huynh xảy ra điều bất trắc gì. Côn Lâm Thụ bước chập chững, từ từ đi vào trong đình, đứng ở trước mặt Hỏa Phượng Hoàng: \"Sư muội!\" Hỏa Phượng Hoàng cúi đầu, không muốn đối mặt, cũng không muốn gật đầu. Hồ Thiên Hàn vội ho khan một tiếng: \"Ta thấy chuyện này bỏ qua đi thôi, mọi người cũng giải tán đi!\" Quay người làm như muốn đi, không muốn liên lụy vào mấy chuyện bổ xẻ này. Côn Lâm Thụ có chút nóng nảy, nói nặng lời ngay tại chỗ: \" Sư muội không một lòng với ta hay sao?\" Hỏa Phượng Hoàng đột nhiên ngẩng đầu, đối mặt với nhau, hốc mắt đỏ lên, ngấn lệ, dần dần lộ ra ý cười miễn cưỡng: \"Được thôi, ta đồng ý!\" Trái tim Côn Lâm Thụ bị bóp chặt một cách mạnh mẽ, nhưng lập tức quay đầu gọi người của hai phái lại: \"Hồ huynh, Tần huynh!\" Tần Dung và Hồ Thiên Hàn khá là bất đắc dĩ, người sau nói: \"Tần huynh, ngươi có ý gì?\" Tần Dung thở dài: \"Nếu như Thiên Hỏa Giáo khăng khăng như vậy, vậy thì chúng ta cung kính không bằng tuân mệnh!\" \"Được!\" Hồ Thiên Hàn gật đầu, nhìn về phía Ngưu Hữu Đạo ở bên ngoài, quát to: \"Ngưu Hữu Đạo, ngươi cũng nghe thấy rồi chứ?\" Ngưu Hữu Đạo: \"Hai phái cho hắn ta thể diện như thế, ta bây giờ ngược lại có chút lo lắng,, nếu như ta thắng rồi, hai phái sẽ không vì hắn ta mà ra mặt gây phiền toái cho ta chứ?\" Hồ Thiên Hàn nổi giận: \"Tiểu tử ngươi làm gì mà lắm lời vậy, không dám đánh thì không dám đánh, bớt kiếm cớ đi, bọn ta cần gì phải ra mặt giùm hắn ta chứ?\" Ngưu Hữu Đạo: \"Ta có thể xem như đây là lời đảm bảo của hai phai hay không?\" Ánh mắt nhìn về phía Tần Dung."
}