{
  "chapter_name": "Chương 451: Chỉ Có Thể Thua, Không Thể Thắng (2)",
  "content": "Ngưu Hữu Đạo nhấc tay bên hông, tháo bội kiếm xuống, tiện tay ném sang một bên, Lệnh Hồ Thu bên đó giơ tay lên tiếp lấy. Ngưu Hữu Đạo chậm rãi lùi về sau, cách xa Côn Lâm Thụ một đoạn, duy trì một ít không gian xung động, nơi để dừng bước. Hai người bốn mắt nhìn nhau, trong lúc giằng co. Tinh thần Côn Lâm Thụ dần dần ngưng trọng, đối phương vậy mà dám ứng chiến, hắn ta cũng không dám khinh thường. Có thể trở thành nhân tài kiệt xuất trong lứa đệ tử này của Thiên Hỏa Giáo, đương nhiên có chỗ hơn người của nó, hắn ta tuy rằng kiêu ngạo, coi thường đối phương thì coi thường đối phương, nhưng từ trước tới nay khi đối diện với bất kỳ đối thủ nào cũng không dám khinh địch, tất nhiên đều là xốc lên trăm phần trăm tinh thần để đối mặt! \"Khinh người như thế, ta ngược lại muốn xem thử ngươi có bản lĩnh gì!\" Ngưu Hữu Đạo chợt gầm thét một tiếng, thân hình đột nhiên động một cái, xuất thủ trước, một quyền đánh về phía Côn Lâm Thụ. Côn Lâm Thụ cũng đột nhiên một chưởng xuất chiêu. Quyền chưởng va chạm, ầm một tiếng vang dội, chỉ thấy chỉ thấy trên người Ngưu Hữu Đạo kéo theo một trận cuồng phong, người như diều đứt dây bay ra ngoài. Người vây xem cũng sợ hãi không ít, không ngờ đến một chưởng của Côn Lâm Thụ lại mạnh đến như vậy, chỉ một chưởng liền dễ dàng đánh bay Ngưu Hữu Đạo, từ trận gió sụp đổ trên người Ngưu Hữu Đạo liền có thể thấy được. Mọi người thật sự không ngờ đến chênh lệch thực lực của hai người lại cách xa nhau đến như vậy, khó trách Côn Lâm Thụ lại tự tin thách đấu đến như vậy, Thiên Hỏa Giáo này quả nhiên là danh bất hư truyền! Đam người Tần Dung xem trận đấu ở trong đình ít nhiều cũng giật mình, thực lực của Côn Lâm Thụ có chút vượt quá tưởng tượng của bọn họ. Đến cả Hỏa Phượng Hoàng cũng kinh sợ, không ngờ đến sư huynh lại che giấu thực lực cường hãn đến như vậy, bản thân cư nhiên không biết! Ngưu Hữu Đạo phụt một tiếng, rơi xuống đất, \"Phụt\" một tiếng phun ra một ngụm máu, một tay chống đất, một tay ôm lấy ngực, máu tươi nơi khóe miệng nhỏ tí tách. Mọi người ngơ ngác nhìn nhau, chỉ một chiêu, Ngưu Hữu Đạo liền thua, xem ra nếu nói giết Trác Siêu cũng thật là có vấn đề. \"Lão đệ, lão tam!\" Lệnh Hồ Thu và Phong Ân Thái lách mình lên trước, hai bên nâng cánh tay đỡ Ngưu Hữu Đạo dậy, đều lắng hỏi thăm: \"Thế nào?\" Ngoài mặt quan tâm, nhưng trong lòng hai người lại thở phào một hơi, thua là tốt, thua rồi thì tốt! \"Phi!\" Ngưu Hữu Đạo nhổ ra một búng máu bọt, thở hổn hển, nói với Côn Lâm Thụ ở phía đối diện: \"Côn tiên sinh thực lực phi phàm, Ngưu mỗ tài không bằng người, thua tâm phục khẩu phục, xin hãy giơ cao đánh khẽm tha cho ta một mạng!\" Trong lúc Côn Lâm Thụ còn đang sửng sốt giơ một cánh tay vẫn chưa buông xuống, nghe thấy lời này, tỉnh táo lại, gương mặt căng cứng, trong mắt ẩn chứa lửa giận tỏa ra. Ban nãy lúc quyền chưởng va chạm, hắn ta cứng chọi với cứng là muốn cân nhắc một chút căn cơ của Ngưu Hữu Đạo như thế nào, nhưng mà vừa giao thủ, hăn cơ hồ bị dọa giật mình, phát hiện một chưởng của mình đánh trúng đối phương, vậy mà lại giống như trúng ruột bông rách, chưởng lực của mình đánh trên người Ngưu Hữu Đạo vậy mà lại giống như đá chìm đáy biển! Trong đầu hắn ta khi đó liền lóe qua một ý nghĩ, gặp phải cao thủ rồi! Hắn ta đã chuẩn bị toàn lực phản kích, ai ngờ được đối phương căn bản không cho hắn ta cơ hội phản kích. Vị cao thủ này vậy mà bị một kích của hắn ta đánh bay rồi! Tình huống gì vậy? Chưởng lực mà mình đánh ra căn bản không có tí lực nào, làm sao có thể đánh bay đối phương được? Còn làm cho đối phương thổ huyết? Tình huống quỷ dị như vậy, hắn ta cũng là lần đầu gặp phải, nhất thời có chút chưa hoàn hồn lại, đợi đến khi Ngưu Hữu Đạo gọn gàng nhanh chóng nhận thua, hắn ta bỗng nhiên hiểu ra! Đối phương không phải bị hắn ta đánh ngã, rõ ràng là đang thừa nước đục thả câu, đang cố ý thua hắn ta! Người tâm cao khí ngạo, tự nhiên có nguyên nhân để tự kiêu, bắt đầu từ ngày đầu tiên bước vào Thiên Hỏa Giáo, bất luận là tỉ thí kiểu gìm hắn ta cũng đều thắng một cách đường đường chính chính, từ lúc nò cần phải lợi dụng giống như kẻ trộm như vậy? Đối với hắn ta mà nói, điều đáng hận nhất là, ngay từ đầu Ngưu Hữu Đạo còn hét một câu gì mà \"Khinh người như thế, ta trái lại muốn xem thử ngươi có bản lĩnh gì!\", sau đó bộ dáng muốn liều mạng, kết quả bị một chưởng của hắn ta đánh bay, sau cùng còn thêm việc ngã xuống đất thổ huyết? Hắn ta rất muốn hỏi Ngưu Hữu Đạo, ngươi làm tu sĩ gì vậy, sao không đi diễn kịch luôn đi? Điều này đối với hắn ta mà nói, quả thực là xem hắn ta như kẻ ngốc mà đùa giỡn, thực sự là nhục nhã vô cùng! Nếu như hiện trường có người nhìn thấu mánh khóe, nếu như ngày nào đó chân tướng sự việc truyền ra rồi, nếu như bây giờ mình coi như thắng rồi, sau này chẳng phải sẽ trở thành trò cười cho thiên hạ hay sao? Côn Lâm Thụ tức đến run lẩy bẩy, tay chỉ Ngưu Hữu Đạo: \"Ngươi quả nhiên là cao thủ, cao thủ diễn kịch, đem thực lực thực sự của ngươi ra, bằng không hôm nay ngươi đừng hòng sống sót mà rời khỏi!\" Mọi người giật mình, lời này là có ý gì? Ngưu Hữu Đạo được đỡ, còn đang ở đó lau máu tươi nơi khóe miệng sửng sốt, chầm chậm ngẩng đầu nhìn đối phương. Không sai, hắn cố ý thua, hắn cũng không ngốc, cũng không cần Lệnh Hồ Thu và Phong Ân Thái nhắc nhởm biết không thể thắng, chỉ có thể thua, bằng không nếu bị Thiên Hỏa Giáo gây khó dễ, hậu hoạn vô cùng! Thế là hắn một chiêu liền bại, một chiêu là đánh bay rồi, còn tự mình thi pháp ép bản thân thổ ra huyết! Nói chung chính là muốn ở trước mặt mọi người chứng minh bản thân quả thực tài không bằng người, muốn cho Côn Lâm Thụ thể diện, ngươi muốn thể diện ta cho ngươi, ngươi muốn giẫm lên ta để nôi danh ta cũng nhường cho ngươi! Vừa rồi giao thủ một chiêu kia, hắn cũng là có ý để cho Côn Lâm Thụ biết mức độ, để cho Côn Lâm Thụ biết ngươi không thể dễ dàng đánh bại ta đến thế, để Côn Lâm Thụ biết là đang cho hắn ta thể diện, bản thân cũng nhận thua rồi, nếu Côn Lâm Thụ thông minh thì có lẽ nên biết tốt xấu, thì nên tha cho hắn một lần! Ai ngờ đến, Côn Lâm Thụ vậy mà lại không thức thời, cư nhiên tự mình vạch trần! Mấu chốt ở chỗ Ngưu Hữu Đạo không hiểu Côn Lâm Thụ tí nào, nếu như biết thái độ làm người của Côn Lâm Thụ, nhất định sẽ không làm ra việc khiến người khác nổi giận. Bị Côn Lâm Thụ làm thành như vậy, trò vui này dường như có chút không thể tiếp tục nữa rồi! Mọi nười vẫn còn đang mờ mịt không hiểu, Lệnh Hồ Thu và Phong Ân Thái cũng đang một trái một phải mang theo nghi ngờ trên mặt dò xét Ngưu Hữu Đạo. Côn Lâm Thụ ngay lúc này lại chầm chậm giang hai cánh tay, không khí dao động, nhiệt độ ở vùng lân cận đột nhiên tăng cao. Chỉ thấy hắn ta mở ra song chưởng của hai tay đột nhiên hướng lên trời, lòng bàn tay trong nháy mắt bốc lên hai đám lửa, hai tay hơi run rẩy, hai đám lửa bốc cháy, nháy mắt nuốt lấy, cả người giống như thiên thần, đứng ở trong ngọn lửa thiêu cháy hừng hực. Tình cảnh này, rất là kỳ lạ, là thần hay là tiên? Đủ để được chúng sinh quỳ lạy. Đồng tử Ngưu Hữu Đạo chợt co lại, mở mang một màn thần kỳ trong Vạn Thiên Đại Pháp, Lăng Không Ngự Hỏa! Vừa nhấc cánh tay bị ngọn lửa thiêu đốt, chỉ về phía Lệnh Hồ Thu và Phong Ân Thái, phẫn nộ quát: \"Không có chuyện của các ngươim không muốn chết thì cút sang một bên cho ta!\" Nghe hắn ta nói không có chuyện của bọn họ, có câu nói này là đủ rồi, Lệnh Hồ Thu và Phong Ân Thái nhìn nhau, đều chầm chậm buông cánh tay Ngưu Hữu Đạo ra, sau đó nhanh chóng lui ra. Bây giờ cho dù là ai cũng đều nhìn thấy, Côn Lâm Thụ dường như thật sự tức giận rồi! Côn Lâm Thụ ở tron ngọn lửa lại chỉ về phía Ngưu Hữu Đạo, tức giận nói: \"Ta nói lại lần nữa, không đem thực lực thực sự của ngươi ra, hôm nay ngươi đừng hòng có thể sống sót mà rời khỏi đây.\" Ngưu Hữu Đạo trầm giọng nói: \"Côn tiên sinh, ta đã thua, cũng đã thừa nhận tài không bằng người, đã nhận thua, vì sao còn muốn dồn ép không tha?\""
}