{
  "chapter_name": "Chương 2057: Chiếm trước tiên cơ (1)",
  "content": "“Nhìn không ra thủ đoạn của địch thủ cũng cho qua, đơn giản là chính bản thân hắn vô năng, ngay cả nhiều người tới gần như vậy cũng không phát hiện ra, phòng ngự như thế nào vậy? Đây là buông lỏng quân vụ, không làm tròn trách nhiệm! Nếu lần này hắn không chết, cho dù có sống lại nhưng đã làm hại quân cơ đại sự của ta, ta nhất định cũng trảm không tha! Tướng lĩnh ở bên cạnh nói: “Điều này cũng không thể chỉ trách thiếu tướng quân được, nhân mã cận vệ đều là đội ngũ chư hầu, khó có thể sai khiến cũng là điều bình thường. Hô Diên Vô Hận gầm lên: “Nếu không phải khó, vì sao ta phải để hắn tự mình đi trước? Tiện đà mặt căng thẳng nói: “Sau khi hắn tòng quân, chiến sự trải qua dù sao vẫn ít, thiếu sự rèn luyện nên không bằng đại ca hắn, cũng không lão luyện như Cố Viễn Đạt, để hắn lĩnh quân bình định là do ta, ta sẽ thỉnh tội với triều đình, đại tội không dung tha! Sau đó ra lệnh một tiếng, không có gì hậu táng, cũng không cho trở lại kinh thành, sai người đốt qua loa thi thể của Hô Diên Định bằng một cây đuốc. ... Phủ đệ của Hô Diên gia, khi tin nhị ca đã chết truyền tới, Hô Diên Uy hoàn toàn bối rối. Đại ca chết trận đã tạo thành sự k1ch thích không nhỏ với gã, bây giờ nhị ca cũng chết trận, gã rất muốn biết sự việc là như thế nào. Toàn bộ Hô Diên gia đều là bầu không khí đau thương, không khí trầm lặng. Còn lúc này ở Tề Kinh, chân chính bị khiếp sợ là trên dưới triều đình. Thứ bọn họ quan tâm không phải chuyện Hô Diên Định chết trận mà là Hô Diên Định chiến bại. Hai trăm ngàn nhân mã bị Cố Viễn Đạt một phát đánh tan, điều này cũng có nghĩa là phản quân không ai có thể cản được, đang đánh thẳng tới kinh thành rồi. Các quan lại trong triều đình, gia nghiệp chủ yếu cùng gia quyến đều ở trong kinh, làm sao có thể không hoang mang, sau khi Vệ quốc diệt vong thì bách quan có kết quả gì? Vẫn còn rõ mồn một trước mắt! Mà hai đường viện quân ít nhất phải chừng mười ngày mới có thể tới được, mười vạn quân coi giữ kinh thành có thể chống đỡ được mười ngày sao? Đang lúc lòng người trên dưới Tề quốc bàng hoàng, rất nhiều người đang mưu đồ đường lui, bắt đầu lén lút thông đồng với người của bên Tấn quốc lại có một tin tức chấn động truyền tới. Hô Diên Vô Hận thỉnh tội, triều đình còn tiến hành trấn an. Hô Diên Vô Hận nói tội không thể tha thứ, triều đình lại nói tha cho ông ta vì đã lập công chuộc tội. Kết quả Hô Diên Vô Hận cũng đã làm ra hành động lớn, không cần triều đình cho phép đã tự ý hành động, chỉ để lại một vài nhân mã đoạn hậu, ra lệnh một tiếng, ba triệu đại quân toàn diện rút lui về phía sau, đại quân Tấn quốc muốn đánh thế nào cũng được, Hô Diên Vô Hận không quan tâm nữa. Ba triệu đại quân toàn diện rút lui với hiệu lệnh rung trời: Tiêu diệt phản quân Cố Viễn Đạt, tất cả phản quân giết không tha, không để lại người sống! Khẩu hiệu này vừa ra đã dọa cho phản quân cực kỳ sợ hãi, Cố Viễn Đạt cũng có chút căng thẳng, Hô Diên Vô Hận thống lĩnh ba triệu đại quân tới bao vây tiêu diệt, đây không phải là chuyện đùa, làm sao hắn có thể chống lại được, chết chắc rồi. Hiệu quả kinh sợ hơn là đối với những người bắt đầu nổi lên dị tâm, Hô Diên Vô Hận tự mình dẫn ba triệu đại quân trở về, có ai dám vọng động? Người còn chưa trở lại, trên đường cũng đã đại khai sát giới, cách một châu phủ bắt được thân tín của Thừa tướng Tề quốc, lấy lý do buông lỏng quân vụ, tàn sát sạch một nhà già trẻ lớn bé của một thứ sử của một châu, hạ quan thân tín tương ứng gồm hơn mười người kể cả gia quyến, toàn bộ đều tàn nhẫn tàn sát. Hô Diên Vô Hận trực tiếp bỏ qua việc truyền quân lệnh cho các quan viên châu phủ gần với kinh thành, ra lệnh động viên tất cả lực lượng ngăn cặn phản quân, không tha cho bất kỳ ai chậm chễ! “Ôi! La Chiếu yên lặng thật lâu trong trướng, ngửa mặt lên trời thở dài một tiếng: “Đại thế đã mất! Hô Diên Vô Hận rút quân, cũng không báo cho ai, để cho La Chiếu một mình ứng đối quân Tấn ở bên đây, mặc cho quân Tần thừa cơ quân Tấn và quyết chiến. Quy mô quân Tấn khổng lồ như vậy, đội ngũ của quân Tần chỉ nhỏ nhoi gần hai trăm vạn, lại gặp phải cục diện thiếu thốn lương thảo, chỉ đủ dùng trong một đến hai ngày nữa mà thôi, quyết chiến như thế nào đây? Nhưng La Chiếu biết rằng, Hô Diên Vô Hận cũng không có cách nào. Hô Diên Định chiến bại đối với cục diện chiến đấu sinh ra ảnh hưởng có tính trí mạng, lòng người Tề quốc lung lai bất ổn đã sụp đổ rồi. Hô Diên Vô Hận nếu không huy binh quay về chấn nhiếp, lòng phản nghịch ở hậu phương sắp trở thành thế lửa cháy lan tràn, để rồi quay đầu lại Cố Viễn Đạt dễ dàng là có thể cuốn lên thanh thế thật lớn, phản quân đến đầu phục sẽ càng ngày càng nhiều. Một khi thanh thế của Cố Viễn Đạt làm đảo loạn hoặc khống chế được hậu phương. Đến lúc đó toàn bộ tiếp tế hậu cần của đội ngũ chủ lực của hai bên Tần quốc và Tề quốc đều bị cắt đứt. Không có lương thảo, mấy trăm vạn đại quân sẽ gặp phải hậu quả không chiến mà bại. Hết thảy mọi thứ đều kết thúc. Hô Diên Vô Hận muốn thừa dịp trước lúc thế cục chưa hoàn toàn tan rã, tranh thủ trong tay còn chút lương thảo mà gắng sức đánh một trận. Hô Diên Vô Hận chạy như vậy, Hiểu Nguyệt các lại hơi luống cuống, điên cuồng mắng Hô Diên Vô Hận bội bạc. La Chiếu chỉ có thể hết lần này tới lần khác giải thích sự lợi hại trong đó, lần nữa điều phối binh lực quân Tần, chuẩn bị chính thức khai chiến với quân Tấn, cũng là muốn hợp với Hô Diên Vô Hận. Một khi quân Tấn thừa cơ xuất kích, La Chiếu hắn cần phải ngăn chặn chủ lực của quân Tấn, để cho Hô Diên Vô Hận tranh thủ cơ hội quét sạch trong nước. Tuy biết đại thế bên này đã không còn, nhưng La Chiếu hắn vẫn phải làm hết sức. Hô Diên Vô Hận cũng là đang làm hết sức đó thôi, nhằm cố gắng xoay chuyển tình thế. .. Chỉ huy trung tâm quân Tấn ở tiền tuyến, bên trong một đình viện, Cao Phẩm ngồi trước bản đồ nhìn tình báo mới nhất vừa có trong tay, liên tục hừ lạnh: “Biết rõ là triều đình Tề quốc đã mất hết lòng người, Hô Diên Vô Hận vẫn không cam lòng, còn hy vọng chó cùng rứt giậu. Thế cục đã tới nước này rồi, nếu Cao mỗ vẫn không thể đánh bại được ngươi, Cao mỗ về quê cày ruộng được rồi a. Ở bên cạnh, trưởng lão của Khí Vân Tông trông thấy hắn nắm chắc phần thắng như vậy, rất cao hứng, hắn rất thích nghe vậy, lập tức vỗ tay bật cười ha hả. Chỉ là mấy lời nói, nhưng Cao Phẩm hiểu rõ Hô Diên Vô Hận đột nhiên làm như vậy, vẫn gây khốn nhiễu cho hắn không ít. Bên này vốn muốn trợ giúp Cố Viễn Đạt tạo thành thanh thế hoàn toàn phá hủy hậu cần bổ cấp của Tề, Tần hai quân, muốn binh không đánh mà thắng, bây giờ bị Hô Diên Vô Hận làm như vậy, sợ là không cổ động được thanh thế của Cố Viễn Đạt bên kia rồi, người trong nội bộ Tề quốc rục rịch ngóc đầu dậy cũng đều bị Hô Diên Vô Hận chấn nhiếp. Mà Hô Diên Vô Hận rút lui toàn diện, tiến hay không tiến, hắn đang gặp phải tình trạng tiến thoái lưỡng nan rồi. Một khi đại quân xâm nhập sâu vào, khó có thể rút lui kịp thời, nói không chừng lại phải tiến hành quyết chiến cùng Hô Diên Vô Hận trên thảo nguyên. Thật sự nếu làm như vậy, chỉ sợ là trúng phải ý của Hô Diên Vô Hận. Chỉ sợ là Hô Diên Vô Hận cầu mà không được, cuối cùng ai thắng ai thua thật sự cũng chưa biết chừng. Đây đúng là việc hắn đã tận lực tránh ngay từ lúc bắt đầu. Ngay từ đầu hắn đã chứng tỏ cho Hô Diên Vô Hận thấy rõ rằng, hắn sẽ không tới đây chơi đùa cái trò như vậy cùng Hô Diên Vô Hận. Trong tình thế đang chiếm cứ ưu thế tuyệt đối, hắn không muốn nhìn thấy cục diện biến thành “giết địch một ngàn tự tổn tám trăm”. Hắn thân là thống soái của quân Tấn, nhất định phải phụ trách Tấn quốc, cũng như phụ trách các huynh đệ của Tấn quốc, cần phải bảo hộ lực lượng của bản quốc với hạn độ lớn nhất, đánh bại được quân địch mới là lựa chọn chính xác nhất."
}