{
  "chapter_name": "Chương 204: Văn Tự Bán Mình",
  "content": "“Phụt!” Lôi Tông Khang không cách nào khống chế được quái lực trong cơ thể phun ra một ngụm máu tươi, thân thể nghiêng một cái, ngã ngửa trên mặt đất. Ngưu Hữu Đạo đưa lòng bàn tay lên từ từ đặt lên lòng bàn tay khác trước người, áo quần bay phần phật trên người rủ xuống. Thật sự tu vi của hai người chênh lệch không lớn, hắn có thể tiếp một chưởng mà đứng nguyên vị trí bất động, cao thấp giữa hai bên lập tức trở thành chênh lệch rõ ràng, không đơn thuần vì Càn Khôn chưởng bá đạo của hắn, nguyên nhân hắn dám đánh cược là vì hắn đã xem “Càn Khôn Hóa Kình” trong Càn Khôn quyết. Đương nhiên, cùng với tu vi của hắn tăng lên, uy lực của Càn Khôn chưởng bây giờ cũng càng thêm tinh tiến, bước kế tiếp có thời gian phải nghiên cứu tu luyện thân pháp “Càn Khôn Na Di”. Thấy Lôi Tông Khang nửa gương mặt đỏ bừng, nửa gương mặt ngưng sương, Viên Phương vô cùng vui vẻ. Cuối cùng đã có người chia sẻ tư vị này với lão rồi. Đám Hắc Mẫu Đơn giật nảy cả mình, đều không ngờ thực lực của Lôi Tông Khang và Ngưu Hữu Đạo chênh lệch lệch to lớn như thế, ngay cả một chưởng của Ngưu Hữu Đạo cũng không tiếp nổi. Kinh khủng hơn là, Ngưu Hữu Đạo vẫn đứng yên tại chỗ không hề nhúc nhích. Sợ hãi tràn ngập thể xác tinh thần, cuối cùng đã hiểu vì sao Ngưu Hữu Đạo lại có tự tin đến vậy. Ba người lách mình tới đỡ Lôi Tông Khang, lúc này trong miệng Lôi Tông Khang không ngừng nôn ra máu. Hắn ta liều mạng thi pháp áp chế quái lực trong cơ thể, một lạnh một nóng đồng thời xâm nhập lục phủ ngũ tạng khiến hắn ta khó thích ứng, nửa người nóng hổi, nửa người sương lạnh càng lúc càng dày. Ba người không kịp nghĩ nhiều, tranh thủ liên thủ thi pháp hóa giải giúp hắn ta nếu không tính mệnh của Lôi Tông Khang rất đáng lo ngại. Tiếng lộc cộc đến gần, ba người ngẩng đầu, Ngưu Hữu Đạo đang chống kiếm làm gậy chậm rãi đi tới, đứng trước mặt ba người. Ngưu Hữu Đạo ở trên cao nhìn xuống nói: “Ta nói rồi, có thể tiếp một chưởng của ta, ta sẽ buông tha cho hắn, không tiếp được... còn phải cứu sao? Ta không muốn làm khó các ngươi, các ngươi không muốn lưu lại thì đi đi, hắn phải lưu lại.” Ba người nhìn nhau, lo nghĩ, trước đó nếu bốn người chạy trốn, có lẽ còn có cơ hội, giờ phải mang theo một Lôi Tông Khang trọng thương thế này, chắc không ai có thể chạy thoát được. Hắc Mẫu Đơn đột nhiên quay người, trực tiếp quỳ gối trước mặt Ngưu Hữu Đạo, cầu khẩn nói: “Đạo gia, ngài là người từng trải sự đời, không cần phải so đo với những nhân vật nhỏ như chúng ta, xin ngài thương xót bỏ qua cho hắn có được không?” Lôi Tông Khang vô lực liếc mắt, thấy Hắc Mẫu Đơn quỳ xuống vì mình, cảm xúc kích động lại “phụt” ra một ngụm máu tươi. Ngưu Hữu Đạo: “Lão Hùng, ngươi thấy thế nào?” Viên Phương đang nhặt kim phiếu nhét vào ngực nghe vậy xách đao đi tới, hắc hắc nói: “Thứ không biết chết sống, dám ám toán Đạo gia! Đạo gia, thù này đã kết, không nên lưu hậu hoạn!” “Ngươi sát tâm quá nặng, ta không thích chém chém giết giết.” Ngưu Hữu Đạo khinh bỉ một câu, quay đầu nhìn về phía mấy người nói: “Có điều hắn nói cũng không phải không có đạo lý, đúng là không nên lưu lại hậu hoạn bên người. Hai lựa chọn, hắn lưu lại, các ngươi đi, các ngươi lưu lại, hắn đi!” Đến mức độ này, lựa chọn thế nào gần như không phải do đám Hắc Mẫu Đơn quyết định nữa, họ khó mà mở miệng được. Lôi Tông Khang mập mờ một tiếng: “Ta đi!” Ba người Hắc Mẫu Đơn trầm mặc, vẻ mặt phức tạp. Ngưu Hữu Đạo: “Đồng ý, ta chữa thương cho hắn thả hắn đi, sau này mạng ba người các ngươi là của ta, sau này phải nghe theo hiệu mệnh của ta. Không đồng ý, ta lấy mạng hắn. Ba mạng đổi một mạng hơi lỗ rồi, các ngươi nên cân nhắc.” Kết quả Lôi Tông Khang kia liên tục lắc đầu. Nhưng nghe vậy ngược lại càng thúc đẩy Hắc Mẫu Đơn. Nàng cắn răng gật đầu nói: “Ta đồng ý!” Đoạn Hổ cũng gian nan gật đầu: “Ta đồng ý!” Ngô Tam Lượng gật đầu: “Mời Đạo gia chữa thương cho hắn.” Ngưu Hữu Đạo: “Đều quyết định rồi, vậy viết huyết thư, ký lên văn tự bán mình đi!” Lôi Tông Khang ư ư lắc đầu, mặt đỏ bừng ch ảy nước mắt. Ba người Hắc Mẫu Đơn thần sắc ảm đạm, lấy giấy trong tay nãi ra, cắn đầu ngón tay, viết huyết thư đồng ý, lần lượt đưa văn tự bán mình đến. Ngưu Hữu Đạo nghiêng đầu ra hiệu một chút, Viên Phương đề phòng tiến lên, thu từng tờ văn tự bán mình, sau khi kiểm tra liền hì hì gật đầu với Ngưu Hữu Đạo. Ngưu Hữu Đạo khua tay nói: “Các ngươi tránh ra!” Ba người lui lại, tránh ra đến một bên. Ngưu Hữu Đạo thuận tay đưa kiếm cho Viên Phương ở bên, một tay kéo Lôi Tông Khang lên, một chưởng nhấn ra sau lưng hắn ta. Chờ một lát, bên đỏ bừng và ngưng sương trên mặt Lôi Tông Khang đều tiêu tan, tinh thần Lôi Tông Khang rõ ràng dần hồi phục. Chát! Ngưu Hữu Đạo vỗ một chưởng, Lôi Tông Khang lảo đảo ngã về trước, miệng hộc ra một ngụm máu, trong khối băng có xen lẫn máu bốc lên khói lạnh trên mặt đất. Thứ này được phun ra, khí tức của Lôi Tông Khang lập tức thông suốt, lưng còng chậm rãi đứng thẳng dậy, nhìn mấy người Hắc Mẫu Đơn. Cuối cùng dưới cái nhìn chăm chú của mấy người Hắc Mẫu Đơn chậm rãi quay người đi về phía tọa kỵ của mình, trèo lên, phóng ngựa chạy mấy bước lại quay trở lại, bỏ qua Ngưu Hữu Đạo, đi đến trước mặt ba người Hắc Mẫu Đơn, lấy ra một túi hương nhỏ ném cho Hắc Mẫu Đơn, nói với ba người: “Lưu Tiên tông đưa cho ta Hương nhị, cả đường ta luôn đánh dấu, chắc bọn hắn sắp đến rồi, các người mau chóng rời khỏi nơi này đi.” Ba người nhìn nhau, cùng chắp tay, im lặng, bảo trọng! Lôi Tông Khang thúc ngựa quay người xông ra khỏi rừng núi. Ngưu Hữu Đạo vẫy Viên Phương tới, lấy ba tấm văn tự bán mình lại, nghiêng đầu nói: “Theo dõi sát một chút.” Viên Phương dạ một tiếng, thả người bay đi, ẩn nấp trên sườn núi, quan sát khu vực trống trải bên ngoài. Lật ba tờ văn tự bán mình, Ngưu Hữu Đạo tiện tay đưa cho Hắc Mẫu Đơn. Hắc Mẫu Đơn ngạc nhiên hỏi: “Đạo gia, đây là...” Ngưu Hữu Đạo: “Cất giúp ta, đừng vứt.” Ba người sửng sốt, hai mặt nhìn nhau, có ý gì? Đúng lúc này, Viên Phương lại lách mình nhẹ nhàng quay lại, vẻ mặt nghiêm túc nói: “Đạo gia, người đến rồi, hình như Lôi Tông Khang đang đụng đầu bọn hắn, có thể là người của Lưu Tiên tông, chúng ta đi nhanh đi!” Ngưu Hữu Đạo nhanh chóng lách người đi, lướt về phía đồi núi. Đám Hắc Mẫu Đơn đuổi theo, thấy Ngưu Hữu Đạo đang quan sát người tới, Hắc Mẫu Đơn sốt ruột nói: “Đạo gia, đi nhanh đi! Bị phát hiện sẽ không đi được đâu.” Ngưu Hữu Đạo không hề có ý định hoảng hốt rời đi mà tiếp tục nhìn chằm chằm quan sát. Hắn không nghĩ nếu bị phát hiện sẽ không đi được, hắn biết rõ Lôi Tông Khang là gian tế còn dám dẫn đi chung không phải không có nguyên nhân, để Lôi Tông Khang tiết lộ hắn muốn đi huyện Sơn Hồ chính là chỗ dựa lớn nhất của hắn. Hắn đoán một khi Lưu Tiên tông biết được tung tích của hắn chắc chắn sẽ không dễ dàng để hắn chạy thoát. Trong tình huống Kim Châu có nhiều cao thủ như vậy Tống Long còn chết trong tay hắn, hắn không tin Lưu Tiên tông dám ứng đối qua loa, tất nhiên là triệu tập lực lượng chủ yếu hiện có để đi thu thập hắn. Nói cách khác, khi hắn mang theo đám Lôi Tông Khang rời khỏi khách sạn Yêu Nguyệt, trong lòng đã nắm chắc rồi. Đương nhiên, mọi thứ đều sẽ có ngoài ý muốn, biện pháp ổn thỏa nhất ở Trích Tinh thành thực ra là trực tiếp đi tìm người của Thiên Ngọc môn hoặc Vạn Động Thiên phủ hiệp trợ. Không tìm là vì hai nguyên nhân, một là không biết Thiên Ngọc môn và Vạn Động Thiên phủ có để ý chuyện của hắn không. Hai là vì đích đến của chuyến đi này hắn không muốn bị lộ, ngay cả bên Hải Như Nguyệt hắn cũng đã thông báo, đừng để Vạn Động Thiên phủ biết bởi vì có vài trách nhiệm e là Vạn Động Thiên phủ cũng không muốn gánh chịu. Trước mắt chính là một chuyện ngoài ý muốn khác. Hắn không ngờ Lưu Tiên tông sẽ dùng chim Tầm hương để truy lùng dấu vết. “Xem ai tới.” Ngưu Hữu Đạo quay đầu dặn dò đám Hắc Mẫu Đơn. Đám Hắc Mẫu Đơn phóng mắt tìm kiếm, khoảng cách hơi xa, không nhìn thấy rõ. Sáu bóng dáng dáng cưỡi ngựa trên thảo nguyên mờ mịt nhìn bốn phía, chim Tầm hương đáp lên vai Thôi Viễn, không chịu đi tìm nữa, tung tích Hương nhị dường như đến đây là mất tích."
}