{
  "chapter_name": "Chương 581: Người Mù Đã Tới",
  "content": "\"Vương gia, thời gian trước đã có người ngấm ngầm vận chuyển một lượng chiến mã xuất cảnh, ý đồ muốn chuyển cho Thiệu Đăng Vân ở Bắc Châu. Qua điều tra, phía sau màn chính là chủ Bạch Vân Gian, Tô Chiếu, mà Tô Chiếu này còn có một thân phận ẩn giấu nữa, không để quan phủ xét xử, là bởi vì bệ hạ cảm thấy, có một số việc đừng nên để mọi người biết thì hơn. Lời lão nô chỉ đến đây, xin được cáo lui trước!\" Bộ tầm cung kính chắp tay, xoay người rời đi. Hạo Vân Thắng bỗng đứng tại chỗ, dần dần có loại cảm giác không rét mà run xông vào cơ thể, lúc này mới phát hiện tất cả mọi thứ đều nằm trong tay người nào đó. Hắn ta đã xúi giục vài quan viên triều đình cùng liên hợp hại làm khó Hô Diên Vô Hận trong triều. Vừa là vì trút nỗi giận, cũng là bởi vì cơ hội này khó được, thật sự là Hô Diên Vô Hận làm chuyện này hơi quá, khiến không ít đại quan trong triều cảm thấy bất an, sau này nếu như Hô Diên Vô Hận cũng dùng chiêu này với đại quan trong triều, người nắm binh quyền tron tay này thật đáng sợ. Trên thực tế cho dù hắn ta không xúi giục, những đại quan trong triều muốn làm lớn chuyện, chuyện liên quan đến an nguy và lợi ích của những người đó, ai có thể ngồi nhìn? Mà bây giờ, đã có người cảnh cáo hắn ta, nếu hắn ta không nghĩ biện pháp để giải quyết những tên đại quan triều đình kia, thì món nợ này đều sẽ đổ lên đầu hắn ta, đến lúc đó Hô Diên Vô Hận không có việc gì, mà người có chuyện sẽ là hắn ta, bất cứ lúc nào cũng có thể danh chính ngôn thuận bắt hắn ta lại. Bây giờ hắn ta mới hiểu rõ, quyền hành Tây Viện mà hắn ta khổ cực giành được, thực ra không hề thuộc về hắn ta, mà là bị nắm giữ ở trong tay người khác, Đại vương Tây Viện này chẳng qua là một con cờ trên tay người nào đó mà thôi, một khi cần đến, bảo hắn ta đi Đông, hắn ta nhất định không dám đi Tây... Trong con sông chảy xiết, Tô Chiếu dẫn đầu ló đầu trước, Viên Cương ló theo sau. Rắc rối nên đến cuối cùng vẫn đến, người của Hiểu Nguyệt Các đã đuổi đến, may là Viên Cương cảnh giác, lúc mua đồ ở thành quách phát hiện có điều kì lạ, kịp thời cắt đứt đám người ở phía sau. Nhưng mà sau lần lộ hành tung đó, dường như hai người không cách nào thoát khỏi theo dõi nữa, sau này Tô Chiếu kéo hắn ta nhảy vào trong sông, mới một đường trốn đến nơi này. Tô Chiếu ngâm ở trong nước bò lên bờ vùi đầu xuống, khóc. Viên Cương hỏi: \"Cô sao vậy?\" Tô Chiếu lắc đầu: \"Chúng ta chạy không thoát đâu.\" Viên Cương nhìn dòng nước chảy xiết xuống dưới: \"Đi đường thủy có lẽ sẽ hữu dụng, trước mặt có vẻ hiệu quả.\" Tô Chiếu lắc đầu: \"Vô dụng thôi, có lẽ là người mù tới rồi, người mù không phát hiện được hướng đi của chúng ta, có lẽ bọn họ đã nhận ra được, hẳn đã phái người đến phía trước chặn lại, tiếp tục nữa, nhất định sẽ chạm mặt bọn họ ở trên sông.\" Viên Cương hỏi: \"Người mù nào?\" Tô Chiếu: \"Tên thật là gì, lai lịch thế nào, ta cũng không biết, chỉ biết trời sinh khứu giác nhạy bén, có thể men theo mùi tìm được mọi mục tiêu. Người mù rất quen thuộc với mùi của ta, dọc theo con đường này, tên đó nhất định đã phát hiện được mùi của ngươi và ta ở cùng nhau, chúng ta chạy không thoát đâu, là ta đã hại ngươi.\" Nàng không hề biết ước định của Ngưu Hữu Đạo và Hiểu Nguyệt Các, nếu không e là muốn để cho Viên Cương rời đi. Viên Cương lập tức hỏi: \"Chẳng phải cô nói Đạo gia đã thoát được đuổi giết của Hiểu Nguyệt Các sao? Đạo gia đã làm như thế nào? Chẳng lẽ quyết tâm đuổi giết lớn như vậy mà lại không sử dụng người mù mà cô nói?\" Lúc Thiệu Bình Ba giết mẹ con Nguyễn Thị, lúc đó y đang mải mê huấn luyện thủ hạ, bỏ qua thông tin nào đó, nếu không tất nhiên biết nguyên nhân. Tô Chiếu lắc đầu: \"Ta cũng không biết, theo lý thuyết thì là đã sử dụng, cũng có thể là Đạo gia của ngươi quá xảo quyệt, không để lại bất kì một manh mối nào để người mù có thể nhận biết. Nghe nói, sau khi hắn ở lại một nông trường nào đó, đã dùng một ngọn lưa đốt sạch nơi mình từng ở, cẩn trọng như vậy, e là đến người mù cũng hết cách.\" Viên Cương biết vì sao nàng lại khóc lóc tuyệt vọng, người có thể ngửi được mùi vị mà người bình thường không ngửi được để truy lùng, đã không phải là thứ đơn giản che giấu có thể giải quyết, đây chính là năng lực có thể phân biệt được, phong toả một loại mùi vị trong hàng ngàn mùi hỗn tạp, chỉ cần trên người ngươi vẫn còn toả ra mùi vị đó thì khó có thể tránh thoát được khứu giác của người nọ. Người có loại năng lực này e là còn đáng sợ hơn loài chó, chó không có năng lực tư duy logic và tính toán như con người, đối với chó mà nói, một khi mùi bị cắt đứt, rất dễ dàng rơi vào bế tắc. Hai người cũng không có khả năng ở trong nước nín thở mãi được, rồi cũng sẽ phải hô hấp, mà vừa thở là đã phả ra mùi vị. Đã gần trốn đến biên giới nước Tề, không ngờ còn gặp chuyện như vậy. Bây giờ rất hiển nhiên, cho dù chạy trốn đến biên giới nước Tề, đối với HIểu Nguyệt Các mà nói không hề có biên giới, có thể đuổi giết như thường. Ở điểm này, Hiểu Nguyệt Các có thể làm được chuyện mà quân Kiêu Kỵ đều không làm được, quân Kiêu Kỵ không dám dùng đại quân vượt biên giới xông vào nước khác đuổi giết. Hắn ta ngắm nhìn bốn phía, trống trải, không tìm được người hay vật gì sống sót để tới giúp đỡ, nếu không có thể cởi qu,ần áo xuống để người kia mang đi, ít ra có thể làm nhiễu loạn một chút. Nhưng hắn ta vẫn trầm tĩnh, ánh mắt rất nhanh phong tỏa núi cao phương xa, thấp giọng nói: \"Tô Chiếu, chưa đi đến cuối chưa thể nói tử bỏ, đi tìm một môi trường khác nói không chừng có thể nghĩ được cách, đi xem có địa thế đặc biệt nào có thể giúp chúng ta không, tốt nhất có thể tìm được một ít vật liệu ta cần.\" Hắn ta giơ tay chỉ về phía núi cao xa xa. Sau đó rào một tiếng ra khỏi nước bò lên bờ, Trảm Mã Đao đeo ở sau lưng rút ra ra cắm lên mặt đất, bọc sau lưng cũng ném xuống, lại đưa tay kéo Tô Chiếu lên bờ. Quay đầu, hắn ta lại nâng cánh tay ướt nhẹp lên thử hướng gió, sau đó nhanh chóng cúi người nhổ cỏ, buộc thành một mảng cỏ lớn. \"Cởi qu,ần áo, mau!\" Viên Cương thúc giục một tiếng, nhanh chóng cởi áo khoác mình xuống, trên người trần chuồng. \"...\" Tô Chiếu ngạc nhiên, biết đại khái hắn không phải ý tứ gì khác, nhưng khi nhìn ra xung quanh, bảo một người con gái như nàng cởi quần áo không khỏi có hơi cái đó. Viên Cương không nói nhiều, kéo lấy nàng trực tiếp động thủ, nhanh chóng giúp nàng cởi áo, cũng cởi sạch hết đồ trên người nàng. Dù hai người không phải lần đầu tiên trần chuồng gặp nhau, nhưng vẫn khiến nàng ngượng ngùng lấy hai tay che ngực, căng thẳng nhìn bốn phía, trong phút chốc đã làm dịu đi cảm giác tuyệt vọng kia. Viên Cương không lòng dạ nào thưởng thức cảnh xuân, \"Mau thay quần áo trong tay nải vào.\" Tô Chiếu lập tức ngồi xuống mở bọc ra, nhặt quần áo cũng ướt như vậy lên, vội vàng mặc vào. Mà Viên Cương gói lại quần áo của hai người lên mảng cỏ, dùng cỏ siết chặt, thả đám cỏ vào trong nước, để mặc cho nó cuốn theo quần áo dần dần trôi đi. Bất kể có hữu dụng hay không, mùi phát ra từ hai nơi, ít nhiều cũng có thể làm nhiễu loạn người dựa vào mùi vị để tìm kiếm kia, có thể tranh thủ được một chút thời gian tốt nhất. Tô Chiếu đã hiểu được việc làm của hắn ta, hỏi: \"Ngươi để lại dấu vết rõ ràng trên đất như vậy, chẳng phải muốn bại lộ hành tung sao?\" Viên Cương: \"Hư hư thật thật, việc quân cơ không nề dối trá! Nếu như trái phải đều không thể trốn được nữa, thì chẳng quan tâm có bại lộ hay không, thử một chút cũng không sai.\" Chờ một hồi, Tô Chiếu lấy quần áo mặc xong, Viên Cương khoác tay nải lên, rút Trảm Mã Đao ra: \"Đi!\" Dứt lời dẫn đầu vội vả chạy đi, chạy vô cùng nhanh, ngay cả quần áo trên người cũng lười mặc vào, cứ như vậy trầ.n trụi chạy đi. Tô Chiếu có chút kinh ngạc với tốc độ chạy trốn của hắn ta, nhặt tay nải khoác lên, nâng kiếm cấp tốc đuổi theo. Sau khi đuổi kịp, với lấy tay Viên Cương một cái, cùng nhau bay vút lên, nhưng tốc độ rõ ràng chậm đi rất nhiều."
}