{
  "chapter_name": "Chương 1503: Ngưu Hữu Đạo đi tìm Triều Kính? (2)",
  "content": "Y nảy sinh kích động hủy diệt chứng cứ, nhưng nghĩ một lúc lại thấy, nếu y đã ra tay, dù đối phương có chứng cứ hay không mà đã muốn tố cáo thì sẽ tố cáo. Thế nhưng, ai có thể chứng minh mắt dọc của yêu hồ trên tay mình là do cướp tới? Thu túi lại, y lắc mình lao vút đi... Ba con phi cầm cỡ lớn xoay quanh trên bầu trời Hoang Trạch Tử Địa. Nhân viên Phiêu Miễu các cưỡi trên phi cầm phóng mắt tìm kiếm bên dưới. Thấy dưới đất có người đang bay lượn tiến lên, Huyền Diệu phất tay ra hiệu. Có người phi thân xuống, ngăn cản người đang tiến lên. Người bị cản chính là Hồng Cái Thiên của Nam Hải. Thấy người của Phiêu Miễu các bay xuống chặn đường, gã ngẩng lên nhìn phi cầm đang bay trên không, không dám làm bừa nên chắp tay tới chào. Người vừa đáp xuống hỏi: \"Ngươi thuộc môn phái nào?\" Hồng Cái Thiên chắp tay nói: \"Dưới trướng Pháp Vương Nam Hải.\" Tìm được rồi! Người vừa đáp xuống lập tức vẫy tay với nhân viên trên trời. Thấy bên dưới gọi, Huyền Diệp nhảy xuống. Phía sau còn có bốn nhân viên Phiêu Miễu các bay xuống theo. Huyền Diệu vừa đáp xuống đất, người vừa xuống trước đã lập tức báo: \"Huyền quản sự, tìm được rồi, là người của Nam Hải.\" Huyền Diệu đáp à một tiếng, nhìn về phía Hồng Cái Thiên, nhìn dáng vẻ rồi hỏi: \"Ngươi là Tam đương gia Hồng Cái Thiên của Nam Hải?\" Ông ta có thể nói ngay danh tính, chứng tỏ ông ta nắm rất rõ tình huống của người tham gia rèn luyện. Hoang Trạch Tử Địa lớn như vậy, tất nhiên không thể vừa tới đã tìm được. Bên này đã tìm kiếm một thời gian, đã tìm thấy người rèn luyện thuộc các môn phái khác. Họ được biết các phái chia làm ba nhóm, có một nhóm đi theo Ngưu Hữu Đạo. Tình huống đúng như Hoàng Ban đã báo. Đã biết tình huống, bây giờ lại tìm thấy người của Nam Hải, tất nhiên họ có thể tìm thấy nhóm Triều Kính. Một trong các quản sự của Phiêu Miễu các? Hồng Cái Thiên thầm đánh giá rồi chắp tay trả lời: \"Chính phải.\" Huyền Diệu hỏi: \"Trưởng lão Triều Kính của Vạn Thú môn có đi cùng các ngươi không?\" Hồng Cái Thiên trả lời: \"Có.\" Huyền Diệu lại hỏi: \"Đã đi cùng đường, vậy các ngươi đã đẩy mạnh kế hoạch tìm kiếm. Triều Kính ở hướng nào, chắc ngươi phải biết chứ?\" \"Ơ...\" Hồng Cái Thiên ngạc nhiên, là tìm Triều Kính sao? Phiêu Miễu các đang yên lành làm gì phải tìm Triều Kính? Nhiều ngày không thấy lão già kia rồi, không phải là đã xảy ra chyện chứ? \"Hả?\" Huyền Diệu hừ một tiếng đầy nghi ngờ, giống như đang nói: Ta đã hỏi, vì sao không trả lời? Lấy lại tinh thần, Hồng Cái Thiên vội vàng trả lời: \"Đúng là lão đi theo chúng ta, nhưng Triều Kính đã mất tích một thời gian rồi, không biết đi nơi nào. Chúng ta cũng đang đi tìm lão.\" \"Mất tích?\" Huyền Diệu cau mày. Sự việc đúng như Đinh tiên sinh dự đoán. Ông ta chậm rãi hỏi: \"Đang yên đang lành sao lại mất tích, lẽ nào bị yêu xử lý?\" Hồng Cái Thiên: \"Chúng ta cũng không biết chuyện gì, chỉ là lão ta đột nhiên mất tích từ mấy ngày trước. Chúng ta đã cố ý phân công người đi tìm.\" Huyền Diệu lạnh lùng nói: \"Tìm kiếm? Tại Hoang Trạch Tử Địa này, một khi con người mất tích thì có thể tìm về hay sao?\" Hồng Cái Thiên: \"Dù sao mọi người cũng cùng đi săn yêu hồ, là người chung đường, dù có tìm được hay không cũng phải làm hết sức.\" Huyền Diệu: \"Ngưu Hữu Đạo ở phương nào?\" Hồng Cái Thiên lại sững sờ, hỏi lại: \"Không biết quản sự tìm Triều Kính và Ngưu Hữu Đạo có chuyện gì?\" Huyền Diệu: \"Ta đang hỏi ngươi, không phải ngươi hỏi ta, thật lòng trả lời!\" \"Vâng!\" Hồng Cái Thiên cẩn thận đáp. Gã giơ tay gãi gãi mái tóc đỏ: \"Ta không rõ Ngưu Hữu Đạo ở hướng nào, hiện giờ chỉ sợ không ai biết được.\" Huyền Diệu cau mày: \"Ngươi đừng nói với ta là Ngưu Hữu Đạo cũng mất tích.\" Hồng Cái Thiên: \"Vậy thì không. Ngưu Hữu Đạo dẫn đệ tử Tử Kim động đi tìm kiếm người mất tích rồi. Người đi tìm Triều Kính chính là Ngưu Hữu Đạo. \"Ngưu Hữu Đạo đi tìm Triều Kính?\" Huyền Diệu suýt thì bật cười, có cảm giác chuột chúc Tết mèo. \"Vì sao không phải là ai khác đi tìm mà lại là Ngưu Hữu Đạo? Tình huống cụ thể thế nào, nói rõ một chút.\" \"Tình huống cũng đơn giản, chính là chúng ta không thấy Triều Kính trở về địa điểm đã hẹn trước...\" Hồng Cái Thiên không dám giấu, kẻ lại tường tận mọi việc. Gã nói là vì mọi người nghi ngờ Ngưu Hữu Đạo làm. Ngưu Hữu Đạo muốn chứng minh mình trong sạch nên đi tìm. Huyền Diệu: \"Ngươi mới vừa nói trưởng lão Phù Hoa của Tây Hải có thể chứng minh không phải Ngưu Hữu Đạo làm?\" Hồng Cái Thiên thật không hiểu tình huống ra làm sao, chỉ cẩn thận trả lời: \"Phù Hoa nói vậy.\" Huyền Diệu ngẩng đầu nhìn sắc trời, phát hiện đã gần đến tối, hỏi: \"Các ngươi cũng sắp gặp lại chứ? Gặp ở đâu, dẫn ta đi!\" Hồng Cái Thiên nhìn sắc trời, phát hiện còn chút thời gian nữa là tối. Bây giờ chạy tới địa điểm tập hợp còn hơi sớm, có thời gina này không chừng còn có thể săn được một con yêu hồ. Nhưng đối phương đã lên tiếng, gã cũng không dễ nói thêm gì, đồng ý. Sau khi ba người Nam Hải bay lươn đi, nhóm Huyền Diệu tiếp tục cưỡi phi cầm bay theo sau. Nhóm người đi tới một khu rừng núi, chính là địa điểm hẹn trước, quả nhiên đến sớm nhất. Khi họ tới, những người khác chưa xuất hiện. Ba con phi cầm lớn đáp xuống vùng núi, Huyền Diệu kiên trì chờ đợi. Quang cảnh dần về đêm, nhân viên các tổ lục tục trở về. Đoạn Vô Thường dẫn người về tới trước, thấy đám Hồng Cái Thiên đi cùng Phiêu Miễu các. Mọi người không biết chuyện, không biết có nên đi qua hay không. Huyền Diệu chủ động vẫy vẫy tay, ra hiệu cho Đoạn Vô Thường tới. Khi người tới nơi, ông ta hỏi lại gần giống như đã hỏi Hồng Cái Thiên. Đoạn Vô Thường không chắc chắn lắm, thỉnh thoảng lại nháy mắt với Hồng Cái Thiên. Hồng Cái Thiên không dám biểu thị gì đối với Huyền Diệu, nên Đoạn Vô Thường chỉ dành thành thật khai báo. Huyền Diệu đối chiếu câu trả lời của hai người, phát hiện đại khái giống nhau, không có vấn đề gì. Sau đó Toàn Thái Phong mang người trở về, cũng sững sờ trước tình huống trước mắt. Tiếp theo đó Toàn Thái Phong cũng bị Huyền Diệu gọi tới hỏi. Kết quả trả lời cũng tương tự. Sau đó nữa là tổ bốn người Phù Hoa trở về. Người mà Huyền Diệu muốn tìm chính là nàng ta. Huyền Diệu đi tìm Triều Kính theo lời dặn của Đinh Vệ, không tìm thấy Triều Kính thì tìm Ngưu Hữu Đạo, không tìm thấy Ngưu Hữu Đạo thì tất nhiên phải tìm một người liên quan biết rõ tình huống. Cho dù thế nào cũng phải có kết quả mang về, nếu không việc ông ta chủ động mời người chạy tới đây sẽ không thể nào báo cáo rõ được. Căn cứ vào câu hỏi đã hỏi mấy người trước, Huyền Diệu đã nắm giữ đại khái tình huống. Ông ta ngoắc ngón tay gọi mấy người Phù Hoa tới, dặn hai người đi cùng: \"Tách người ra hỏi riêng.\" Lập tức có ba nhân viên Phiêu Miễu các đi lên, tách riêng ba người Côn Lâm Thụ ra. Bản thân Phù Hoa thì được Huyền Điệu tự mình dẫn sang bên. Đúng lúc này nhóm Trầm Nhất Độ mang người trở về. Trầm Nhất Độ thấy tình huống này, cảm thấy nghi ngờ. Y thấy đám Hồng Cái Thiên đang tập hợp tại một chỗ bèn đi sang muốn hỏi chuyện thì lại bị nhân viên Phiêu Miễu các cách ly, không cho Trầm Nhất Độ hỏi chuyện những người đã được thấm vấn trước, tránh thông đồng khai báo sai. Trầm Nhất Độ đành đàng hoàng đứng sang bên chờ đợi, lòng ngạc nhiên lẫn nghi ngờ, không biết đã xảy ra chuyện gì. Lãng Kinh Không dẫn người về cuối cùng, vừa thấy tình huống ở đây lập tức giật nảy mình. Tương tự, nhân viên Phiêu Miễu các đang quan sát cũng không cho y tiếp túc với Hồng Cái Thiên. Lãng Kinh Không đành dẫn người đi tới chỗ Trầm Nhất Độ, vừa chạm mặt đã hỏi: \"Thẩm huynh, tình huống bây giờ là sao?\" Trầm Nhất Độ thầm nói: \"Ta cũng giống ngươi, không biết gì cả.\" Lãng Kinh Không: \"Có phải là xảy ra chuyện gì?\" Trầm Nhất Độ hơi lo lắng: \"Người của Phiêu Miễu các tìm tới cửa, cách ly từng người ra hỏi han, chắc hẳn đã có chuyện.\" Lãng Kinh Không: \"Chúng ta đi cùng nhau hàng ngày thì có thể có chuyện gì. Không phải là Ngưu Hữu Đạo và Triều Kính kia chọc phải chuyện gì chứ?\" Trầm Nhất Độ: \"Không rõ, hi vọng không phải. Cho dù có việc, chắc hẳn cũng không liên quan gì đến chúng ta phải không? Chúng ta cẩn thận nghĩ lại xem gần đây có làm chuyện khác người gì không?\""
}