{
  "chapter_name": "Chương 2184: Cuộc chiến nước bọt (1)",
  "content": "Hắc Thạch xuất hiện làm cho Thái Thúc Phi Hoa giật mình không nhỏ, mà ở phía sau Hắc Thạch, có một người cao lớn đứng trong đấu bồng màu đen. Thái Thúc Phi Hoa tranh thủ thời gian xua tay, ra đệ tử môn phái ra bên ngoài, hắn tự mình bước nhanh về phía trước chắp tay hành lễ. “Thái Thúc Phi Hoa cung nghênh Hắc Thạch trưởng lão. Nhóm người vừa đến dừng bước, Hắc Thạch lạnh nhạt nói. “Thái Thúc chưởng môn, ta không nói nhảm nhiều, có lẽ các ngươi cũng đã biết ý đồ chúng ta đến đây. Lại xuất hiện người Phiêu Miểu Các giám sát bại lộ, mà theo ta được biết danh sách thám tử được Khí Vân Tông giữ, mong rằng Khí Vân Tông có thể cho chúng ta một câu trả lời hợp lý. Vị này tự mình đến hỏi việc này, trong lòng Thái Thúc Phi Hoa bỗng nhiên lo lắng, vội vàng nói. “Hắc Thạch trưởng lão, ta đã kiểm tra việc này rồi, trên danh sách Hoắc Không gửi đến tuyệt đối không nhắc đến những người này, trước đó Khí Vân Tông không biết người này là thành viên giám sát của Phiêu Miểu Các. Hắc Thạch nói. “Lời từ miệng, ai cũng có thể nói, chúng ta sẽ tra rõ việc này, từ hôm nay trở đi, Phiêu Miểu Các chính thức đi vào ở Khí Vân Tông, kiểm tra việc này một cách toàn diện, chắc rằng Khí Vân Tông sẽ không ngăn cản. Vào ở? Trong nhà có một đám người chạy đến, sao có thể thoải mái được? Nhất là trong tình huống trước mắt, còn không biết có chuyện gì xảy ra, Thái Thúc Phi Hoa vội nói. “Hắc Thạch trưởng lão, ta lấy tính mệnh mình ra đảm bảo, việc này không hề liên quan gì đến Khí Vân Tông chúng ta. “Ý ngươi là không muốn cho Phiêu Miểu Các vào ở? Người ở trong trướng bồng màu đen bỗng nhiên lên tiếng, giọng nói hùng hồn, bao gồm cả sự hờ hững cao cao tại thượng. Lúc này Hắc Thạch mới quay lại, hơi khom người. Hành động này làm cho Thái Thúc Phi Hoa kinh ngạc, người nào có thể làm cho Hắc Thạch phải dùng thái độ đó chứ? Thân phận của người đến đây làm cho hắn kinh nghi bất định, lại không dám xác nhận. C Người kia đưa tay xốc lên màn đen, một đầu tóc dài cộng thêm đôi mắt sáng ngời, lạnh lùng nhìn chằm chằm Thái Thúc Phi Hoa, chính là Ô Thường. Hắc Thạch nhắc nhở. “Thiên Ma Thánh Tôn đích thân đến, ngươi còn không nhanh chóng bước lên bái kiến? Thái Thúc Phi Hoa đã nghi ngờ từ trước, nhưng chưa thấy được bao giờ, nên nghe vậy thì cực kỳ khiếp sợ, không ngờ một việc nhỏ thế này mà phải làm cho Ô Thường tự mình đến, nên mới sợ hãi bước lên bái kiến. Ô Thường tự mình ra mặt, Thái Thúc Phi Hoa không có lựa chọn nào khác, trên dưới Khí Vân Tông cũng không có lựa chọn, chỉ có thể đồng ý. Cho dù Ô Thường không đến, Khí Vân Tông cũng không được lựa chọn, chỉ là nếu Ô Thường đã tự mình đến, Khí Vân Tông cũng chẳng dám đưa ra lý do từ chối luôn. Nhưng quy mô phía sau Phiêu Miểu Các lớn hơn Thái Thúc Phi Hoa dự đoán nhiều, lúc hơn ngàn người Phiêu Miểu Các đi vào chiếm giữ Khí Vân Tông, phân tán đến các ngõ ngách Khí Vân Tông, kinh khủng nhất là Ô Thường tự mình tọa trấn ở Khí Vân Tông. Mà tâm phúc của Ô Thường, Hắc Thạch thường xuyên ở bên người Thái Thúc Phi Hoa, thường xuyên đi theo Thái Thúc Phi Hoa tham gia các việc to nhỏ của Khí Vân Tông. … Vạn Thú Môn, trong nghị sự đại điện tông môn, La Thu ngạo nghễ chắp tay đứng. Bên dưới là chưởng môn Tây Hải Đường và một đám trưởng lão đang nơm nớp lo sợ, cùng nhau đứng cúi đầu xưng thần. Từ hôm nay, số lượng lớn người Phiêu Miểu Các chính thức vào ở trong Vạn Thú Môn. ... Linh Tông, đỉnh núi, cũng là Luyện Đan Tràng của Linh Tông. Trước đan lô lớn của phòng chữ Thiên, Lam Đạo Lâm đứng chắp tay, hờ hững nhìn chằm chằm ánh lửa ấm áp dưới đan lô. Phía sau, đám người chưởng môn Yến Trục Thiên của Linh Tông đều hơi khom người nhìn theo. ... Trên đỉnh núi ngoài Thành Nam Châu, Ngưu Hữu Đạo đứng chắp tay nhìn mặt trời mọc. Tiền chưởng môn Văn Hoa của Thiên Hành Tông dịch dung đứng ở bên cạnh, nói ra chuyện Đốc Vô Hư tự mình dẫn người vào ở trong Thiên Hành Tông. Kể xong mọi chuyện, Văn Hoa rất lo âu, nói. “Nói cái gì mà nghi ngờ Thiên Hành Tông cũng ta tiết lộ danh sách thám tử, hoàn toàn không có chuyện đó, chuyện danh sách ngươi biết rõ nhất rồi đấy. Ngưu Hữu Đạo ở bên cạnh lắng nghe, nói một câu. “Tất nhiên là biết rõ, nhóm người này bị lộ ra là do chúng ta sắp xếp/ Hắn không ngờ rằng vì che giấu chuyện Công Tôn Bố, lại trở thành lý do Ngũ Thánh đi vào chiếm cứ mấy môn phái khác. Văn Hoa kinh ngạc, nói. “Ngươi sắp xếp? Có ý gì? Chẳng lẽ Ngũ Thánh phát hiện gì sao? Ngưu Hữu Đạo nói. “Có lẽ là không, nếu như phát hiện gì đó thật, bọn họ sẽ không cần dọ dự, đã ra tay với các ngươi luôn. Đó chỉ là lấy cớ, cho dù không có chuyện này, bọn họ cũng sẽ tìm lý do khác, chỉ là việc này vừa vặn đụng phải thôi. Rõ ràng Văn Hoa hơi nơm nớp lo sợ. “Vì sao lại trùng hợp đến vậy? Sao Ngũ Thánh lại tự mình vào ở trong Thiên Hành Tông, ngay cả Vạn Thú Tông Tây Hải Đường và Linh Tông Yến Thục Thiên nữa? Ngưu Hữu Đạo nói. “Văn tiền bối, ngươi lo lắng quá rồi, ngay cả Cung Lâm Sách bên Tử Kim Động còn không có việc gì. Còn có Khí Vân Tông nữa. Ô Thường cũng vào Khí Vân Tông ở, mà ta cam đoan Khí Vân Tông không có quan hệ gì với Vô Lượng Quả cả. Ngoài ra Tuyết bà bà bên đó, ta đã nhận được tin tức, bà ta đã quay về Thánh Cảnh tọa trấn. Ngũ Thánh có phân chia rõ ràng, nên bọn họ có mưu đồ khác. Văn Hoa hỏi lại. “Không lo lắng được sao? Sao có thể không khẩn trương chứ? Ta ở ngay dưới mí mắt Đốc Vô Hư. Tây Hải Đường ở dưới mí mắt La Thu, Yến Trục Thiên dưới mí mắt Lam Đạo Lâm, nếu không cẩn thận thì có thể lộ tẩy ngay. Lần này ta có thể dành nhiều thời gian như vậy để ra đây, đó là vì ta không phải là chưởng môn nữa, không phải là đối tượng bị nhìn chằm chằm, đứa con rể kia của ta, chính là chưởng môn Đỗ Vân Tang bây giờ, gần như bị người của Đốc Vô Hư nhìn kỹ. Chắc chắn tình hình của Yến Trục Thiên và Tây Hải Đường cũng không dễ dàng, sợ rằng hai người bọn họ không tìm nổi cơ hội đi ra gặp ngươi được. Ngưu Hữu Đạo có thể hiểu được tâm tình của hắn, cả ngày sống dưới mí mắt của Ngũ Thánh, không sợ hãi lo lắng cũng khó. Đừng nói là Văn Hoa, ngay cả thần kinh của hắn cũng căng thẳng lên, nếu mấy vị này bị lộ, sao có thể dù chết cũng không khai hắn ra chứ? Đương nhiên, hắn không thể không quan tâm đến những môn phái được nhận Vô Lượng Quả kia, không có khả năng có thể bị bại lộ mà còn đứng yên chờ người ta đến bưng cả ổ. Hắn sắp xếp người đi vào các phái, cũng chính là mấy vị lúc trước giúp đỡ cướp Vô Lượng Quả để nằm vùng. Hắn lấy lý do rất hay, đó là để thuận tiện liên hệ với nhau. Mà cũng đúng vậy, nếu như xảy ra chuyện thì lập tức báo cho bên này biết. Mấy người kia không có khả năng chủ động bại lộ, mà trong tình huống trước mát, nếu như thuộc hạ của Ngũ Thánh tra được vấn đề thì không thể ngăn những người này chạy thoát được, nếu như Ngũ Thánh tự mình ra tay kiểm tra, mấy vị kia cũng sẽ không chủ động ngồi chờ chết, tất nhiên là chạy trốn giữ mạng rồi. Thực lực Nguyên Anh Kỳ không nhỏ, một khi ra tay thì sẽ tạo ra động tĩnh không nhỏ, người nằm vùng của hắn có thể nhờ đó mà phát hiện ra điều bất thường rồi báo động. Nếu bên này nhận được báo động, chắc chắn hắn phải nhanh chóng rời đi, không thể ngồi đợi Ngũ Thánh giết đến được. Nhưng nếu thật sự đi đến bước kia, thì hậu quả khá nghiêm trọng rồi, bên Nam Châu sẽ có tổn thất lớn. Nghĩ đến nghĩ lui, đúng là Vô Lượng Quả nở hoa sớm đã làm rối loạn toàn bộ kế hoạch của hắn rồi. Ngũ Thánh bỗng nhiên đi vào trong các phái ở, bỗng nhiên xuất chiêu này, đúng là ngoài dự đoán, làm cho người khác không hiểu bọn họ làm như vậy là có ý gì. Sau khi trấn an Văn Hoa, đuổi người nọ đi, Ngưu Hữu Đạo lập tức quay về trong thành, đi vào mật thất tìm Lữ Vô Song, kể cho nàng nghe chuyện Văn Hoa vừa nói."
}