{
  "chapter_name": "Chương 54: Có Mắt Không Biết Đá Giấu Ngọc (1)",
  "content": "Nguồn: Tàng Thư Các Còn về phần kẻ cầm đầu hại chết mấy chục huynh đệ kia, từ sau khi xác định đối phương thực sự là đệ tử của Đông Quách tiên sinh, bất kể có nén cơn giận hay không thì cũng vì nể mặt Đông Quách tiên sinh mà không tiện truy cứu nữa. Hơn nữa sau khi thấy bản lĩnh của đối phương, cho dù có truy cứu chỉ e cũng chẳng làm khó được đối phương, việc này chỉ có thể tạm thời gác sang một bên. Ánh tịch dương soi chiếu, cơn gió nhẹ nhàng thổi bay tấm màn sa rủ xuống, Thương Thục Thanh chậm rãi đi tới mép núi, đứng sóng vai với Ngưu Hữu Đạo, thử hỏi: “Pháp sư muốn về Thượng Thanh tông lấy lại những thứ thuộc về mình?” Ngưu Hữu Đạo biết nàng ta đang ám chỉ điều gì, đó là chức chưởng môn Thượng Thanh tông. Hai tay gác lên nhau, chống lên chuôi kiếm phía trước, hắn cười nhạt nói: “Không cần phải vậy, đều đã qua rồi, ta cũng không có ý định quay lại Thượng Thanh tông.” Thương Thục Thanh kinh ngạc nói: “Không quay lại? Chức chưởng môn cứ từ bỏ như vậy sao? Là vì Đường Nghi sao?” Ngưu Hữu Đạo nhún nhún vai. “Không liên quan gì đến Đường Nghi. Vốn chỉ là cơ duyên xảo hợp. Ngưu mỗ có tài đức gì mà ngồi lên vị trí chưởng môn kia? Huống chi sự việc đã rõ ràng, có một số việc cũng không phải sức một mình Đường Tố Tố có thể làm được. Môn quy còn đó, Đường Tố Tố há có thể một tay che trời? Hiển nhiên cũng đã được những người khác ngầm đồng ý! Nếu cả Thượng Thanh tông đã không muốn ta làm chưởng môn, đều đã không chào đón ta, ta cần gì phải chạy về để nhìn sắc mặt người khác, cần gì phải chạy về để làm khó người khác cũng như làm khó chính mình?” Không biết có phải do ảo giác của mình không, Thương Thục Thanh cảm giác trong những lời nói nhẹ nhàng thoải mái này có sự chua xót. “Pháp sư rộng lượng, nhưng Đường nghi làm sao bây giờ? Nàng dù sao cũng là thê tử bái đường của ngươi!” “Có quan trọng không? Mọi người đã không muốn gặp lại nhau, đều đã qua rồi mà!” Ngưu Hữu Đạo nhếch miệng, ý tự giễu. Thương Thục Thanh muốn nói lại thôi, còn muốn hỏi thử có phải hắn chuẩn bị rời đi không nhưng lời đến khóe miệng cuối cùng cũng không nói ra, không xé rách tấm giấy mỏng kia. Không lâu sau, Viên Cương trở lại, mắt nhìn Thương Thục Thanh đứng bên Ngưu Hữu Đạo không lên tiếng. Thương Thục Thanh rất tinh tế, nàng biết hai người có chuyện riêng cần nói nên chủ động tìm cái cớ né tránh. Đợi sau khi Thương Thục Thanh rời đi, Viên Cương thấp giọng nói với Ngưu Hữu Đạo: “Đạo gia, hai người kia có cốt khí hơn Tống Diễn Thanh, miệng tương đối cứng, mấy chuyện linh tinh khác thì khai ra hết nhưng chuyện liên quan đến Thượng Thanh tông thì không chịu hé một câu, muốn cạy mở miệng của bọn chúng có thể phải cần chút thời gian.” Ngưu Hữu Đạo tùy ý phất tay: “Được thồi, bỏ qua đi, thả chúng về.” Viên Cương nhắc nhở: “Bối cảnh Tống Diễn Thanh không nhỏ, chi bằng diệt khẩu hai người này.” Vừa rồi trước mặt Thương Thục Thanh chính là không muốn nói điều này. Ngưu Hữu Đạo biết ý hắn ta, nếu thả hai người kia trở về, chắc chắn sẽ nói Tống Diễn Thanh bị chết trong tay Ngưu Hữu Đạo hắn, sẽ dẫn đến báo thù của Tống gia. Hắn khẽ lắc đầu nói: “Nhiều người nhìn thấy như vậy, muốn diệt khẩu trừ phi giết sạch mọi người ở đây. Huống chi ba người đó làm gì trong lòng Thượng Thanh tông biết rõ. Trước tiên giải quyết phiền phức bên Thượng Thanh tông đã, hy vọng Tống gia không biết rõ tình hình, Đường Tố Tố có thể kéo cả Tống gia vào đây. Thả bọn chúng về, ta có lời muốn bọn chúng chuyển về.” Thấy Ngưu Hữu Đạo quyết đoán, Viên Cương cũng không nói thêm gì, hắn ta quay về chùa đẩy Hứa Dĩ Thiên và Trần Quy Thạc bị trói ra. Nhìn thấy thi thể Tống Diễn Thanh bên ngoài, trong lòng hai người phát lạnh, đều có thần sắc thấp thỏm lo âu. Ngưu Hữu Đạo xoay người lại, thẳng thắn nói: “Phiền hai huynh giúp ta tiện thể nhắn về Thượng Thanh tông, Thượng Thanh tông đã khiến sự tình đến bước đường cùng thế này, ta đã không còn gì để nói. Nhớ đến ân tình của sư phụ, ta cũng không trách, có điều từ nay về sau, ta và Thượng Thanh tông ân đoạn nghĩa tuyệt, không còn bất kỳ liên quan gì nữa! Bảo bọn họ yên tâm, ta không hề hứng thú với vị trí chưởng môn kia đâu, ta cũng sẽ không quay về Thượng Thanh tông nữa. Hy vọng Thượng Thanh tông cũng đừng gây rắc rối cho ta, cũng đừng ép ta. Nếu không ta sẽ tung hô toàn bộ những chuyện của Thượng Thanh tông ra, để người trong thiên hạ đến phân xử giúp!” Dứt lời hắn vung tay lên. “Thả bọn họ đi!” Xong rồi! Hứa Dĩ Thiên và Trần Quy Thạc trong lòng thở dài một tiếng, vốn khi biết họ được thả đi thì cảm thấy có thể thở phào nhưng cảm xúc lại nặng nề vì Ngưu Hữu Đạo, không cần đoán cũng biết, chắc chắn Tống Diễn Thanh kia không kín miệng, đã khai hết mọi chuyện, nếu không Ngưu Hữu Đạo sao có thể biết mà nói ra những lời kia? Tống Diễn Thanh nói bí mật này ra đồng nghĩa với để Ngưu Hữu Đạo nắm được đằng chuôi của Thượng Thanh tông, trở về hai người không biết nên báo cáo sao với Đường Tố Tố, e là sẽ làm Đường Tố Tố thẹn quá hoá giận mất! Viên Cương giơ tay chém xuống, chủy thủ cắt đứt dây thừng trên người Trần Quy Thạc, một cước đá vào sau lưng Trần Quy Thạc, đạp Trần Quy Thạc lăn lông lốc xuống bậc thang. Đợi Trần Quy Thạc bò lên nhìn lại, con ngươi bỗng nhiên co rút lại, mặt mũi tràn đầy hoảng sợ, chỉ thấy một đạo hàn quang cứa qua cổ Hứa Dĩ Thiên, máu nóng phun ra. Một dao cắt đứt cổ Hứa Dĩ Thiên, Viên Cương lại trừng lớn mắt, Hứa Dĩ Thiên trong miệng đang ứa máu liền bị đạp lăn xuống. Trần Quy Thạc nhìn thấy Hứa Dĩ Thiên lăn đến dưới chân mình co giật thì hầu kết run run, không dám hành động thiếu suy nghĩ. Thực lực của Ngưu Hữu Đạo bày ra ở đó, mình còn mang theo thương tích, mới tình hình này muốn chạy cũng không chạy thoát. Ngưu Hữu Đạo hai tay chống lên thanh kiếm trước mặt, mặt không cảm xúc, cũng không hỏi Viên Cương vì sao muốn giết Hứa Dĩ Thiên, cũng chẳng thèm nhìn đến động tĩnh của Viên Cương. Ngược lại, Viên Cương nói với hắn: “Trở về để nhắn tin thì một người là đủ rồi!” Ngưu Hữu Đạo vẫn không lên tiếng, mắt cũng không nháy lấy một cái. Lúc trước ở sườn núi khi nghe thân vệ nói về quá trình chém giết, trong lòng hắn đã có suy đoán, vì hắn hiểu rất rõ Hầu Tử, cái chết của Hứa Dĩ Thiên trước mắt đã chứng minh phán đoán trong lòng hắn trước đó. Hứa Dĩ Thiên đánh nhiều thân vệ như vậy, Hầu Tử sẽ không để y sống sót rời đi! “Cút!” Viên Cương lại hét lên với Trần Quy Thạc phía dưới. Trần Quy Thạc không dám chần chừ, được cho phép, lập tức quay đầu, cấp tốc xuống núi rời đi. Ngưu Hữu Đạo vẻ mặt bình tĩnh, nhấc kiếm trong tay, quay người tiến vào tham quan ngôi chùa. Điều kiện có hạn, không tiện mang theo thi thể ba mươi thân vệ rời đi, tình hình bây giờ cũng không tiện đưa về quê. Đây gọi là núi xanh nơi nơi chôn trung cốt, cả đám người liền chọn một vùng đất nấp gió tụ nước ở trong khu rừng bên cạnh, đào mộ an táng những thân vệ tử chiến ở đó. Nhiều người cùng làm nên tốc độ cũng nhanh, có người bổ gỗ làm bia mộ, sau khi khắc bi văn xong lại đóng từng cọc trước từng ngôi mộ. Bên cạnh mọi người đang bận rộn, Thương Thục Thanh lại tìm người trong cuộc lúc xảy ra chuyện này, hỏi kỹ càng cụ thể chuyện xảy ra thêm lần nữa, được biết trước khi chết Quan Thiết đã từng giữ Viên Cương lại, nàng lại hỏi kỹ càng về hành động chi tiết của Viên Cương trước và sau lúc đó. Sau khi hơi nắm được tình hình, Thương Thục Thanh rơi vào trầm tư. Sau khi an trí xong cho tất cả những thân vệ chiến tử, Thương Triều Tông gọi Thương Thục Thanh đến, cùng mời rượu, dâng hương, tiễn biệt, nhang thì lấy từ trong chùa ra. Làm xong tất cả nghi thức, sắc trời đã tối, mọi người lục đục tản đi, nên cảnh giới thì cảnh giới, nên về chùa nghỉ ngơi thì nghỉ ngơi, tóm lại tâm trạng ai nấy đều rất nặng nề, còn chưa tới đất phong đã tổn thất hơn ba mươi tinh nhuệ. Thương Triều Tông, Lam Như Đình, Thương Thục Thanh vừa trở lại cửa chùa, chợt có một thân vệ chạy tới bẩm báo một tiếng với Thương Triều Tông: “Vương gia, Viên Cương đến mộ các huynh đệ.” Thương Triều Tông khẽ gật đầu, cũng không nghĩ nhiều, đang định vào cửa chùa, Thương Thục Thanh lại nói: “Ca, muội quay lại một chuyến.”"
}