{
  "chapter_name": "Chương 1909: Quản Phương Nghi là người nào? (1)",
  "content": "Ô Thường từ từ nói: “Đinh Vệ là đồ đệ của Nguyên Sắc, Lữ Vô Song không thể vô duyên vô cớ bảo vệ cho hắn được! Nếu là thật thì nói cách khác, là do Lữ Vô Song và Nguyên Sắc liên thủ dìm việc này xuống? Hắc Thạch: “Bây giờ suy nghĩ một chút, Đinh Vệ bởi vì tra án bất lợi bị Nguyên Sắc miễn chức chưởng lệnh của Phiêu Miểu Các, kết hợp với lời đồn này, bây giờ nghĩ chút thì đích xác có chút khả nghi. Ô Thường: “Khả nghi ở chỗ nào? Hắc Thạch nói: “Trong tin đồn truyền ra có một chuyện khiến người ta tỉnh ngộ, đó chính là với tình huống hiện nay kỳ thực không có ai nguyện tiếp nhận chức chưởng lệnh của Phiêu Miểu Các. Đinh Vệ phá án bất lợi, vì vậy nên phải chịu trừng phạt, bị miễn chức nhưng lại bị miễn ngay lúc này, là trừng phạt sao? Dường như giống với giải thoát hơn. Còn nữa, Nguyên Sắc tình nguyện bỏ qua việc nghiêm tra, Huyền Diệu bởi vì không chịu nổi hình phạt mà tự sát. Ô Thường bắt đầu đi tới đi lui, bồi hồi, chợt hừ hừ một tiếng: “Ta đang lo Lữ Vô Song bởi vì chuyện của đệ tử mà không chịu buông tha, mặc kệ thật giả, dù sao đang buồn ngủ mà có người đưa tới gối đầu rồi. Đã có cái cớ để mang người tới đây rồi. Còn có yêu cầu của Triệu Hùng Ca nữa, là từ nay về sau Viên Cương phải được đảm bảo an toàn, nhưng dù sao Viên Cương đã giết đệ tử của Lữ Vô Song, sau này Lữ Vô Song có thể coi đây là cách để biện hộ, ai cũng không thể phản đối được. Nếu hắn không làm tới mức này thì không tính là cứu Viên Cương, một khi Triệu Hùng Ca nói ra chuyện hắn có được Ma Điển thì sẽ phiền toái lớn. Hiện tại, việc này phải xem Lữ Vô Song nói thế nào, bằng không còn không biết là ai tìm ai gây phiền phức. Hắc Thạch không biết chuyện, còn chưa liên tưởng tới Triệu Hùng Ca, không thể không nhắc nhở: “Thánh Tôn, nguyên do là bởi vì Viên Cương này mà trước đó chúng ta đã dẫn tới sự hoài nghi của bọn họ, bây giờ lại vội vã mang người về đây như thế, có phải có chút không ổn không? “Không ổn? Ô Thường quay đầu nhìn, nói cho y rõ: “Viên Cương là con trai của Triệu Hùng Ca! Triệu Hùng Ca muốn dùng Ma Điển đổi lấy con trai! “Này... Hắc Thạch khó có thể tin. “Chuyện này sao có thể? “Hắn tìm ta là vì việc này...” Ô Thường kể lại khái quát mọi chuyện. Hắc Thạch nghe xong trong lòng hoài nghi. “Thánh Tôn, việc này có thể còn giấu ẩn khuất gì không?\" Ô Thường: “Ta mặc kệ có phải con trai của hắn hay không, chỉ cần hắn nguyện ý cầm ra Ma Điển trao đổi, như vậy là đủ rồi.” Hắc Thạch khẽ vuốt cằm, cũng phải, những cái khác không trọng yếu, trọng yếu là bên này có thể lấy được Ma Điển, phí hết tâm tư nhiều năm như thế, bây giờ Triệu Hùng Ca thừa nhận, hơn nữa nguyện ý giao ra, Thánh tôn sao có thể để lỡ mất. “Việc này cũng khá phiền phức, dù cho Lữ Vô Song có thể buông tha Viên Cương, nhưng làm sao để bảy người khác buông tay?” Hắc Thạch chần chừ. Mà đây cũng là vấn đề cần thương nghị giải quyết. ... Trên tiểu lâu, Ngưu Hữu Đạo đứng dựa vào lan can, ngắm nhìn bầu trời, trong mắt hiện vẻ lo âu. Bên này đã nhận được tin tức của Triệu Hùng Ca, mồi đã được thả. Còn Ô Thường sẽ làm như thế nào, bên này tạm thời không biết. Dù không nắm chắc, hắn cũng chỉ có thể làm như thế. Ngưu Hữu Đạo sẽ không chịu ngồi yên, bó tay ngồi nhìn Viên Cương bị giết, nhưng lại thực không có biện pháp giải cứu, suy tư nhiều lần, chỉ có thể ném Ma Điển ra ngoài, chỉ có dụ hoặc lớn mới có thể thúc đẩy Ô Thường tận lực. Thân hình Vân Cơ xuất hiện, chậm rãi đi tới dựa vào lan can. “Ta không biết ngươi và Triệu Hùng Ca đến tột cùng làm gì, bất quá ta biết, ngươi vì cứu Hầu Tử hao hết tâm tư. Từ trong tay Cửu Thánh cứu người, có thể thành công sao?” Ngưu Hữu Đạo: “Không biết. Vân Cơ: “Nếu cứu không được thì sao? Ngưu Hữu Đạo: “Ta có thể làm sao? Không tiếc tất cả, để mọi người cùng nhau chịu chết sao? Vân Cơ: “Vì cứu hắn, để chứng minh cho Triệu Hùng Ca xem, ngươi suýt chút nữa bị Thánh La Sát đánh chết, ngươi đã tận lực, Hầu Tử có thể có huynh đệ như ngươi, đời này cũng coi như đáng giá. “Đời này... Ngưu Hữu Đạo nói thầm một tiếng, cực kỳ phiền muộn. ... Hoàng Ban sợ hãi, người áp tải buông hai tay hắn ra, hai tay Hoàng Ban che cổ, trong miệng ục ục. Nguyên Phi tư thái uyển chuyển lè lưỡi, li3m vết máu trên ngón trỏ, mặt cười tủm tỉm, nhìn Hoàng Ban vô lực ngã xuống đất. Là nàng cắt cổ Hoàng Ban, muốn mạng của Hoàng Ban. Đinh Vệ cũng bị người áp tải, hai tay bị hai nữ tử ăn mặc hở hang nhấn ở phía sau, trơ mắt nhìn Hoàng Ban co quắp ngã trên mặt đất cho đến không còn tiếng động, phẫn nộ ngẩng đầu. “Ngươi muốn làm gì? Có phải ngay cả ta ngươi cũng muốn cũng giết không? Nguyên Phi quay đầu lại nhìn hắn, nói cười dịu dàng. “Đinh Vệ, không có biện pháp, Ngưu Hữu Đạo đã báo cho Lữ Vô Song tra xét ngươi, việc này đã bị lộ ra ít nhiều rồi.” “Đó là do Ngưu Hữu Đạo hãm hại ta!” Đinh Vệ gào thét, y cũng thầm ý thức được gì đó, liều mạng giãy dụa. Nhưng pháp lực y đang bị quản chế, khó có thể tránh thoát, hai nữ tử ở phía sau hơi thi pháp, trực tiếp nhấn người quỳ xuống đất. Nguyên Phi: “Có phải hãm hại hay không đã chẳng còn quan trọng nữa, ngươi hẳn phải hiểu, chẳng sớm thì muộn, bọn họ sẽ yêu cầu Thánh Tôn giao ngươi ra, để điều tra rõ chân tướng sự tình. Lúc đó, ngươi nói Thánh Tôn phải giao hay không đây? Không giao sẽ phải đối mặt với áp lực do tám nhà khác liên thủ... Nếu giao ra, ngay cả đệ tử của mình cũng không bảo vệ được, bảo Thánh Tôn làm sao chịu nổi?” “Càng quan trọng hơn là, sự tình này Thánh Tôn không muốn dính vào. Ngài ấy chỉ sợ ngươi không chịu nổi thủ đoạn của những người kia, một khi để lộ việc Thánh Tôn liên thủ với Lữ Vô Song ép xuống sự tình Huyền Diệu ám sát Ngưu Hữu Đạo, đến thời điểm đó coi như ngươi bị hãm hại, Thánh Tôn dù có trăm miệng cũng không thể bào chữa.” Đầu lưỡi lại li3m một cái. Đinh Vệ ngẩng đầu nhìn Nguyên Phi đang li3m vết máu trên tay, y bất giác không rét mà run, hô lớn: “Ngươi yên tâm, bảo sư tôn cũng yên tâm, đệ tử chắc chắn sẽ không bán đứng sư tôn, chắc chắn sẽ không!” Nguyên Phi nhìn hắn. “Loại bảo đảm này có thể tin được không? Ngươi nói Thánh Tôn có nên gánh chịu nguy hiểm này không?” “Ta muốn gặp sư tôn, ta muốn gặp sư tôn!” Đinh Vệ hô to. “Sư tôn, đệ tử oan uổng, đệ tử oan uổng!” Nguyên Phi ngồi xổm xuống, ngón trỏ nhấn miệng hắn, sau đó chậm rãi trượt xuống, cuối cùng dừng ở chỗ buồng tim. “Ngươi nên biết, chỉ cần ngươi còn sống, sẽ có người tóm chặt ngươi không thả, ngươi cần gì phải sống chịu tội như vậy? Biện pháp tốt nhất, chính là ngươi triệt để biến mất. Đinh Vệ, ngươi hẳn phải biết này là ý tứ của ai, không nên hận ta! “Ngươi... Đinh Vệ vừa mở miệng liền cứng lại, chậm rãi cúi đầu, nhìn bộ ngực của mình, có máu tươi chảy ra. Chỉ tay của Nguyên Phi đâm thủng lồ ng ngực hắn, thẳng phá trái tim. “Ha ha... Đinh Vệ cười thảm. “Nguyên Phi, sớm muộn gì ngươi cũng sẽ có một ngày này... Nguyên Phi ghé vào lỗ tai hắn thì thầm nói: “Ta không giống ngươi, nói cho ngươi một bí mật, kỳ thực ta và sư phó ngươi là phu thê! Đinh Vệ trừng mắt, sau đó mặt lộ vẻ trào phúng, mang theo thần sắc châm chọc ngã xuống. Thần sắc này của hắn làm Nguyên Phi rất căm tức, cực kỳ căm tức, đứng dậy hét. “Xử lý sạch sẽ! Dứt lời xoay người rời đi. Kỳ thực chết đẩu chỉ hai cái, lúc trước người tham dự ám sát, tất cả đều bị xử lý sạch sẽ. ... Phía sau núi Yêu Ma Lĩnh, Triệu Hùng Ca và người Ô Thường phái tới trò chuyện, thỉnh thoảng gật đầu. Nam Thiên Vô Phương đến rồi, rơi ở bên cạnh hai người, người kia nhìn Nam Thiên Vô Phương chắp tay, sau đó lắc mình rời đi. Nam Thiên Vô Phương quay đầu lại, sắc mặt không dễ nhìn, trầm giọng nói: “Ngươi và Ô Thường đến tột cùng làm cái gì? Nơi này của hắn đã bị Ô Thường tìm tới, Ô Thường muốn Ma giáo thừa nhận Viên Cương là truyền nhân của Thánh nữ, muốn Ma giáo lập Viên Cương làm Thánh tử."
}