{
  "chapter_name": "Chương 418: Nữ Tế Hoàng Đế Vừa Mắt (2)",
  "content": "“Ôi dào, dài dòng quá, ta chỉ hỏi Viên Cương có tới hay không thôi mà?” “Không tới!” “Thật hay giả?” “Thần dám nói dối ngài sao?” “Nghe nói có rất nhiều người muốn khiêu chiến với Ngưu Hữu Đạo, hơn nữa hắn cũng đã đồng ý, sáng sớm ngày may sẽ đối chiến ở Bắc Sơn phi bộc đài ngoài thành, có thật không?” “Phải thì sao? Liên quan gì tới ngài?” “Ta muốn đi xem. Chuyện đặc sắc như vậy mà ngươi không muốn xem sao? Tên bại hoại kia, ta rất muốn xem hắn bị người ta đánh cho rơi răng đầy đất!” “Không được!” “Không phải Viên Cương không đến sao, ngươi còn sợ cái gì? Lại nói, ở Kinh thành, chúng ta còn có thể xảy ra chuyện gì nữa hay sao? Yên tâm, sẽ không sao đâu.” “Ngài nói những điều này với thần cũng vô dụng. Thần không thể quyết được chuyện ngài có thể xuất cung không.” “Được rồi, ta sẽ đi xin mẫu hậu, chỉ đi dạo quanh Kinh thành thôi, nhất định mẫu hậu sẽ đồng ý!” “…” Hôm sau, ba chiếc xe ngựa có vẻ phổ thông dừng ngoài cửa hông bên ngoài tường hoàng cung. Đổi thường phục, Hạo Thanh Thanh lại giả nam trang nghênh ngang từ trong cửa đi ra, Bùi nương tử là hộ vệ theo nàng xuất hành, Lưu Phong Hải, Sài Phi đi theo. Cân nhắc đến tình huống phức tạp ở Kinh thành, đặc biệt là lần này không biết sẽ có chuyện gì xảy ra, không chỉ có ba hộ vệ đi theo Công chúa mà còn có thêm sáu tu sĩ nữa cùng rời cung. Giống như Hạo Thanh Thanh, chín pháp sư tùy tùng cũng đều cải trang. Hạo Thanh Thanh cùng Bùi nương tử, Lưu Phong Hải, Sài Phi cùng ngồi chiếc xe ngựa đi giữa, sáu người khác chia đôi ra ngồi vào hai chiếc xe trước sau. Xe ngựa lăn bánh, không bao lâu sau, Hạo Thanh Thanh ngồi trong xe ngựa đã sốt ruột không chờ được nữa: “Sao chậm thế? Nhanh lên một chút, nhanh lên một chút. Đến trễ sẽ không tìm được vị trí tốt.” Bắc sơn phi bộc đài, thực cũng giống tên, một thác nước cực lớn phi thẳng từ trên trời xuống, khí thế kinh người. Trên thác nước có một mặt núi đá cực kỳ hùng vĩ bằng phẳng, nên được gọi tên là Phi Bộc Đài. Đã có không ít người tập trung xung quanh, có rất nhiều người vẫn chưa lộ bộ mặt thật, thi thoảng lại nhìn trời, có không ít người đang châu đầu ghé tai thì thầm. Ở một nơi có địa thế cao hơn tương đối thích hợp quan chiến, Hô Diên Uy cũng ở đó, người đứng ở đây đại khái đều là người có thân phận địa vị. “Mặt trời lên cao lắm rồi, sao người còn chưa tới?” Hô Diên Uy lẩm bẩm tự hỏi, thi thoảng lại chống hai tay vào lưng, có vẻ không thoải mái, cái chính là mông y còn chưa lành hẳn. Đáng lẽ không có chuyện gì của y, thậm chí là y không biết đến việc này. Vừa vặn y đang bị thương, phải ở nhà, không thể chạy loạn, chán rũ người bèn tán gẫu với các pháp sư trong nhà, vô tình nghe nói đến chuyện này. Được biết các pháp sư trong nhà cũng muốn đi xem chuyện gì xảy ra, còn y thì nhàn đến phát chán, liền mặt dày mày dạn cầu pháp sư đưa mình tới xem giải sầu. “Hoành thúc, những người kia đều là pháp sư sao?” Từ trên cao nhìn xuống, Hô Diên Uy chỉ chỉ đám đông xung quanh, hỏi. Hoành Thiên Đoạn, là nhân vật số hai trong số các pháp sư trong phủ Hô Diên Tướng quân, lúc này cũng cải trang. “Đại khái là vậy!” Hoành Thiên Đoạn gật đầu. Hô Diên Uy hỏi: “Không ít người cũng đeo mặt nạ giống Hoành thúc, có phải đều là pháp sư trong các cao môn đại viện trong Kinh thành?” “Không biết nữa, nhưng cũng có không ít người như vậy đến.” Đúng lúc này, mấy chục tu sĩ ở chỗ cao hơn rối loạn tưng bừng. Diện tích chỗ này có hạn, không chứa được quá nhiều người, đột nhiên lại có thêm mười người nữa chen vào, có mấy người đứng đây từ nãy tránh ra nhường ra vị trí quan chiến tốt nhất. Mười người chen lên chính là mấy người Hạo Thanh Thanh, Bùi nương tử có thân phận hộ pháp đại nội, kín đáo lộ ra thân phận, đương nhiên sẽ có người nhường chỗ ngay. Hô Diên Uy quay đầu liếc nhìn sang, sửng sốt hỏi:”Sao ngài lại tới?” Hạo Thanh Thanh cũng sửng sốt, không ngờ Hô Diên Uy lại cũng đến chỗ các tu sĩ tập hợp này, trợn mắt hỏi: “Đây không phải nhà ngươi, sao ta không thể tới?” Hô Diên Uy khinh thường phất phất tay, nghiêng đầu quay sang chỗ khác. Hạo Thanh Thanh a một tiếng, đột nhiên đá ra một cái trúng mông Hô Diên Uy, muốn đạp y xuống núi. “A…” Bị đá trúng chỗ đau, suýt nữa Hô Diên Uy nhảy dựng lên. Mấu chốt là y đang đứng ở vách núi, trúng một đạp này, y lảo đảo suýt nữa ngã xuống. May sao có Hoành Thiên Đoạn ở bên cạnh, đưa tay bắt lấy tay Hô Diên Uy kéo lại, cũng quay đầu nói: “Công chúa, xin tự trọng!” “Công chúa!” Bùi nương tử nhẹ nhàng quát lên một tiếng, cũng kéo Hạo Thanh Thanh lại, cùng Sài Phi chắp tay hành lễ: “Sư huynh!” Hoành Thiên Đoạn ừ một tiếng, quay đầu đi, không nói gì nữa. Bọn họ đều là tu sĩ phái bảo Hoàng, hơn nữa còn là sư huynh đệ đồng môn của phái bảo Hoàng. Vì Hô Diên gia không phát triển thế lực trong giới tu hành, Hô Diên Vô Hận không làm việc cướp tiền tài trắng trợn nên không có tài lực phát triển thế lực ở mảng này. Có điều, Hoàng đế lại thích điều này, chính ông ta còn tự phái pháp sư đến Hô Diên gia bảo vệ. Hạo Thanh Thanh hừ lạnh, rõ ràng có vẻ không vừa mắt với Hô Diên Uy. Nhưng điều thực sự khiến nàng bất mãn, vừa thấy Hô Diên Uy đã nổi giận là vì phụ hoàng lại muốn gả mình cho tên hỗn đản thường lăn lộn chốn thanh lâu này. “Ồ…” Chợt Hạo Thanh Thanh phát hiện ra chuyện gì rất đáng mừng, chỉ chỉ Hô Diên Uy, sung sướng cười nói: “Khóc kìa! Hô Diên Uy, chỉ một đá nhẹ như vậy, dẫm còn kiến còn không chết, ngươi lại khóc? Ngươi có phải nam nhân không?” Một đám người đồng thời nhìn sang Hô Diên Uy. Đúng là hai mắt y đang ngấn lệ, những ai không biết y đang bị thương ở mông đều khá kinh ngạc. “Ngươi…” Hô Diên Uy cực kỳ bi phẫn, một tay che mông, một tay chỉ vào Hạo Thanh Thanh. Y là kẻ câm ăn hoàng liên, đắng mà không kêu được, không thể nói với mọi người rằng mình bị lão tử đánh mông, nhưng đối phương lại là Công chúa, mình không thể đánh lại. Y cũng từng nghe nói Hoàng đế có ý định gả cô Công chúa điêu ngoa này cho Hô Diên gia, có ý thông gia với Hô Diên gia. Nhưng hình như thái độ của phụ thân khá trung lập, có vẻ không muốn làm thông gia với Hoàng gia, bị cuốn vào Hoàng gia là dính vào cả đống thị phi. Mà y cũng không muốn làm phò mã cả đời không đứng thẳng lưng được, lại thêm Hạo Thanh Thanh điêu ngoa ghê gớm, y rất ghét. Nữ nhân này, cưới về nhà, mình còn sống nổi sao? Hoàng Thiên Đoạn cũng không thèm nhìn tới, giơ tay đè cánh tay của Hô Diên Uy đang chỉ Hạo Thanh Thanh xuống. Bùi nương tử cũng giữ Hạo Thanh Thanh lại, ra hiệu nàng nên yên phận. Trên thực tế, mấy sư huynh muội đều hiểu, có một số việc, không phải Hô Diên gia cứ khéo léo từ chối là có thể chối được. Hoàng đế chắc chắn phải kết thân với Hô Diên gia rồi, chỉ là thấy Hô Diên Vô Hận khéo léo từ chối như vậy, nên ông ta vẫn chờ cơ hội thích hợp thúc đẩy mà thôi. Công chúa này được giữ đến tận tuổi này chưa gả, nói trắng ra là chuẩn bị cho Hô Diên gia. Sợ là sớm muộn gì đôi oan gia này cũng phải trở thành phu thê! Nguyên nhân rất đơn giản. Hô Diên gia nắm đội thiết kỵ mạnh nhất nước Tề thậm chí là mạnh nhất cả thiên hạ, mà Hô Diên Vô Hận chính là quân hồn của Kiêu Kỵ Quân, không phải ai cũng có thể thay thế được. Hạ bệ Hô Diên Vô Hận, không còn quan hồn, thêm vô số nhân tố khác tác động, sợ là Kiêu Kỵ Quân đệ nhất thiên hạ sẽ không còn tồn tại nữa. Việc này có quan hệ đến quốc lực nước Tề, không thể làm bậy. Thử hỏi, dưới tình huống như vậy, làm sao Hoàng đế có thể thả lỏng thân cận với Hô Diên gia? Chuyện kết thông gia là buộc phải làm! Lão đại và lão nhị Hô Diên gia đều đã đón dâu từ lâu, đương nhiên Hoàng đế đã nhìn trúng Hô Diên Uy. Mà đến giờ Hô Diên Uy cũng coi như trưởng thành rồi vẫn chưa có lão bà, không phải là vì không đủ điều kiện, mà là ai cũng hiểu, ai dám cướp nữ tế Hoàng đế vừa mắt chứ? Hai người có ngứa mắt với nhau cũng vô dụng. Hô Diên Uy ngươi mang ô danh thường lăn lộn điên rồ chốn thanh lâu cũng vô dụng. Hoàng đế sẽ không quan tâm đến chuyện này. Đại thế còn đó, đôi oan gia này sớm muộn gì cũng thân bất do kỷ mà phải hợp lại cùng nhau."
}