{
  "chapter_name": "Chương 1826: Ngươi không phải Giản Sơn Nguyệt",
  "content": "Phiêu Miểu Các có thể nói không tiếc bất cứ giá nào tập nã, trên căn bản đều chết rất thảm. Người tới thu lệnh bài thân phận, lại lần nữa gói kỹ quần áo, che lại trang phục Phiêu Miểu Các, sau đó mới hờ hững nói: “Làm phiền ba vị đi theo chúng ta một chuyến. Nguyên Tòng hỏi: “Xin hỏi tôn sứ tới vì chuyện gì? Người tới nói: “Đến thời điểm các ngươi tự nhiên sẽ biết. Trực tiếp đi về phía Ngụy Đa, dửng dưng ra tay, điểm lên người Ngụy Đa mấy cái, phong cấm pháp lực của Ngụy Đa, Ngụy Đa cũng không dám có chút phản kháng. Người tới lại đi về phía Nguyên Tòng, đồng dạng cấp tốc ra tay, phong cấm pháp lực của Nguyên Tòng, ánh mắt Nguyên Tòng lấp lóe, nhưng không phản kháng. Người tới lại đưa tay khoát lên vai Giả Vô Quần, thi pháp điều tra, phát hiện đích xác không phải tu sĩ, liền buông tay. Hạn chế hết tu sĩ, dường như đối phương cũng yên tâm, nghiêng đầu ra hiệu. “Đi thôi! Hắn trước tiên xoay người rời đi, mở ra đại môn, chờ ở cửa. Giả Vô Quần liếc nhìn Nguyên Tòng, Nguyên Tòng khẽ gật đầu, ra hiệu nghe đối phương. Ba người đi ra tiểu viện, chui vào xe ngựa. Màn xe thả xuống, phu xe thét to một tiếng, điều động xe ngựa ra đường hẻm, đi tới đầu đường, một đường rời đi, không để ý kinh thành phồn hoa, trực tiếp đi tới cửa thành. Lúc này là thời chiến, kiểm tra rất nghiêm, nhưng phu xe lộ ra lệnh bài thông hành, binh sĩ lập tức từ bỏ kiểm tra, trực tiếp cho đi. Ra khỏi thành, xe ngựa càng chạy càng nhanh, phu xe vung roi thúc giục, bánh xe run lợi hại, trong xe cũng càng ngày càng xóc nảy, pháp lực bị quản chế cần nắm chặt thành xe mới có thể ngồi vững vàng. Giả Vô Quần thỉnh thoảng kiểm tra thần sắc của nhân viên Phiêu Miểu Các, cân nhắc người Phiêu Miểu Các đến cùng vì chuyện gì. Ngụy Đa càng lơ ngơ, trong lòng hơi kinh hoảng. Nguyên Tòng hoài nghi là vì mình mà đến, nếu thật vì mình mà nói, chỉ đến hai người không khỏi không còn gì để nói, bởi vì không rõ Phiêu Miểu Các đến tột cùng có bố trí gì, hơn nữa đang ở trong kinh thành Tề quốc, người nhiều mắt tạp, không dám manh động. Cân nhắc một hồi lâu, Nguyên Tòng vẫn không nhịn được hỏi. “Tôn sứ triệu kiến, không biết vì chuyện gì? Nhân viên Phiêu Miểu Các lạnh lùng liếc mắt nhìn hắn. “Ngậm miệng, đừng nhiều lời! Nguyên Tòng, Giả Vô Quần, Ngụy Đa nhìn nhau, đều trầm mặc, trong lòng phỏng đoán, đều chờ kết quả cuối cùng xuất hiện. Xe ngựa chạy tới nửa canh giờ, người trong xe đột nhiên cảm giác xe ngựa giảm tốc độ, với cả quẹo phương hướng, thông qua rèm xe có thể nhìn thấy, xe ngựa rời khỏi quan đạo, tiến vào trong núi gồ ghề nhấp nhô. Lúc không cách nào tiến lên, xe ngựa quẹo vào một khe núi, có thể che chắn tầm mắt ở ngoại giới thì dừng lại. Màn xe hất lên, người kia nhảy ra ngoài hô: “Xuống xe! Người trong xe có thể nhìn thấy phu xe đã xuống xe, đang cảnh giác quan sát bốn phía. Ba người trong xe không thể không theo, từng cái từng cái lục tục xuống xe, đánh giá bốn phía. Ai biết còn không có phản ứng lại chuyện gì xảy ra, Nguyên Tòng đã bị người bắt được một cánh tay bay lên trời, một người khác thì xách Giả Vô Quần và Ngụy Đa bay vọt theo sát. Một đường phi hành, trong chốc lát liền trốn vào trong núi thẳm, cuối cùng rơi vào một sơn cốc yên lặng, ba người được buông ra. Ba người đánh giá hoàn cảnh trong sơn cốc, rõ ràng là địa phương ít dấu chân người, cũng không thấy người khác, chẳng biết vì sao lại mang bọn hắn đến nơi này. Mã phu chắp tay nhìn Giả Vô Quần. “Giả Vô Quần, Phiêu Miểu Các có chuyện hỏi ngươi, hỏi cái gì đáp cái đó, không được có bất kỳ ẩn giấu. Giả Vô Quần chắp tay gật đầu, biểu thị tuân lệnh. Mã phu hỏi: “Tấn quốc, Thất công chúa bức hôn Thiệu Bình Ba phải chăng là ngươi ở sau lưng xui khiến? Lời này vừa nói ra, ba người đều có chút ngoài ý muốn, mang tới bọn hắn nơi hẻo lánh này chỉ vì hỏi sự tình cỏn con kia? Ánh mắt Nguyên Tòng lấp loé, trong lòng hồ nghi, lẽ nào không phải vì mình? Giả Vô Quần sửng sốt, do dự một chút sau đó gật đầu. Mã phu hỏi: “Mục đích là gì? Giả Vô Quần chỉ chỉ miệng mình, lại chỉ chỉ Nguyên Tòng. Mã phu hiển nhiên biết tình huống của hắn, nên gật đầu đồng ý. Nguyên Tòng đi tới trước người Giả Vô Quần, cảm nhận được nội dung, nói thay: “Theo ta được biết, Phiêu Miểu Các sẽ không can dự sự tình thế tục. Mã phu bình tĩnh nói: “Cũng không phải can thiệp, mà là Phiêu Miểu Các theo thông lệ, chỉ vì nắm giữ tình huống, không cần nghĩ nhiều. Thì ra là như vậy, Giả Vô Quần gật đầu, cũng không dám ẩn giấu, biết bị Phiêu Miểu Các nhìn chằm chằm cũng không gạt được, bởi vì mục đích cuối cùng của sự tình vẫn sẽ tuôn ra, thời điểm này lừa dối mà nói, quay đầu lại không chỉ hắn không thoát thân được, chỉ sợ toàn bộ phủ Thừa tướng cũng sẽ bị liên lụy. Tay viết ở sau lưng Nguyên Tòng, đàng hoàng bàn giao mục đích. Mã phu nghe xong lại hỏi: “Nếu không thể bức tử Thiệu Bình Ba, bước kế tiếp ngươi chuẩn bị thế nào? Giả Vô Quần lại đàng hoàng bàn giao. Biết kết quả này, mã phu và một người khác nhìn nhau, lại hỏi: “Ngươi và Thiệu Bình Ba không thù không oán, vì sao hại hắn, người phương nào xúi giục? Giả Vô Quần: “Nam Châu Thương Triêu Tông! Trong lòng Ngụy Đa âm thầm hồ nghi, không phải Triệu Hùng Ca sao? Lẽ nào nói dối lừa gạt Phiêu Miểu Các? Mã phu kinh ngạc: “Lại dám ăn nói linh tinh, sao ngươi sẽ làm việc thay Thương Triêu Tông? Giả Vô Quần cười khổ, nói sự tình Thương Triêu Tông bí mật lừa gạt hắn ra. Nguyên Tòng không nhịn được quay đầu lại nhìn hắn, bây giờ mới biết Ngưu Hữu Đạo là làm sao gạt gia hỏa này ra. Hiểu rõ ngọn nguồn sự tình, mã phu dán mắt vào Nguyên Tòng, hỏi: “Ngươi là người phương nào? Nguyên Tòng trầm mặc, hắn là người phương nào, không thể nói! Bạch! Đối phương đột nhiên ra tay, kéo mặt nạ trên mặt Nguyên Tòng xuống, lộ ra chân dung, chính là Thái Thượng trưởng lão Chung Cốc Tử đã qua đời của Tử Kim Động! Cả người không già lọm khọm giống như trước, tinh khí thần trẻ lại không ít. Chỉ trong nháy mắt, trong mắt Nguyên Tòng lóe qua hung quang, hai mắt híp lại, nhanh chóng quan sát bốn phía. Mã phu sửng sốt, kinh ngạc nói: “Ta đã gặp qua Giản Sơn Nguyệt, ngươi không phải Giản Sơn Nguyệt, ngươi đến tột cùng là người phương nào? Không chỉ hắn, một vị khác cũng không biết Chung Cốc Tử. Chưa từng thấy cũng bình thường, Chung Cốc Tử là Thái Thượng trưởng lão của Tử Kim Động, bình thường vốn không quá dễ dàng lộ diện, huống chi sau đó trường kỳ trốn ở trong Quy Miên Các. Đừng nói bọn hắn, ngay cả Ngụy Đa và Giả Vô Quần cũng chưa từng thấy hắn, cũng không nhận thức. Nguyên Tòng không nói một lời, hít sâu một hơi, phía sau lưng dần dần cung lên. Mã phu nổi giận. “Xem ra là rượu mời không uống muốn uống rượu phạt, cần phải cho ngươi chút màu sắc mới bằng lòng nhận tội! Đột nhiên một trảo chụp tới vai Nguyên Tòng, muốn trừng phạt. Nguyên Tòng đột nhiên ưỡn ngực, một cổ khí tức khiếp người đẩy ra. Mã phu giật nảy cả mình, năm ngón tay chộp tới treo ở cách bả vai đối phương nửa tấc, nhưng khó có thể tiến thêm mảy may. Còn không phản ứng lại chuyện gì xảy ra, Nguyên Tòng vung tay, nhanh chóng đánh lên ngực hắn. Cạch! Mã phu bay ra ngoài, phun ra một ngụm máu tươi, đánh vào vách núi không ngừng thổ huyết, đã khó có thể động đậy. “Ngươi... Một nhân viên Phiêu Miểu Các khác giật nảy cả mình, mình tự tay cấm chế đối phương, chuyện gì xảy ra? Hắn rất nhanh ý thức được không ổn, thực lực của đối phương quá cường hãn, đồng bọn ở trước mặt đối phương không có lực chống đỡ, bản thân sao có thể là đối thủ, cấp tốc lắc mình bỏ chạy. Năm ngón tay Nguyên Tòng nắm vào trong hư không một cái, mặt nạ trở về, bóng người biến mất. Người kia còn chưa chạy ra sơn cốc, đã hét thảm một tiếng ở giữa không trung, đơn trảo của Nguyên Tòng dễ dàng phá cương khí hộ thể của hắn, giống như diều hâu vồ gà, năm ngón tay c ắm vào sau lưng, trực tiếp bóp lấy xương sống đối phương. Bóng người lăng không lắc mình về chỗ cũ, làm Ngụy Đa hít vào một ngụm khí lạnh. Cọt kẹt! Nguyên Tòng bóp nát xương sống trên tay, tiện tay ném mạnh đối phương xuống đất, cấp tốc liếc nhìn bốn phía. Giả Vô Quần kinh ngạc đến ngây người."
}