{
  "chapter_name": "Chương 1628: Hàng nhái Vô Lượng Quả (2)",
  "content": "Ngưu Hữu Đạo chắp tay phía sau, cơ hồ là lấy phương thức rẽ chân thẳng cứng hành tẩu, tận lực che giấu dị thường, chậm rãi đi mấy bước. “Hắn dám làm như vậy, khẳng định là tìm được cơ hội. Hắc Vân nói: “Lấy loại phương thức này mang đồ vật vào Vô Lượng Viên, khó tránh khỏi có chút khó bề tưởng tượng, lẽ nào ngươi không nghi ngờ trong đó sẽ có vấn đề gì sao? Ngưu Hữu Đạo nói: “Ngươi hoài nghi cái gì? Hắc Vân nói: “Hắn có thể đã bán ngươi hay không, cho nên mới dám lấy loại phương thức này mang đồ vật vào. Ngưu Hữu Đạo trầm mặc, sau đó chậm rãi lắc đầu: “Loại khả năng này không lớn. Thật muốn bán ta, Phiêu Miểu Các đã sớm động thủ. Coi như có người muốn biết rõ ta lấy phương thức gì trộm Vô Lượng Quả, cũng sẽ không để hắn lấy loại phương thức này mang đồ vật vào, sẽ lấy phương thức khác chặt chẽ phối hợp, sẽ không đánh rắn động cỏ. “Ngao Phong này ta tiếp xúc mấy lần, ta có hiểu biết, hắn còn không rõ ràng kế hoạch cụ thể của ta, đối với hắn mà nói, chỉ cần còn có hi vọng thành công, chí ít sẽ trước tiên nhìn xem tình huống lại nói. Sớm bán ta, muộn bán ta, kết quả không có gì khác biệt, chỉ cần còn có hy vọng, hắn sẽ ngắm nhìn, trừ khi triệt để không nhìn thấy hy vọng, mới có khả năng bán ta. “Lần này, ta cơ bản có thể kết luận hắn là lâm thời nảy lòng tham. Nói cho cùng hắn quen thuộc tình huống nội bộ của Vô Lượng Viên hơn chúng ta, do hắn tự mình quyết định thời điểm nào động thủ cũng không có gì sai. Ta hiện tại lo lắng là, sau khi Vô Lượng Viên đóng kín, thám tử không nhìn thấy tình huống bên trong... Nói đến đây, cúi đầu nhìn hạ bàn, lại thử nghiệm đi mấy bước. “Chỉ cần đi lại, sẽ bị nhìn ra đầu mối, cũng không biết hắn có thể lừa qua được hay không. Hắn đã dám làm, ta hy vọng hắn có phương pháp qua được. Ngẩng đầu nhìn Hồ tộc dặn dò: “Để thám tử chú ý quan sát động tĩnh ra vào của Vô Lượng Viên, đợi lần sau Ngao Phong trực ban, chú ý hắn phải chăng có dị thường. Cũng truyền qua tin tức, ta muốn hắn giải thích cặn kẽ cử chỉ mạo hiểm lần này. Hắc Vân gật đầu. Ầm một tiếng, đồ vật háng dưới Ngưu Hữu Đạo rơi xuống đất, hấp dẫn tất cả mọi người chú ý, Ngưu Hữu Đạo cũng đá một cước. Nếu sớm biết Ngao Phong là lấy loại phương thức này mang đồ vật vào, hắn sẽ nghĩ biện pháp tiến hành giám định năm cái xương sọ, phân biệt ra ba cái mà nói, thể tích sẽ nhỏ hơn rất nhiều, mang vào càng an toàn. Nhưng trước đó không biết, vì bớt đi phiền phức, hắn trực tiếp đưa hết qua. Có chút sự tình vốn là ngoài ý muốn, hiện tại nghĩ nhiều cũng vô dụng, chỉ có thể chờ tình huống bên Vô Lượng Viên. “Tộc trưởng! Ngoài động có hai trưởng lão Hồ tộc nhanh chân đi tới. Hắc Vân hỏi: “Mang đồ vật tới chưa? “Ở đây. Hai vị trưởng lão đường dài bôn ba quay về cởi xuống bao vải, mở ra, chỉ thấy trong mỗi bọc có một tảng đá lớn. Đùng đùng, hai tảng đá bị đập ra, lập tức có tia sáng màu đỏ nhu hòa tỏa ra, mười hạt châu to như nắm tay màu đỏ lăn ra. Hai vị trưởng lão nhặt mười hạt châu lên dâng, Hắc Vân không có tiếp nhận, nhìn Ngưu Hữu Đạo hỏi: “Đồ vật đến rồi, làm gì đây? Ngưu Hữu Đạo cầm lấy kiểm tra, đột nhiên thi pháp sờ một cái, két, hạt châu vỡ vụn ra. Mọi người kinh ngạc, không biết vì sao hắn phá hủy đồ vật khổ cực mới lấy được. Thấy hạt châu phá nát, hồng quang toả ra ảnh hưởng cũng không lớn, Ngưu Hữu Đạo khẽ vuốt cằm, dường như tương đối hài lòng, sau đó đi tới bên cạnh bàn đá, ra hiệu thả hạt châu ở trên bàn. Đồ vật đủ, Ngưu Hữu Đạo đưa tay vào trong áo lấy ra một bao bố, mở ra, là một vài dao bào gần nhất hắn tự tay chế tác. “Ngươi này là muốn làm gì? Hắc Vân hiếu kỳ. Ngưu Hữu Đạo không có giải thích, mà cắt một khúc gỗ, ngồi bên cạnh bàn đá, dùng dao bào tước tước, sau khi tước ra đường nét đại khái, lại cầm đao điêu khắc, cấp tốc điêu khắc lên. Không bao lâu, một đồ vật to bằng nắm tay, giống như trái tim, mặt ngoài thô ráp được điêu khắc ra. Không xong, Ngưu Hữu Đạo tiếp tục lấy đao thi pháp đào trống nội bộ tượng gỗ. Sau khi hoàn công, Ngưu Hữu Đạo lấy mảnh vỡ bảo châu bị bóp nát, ném vào trong tượng gỗ. Dù vách ngăn trong tượng gỗ đã bào rất mỏng, nhưng nội bộ tỏa ra hồng quang y nguyên không thể để hắn thoả mãn. Đùng! Tượng gỗ bị Ngưu Hữu Đạo bóp nát. Chỉ thấy Ngưu Hữu Đạo lại tìm ở trong đống ngọc thạch, cầm một viên to nhỏ thích hợp, hình thức chế tạo giống như tượng gỗ. Sau khi làm ra đồ vật, lại ném mảnh vỡ bảo châu vào kiểm tra tính thấu quang, tốt hơn tượng gỗ nhiều, nhưng màu sắc không thể để hắn thoả mãn. Đùng! Lại bị hắn bóp nát. Cuối cùng lấy nhựa cây đến, lần này hắn không có trực tiếp điêu khắc, mà thi pháp đun mềm, sau đó cấp tốc nhào nặn. Nặn nhựa cây ra hình dạng đại khái, lại lần nữa tập trung mảnh vỡ bảo châu vào kiểm tra tính thấu quang. Kết quả làm hắn nhíu mày, hiển nhiên còn không có thỏa mãn. Tỉ mỉ cân nhắc đồ vật trong tay một lúc, Ngưu Hữu Đạo đứng dậy nhìn chung quanh, bốc một nắm đất để ở trong lòng bàn tay quan sát. Không thỏa mãn, tiện tay tung đất trong tay, đứng lên đi ra ngoài động, mới vừa đi tới hành lang, bỗng dừng bước, quay đầu nhìn chằm chằm vách đá. Ầm! Hắn bỗng nhiên vỗ lên vách đá một chưởng, làm hang động vang ong ong, năm ngón tay trảo một cái, bụi đá tới tay. Lần nữa trở lại bên cạnh bàn ngồi xuống, nhựa cây bị hắn thi pháp làm mềm, sau đó trộn bụi đá vào nhào nặn. Đợi hai loại đồ vật hỗn hợp đồng đều, Ngưu Hữu Đạo lại nặn ra đường nét, ném mảnh vỡ bảo châu vào kiểm tra. Lúc này, trên mặt hắn rốt cục lộ ra nụ cười, đưa tay nắm dao nhỏ, cứ như vậy tỉ mỉ cẩn thận điêu khắc. Đợi thành phẩm xuất hiện, ngoại hình có thể nói là giống Vô Lượng Quả như đúc. Đám người Hắc Vân vây xem đã nhìn ra đầu mối, thằng này là làm giả Vô Lượng Quả! Nhưng thành phẩm không thể để Ngưu Hữu Đạo thoả mãn, quang cảm không được, không có thần vận như Vô Lượng Quả, như là một trái tim có thể khiêu động. “Chuẩn bị nước đến! Ngưu Hữu Đạo hô lên một tiếng. “Nhanh đi! Hắc Vân lập tức nghiêng đầu ra hiệu. Một tên trưởng lão cấp tốc rời đi. Ngưu Hữu Đạo thì lại đổ mảnh vỡ bảo châu ra, đục cái lỗ nhỏ, từ trên y phục kéo ra một sợi tơ cột lấy mảnh vỡ bảo châu. Nước được mang tới, Ngưu Hữu Đạo nhận ấm nước, bắt đầu đổ nước vào trong Vô Lượng Quả giả. Sau đó nhét mảnh vỡ bảo châu có treo sợi tơ vào lại, tỉ mỉ nhìn tính thấu ánh sáng, Ngưu Hữu Đạo nở nụ cười, cẩn thận thi pháp dung hợp. Đợi triệt để phong kín, Ngưu Hữu Đạo lại lấy đao cẩn thận điêu khắc, hoàn thiện hàng giả. Hoàn công, thả đao khắc xuống, Ngưu Hữu Đạo tiện tay ném hàng giả ra ngoài, cười nói: “Xem xem như thế nào. Hắc Vân tiếp tới tay, nắm ở trong tay nhìn nhìn, mọi người đều trợn mắt ngoác mồm. Ngược lại không phải bọn hắn gặp qua Vô Lượng Quả, đời Hồ tộc này chưa từng thấy qua, làm bọn hắn trố mắt ngoác mồm là đồ vật này cực kỳ sống động. Mặt ngoài lồi lõm, trong khe mơ hồ có hồng quang chảy ra, ở dưới quang cảm biến hóa, vật này như đang hô hấp, giống như trái tim khiêu động. Hắc Vân cầm nó có thể cảm giác được vẻ kỳ diệu này vì sao mà ra, hắn có thể cảm giác được mảnh vỡ bảo châu bên trong đang di động, tia sáng dường như hô hấp kia chính là bởi vì mảnh vỡ bảo châu lay động ở trong nước, để người sản sinh ra ảo giác. Lại nhìn chạm trổ trên hàng giả, nhìn như thô ráp, mỗi một điểm thô ráp trên thực tế là người cố ý điêu khắc ra, tay nghề tinh xảo làm Hắc Vân thở dài nói: “Ngưu Hữu Đạo, không nghĩ tới ngươi còn có tay nghề như vậy. Ngưu Hữu Đạo cười ha ha nói: “Từng có lúc cảm thấy hứng thú với hàng giả, tài mọn mà thôi, có thể nhập pháp nhãn của ngài chứ? Hắc Vân nói: “Đồ vật là làm không tệ, nhưng ngươi hỏi chúng ta có được hay không vô dụng, chúng ta chưa từng thấy bộ dạng của Vô Lượng Quả, đến tột cùng có giống hay không, trong lòng ngươi phải hiểu rõ mới được. Ngưu Hữu Đạo nói: “Chỉ cần không đứng gần cầm lên tay xem, ở bề ngoài hẳn là có thể lấy giả đánh tráo. Lời nói không khiêm tốn, ở phương diện này, ta là hành gia! Hắc Vân nâng đồ vật trong tay quơ quơ."
}