{
  "chapter_name": "Chương 376: Giao Long Khiếu Nguyệt",
  "content": "Hắc Mẫu Đơn: “Đạo gia, có Lệnh Hồ Thu ở đây, Đại Thiện sơn thực sự không dám làm loạn đâu.” Ngưu Hữu Đạo đưa lưng về phía nàng nói: “Cho dù không có Lệnh Hồ Thu, Đại Thiện sơn cũng sẽ không dám làm loạn với ta. Không nói đến chuyện của ta với Hoàng Liệt ở Băng Tuyết các, Đại Thiện sơn cũng sẽ không vì thù riêng của Thiệu Bình Ba mà nhớ mãi không quên. Đổi lại là Thiên Ngọc môn cũng sẽ không vì thù riêng của vương gia mà giày vò. Những môi phái đó, không thực sự đụng chạm đến lợi ích của bọn hắn bọn hắn sẽ không đi rước chuyện phiền phức linh tinh đâu. Huống hồ như cô đã nói, Đại Thiện sơn ít nhiều cũng phải cho hắn chút thể diện. Hắc Mẫu Đơn lại khẽ giật mình, nàng cứ nghĩ Đạo gia bày bố để ứng phó Đại Thiện sơn, không ngờ không phải Đại Thiện sơn, nàng không khỏi hỏi: “Vậy khách Đạo gia nói là ai?” Ngưu Hữu Đạo: “Vẫn là câu nói kia, ta lo lắng thế lực thần bí kia sẽ ra tay giúp hắn. Đại Thiện sơn cũng không dám vọng động, khả năng Thiệu Bình Ba dùng các thế lực nhỏ khác ra tay rất thấp vì khả năng đắc thủ không lớn. Hắn đã từng thua thiệt trong tay ta nên sẽ không dễ dàng làm những chuyện chưa nắm chắc đâu.” “Cho nên, chỉ cần có khách đến, khả năng rất lớn là thế lực thần bí kia. Thế lực thần bí kia nếu thật sự giúp hắn làm loại chuyện này, chuyện chiến mã càng không cần phải nói, thế lực thần bí kia hẳn cũng sẽ tham dự... Sai rồi, không phải hẳn là, mà chắc chắn! Chiến mã cực kỳ quan trọng với Thiệu Bình Ba, cái giá thất bại rất lớn!” Nói đến đây, hắn cười lạnh một tiếng: “Không biết những kẻ bên cạnh Thiệu Bình Ba này là ai, địch tối ta sáng, ta sẽ rất bị động! Ngỗng qua lưu tiếng, người qua lưu vết, nếu đối phương án binh bất động, ngay cả kẻ địch là ai ta cũng không biết, ta sẽ không có chỗ ra tay, chỉ cần đối phương có hành động thì chắc chắn sẽ để lại dấu vết. Ta muốn xem thử rốt cuộc thế lực thần bí kia là những kẻ nào!” Hắc Mẫu Đơn: “Quan hệ giao thiệp của Lệnh Hồ Thu thật sự rất có thể làm đối phương kiêng kỵ.” Ngưu Hữu Đạo đưa lưng về phía nàng lắc đầu: “Lệnh Hồ Thu cũng không đến mức khiến thế lực thần bí kia cũng kiêng kỵ đâu.” Hắc Mẫu Đơn thắc mắc: “Sao biết được?” Ngưu Hữu Đạo im lặng không đáp, trong lòng hắn biết rõ, thể diện Lệnh Hồ Thu chưa đến mức không gì không làm được, có lẽ là còn có sức ảnh hưởng với Đại Thiện sơn, nhưng đối với thế lực có thể tùy tiện sử dụng ba tọa kỵ phi cầm mà nói, chỉ nói là có chỗ cắm dùi ở Phiêu Miễu Các vẫn chưa đủ, chưa chắc người ta đã để loại lái buôn như Lệnh Hồ Thu này vào mắt chứ càng không cần nói tới kiêng kỵ. Thấy hắn không nói nguyên nhân, Hắc Mẫu Đơn là người bên cạnh mà nói có nhiệm vụ đưa ra ý kiến tham khảo, nàng nhắc nhở: “Đạo gia, người đừng quên, người cũng biết chiến mã cực kỳ quan trọng với Thiệu Bình Ba, giờ chuyện chiến mã mới là khẩn thiết, nói không chừng tinh lực chủ yếu của Thiệu Bình Ba cũng đang dồn ở chiến mã, tạm sẽ không phân tâm đối phó người.” Ngưu Hữu Đạo xoay người sang thở dài: “Hắn muốn diệt trừ ta là tất nhiên, ta ẩn nấp hơn năm nay không lộ diện, hắn mãi chưa tìm thấy cơ hội hạ thủ, vất vả lắm ta mới xuất hiện một lần, một khi ẩn nấp một lần nữa, hắn muốn tìm cơ hội ra tay chỉ e không biết phải chờ tới năm nào tháng nào, hắn có thể không quan tâm sao?” “Ta có thể chú ý đến bên Bắc Châu, sao hắn không thể chú ý đến quận Thanh Sơn. Ta không tin hắn không thể cắm tai mắt ở quận Thanh Sơn. Ta cố ý đi dạo trong thành, ta không tin hắn không biết ta rời núi rồi.” “Sở dĩ trên đường đi ta không vội vàng, sở dĩ đang chờ khách đến, chính là muốn xem thử thế lực thần bí kia là ai. Nếu trong lòng không hiểu được ngọn nguồn, chúng ta muốn hành sự ở Tề quốc sẽ khó khăn chồng chất. Thế lực thần bí ẩn nấp phía sau bất cứ lúc nào cũng có thể ra tay với ngươi, chuyện sẽ càng phiền phức hơn... Cuối cùng hắn thở dài một tiếng. Hắc Mẫu Đơn có thể phát hiện hắn trông bình tĩnh nhưng thực ra rất lo lắng. Nghe hắn nói vậy nàng hơi hiểu ra dụng tâm lương khổ hắn bố trí khi rời núi, cũng hiểu chuyện Đạo gia kiếm chiến mã còn khó khăn, nguy hiểm hơn Thiên Ngọc môn. Trong lòng nàng không khỏi lo lắng theo. “Thu dọn chút đi.” Ngưu Hữu Đạo giao mật tín sau lưng cho nàng đồng thời chỉ chỉ địa đồ. Hắc Mẫu Đơn lập tức tiêu hủy mật tín, địa đồ ký hiểu đường thủy cũng phải xử lý sạch sẽ. “Gừ... gừ... gừ...” Đúng lúc này ba tiếng gầm rít vang vọng bên ngoài, âm thanh không lớn lắm nhưng rất có lực xuyên thấu, giống như muốn xuyên thủng chín tầng mây. Hai người nhìn nhau nhanh chóng vọt đến trước cửa sổ nhìn ra xa. Ánh trăng như thủy ngân chiếu xuống Vô Biên các cũng khiến sóng nước trong hồ lấp loán, nhìn về phía phát ra tiếng gầm thì thấy trên mặt nước xuất hiện ba cây cột hai lớn một nhỏ đang quẩy lên gợn sóng trên mặt nước. Hai cơ thể lớn như hai cây già tráng kiện mạnh mẽ, cơ thể nhỏ nhỏ hơn cơ thể lớn một nữa. Cơ thể được bao phủ lân giáp dưới ánh trắng lóe lên tia sáng giống như vầng sáng mông lung đang bao trùm. Động tác có vẻ như đang ngửa mặt lên trời gào thét với ánh trăng, giao long khiếu nguyệt! Tiếc là ở trung tâm hồ khoảng cách hơi xa, lại thêm là ban đêm cộng thêm ánh trăng chiếu xuống nước khúc xạ sáng tối nên căn bản không nhìn rõ bộ dạng. Ngưu Hữu Đạo vung tay lên, đang định chỉ huy nguyệt điệp bay tới chiếu sáng để nhìn cho rõ hơn. Ai nghĩ đã có người không kịp chờ đợi, trên một cầu đá bắt ngang qua đã có người chỉ huy nguyệt điệp nhanh chóng bay tới. Ngay lúc nguyệt điệp sắp đến gần thì soạt một tiếng cực lớn, trong nước vẩy ra một cái đuôi lớn, mặc dù đuôi lớn nhưng tốc độ cực kỳ nhanh chóng, vừa lóe lên đã trực tiếp đập cho nguyệt điệp kia biến mất. “Haha...” Bên ngoài lập tức truyền đến những tiếng cười nhạo. Ngưu Hữu Đạo sững sờ, không thể không dằn nguyệt điệp của mình lại. “Gừ... Gừ... Gừ...” Trên mặt hồ lại là ba tiếng rồng ngâm, tiếp tục kéo dài hấp dẫn ánh mắt của đám người. Dưới ánh mắt của bao người, ba con giao long lắc đầu ra khỏi nước chậm rãi chìm xuống cuối cùng hoàn toàn biến mất trong mặt nước cuồn suộn sóng quang. Lệnh Hồ Thu cũng đang đứng trước cửa sổ ngắm cười haha, khi ngẩng đầu nhìn về phía trăng sáng giữa trời đêm, bên ngoài lại vang lên tiếng đập cửa “cộc cộc”. Hồng Tụ đi mở cửa, chỉ thấy ngoài cửa xuất hiện một hán tử phúc hậu, mở miệng liền hỏi: “Lệnh Hồ tiên sinh có đó không?” Hồng Tụ nghi ngờ nói: “Ngươi là?” Hán tử phúc hậu không kiêu ngạo không tự ti nói: “Hỏa kế Khí Vân tông, Phiền chưởng quỹ của chúng ta và Lệnh Hồ tiên sinh là chỗ quen biết cũ, nghe nói Lệnh Hồ tiên sinh tới, sai ta tới bái kiến.” “Chờ một lát!” Hồng Tụ khách khí một tiếng, không dám thất lễ với người của Khí Vân tông, nhanh chóng xoay người đi thông báo cho Lệnh Hồ Thu. Lệnh Hồ Thu không lo lắng gì, ở đây không sợ có kẻ làm loạn, vội nói: “Cho mời.” Hán tử phúc hậu rất nhanh được mời vào: “Lý Chân hỏa kế cửa hàng Khí Vân tông gặp qua Lệnh Hồ tiên sinh.” “Lý Chân?” Lệnh Hồ Thu đánh giá từ trên xuống nói: “Trông có vẻ hơi lạ mặt, hình như lúc trước ở cửa hàng Khí Vân tông chưa từng gặp ngươi.” Hán tử phúc hậu Lý Chân cười nói: “Ta ở đây đã rất nhiều năm cũng chưa từng thấy tiên sinh tới.” “Có thể là vừa vặn không gặp.” Lệnh Hồ Thu cười ha ha, thực ra đã rất nhiều năm rồi y của chưa tới đây, những lời ban nãy chỉ là thăm dò, nếu vừa gặp đã nói chưa từng gặp đối phương lại trả lời kiểu vừa mới đến thì mới thật sự là có vấn đề. Y cười hỏi: “Phiền chưởng quỹ có phân phó gì sao?” Lý Chân nói: “Chưởng quỹ mời Lệnh Hồ tiên sinh di giá đến cửa hàng, có chuyện quan trọng cần thương lượng với tiên sinh.” Lệnh Hồ Thu do dự một chút, hỏi: “Chuyện gì?” Lý Chân lắc đầu: “Cái đó ta không biết, chuyện chưởng quỹ không nói ta cũng không tiện hỏi nhiều, tiên sinh cứ đi tự nhiên sẽ biết.” Lệnh Hồ Thu khẽ gật đầu, chưởng môn Khí Vân tông là người có chỗ cắm dùi trong Phiễu Miễu Các, người Khí Vân tông đưa lời mời y không thể không đi."
}