{
  "chapter_name": "Chương 98: Hạc Giữa Bầy Gà",
  "content": "Viên Cương đáp: “Lão ta nói bị ta đả thương, phối ít thuốc để bôi... Nhưng thật ra chính là tương dùng để làm gia vị của phòng bếp, tới gần là có thể ngửi được mùi tương. Ngưu Hữu Đạo nghe xong vui vẻ nói: “Ý thức nguy hiểm của lão già này mạnh thật, nhưng lại thiếu phóng khoáng một chút, có cái gì không dám nhận chứ.” Viên Cương ngoài miệng không lên tiếng, trong lòng cũng hiểu, cũng coi như đã quen. Yêu gấu kia có vẻ trung hậu thực ra rất gian xảo, đã sớm ý thức được nguy hiểm, cạo râu ria nói là ưng thuận hoành nguyện của Nam Sơn tự không vui không để râu, mượn quần áo thân vệ nói là quần áo của lão bị rách không có quần áo, bôi tương lên mặt nói là bị đánh bôi thuốc. Muốn tránh bị Phượng Nhược Nam tính sổ lại muốn dùng diện mạo trung hậu thành thực lừa gạt bên này. Nếu không phải được Đạo gia nhắc nhở hắn ta luôn âm thầm chú ý quan sát thì chắc cũng bị yêu quái này gạt rồi. Còn về yêu gấu này vì sao lại thể hiện diện mạo trung hậu thành thật cho bên này, chỉ cần nghĩ là có thể đoán ra, có lẽ muốn tê liệt sự cảnh giác của bên này, tìm cơ hội bỏ trốn. Viên Cương chờ xem, xem thử yêu gấu này còn có thể chơi ra trò gì nữa, xem thử lão ta làm thế nào để mang hai mươi tên hòa thượng cùng chạy trốn. Nói đến điểm này, thực ra tới giờ Viên Cương không hề phản cảm đối với Viên Phương mà còn có chút thích thú. Lúc trước hắn ta đã thử thăm dò, cho Viên Phương cơ hội bỏ trốn nhưng giữ đám hòa thượng Nam Sơn tự kia không thả. Kết quả Viên Phương không thừa cơ hội chạy trốn một mình, sau khi ra ngoài mua đồ thì lại ngoan ngoãn trở về. Về sau, Viên Cương cũng ý thức được những hòa thượng kia vì sao ở Nam Sơn tự rõ ràng có thể bỏ lại Viên Phương nhưng không làm vậy, một mực theo Viên Phương mạo hiểm. Hắn ta biết Viên Phương không phải người tốt lành gì nhưng thực sự vẫn có chỗ đáng khen. Người trong giang hồ đúng nghĩa đều biết, dụ hoặc vô số sinh sinh tử tử cần nương tựa, đối mặt minh thương ám tiễn lưng tựa huynh đệ, không có gì vô giá hơn hai chữ “nghĩa khí”, bởi vậy trên giang hồ có câu chuyện xưa, nghĩa khí thiên thu! Cho nên trong lòng hắn ta công nhận lời của Đạo gia, yêu gấu này ngoại trì nhân sinh quan, giá trị quan có chút vấn đề, nội tình không tệ lắm, là một nhân tài có thể bồi đắp, có thể dẫn dắt đi cùng. Đám người Thương Triều Tông dĩ nhiên cũng chú ý đến dị thường bên Phượng Nhược Nam, có điều không rõ là đang tìm cái gì... Ầm ầm! Trên trời một tiếng sấm rền. Trời không được đẹp, lúc vừa rời khỏi quận thành mặt trời còn chói chang, chưa đi được nửa ngày đã bị mây đen bao phủ, sau đó là tiếng sấm rền, những giọt mưa lớn bằng hạt đậu bắt đầu rơi xuống, càng ngày càng dày đặc, một trận mưa rào kéo đến. Đội ngũ kỵ hành lập tức tăng tốc, phi nước đại trong mưa chạy tới dịch trạm kế tiếp, vì đồ quân nhu không tùy hành, các loại lều vải đều chưa mang tới, có điều dịch trạm dọc đường đều đã có chuẩn bị. Viên Phương trong mưa to lúc đầu còn có thể thi pháp chống cự, không cho những hạt mưa đến sát người, nhưng kiên trì chưa được bao lâu, dưới cơn mưa liên miên không dứt, pháp lực không thể nào chịu nổi cơn mưa bất tuyệt này, bất đắc dĩ chịu tẩy lễ của lão thiên gia. Mắt thấy đã sắp đến dịch trạm, nó đã nằm ngay trước mắt. Mưa to đến nhanh đi cũng nhanh, đảo mắt mây đen đã rời đi, trôi về nơi khá. Viên Phương trên lưng ngựa ngẩng đầu nhìn bầu trời xanh lam trong vắt, tự lẩm bẩm một tiếng: “Phật Tổ ơi!” Dịch trạm quận Quảng Nghĩa triều đình đã không còn phát huy tác dụng mà đã thuộc về quyền sử dụng của Phượng Lăng Ba. Dịch trạm đã nhận được khoái báo của dịch trạm trước, biết nhóm Phượng Nhược Nam sắp đến đây, thấy mưa to rơi xuống, toàn thể người trong dịch trạm lập tức xuất động, dựng lều vải bên ngoài. Dịch trạm nơi này cũng biết, dưới tình huống bình thường, nhóm Phượng Nhược Nam hẳn sẽ không ngừng lại ở đây, lần này mưa thì cũng chưa biết chừng. Có điều còn chưa dựng được mấy lều vải trời đã quang rồi. Sở dĩ phải dựng lều vải là vì không gian có hạn, không chứa được hơn nghìn nhân mã. Những nhân vật quan trọng như Phượng Nhược Nam có phòng để ở, quân tốt bên dưới không thể nào vào ở hết được. Phượng Nhược Nam sắp tới, dù người trong dịch trạm bình thường lười nhác thì lúc này cũng không dám qua loa, làm không khéo có khi sẽ phải rơi đầu. Thấy tạnh mưa, dịch trưởng lập tức dặn dò người bên dưới nấu canh gừng. Mặc dù đã là mùa xuân ấm áp nhưng mưa xuân rơi ướt vẫn khiến người ta cảm thấy lạnh lẽo, lại thêm ngồi trên lưng ngựa đón gió. Quả nhiên, dịch trưởng vừa mới dặn dò chưa bao lâu, tiếng bước chân rầm rập truyền đến, một nhóm nhân mã lớn từ xa đến gần, tiếng hí của tuấn mã bắt đầu liên tục bên ngoài, đội ngũ kỵ hành đã giảm tốc độ đứng bên ngoài, mười mấy kỵ binh dẫn đầu xông vào kiểm tra. Phượng Nhược Nam không mặc chiến giáp, một thân nữ trang, trang phục bị ướt đẫm dính sát vào người, cho dù cơ thể nàng ta cường tráng nhưng vẫn không thiếu những đường cong uyển chuyển nữ tính, mặc dù uyển chuyển cỡ lớn nhưng vẫn rất đáng chú ý. Văn Tâm đã dùng áo choàng trùm lại cho nàng ta. Phượng Nhược Nam cũng không vội vã tiến vào dịch trạm, là một tướng lĩnh ưu tú, phản ứng đầu tiên của nàng ta là xem xét sau cơn mưa to ập đến có ảnh hưởng gì đến nhân mã dưới trướng không. Vừa xoay tọa kỵ lại, Phượng Nhược Nam liền không kìm được hít hít. Nàng ta ngửi thấy một mùi hôi thối, ánh mắt liền tìm kiếm trong đám người. Lúc đi đường có gió thổi không cảm giác được, giờ dừng lại, không ít người đều ngửi thấy mùi này, lần lượt, ánh mắt của những người ngửi được đều dần tập trung về phía Viên Phương. Trong lòng Viên Phương khóc thầm, tương bôi lên da lúc khô thì không có gì, bị mưa tạt như vậy lập tức dậy mùi. Màu đen trên mặt toàn bộ đều chảy xuống quần áo dưới cổ, hình tượng đặc biệt này thật sự quá chói mắt, quả thực là hạc giữa bầy gà, muốn không bị người khác chú ý tới cũng khó. Chính bản thân lão ta cũng nghĩ mình thông minh quá bị thông minh hại, không bôi tương chưa hẳn người ta đã chú ý tới. Mặc dù Viên Phương biết chuyện này chỉ có thể giấu diếm nhất thời, không thể gạt được một thế, sớm muộn muốn bị bắt nhưng lão ta chỉ nghĩ cách để cố gắng trì hoãn hậu quả kia, nói không chừng có thể sớm tìm ra cơ hội mang theo chúng tăng thoát thân, sau đó chờ người bị hại hết cơn giận thì sẽ không truy cứu nữa. Điều duy nhất lão tiếc nuối là trước khi làm việc này cân nhắc không chu toàn, nhìn thấy Thương Triều Tông động phòng bị đánh, lão ta mới ý thức được phiền phức của mình. Vương phi này quá mạnh mẽ, vương gia cũng không hàng phục được! Vương phi động phòng dám đánh vương gia, ngẫm lại vẫn còn thấy sợ. Thực ra cái này cũng không thể trách lão ta cân nhắc không chu toàn, lão bị ép lôi đến đây từ Nam Sơn tự, tình hình thế nào cũng không biết, không thể nào đưa ra phán đoán chính xác, bằng không lúc ấy khi hành sự đã không để lộ khuôn mặt thật rồi. Ánh mắt Phượng Nhược Nam nhìn chằm chằm lão ta một lúc, quay đầu lại hỏi nói: “Là lão già đó sao?” Sau khi Văn Tâm, Văn Lệ quan sát tỉ mỉ xong cũng không dám xác nhận, không chỉ là vì vấn đề râu ria và vì lúc đó lão đầu râu bạc mặt mũi sưng vù. Thật sự sau khi xảy ra chuyện, Viên Phương lập tức cạo râu, lại trốn vào trong phòng tranh thủ thời gian thi pháp vận công, cố gắng lưu thông máu ứ khiến cho mặt cũ đổi sắc mới. “Đôi mwUDoẈắt hơi giống...” Văn Tâm, Văn Lệ thầm thì nói, không dám chắc chắn. Bọn Thương Triều Tông thấy hơi kỳ quái, kỳ quái Phượng Nhược Nam nhìn chằm chằm Viên Phương làm cái gì? Có điều Viên Phương cố gắng cạo râu rồi tình huống sau khi bị dầm mưa cũng làm cho bọn hắn sinh nghi, đang làm cái quỷ gì vậy? Viên Cương biết chuyện nên mặt không đổi sắc, Ngưu Hữu Đạo thì nhếch môi vui vẻ, còn cố ý lớn tiếng kêu một câu: “Lão Hùng, bộ râu trắng của ngươi sao lại cạo vậy? Toàn thân bị nhuộm đen là như thế nào?”"
}