{
  "chapter_name": "Chương 1167: Muội luôn cảm thấy huynh ấy vì muội mà đến",
  "content": "Thương Thục Thanh có vẻ khó xử: “Ca, tại sao ca lại vội vã gả muội đi vậy? Có phải chê muội ở nhà chướng mắt?” “Muội... làm càn!” Thương Triều Tông giận tím mặt, vung cánh tay của nàng ra. “Vương gia, Vương gia...” Lam Nhược Đình vội bước lên, chen chính giữa hai người, kéo tay Thương Triều Tông ra. Thương Triều Tông tức giận vô cùng, chỉ vào Thương Thục Thanh: “Hôn nhân đại sự phải tuân theo lệnh của phụ mẫu. Phụ mẫu không có ở đây, huynh trưởng có thể thay muội làm chủ. Việc ngày hôm nay, muội không đồng ý cũng phải đồng ý.” Thương Thục Thanh nói: “Ca nói việc này ca không bức bách muội, ca nói chuyện mà không giữ lời sao?” Thương Triều Tông quát: “Ta đang bức muội sao? Ta chỉ muốn tốt cho muội. Lý Dạ đã lên tiếng như thế, muội phải nên vui mừng mới đúng. Còn có người nào thích hợp với muội hơn Lý Dạ?” Thương Thục Thanh nói: “Ca, muội đã nói muội không gả cho ai hết. Ca không nên bức muội, nếu bức muội, muội sẽ bỏ đi.” “Muội đi?” Thương Triều Tông trừng mắt: “Trong thời loạn thế này, muội có thể đi đâu? Muội chán sống rồi sao?” Thương Thục Thanh đáp: “Muội đến Mao Lư sơn trang.” “Mao Lư sơn trang?” Mặt Thương Triều Tông trầm xuống, đẩy Lam Nhược Đình đang khuyên giải ra, chỉ vào mũi Thương Thục Thanh: “Lại là Mao Lư sơn trang. Ta biết, ta biết mà. Ý đồ của muội, làm sao mà ta không biết? Ngưu Hữu Đạo, có phải muội thích hắn đúng không?” Bị ép, Thương Thục Thanh trực tiếp đáp lại: “Muội thích huynh ấy đấy, chẳng lẽ muội ngay cả thích ai cũng không được? Ca, ca trở nên bá đạo từ lúc nào vậy?” Thương Triều Tông chỉ vào mũi mình, giận quá hóa cười: “Ta bá đạo? Ta đây là bá đạo sao? Ta chỉ muốn tốt cho muội. Ta không muốn nhìn thấy muội muội của ta khổ sở. Ta chỉ muốn muội sống tốt đời này mà thôi. Muội muội, đừng ôm ảo tưởng không thực tế đó nữa. Ta biết muội thích hắn, nhưng chuyện này cần ngươi tình ta nguyện. Ngài ấy không thích muội đâu, muội đừng ôm mối tình đơn phương đó nữa. Ngưu Hữu Đạo, Đạo gia là hạng người gì, muội tiếp xúc nhiều năm như thế, chẳng lẽ muội còn không biết rõ ngài ấy sao?” “Ngài ấy có thể hô mưa gọi gió, lòng dạ khôn khéo, phóng mắt vạn dặm, bên tai đều là tiếng sấm. Ánh mắt của loại người này, khi tìm kiếm bạn đời, sao có thể chấp nhận người như muội?” “Ngài ấy quá lí trí, trong mắt của ngài ấy không có tình yêu nam nữ. Cho dù có, phụ nữ bình thường cũng không lọt vào được mắt của ngài ấy, huống chi là muội? Mặt của muội như thế nào, muội còn không biết sao? Muội chải đầu cho ngài ấy nhiều năm như thế, ta không tin ngài ấy không biết tâm ý của muội, ngay cả tảng đá cũng phải nóng lên, nhưng ngài ấy cư xử với muội như thế nào? Có chút ý tứ nào không? Ngài ấy không muốn nói quá rõ ràng làm tổn thương muội. Ngài ấy muốn muội biết khó mà lui, muội vẫn còn chưa rõ sao?” Mắt Thương Thục Thanh bắt đầu rươm rướm. Lời nói của Thương Triều Tông đã hoàn toàn đả kích nàng. Vốn bản tính ôn nhu, nàng lớn tiếng nói: “Việc này không cần ca quan tâm.” Hai tay Thương Triều Tông run rẩy, hận không thể mổ lòng mình ra cho em gái xem: “Chuyện của muội, ta mặc kệ thì ai quản? Thanh nhi, rốt cuộc là muội coi trọng ngài ấy ở điểm nào? Muội đau khổ như vậy, dù sao ca cũng phải nói lý chứ?” Nước mắt Thương Thục Thanh chảy xuống: “Ca, đừng ép muội. Muội không biết, muội thật sự không biết chuyện gì xảy ra. Lần đầu tiên gặp huynh ấy, ngay dưới gốc cây đào, huynh ấy nằm ngủ dưới những cánh hoa rơi rực rỡ. Khi đó muội đã có một cảm giác nói không nên lời, giống như huynh ấy bị nhốt mất năm năm và đang chờ muội đến. Dường như chỉ có muội đến, huynh ấy mới có thể rời đi, muội không xuất hiện, huynh ấy sẽ vĩnh viễn ở đó chờ muội, ngoại trừ muội, ai cũng không mang huynh ấy đi được, huynh ấy cứ một mực chờ muội...” Nói đến đây, Thương Thục Thanh đã khóc không thành tiếng, nghẹn ngào lắc đầu: “Muội biết Thượng Thanh Tông gạt muội, muội chưa quen thuộc, cũng không hiểu rõ huynh ấy, nhưng muội vẫn mang huynh ấy xuống núi. Tuy muội có lý do, nhưng trong lòng muội biết, trong cõi u minh dường như có cái gì đó thúc đẩy muội đưa ra quyết định đó. Dù muội biết huynh ấy không có tác dụng gì, nhưng không hiểu sao muội có cảm giác huynh ấy đang chờ muội.” “Sau khi xuống núi, cho dù huynh ấy không thể hiện năng lực gì, nhưng muội vẫn sẽ vô thức chú ý đến huynh ấy, thường xuyên nhìn huynh ấy, dường như trong mắt chỉ có huynh ấy. Sau đó, dù có đến những nơi nhiều người hơn, muội vừa quay đầu, không hiểu sao vẫn có thể chuẩn xác tìm được huynh ấy đang đứng đâu.” “Nam nữ thụ thụ bất tương thân. Trước kia, muội chưa bao giờ nghĩ đến sẽ có một ngày muội cô nam quả nữ ở chung một phòng với một người đàn ông, càng không nghĩ đến mình sẽ chải đầu cho một người đàn ông không phải của mình. Muội không có khả năng làm những chuyện như vậy. Nhưng khi đối mặt với huynh ấy, cho dù không quen thuộc lắm, không hiểu sao muội vẫn làm.” “Mỗi khi chải đầu cho huynh ấy, muội luôn có cảm giác rất lạ. Huynh ấy ngồi đưa lưng về phía muội, không phải là huynh ấy không nhìn thấy muội, mà là bởi vì huynh ấy đưa lưng về phía muội. Huynh ấy giống như biết được muội sẽ xuất hiện bên cạnh huynh ấy. Huynh ấy muốn nhìn thấy muội, nhưng khi huynh ấy mở mắt ra, nhìn thấy muội lại là trong gương. Huynh ấy cho rằng muội ở trong gương, thật ra muội đang ở sau lưng huynh ấy. Mỗi lần huynh ấy mở mắt nhìn muội trong gương, muội cũng nhìn huynh ấy trong gương, tại sao vẫn còn cách một chiếc gương, muội luôn có một cảm xúc không thể hiểu nổi, chỉ muốn huynh ấy quay đầu lại nhìn muội, muốn nói cho huynh ấy biết, muội đang ở sau lưng huynh ấy, nhưng mặt của muội rất khó coi, muội không dám nói ra miệng.” “Mọi người đều đứng trong bóng tối khuyên muội từ bỏ, nhưng muội luôn cảm thấy huynh ấy sẽ không bỏ rơi muội, luôn cho rằng huynh ấy là vì muội mà đến. Cảm giác này rất mãnh liệt, mãnh liệt đến mức muội đồng ý tin tưởng huynh ấy vô điều kiện. Cho dù muội nhìn thấy huynh ấy có đôi có cặp với những cô gái khác, muội vẫn đồng ý tin tưởng.” “Ca, đó là một loại cảm giác không thể hiểu nổi. Muội cũng không biết rốt cuộc là vì cái gì, cũng không rõ chuyện gì xảy ra. Có lẽ cha mẹ trong cõi u minh đã phái huynh ấy đến giúp chúng ta.” Lam Nhược Đình nghe đến trợn tròn mắt, làm sao cũng có cảm giác đầu óc Quận chúa hồ đồ rồi, giống như đang nói mê sảng. Thương Triều Tông run lên, trợn mắt há mồm. Y chưa bao giờ nhìn thấy em gái như vậy. Muội ấy đang nói gì thế? Điên rồi sao? Có phải là điên vì tình hay không? Y van nài: “Thanh nhi, đừng mơ mộng nữa. Ngài ấy chướng mắt muội, muội đừng ôm hy vọng nữa. Ta cũng hy vọng ngài ấy có thể như những gì mà muội đã muốn, nhưng không có hy vọng đâu, đừng chờ đợi nữa. Cho dù ngài có kéo đến bảy tám chục tuổi, muốn tìm một cô gái trẻ đẹp nào mà chẳng có, nhưng muội chờ nổi không? Thanh nhi, khi đó muội đã là một bà lão. Cứ chờ đợi mãi, cuộc đời này của muội sẽ bị hủy, tại sao muội lại không nghe lời ta chứ? Được rồi, ta chỉ hỏi muội một câu, muội sờ mặt mình đi, muội có dám cam đoan muội sẽ đối diện với ngài ấy, chính miệng nói ra muội thích ngài ấy không?” Thương Triều Tông hận không thể đánh cho nàng tỉnh lại. Thương Thục Thanh bị câu nói sau cùng của y kích thích, lớn tiếng nói: “Ca đừng nói nữa, muội ai cũng không gả. Muội cứ như vậy mà sống hết đời. Nếu ca cảm thấy muội không nên ở lại đây, ca là Vương gia, ca nói thế nào thì thế đó. Ca có thể đuổi muội đi bất cứ lúc nào.” “Muội... Hôm nay ta sẽ thay mặt cha mẹ dạy cho muội một bài học.” Thấy Thương Triều Tông muốn nổi điên lên, Lam Nhược Đình vội ôm lấy y, hô to: “Quận chúa, người về trước đi.” Thương Thục Thanh tay lau nước mắt xoay người rời đi, nhưng khi đi đến cửa, nàng dừng lại, đưa lưng nói ra mấy câu: “Ca, muội ít lẫn vào chuyện quân chính đại sự, muội cũng không biết quyết định của mọi người là đúng hay sai. Việc liên quan đến sinh tử của quá nhiều người, muội không dám can thiệp, nhưng muội vẫn khuyên một câu, làm gì cũng đừng nên tuyệt tình quá.”"
}