{
  "chapter_name": "Chương 1436: Thằng ngu này! (2)",
  "content": "Hơi thở của Cung Lâm Sách nặng nề hơn, nhìn nàng ta một hồi rồi chắp tay xoay người, chậm rãi đi tới lan can, phóng mắt nhìn ra vườn hoa. Chờ tâm tình đôi bên bình tĩnh hơn, Cung Lâm Sách than thở: \"Ta đã cẩn thận suy nghĩ việc này, quả thực có phần uất ức cho con. Nhưng vi phụ là đàn ông, còn hiểu rõ đàn ông hơn con. Con cả cho Cự An không phải chuyện gì xấu.\" \"Nếu con muốn quyền thế hay muốn nở mặt nở mặt, Cự An không phải đối tượng thích hợp. Nhưng nếu con muốn tìm người đàn ông đáng tin cậy, Cự An sẽ không phụ lòng con. So với những kẻ phấn son tỉa tót, thích dỗ ngon dỗ ngọt khác thì y còn tốt hơn trăm lần. Nếu con thật sự là loại phụ nữ ngưỡng mộ quyền thế thì con đã không đợi tới hôm nay mới lấy chồng. Mặc Nhi, con yên tâm. Nếu vi phụ đã giúp con lựa chọn, tất nhiên ta sẽ chịu trách nhiệm với con. Chỉ cần vi phụ còn trên đời một ngày, các con có thể sống yên ổn qua ngày tại Tử Kim động. Sẽ không có ai gây khó dễ cho phu thê các con.\" Phu thê? Văn Mặc Nhi hai mắt đẫm lệ nói: \"Đệ tử không gả không thể sao?\" \"Hôn nhân đại sự, cha mẹ quyết, đây là lễ nghi từ xưa, không thể trái! Việc này cứ quyết định như thế. Được rồi, ta còn có việc. Mấy vị chưởng môn đang chờ ta. Con đi về đi.\" Cung Lâm Sách quay lưng đưa ra quyết định, ngữ khí chắc chắn không cho phép đổi, cũng không dám quay đầu lại nhìn nàng ta khóc lóc. Đây là mối hôn nhân mà ông ta đã vỗ tay thề thốt với Ngưu Hữu Đạo trước mặt bao nhiêu người. Nếu không có gì bất đắc dĩ, đường đường chưởng môn Tử Kim động như ông ta đương nhiên sẽ không lật lọng. Giọt nước mắt chảy xuống gò má Văn Mặc Nhi. Không ai có thể hiểu cho tâm tình nàng ta lúc này. Nàng ta vừa khóc vừa xoay người rời đi. Nhưng mà còn chưa đi ra khỏi hiên các, một đệ tử Tử Kim động nhanh chóng chạy tới. Người đó thấy nàng ta khóc liền hơi sững lại, nhưng vẫn bẩm báo với Cung Lâm Sách: \"Chưởng môn, bên biệt viện Mao Lư xảy ra vấn đề rồi. Người của viện Mao Lư người và đệ tử bổn môn đánh nhau rồi...\" Đệ tử đó nhanh chóng thuật lại tình hình. Nghe thấy lời ấy, Văn Mặc Nhi đang khóc buồn thảm cũng lau nước mắt, ngạc nhiên nhìn sang. Cung Lâm Sách bất ngờ. Ngưu Hữu Đạo vừa mới đi đã xảy ra chuyện, ông ta trầm giọng nói: \"Tại sao lại như vậy, đã ngăn lại chưa?\" Đệ tử kia trả lời: \"Mạc trưởng lão đã dẫn người chạy tới ngăn lại, song phương giằng co. Mạc trưởng lão bảo đệ tử đến xin chỉ thị chưởng môn?\" Cung Lâm Sách cất bước, vốn định tự đi xem chuyện gì, nhưng nghĩ lại một chút rồi lại ngừng bước, sai bảo: \"Ngươi đi trước, tìm hiểu rõ tình huống rồi về báo lại cho ta!\" \"Vâng!\" Đệ tử kia hỏa tốc chạy như bay. Văn Mặc Nhi lại lau nước mắt, rời đi. Cung Lâm Sách bồi hồi trong hiên các một lúc, phất tay gọi đệ tử: \"Ngươi nói cho mấy người Ngọc Thương rằng ta có chuyện quan trọng cần xử lý. Sự tình để ngày mai bàn lại.\" .......... Trắng trợn đánh nhau trong tông môn, động tĩnh không phải nhỏ, rất nhiều người bị kinh động. Nghe nói có quan hệ tới đệ tử Quản Thanh Nhai của mình, Nghiêm Lập cấp tốc chạy tới. Lúc chạy đến, ông ta thấy đôi bên gây sự đã tách ra. Người bên biệt viện Mao Lư lui về giữ tại cửa viện, trừng trừng cảnh giác và phòng thủ. Bên Tử Kim động đã có lượng lớn đệ tử chạy tới, hầu như đã vây kín biệt viện Mao Lư. Trưởng lão Mạc Linh Tuyết tự mình dẫn người áp trận, khống chế cục diện. Là đánh hay giết, chờ tông môn quyết định sau cùng. Bên biệt viện Mao Lư, Viên Cương quần áo rách nát, toàn thân đẫm máu rất bắt mắt. Nghiêm Lập cau mày. Ông ta ít nhiều gì cũng biết quan hệ giữa Viên Cương và Ngưu Hữu Đạo không hề tầm thường. Trước tiên, ông ta lôi một tên đệ tử tới hỏi, xem xem song phương có chết người không. Nghiêm Lập biết không có người chết, chỉ có mấy người bị thương thì khẽ vuốt cằm, lại cho người gọi Quản Thanh Nhai tới hỏi. Quản Thanh Nhai đi tới, tất nhiên chỉ nói rằng mình có lý, vẫn cái vẻ phỉ báng Quản Phương Nghi như vừa rồi. Hai tên đệ tử đi theo cũng làm chứng thay. Nghiêm Lập lạnh lùng liếc xéo Quản Thanh Nhai. Lúc trước, khi quan hệ của ông ta với Ngưu Hữu Đạo còn tốt, ông ta thường xuyên tới thăm biệt viện Mao Lư. Vì vậy, ở Tử Kim động không có ai quen thuộc người của biệt viện Mao Lư hơn Nghiêm Lập. Ông ta cũng thường xuyên giao tiếp với Quản Phương Nghi, ít nhiều có hiểu biết đối với Quản Phương Nghi. Người phụ nữ kia mang ý vị của gái hồng lâu rất nặng, giỏi nói lời lẽ êm tai giảng hòa. Lại thêm Ngưu Hữu Đạo không có ở đây, Quản Phương Nghi sao có thể nói lời lẽ hung hăng như thế trong tình hình này? Ông ta vô cùng hoài nghi Quản Thanh Nhai. Mà ông ta cũng có hiểu biết đối với bản tính gã đệ tử của mình. Quản Thanh Nhai bị sư phụ lạnh lùng lườm một cái chợt chột dạ. Thấy gã có vẻ chột dạ, Nghiêm Lập nghiêng đầu ra hiệu: \"Ngươi đi theo ta ra đây.\" Ông ta có ý định tránh những người khác để đơn độc đàm luận với đệ tử. \"Vâng!\" Quản Thanh Nhai vâng dạ, ngoan ngoãn theo ông ta đi sang bên. Bên cạnh không có ai khác, Nghiêm Lập dừng bước xoay người, nhìn gã: \"Đừng giả bộ ngớ ngẩn với ta, rốt cuộc xảy ra chuyện gì, nói đàng hoàng!\" Dứt lời, ông ta lại nhắc nhở: \"Tốt nhất là ngươi đừng nên lừa ta!\" Quản Thanh Nhai lúng túng, cố ý ra vẻ oan ức lắm, nói: \"Sư phụ, người của biệt viện Mao Lư quá kiêu ngạo. Ngưu Hữu Đạo kia là cái thá gì mà dám đối nghịch với sư phụ. Hắn đã liên tục hai lần hạ độc thủ với người của sư phụ tại châu Bắc. Đệ tử thực sự không nuốt trôi cục tức này, muốn dạy dỗ chúng một trận...\" Gã chậm rãi kể lại sự việc. Nghiêm Lập lộ vẻ dữ tợn: \"Nói như thế, ngươi làm vậy là để xả giận cho ta? Đã đến phiên ngươi ra mặt thay cho ta sao? Ta thấy là ngươi nhớ mãi không quên Văn Mặc Nhi kia nên cố ý gây sự mới đúng?\" Quản Thanh Nhai bi phẫn nói: \"Sư phụ hiểu lầm đệ tử. Đúng, đệ tử thừa nhận vẫn nhớ mãi Văn Mặc Nhi, nhưng không liên quan đến việc đệ tử dạy dỗ người của biệt viện Mao Lư. Sư phụ bị sỉ nhục, đệ tử cũng sẽ bị nhục theo. Đệ tử thực không nuốt trôi. Chỉ cần có thể xả giận cho sư phụ, cho giết đệ tử, đệ tử cũng tuyệt không oán hận câu nào.\" Nghiêm Lập: \"Thật sao? Sao lúc Ngưu Hữu Đạo có ở đây không thấy ngươi ra tay? Ngưu Hữu Đạo vừa đi, ngươi lập tức sung sướng bật ra!\" Quản Thanh Nhai oan uổng nói: \"Dù sao Ngưu Hữu Đạo cũng là trưởng lão của tông môn. Đệ tử dù muốn xả giận thế nào đi nữa cũng đâu đến mức coi môn quy như trò đùa, đâu dám xằng bậy với trưởng lão trong tông môn.\" Nghiêm Lập: \"Ngươi còn biết sợ? Lá gan của ngươi lớn lắm, lại dám tát Quản Phương Nghi. Lẽ nào ngươi chưa từng nghe nói tới quan hệ giữa Quản Phương Nghi với Ngưu Hữu Đạo? Đánh người không đánh mặt, ngươi lại dám tát vào mặt nàng ta ngay trước mặt bao người! Lại còn gã Viên Cương máu me khắp người kia nữa. Ta nói cho ngươi biết, hắn ta với Ngưu Hữu Đạo có quan hệ không tầm thường. Nếu để Ngưu Hữu Đạo biết các ngươi đả thương hắn ta như vậy, hắn ta không lột da các ngươi không xong!\" Quản Thanh lẩm bẩm: \"Người cũng đã đi Thánh cảnh, có thể về được hay không còn chưa biết. Mà dù có sống được thì môn quy còn đó, có cho gan hắn cũng không dám làm càn!\" Nghiêm Lập ha ha cười: \"Môn quy? Ngươi biết cái chó gì! Môn quy mà có thể dễ dàng ràng buộc hắn, tông môn đã sớm chiếm lấy thế lực của hắn vào tay, còn cần đến ngươi? Ngươi thật sự chắc chắn là hắn đi Thánh cảnh sẽ không về được chứ? Ta nói cho ngươi biết, ta đã tự mình trải qua chuyện mà hắn làm trong bí cảnh Thiên Đô. Lời đồn bên ngoài không nói rõ, tên kia còn đáng sợ hơn ngươi tưởng tượng nhiều. Thánh cảnh chưa chắc đã có thể hại chết được hắn. Nếu mà hắn thật sự chạy về, ngươi xem hắn có tính món nợ này với ngươi hay không?\" \"Ta thấy ngươi bình thường là kẻ khôn khéo, sao lần này ngu đến mức này. Dù ngươi muốn xả cơn giận thì ít ra cũng phải đợi đến khi xác nhận là hắn không về được có phải hơn không?\""
}