{
  "chapter_name": "Quyển 7 - Chương 9: Chư thần mộ địa, mẹ con cảm ứng",
  "content": "“Thiên Tuyệt, tỉnh.” Đôi tay mềm mại xoa nắn huyệt vị của hắn, Vân Khê nhìn Long Thiên Tuyệt từ từ mở mắt ra, rốt cục tỉnh lại. Cố nén cười nhưng không nhịn được xì ra tiếng. Tay hắn chụp tới, đem Vân Khê kéo đến trước ngực của mình, ôm chặt lấy. “Nàng dám cho ta uống thuốc mê hả?” Vân Khê mím môi gục trước ngực của hắn cười không ngừng. “Còn dám cười?” Bàn tay to véo một cái bên hông của nàng trừng phạt, Vân Khê uốn éo người, vừa tránh né, vừa lên tiếng: “Thiếp đã nói là đừng uống, nhưng chàng cứ cướp uống, sao lại trách thiếp cơ chứ?” Khuôn mặt tuấn tú của Long Thiên Tuyệt đen lại: “Sao nàng không nói sớm? Ta đã uống vào rồi.” “Vậy lần sau chàng nghe thiếp nói hết rồi hãy uống.” Thấy lúc này Thiên Tuyệt đang buồn bực không được tự nhiên, Vân Khê thật sự yêu chết mất, đưa tay, véo mũi của hắn, mỉm cười nói, “Ai bảo chàng không tin thiếp, thiếp sẽ tùy tiện pha trà cho một tên giả mạo hay sao? Hắn nào có đẹp trai như chàng, nào có khí chất và mị lực như chàng chứ?” “Ừ, thật tinh mắt.” Khóe môi nhếch cao lên, tâm tình Long Thiên Tuyệt nhất thời chuyển biến, bàn tay to xoa xoa gáy của nàng, đôi môi nhẹ nhàng đặt lên môi của nàng. “Kẻ giả mạo kia đâu? Ta muốn phế hắn, khiến cho hắn cả đời đều không làm nam nhân được.” “Á……” Có cần ác như vậy không? Nam nhân ghen thực đáng sợ. “Chúng ta không nên vọng động. Hắn là người Vô Thương nguyên lão phái tới giám thị thiếp, nếu phế hắn bây giờ, Vô Thương nguyên lão sẽ nghi ngờ. Mấy ngày nữa chính là ngày tranh tài trên bảng xếp hạng Phong Vân bảng, bất kể nàng có mục đích gì với thiếp thì trong thời gian này chúng ta tạm thời trấn an Vô Thương nguyên lão đã, chờ đến ngày tranh tài thật sự, chúng ta lại trừ đi cái đồ giả mạo kia cũng không muộn. Ngoan ngoãn nghe lời.” Muốn trấn an một nam nhân ghen, phương pháp tốt nhất trực tiếp nhất chính là sử dụng mỹ nhân kế. Không đợi Long Thiên Tuyệt phát biểu ý kiến của hắn, Vân Khê dùng miệng bịt miệng của hắn lại. Môi thơm ướt át nõn nà, thơm ngọt thuần khiết, động lòng người. Long Thiên Tuyệt nào còn có lý trí suy nghĩ nhiều, triền miên hôn lên môi của nàng, hương thơm ngọt ngào trong nháy mắt lấp đầy miệng mũi của hắn. Này vừa hôn, ngọn lửa cháy lan lên đồng cỏ, kịch liệt cắn nuốt lý trí của hắn. Hắn muốn được nhiều hơn. “Khụ khụ.” Một màn này khiến cho ba nam nhân cùng ở trong căn phòng thực sự chịu không nổi, không nhịn được lên tiếng nhắc nhở, nơi này còn có ba người to đùng ở đây. Vân Khê đột nhiên tỉnh thần, trên mặt một trận hồng thấu, vừa rồi nàng chỉ lo cứu Thiên Tuyệt tỉnh lại, lại quên ca ca và mấy người kia. “Đừng để ý đến bọn hắn, chúng ta là vợ chồng hợp pháp, làm chuyện thiên kinh địa nghĩa.” Quay đầu, Long Thiên Tuyệt liếc về phía ba đại nam nhân đang xem náo nhiệt, “Người nào nhìn lại, người đó sẽ sống cô độc suốt quãng đời còn lại.” Bàn tay to của hắn vung lên, kéo màn xuống, ngăn cách với bên ngoài. Vân Khê chui vào ngực của hắn, cười đến không thở nổi, hắn nguyền rủa cũng quá ác độc rồi? Ba vị phía ngoài không thức thời chịu đủ bi thảm. “Thiên sư đệ, Thịnh sư đệ, hai người các ngươi có muốn đi tham quan hoc tập một chút hay không?” Vân Mạch Thiên mở miệng đầu tiên, mang theo tâm tình trả thù. “Không bằng sư huynh ngươi học tập trước đi?” Vân Trung Thịnh lạnh lùng trả lời. “Ta không cần, ta có kinh nghiệm, hai người các ngươi.” Ánh mắt Vân Mạch Thiên có mấy phần mập mờ, liếc hai người Vân Trung Thịnh và Vân Trung Thiên từ trên xuống dưới, liên tục lắc đầu, “Các ngươi vẫn nên đi tham quan học tập một chút đi, lần đầu tiên của nam nhân, nếu như cái gì cũng không hiểu…… Sẽ rất mất mặt.” Nam nhân im lặng, thường thường sẽ phát ra vài câu kinh người. Vân Trung Thịnh và Vân Trung Thiên nháy mắt đỏ mặt, mặc dù Vân Trung Thiên đỏ mặt không rõ ràng, nhưng so với bộ dạng vân đạm phong khinh của hắn thì lúc này tuyệt đối là đỏ mặt. Hai nam nhân đẹp trai đang đỏ mặt, phong quang vô hạn. Bị vạch trần tại chỗ là xử nam, nói thế nào cũng không phải là chuyện vinh quang gì? “Cho ta xin, hai người các ngươi đừng có nhàm chán như vậy chứ? Bây giờ là thời điểm nói giỡn hay sao?” Vân Khê từ trên giường nhảy xuống, cắt đứt câu chuyện của mấy tên nam nhân. “Mấy ngày nữa, cuộc tranh tài trên bảng xếp hạng Phong Vân sẽ bắt đầu. Hư Vô công tử đứng thứ nhất và Nhị Vân Mạn đứng thứ hai, muội đều gặp rồi, nói thật, muội không có lòng tin chiến thắng bọn họ. Muội định dùng mấy ngày tiếp theo dốc lòng tu luyện, mặc dù không có tác dụng quá lớn, nhưng muội sẽ cố gắng hết sức, các huynh cảm thấy thế nào?” Vân Trung Thiên trầm ngâm một lát, phân tích nói: “Bàn về thực lực, muội thật sự không bằng bọn họ, nhưng chưa chắc muội sẽ thất bại. Cứ xem tình trạng tranh đấu gay gắt giữa Vô Tâm nguyên lão và Vô Thương nguyên lão, chúng ta hoàn toàn có thể lợi dụng mâu thuẫn giữa hai người họ, làm cho thủ hạ của bọn họ đấu ngươi chết ta sống, chúng ta tận lực tránh xa hai người bọn họ, đợi đến khi các nàng lưỡng bại câu thương, chúng ta sẽ cùng các nàng tranh giành thắng bại cũng không muộn.” “Thiên sư đệ nói đúng. Không thể dùng vũ lực chiến thắng, vậy thì dùng trí. Nghe xếp hạng trong bảng Phong Vân lựa chọn phương pháp tích điểm, không phải là cuộc thi đấu lôi đài tầm thường, tất cả tuyển thủ sẽ bị mang những địa phương khác nhau, thi hành nhiệm vụ riêng, hoàn thành nhiệm vụ đầu tiên sẽ được cộng điểm đầu tiên, các nhóm tuyển thủ chưa chắc sẽ gặp nhau, chúng ta chỉ cần cố gắng tích càng nhiều điểm càng tốt thì mới có cơ hội chiến thắng.” Vân Mạch Thiên nói. “Ta nghe mẹ ta kể quy tắc trên bảng xếp hạng Phong Vân bảng mặc dù nói là tích điểm, nhưng rất nhiều cao thủ thường thường lựa chọn hạ thủ với cao thủ khác, đây là cách tích điểm nhanh chóng nhất, đồng thời cũng có thể mượn cơ hội này tranh tài, trừ người có uy hiếp tới ngươi. Ta nghĩ đến lúc đó nhất định sẽ là một cuộc huyết chiến, không dễ dàng như trong tưởng tượng của chúng ta đâu.” Vân Trung Thịnh nói. “Đáng tiếc, thời gian của muội không nhiều lắm, nếu như có thể có nhiều thêm một chút thời gian tu luyện thật tốt, như vậy cũng làm muội có lòng tin hơn.” Vân Khê rất rõ ràng thực lực bây giờ của mình, so sánh với Hư Vô công tử và Nhị Vân Mạn, thật sự là chênh lệch quá xa, muốn chiến thắng, trừ phi nàng có thể luyện thành thuật pháp cuối cùng của Tàn Hoa bí lục. Nhưng mà muốn tu luyện thuật pháp cuối cùng nàng phải bỏ thật nhiều thứ. Khó khăn. “Nếu như chỉ cần nhiều hơn một chút thời gian, bản thân ta có biện pháp.”Thanh âm kiên định có lực của Long Thiên Tuyệt vang lên khiến cho tâm tình Vân Khê phấn chấn hẳn lên. “Biện pháp gì?” “Nàng theo ta vào Ngọa Long cư.” Long Thiên Tuyệt nhếch miệng thần bí, cười như không cười Cấu tạo của Ngọa Long cư Vân Khê quen thuộc đến mức không thể quen thuộc hơn, nàng thật tò mò cái gọi là biện pháp của Long Thiên Tuyệt rốt cuộc là cái gì. Thời gian này, hai đứa bé đang ngủ, Vân Khê cố ý đi nhìn bọn nhỏ một chút, đắp chăn cho hai đứa. Nhìn một hai đứa nhỏ khả ái cùng nhau ngủ, ca ca có ý muốn bảo hộ dùng tư thái ôm lấy còn muội muội co rúc vào ca ca ngủ, giống như là một bức tranh động lòng người nhất thế gian. “Đi theo ta, ta mới là người nàng nên tranh thủ nhiều hơn.” Long Thiên Tuyệt nắm tay Vân Khê, rời khỏi phòng hai đứa bé, đi tới giữa sân. Cái cây trồng giữa sân là một gốc cây linh thụ nhổ từ cấm cung của Vân Huyễn điện, cành của linh thụ căn bản không có bất kỳ biến hóa gì, nhưng ngược lại linh khí càng lúc càng đầy đủ. Linh khí tràn ngập không gian, lan khắp Ngọa Long cư, khiến cho những người sống lâu ở trong Ngọa Long cư không muốn có linh khí cũng không được. “Thiên Tuyệt, biện pháp chàng nói là gì vậy? Dẫn thiếp tới nhìn linh thụ làm cái gì?” Vân Khê nghi ngờ hỏi. Long Thiên Tuyệt khẽ mỉm cười, chỉ chỉ phía trên linh thụ: “Còn nhớ rõ ta đã nói với nàng công dụng bí mật của Ngọa Long cư không?” Vân Khê suy nghĩ một chút, đột nhiên nghĩ đến cái gì, hai gò má không khỏi nóng bỏng: “Ghét, người ta đang nói nghiêm chỉnh mà.” “Vi phu đang nói nghiêm chỉnh đây, nàng lại nghĩ lệch lạc phải không?” Long Thiên Tuyệt cười vui vẻ nhìn thê tử ngượng ngùng, tâm tình rât vui vẻ. “Đi, theo ta lên trên.” Long Thiên Tuyệt lôi kéo Vân Khê, nhún chân một cái bay lên linh thụ. Chỉ thấy trên đỉnh linh thụ, sương trắng lượn lờ, bình thường căn bản sẽ không lưu ý, chỉ cho là linh khí ngưng tụ mà thành, chờ thực sự lên đây, Vân Khê đột nhiên phát hiện, nơi này lại là một không gian độc lập, một không gian có linh khí càng thêm đầy đủ tinh khiết. Trong không gian bày biện gia cụ đơn giản, giống như gian phòng bình thường, trong số gia cụ trong này, có một cái gương đồng mặt kính cực kỳ bóng loáng, ở trong gian phòng trống rỗng quả thực rất bắt mắt. Vân Khê dạo bước đi tới, nhìn vào gương đồng. “A” Nàng thất kinh. “Thiên Tuyệt, tại sao có thể như vậy?” Trong mặt gương nàng không nhìn thấy hình ảnh của mình, cũng không phải là quang cảnh bên trong gian phòng, mà là phong cảnh bên ngoài Ngọa Long cư. Nàng nhìn thấy ba ca ca, động tác ba người giống như định bị cố định ở đó, không nhúc nhích. Quá kỳ lạ. “Không cần cảm thấy kinh ngạc, đây là một không gian thời gian mới mở, ở nơi này mười ngày, tương đương với một ngày bên ngoài. Nàng nhìn thấy mặt gương đồng này, cũng không phải là gương đồng theo nghĩa của nó, là ta luyện ra Ngọc Tâm Kính, xuyên qua nó có thể thấy quang cảnh bên ngoài không gian, lúc nào cũng có thể nắm giữ tình huống bên ngoài.” “Trong không gian mười ngày, tương đương phía ngoài một ngày? Thật tốt quá, đây chẳng phải là nói, thiếp còn có bốn mươi ngày có thể tiến hành tu luyện?” Vân Khê mừng rỡ, bốn mươi ngày, đối với nàng mà nói quá trân quý. Nàng hoàn toàn có thể lợi dụng bốn mươi ngày này làm cho thực lực của mình tăng lên hai phẩm cấp, như thế phần thắng của nàng còn lớn hơn nữa. “Thiên Tuyệt, thuật luyện khí của chàng càng ngày càng xuất thần nhập hóa.” Vân Khê không nhịn được than thở. Long Thiên Tuyệt cười hời hợt, từ phía sau ôm lấy nàng: “Thật ra thì, vốn là nơi này ta là định dùng để làm không gian bí mật của hai người chúng ta, nơi này không có ai có thể quấy rầy chúng ta, chúng ta muốn ở bao lâu thì ở……” Thanh âm của hắn càng ngày càng để sát vào tai của nàng, hơi thở ấm áp phun vào trong tai Vân Khê, làm cho toàn thân nàng đều nổi da gà. Một đêm bên ngoài, vậy chẳng phải trong này có mười đêm hay sao. Vân Khê không khỏi nghĩ đến, phì phì phì, thật tà ác a. “Có muốn thử một chút hay không?” thanh âm đầu độc bay vào lỗ tai khiến Vân Khê thiếu chút nữa trúng chiêu. “Đừng làm rộn. Thời gian cấp bách, thiếp phải nắm chặt thời gian tu luyện mới được. Mấy ngày nay, chuyện bên ngoài sẽ giao cho chàng, đồng thời chiếu cố tốt hai đứa bé, chàng cần để ý Vô Thương nguyên lão đến xò xét chúng ta.” “Được rồi, vậy lần sau.” Mặc dù mất hứng, Long Thiên Tuyệt vẫn biết có chừng mực, ra sức nhìn nàng một phen, hắn lưu luyến không rời rời khỏi không gian. Chờ Long Thiên Tuyệt rời khỏi, Vân Khê khoanh chân ngồi, thử tiến vào cảnh trong mơ. “Mẫu thân, lần này người nhất định phải giúp con, trong bốn mươi ngày con phải làm cho Huyền giai của mình tấn chức ít nhất là một phẩm cấp. Mẫu thân, người nhất định phải nghĩ biện pháp đó?” Vân Hi nhợt nhạt cười, ngưng mắt nhìn nàng nói: “Nếu là nữ nhi yêu cầu, mẫu thân nhất định sẽ dốc hết sức giúp con. Thực lực của con bây giờ ở Huyền Hoàng thất phẩm hạ cấp, kém Huyền Hoàng cửu phẩm rất xa. Bốn mươi ngày, muốn tấn thăng đến Huyền Hoàng bát phẩm cũng không thành vấn đề.” “Huyền Hoàng bát phẩm, mặc dù vẫn kém rất nhiều, nhưng có tiến bộ so với không tiến bộ tốt hơn nhiều.” “Như vậy, bắt đầu từ hôm nay con cứ dựa theo phương pháp mẫu thân dạy mà tu luyện, cứ tu luyện như vậy, tin rằng con sẽ đạt được ý nguyện.” “Tốt, con sẽ cố gắng.” Hai mẹ con bèn nhìn nhau cười. Bốn ngày tiếp theo, Vân Khê dốc lòng cho tu luyện, từ chỗ mẫu thân nơi đó học được rất nhiều võ học chính tông của Vân tộc, có môn võ công bí mật chỉ dành cho Tông chủ, cũng có tất cả các chiêu thức của các cao thủ Vân tộc. Dựa vào lực lĩnh ngộ và thông minh của Vân Khê, cái nào cũng học xong, có thể nói những chiêu thức võ học nàng học được so với bất kỳ đời Tông chủ nào của Vân tộc cũng đều toàn diện và tỉ mỉ hơn. Cùng lúc nàng dốc lòng tu luyện, Long Thiên Tuyệt đổi lại xiêm y của tên nam tử giả mạo hắn, chu toàn cao thủ Vân tộc cao thủ, vừa thay Vân Khê che chắn, vừa thăm dò nhiều hơn tin tức có lợi với mình. Để cho một Bổn Tôn như hắn đi sắm vai người giả mạo hắn, thực sự làm khó hắn, hắn có thể nhịn xuống, hơn nữa sắm tốt vai của chính mình, cả ba người Vân Trung Thiên cũng nhịn không thán phục hắn, bắt đầu nghiêm túc kính nể hắn. Đảo mắt đã tới ngày tranh tài trên bảng xếp hạng Phong Vân, đối với Vân Khê đang tu luyện mà nói, bốn mươi ngày, bảo ngắn cũng không ngắn lắm, nói dài cũng không dài lắm, đây là tính toán của nàng. Nhưng mà không có biện pháp, nàng phải rời khỏi không gian, đi tham gia tranh tài trên bảng xếp hạng Phong Vân. Lúc Vân Khê đứng trước mặt mấy người, tất cả mọi người đã nhận ra biến hóa khổng lồ của nàng, không kịp hàn huyên nhiều, người của Vô Thương nguyên lão đã đến gọi nàng. “Vân Khê, mau chuẩn bị một chút, chúng ta phải lên đường ngay.” Người đến gọi nàng là thị nữ bên cạnh Vô Thương nguyên lão, tên thị nữ này thực lực cũng không tính quá cao, thấy rõ lực lại hết sức nhạy cảm. Miệng nàng ta thì báo cho Vân Khê, ánh mắt nhìn về phía Long Thiên Tuyệt lại có thâm ý khác. “Khê Nhi, nàng thay quần áo trước đi ta chờ nàng ở bên ngoài.” Long Thiên Tuyệt kề sát vào khuôn mặt của Vân Khê, khẽ hôn một ngụm, cho nàng một ánh mắt sâu kín, sau đó rời khỏi phòng. Thị nữ cũng đi theo hắn ra ngoài. Vân Khê hơi kinh ngạc, nàng cảm giác, cảm thấy tình huống có gì đó không đúng, bất quá nàng tín nhiệm Thiên Tuyệt, nàng không nghiên cứu nhiều, bắt đầu thu lại hành lý của mình. Bên ngoài phòng, Long Thiên Tuyệt đi tới sân nhỏ bên ngoài, dừng bước, rất nhanh, thị nữ đi theo ra. “Dụ trưởng lão, mấy ngày hôm nay ngươi rất thoải mái sung sướng nha, trong lòng ngươi có còn nhớ nhiệm vụ Vô Thương nguyên lão giao cho ngươi hay không?” Thị nữ thần sắc nghiêm chỉnh, hạ giọng nói. Long Thiên Tuyệt khẽ vuốt cằm, trả lời: “Vô Thương nguyên lão phân phó, ta đương nhiên nhớ rồi. Việc ta làm, cũng là muốn đạt được tín nhiệm của nàng. Vừa rồi ngươi cũng thấy đấy, nàng căn bản cũng không nhận ra ra, hoàn toàn đem ta coi là trượng phu của nàng.” “Điểm này, ngươi thật sự làm không tệ, ngay cả ta cũng nhìn không ra ngươi là giả đấy.” Thị nữ có chút ngạc nhiên nhìn từ trên xuống dưới đánh giá mấy lần, lại nói, “Ngươi cải trang diễn trò rất tốt, không có nghĩa là nhiệm vụ của ngươi hoàn toàn kết thúc. Ngươi phải nhớ kỹ, trong lúc Vân Khê tranh tài, Vô Thương nguyên lão muốn lúc nào cũng nắm trong tay động tĩnh của Vân Khê, đến lúc cần thiết, ngươi hãy nghĩ biện pháp nhích tới bên cạnh nàng…… giết nàng.” “Vô Thương nguyên lão tại sao muốn giết nàng? Không phải là Vô Thương nguyên lão và các nguyên lão trong hội nguyên lão nói, muốn mời Vân Khê tới tham gia bảng xếp hạng Phong Vân sao, sao bây giờ lại muốn giết Vân Khê?” Long Thiên Tuyệt thử dò xét hỏi. “Ngươi cho rằng Vô Thương nguyên lão thật sự muốn cho Vân Khê tới tham gia tranh tài, sau đó tranh đoạt vị trí Tông chủ sao? Ngươi thật sự không hiểu dã tâm của Vô Thương nguyên lão rồi, thật ra thì nàng cùng Vô Tâm nguyên lão……” Thị nữ nói được một nửa, đột nhiên ngừng lại, sắc mặt lạnh lẽo, nghiêm nghị nói, “Có một số việc, không nên hỏi thăm thì đừng hỏi. Ngươi chỉ để ý làm tốt chuyện của người là được, chờ xong chuyện ngày, Vô Thương nguyên lão sẽ thưởng lớn cho ngươi.” Long Thiên Tuyệt rũ mắt, đáy mắt mang theo ánh sáng sắc bén, cả hội nguyên lão so với tưởng tượng của hắn còn nguy hiểm hơn, lòng người khó dò. Nếu không thể diệt trừ những tai hoạ ngầm này, tương lai Khê Nhi ở trong Nội tông sẽ gặp khó khăn. Đi theo đông đảo cao thủ trong Nội tông, cùng nhau rời khỏi hải đảo, đi đến một hòn đảo riêng biệt. Vân Khê rất tò mò và có cảm giác rất xa lạ đối với địa phương nàng sắp đến,, nàng thậm chí không biết bọn họ rốt cuộc sẽ đi đến chỗ nào. Mấy trăm tên cao thủ, đi lên một cái thuyền lớn, cùng tiến về một hướng. Vân Khê nhìn xung quanh, tìm kiếm thân ảnh phụ thân, nhưng mà người trên thuyền nhiều, quần áo trên người họ cũng không thống nhất, thật sự rất khó phân biệt. “Ta đã nghe ngóng, chỗ chúng ta sẽ đến bây giờ, tên là Chư Thần Mộ Địa. Nó ở một hòn đảo khác của Hải Vực vào Nội tông, Chư Thần Mộ Địa, cũng được xưng là nơi mà Chư Thần rơi xuống, hôm nay bảng xếp hạng Phong Vân sẽ tiến hành ở đó. Nghe nói trong Chư Thần Mộ Địa có rất nhiều Thiên Ma, tin đồn là sau khi Chư Thần rơi xuống sẽ hóa thành Tử Linh từ từ tu luyện thành Thiên Ma, mấy thiên ma này thực lực không nhỏ đâu, mà nhiệm vụ của chúng ta chính là chém giết mấy Thiên Ma này. Dựa theo số Thiên Ma mà mỗi người giết được đến tích điểm, người nào có tích điểm cao nhất, thì cơ hội đứng ở tốp mười….” Long Thiên Tuyệt căn cứ vào tin tức hắn thăm dò mấy ngày gần đây, chọn tin tức quan trọng nhất báo cho Vân Khê. ” Chư Thần Mộ Địa ư?” Nghe tên này, Vân Khê không khỏi cảm thấy quen thuộc, tay nàng từ từ xoa trước ngực của mình, ấn kí Nguyệt Nha trước ngực của nàng, truyền thuyết chính là Chư Thần chúc phúc lưu lại ấn ký, cái ấn ký này và Chư Thần Mộ Địa có liên quan với nhau sao? Cùng với chiếc thuyền chạy cách đảo càng gần, nơi xa có một ngọn hải đảo từ từ hiện lên trong mắt mọi người. Đó là một ngọn hải đảo không có ngọn cỏ nào, hơi thở tử vong vờn quanh, nhưng hết lần này tới lần khác dưới loại tình huống này trong hơi thở tử vong thỉnh thoảng có ánh sáng bạch sắc thoáng hiện. Nhưng nếu là cao thủ có thực lực tốt hơn, hắn sẽ thấy ánh sáng nhàn nhạt màu trắng ấy được phóng ra từ giữa hải đảo, ánh sáng này chứa một loại thần lực nào đó, khiến cho không khí trầm lặng của cả hải đảo trong nháy mắt có thêm sự sống. “Mọi người chú ý, chúng ta đã tới đến Chư Thần Mộ Địa.” Cao thủ dẫn đầu trên thuyền cao giọng tuyên bố, “Cuộc tranh tài hôm nay, năm người một tổ, ba tổ cao thủ có tích điểm cao nhất sẽ có tư cách tham gia trận chung kết cuối cùng, những người còn lại, toàn bộ đào thải. Cho nên, thời điểm lựa chọn tổ viên đấu vòng loại nhất định phải thận trọng. Trước khi xuống thuyền, hãy tuyển tổ viên của tổ mình, một khi xác định số tổ viên xong sẽ không được đổi lại.” Tuyên bố kết thúc, cả con thuyền lớn lập tức huyên náo, tất cả mọi ngời bắt đầu tích cực tìm kiếm đồng đội mình. Quy định tranh tài trước đó được giữ bí mật, cho nên phần lớn mọi người nghe quy tắc thế, rối rít kinh ngạc, rối loạn. Quy định tranh tài rất tàn khốc, chỉ có tam tổ cao thủ có tích điểm cao nhất mới có tư cách tiến vào trận chung kết, cho nên mọi người phải lựa chọn cao thủ có thực lực làm đồng đội đồng đội của mình, những cao thủ đứng trong tốp mười của bảng xếp hạng kia chỉ một thoáng đã thành một cái bánh thơm ngon, bị người người nịnh bợ. “Năm người một tổ, chúng ta có thể ra mặt chỉ có hai người, còn kém ba người……” Long Thiên Tuyệt trượng phu của Vân Khê, là trường hợp đặc biệt được tham gia, giờ phút này mặc trên người là đồng phục của Vân tộc. Vân Khê nhìn quanh bốn phía, suy tư một lát, đột nhiên cất giọng thét lên: “tìm ba cao thủ vị thực lực kém nhất, chúng ta chỉ cần cao thủ thực lực kém nhất. Danh sách có hạn, nhanh chóng ghi danh.” “Tìm ba vị cao thủ thực lực kém nhất, chúng ta chỉ cần cao thủ thực lực kém nhất cao thủ. Danh sách có hạn, nhanh chóng ghi danh.” Nàng lại lớn giọng thét lớn, thanh âm truyền khắp cả con thuyền lớn, dẫn tới mọi người vây xem. Người này chẳng lẽ bị điên sao? Công khai chiêu dụ cao thủ thực lực kém nhất, đừng nói người chỗ này ai cũng không muốn thừa nhận bọn họ là cao thủ có thực lực kém nhất, cho dù có, bọn họ cũng không nguyện ý cùng người có thực lực kém tổ đội. Bọn họ tới tham gia tranh tài, đương nhiên là muốn thắng, ai muốn thua chứ? Vân Khê vừa hét lớn xong khiến cho Long Thiên Tuyệt cũng kinh ngạc, đợi cẩn thận suy nghĩ lại, rốt cuộc hắn cũng hiểu ra. Chính là bởi vì nàng biết rõ trong lòng của những cao thủ này nghĩ gì, cho nên bất kể nàng hét lớn đến thế nào cũng sẽ không có người nào đáp lại, người duy nhất đáp lời nàng chính là người quen biết nàng nhận ra thanh âm của nàng.Nàng đang muốn chiêu binh một cách đặc biệt, muốn hấp dẫn lực chú ý của nhạc phụ đại nhân, nếu nhạc phụ đại nhân đã ở trên thuyền, ông nhất định sẽ phát hiện bọn họ. Không bao lâu, trên thuyền thật sự có người ứng lại: “Thực lực của ta kém nhất, ta muốn gia nhập tổ các ngươi.” Vân Khê nghe thanh âm quen thuộc không khỏi mừng rỡ, phụ thân đại nhân quả nhiên đang ở trên thuyền, thật sự quá tốt. Đám người từ từ tách ra, để cho một gã nam tử có độ tuổi phổ biến ở trong Nội tông đi ra, nam tử này có thể nói là đệ nhất mỹ nam của Nội tông, thành thục chững chạc, lại không mất sức sống tuổi trẻ. Cho dù là Long Thiên Tuyệt, Vân Trung Thiên hai vị cực phẩm đại suất ca này đến Nội tông, nhân khí cũng không bì kịp ông, bởi vì bọn họ quá trẻ, không phải là loại đàn ông mà những nữ nhân kia thích, nam nhân giống như Vân Mộ Phàm vậy là vừa vặn. Lúc Vân Mộ Phàm từ trong đám người đi ra, các loại thanh âm thổn thức vang lên liên tiếp. “Là Trúc trưởng lão.” “Hắn nói thực lực của hắn kém nhất, ai tin chứ? Nếu như thực lực của hắn là kém nhất, vậy chúng ta coi là cái gì?” “Trúc trưởng lão, gia nhập với chúng ta đi, tổ chúng ta cần ngươi.” “Trúc trưởng lão, hay là gia nhập tổ chúng ta đi, chúng ta liên thủ với nhau không kẻ nào địch nổi.” “……” Vân Mộ Phàm không để ý đến mọi người, hắn ôn nhuận mỉm cười, từng bước đi về phía nữ nhi. “Ta muốn gia nhập tổ các ngươi, các ngươi có hoan nghênh ta không?” “Dĩ nhiên hoan nghênh rồi, hoan nghênh sự gia nhập của ngài.” Trước mặt mọi người, Vân Khê chạy lên mấy bước đón ông, lao vào trong ngực Vân Mộ Phàm. Cười xấu xa, nàng cố ý không gọi phụ thân, làm cho người ta hiểu lầm, nàng rất muốn xem phụ thân ở trong Nội tông rốt cuộc có nhân khí thế nào. Sau một khắc, nàng lập tức cảm nhận được vô số ánh mắt nóng bỏng không lễ phép nhìn chằm chằm vào nàng. Vân Khê chẳng những không cảm thấy khó chịu, ngược lại lại có cảm giác tự hào, kiễng mũi chân công khai hôn một cái trên mặt phụ thân. Chỉ một thoáng sau từng đạo ánh mắt nóng bỏng như muốn đốt cháy nàng tụ tập lại. Nhận thấy tiểu tâm tư của nữ nhi, Vân Mộ Phàm bất đắc dĩ cười, bất quá như thế cũng tốt, cứ để cho mọi người hiểu lầm cũng tốt, tránh cho hắn cực khổ lần lượt cự tuyệt từng người. “Tiểu tinh nghịch.” Vân Khê liếc mắt, cười trộm. “Chúng ta cũng muốn gia nhập tổ các ngươi, không biết có tư cách hay không?” Trong đám người lại có người chủ động yêu cầu gia nhập, lần này, Vân Khê cũng giật mình. Thật sự có người dám chủ động thừa nhận mình là cao thủ có thực lực kém nhất, nàng cũng muốn nhìn xem rốt cuộc là người nào. Một nam một nữ từ trong đám người đi ra, những người vây xem lại một lần nữa lộn xộn náo nhiệt. “Là tỷ đệ Ngũ Vân Mạn, sao tỷ đệ bọn họ cũng muốn chủ động gia nhập tổ bọn họ? đôi nam nữ này có lai lịch thế nào vậy?” “Nghe nói nàng kia chính là hậu nhân của cấm kỵ nhất tộc, là do Vô Thương nguyên lão đề cử ở hội nguyên lão, cho người mời đến tham gia tranh tài bảng xếp hạng Phong Vân.” “Nguyên lai là hậu nhân của cấm kỵ nhất tộc. Tại sao nàng lại có tư cách tham gia trận đấu? Lần tranh tài ở bảng xếp hạng Phong Vân này sẽ quyết định người thắng sẽ được cạnh tranh vị trí Tông chủ, sao có thể để cho một hậu nhân của cấm kỵ nhất tộc tới tranh vị trí Tông chủ chứ?” “Chúng ta quyết không thể để cho nàng thắng được, không thể để cho một ngoại nhân phá hỏng trật tự và quy củ của Nội tông.” “Đúng, quyết không thể để cho nàng thắng được……” Thanh âm phản đối như sóng biển nhanh chóng lan tràn khắp nơi. “Khê Nhi, đừng để ý tới bọn họ, đến lúc đó chúng ta sẽ dùng thực lực nói rõ tất cả.” Long Thiên Tuyệt sợ Vân Khê bị lời nói của bọn họ ảnh hưởng, thấp giọng an ủi. Vân Khê hồn nhiên không thèm để ý nói: “Đường dưới chân thiếp chưa bao giờ bằng phẳng, thiếp sẽ từng bước từng bước một dẫm cho nó bằng phẳng mới thôi khi đó trong lòng thiếp mới có thể thật sự kiên định.” Long Thiên Tuyệt nhìn nàng, ánh mắt hơi trầm xuống, nghĩ đến đoạn đường gian khổ nàng trải qua, không nhịn được càng yêu thương nàng hơn. “Chúng ta cùng nhau giẫm bằng nó.” Vân Khê mỉm cười, hai tròng mắt trở nên ấm áp nhu hòa. “Trúc sư đệ, hai tỷ đệ chúng ta muốn gia nhập tổ các ngươi, không biết có gây cản trở cho các ngươi hay không?” Tỷ đệ Ngũ Vân Mạn đi tới trước mặt bọn họ, Ngũ Vân Mạn cười sảng khoái nói. Vân Mộ Phàm hướng tỷ đệ bọn họ chắp tay: “Cầu cũng không được, Nhược du sư tỷ và Nhược Tiêu sư đệ thực lực đều có thứ hạng cao trên bảng xếp hạng, cho các ngươi gia nhập đội ngũ của chúng ta, ủy khuất các ngươi.” “Trúc sư huynh cần gì khách khí thế chứ? Ngày đó nếu không phải có huynh giúp đỡ, sợ rằng đệ đã bị mang đi chôn rồi, giờ phút này thi thể cũng không biết rữa nát thành bộ dáng gì nữa.” Vân Nhược Tiêu ôn hòa cười nói, tuổi của hắn cũng nhỏ hơn Vân Mộ Phàm, tướng mạo cũng rất trẻ giống như bé trai nhà bên vậy. “Nói đến đan dược giải tà độc, thật ra là……” Vân Mộ Phàm đang muốn giải thích cái gì, Vân Khê ngăn cản hắn, đoạt nói: “Hai vị chịu gia nhập tổ chúng ta, chính là vinh hạnh của chúng ta. Ta tên là Vân Khê, hắn là trượng phu của ta Long Thiên Tuyệt, như vậy mong các vị chân thành hợp tác, tranh thủ cơ hội có thể đi vào trận chung kết.” Ngũ Vân Mạn nhàn nhạt gật gật đầu, lời của nàng không nhiều lắm, đối xử với người khác cũng có khoảng cách, cũng chỉ có những lúc đối mặt với Vân Mộ Phàm nàng mới thay đổi một chút. Tính cách của Vân Nhược Tiêu so với nàng hoạt bát hơn rất nhiều, cũng nhiệt tình hơn, nghe Vân Khê giới thiệu xong, cũng chủ động giới thiệu tỷ đệ bọn họ. Sau khi qua lại mấy câu mọi người trở nên quen thuộc hơn. Trong khi bọn họ trở nên quen thuộc, những cao thủ khác những cũng rối rít tìm kiếm tổ viên kết đội với mình trên thuyền. Cách hải đảo càng ngày càng gần, cuối cùng đã tới lúc lên đất liền. “Trước khi tiến vào Chư Thần Mộ Địa mỗi người tới chỗ ta nhận lấy một khối lệnh bài tích điểm, tích điểm của các ngươi và thứ hạng cũng tùy thời biểu hiện ra. Các ngươi tổng cộng có sáu canh giờ tiến hành tranh tài, đợi đến khi thẻ bài tích điểm có ánh sáng màu vàng, thì tương đương với thời gian tranh tài còn một canh giờ cuối cùng. Chư Thần Mộ Địa tổng cộng chia làm năm tầng, trong vòng một canh giờ mọi người phải ở tầng thứ ba của Chư Thần Mộ Địa, lúc ánh sáng màu đỏ phát tán ra thì cuộc tranh tài kết thúc. Người nào không kịp thời chạy tới tầng thứ ba hủy bỏ tư cách tranh tài, tích điểm bây giờ là số không.” Phía dưới một mảnh xôn xao, quy tắc tranh tài quả nhiên quá hà khắc. Không có quá nhiều thời gian đánh giá xung quanh, mọi người xếp hàng nhận thẻ tích điểm, nắm chặt thời gian chạy tới Chư Thần Mộ Địa, một khắc cũng không chậm trễ. Sau khi năm người Vân Khê năm lĩnh thẻ tích điểm, lấy máu viết tên mình lên thẻ tích điểm, thẻ tích điểm hiện lên ánh sáng màu xanh, bản thân mình cùng nó cũng có cảm ứng. “Hiện tại, tên của chúng ta đã được ghi chép trên hồ sơ của hội nguyên lão, bất quá, nếu không cẩn thận làm mất bị người khác nhặt được. Chỉ cần đối phương xóa tên chúng ta đi viết tên của hắn vào, như vậy tích điểm của chúng ta sẽ ghi vào thành tích của đối phương, cho nên mọi người nhất định phải giữ thẻ tích điểm của mình thật kỹ không được làm mất.” Ngũ Vân Mạn tương đối có kinh nghiệm, nhắc nhở mọi người. “Ngũ Vân Mạn, lần trước ngươi xếp hạng thứ năm trên bảng Phong Vân bảng, vậy ngươi rất quen thuộc Chư Thần Mộ Địa rồi.” Vân Khê hỏi. Ngũ Vân Mạn trầm ngâm nói: “Lần trước tranh tài, chúng ta chỉ tiến hành ở ba tầng trước, cho nên địa hình của ba tầng trước, ta còn tương đối quen thuộc. Bất quá, lần này tranh tài đem trận chung kết đặt ở tầng thứ ba trở lên, đó là khu vực chưa ai từng đi qua, cũng không ai biết bên trong rốt cuộc có nguy cơ gì.” “Chúng ta nên nghĩ biện pháp thông qua vòng loại trước, hôm nay cao thủ nhiều như mây, có thể hay thông qua vòng loại còn khó nói.” Vân Nhược Tiêu cũng không thấy tổ mình tốt hơn bao nhiêu, bởi vì hắn không hiểu biết thực lực của vợ chồng Vân Khê, ở trong mắt hắn người có thực lực chiến đấu nhất trong tổ chỉ sợ cũng chỉ có tỷ tỷ và Trúc sư huynh thôi, còn thực lực của hắn cũng chỉ coi là được thông qua. “Đi thôi, chúng ta bị rơi xuống phía sau rồi.” Long Thiên Tuyệt rất tự nhiên dắt tay Vân Khê, hai vợ chồng đi đầu tiên, Vân Mộ Phàm tiếp theo, cuối cùng là hai tỷ đệ Ngũ Vân Mạn. Hội guyên lão. Trên một mặt ngọc bích khổng lồ, tên của mấy trăm người lục tục phát ra, biểu hiện ở phía trên, trong đó tên năm người một nhóm được sắp xếp chỉnh tề phía trên. Các nguyên lão vừa vây xung quanh Ngọc bích, vừa nghị luận. Ở vị trí bắt mắt nhất là góc bên trái của Ngọc bích, đồng thời hiện ra tên của ba vị Vân Mạn, thoáng cái liền trở thành tiêu điểm của mọi người. “Đệ nhất Vân Mạn, Lục Vân Mạn và Bát Vân Mạn phân ở cùng tổ, bọn họ đều là người của Vô Hi nguyên lão, một tổ này là tuyển thủ có thực lực mạnh nhất của cuộc thi, vị trí thứ nhất không phải bọn họ thì là ai.” Vô Hi nguyên lão bị đàm luận lại không có bất kỳ phản ứng gì, phảng phất đây là một chuyện tầm thường, nàng nhiều lần liếc qua các vị trí khác của ngọc bích, nơi đó rõ ràng viết tên mấy người Vân Khê, Vân Mộ Phàm. Vô Thương nguyên lão híp mắt, thâm trầm suy tư, thì ngược lại khuôn mặt của Vô Tâm nguyên lão lạnh như tờ giấy đang hờn dỗi ở một bên. “Đáng tiếc, nếu như Thất Vân Mạn và Cửu Vân Mạn mà còn sống thì trong danh sách năm, tổ của Vô Tâm nguyên lão là tổ có nhiều Vân Mạn nhất tất nhiên sẽ thắng.” “Không có Thất Vân Mạn và Cửu Vân Mạn, Vô Tâm nguyên lão vẫn còn ba vị Vân Mạn cơ mà? Di? Sao Ngũ Vân Mạn lại không cùng Nhị Vân Mạn và Tứ Vân Mạn tạo thành một đội, lại chạy đi đến tổ khác tổ đội cơ chứ?” “Vô Tâm nguyên lão, ngươi cố ý an bài như vậy à?” Bọn họ không hỏi còn tốt, vừa hỏi xong sắc mặt Vô Tâm nguyên lão càng đen hơn, gầm lên với mấy người kia: “Các ngươi rảnh rỗi nói chuyện tào lao phải không? Ta thích an bài thế nào các người quản được à?” Mấy người bị nàng quát như vậy, đều không dám lên tiếng. Vô Thương nguyên lão cười lớn: “Lão yêu phụ, cần gì phải thẹn quá thành giận chứ? Thủ hạ của ngươi ngươi không quản được, cũng là bình thường, chờ sau khi trở về, quản giáo tốt là được.” “Lão đàn bà chanh chua, ngươi có ý gì? thực lực của ngươi cũng có tốt hơn bao nhiêu đâu, thực lực của Tam Vân Mạn và Cửu Vân Mạn, so với Nhị Vân Mạn và Tứ Vân Mạn của ta vẫn còn kém hơn một bậc, nếu bàn về phần thắng, ngươi căn bản không thắng được ta.” Vô Tâm nguyên lão cúi đầu cười lạnh. “Thế thì chưa chắc, hãy đợi đấy.” Ánh mắt của Vô Thương nguyên lão trở nên thâm trầm, ánh mắt liếc về tổ của Vân Khê, mắt của nàng ta khẽ sáng lên. Vô Tâm nguyên lão chú ý tới sự khác thường của Vô Thương nguyên lão, không khỏi cảm thấy nghi hoặc, chẳng lẽ nàng ta còn chưa ra hết thực lực? Trung tâm của hải đảo, là một cái vực sâu khổng lồ không thấy đáy, phía dưới là bóng đen vô tận, có lúc còn có cơn gió lạnh như băng từ đáy vực cuộn lên, thổi vào người lạnh thấu xương. Một vị cao thủ tiếp theo dũng cảm nhảy vào vực sâu, Vân Khê bừng tỉnh, thì ra Chư Thần Mộ Địa ở phía dưới vực sâu này, hơn nữa nàng nhạy cảm phát hiện ra, ở giữa vực sâu có một loại tựa như có truyền tống trận, cho nên mỗi vị cao thủ một khi nhảy vào vực sâu, sẽ không trực tiếp ngã vào đáy vực, mà là tiến vào cánh cửa truyền tống. Kỳ quái chính là truyền tống trận thỉnh thoảng có ánh sáng màu trắng chiết xạ ra bên ngoài, ánh sáng thuần khiết khiến cho người ta luôn luôn tìm kiếm nó. Chẳng lẽ nơi này ẩn dấu bảo vật gì đó cho nên mới có thể thả ra ánh sáng thuần khiết như thế? Đột nhiên, ngực nàng như bị nhéo một cái, trong cơ thể có lực lượng gì đó đang tự động vận chuyển. Vân Khê nghi hoặc, trong đầu đột nhiên nảy sinh một ý niệm kỳ lạ, chư thần ấn ký trên người mình, có thể có liên quan với ánh sáng thuần khiết kia không? Cùng lúc đó, Tiểu Nguyệt Nha Ngọa Long cư cũng cảm thấy khác thường, hô lên. “Ca ca, đau.” “Tiểu Huyên Huyên, đau ở chỗ nào?” “Chỗ này” Bàn tay nhỏ bé đáng thương chỉ vào đầu vai của chính mình, “Ca ca, phù phù ——” Mẹ con liên tâm, Vân Khê cảm thấy tâm tình của nàng càng thêm phức tạp. Trên người nàng và nữ nhi đều có ấn ký Nguyệt Nha đặc thù này, nó rốt cuộc đại biểu cho cái gì, có liên quan tới Chư Thần Mộ Địa hay không? Nó rốt cuộc sẽ mang may mắn đến cho hai mẹ con nàng hay là mang tới vận rủi? Ôm bất an trong lòng, Vân Khê nói với hai đứa bé bên trong: “Tiểu Mặc, nhớ chiếu cố tốt muội muội, nếu như muội muội có chỗ nào không thoải mái phải nhanh chóng nói cho mẫu thân biết nhớ không.” “Vâng, Tiểu Mặc biết. Con sẽ chiếu cố muội muội thật tốt.” Nhận được lời bảo đảm của con trai, Vân Khê thoáng yên tâm. “Chúng ta đi xuống đi.” Năm người trước sau nhảy vào vực sâu. Lúc vào truyền tống trận, trời đất quay cuồng, bị lạc phương hướng, đợi đến khi hai chân có thể đặt xuống đất, mở mắt ra, phát hiện bọn họ đi tới một rừng cây nguyên thủy màu đỏ. Xung quanh là thực vật vùng nhiệt đới, cành lá rộng và tươi tốt, phong cảnh bên ngoài đều bị những thực vật này ngăn cản một cách tự nhiên, tầm nhìn không được xa cho lắm. Làm người ta ngạc nhiên nhất chính là, tất cả thực vật ở nơi này đều là màu đỏ, màu máu đỏ thẫm. Vân Khê khẽ kinh ngạc: “Không phải đến Chư Thần Mộ Địa hay sao? Có phải chúng ta đến nhầm chỗ hay không?” Nàng dùng kiến thức của mình nhìn xung quanh một lần, xung quanh căn bản không có hơi thở của người nào khác, vậy những cao thủ nhảy xuống trước bọn họ ở chỗ nào? Nàng hoài nghi suy đoán của mình, có phải bọn họ bị truyền tống đến nhầm chỗ hay không? “Không nhầm đâu, nơi này chính là Chư Thần Mộ Địa.Nơi Chư Thần sống, không giống người phàm, bọn họ không có Mộ Bia, không có mộ địa chính xác, bọn họ vong linh của bọn họ phiêu đãng bốn phía quanh chúng ta.” Lời của Ngũ Vân Mạn khiến cho bốn người đi cùng dựng cả lông mao lên. “Tỷ, xin tỷ đừng nói huyễn hoặc như thế được không?” Vân Nhược Tiêu nhìn khắp mọi nơi, sợ có vong linh của Chư Thần theo dõi hắn, nhập vào thân thể của hắn. “Vậy những người khác đâu?” Vân Khê lại hỏi. Ngũ Vân Mạn nhíu mày, lắc đầu nói: “Truyền tống trận sẽ đem mỗi tổ người mang đến một địa phương khác nhau, tránh cho mọi người vừa đến nơi đã chém giết lẫn nhau, bất quá phải nói thật, ta cũng lần đầu tiên tới nơi này, chỗ này không phải là chỗ mà ta tới Chư Thần Mộ Địa lần đầu tiên.” “Đúng vậy. Chỗ lần trước ta và tỷ tỷ đến không giống chỗ này, ta nghĩ hoàn cảnh ở Chư Thần Mộ Địa có thể biến hóa bất cứ lúc nào.” Vân Nhược Tiêu tiếp lời tỷ tỷ. “Chúng ta đừng làm chậm trễ thời gian, xem xét xung quanh trước rồi chọn ra một con đường nhanh chóng lên tầng thứ ba đã.” Vân Mộ Phàm nói. “Ta đi dò đường.” Tiểu phượng hoàng bay ra, chủ động đề nghị. Vân Khê kinh ngạc nhìn nó, bình thường nàng còn không dám tùy tiện sai sử nó, bất quá nếu nó chủ động yêu cầu, sao nàng lại không vui vẻ chứ? Mấy ngày nay, Vân Huyên vẫn vội vã đi tìm tung tích của Tiêu Dao, làm gì còn lòng dạ nào để tu luyện cơ chứ, cho nên không thể đạt thành tâm nguyện của nàng ta.Giờ nàng ta chủ động lấy lòng, hơn phân nửa là hi vọng nàng có thể chiến thắng trong cuộc tranh tài trên bảng Phong Vân, có thể nhanh chóng giúp nàng ta giải quyết xong tâm nguyện chứ sao. “Ngươi đã đến Chư Thần Mộ Địa ư?” “Chưa. Thời gian ta ở Nội tông không lâu, chưa vượt qua bảng xếp hạng Phong Vân diễn ra ba mươi năm một lần, bất quá lấy kinh nghiệm của ta, xung quanh nơi này đều cài đặt trận pháp, cho nên mới không thể cảm ứng được sự tồn tại của người khác. Các ngươi cứ đứng tại chỗ không cần đi đâu cả, chờ ta tra rõ đường, các ngươi đi cũng không muộn.” Vân Huyên nói. “Ngươi đi đi.” Một người một thú cũng dùng tâm linh trao đổi, cho nên tỷ đệ Ngũ Vân Mạn chỉ thấy một con Phượng Hoàng từ trên người Vân Khê bay ra, có chút kinh ngạc. “Nếu như ta không nhìn nhầm thì nó hẳn là Vạn Hoàng Chi Hoàng một trong số những thần thú thủ hộ của phải không?” Ánh mắt Ngũ Vân Mạn khẽ biến hóa, nàng tín nhiệm Vân Mộ Phàm nên không hỏi nhiều. Mấy người đang chờ tại chỗ, đột nhiên, từ phía đông truyền đến một tiếng kêu dài, đó là tiếng kêu của Tiểu Phượng Hoàng. “Đã xảy ra chuyện.” Mấy người Vân Khê nhanh chóng chạy về phía phát ra thanh âm."
}