{
  "chapter_name": "Quyển 6 - Chương 83: Yến hội của gia tộc Bắc Thần bắt đầu",
  "content": "Vân Khê kinh ngạc, chuyện lại phải phát triển như vậy, vượt ngoài dự liệu của nàng. May mắn là, Tiểu Nguyệt Nha rốt cục đã trở lại. “Hách Liên đại ca, cám ơn huynh, cám ơn huynh đã chăm sóc cho Tiểu Nguyệt Nha, mang nhi nữ trở về bên cạnh ta.” Hách Liên Tử Phong gật đầu, không nói thêm gì, nhìn vào trong mắt của nàng, là ánh sáng ôn nhu. “Khê Nhi, nàng không nhận thấy Tiểu Nguyệt Nha gầy sao?” Long Thiên Tuyệt ở một bên rầu rĩ nói. Vân Khê tức giận liếc phu quân của mình một cái, mới vừa rồi ở ngoài cửa nàng đã sớm nghe được cuộc nói chuyện giữa hai người bọn họ, đối với kiểu bới lông tìm vết của phu quân của mình, nàng âm thầm khinh bỉ. “Tiểu Nguyệt Nha của chúng ta là cao lên, có đúng hay không?” Tiểu Nguyệt Nha gật gật đầu nở nụ cười, dùng tay nhỏ bé của mình ước lượng: “Huyên Huyên cao như vậy...... Cao như vậy rồi, Huyên Huyên rất nhanh là có thể cao bằng với mẫu thân và phụ thân.” Vân Khê mỉm cười: “Tiểu Nguyệt Nha nếu như lớn lên cao bằng với phụ thân, vậy sau này làm sao có thể gả ra ngoài đây?” Tiểu Nguyệt Nha mờ mịt nháy mắt mấy cái, tay nhỏ bé mềm nhũn chỉ về phía Hách Liên Tử Phong nói: “Con sẽ gả cho thúc thúc tóc trắng, thúc thúc tóc trắng nhất định sẽ không chê Huyên Huyên.” Ba người có mặt ở đây đồng loạt ngẩn ra, nghe thấy lời nói của tiểu tử giống như sét đánh ngang tai. Long Thiên Tuyệt là người đầu tiên phản ứng, đem Tiểu Nguyệt Nha từ trong ngực Vân Khê ôm lấy, giống như đề phòng bọn cướp nhìn chằm chằm Hách Liên Tử Phong: “Hách Liên Tử Phong, ngươi rốt cuộc đã làm gì với nữ nhi của ta? Cho bé uống thuốc gì?” Hách Liên Tử Phong im lặng nhìn Long Thiên Tuyệt, hắn có phải khẩn trương quá độ hay không? Một cô bé không tới hai tuổi, hắn có thể làm cái gì đối với bé chứ? Vân Khê cũng nhịn không được nữa khóe miệng run lên, cảm thấy Thiên Tuyệt khẩn trương quá độ: “Tiểu Nguyệt Nha còn nhỏ, Đồng Ngôn Vô Kỵ, chàng đừng có khẩn trương như vậy có được không?” Long Thiên Tuyệt lại không cho là như vậy, cúi đầu hỏi nữ nhi: “Tiểu Nguyệt Nha, nói cho phụ thân biết, hắn có làm cái gì đối với con hay không, có khi dễ con hay không?” Tiểu Nguyệt Nha chu cái miệng nhỏ nhắn, nghĩ nửa ngày, lắc đầu: “Thúc thúc tóc trắng đối với Huyên Huyên rất tốt, thúc thúc tóc trắng mỗi ngày đều ôm Huyên Huyên ngủ, Huyên Huyên rất thích thúc thúc tóc trắng.” Trong lúc nhất thời, ba người lần nữa lại bị sét đánh ngang tai, mỗi người một vẻ mặt. Lời nói của Tiểu Nguyệt Nha…, chỉ có thể là đổ thêm dầu vào lửa. Vân Khê theo bản năng ngẩng lên đầu, nhìn về phía người mà sắc mặt càng ngày càng đen Long Thiên Tuyệt, bình dấm chua to ngàn năm này, sẽ không phải muốn nổi đóa đi? “Hách Liên đại ca, nếu không, huynh về trước đi?” Vân Khê đề nghị nói. Hách Liên Tử phong khóe mắt run lên, hắn cũng cảm thấy lúc này nên rời đi trước thì tốt hơn. “Hách Liên Tử Phong, ngươi đứng lại đó cho ta!” Vân Khê tay mắt lanh lẹ, từ phía sau ôm lấy Long Thiên Tuyệt, sau đó hướng về phía Hách Liên Tử Phong hô lớn: “Hách Liên đại ca, đi mau!” Hách Liên Tử Phong mặc dù đi, nhưng đi rất thong thả, trước khi đi, không quên quay đầu lại, lưu lại một câu: “Lão tổ tông để cho ta chuyển lời đến hai người, ngài ấy ít ngày nữa sẽ ra tay đối với thành Bàn Long, mọi người nên có sự chuẩn bị.” ” Thành Bàn Long......” Long Thiên Tuyệt mắt phượng nhíu lại, ánh sáng lạnh nhanh chóng từ đáy mắt của hắn xẹt qua, nhưng hắn rất nhanh định thần lại, hướng về phía bóng lưng của Hách Liên Tử Phong gầm lên, “Hách Liên Tử Phong, đừng nghĩ nói sang chuyện khác, chuyện này, ta với ngươi chưa xong đâu!” “Tốt lắm, lời nói của tiểu hài tử…, chàng cũng cho là thật?” Vân Khê buồn cười, trong ngày thường nhìn thấy phu quân đều rất trầm ổn, hết lần này tới lần khác gặp Hách Liên Tử Phong, phu quân của mình đều không giữ được bình tĩnh. Trước đây ghen vì nàng, hiện tại lại ăn dấm chua của nữ nhi, người này thật là...... “Thúc thúc tóc trắng......” Tiểu Nguyệt Nha lưu luyến không rời đưa mắt nhìn Hách Liên Tử Phong rời đi, tay nhỏ bé quơ quơ. Long Thiên Tuyệt cúi đầu, nhìn về phía nữ nhi trong ngực, sự tức giận mới vừa rồi hoàn toàn biến mất, khôi phục hình tượng của một phụ thân ôn nhu từ ái như những ngày thường. “Tiểu Nguyệt Nha chỉ thích thúc thúc tóc trắng, không thích phụ thân sao? Phụ thân thật đau lòng!” Người nào đó bắt đầu vô sỉ, Vân Khê không nhìn được nữa. Tiểu Nguyệt Nha quay đầu lại, tay nhỏ bé giơ lên sờ sờ mặt phụ thân , cái miệng nhỏ nhắn chu lên, hướng về phía gương mặt của phụ thân, bẹp một tiếng: “Phụ thân ngoan, Huyên Huyên thích nhất phụ thân!” Một câu nói của nữ nhi, nhất thời khiến cho mặt mày của Long Thiên Tuyệt hớn hở, giống như ăn một viên kẹo ngọt, tâm tình thoáng cái tốt lên. Vân Khê thú vị nhìn hai người phụ thân và nữ nhi, nghĩ tới nếu lúc này có Tiểu Mặc ở đây, đoán chừng phụ tử hai người lại bắt đầu ở trước mặt nữ nhi tranh thủ tình cảm. Nghĩ đến Tiểu Mặc, bởi vì không biết lần này đến gia tộc Bắc Thần, có nguy hiểm gì hay không, cho nên bọn họ đem Tiểu Mặc gửi công công bà bà (bố chồng, mẹ chồng) nhờ hai người chăm sóc. Về phần Tiểu Ban, Vân Khê vốn cũng muốn để bé ở lại, nhưng nghĩ đến chứng bệnh quái dị trên người mình, vì để ngừa vạn nhất, nàng đành phải mang bé theo. “Thiên Tuyệt, theo lời nói của Hách Liên đại ca, xem ra Tử Yêu thật sự sẽ xuống tay đối với Long gia. Lần này lão ta mời Các chủ tỷ thí võ nghệ, sợ là tuyên chiến đối với Long gia, chúng ta mau báo cho công công cùng bà bà, để cho bọn họ nhanh chóng chuẩn bị phòng ngự .” Long Thiên Tuyệt vẻ mặt ngưng trọng, suy tư hồi lâu nói: “Điều khiến ta lo lắng hơn, vẫn là Các chủ. Tử Yêu đối với trận chiến này là lòng tin tràn đầy, nhưng chiến ý của Các chủ tựa hồ thiếu thiếu, ta lo lắng lão nhân gia ngài ấy ở lúc quyết đấu, bởi vì tâm tư không tốt mà thảm bại......” “Một khi Các chủ thua, sĩ khí của Long gia chúng ta tất nhiên sẽ xuống thấp, đến lúc đó......” Long Thiên tuyệt không có tiếp tục nói nữa. “Mẫu thân, Tiểu Phượng Phượng......” Nữ nhi trong ngực đột nhiên mở miệng nói. Dưới cái nhìn đầy tha thiết và chờ đợi của nữ nhi, Vân Khê khẽ thở dài, nói: “Tiểu Phượng Phượng không có việc gì, phụ thân và mẫu thân nhất định sẽ nghĩ biện pháp cứu Tiểu Phượng Phượng ra.” Nữ nhi khẽ gật đầu một cái, vợ chồng hai người liếc mắt nhìn nhau, đối với hoàn cảnh trước mắt không thể lạc quan. Cuối cùng cũng tới ngày cử hành yến hội của gia tộc Bắc Thần, tất cả tân khách được mời đến ngọn núi Tam Thanh nằm ở phía bắc của gia tộc Bắc Thần, trên núi có xây một quảng trường, có thể chứa được vạn người. Khi bức tường vừa mới mở ra có thể thấy được, vị trí chỗ ngồi trên lôi đài được xây dọc theo núi, có thể nói là công trình này được xây dựng quá kỳ công. Khi hai vợ chồng Vân Khê tới quảng trường, mới phát hiện ra một điều người tới tham gia sự kiện lần này của gia tộc Bắc Thần, ước lượng có thể có trên vạn người, đội ngũ tân khách khổng lồ như thế, khó trách cần phân chỗ nghỉ ngơi theo thành trì. Chỗ ngồi của những khách nhân này trước đó cũng được an bài rất tốt, dựa theo danh sách thứ tự các khách nhân vào ở các thành trì mà sắp hàng, chỗ ngồi của hai vợ chồng Vân Khê được an bài ở phía đông của quảng trường, ngồi ở chung quanh bọn họ, toàn bộ đều là những người lạ hoắc. Nghe bọn họ nói chuyện phiếm, biết được bọn họ đều là tới từ gia tộc cấp trung đẳng, không giống Long gia hiển hách uy danh như vậy, nhưng gia tộc của những người đó ở đại lục Long Tường cũng có lực ảnh hưởng nhất định. “Không biết ca ca và ông ngoại có tới không?” Vân Khê nhìn quanh nói. “Tử Yêu cố ý đem chúng ta an bài cùng một ít gia tộc khác, mục đích đúng là muốn phân tán chúng ta, nhưng nàng đừng lo lắng, trước khi đến ta đã cùng đại ca và ông ngoại bàn bạc với nhau, một khi thấy đạn tín hiệu bay lên, mọi người lập tức hướng về phương hướng của đạn tín hiệu tập hợp, không sai được.” Long Thiên Tuyệt nói. Hai vợ chồng ngồi chỉ chốc lát, trong sân rộng người tới đã tấp nập, rất nhanh, có thanh âm nổi trống vọng ra ở trên quảng trường. Đợi thanh âm nổi trống dừng lại, xung quanh lập tức yên tĩnh không tiếng động. Từ phía Đông Nam của quảng trường, có một bóng người từ từ đến gần, rơi vào giữa đài cao trên quảng trường. Người nọ một thân áo bào màu xám tro, tay cầm Ngọc tiêu, rõ ràng chính là Nhị chưởng quỹ của Thịnh Bảo trai . Sau khi đã ổn định vị trí, hắn quét một vòng, lại khẽ cười nói: “Chư vị chờ lâu.” Trong đám người lập tức có không ít hạng người nịnh nọt nói tiếp: “Sao dám sao dám, có thể có được thiếp mời của gia tộc Bắc Thần, mời đến đây tham gia sự kiện của gia tộc, đó là vinh hạnh của bọn ta.” “Đúng vậy a đúng vậy a, chúng ta một chút cũng không gấp gáp.” Nhị chưởng quỹ ôn nhuận cười một tiếng, đáy mắt chợt lóe rồi biến mất không dấu vết: “Hôm nay mời chư vị đến đây, thứ nhất là chứng kiến gia tộc Bắc Thần ta tái xuất giang hồ, thứ hai là chứng kiến cuộc quyết chiến giữa lão tổ tông của gia tộc Bắc Thần ta và Các chủ của Long gia. Lần này đánh một trận, quyết định gia tộc nào có thể trở thành gia tộc đệ nhất ở đại lục......” Hiện trường chỉ trong một thoáng nổ tung, như sét đánh giữa trời quang. Bọn họ không phải đơn giản là ở nơi này quyết chiến, mà là ngầm thông báo cho các đại gia tộc ở đại lục Long Tường, Long gia và gia tộc Bắc Thần, bất kể là người của gia tộc nào chiến thắng, từ nay về sau, các đại gia tộc phải đối với bọn họ như Thiên Lôi sai đâu đánh đó. Chẳng qua, hai gia tộc này tranh nhau, lại đem Vân tộc đặt ở chỗ nào? Các cao thủ đến từ Nội tông của Vân tộc đã không thể bình tĩnh được nữa, có người đứng dậy, cất giọng nói: “Cả đại lục Long Tường, ai cũng biết, Vân tộc chúng ta mới là gia tộc đệ nhất ở đại lục Long Tường, gia tộc Bắc Thần các ngươi muốn trở thành gia tộc đệ nhất, phải xem Vân tộc chúng ta có đồng ý hay không đã?” Nhị chưởng quỹ trong tay cầm tiêu nhẹ nhàng xoay chuyển, ôn nhuận cười nói: ” Vân tộc các ngươi là gia tộc đệ nhất ở đại lục Long Tường? Ngươi hỏi những người có mặt ở đây một chút, người nào thừa nhận?” Hiện trường thỉnh thoảng có tiếng nghị luận thưa thớt, nhưng cũng không có ai đứng ra nói chuyện. Vân Khê nhìn phương hướng của người nọ, rốt cục xác định được vị trí của Cung chủ, bà ta đang ở phía nam của quảng trường, cách bọn họ một khoảng cách. “Tông chủ, người này vu tội cho Vân tộc chúng ta như thế, ngài nhất định phải đứng ra, vì Vân tộc dương oai a!” “Đúng vậy a, Tông chủ, quyết không thể để cho các đại gia tộc khác dò xét Vân tộc ta.” Những người bên cạnh Cung chủ bắt đầu rối rít khuyên nhủ, nhưng Cung chủ lại ngồi bất động ở tại chỗ, tầm mắt của bà ta liếc về hướng Vân Khê đang quét tới, con ngươi gian xảo, tựa hồ muốn nói cái gì đó. Không đợi bà ta mở miệng, Vân Khê đứng dậy bước lên mấy bước, đoạt lời nói nói: “Tông chủ thiên thu muôn đời, được hưởng phúc của thần tiên! Hiện tại người của gia tộc Bắc Thần xem thường Vân tộc ta, ngài thân là Tông chủ, nên đứng ra, cùng bọn họ lý luận một phen, tốt nhất thi triển một chút thực lực phi phàm của ngài, khiến cho bọn họ kinh sợ. Như thế, thân là một phần tử của Vân tộc như ta đây, cũng có thể dính một chút vinh quang của lão nhân gia như ngài, vì có thể trở thành một phần tử của Vân tộc mà cảm thấy kiêu ngạo tự hào!” Nàng một phen thổi phồng, nhưng Cung chủ giận đến nỗi sắc mặt biến thành màu đen, vì đây vốn là lời mà bà ta muốn nói…, hiện tại bị nàng đoạt. Vốn bà ta định dùng cái này tới khích bác hai bên, lợi dụng người của gia tôc Bắc Thần để đối phó với Vân Khê, ai ngờ kế sách bà ta nghĩ đến, Vân Khê cũng nghĩ đến rồi, còn để cho nàng ta chiếm thế thượng phong. “Chỉ là lời nói của một nô tài…, cần gì tích cực? Vân Cung chủ nếu là xem không thuận mắt, liền ra tay thu thập hắn, dù nói thế nào, ngươi cũng là ta một phần tử của Vân tộc, vì Vân tộc dương oai, là chuyện ngươi nên làm.” Cung chủ rất nhanh lại đem lời nói vứt trở lại cho Vân Khê."
}