{
  "chapter_name": "Quyển 3 - Chương 12: Kết Quả Bi Thảm Của Lãnh Mi Nhi",
  "content": "Chương V12. Kết Quả Bi Thảm Của Lãnh Mi Nhi. Bên ngoài ánh trăng nghiêng nghiêng, trong phòng nến rượu phiêu hương. Đoan Mộc Hanh khó có được cơ hội cùng tình nhân trong mộng một mình chung đụng, nên hắn hết sức lấy lòng, vừa tự mình rót rượu cho Lãnh Mi Nhi, vừa lời ngon tiếng ngọt, chỉ vì khiến cho mỹ nhân cười một tiếng. Lãnh Mi Nhi không thèm nhìn hắn ân cần lấy lòng, tư thế lãnh ngạo tựa nữ vương. “Ngươi nói xem, tiểu tiện nhân kia rốt cuộc tốt ở chỗ nào? Nàng có đẹp hơn ta không? Tại sao hắn thích nàng, lại không thích ta?” Con ngươi Lãnh Mi Nhi phẫn hận phiếm hồng quang, tràn đầy ghen ghét, nàng nâng cổ trắng mảnh như gốm sứ lên, đem chén rượu uống một hơi cạn sạch. Đoan Mộc Hanh lúc này cũng không có tâm tư đi để ý lời nàng ta nói, một đôi ánh mắt dâm tà nhìn chằm chằm thẳng vào đường cong hoàn mỹ trên cổ, da thịt non mịn trắng trẻo dụ hắn không chịu nổi phải nuốt nước miếng. “Tôn giả đại nhân cần gì phải so sánh với nàng ta, trong mắt tại hạ, mọi nữ nhân trên đời so sánh đều kém tôn giả đại nhân..... Bớt giận, uống thêm mấy chén, nhất túy giải thiên sầu!” Lãnh Mi Nhi ai đến cũng không cự tuyệt, một chén tiếp một chén từ trong tay của hắn nhận lấy, toàn bộ uống xuống, chỉ cần vừa nghĩ tới Vân Khê cùng Long Thiên Tuyệt mang đến thống khổ cho mình, thì lửa giận trong lòng bùng nổ. “Hừ, nàng cho là có Đại trưởng lão che chở, nàng có thể bình yên vô sự sao? Ta nhất định sẽ giết nàng, sau đó đem nàng bầm thây vạn đoạn!” Day day huyệt thái dương, Lãnh Mi Nhi cảm giác đầu có chút choáng váng, than nhẹ, hai tay vịn vào cạnh bàn. “Tôn giả đại nhân, người không sao chớ?” Hai tay Đoan Mộc Hanh xoa xoa vai nàng ta, khoảng cách xúc cảm gần như vậy làm tâm thần hắn nhộn nhạo một trận, đôi tay giống như sinh trưởng trên vai nàng ta, không nỡ rời khỏi. “Ngươi làm gì? Đừng đụng vào ta!” Lãnh Mi Nhi chán ghét nhíu mày, muốn tránh thoát tay hắn. Đoan Mộc Hanh làm sao có thể chịu buông ra, đôi bàn tay to tham lam du ngoạn ở đường cong trên người nàng ta, bắt đầu tùy ý vuốt ve: “Ngươi thật đẹp! Ngươi có biết hay không, lần đầu ở Thánh cung nhìn thấy ngươi, ta đã thích ngươi rồi.” Tay hắn ngày càng càn rỡ, lướt qua cổ, dò hướng hai vồng ngực cao vút, sau đó hung hăng nắm chặt, đem một đôi vật no đủ co dãn giữ trong lòng bàn tay. Thời điểm nắm chặt kia, trong miệng hắn phát ra một tiếng gầm nhẹ thư sướng. [TND: Đọc thì chả xi nhê gì, đến lúc edit mới thấy thật ngại quá đi \u003eO\u003c] “A, ngươi làm gì? Súc sinh, buông!”Lãnh Mi Nhi đang ngà ngà say nhất thời thanh tỉnh hơn phân nửa, muốn cho hắn một cái tát. Đáng tiếc, nàng ta hiện tại chỉ là nữ tử tay trói gà cũng không chặt, làm sao có thể chống đỡ Đoan Mộc Hanh võ nghệ một thân sinh long hoạt hổ? Một cái tát bị cản lại, đồng thời lại “Bốp” một tiếng vang lên giòn tan, trên má phải ngược lại có thêm một dấu tay. “Ngươi còn giả vờ thanh bạch sao? Không có võ công, ngươi cho rằng ngươi vẫn có thể cao cao tại thượng như trước sao? Vẫn là Huyền Long tôn giả sao? Ta khuyên ngươi biết điều một chút, đừng có rượu mời không uống chỉ thích uống rượu phạt!” “Xoạt!” Vạt áo trước ngực Lãnh Mi Nhi bị lột xuống một mảng lớn, lộ ra cái yếm màu đỏ thêu Mẫu Đơn, nàng ta kinh hô ra tiếng, che lại ngực mình, muốn hướng ngoài cửa chạy trốn. Đoan Mộc Hanh làm sao có thể cho nàng ta như ý nguyện? Hắn đi mau mấy bước, đem người nâng lên đầu vai, rồi đem vứt xuống trên giường. “Ngươi hôm nay, tốt nhất ngoan ngoãn hầu hạ Bổn công tử, nếu không, ngươi nhất định được nếm mùi đau khổ!” Đoan Mộc Hanh thuần thục, khẩn cấp bỏ ra quần áo trên người mình, thân thể lỏa lồ đánh về phía người trên giường. Thanh âm chửi rủa chống cự cùng thanh âm quần áo bị xé rách, tiếng gầm của nam tử cùng tiếng thét chói tai khàn giọng của nữ tử chỉ một thoáng đã đan vào nhau thành một khúc...... Bên ngoài, dưới bệ cửa sổ, có một đôi người sâu kín nhẹ nhàng phiêu đến gần. Vân Khê cùng Long Thiên Tuyệt vốn tính toán tới giết đôi cẩu nam nữ này, không nghĩ tới lại bắt gặp một màn kịch liệt như thế. Vân Khê tà khí cười cười, kéo Long Thiên Tuyệt ngồi chồm hổm ở bên cạnh cửa sổ, một lần nữa làm mèo rình rập lén lút. Nhớ tới khi mới quen Long Thiên Tuyệt đã từng cùng hắn nhìn trộm cảnh tượng lửa nóng tương tự, nụ cười trên mặt Vân Khê có chút nóng lên, trong lúc vô tình chuyển mắt, trùng hợp bắt gặp mâu quang thâm thúy hắn quăng tới, sâu xa thâm ý, tựa hồ cũng đang ăn ý mà nghĩ đến cảnh tượng ngày đó. Cắn cắn môi, trên gương mặt Vân Khê nổi lên một tầng màu đỏ nhàn nhạt. Long Thiên Tuyệt nhìn tư thái nàng cắn môi, mâu quang đột nhiên lóe lên, ngón tay thon dài nâng lên cằm nàng, nghiêng thân cúi đầu, thật sâu hôn xuống. Nụ hôn của hắn vô cùng vô cùng ôn nhu, mang theo mùi vị ngọt ngào, hết sức thương tiếc, không liên quan đến tình dục. Bên trong, tiếng la khóc cùng tiếng chửi rủa của Lãnh Mi Nhi càng lúc càng lớn, mà bên ngoài, cũng là một mảnh nồng đậm mật ý. Vân Khê hưởng thụ nụ hôn ôn nhu của hắn, khóe môi khẽ dương cao, dẫn ra nụ cười ngọt ngào mà tà ác. Lãnh Mi Nhi trăm triệu không nghĩ tới, nàng ta một lòng một dạ tìm cách hại người, cuối cùng hại đến chính mình. Chẳng những bị ô nhục danh tiết, một mặt bình sinh không bao giờ chịu nổi, trùng hợp lại bị người trong lòng đụng phải. Nếu biết chân tướng như vậy, nàng ta nhất định sống không bằng chết! Nghĩ tới, tà ác nơi khóe môi càng đậm. Nàng ôm lấy cổ Long Thiên Tuyệt, chủ động nhiệt tình hôn sâu, coi như là phần thưởng cho hắn. Cái lưỡi nghịch ngợm trượt vào trong miệng, dụ hoặc lưỡi hắn triền miên cùng một chỗ..... Long Thiên Tuyệt một nửa vui mừng, một nửa thụ sủng nhược kinh, ôm chặt lấy nàng muốn đổi khách làm chủ, tiếp tục một phen nhiệt liệt mà triền miên. Ai ngờ đúng lúc đó, nàng đột nhiên rút lui, lôi kéo hắn hướng cửa phòng đi tới. Long Thiên Tuyệt liếm liếm môi, chưa thỏa mãn nên nhíu mày cau có tỏ vẻ bất mãn. Cô gái nhỏ này, rốt cuộc đang giở trò quỷ gì? Hăng hái trêu chọc một hồi rồi cứ thế phất tay bỏ đi? Trên đời này nào có chuyện tiện nghi như vậy? Thôi thôi, chờ đến khi về nhà nhất định từ từ thu thập nàng! Lãnh Mi Nhi toàn thân đau đớn tê dại, môi son bị cắn rỉ ra máu. Từ trước giữ mình trong sạch, lại không nghĩ tới sẽ để một người bản thân chán ghét miệt thị nhúng chàm thân thể của mình. Nàng ta hận chết nam nhân còn đang tham lam đoạt lấy trước mắt. Ta thề, chỉ cần ta còn có một hơi thở, nhất định phải đích thân giết tên cầm thú này! “Phanh!” Cửa phòng đột nhiên bị đụng vỡ, gió lạnh từ bên ngoài tràn vào, ánh nến mãnh liệt chập chờn. Lãnh Mi Nhi cắn môi quay đầu, tâm tình phức tạp, vừa hi vọng có người tới cứu, đem cầm thú trên người mình giết chết, đồng thời, cũng sợ có người bắt gặp một màn khó chịu này. Nàng ta đường đường là Huyền Long tôn giả của Thánh cung, cao cao tại thượng, chỉ cần vung vung tay lên thì vô số nam tử quỳ gối dưới váy, vậy mà bây giờ...... Dưới ánh nến chập chờn, tại cửa phòng, nàng thấy được một thân ảnh nữ tử. Là Vân Khê, là con tiện nhân kia! Trong đôi mắt nhất thời tràn đầy tức giận, song, một khắc sau, ánh mắt đột biến, bởi vì nàng ta thấy được nam tử ở phía sau Vân Khê...... Nam tử kia, đã từng là giấc mộng, là mộng từ thời thiếu nữ vẫn ôm ấp trong tim. Hắn ưu nhã cao quý, cơ trí cơ mẫn, ở bên trong chúng sinh, hắn vĩnh viễn là hạc giữa bầy gà, là một người xuất sắc nhất. Hắn tuấn mỹ như thiên thần, giở tay nhấc chân liền khuynh đảo hàng vạn hàng nghìn tâm can thiếu nữ. Từ khi còn là một thiếu nữ u mê đã ngưỡng mộ hắn, sùng bái hắn, hi vọng một ngày kia có thể đứng bên người hắn, trở thành nữ nhân của hắn, đó là mơ ước lớn nhất của nàng ta. Mà bây giờ, giấc mộng hoàn toàn bể nát. Trong nháy mắt nhìn thấy hắn kia, mộng đẹp trong lòng xây dựng mấy năm đã hoàn toàn bể nát. Vân Khê, là Vân Khê! Cô ta tàn nhẫn! Chẳng những đoạt đi người nàng thích nhất, còn để cho hắn thấy một mặt không chịu nổi của mình, đem so sánh với việc dùng ngàn vạn nhát dao đâm vào lòng nàng còn tàn nhẫn hơn! “Phốc!” Điên cuồng rên rỉ từ miệng nàng ta phun ra, trong cổ trào lên một búng máu, hẳn là xúc động phẫn nộ quá độ, ngất đi. Còn đang dữ dộ trên người nàng ta, Đoan Mộc Hanh cũng bị tình huống bất thình lình này hù đến, hắn hoảng sợ lui khỏi thân thể Lãnh Mi Nhi, quay đầu nhìn hai người xô cửa mà vào, lớn tiếng la lên: “Người đâu, có thích khách! A!” Một thanh nhuyễn kiếm đâm vào cổ họng hắn, mạnh mẽ xuyên qua! Hắn ta hung hăng mở to mắt, nhìn kẻ trước mắt cầm kiếm, song đồng phản chiếu khuôn mặt tuấn mỹ vô trù của đối phương, từ từ té xuống. Trước khi chết, còn ngon lành nếm được một phen tư vị tình nhân trong mộng, hắn ta coi như là chết không oan uổng. Vân Khê đi lên trước, liếc đến Lãnh Mi Nhi đã hộc máu bất tỉnh, toàn thân cao thấp toàn dấu hôn, thối nát không chịu nổi, nhất là vị trí hạ thân sưng đỏ, loang lổ máu. Như vậy, thật ra khiến cho nàng có chút không hạ thủ nổi. Bất quá, nàng ta bất tỉnh thật quá là nhanh, vốn còn muốn hảo hảo trêu tức một chút, làm cho có người hộc máu mà chết luôn mới tốt. Kết quả, nàng còn chưa kịp nói, cũng chưa kịp làm, chỉ mới đem người nàng ta yêu nhất đến thăm hỏi một chút, vậy mà đã chịu không được, hộc máu ngất. Nghĩ như thế nào cũng cảm thấy chưa đủ hết giận! Lãnh Mi Nhi phản ứng kịch liệt vậy, xem ra tình cảm nàng ta đối với Long Thiên Tuyệt không phải sâu bình thường. Chẳng biết tại sao, Vân Khê chỉ cần vừa nghĩ tới có một nữ nhân yêu nam nhân của nàng như thế, trong lòng sẽ không thoải mái cực độ. Long Thiên Tuyệt rút về nhuyễn kiếm, đạm mạc nhìn lướt qua người Lãnh Mi Nhi, khẽ cau mày, rồi rất nhanh trở lại bình thường. Song chính động tác nhỏ này khiến cho Vân Khê vốn đã khó chịu, tâm tình càng thêm gay gắt. Hắn không đành lòng sao? Hay là hắn cảm thấy Lãnh Mi Nhi không sai mà đồng tình nàng ta? A, phải, bọn họ là sư huynh muội, ở thời điểm nàng còn không biết Long Thiên Tuyệt là thần thánh phương nào, thì hắn cũng đã cùng hảo sư muội kia cùng đọc sách, cùng luyện kiếm, có lẽ còn cùng giao du, tâm tình nhân sinh lý tưởng rồi cũng nên. Thời điểm hắn bị thương cũng là Lãnh Mi Nhi cứu hắn, đối với hắn có ân cứu mạng. Hắn vì báo đáp mà giúp nàng ta hàng phục Huyền Long..... Giao thiệp giữa bọn họ quả thật không ít đâu! Hừm hừ, Vân Khê càng nghĩ càng buồn bực, đáy lòng chua, không lý do mà sinh ra rất nhiều hờn dỗi. Từ trong tay Long Thiên Tuyệt túm lấy nhuyễn kiếm, chà chà mấy cái, trên dung nhan tái nhợt của Lãnh Mi Nhi khắc xuống vài vết máu. Lãnh Mi Nhi đã lâm vào hôn mê sâu, bị hủy dung mạo như thế nhưng cũng không có nửa phần phản ứng. Giờ phút này, Lãnh Mi Nhi cho dù không chết, cũng không khác gì phế nhân. Giết nàng ta, Vân Khê Đô ngại ô uế kiếm của mình! Nhưng dù không giết, Vân Khê cũng sẽ không để nàng ta sống yên ổn vượt qua nửa đời còn lại, nếu không còn xinh đẹp cùng một thân võ công, Lãnh Mi Nhi làm sao có thể nhấc lên sóng gió nữa. Xem kỹ một chút kiệt tác của mình, Vân Khê đem nhuyễn kiếm trả về trong tay Long Thiên Tuyệt, xoay người, hầm hừ rời đi. Trong lòng nàng rõ ràng, mình không giết Lãnh Mi Nhi, có liên quan đến cái nhíu mày của hắn. Hắn không nhẫn tâm, lại khiến nàng không xuống tay được, nàng không muốn đáy lòng hắn lưu lại bóng ma. Càng là người mình để ý, nàng lại càng quan tâm, cho dù chỉ là một cái nhăn mày hay một nụ cười, cũng có thể tác động tới tinh thần nàng, đảo loạn suy nghĩ của nàng. Được rồi, nàng thừa nhận mình phản ứng có hơi quá khích, nhưng trong lòng không thoải mái chính là không thoải mái, thời kì mãn kinh tới sớm thì sao! [TND: *cuồng tiếu*] Long Thiên Tuyệt nhìn nhuyễn kiếm trong tay, lại nhìn nhìn bóng lưng nàng hừng hực tức giận rời đi, đuôi lông mày khẽ nhếch, khó hiểu, không biết nàng đang tức giận cái gì. Quay đầu lại quăng một cái nhìn về hướng Lãnh Mi Nhi, lần nữa nhíu mày, trong đầu hiện ra một khuôn mặt thiếu nữ hồn nhiên khả ái. Lần đầu tiên nhìn thấy Lãnh Mi Nhi, hắn mười hai tuổi, nàng ta mười tuổi. Khi đó, nàng ta hồn nhiên thiện lương, sẽ vì một con thỏ bị thương mà thương tâm khóc. Khi đó, hắn không bài xích cũng vì nàng ta thiện lương tốt đẹp, cũng thêm phần chiếu cố. Không biết từ lúc nào bắt đầu, cả người nàng ta liền thay đổi, lòng dạ độc ác, vì tranh danh trục lợi, tàn sát đồng môn, hãm hại kẻ vô tội, giẫm lên vô số thi thể mà đi cho đến khi bò lên được vị trí Huyền Long tôn giả chí cao. Ở trước mặt hắn, nàng ta dịu dàng khiêm cung như cũ, giống như trước luôn đuổi theo thân ảnh của hắn, song có một số việc thay đổi chính là thay đổi, nàng ta đã không bao giờ là Mi nhi hồn nhiên thiện lương lúc trước, sẽ không vì một con thỏ mà thương tâm khóc nức nở, hắn cũng dần dần không hòa hợp với nàng. Hôm nay, Lãnh Mi Nhi rơi vào kết quả như vậy, là nàng ta gieo gió gặt bảo. Trăm không nên vạn không nên chính là trăm phương ngàn kế muốn thương tổn người của hắn, nhất là người hắn thích nhất. Nhưng phàm đã uy hiếp tới người hắn yêu, hắn sẽ không tha thứ, không lưu lại tai họa! Sát cơ ẩn hiện nơi đáy mắt, nhuyễn kiếm nghiêng đi, u quang sắc bén lóe lên, ‘phốc’ một tiếng đâm vào ngực Lãnh Mi Nhi. Thân thể nữ nhân kịch liệt chấn động, dần mất đi hơi thở. Vân Khê hầm hừ ra ngoài, cũng không có đi xa, nghĩ tới hắn nhất định sẽ đuổi theo, song sự thật cũng không phải như thế. Từ cửa sổ thấy thấp thoáng bóng người yên lặng đứng trước giường, không nhúc nhích, tựa như đang quan sát, lại như đang suy tư hồi ức gì đó. Quả nhiên, hắn đối với Lãnh Mi Nhi có tình cảm, bằng không, hắn cần gì phải cau mày, cần gì phải đứng đó nhớ lại? Cắn cắn môi dưới, Vân Khê bực tức xoay người, thi triển khinh công rời đi tòa nhà. Cũng trong nháy mắt nàng xoay người, thân ảnh chiếu trên cửa sổ kia vung kiếm đâm ra...... Long Thiên Tuyệt cất bước đi ra ngoài đã không thấy bóng dáng Vân Khê, chân mày nhíu chặt, thi triển khinh công đi theo. Sau khi hai người lần lượt rời đi, lại có bóng người nữa tới gian phòng này. Thân ảnh cao to đứng ở đầu giường, một bàn tay mang bao tay màu bạc đưa về dưới mũi Lãnh Mi Nhi, nam tử cúi đầu hừ lạnh một tiếng: “Ngươi thật là mạng lớn! Nếu Long Thiên Tuyệt biết trái tim của ngươi cùng thường nhân bất đồng, không phải ở bên trái mà là bên phải, hắn nhất định sẽ hối hận vì sao không đâm ngươi nhiều mấy kiếm......” “Khổ như vậy. Ngươi yêu hắn nhiều năm, chỉ đổi lấy được một kiếm vô tình của hắn.” Nam tử nhếch môi nhếch mày, biến mất vào bóng tối, gương mặt vẫn không chút biểu tình. Ngoài cửa, tiếng bước chân nhỏ vụn truyền tới. “Các ngươi là ai?” Tứ đại cao thủ sau khi phát hiện thi thể ba vị trưởng lão liền nghe được động tĩnh khổng lồ bên này, vội vàng chạy tới, thấy được ngoài cửa phòng đứng hơn mười cao thủ thủ vệ giống như quỷ mị. Trong lòng thầm kêu không tốt, công tử sợ là đã xảy ra chuyện. “Tôn giả đại nhân?” Hơn mười người không có động tác gì mà quay lại xin chỉ thị người trong phòng. Từ bên trong truyền ra một thanh âm lãnh khốc vô tình: “Giết, một tên cũng không để lại!” Năm chữ ngắn ngủn quyết định vận mệnh tứ đại cao thủ Đoan Mộc gia. Nam tử mang bao tay bạc thủy chung vẫn đưa lưng về phía ngoài cửa, mặt hắn biến mất trong bóng tối, không biết là suy nghĩ cái gì, chỉ có ngón tay hắn khẽ nhúc nhích một chút, giống như đang miêu tả tiết tấu âm thanh nào đó. Ngoài phòng, tiếng đánh nhau từ từ biến mất. “Tôn giả đại nhân, đã giải quyết xong.” Nam tử rốt cục cũng từ từ xoay người, dưới ánh nến lờ mờ thấp thoáng hiện ra dung mạo chân chính của hắn. Ngũ quan tựa như được gọt dũa điêu khắc mà ra, không thể chê, mắt lạnh vô tình tựa như tinh quang lạnh lẽo nơi chân trời, ánh mắt lóe lên, tròng mắt vừa di chuyển, liền xẹt qua vẻ âm lãnh, môi mỏng khẽ mở, lời nói phun ra lại càng thêm âm lãnh: “Đem Huyền Long tôn giả đưa tới Bách Hoa lâu, nói cho bà chủ biết, sau này phàm là khách nhân Bổn Tôn chỉ danh, đều phải do Huyền Long hầu hạ. Nhưng nếu Huyền Long tôn giả có điều gì sơ sẩy mà chết hoặc lỡ chạy mất, như vậy cả tòa Bách Hoa lâu cũng sẽ biến mất luôn.” “Rõ, tôn giả đại nhân.” Chủ nhân như thế nào sẽ có thuộc hạ như vậy. Thuộc hạ của hắn không có bất kỳ chất vấn nào, chỉ biết phụng mệnh làm việc, không hỏi thị phi. Nam tử quay đầu nhìn Lãnh Mi Nhi một lần cuối cùng, cúi đầu cười lạnh, tự nhủ: “Mi nhi, lúc trước Bổn Tôn lấy lòng ngươi, ngươi lại không lĩnh tình, một lòng chỉ thích Long Thiên Tuyệt. Hiện tại ngươi bị Long Thiên Tuyệt từ bỏ, nữ nhân hắn không cần, Bổn Tôn chẳng lẽ còn muốn sao?” Hắn quay đi, không bao giờ nhìn nàng ta thêm cái nữa, đưa mắt nhìn ra tinh không bên ngoài, một đôi con ngươi âm lãnh lúc sáng lúc tối: “Vân Khê sao? Bổn Tôn cũng muốn xem một chút, ngươi đến tột cùng có chỗ nào đặc biệt mà thu phục được tâm can Long Thiên Tuyệt.” Vân Khê đang khoan khoái, nằm ngửa trên mặt đất, ngẩng đầu nhìn tinh không, hai tay gối lên sau gáy, Vân Khê một tiếng lại một tiếng thở dài. Nàng rốt cuộc làm sao a? Thấy Lãnh Mi Nhi bị báo ứng, vốn nên vui mới đúng, nhưng vì cái gì thấy hắn nhẹ nhàng nhăn mày, trong lòng nàng lại khó chịu như thế? Bọn họ là sư huynh muội, là thanh mai trúc mã, từ nhỏ lớn lên cùng nhau, có biết bao nhiêu tình cảm. Thấy bộ dạng hiện tại của Lãnh Mi Nhi, trong lòng hắn có chút cảm xúc là không thể tránh được, nhưng nàng chính là không thoải mái a. Nàng muốn một tình yêu thuần túy không chứa bất kỳ tạp chất gì, cho nên trong mắt luôn không chịu nổi dù chỉ là nửa hạt cát. Nàng quá hà khắc sao? Nàng đang cố tình gây sự sao? Có phải hay không, nữ nhân khi rơi vào tình yêu cuồng nhiệt, tâm tình đều dễ dàng rối loạn, chuyện bé cũng xé ra to? Vân Khê nàng, từ lúc nào đã trở thành một tiểu nữ nhân như vậy, sẽ vì một chuyện nhỏ như hạt đậu mà buồn bực không yên? Nàng mở miệng gào to với thiên không: “Vân Khê, ngươi thật sự không có tiền đồ!!” Ngay sau thanh âm la hét là một trận tiếng tiêu từ xa xa dằng dặc truyền vào trong tai nàng, bi khúc càng làm trong lòng Vân Khê thêm phiền não. “Này! Ngươi có đạo đức công cộng hay không? Hơn nửa đêm rồi còn thổi cái loại nhạc điệu như vậy?” Nàng vừa la lên như vậy, tiếng tiêu quả nhiên ngừng lại. Tiếng bước chân nhỏ vụn từ từ gần tới. Vân Khê nhắm mắt, không biết phản ứng thế nào. Muốn tìm nàng tính sổ sao? Có bản lãnh thì tới a! Tiếng chân tới gần, cuối cùng dừng ở cách nàng khoảng ba bước, sau đó không có bất kỳ động tĩnh nào hết. Một đôi mắt cứ yên tĩnh lẳng lặng nhìn trộm nàng từ trên cao, tràn đầy hứng thú cùng tò mò. Vân Khê tuy nhắm mắt, nhưng đối với ánh mắt đánh giá quá mức mãnh liệt kia, vẫn khiến cho nàng muốn bỏ qua cũng không được. “Ngươi rốt cuộc nhìn đủ chưa?” Nàng tung mình ngồi dậy, ngửa đầu nhìn lại, thân ảnh nam tử cao to vừa vặn che khuất ánh trăng, nhìn không rõ dung nhan hắn, nhưng liếc mắt một cái liền thấy được bao tay màu bạc cùng bích lục ngọc tiêu nắm trong tay hắn. Trong bóng tối, khóe môi nam tử hơi hạ xuống, vẫn không nhúc nhích như cũ, lẳng lặng đứng yên nhìn nàng. Tâm tình Vân Khê rất phiền não, hơn nửa đêm lại gặp phải một nam nhân khó hiểu, thật sự không phải là một chuyện khoái trá. Nếu hắn không chịu đi, vậy thì không thể làm gì khác hơn là nàng đi. Vừa muốn đứng dậy lại thấy nam tử kia bước đi. Vân Khê tò mò nhìn hắn từng bước đi về phía con sông, khom người cởi giày vớ ra, xắn ống quần lên, sau đó lại từng bước đặt chân bước vào trong dòng nước. Hắn đang làm gì? Muốn tự sát? Mang theo tò mò, Vân Khê đứng dậy đi đến bên dòng suối, hai tay chắp lại sau lưng, giọng điệu lạnh lùng mà nói: “Nếu muốn tìm chết, từ nơi này đi về phía đông, ra khỏi cánh rừng, xuyên qua phố lớn, ngươi có thể thấy một hồ nước lớn. Nước ở đó sâu hơn, nhảy vào đó tự sát là tuyệt hảo!” “Ngươi xưa nay đều nói chuyện như vậy sao?” Nam tử từ trong dòng suối quay đầu, ánh trăng nhàn nhạt, lộ ra hình dáng của hắn. Tóc dài đen nhánh nghiêm cẩn buộc lên, dùng trâm cài bảo thạch cố định. Mâu quang tựa như ánh sao, ngũ quan hoàn mỹ, thu hồi tất cả âm lãnh, khóe môi hiện vẻ tựa tiếu phi tiếu, nhìn thoáng qua thật giống một vị công tử tuấn dật ôn nhuận. Vân Khê chớp chớp mắt, hơi chút tươi cười xinh đẹp, vừa nãy không thấy rõ dung mạo của hắn còn tưởng chỉ là một nam nhân cay đắng đau khổ vì tình mà đến bên dòng suối bi thương thổi tiêu cùng tự sát. Nhưng thấy rõ hắn rồi, nàng không còn nghĩ như vậy nổi, bởi vì đáy mắt đối phương căn bản không có một tia đau thương cùng u buồn gì, lại có chút ý vị đắc ý không hiểu được. “Ta từ trước đến giờ, gặp người nói tiếng người, gặp quỷ nói tiếng quỷ.”Vân Khê nhíu mày, lạnh lùng nhếch môi. Nam tử khẽ cười một tiếng, quay lại cất bước đi tới giữa dòng. “Uy, ngươi rốt cuộc đang làm cái gì?” Nam tử không quay đầu nói: “Ta nghe người ta nói, trong con sông này có bảo bối, chỉ vào thời điểm ban đêm mới xuất hiện, cho nên tới thử thời vận.” Vân Khê chẳng thèm ngó ngàng: “Loại chuyện ma quỷ này ngươi cũng tin?” Lời nàng còn chưa dứt, đáy nước bất chợt phát ra một tia lam quang sâu kín, càng ngày càng lớn, chỉ một thoáng đã chiếu sáng khắp dòng nước. “A, đó là cái gì?” Vân Khê hiếu kỳ toàn bộ bị câu khởi. “Có muốn xuống cùng xem một chút hay không?” Nam tử quay đầu mời nàng. Lòng hiếu kỳ xui khiến, Vân Khê cũng cởi giày xắn ống quần, nhảy xuống nước. Chân vừa chạm vào nước liền phát hiện có điểm khác thường, nước ấm ngoài tưởng tượng của nàng. U quang lam sắc kia chính là nằm giữa một Ôn Tuyền? Vội vàng muốn cởi bỏ đáp án, nàng đi mau mấy bước, dưới chân đột nhiên dẫm lên một cục đá, thân thể không chịu khống chế mà nghiêng về phía trước. Nam tử cũng ngoài ý muốn đưa ra tay phải, bao tay màu bạc đưa đến trước mặt Vân Khê. Vân Khê không chút nghĩ ngợi liền đưa tay cầm, tùy ý nắm chặt, tay bỗng nhiên cứng đờ. Nàng cầm rõ ràng là ba ngón tay, nhưng lại chỉ thấy hai, không sai, xác thực chỉ có hai! Đây chính là lý do hắn luôn đeo bao tay sao? Vân Khê đột nhiên ngẩng đầu, trùng hợp bắt gặp đáy mắt hắn chợt lóe lên lo lắng rồi biến mất, nàng nhanh chóng thu tay về, thấp giọng nói: “Thật xin lỗi, ta không phải cố ý.” Nam tử ngó chừng nàng, ánh mắt lúc sáng lúc tối có chút phức tạp, hồi lâu, tiếng cười trầm thấp bật ra: “Thì ra ngươi cũng sẽ nói xin lỗi.” “Ta đây thu hồi.”Vân Khê tức giận trừng mắt liếc hắn một cái, vượt qua bên cạnh hắn, đi về phía nguồn sáng. Tới gần hơn, ba viên linh châu trong người nàng bỗng nhiên có phản ứng, chẳng lẽ, nguồn sáng màu lam kia là từ một viên linh châu khác?! Vân Khê mừng rỡ trong lòng, vẫn không trực tiếp lấy linh châu đến tay, ngược lại quay đầu nhìn về nam tử đằng sau: “Nếu thật sự phát hiện bảo bối, ngươi sẽ tranh giành với ta sao?” Nàng gảy nhẹ đuôi lông mày, mang theo vài phần ý vị uy hiếp. Nam tử đứng yên ở đó, cười yếu ớt không nói. Vân Khê dõi nhìn hắn hồi lâu, khẽ mân môi: “Như vậy đi, nếu có bảo bối, ta đưa một trăm lượng bạc đền cho ngươi, bảo bối về phần ta, được không?” Nam tử vẫn đứng yên tại chỗ như cũ, cười yếu ớt không nói. Vân Khê chuyển động con ngươi, xem ra nam nhân này không đơn giản, không thể lừa gạt được. Nói cho cùng, đồ là người ta phát hiện trước, nàng làm như vậy cũng có thể coi là cướp đoạt rồi, muốn dùng một trăm lượng bạc đuổi đối phương, tựa hồ rất không có khả năng. ” Vậy...... Một ngàn lượng bạc?” ” Một vạn lượng?” “Một vạn lượng là cực hạn rồi, nhiều hơn ta không có!” Vân Khê ngoan độc trừng hắn, cái khuôn mặt tươi cười kia thật giống như được khắc vậy, trừ bỏ nụ cười, hoàn toàn không có chút thần sắc biến hóa gì. “Nếu như ta không đáp ứng, ngươi có tính toán giết ta hay không” Mặt cười rốt cục mở miệng nói chuyện. Vân Khê thẳng thắn nói: “Rất có khả năng!” Nụ cười nam tử càng lớn: “Ta không cần bạc, chỉ muốn thổi xong khúc tiêu vừa rồi cho ngươi nghe, thế nào?” Vân Khê nháy mắt mấy cái, hơi nghi ngờ liếc hắn, một vạn lượng bạc đổi một thủ khúc? Đầu óc của hắn có phải nóng lên quá độ mà cháy hỏng hay không? Hay là.... có ý đồ khác? Mặc kệ nó, lấy linh châu trước rồi nói sau, đến tột cùng hắn muốn đùa cái gì cũng được, nàng gặp một chiêu ứng một chiêu là được. “Được, đồng ý!” Tiếng tiêu dằng dặc vang lên, cảm xúc đau thương đem trọn cả con sông cùng phụ cận bao phủ. Người nghe duy nhất, cũng chính là Vân Khê, lại mắt điếc tai ngơ, toàn bộ tâm tư đều đặt trong vui sướng vì nhận được Lan linh châu. Nàng suy đoán quả không tệ, tia lam quang kia không phải gì khác, chính là Lan Linh Chu! Trên người nàng hiện tại có bốn viên linh châu, dựa vào hấp thu năng lượng của nó đã có thể làm cho công lực nàng tiến rất nhanh. Nghĩ tới, nàng từ từ chìm đắm hoan hỉ, mông mông lunh lunh, vô số hình ảnh ở trước mắt nàng lắc lư...... Mí mắt càng ngày càng nặng, nàng từ từ bất tỉnh ngã xuống. Tiếng tiêu cũng tại thời khắc ấy mà dừng lại. Tống Hi, tay cầm ngọc tiêu, từng bước đi về phía Vân Khê còn đang hôn mê. Hắn cúi đầu, đánh giá khuôn mặt ngủ say của nàng từ trên xuống dưới. Ánh mắt đen thui tối sầm, có một loại tình tố kỳ quái dưới đáy lòng bắt đầu dâng trào. Đây chính là nữ nhân Long Thiên Tuyệt để ý, đúng là rất đặc biệt! Đối phó nàng, hắn căn bản không cần hao phí quá nhiều tinh lực, chỉ một tiêu khúc cũng đủ làm nàng lâm vào ngủ say, nhưng khiến hắn tò mò chính là kỳ quái phản ứng ấy.... Từ khắp nơi, một loạt bóng đen như quỷ mỵ sâu kín bay tới, dừng ở chung quanh hắn. “Tôn giả đại nhân, xử trí nàng như thế nào?” Tống Hi cúi đầu, ánh mắt thủy chung rơi vào trên mặt Vân Khê ngủ yên xinh đẹp, bên môi nàng treo lên nụ cười vui vẻ. “Tôn giả đại nhân, không bằng đem nàng tới uy hiếp Long Thiên......” Tống Hi giơ tay lên, thần sắc âm lãnh lần nữa hiện lên trên khuôn mặt tuấn dật, thanh âm lạnh như băng: “Các ngươi đều lui đi, Bổn Tôn tự có chủ trương.” “Dạ, tôn giả đại nhân.” Mười mấy bóng đen nhẹ nhàng đến, cũng nhẹ nhàng đi, biến mất vô tung. Tống Hi khom người ôm lấy Vân Khê, ánh mắt thâm trầm âm lãnh nhìn chằm chằm nàng ngủ, sâu kín mở miệng nói: “Khiến ngươi yêu Bổn Tôn, đó mới là đả kích lớn nhất đối với Long Thiên Tuyệt!” Long Thiên Tuyệt từ sau khi rời khỏi tòa nhà tìm kiếm tung tích Vân Khê, lại trộm nghe được tiếng tiêu quen thuộc truyền đến, hắn lập tức lần theo hướng âm thanh mà chạy tới bên dòng suối, đáng tiếc chờ hắn lại tới nơi, đã sớm không có bât kỳ bóng người nào. Trong bụi cỏ, hắn nhặt được trâm hoa của Vân Khê, hắn rõ ràng xác định đó chính là trâm hoa của nàng. “Tống Hi, ngươi thử động đến nửa sợi lông của Khê Nhi xem.....” (TND: E hèm, đầu óc ta đen tối, ta đọc câu này thôi cũng đỏ mặt rồi đây) Hắn ngửa mặt lên trời thét lớn một tiếng, tay áo nhấc lên cuồng phong, đưa tất cả tức giận phát tiết ra ngoài. Trong bóng tối, một đôi con ngươi màu vàng sáng quắc lóng lánh! Vân Khê từ trong mơ hồ tỉnh lại, mở mắt ra thì thấy mình đang ở nơi hoàn toàn lạ lẫm, còn cả người vô lực. Nàng vuốt vuốt mi tâm của mình, cố gắng hồi tưởng chuyện lúc trước, nhưng làm sao cũng nhớ không nổi. Nàng chỉ nhớ rõ mình mới vừa chiếm được Lan Linh châu, sau đó thì nghe tiêu, sau rốt cuộc xảy ra chuyện gì, nàng một chút cũng nhớ không nổi nữa. Rốt cuộc là đã xảy ra chuyện gì? Bên ngoài cửa phòng, có tiếng la khóc dằng dặc truyền đến, giống như đã từng quen biết. “Tống sư huynh, ta van cầu ngươi, đừng để cho ta tiếp khách! Đừng để cho ta hầu hạ lão nhân kia, ta chết cũng không cần bị hắn làm bẩn.” Thanh âm này...... Sao giống Lãnh Mi nhi thế? Vân Khê mi tâm nhíu chặt, sau đó lắc đầu, không thể nào, Lãnh Mi nhi làm sao có thể xuất hiện ở nơi này? Nhưng ngay sau đó, thanh âm vô tình của một nam tử vang lên: “Chết? Như ngươi vậy, sẽ cam lòng chết sao? Ta khuyên ngươi ngoan ngoãn nghe lời, làm theo như phân phó của ta đi, có lẽ ta sẽ cho ngươi một con đường sống.” “Tống sư huynh, van ngươi! Ngươi không phải là vẫn yêu thích ta đấy sao? Ta nguyện ý hầu hạ ngươi, sau này ta chỉ hầu hạ một mình ngươi thôi!” “Hầu hạ ta? Ngươi không xứng!” giọng của Nam tử kia rất là lạnh lùng, không chút lưu tình, “Người đâu, coi chừng nàng cẩn thận. Nếu có chuyện ngoài ý muốn xảy ra, cả đám các ngươi đừng mơ tưởng còn mạng sống!”"
}