{
  "chapter_name": "Quyển 6 - Chương 1: Hách Liên và Thiên Tuyệt, hai người điên phối hợp!",
  "content": "Edit: Osicase Beta: Tiểu Mộng Tại Hắc Mãng Sơn ánh trăng lúc nào cũng bị những đám mây mỏng như những sợi bông che khuất, kèm theo sương mù và mưa bụi lất phất, khiến cho người ta có cảm giác thần bí và khó hiểu. Ánh trăng tròn đầy, mọi người tập trung ở lối vào của tế đàn Thiên Ma. Qua nửa đêm, đó là ngày trăng tròn, bọn họ chỉ có mười hai canh giờ, đến nửa đêm ngày mai, lực lượng của Thiên Ma sẽ khôi phục hoàn toàn, nếu như đến lúc đó bọn họ không rời khỏi tế đàn Thiên Ma, thì có đến tám chín phần là chết ở trong này. “Tất cả mọi người hãy lùi lại phía sau, mời tiểu Lạt ma dẫn đường giúp chúng ta!” Tông chủ cất giọng nói, mọi người lại tự phân tán, nhường đường cho nhóm người của Tiểu Ban. Đêm đã khuya, trên tay mỗi người đều cầm cây đuốc, chiếu sáng lối vào của tế đàn. Lối vào, những đoàn khí màu đen xinh đẹp, ngưng tụ thành một hình tròn tròn dữ tợn, nhìn không rõ ở phía sau lối vào sau đến tột cùng là cái gì. Nếu như là ngày bình thường, ngay cả cửa vào cũng là rất khó phát hiện, chỉ có thời điểm sắp đến ngày trăng tròn, yêu khí giảm bớt, lối vào mới mịt mờ hiện ra. Dưới ánh mắt nhìn chăm chú của mọi người, Tiểu Ban cầm trong tay chuỗi Phật châu, đi đến trước lối vào, hai mắt nó phát sáng, nhìn về phía trước, miệng lẩm bẩm. Hai lão hòa thượng Phương Tây đứng ở hai bên phía sau Tiểu Ban giống như hộ pháp, miệng cũng tự lẩm bẩm. Không bao lâu, từng đạo Phật quang từ thân thể ba người nhàn nhã tỏa ra tứ phía, cứ liên tiếp như thế qua một thời gian, Phật quang càng mạnh, yêu khí càng yếu, lối vào tế đàn bị thanh âm niệm Phật của ba người tác động, dần dần lộ ra hình dáng. “Mở! Mở! Lối vào ở chỗ này, chúng ta mau vào đi!” Có người kinh sợ kêu một tiếng, mọi người như ong vỡ tổ dũng mãnh tràn vào lối vào của tế đàn. Trong đoàn người này, ngoài mấy người bên cạnh Vân Khê, bao gồm Vân Khê, Long Thiên Tuyệt, Vân Mộ Phàm, Vân Trung Thiên, Vân Mạch Thiên, còn có các cao thủ của Lăng Thiên Cung, thầy trò năm người Côn Luân lão giả, huynh muội Tiểu Mặc và Thượng Quan Như Nhi chăm sóc hai huynh muội đang được dấu trong Ngọa Long Cư; cộng thêm cao thủ Vân tộc, từ nội tông đến ngoại tông, tất cả có hai mươi người. Nói cách khác, cộng thêm ba vị hòa thượng, đoàn người có tổng cộng là hai mươi tám người.(chịu luôn, sao lại là 28???) Đội ngũ hùng hậu như vậy, nên khi tất cả cùng hướng vể phía lối vào, đã gây ra chấn động không nhỏ. Nhóm Hắc Mãng sớm đã biết được tin tức, Mãng vương Mãng hậu dẫn đầu nhóm Hắc Mãng, xa xa nhìn thấy hành động của đoàn người này, cũng không dám liều lĩnh. “Bọn họ là nhóm người thứ ba trong năm nay tiến vào tế đàn Thiên Ma, không biết có giống như hai nhóm người trước toàn quân bị diệt ở bên trong hay không.” Mãng hậu nhìn chăm chú phía trước, đáy mắt lộ ra phức tạp. “Thực lực tổng thể của đoàn người này vượt xa hai nhóm trước, có lẽ bọn họ sẽ may mắn hơn một chút, cuối cùng có thể có một hai người còn sống ra khỏi tế đàn.” Mãng vương dừng một chút, bỗng nhiên đè thấp thanh âm nói, “Là do ta không ngờ rằng, người đó lần này cũng sẽ tự mình tiến vào tế đàn…” Mãng hậu lạnh lùng nói: “Tốt nhất ả ta đi vào đó sau sẽ không ra được! Ta đã chịu đủ sự uy hiếp của ả ta rồi! Bộ tộc Hắc Mãng chúng ta trăm ngàn năm qua, vẫn sống ở chỗ này, đã bao giờ chịu sự uy hiếp của loài người? Ả muốn chúng ta thay ả chú ý động tĩnh của tế đàn, có động tĩnh gì lập tức gửi tín hiệu cho ả. Nếu không có tật giật mình, ả ta khẩn trương như thế làm gì?” Mãng vương không biết làm sao thở dài: “Nói chuyện đó thì có ích lợi gì sao? Tài năng không bằng người, chúng ta không thể làm gì khác là đành phải chấp nhận. Một hai ngày tới, Hắc Mãng Sơn sợ là sẽ có động tĩnh lớn, nàng hãy dẫn cục cưng cùng những người khác trong tộc khác đi trốn ở ngọn núi khác, chờ một thời gian, rồi hãy trở về. Ta ở tại chỗ này, tùy thời có thể chú ý tình huống.” “Vâng, Đại vương cẩn thận.” Mãng hậu đáp. Mấy người Vân Khê đi theo ba người Tiểu Ban đi ở phía trước, khi Phật quang từ từ biến mất ở lối vào, ma khí ở lối vào của tế đàn rốt cục lại sống lại, giương nanh múa vuốt chiếm lại lãnh thổ của chúng nó. Trong khoảnh khắc ma khí sắp bao phủ lối vào của tế đàn, thì có ba bóng người im lặng không một tiếng động nhảy vào, theo đuôi nhóm cao thủ của Vân tộc. Cơn gió lạnh lẽo đến từ bốn phương tám hướng, thổi mạnh vào mặt của mỗi người mặt, lành lạnh kinh khủng. Đột nhiên, cây đuốc trong tay mấy vị cao thủ bị dập tắt. Trên bầu trời, những đoàn ma khí nồng đậm xinh đẹp che khuất mặt trăng, xung quanh nhất thời một mảnh tối đen, chỉ còn lại từng trận gió lạnh gào thét, như tiếng gào khóc thảm thiết. Những cao thủ đi ở phía trước nhanh chóng thả chậm cước bộ, nín thở tập trung, không dám hành động bừa bãi. “Mọi người cẩn thận một chút, ở phía trước của chúng ta chính là vị trí quan trọng nhất của tế đàn Thiên Ma, ở bốn phía của tế đàn có rất nhiều Thiên Ma canh giữ, mọi người chú ý đừng để cho Thiên Ma đến gần mình, chỉ cần hướng đến chỗ tế đàn mà đi. Bên trong chính giữa của tế đàn có lối vào cơ quan, là lối đi thông xuống phía dưới của tế đàn, mọi người chỉ cần nhanh chóng tới lối vào cơ quan liền tạm thời an toàn.” Tông chủ nói đâu vào đấy, nhắc nhở mọi người, trong lúc mọi người đầy lo lắng, dưới sự hướng dẫn cùng thanh âm dịu dàng ấm áp của Tông chủ, khiến cho mọi người tin tưởng. Theo sự hướng dẫn của bà ta, mọi người một bên lấy ra Dạ Minh châu chiếu sáng, một bên hướng đến nơi bà ta đang đi tới. Trong bóng đêm, thính giác của Vân Khê trở nên nhạy bén dị thường. Mơ hồ, nàng nghe thấy phía sau có tiếng bước chân nhẹ nhàng cực kỳ đang theo đuôi bọn họ, vậy tiếng bước chân rất nhẹ, như là có môt lực lượng nào đó cố ý loại bỏ thanh âm này, cho nên mặc dù là Tông chủ cao thủ như vậy cũng không hẳn có thể nghe thấy. Vân Khê có thể nghe thấy, vẫn là do nàng hai mắt bị mù, thính lực mới có thể so với người bình thường nhạy bén hơn, chỉ là, nàng không phân biệt được đến tột cùng là có người theo đuôi, hay vẫn là âm thanh đang di chuyển của Thiên Ma. Nàng kéo góc áo của Long Thiên Tuyệt, âm thầm truyền âm: “Thiên Tuyệt, cẩn thận phía sau chúng ta, thiếp cảm thấy phía sau có cái gì đó đi theo chúng ta.” “Được, ta sẽ lưu ý.” Long Thiên Tuyệt cố ý nghiêng người, tạo thành nửa vòng tròn hình cung, một bên dẫn Vân Khê tiếp tục đi trước, một bên cảnh giác phía sau có người đột nhiên đánh lén. Rống! Đột nhiên trong lúc đó, phía trước truyền đến một tiếng gầm rú cuồng liệt, trong bóng tối, xuất hiện một đoàn ánh sáng màu xanh thăm thẳm, phi như bay tới đám người đang đi đến. Ánh sáng màu xanh thăm thẳm đó, đúng là màu sắc đôi mắt của Thiên Ma! “Mọi người chạy mau! Đội ngũ Thiên Ma xuất hiện, tế đàn chắc là cách đây không xa!” Tông chủ đứng tại chỗ, nhìn thủ hạ bên người mình đi phía trước xung phong liều chết, mà bà ta thì tình thần trấn tĩnh không quan tâm việc đang xảy ra, thực lực của bọn chúng như vậy không đáng để bà ta phải ra tay. Nhưng những người khác lại không giống như vậy, tuy là Thiên Ma bình thường, thực lực cũng không thể khinh thường. Cao thủ Huyền Hoàng lục phẩm trở xuống, thí dụ như Hoàng Liên đại nhân, Lam Liên đại nhân, Vân Trung Thiên, Vân Mạch Thiên cùng mấy người Vân Khê, đối mặt với sức mạnh của Thiên Ma đang hùng hổ tiến đến này, cảm thấy áp lực to lớn. Một đám Thiên Ma phát hiện có con người ở đây, lập tức phát ra âm thanh gào thét bén nhọn, phi nhanh như bay, nhằm về phía đám người đang đến. Thiên Ma tồn tại như là một loại linh hồn tà ác, nó không có sinh mệnh, hơn nữa lại thích hương vị của loài người, một khi ngửi được hương vị của loài người, nó sẽ hưng phấn. Trong phút chốc, ma khí hưng phấn điên cuồng nhảy múa. “Mọi người không cần hoảng! cao thủ Huyền Hoàng lục phẩm đã ngoài đi trước, cao thủ Huyền Hoàng lục phẩm trở xuống, tập trung về bên cạnh ta, ta dẫn các ngươi đi về phía tế đàn!” Lời nói của Tông chủ, khiến cho tinh thần của mọi người phấn chấn, có bà ta hộ tống, mọi người liền không có nguy hiểm. “Đa tạ Tông chủ!” “Tông chủ vạn tuế!” Một ít các cao thủ của Vân tộc kích động la lên, phát ra từ nội tâm sự kính trọng của bọn họ đối với Tông chủ. Đoàn người của Vân Khê dưới sự hộ tống của Tông chủ, rất thuận lợi tiến đến tế đàn, rắc rắc cạch, cơ quan được khởi động, lối vào để đi đến vị trí thứ hai của tế đàn được mở ra. Mọi người lục tục bước xuống cửa vào cầu thang. Cầu thang có hình xoắn ốc, càng đi xuống, nhiệt độ trong không khí càng cao. Cũng không biết đi bao lâu, phần phật phần phật! Hơi nóng bất ngờ ập tới. “Mọi người hãy chú ý, chúng ta sắp tiếp cận vị trí thứ hai của tế đàn, xung quanh tế đàn sẽ có mấy Thiên Ma đẳng cấp cao thuộc tính hỏa xuất hiện, không dễ dàng đối phó. May mắn là chúng ta có nhiều người, mọi ngưới chia thành những nhóm nhỏ, sau đó sẽ đối phó từng Thiên Ma một. Chỉ có khống chế được toàn bộ Thiên Ma, chúng ta mới có khả năng mở ra cơ quan dẫn đến lối vào vị trí thứ ba của tế đàn.” Tông chủ dựa vào kinh nghiệm của mình nói. “Thiên Ma cũng không đáng sợ như vậy, một mình ta đến giải quyết, còn dư sức!” Tả hộ pháp tự tin nói. “Đừng khinh thường thực lực của Thiên Ma có thuộc tính hỏa! Thiên Ma mà chúng ta vừa nhìn thấy chỉ là một loại bình thường, không có thuộc tính gì, Thiên Ma một khi tu luyện thuộc tính, thực lực của nó sẽ tăng lên nhiều, mặc dù là ta, cũng không dám coi thường chúng nó, các ngươi càng thêm cẩn thận chú ý.” Tông chủ cẩn thận dặn, quay đầu nhìn về phía Vân Khê, đặc biệt chiếu cố nói, “Vân Khê, ngươi đến bên cạnh bổn tọa, bổn tọa có thể bảo vệ ngươi chu toàn.” Các cao thủ Vân tộc rối rít hâm mộ, có thể được Tông chủ tự mình chiếu cố, thật là một chuyện hết sức vinh hạnh? Vân Khê suy nghĩ, nàng chần chờ hạ, lắc đầu cự tuyệt nàng: “Tông chủ vẫn nên chiếu cố các vị hòa thượng thì hơn, bọn họ so với ta quan trọng hơn nhiều, ta sẽ tự mình cẩn thận.” Tông chủ ánh mắt có hơi tạm dừng, thật lâu sau, bà ta mỉm cười nói: “Vậy ngươi tự mình cẩn thận, bổn tọa hy vọng có thể cùng ngươi cùng nhau xông vào đến tòa tế đàn cuối cùng.” “Nhất định là như vậy!” Vân Khê lễ phép đáp lời, trong nội tâm không hiểu được lại sinh ra đề phòng đối với bà ta, nếu Tông chủ thật sự là có liên quan đến chuyện nàng bị mù, như vậy nàng đi theo bên người bà ta, như vậy không phải càng thêm nguy hiểm sao? Tả hộ pháp nhìn thấy Vân Khê từ chối ý tốt của Tông chủ, một đám lại là đỏ mắt, lại là ghen tị. “Tông chủ, nàng không biết tốt xấu, chúng ta đừng quan tâm nàng! Như vậy đi, thuộc hạ sẽ đứng ở bên người Tông chủ, bảo hộ Tông chủ!” Tả hộ pháp mang theo tình yêu thâm trầm, dừng ở bên người Tông chủ, lấy lòng nói. Tông chủ cúi đầu cười, cười không thấy đáy mắt. Mọi người tiếp tục đi xuống, rốt cục đến phía cuối cầu thang, trước mặt sáng tỏ thông suốt, lộ ra một mảnh huyệt động trống trải. Bốn phía huyệt động đều nham thạch nóng chảy đang bốc hơi nóng, khiến cho nhiệt độ trong không khí cao đáng sợ, một đoàn nhiệt tròn tròn nghênh diện gào thét mà đến, khiến cho người ta có cảm giác da dẻ của mình sắp bị đốt cháy. “Nóng quá! Nhưng Thiên Ma ở nơi nào? Vì sao một cái cũng không thấy?” Tả hộ pháp tò mò hỏi, phát hiện đôi mắt Tông chủ nhìn chằm chằm nham thạch nóng chảy ở xung quanh, mang theo vẻ mặt có mấy phần ngưng trọng thần, có chút suy nghĩ. “Tông chủ, làm sao vậy? Có chỗ nào không khỏe sao?” “Nếu bổn tọa không có nhớ lầm, Thiên Ma đang ẩn núp ở phía dưới của nham thạch nóng chảy.” Lời của Tông chủ vừa ngừng, những người có mặt ánh mắt đều tò mò tập trung ở chỗ nham thạch nóng chảy, đột nhiên, hiện tượng kỳ lạ đã xảy ra. Nham thạch nóng chảy đỏ rực chậm rãi từ mặt đất đội lên, ngưng tụ thành đoàn, biến hóa thành hình dạng của Thiên Ma, chỉ trong khoảnh khắc, hóa thành một Thiên Ma có thuộc tính hỏa khổng lồ. Mọi người kinh ngạc la kêu lên, rốt cục đều hiểu rõ Thiên Ma bình thường với Thiên Ma có thuộc tính hỏa trong lúc đó khác biệt như thế nào. “Mau nhìn! Nơi này cũng có một cái!” “Nơi này cũng có! Nơi này cũng có!” Đám người kinh sợ hỗn loạn, càng ngày càng nhiều Thiên Ma từ nham thạch nóng chảy trong biến hóa thành, thoáng một cái, liền xuất hiện tám cái Thiên Ma. Đoàn người của bọn họ, tổng cộng cũng chỉ có hai mươi tám người. Hai mươi tám người đối phó với tám Thiên Ma, nói cách khác chia đều ra ba bốn người sẽ đối phó một cái Thiên Ma. Nhưng nói thì dễ dàng, làm mới khó! Hai mươi tám người căn bản không phải một lòng, không có cách gì phân phối chia đều nhân lực. Tám Thiên Ma một khi xuất hiện, các cao thủ trong đoàn người liền bắt đầu tự kết bè kết đảng thành tổ đội. Nhóm Vân Khê vừa vặn là năm người, năm người đoàn kết đối phó một cái Thiên Ma, theo phân phối nhân lực thì dư sức. Nhưng mà, tổng thể thực lực của bọn họ lại không hẳn chiếm thế thượng phong. “Hiền tế (con rể tốt), ngươi mang theo Khê Nhi lui qua một bên! Người khác, theo ta kết trận, lên!” Vân Mộ Phàm hét to một tiếng, tiên phong đi trước, xung phong liều chết đi lên, Vân Trung Thiên cùng Vân Mạch Thiên hai người theo sát sau đó, ba người một bên xung phong liều chết, một bên biến hóa trận hình. Các cao thủ Vân tộc bốn người tạo thành một đội, hoặc là ba người một đội, lại tự tìm kiếm mục tiêu của bọn họ. Vân Khê được Long Thiên Tuyệt mang theo, lui đến một góc, Long Thiên Tuyệt một bên quan sát tình hình chiến đấu ở xung quanh, một bên không quên hướng Vân Khê kể lại: “… các vị hòa thượng do Tông chủ chiếu cố, không có gì nguy hiểm; Cung chủ muốn cùng ba vị Liên sứ đại nhân cùng nhau tác chiến, ba vị Liên sứ đại nhân ra vẻ không thế nào trông chờ vào nàng, lại tự phân tán, cùng với cao thủ nội tông của bọn họ cùng nhau tác chiến; nơi này tổng cộng có tám Thiên Ma, sáu cái đã tham gia chiến đấu, còn có hai… Cẩn thận, đi mau!” Long Thiên Tuyệt đang nói chuyện, một cái Thiên Ma đột nhiên lướt qua đám người trùng trùng điệp điệp, đánh tới hai vợ chồng bọn hắn, hắn nếu như chậm trễ một bước, hai người bọn hắn chỉ sợ đều bị hủy diệt trong miệng của Thiên Ma. Vân Khê bị mang theo, kéo rời tại chỗ, phía sau nhiệt độ nóng rực, sát ngay phía sau lung của nàng mạnh mẽ thổi qua. Thiên Ma nhìn thấy con mồi của mình thoát đi, nó rít gào một tiếng, càng thêm điên cuồng mà truy đuổi hai người. “Rống —— ” Ngọn lửa dài dài từ trong miệng Thiên Ma phun ra, rít gào liên tục, toàn bộ nham thạch nóng chảy bốn phía đều cùng với nó cùng rít gào, kịch liệt chấn động. “Phi Long Tại Thiên!” Long Thiên Tuyệt bỗng nhiên dừng bước, vận khí điều tức, tám con Hỏa Long thừa cơ mà ra, long uy từng trận, đem khí thế uy hiếp của Thiên Ma lập tức chèn ép xuống. Đều là phun ra lửa, Hỏa Long phun ra ngọn lửa mang theo màu vàng thánh khiết với ánh sáng rực rỡ, chỉ với chất lượng của ngọn lửa cùng với uy lực như trên, đã đem ngọn lửa của Thiên Ma chèn ép đi xuống. Nhưng mà, thực lực thì? Thực lực lại không biết được. Hỏa Long cùng nhau tấn công, mới khiến cho một cái Thiên Ma, bị vây khốn ở trong đó, rít gào giãy dụa. Vân Khê nghe thấy thanh âm đánh nhau ở chung quanh, thì nàng do dự lúc này có nên ăn vào Tru Tiên đan, khôi phục thị lực của bản thân. Cách đó không xa, thanh âm đánh nhau hô quát của Tông chủ không ngừng chui vào trong tai của nàng, như là một chút cảnh báo nhắc nhở, dụng ý của Tông chủ còn không có hoàn toàn biết rõ, nếu lúc này nàng ăn vào Tru Tiên đan, cũng không biết sẽ đưa tới bao nhiêu phiền toái, không bằng chậm lại, đi một bước tính một bước! “Khê Nhi, cẩn thận phía sau!” Long Thiên Tuyệt cách đó không xa hô to, hắn nhìn thấy một cái Thiên Ma khác đang định đánh lén phía sau Vân Khê, hắn cũng không biết làm sao hắn giờ phút này đang cùng Thiên Ma trước mặt giao đấu, không có cách gì thoát thân, hắn chỉ có thể lo lắng la lên, Vân Khê cảm giác nhạy bén chạy nhanh né tránh. Độ ấm nóng rực tới gần, Vân Khê phát hiện nguy hiểm, liền thi triển na di thuật. “Rống ——” Thiên Ma chụp một cái vô ích, rất là ảo não, điên cuồng mà rít gào, tiếp tục tìm kiếm mục tiêu của nó. Bởi vì không gian quá chặt hẹp, Vân Khê cũng không có dịch chuyển quá xa, rơi xuống đất, cách Cung chủ không đến năm bước xa. Vân Khê không có cách gì phán đoán tình trạng chung quanh, Cung chủ mắt sắc cũng phát hiện ra nàng, đáy mắt tinh quang sắc bén chợt lóe, sinh ra lòng xấu xa. E ngại Tông chủ đối Vân Khê tiếp nối bảo hộ, bà ta còn không dám ngang nhiên giơ kiếm đi ám sát Vân Khê, bà ta làm bộ dưới chân lảo đảo một cái, tiến công bộ pháp chậm chạp, khiến cho Thiên Ma càng thêm không có lực cản đánh về phía bà ta. Cung chủ liên tục lui về phía sau, vài bước liền lui đến bên cạnh Vân Khê, Thiên Ma đuổi sát tới. Cách đó không xa tả hộ pháp nhìn thấy một màn như vậy, cũng ghen tị Vân Khê được Tông chủ chiếu cố đặc biệt như vậy, nên cùng Cung chủ sinh ra ý tưởng giống nhau, nếu không thể tự tay ám sát Vân Khê, vậy mượn đao giết người! Đều sử dụng kỹ sảo giống Cung chủ, tả hộ pháp cũng lui đến bên cạnh Vân Khê, hắn cùng với Cung chủ hai người một trái một phải áp sát khiến cho đường lui của Vân Khê cũng hoàn toàn bị chặn lại. Bọn hắn đây là muốn đẩy Vân Khê vào chỗ chết a! Giờ phút này, bọn họ ba người có thể xem như sóng vai mà đứng, cộng đồng tiến thoái, nhưng suy nghĩ cẩn thận lại, thực lực của ba người bọn hắn căn bản không đồng nhất, một khi đến lúc nguy cấp, ba người muốn chạy trốn, mà Vân Khê còn không có đột phá Huyền Hoàng lục phẩm, làm thế nào có thể cùng hai vị cao thủ thực lực sâu không lường được đánh đồng? Khi hai người tới gần bên cạnh mình, Vân Khê đáy lòng liền sinh ra dự cảm không tốt, nàng quả nhiên không đoán sai, hai người này căn bản sẽ không có lòng dạ tốt gì. Trong lúc đó hai cạnh bên, hai Thiên Ma phun lửa, hướng về ba người bọn hắn hùng hổ đánh tới. Cơ hồ là cùng một thời gian, hai người Cung chủ cùng tả hộ pháp cùng nhau bay khỏi tại chỗ, tốc độ kinh người, có thể so với sấm sét.Hiện trường, lập tức liền chỉ còn lại có một mình Vân Khê, đối mặt hai bên trái phải hai Thiên Ma đang đánh tới! “Khê Nhi!” “Khê Nhi!” “Khê Nhi!” Vài tiếng gọi đồng thời vang lên, mấy cái bóng người cùng nhau phi tới, hướng tới nơi Vân Khê đang đứng. Vân Khê lạnh lùng ngoéo môi một cái, từ từ bình tĩnh lại, muốn hãm hại nàng sao? Nàng lại không muốn cho bọn hắn Như Ý! “Mười, chín, tám, bảy…” Nàng dựa vào thính giác, tính ra khoảng cách giữa hai Thiên Ma và nàng trong lúc này, trong miệng trầm mặc đếm. Long Thiên Tuyệt cứ tưởng rằng nàng sẽ ngay lập tức thi triển na di thuật, thoát khỏi nơi nguy hiểm, ai ngờ nàng chẳng những không có rời khỏi, ngược lại đứng yên ở chỗ cũ, vẫn không nhúc nhích. “Khê Nhi, mau tránh ra!” Hắn không khỏi nóng nảy, chân đạp gió mạnh, bay mà đến, trong tay trường kiếm khua nhanh, hướng về phía sau lưng của một cái Thiên Ma trong đó. Cung chủ dừng ở lại ở một chỗ không xa, giảo quyệt cười, muốn chính mắt nhìn thấy Vân Khê bị hai Thiên Ma cắn nuốt như thế nào. “Bốn, ba, hai, một!” Trong lòng vừa đếm miệng đồng thời ho lên một chữ “Di”, Vân Khê biến mất ở tại tại chỗ. “Phanh!” Thời cơ tốt đã đến, hai Thiên Ma nặng nề đánh vào một chỗ, ánh lửa phụt ra, trời đất dao động. Hai Thiên Ma đồng quy vu tận (cùng bị giết chết)! Mọi người kinh hãi, thật lâu sau, mới hồi phục tinh thần lại, ngạc nhiên nhìn về phía Vân Khê. Vô luận là người đã quen biết nàng, hay là người không quen nàng, hết thảy đều hướng ánh mắt bội phục về phía nàng. Cùng một lúc tiêu diệt hai Thiên Ma, hiệu quả như vậy, cho dù là bản thân Tông chủ cũng khó có thể dễ dàng đạt tới. Hóa ra, đối phó với Thiên Ma, không hẳn cần nhờ cậy sức mạnh, dựa vào trí tuệ mới là kế sách tốt nhất! Đám người Long Thiên Tuyệt thấy thế, cùng nhau thở phào nhẹ nhõm, cũng mạo hiểm, cũng quá mạo hiểm, vạn nhất tính toán hơi không đúng, tính mạng của nàng khó giữ được? Long Thiên Tuyệt không dám tưởng tượng hậu quả. Lúc này, Thiên Ma đuổi theo hắn cũng tiếp cận hắn, hắn buộc phải tạm thời buông tha cho ý định tới gần Vân Khê, cùng Thiên Ma phía sau tiếp tục giao đấu. Vân Khê vững vàng rơi xuống đất, trong lòng nàng cũng đoán được, hai người đứng bên cạnh nàng, có ý đồ thiết kế hãm hại nàng đến tột cùng là ai. Nếu làm cho nàng bắt được, nàng nhất định ăn miếng trả miếng! Đột nhiên, sau lưng lại có một đạo gió mạnh đánh úp lại, nhưng lại không cảm thấy có sát khí. Vân Khê nhướng mày, nơi này khắp nơi đều là nguy cơ a, nơi nào cũng không được sống yên ổn. Một cái tay lớn đột nhiên bắt được cổ tay nàng, hơi thở quen thuộc bay vào trong mũi của nàng, thanh âm quen thuộc chui vào trong tai của nàng, khiến cho nàng tạm thời buông tha giãy dụa. “Đi theo ta! Ta có lời muốn hỏi nàng!” Ở nơi khác, Long Thiên Tuyệt nhìn thấy thân ảnh màu tím có chút quen thuộc, nhìn thấy người nọ, hắn phản ứng so với nhìn thấy Thiên Ma còn muốn kịch liệt. Liều lĩnh, hắn tránh thoát Thiên Ma dây dưa, đuổi theo thân ảnh phía trước. “Tử Yêu, nhanh buông ra Khê Nhi!” Hắn đem Hách Liên Tử Phong coi là Tử Yêu, cũng không biết Hách Liên Tử Phong đã khôi phục tự do, nghĩ đến Tử Yêu muốn thương tổn Vân Khê, hắn vọt nhanh đến. Vân Khê không có kích động như hắn, nghe giọng nói của đối phương, chỉ cần một câu như vậy, nàng liền đoán ra, hắn chính là Hách Liên Tử Phong, không phải Tử Yêu. Không có nguyên nhân, nàng chỉ là, tin tưởng hắn chính là Hách Liên Tử Phong. Có lẽ, điều này là do bọn hắn lúc trước ở Từ Vân sớm chiều ở chung năm năm, mới ăn ý đến vậy? “Hách Liên đại ca, huynh đã khỏe?” Vân Khê tự đáy lòng vui sướng. Hách Liên Tử Phong thâm trầm nhìn nàng liếc mắt một cái, mặt không chút thay đổi, ánh mắt thâm trầm như biển, ai cũng đoán không ra tâm tình hắn giờ phút này. Nhưng mà, nghe không được hắn trả lời hoặc truy vấn, Long Thiên Tuyệt kiếm khí đã muốn tới gần. Hách Liên Tử Phong quanh thân khí thế tăng vọt, trường kiếm ra khỏi vỏ, hắn một tay bắt nhanh Vân Khê, một tay cầm kiếm, nghênh tiếp hướng Long Thiên Tuyệt. Trên bầu trời, chỉ trong nháy mắt xuất hiện một màn như vậy. Hai nam nhân tại không trung kịch liệt giao chiến, trong đó mang theo một nữ nhân, được một người ôm một tay, lôi kéo gì đó. “Tử Yêu, ngươi buông tay cho ta!” “Long Thiên Tuyệt, ngươi buông tay! Ta có lời muốn hỏi Khê Nhi!” “Có cái gì nói, không thể ở trước mặt của ta hỏi? Còn không nên chọn lúc này? “Chuyện của ta, không cần khai báo với ngươi!” Hai nam nhân một hồi, đấu võ mồm, Vân Khê nghe được một trận choáng váng đầu. Vân Mộ Phàm đang đánh nhau với Thiên Ma, thấy một màn như vậy, không khỏi mơ màng. Chuyện gì vừa xảy ra? Bọn họ ở bên này hợp lực cùng nhau đối phó với Thiên Ma đều không ngừng nghỉ, bọn hắn còn có tâm tư ở bên kia đấu với nhau? “Cẩn thận, có Thiên Ma!” Vân Mộ Phàm hô to một tiếng, Long Thiên Tuyệt cùng Hách Liên Tử Phong hai người đồng thời quay đầu, liền nhìn thấy một cái Thiên Ma đang đánh về phía hai người bọn họ, ánh mắt hai người đồng loạt thay đổi, mắt quang lóe sáng, một cái biểu hiện ra màu vàng rực rỡ, một cái còn lại là nổi lên màu tím âm u, ánh mắt hai người giống nhau sắc bén tàn nhẫn, mũi kiếm đang chỉ hướng đối phương đồng thời chuyển hướng, hợp lực đâm về phía Thiên Ma. “Uy! Cũng nên buông ta ra đã chứ?” Hai người nghiêng người đâm chọc kiếm, Vân Khê cũng không thể để bị động bị hai người kéo đi, nàng kêu khổ không thôi. Trải qua một phen đánh giá vừa rồi, Long Thiên Tuyệt đã xác nhận được thân phận của Hách Liên Tử Phong, bởi vì chỉ có thực lực của Hách Liên Tử Phong mới có thể cùng lực lượng của hắn ngang nhau, nếu đối phương là Tử Yêu, hắn đã sớm bại trận. Sau khi xác định rõ thân phận của Hách Liên Tử Phong, hắn chẳng những không có cảm giác may mắn nhảy nhót, ngược lại càng thêm tức giận, hắn dựa vào cái gì muốn tìm Khê Nhi? Có cái gì cần nói, không thể vô tư nói trước mặt bọn hắn? Chẳng lẽ trước mặt hắn, không thể mở miệng sao? Trong lòng phẫn nộ, hóa thành lực lượng trong tay, kiếm khí tung hoành. Tâm trạng của Hách Liên Tử Phong giờ phút này so với hắn cũng không tốt hơn là bao, hắn tìm Vân Khê, chỉ là muốn chứng thật một chuyện, đến tột cùng là có phải nàng giết mẫu thân của hắn hay không? Mặc dù hiện trường để lại bằng chứng, mẫu thân lưu lại chữ viết cuối cùng, rõ ràng chỉ Vân Khê chính là hung thủ giết bà, nhưng là hắn không tin, không có nghe đến chính miệng nàng chứng thực, hắn không muốn tin tưởng. Không có lý do, hắn chính là nguyện ý tin tưởng nàng, cho dù người trong thiên hạ đều nói nàng là kẻ thù giết mẫu thân, nhưng nếu nàng nói nàng không có làm, hắn cũng sẽ tin tưởng. Long Thiên Tuyệt cản trở, chọc giận hắn, xuất kiếm càng ngày càng tàn nhẫn. Long Thiên Tuyệt ra một kiếm, hắn liền xuất liên tục hai kiếm, Long Thiên Tuyệt ra hai kiếm, hắn liền xuất liên tục bốn kiếm! Long Thiên Tuyệt cảm giác được đối phương có ý định khiêu khích, chiến ý cũng càng ngày càng đậm, chẳng qua là bây giờ bọn hắn chiến đấu với nhau, chuyển từ song phương chiến đấu với nhau, sang đến cùng nhau chém giết Thiên Ma. Lần này, Thiên Ma thảm, gặp phải hai kẻ điên không muốn sống, ai có thể chống đỡ được bọn hắn cùng đánh đuổi giết? Ban đầu Thiên Ma còn rít gào trước sự điên cuồng đánh giết của bọn hắn, hiện tại tình thế hoàn toàn nghịch chuyển, biến thành hai người bọn hắn rít gào trước điên cuồng đánh chết Thiên Ma, mà Thiên Ma cũng là bị dọa đến nơi nơi tránh né. Mọi người thấy một màn như vậy, không khỏi trợn mắt há hốc mồm. Điên rồi, điên rồi! Hai kẻ điên này! Hai người chém giết xong một cái Thiên Ma, tiếp tới chém giết một cái, chiến ý chẳng những không giảm, ngược lại càng ngày càng đậm, hóa bi phẫn thành lực lượng, hai người “Phối hợp” cũng càng ngày càng ăn ý, về cơ bản hai người vây giết một cái Thiên Ma, một chút chém giết sau, Thiên Ma đã bị giết sạch! Hiện trường người khổ nhất, ngoài Vân Khê còn ai vào đây nữa. Bị hai kẻ điên kéo đến kéo đi, giống như ở hiện đại ngồi xe qua núi không có gì khác biệt, không bao lâu, nàng cảm giác dạ dày nhộn nhạo, nàng muốn ói ra."
}