{
  "chapter_name": "Quyển 6 - Chương 46: Tranh đoạt Đá kí ức của Thiên Long",
  "content": "“Viện trưởng, ngài không thể bỏ mọi người lại, Học viện Thiên Long còn cần ngài chèo lái mà.” “Đúng vậy, viện trưởng, ngài nhất định không được buông xuôi, chúng ta cần ngài!” Cao thủ Học viện Thiên Long xúm lại, từng lời đều là chân tình tha thiết. Bách Lý gia tộc rối rít quỳ gối quanh Bách Lí viện trưởng, rưng rưng mà khóc. “Gia gia, người đừng bỏ lại bọn con mà! Người còn bảo sẽ chủ trì đám cưới cho con, sao giờ lại không định giữ lời?” Bách Lí Song khóc cực kỳ thương tâm, tròng mắt đỏ ngầu. Bách Lý Băng Tuyền ôm lấy phụ thân, cúi đầu nức nở: “Cha, bất kể người từng sai lầm gì, đó đều là quá khứ rồi, không ai trách cha đâu. Cha mau tỉnh lại đi, đại gia đình này cần cha mà!” Bách Lí viện trưởng vỗ nhẹ cánh tay con gái, thở dài: “Tuyền Nhi, cha xin lỗi, cha có lỗi với mẹ con, thật ra thì bà ấy......” “Mẹ?” Bách Lý Băng Tuyền kinh ngạc, “Cha, cha muốn nói gì ạ?” Bách Lí viện trưởng nhìn nữ nhi một lúc lâu, lặng yên lắc đầu, sau đó quay đầu nhìn Chiến Thiên Dực: “Chiến công tử, sau này, Tuyền Nhi giao cho cậu, phải chiếu cố nó cho tốt đấy.” Chiến Thiên Dực gật đầu cam kết: “Nhất định! Ngài chớ suy nghĩ quá nhiều, hết thảy sẽ tốt hơn thôi mà.” Không khí hiện trường ngày càng áp lực. Bách Lí viện trưởng bỏ qua Tru Tiên đan, cũng chẳng khác gì đã bỏ qua tính mạng mình. Vì sao phải cố chấp như thế? Điều sai lầm trong lời ông nói là điều gì? Ai cũng không thể đoán được. Lúc này, có người hô lớn: “Không xong rồi! Có người xông vào Ngọc Long thạch động, đả thương rất nhiều cao thủ của chúng ta!” “Cái gì? Ngọc Long thạch động?” Bách Lí viện trưởng vốn chỉ còn có một hơi đột nhiên giật mình tỉnh lại, lập tức phân phó, “Mau, mau dẫn lão phu tới đó! Tuyệt đối không thể để kẻ đó cướp đi Đá kí ức của Thiên Long ——” Đá kí ức của Thiên Long? Hai người Vân Khê và Long Thiên Tuyệt nhanh chóng liếc mắt nhìn nhau một cái. Bách Lí viện trưởng bị thương, bọn họ vẫn chưa kịp hỏi chuyện Thiên Long, bây giờ lại nghe đến Đá kí ức của Thiên Long, trong lòng minh bạch. Một khi đá kí ức bị cướp, hậu quả không thể tưởng nổi. Đi theo Học viện Thiên Long đến Ngọc Long thạch động, phần lớn đều dừng bước ở ngoài, chỉ có mấy vị trưởng lão quan trọng và một nhà Bách Lí viện trưởng mới vào hẳn bên trong. Vân Khê và Long Thiên Tuyệt là người ngoài, cũng đành phải dừng bước. Trong thạch động nhanh chóng truyền ra tiếng đánh nhau, hai vợ chồng chờ rồi lại chờ, cho đến khi nghe tiếng gọi của Vân Trung Thiên, cả mới xông ào vào Ngọc Long thạch động. “Bách Lí, đây là báo ứng! Ông làm hại chị ta người không ra người quỷ không ra quỷ, đến nay còn không nhớ ra mình là ai! Những khổ sở ông phải chịu, còn không bằng một phần vạn của chị ấy!” Một nữ tử gắt gao bóp cổ Bách Lí viện trưởng, cao thủ vây quanh thành một vòng, cách ly hẳn với tràng diện đánh nhau. Trong vòng đó, chỉ còn lại có Bách Lí viện trưởng và nữ nhân kia, những kẻ khác muốn xông tới cũng rất khó. Bách Lí viện trưởng nhắm mắt, tâm tình trở nên bình tĩnh rất nhiều, không hề giãy dụa thống khổ: “Tông Chính cô nương, cô vì tỷ tỷ của mình mà trả thù, ta hoàn toàn có thể hiểu, cũng cam nguyện nhận lấy cái chết. Năm đó là lỗi của ta, là ta không phân tốt xấu, tin lời người ngoài mới nghĩ tỷ tỷ cô đến bên ta là vì Ngọc Long thạch động. Ta làm hại nàng ấy tẩu hỏa nhập ma, làm cho nàng thần trí thác loạn, người không ra người quỷ không ra quỷ, lòng này cũng rất đau. Nhưng dù sao, Ngọc Long thạch động là gốc rễ để Học viện Thiên Long này tồn tại, cô tuyệt đối không được lấy đi!” Tông Chính cô nương? Chẳng lẽ đối phương là người của Tông Chính gia tộc? Vân Khê hơi kinh ngạc, quay đầu thấy Long Thiên Tuyệt cũng lộ ra thần sắc như vậy. Bọn họ không ngờ rằng, kẻ đứng sau quấy phá lại là Tông Chính gia tộc. Cô gái kia châm chọc cười: “Không thể? Ta trăm lần ngàn lượt bắt ông, chính là do nhìn trúng nó! Nói cho ông biết, vì ngày này, ta đã phải bày kế lâu lắm rồi đấy. Vừa nghĩ cách đầu độc ông, vừa bắt tay với học viện Kim Sư, học viện Ngân xà, bắt bọn họ liên hợp chống đối ông, ta muốn để ông, trước khi chết, mất đi tất cả! Chết không nhắm mắt!” Bách Lí viện trưởng khẽ lắc đầu: “Tông Chính cô nương, cô giống tỷ tỷ mình, đều là những người thiện lương. Ta không tin mọi chuyện do cô thao túng đâu. Ta khuyên cô, hãy dừng cương trước vực thẳm, đừng để người ta lợi dụng mình. Sinh tử của ta là nhỏ, nếu cô muốn, có thể lấy mạng ta đi bất kỳ lúc nào. Nhưng nếu cô biến thành quân cờ trong tay kẻ khác, bị họ tùy ý sai khiến, tội lỗi của ta sẽ càng thêm nặng nề mất.” Cô gái nặng nề hít sâu một hơi, tức giận càng lúc càng cao: “Ông đừng có ở đây ra vẻ đạo mạo! Nếu ông thật sự quan tâm tỷ muội này thì sao hai mươi mấy năm qua đều không tới thăm tỷ tỷ một lần? Là ông sợ mười đại học viện biết được, Bách Lí viện trưởng đối thê tử bất trung, lại quen biết hạng tà ma ngoại đạo, sợ bị tổn hại danh dự của mình, có phải không? Là ông sợ phải đối mặt tỷ tỷ, đối mặt với bộ dạng người không ra người quỷ không ra quỷ của tỷ tỷ ta, nội tâm ông sẽ không thể an bình, có đúng không?!” Bách Lí viện trưởng nhắm hai mắt lại, thở dài thật dài, nơi khóe mắt bất giác đã ươn ướt: “Cô nói rất đúng. Ta thẹn với tỷ tỷ cô, cũng thẹn với thê tử của mình. Khi ta biết được chân tướng sự tình rồi, ta cũng định đi tìm, nhưng lại bị phụ thân hai người ngăn trở, quyết không cho ta thấy nàng. Thê tử ta ở nhà thì chết vì khó sinh, trước khi qua đời, bà ấy đã bắt ta thề rằng, từ nay về sau, sẽ không đi gặp nàng nữa...... Ta đáp ứng, từ nay về sau, ta chỉ sống trong Học viện Thiên Long. Hơn hai mươi năm, chưa từng rời đi.” “Ông quá ích kỷ! Thê tử ông bắt thề thì ông liền thề, tỷ tỷ của ta thì phải làm sao?” Nữ nhân kia động dung, cắn môi rơi lệ, “Tỷ tỷ mỗi ngày đều có thể tỉnh táo được một đoạn thời gian, mỗi lúc tỉnh táo, tỷ luôn hỏi, ông đang ở đâu, lúc nào ông mới đến thăm mình. Ta cứ một mực lừa gạt tỷ, ta nói ông phải đi tỷ võ nọ kia, mỗi lần đều lấy cớ như vậy, thế mà tỷ ấy còn tin. Tỷ vẫn thủy chung tin rằng ông sẽ đi tìm mình. Ông không xuất hiện, nhất định là có chuyện quan trọng phải trì hoãn...... Bách Lí, ông có từng tự hỏi lương tâm của mình chưa, ông không làm... thất vọng tỷ tỷ ta sao? Một mạng của ông, có thể đổi lại cho tỷ tỷ ta một đời bình thường à?” “Tiểu thư, dài dòng với hắn ta làm gì? Mau đưa Đá kí ức đi thôi, chủ tử đang chờ chúng ta về bẩm báo đấy!” Một gã cao thủ thấy bên ngoài tràn vào ngày càng nhiều người thì không nhịn được mà thúc giục, trong tay hắn ôm một bao vải đen, nhìn dáng dấp, hẳn là Đá kí ức. Bách Lí viện trưởng đưa tay, bắt được cổ tay cô gái ấy, nỗ lực khuyên can: “Tông Chính cô nương, đừng để người ta lợi dụng. Cô hôm nay giết ta, ta sẽ không để Học viện Thiên Long truy cứu, nhưng nếu cô đánh cắp Đá kí ức, nhất định sẽ trở thành kẻ địch của cả Học viện Thiên Long này, dù ta muốn ngăn cản cũng không thể đâu! Nghe ta đi, mau lấy mạng ta. Nếu cô muốn cướp Đá kí ức, lão phu có dùng hết một hơi cuối cùng cũng sẽ liều chết giữ nó lại.” Nữ nhân kia có thể nghe theo sao? “Mạng của ông, ta muốn. Đá kí ức, ta cũng muốn!” “Nếu đã vậy, đừng trách lão phu!” Bách Lí viện trưởng đột nhiên phát uy, trở tay kéo người lại, dùng chút sức lực, cả người nữ nhân đó đã bị quăng qua một bên. Thân ảnh Bách Lí viện trưởng vút nhanh, bàn tay đưa ra, lập tức đoạt lại Đá kí ức từ trong tay gã nam tử. “Ba!” Nam tử truy kích theo, đối chưởng với Bách Lí viện trưởng, hai bên đụng nhau ngay giữa không trung, rồi tựa như bị định trụ tại nơi đó. “Long viện trưởng, Đá kí ức giao lại cho cậu!” Bách Lí viện trưởng rống to một tiếng, đem Đá kí ức vứt tới chỗ Long Thiên Tuyệt phía sau. Ông ném đi như vậy, tất cả cao thủ đều chuyển hướng mục tiêu, đồng loạt phi thân hòng cướp đoạt Đá kí ức. “Phi Long Tại Thiên!” Tám con Hỏa Long phá thế mà ra, cản lại cả đám người tới tranh đoạt. Long Thiên Tuyệt vững vàng cất Đá kí ức vào túi. Phía bên kia, Bách Lí viện trưởng phun ra một ngụm máu đen, kinh mạch trong thân thể bạo liệt, phựt phựt phựt phựt, cả người rơi xuống từ giữa không trung. “Viện trưởng!” “Viện trưởng!” Cả Học viện Thiên Long đồng loạt chạy về phía đó, đáng tiếc, Bách Lí viện trưởng đã hoàn toàn đứt khí bỏ mình. Lúc này, một nhóm cao thủ lớn xông vào trong động, lần nữa điên cuồng phóng mạnh tới chỗ Long Thiên Tuyệt, tranh đoạt Đá kí ức. Vân Khê theo sau Long Thiên Tuyệt, âm thầm quan sát toàn bộ. Đám người này có khoảng năm mươi, thực lực mỗi tên đều ở Huyền tôn lục phẩm hoặc thất phẩm trở lên, trong đó có một phần năm đã bước vào Huyền Hoàng cảnh. Tổng thể thực lực không tầm thường. Khiến cho nàng chú ý hơn cả chính là, mấy vị trưởng lão Học viện Thiên Long cũng gia nhập hàng ngũ tranh đoạt đó. Vân Khê hừ lạnh một tiếng, hiểu rồi, hẳn là mấy con sâu mọt ẩn núp bên trong Học viện Thiên Long! Ngẩng đầu truyền bí âm: “Thiên Tuyệt, ta sẽ thi triển Băng phong thuật.” Long Thiên Tuyệt quay đầu, cho nàng một ánh mắt xác định, rồi không lập tức rời đi mà dụ dỗ bọn chúng xâm nhập vào sâu trong thạch động. Năm mươi mấy kẻ đuổi theo một người, rời xa khỏi chỗ cao thủ Học viện Thiên Long tụ tập. “Mọi người đừng theo!” Vân Khê ngăn Học viện Thiên Long lại. Sau đó, nàng đạp không mà phi thân lên, nhanh chóng kết ấn, âm thanh ngân nga trong miệng, “BĂNG PHONG THUẬT ——” Chữ thứ ba vừa thành, Long Thiên Tuyệt lập tức mang theo Đá kí ức biến mất giữa đám người. Rắc rắc rắc —— Hàn băng chồm tới, phủ lên tất cả mọi người. Những kẻ cách đó khá xa thì thấy tình huống không ổn, đang định chạy trốn, ai ngờ vẫn chậm một bước. Băng phong thuật tràn đến mỗi một góc, thuật pháp lập tức lan tràn khắp nơi. Cuối cùng, cả đám người đã bị đóng băng trong đó. Một đống tượng đá hình người vô cùng sinh động đã hình thành như thế đó! Học viện Thiên Long thấy vậy thì ngây người như phỗng, hoàn toàn u mê. Trên đời còn có thuật pháp thần kỳ thế sao? Uy lực thật sự không thể khinh thường nổi. “Vân Khê cô nương, sao lại đóng băng cả mấy người Tác trưởng lão thế? Mau giải phóng cho bọn họ đi!” Có một vị trưởng lão Thiên Long cất lời. Vân Khê liếc mắt một cái về phía đó, chỉ cười lạnh: “Đến giờ mà các người còn chưa nhìn ra sao? Bọn họ cá mè một lứa, đã liên thủ từ đầu để đối phó với Bách Lí viện trưởng, âm mưu trộm Đá kí ức đi.” “Sao lại thế?” Chúng trưởng lão rối rít lộ ra thần sắc bất khả tư nghị, nhưng nhìn kỹ lại tư thái và động tác của đống tượng băng bên kia, rõ ràng là đang tranh đoạt Đá kí ức chứ không phải đối địch, sau một thoáng kinh ngạc, mọi người đều tức giận, “Đáng hận! Bọn họ lại làm ra chuyện phản bội viện trưởng và Học viện Thiên Long như thế sao? Đáng thương cho viện trưởng......” Lúc này, lực chú ý đã quay lại trên người Bách Lí viện trưởng. Lần này thì ông ấy đã hoàn toàn đoạn khí, kinh mạch đứt đoạn mà chết. “Di ngôn” lúc trước cũng trở thành di ngôn thật sự. “Gia gia!” “Cha!” “Viện trưởng!” Khắp nơi bi thương. Những học viện khác đang chờ ở ngoài động nghe được tiếng khóc bên trong truyền ra, cũng đoán được đại khái những sự tình phát sinh. Mọi người nhìn nhau, tâm tình xám xịt, không ai nói chuyện lớn tiếng hay cất lời đùa cợt nữa. “Thiên Tuyệt, làm sao bây giờ?” Vân Khê ngầm liếc mắt nhìn Long Thiên Tuyệt. Hiện tại, Đá kí ức nằm trong tay bọn nọ, Thiên Long có phải thần thú bảo vệ Học viện Thiên Long hay không, thử cái là biết. Song, Bách Lí viện trưởng vừa mệnh táng cửu tuyền, nghiệm chứng thân phận ngay bây giờ thì không thỏa đáng. “Chờ chút nữa rồi nói sau!” Long Thiên Tuyệt đáp. Trong lúc bất chợt, bên tai vang lên từng tiếng “ầm ầm”. Ngọc Long thạch động rung lên, ánh sáng từ cửa động chiếu vào càng lúc càng nhạt dần. Có người kinh hô: “Hỏng rồi! Có người khởi động cơ quan, cửa đá sẽ lập tức đóng cửa!” “Mọi người mau rời khỏi thạch động, nếu không sẽ chết hết bên trong mất!” “Đi mau!” Mấy cao thủ đứng gần cửa đá mau chóng lắc mình thoát ra, song tốc độ đóng lại quá nhanh, vừa có ba người chạy kịp thì cửa đá đã nặng nề đập xuống đất. Mà người thứ ba thì phát ra tiếng gào thét kinh thiên. Một chân của hắn còn chưa kịp thu hồi đã bị cửa đá nặng nề đè nát, bóp thành tương hồ! Cả trong lẫn ngoài đều nghe thấy tiếng gào thét đó, trong lòng run sợ. Vân Khê, Long Thiên Tuyệt, Vân Trung Thiên và cả nhà Bách Lí thành chủ đều chưa ra ngoài. Mấy người vuốt lên cửa đá, rồi đồng loạt dùng sức, cố gắng mở nó ra. Rung động trên mặt đất càng thêm kịch liệt, đá vụn rải rác nện xuống đầu đống tượng băng, còn cửa đá vẫn trơ trơ bất động. “Tất cả mọi người dừng tay đã! Nhìn tình trạng này, có lẽ không mở kiểu bình thường được đâu. Chúng ta cùng tìm kiếm xem có còn cơ quan nào khác trong này hay không.” Vân Trung Thiên bình tĩnh đề nghị. Bên trong động còn chừng mười người, phần lớn là cả nhà Bách Lí thành chủ và mấy trưởng lão Học viện Thiên Long. Do tác động từ cái chết của Bách Lí viện trưởng, tâm tình ai cũng xuống thấp, Vân Trung Thiên cũng vậy, nhưng hắn đã tiếp nhận Học viện Thiên Long thì giờ này khắc này, nhất định phải có tư thái mà mình nên có, phải bình tĩnh hơn bất luận kẻ nào."
}