{
  "chapter_name": "Quyển 2 - Chương 28",
  "content": "Chương V28: lên đường, đi Lăng Thiên CungVân Khê cùng Nam Cung Dực hai người tuy là một mực uống trà, nhưng trong lòng đều có tính toán của riêng mình, nếu Nam Cung Dực vừa vào cửa liền gây sự, hướng nàng chất vấn, như vậy nàng liền không cần cùng hắn nói nhảm, chính là trực tiếp động thủ giết hắn. Mà giờ khắc này hắn hoàn toàn không có khủng hoảng, từ đầu đến cuối đều rất tự nhiên, thần thái tự đắc, không chút nào lo lắng nàng có thể trảm thảo trừ căn hay không, trừ đi hắn cái tai họa này. Chẳng lẻ trong tay của hắn có cái bài tẩy gì, đủ để cho hắn vững vàng dựa vào, không úy kỵ thế lực Vân gia? Vân Khê một mực âm thầm quan sát hắn, tinh tế xem xét, nếu hắn chẳng qua là làm bộ trấn định, tất nhiên sẽ có dấu vết lộ ra, song là nàng nhìn sai hắn, hắn thong dong cùng trấn định, làm cho nàng có chút mê hoặc. Lúc này, ngoài cửa đại đường, xa xa truyền tới thanh âm một nữ nhân, quấy nhiễu trong hành lang. “Các ngươi cút ngay! Ta muốn thấy Tĩnh vương gia, tương lai ta là trắc phi của Tĩnh vương gia, các ngươi cũng không có quyền lực ngăn ta.........” “Vân Khê, ngươi thật độc ác! Ta dù gì cũng là nữ nhi của phủ tướng quân, ngươi tại sao phải đối với ta như vậy? Tương lai của ta là trắc phi của Tĩnh Vương phủ, một khi ta làm trắc phi, ta nhất định làm cho ngươi chết không được tử tế!” “Các ngươi buông, để cho ta đi vào!” “Vương gia, ta là Mạnh Dao, ngươi mau tới cứu ta!” Lại là Vân Mạnh Dao cái nữ nhân điên kia! Đến tột cùng là người nào mật báo cho nàng rồi? bên trong Vân phủ, lại còn có người dám mật báo cho nàng? Ánh mắt của Vân Khê toát lên vẻ lạnh lùng. “Vương gia, vị hôn thê của ngài tới, có muốn gặp mặt một lần hay không?”Nàng nhẹ giơ đuôi lông mày lên, liếc về phía vẻ mặt không liên quan đến mình của Nam Cung Dực. “Vừa lúc, hôm nay Bổn vương chính là tới Vân phủ từ hôn, nên cũng phải gặp Vân Nhị tiểu thư một chút.” Nam Cung Dực lời nói ra kinh người, để cho Vân Khê thực vô cùng kinh ngạc, nhưng chỉ là một chút. Cũng phải, hiện tại Vân gia cùng Tĩnh Vương phủ coi như là hoàn toàn quyết liệt, nếu như tiếp tục cửa hôn sự này cũng không hợp đạo lý lắm. Vân Mạnh Dao, ngươi còn đang trong mộng đẹp làm trắc Vương Phi, hiện tại chẳng những hủy dung, còn cái gì cũng không có—— thanh âm Vân Khê cười lạnh, đột nhiên cảm giác mình tựa hồ có chút tàn nhẫn, đả kích không thể trở thành trắc Vương Phi đối với nàng, có lẽ so sánh với phá hủy dung nhan của nàng còn muốn lớn hơn chút. “Mời Nhị tiểu thư vào đi!”Vân Khê hướng Phong hộ pháp nói. “Dạ” Phong hộ pháp bộ dạng phục tùng lui ra ngoài. Không bao lâu, Vân Mạnh Dao liền hùng hổ xông ào ào vào đại đường, trên mặt của nàng che một khối lụa mỏng, vừa vặn che đậy vết thương của nàng. Nàng vừa thấy áo bào màu bạc khuynh thành Nam Cung Dực, nước mắt liền nhẹ nhàng rơi xuống, giống như một loại Hoa Hồ Điệp bổ nhào tới. “Vương gia, ngươi phải thay Mạnh Dao làm chủ! tiểu tiện nhân Vân Khê này, nàng ghen tỵ với vẻ đẹp của ta, ghen tỵ với ta có thể gả vào Vương Phủ, cho nên dùng cái ống cạo xước mặt của ta. Hiện tại mặt của ta không thể gặp người rồi, kính xin Vương gia cho làm chủ, hảo hảo mà dạy dỗ nàng, tốt nhất cũng cạo xước mặt của nàng, làm cho nàng vĩnh viễn không ai thèm lấy!” Vân Mạnh Dao nằm rạp người ở trước gót chân của Nam Cung Dực quay đầu, ánh mắt tàn nhẫn trừng hướng Vân Khê, ánh mắt kia thật giống như muốn đem nàng ăn tươi nuốt sống. Ánh mắt Vân Khê lạnh lùng nhìn nàng, chỉ cảm thấy phi thường buồn cười, nàng nhất định là trong phòng đã lâu, liền không biết trời cao bao nhiêu đất bao nhiêu dày. Nàng sợ rằng đến bây giờ còn không biết thiên tử Nam Hi quốc đã sớm thay đổi, chớ nói chi là thân phận cùng địa vị Vân Khê hiện nay. Nàng bây giờ, ngay cả đương kim hoàng thượng cũng không dám vọng động, mỗi lần thấy bọn ta đều khách khách khí khí đích, càng đừng nói tự thân khó bảo toàn Tĩnh vương gia. Hoàn toàn địa không nhìn nàng, Vân Khê tiếp tục phối hợp uống trà, chờ chực Nam Cung Dực phản ứng. Nam Cung Dực lạnh lùng híp mắt lại, nhanh chóng hiện lên anh mắt chán ghét, rõ ràng cùng là Vân gia nữ nhi, vì sao hai tỷ muội vô luận tính tình cùng tài năng có thể xê xích xa như thế như thế? Hắn cũng càng muốn tin tưởng Vân Khê lúc trước cùng Vân Mạnh Dao mới là một đôi tỷ muội, nông cạn giống như trướ, ngu dốt giống như trước, mà bây giờ Vân Khê căn bản là một người khác, làm cho không người nào có thể biết nàng suy nghĩ cái gì, vừa ghen tị vừa hận! “Nhị tiểu thư, Bổn vương hôm nay, là tới từ hôn. Bổn vương đã quyết định, phải rời đi Nam Hi quốc, một lần nữa trở về sư môn, không hề để ý tới tục vật của thế giới bên ngoài. Mọi người trong Vương Phủ của Bổn vương cũng đã bị Bổn vương bị giải tán rồi, về phần cửa hôn ước này, tự nhiên cũng không cần thiết phải tiếp tục.” Lời của Nam Cung Dực của tuy là hướng về phía Vân Mạnh Dao nói, song ánh mắt như có ý vô ý liếc mắt hướng Vân Khê, thật giống như đang nói…, hắn đã quyết định buông tha hết thảy cho Nam Hi quốc, cho nên ngươi cũng không cần hao hết tâm tư để đối phó ta nữa. Vân Khê ánh mắt ngạc nhiên, quyết định của hắn cũng rất ngoài ý muốn, hắn thật chịu bỏ vứt bỏ Nam Hi quốc trở về sư môn? Hay là hắn có ý đồ khác? “Đây là giấy từ hôn của Bổn vương, sau khi Nhị tiểu thư nhận lấy, hôn ước của chúng ta coi như từ bỏ.” Một phong văn thư từ trong tay áo của hắn lấy ra, vô tình đưa về phía Vân Mạnh Dao. Vân Mạnh Dao ngơ ngác nhìn hắn đưa tới giấy từ hôn, nhưng làm sao cũng không chịu đưa tay đi đón, trước ngực của nàng phập phồng, đột nhiên quay đầu, dùng ghen ghét ánh mắt trừng hướng Vân Khê: “Là ngươi! Nhất định là ngươi nói cho Vương gia mặt của ta bị hủy, cho nên Vương gia mới từ hôn......,... Vân Khê, ta giết ngươi!” Một đạo ngân quang từ tay áo nàng vụt sáng, Vân Mạnh Dao cầm trong tay một chiếc trâm gài tóc màu bạc, phi thân đánh về phía Vân Khê, ánh sáng màu bạc hướng về phía trước, chính là gương mặt Vân Khê. Giờ khắc này nàng đợi đã lâu, kể từ khi mặt của nàng bị vẽ loạn, nàng liền ngày nhớ đêm mong nghĩ cách phá huỷ gương mặt của Vân Khê. Nếu không phải như thế, như thế nào cởi bỏ mối hận trong nàn. Một cú đâm này, giống như là diễn luyện ngàn vạn lần! Cho dù là một người không có công phu, sau khi diễn luyện liễu ngàn vạn lần, cũng sẽ trở thành tuyệt kỹ, chớ nói chi Vân Mạnh Dao từng theo Vân Dật học qua võ nghệ một thời gian ngắn, không tinh thông, nhưng cũng là Lục Huyền chi cảnh. Phong hộ pháp chợt thấy Vân Mạnh Dao muốn ám sát Vân Khê, hắn phản ứng đầu tiên, chính là thông qua trường kiếm, phi thân hướng lưng nàng đâm tới! Hắn đã đáp ứng tôn chủ, muốn dùng tánh mạng của mình đi bảo vệ phu nhân, hắn cũng mặc kệ đối phương có là thân muội muội của phu nhân hay không, phàm là người muốn giết phu nhân đều có thể giết! “Xoẹt!” “Xoẹt!” Hai thanh trường kiếm, một trước một sau, chia ra đâm thấu trái tim Vân Mạnh Dao. Chủ nhân của trường kiếm liếc mắt nhìn nhau một cái, một ánh mắt thâm trầm thị huyết, một ánhmắt là kinh ngạc cùng không giải thích được. Vân Khê vốn là không muốn trốn, chính là một Vân Mạnh Dao, còn chưa đủ để gây cho nàng sợ hãi. Phong hộ pháp sẽ xuất thủ tương hộ, ở nàng trong dự liệu, chẳng qua nàng không nghĩ tới chính là, Nam Cung Dực lại cũng xuất thủ. “Vì sao, tại sao?” Vân Mạnh Dao lúc sắp chết, một đôi hai mắt đỏ ngầu nhìn Nam Cung Dực, không hiểu rõ vì sao hắn phải cứu tiểu tiện nhân kia, vì sao phải giết nàng. Nàng đến chết cũng không có lĩnh ngộ tới, mình tại sao lại bị từ hôn, tại sao lại chết trong tay người mà mình thích nhất. Đáng tiếc, nàng không kịp nhận được đáp án, liền vĩnh viễn nhắm lại hai mắt. Vân Khê ngồi ở tại chỗ như cũ, lẳng lặng nhìn Vân Mạnh Dao tắt thở, nhìn nàng từ từ địa ngã xuống, ngã vào trong vũng máu, không tiếp tục tức giận. Tính mạng một người sống sờ sờ biến mất trước mắt nàng, nàng cũng không có quá nhiều tình cảm giao động, có lẽ là nàng máu lạnh sao, cũng có lẽ là nàng xem thấu sinh tử. Nữ nhân trước mắt này, chính là đầu sỏ tội ác hại chết Vân Khê, nàng chết không có gì đáng tiếc, không đáng giá được bất kỳ sự đồng tình nào! Ánh mắt của nàng hơi chuyển, mặt không đổi sắc nhìn về phía Nam Cung Dực đang thu hồi trường kiếm, hơi thở lẫn theo mùi đàn hương từ miệng khẽ mở nói: ” Vương gia không có ý định cho nàng một cái đáp án sao? Xem ra nàng chết không nhắm mắt.” Nam Cung Dực ánh mắt trầm tĩnh, không đáp, hỏi ngược lại: “Nàng là thân muội muội của ngươi, muội muội của ngươi chết ở trước mặt ngươi, Vân tiểu thư lại có thể thờ ơ? Đây có lẽ chính là nguyên nhân nàng chết không nhắm mắt.” “Thân muội muội? Hmm, là ai nói cho Vương gia, nàng là thân muội muội của ta?” thanh âm Vân Khê cười khẽ, nói, “Vương gia có thể còn không biết sao? Vân Mạnh Dao căn bản là không phải là nữ nhi Vân gia ta, nàng bất quá là Nhị phu nhân cùng một hạ nhân của La gia sinh ra, nàng sợ phiền phức bại lộ, cho nên liền giá họa cho phụ thân ta, để cho ta phụ thân không lý do đeo nón xanh mười mấy năm. Hôm nay Vương gia tự mình động thủ, thay Vân gia ta trừ đi hậu hoạn trong lòng, ta hẳn phải cám ơn Vương gia mới là.” Ánh mắt Nam Cung Dực rốt cục có một tia giao động, hắn lạnh lùng trừng hướng Vân Khê, mang theo vài phần tức giận. Thì ra là, mình cầu hôn một trắc phi tương lai, lại là hàng giả mạo! Khó trách bọn hắn có thể không có chút nào kiêng kỵ mà trở mặt, lâm trận nuốt lời, ngược lại phản chiến đi theo lục hoàng thúc. Thì ra, hết thảy đều ở nằm trong kế hoạch của nàng, Vân Khê ngươi thật là giỏi! Hắn thật sự là coi thường nàng! “Vương gia sinh khí? Thật ra thì chúng ta cũng vừa mới biết đến, vốn định nói cho Vương gia ngươi, dù sao muốn trở thành thân gia rồi, hẳn là phải thẳng thắng đối đãi lẫn nhau, vẫn phải là để cho Vương gia cảm kích mới đúng.” Hai đấm của Nam Cung Dực nắm chặc phát ra thanh âm xương cốt ma sát khanh khách, hồi lâu, hắn mới khôi phục bình tĩnh một lần nữa. “Bổn vương vốn là tới từ hôn, về phần nàng có phải là thiên kim Vân gia hay không đã không trọng yếu.” Người nam nhân này thật rất giỏi ẩn nhẫn, Vân Khê thật có chút ít bội phục khả năng nhẫn lại của hắn. “Vừa mới nghe Vương gia nói, tính toán rời đi Nam Hi quốc, trở về sư môn? Vương gia thật có thể buông bỏ toàn bộ Nam Hi quốc? Bỏ được rời đi dân chúng Nam Hi quốc?” Nam Cung Dực trầm mặc chốc lát, tiếng nói mát mẻ nói: “Có bỏ mới có được! Từ trước là ta quá mức chấp nhất, trong mắt chỉ thấy chính là cái ngôi vị hoàng đế cao cao tại thượng kia, nhưng quên mất thiên hạ to lớn, chính là một ngôi vị hoàng đế, so sánh với thiên hạ, căn bản chưa là gì.” Hắn dừng một chút, tiếp tục nói: “Không biết Vân tiểu thư có nghe nói qua tam đại Thánh Địa hay không?” “Tam đại Thánh Địa?” Phong hộ pháp vừa nghe đến bốn chữ này, trên mặt lộ ra kinh ngạc cùng vẻ ngưng trọng. Đuôi mắt Vân Khê quét nhẹ hắn một cái, liền biết tam đại Thánh Địa cũng không phải là nơi bình thường, trong lòng tuy có nghi ngờ, trên mặt bình tĩnh như cũ. “Vương gia nhắc tới tam đại Thánh Địa, chẳng lẻ sư phụ của Vương gia chính là một người trong đó?” “Vân tiểu thư, quả nhiên thông minh!” Kiêu ngạo cái gì? Ta quản ngươi tam đại cái gì Thánh Địa, tứ đại thối, chẳng lẽ ta còn sợ sư môn của ngươi đến báo thù? Đáy mắt Vân Khê phát ra những gợn sóng gợn sóng ánh sáng lạnh. Phong hộ pháp nhìn thần sắc của nàng, trong lòng thầm kêu không ổn, thử ngầm cùng nàng đánh ám ngữ. Tam đại Thánh Địa chính là nơi cao thủ lánh đời của Ngạo Thiên đại lục tụ họp, cao thủ Thiên Huyền, Thần huyền trở lên đếm không xuể, cũng không phải là dễ trêu, ngay cả tôn chủ cũng không dám tùy ý trêu chọc bọn hắn. Phu nhân, Nam Cung Dực người này, không thể giết được a! Nam Cung Dực chú ý tới ám hiệu của Phong hộ pháp, không khỏi cúi đầu cười mấy tiếng, nói: “ Hai ngày trước sư phụ ta gửi thư cho ta, mời ta trở về môn phái, tham gia tổng tuyển cử của các đệ tử trong môn phái. Nhưng nếu thuận lợi mà nói…, ta liền có thể trở thành đệ tử trọng điểm được môn phái trọng tâm bồi dưỡng, tiến vào môn phái đầu mối. Không qua mấy năm, quang vinh mà thành tựu của ta đem lại chưa chắc thua quang vinh mà vua một nước đem lại.” Cười, ngươi cười đến đắc ý ít một chút? Vân Khê rốt cục hiểu mục đích hắn đến hôm nay, nha, tiểu tử này chính là chạy đến nơi của nàng. Hắn không phải là muốn nói cho nàng biết, hắn bất quá tạm thời thua một ván, chưa hẳn vĩnh viễn là thua. Hắn chẳng qua mất một phòng trọ ngược lại được cả thôn lớn, tương lai có khi là cơ hội thăng chức rất nhanh, rồi trở về hướng nàng trả thù! “Vậy cần phải chúc mừng Vương gia.” Hàn quang lạnh lùng từ trong mắt của nàng hợt lóe lên, nàng làm sao có thể cho hắn có cơ hội trả thù? Đối với địch nhân nhân từ, chính là tàn nhẫn với bản thân! Đáy mắt của nàng, đã lộ ra sát cơ. “Ngươi mới vừa rồi không phải hỏi ta, tại sao lại muốn giết nàng? Bởi vì người Bổn vương muốn đối phó, chỉ có thể chết trên tay bổn vương, trước lúc Bổn vương động thủ, bất luận kẻ nào cũng đừng mơ tưởng nghĩ động tới một sợi lông của ngươi!” Ánh mắt Nam Cung Dực hơi chuyển, rơi vào đáy mắt chứa sát cơ của nàng, cúi đầu cười nói: “Hiện tại Vân tiểu thư nhất định rất muốn giết ta, để trừ hậu hoạn sao? Bất quá Bổn vương phải nhắc nhở ngươi, trước khi Bổn vương đến, đã nói cho mấy vị sư huynh của bổn vương, bọn họ giờ phút này đang ở Vương Phủ. Nếu Bổn vương không cách nào đúng hạn trở lại, ta nghĩ bọn họ có thể sẽ không chịu nổi, tự mình chạy tới phủ tướng quân đòi người. Trước lúc Vân tiểu thư giết ta, tốt nhất suy nghĩ cho kỹ......Hoặc là, Vân tiểu thư là sợ thành tựu mấy năm sau của Bổn vương thắng được ngươi, Vân tiểu thư đối với mình không có lòng tin?” “Ngươi cho rằng phép khích tướng đối với ta hữu dụng sao? Ta muốn giết người, chẳng lẽ còn có sợ bối cảnh sau lưng ngươi?” đáy mắt Vân Khê có chút giận dỗi, sát ý từ từ giảm xuống. Đúng là, trong nội tâm nàng nhiều mấy phần băn khoăn. Nhưng nếu chỉ có một mình nàng, nàng có thể không sợ hãi, cho dù sau lưng của hắn là Thiên hoàng Lão Tử, nàng cũng giết không tha, nhưng nàng vì Vân gia suy nghĩ, Vân gia thật vất vả mới có cuộc sống an ổn, chính là để dành thực lực không ngừng mưu đồ mạnh mẽ lên, nàng tuyệt không có thể vướng vào phiền phức, phá hư hết thảy. Nam Cung Dực, coi như ngươi tốt số, hôm nay tạm thời tha tánh mạng của ngươi. Đợi đến ngày khác, đánh cho ngươi trở mình không nổi. “Vân Khê, ngươi đây là ý gì? Vì sao ở bên ngoài phủ mai phục binh lính? Chẳng lẽ ngươi muốn giết sư huynh của ta?” Ngoài cửa, thanh âm Bạch Sở Mục xa xa truyền vào, thanh âm chưa dứt, người của hắn cũng đến cửa đại đường. “Cái gì phục binh? Ta không hiểu ngươi nói có ý gì.” Vân Khê không có nói láo, thật sự nàng không có bố trí cái gì phục binh, muốn giết một Nam Cung Dực, căn bản không cần cái gì phục binh, nhiều người ngược lại thành gánh nặng. “Còn nói không có? Ta đây từ cửa phủ ngoài đi vào, ẩn ở hai bên cửa phủ một trăm binh lính là chuyện gì xảy ra?” thần sắc nghiêm nghị hiếm thấy của Bạch Sở Mục hiện ra, trên mặt có mấy phần tức giận cùng bất mãn. Hắn và Nam Cung Dực dù sao cũng là quan hệ sư huynh đệ, Vân gia lần này đột nhiên trở mặt, ruồng bỏ sư huynh của hắn, hắn cũng đã bất mãn. Bây giờ nhìn đến Vân gia bố trí phục binh, muốn đưa sư huynh của hắn vào chỗ chết, tâm tình hắn oán giận càng sâu. “Bạch công tử, xin đừng hiểu lầm! Một trăm binh lính là ta điều tới, cùng Khê Nhi không liên quan.”Vân Thanh lúc này ngồi lên xe lăn, cũng xuất hiện ở ngoài cửa đại đường, mới vừa hắn không có đi quá, đã nghe đến binh lính hồi báo, vội vàng chạy tới ngó nhìn. “Các ngươi cũng là người Vân gia, ai biết ngươi có phải bị nàng sai khiến hay không?” Bạch Sở Mục tiến lên mấy bước, một tay nắm lấy cánh tay của Nam Cung Dực, một cái tay khác cầm kiếm phía trước, nói, “Sư huynh, chúng ta đi! Bản thân ta muốn nhìn xe,, Vân gia rốt cuộc có thể ngăn cản hai người sư huynh đệ chúng ta hay không?” Vân Khê lạnh lùng nhìn bọn họ, không có ngăn trở, cũng không có giải thích. Muốn đi thì đi đi, nàng nhắm mắt làm ngơ! “Bạch thúc thúc, ngươi muốn đi đâu?” thân ảnh nho nhỏ của Vân Tiểu Mặc, chẳng biết lúc nào xuất hiện ở cửa đại đường. Bạch Sở Mục chân mới vừa bước ra cánh cửa nửa bước, liền thấy được hắn. Nhìn Vân Tiểu Mặc, ánh mắt hắn lóe lên, thần sắc tức giận liền lập tức thu vào, ngồi chồm hổm trước mặt hắn, nói: “Tiểu Mặc, Bạch thúc thúc phải đi, sau này sợ rằng không thể phụng bồi ngươi chơi nữa. Ngươi chiếu cố mình tốt hơn, nếu có cơ hội, chúng ta còn có thể gặp lại.” “Bạch thúc thúc cũng muốn đi sao? Tiểu Mặc không nỡ xa ngươi.” ánh mắt Vân Tiểu Mặc phai nhạt xuống, cái miệng nhỏ nhắn hơi vểnh lên. Tại sao lại muốn chia ly? Hắn không hiểu, tại sao người trong lòng hắn không thể vĩnh viễn cùng hắn sinh hoạt chung một chỗ. Bạch Sở Mục nhìn thần sắc hắn như vậy, trong lòng ê ẩm, hắn cho tới bây giờ cũng là người sống tiêu sái, hàng ngày dạo chơi nhân gian, không mang theo bất kỳ vật gì, cũng không quan tâm bất kỳ đồ gì, nhưng là lần này, cũng là một hài tử đã lưu lại trong tim của hắn. Vuốt ve đỉnh đầu Tiểu Mặc, Bạch Sở Mục ấm giọng nói: “Bạch thúc thúc cũng không nỡ xa ngươi, chờ có cơ hội, Bạch thúc thúc nhất định sẽ trở lại thăm ngươi.” Hắn bỗng nhiên nghĩ tới điều gì, từ trong lòng ngực móc ra một mảnh vàng lá, đút vào trong tay Tiểu Mặc: ” Giữ thật tốt, có lẽ có một ngày có thể cứu ngươi một mạng.” Hắn vỗ vỗ khuôn mặt nhỏ nhắn của Tiểu Mặc, Bạch Sở thu hồi tay, lạnh lùng trợn mắt nhìn Vân Khê một cái, liền lôi kéo sư huynh của hắn đi ra ngoài. Khác nhau một cách rõ rệt, Vân Khê không khỏi cười khổ, chẳng lẽ mình thật khiến người chán ghét như vậy? Biến mất ở cửa, Nam Cung Dực quay đầu, quăng tới một ánh mắt đen tối không rõ, ý tứ phảng phất như đang nói sau này còn gặp lại, vừa phảng phất đang nói......... Vân Khê chẳng muốn nghĩ hàm nghĩa trong ánh mắt của hắn, cũng được, mọi việc tạm thời kết thúc vậy. Không có tồn tại hậu hoạn trong lòng là Nam Cung Dực, nàng cũng liền có thể yên lòng rời đi, trước đi Lăng Thiên Cung. Không biết Thiên Tuyệt thương thế đến tột cùng thế nào? Có đáng ngại không? Trước lúc gặp lại hắn, nàng nhất định phải mau sớm gia tăng thực lực của mình, nếu không, gặp lại hắn, nàng cũng chỉ có thể trở thành gánh nặng của hắn. Nàng không nên trở thành gánh nặng của hắn! Nếu quyết định muốn cùng hắn ở chung một chỗ, như vậy nàng sẽ phải đứng ở bên cạnh hắn, cùng nhau kề vai chiến đấu, đi nghênh đón vô số khiêu chiến. “Tiểu Mặc, đi chuẩn bị một chút, ngày mai chúng ta sẽ rời phủ tướng quân, đi tìm phụ thân con.” “Ngày mai sẽ đi? Không đi thư viện sao? Còn có Anh Tử, Tiểu Nam bọn họ.........” Vân Tiểu Mặc có chút không nỡ xa bọn hắn, liên tiếp mấy ngày, đi thật là nhiều người, mỗi lần chia ly, hắn lại thương tâm khổ sở một hồi, tâm linh nho nhỏ có chút khó có thể thừa nhận. Vân Khê khom người ôm lấy hắn, ôn nhu nói: “Tiểu Mặc, cuộc vui nào cũng có kết thúc, nhân sinh luôn là họp gặp rồi chia ly, con phải học cách thích ứng.” “Chẳng lẽ không thể không phân ly sao?” Vân Tiểu Mặc cúi đầu, vẻ mặt có chút như đưa đám. Vân Khê nhìn nhi tử, lặng yên thở dài. Quá nặng tình cảm, là ưu điểm của nhi tử, tương lai có lẽ cũng là khuyết điểm của hắn, thật không biết nên mừng hay nên lo. Trước khi đi, Vân Khê vào cung một lần nữa, cùng Lục vương gia chào hỏi, để cho hắn bảo toàn già trẻ Vân gia, đặc biệt là người của Mạnh gia và Tư Đồ gia. Nàng rất lo lắng nàng vừa đi, người Tư Đồ gia một lần nữa tới cửa tìm phiền toái cho Vân gia, về phần Mạnh gia tạm thời không có gì uy hiếp, nghe nói bọn họ đang toàn lực đang tìm kiếm tung tích của Xích Huyết linh châu, căn bản không có tâm tư bận tâm những việc khác. Lục vương gia biết rõ quan hệ lợi hại trong đó, hiện tại hắn cùng Vân gia là cột vào cùng trên một sợi dây, cùng tồn tại chung vinh quang, hơn nữa hắn cũng lo lắng Vân Khê cùng Lăng Thiên Cung trả thù, tự nhiên không dám chậm trễ. Chiếm được Lục vương gia bảo đảm, Vân Khê lúc này mới yên lòng bắt đầu thu thập hành trang, chuẩn bị lên đường. Sáng sớm hôm sau, mẫu tử hai người đi lên xe ngựa do Phong hộ pháp chuẩn bị, cùng già trẻ Vân gia nói lời từ biệt, đi theo còn có Long Thiên Thần cùng Lam Mộ Hiên. Dung Thiếu Hoa cũng không có ở Vân phủ chờ lâu, đi trở về Dung gia. Chia ly, Vân gia mỗi người đều không nỡ xa Vân Tiểu Mặc, mọi người ôm Vân Tiểu Mặc khóc bù lu bù loa, Vân Tiểu Mặc cũng khóc đến sướt mướt, thấy vậy Vân Khê rất là ghen tỵ. Vì sao cũng chưa có một người nào không nỡ xa nàng, không có một người nào ôm nàng khóc đây? Quả nhiên là nhân phẩm có vấn đề, lăn lộn lâu như vậy, lại còn không theo nổi một phần vạn của nhi tử. Thương tâm a! Dọc theo đường đi Vân Khê đều ở thương tâm tỉnh lại. “Mẫu thân, ngươi làm sao vậy? Tại sao vẻ mặt đa sầu đa cảm vậy?” Vân Khê nghiêng người, không nhìn hắn. Tiểu tử thúi, không thấy được mẫu thân đang thương cảm sao? Còn hỏi? “Mẫu thân, vừa rồi bà ngoại kín đáo đưa cho ta một ít điểm tâm, mẫu thân có muốn ăn chút gì hay không?” Vân Khê vừa chuyển thân, trực tiếp không để ý tới hắn Hừ, vì sao chỉ cho ngươi điểm tâm? thời điểm chia ly, các nàng đều chỉ cố lấy ôm ngươi khóc rống để lại nước mắt rồi, cơ hồ không nói với ta một câu nói. Hừm hừ...... Vân Tiểu Mặc thấy nàng không để ý, thì tự khoanh chân ngồi ở một chỗ ngồi, phối hợp cùng Tiểu Bạch ăn điểm tâm. Tay hắn vừa cầm điểm tâm bỏ vào miệng, vừa mơ hồ nói: “Bà ngoại nói, tính tình mẫu thân không tốt, thường xuyên ở bên ngoài gây chuyện, cho nên dặn dò Tiểu Mặc nhất định phải xem chừng mẫu thân, không để cho mẫu thân tùy tiện gây chuyện sinh sự ở bên ngoài” Ngạnh? Tiểu Bạch dùng sức gật đầu, bà ngoại Tiểu Mặc Mặc thật là có dự kiến trước, nó nghiêm trọng đồng ý. “Còn có thái bà ngoại (cụ ngoại)nói, cô bé hẳn là ôn nhu một chút, không nên hơi một tí là tức giận, bằng không phụ thân sẽ không thích người.” Sao? Tiểu Bạch vừa dùng sức gật đầu, thái bà ngoại của Tiểu Mặc Mặc quả là lời vàng ngọc a, nói xong quá đúng! “Còn có thái gia gia cũng nói…” “Câm miệng!”Vân Khê xoay người, một tay nhéo lỗ tai Tiểu Mặc, một tay ômTiểu Bạch hùng hổ nói, “Hai người các ngươi, chỉ lo mình ăn cái gì, lại đều không để ý ta, quá không có lương tâm! Đi qua một bên, úp mặt vào tường tự mình xem xét hối lỗi.” Vân Tiểu Mặc ôm Tiểu Bạch, vẻ mặt khổ hề hề không thể làm gì khác hơn là đi một bên úp mặt vào tường. Không có biện pháp, mẫu thân thoạt nhìn đang rất nóng tính, thật giống như lại bắt đầu chưa thỏa mãn dục vọng. Bên ngoài, Phong hộ pháp một mình đánh xe ngựa, Long Thiên Thần cùng Lam Mộ Hiên hai người mỗi người cưỡi một ngựa đi hai bên, nghe tiếng trong xe ngựa truyền ra, ba người không khỏi buồn cười. Đang lúc hoàng hôn, đoàn người đi tới một chỗ đất hoang trống trải, xe ngựa từ từ dừng lại, tạm thời nghỉ ngơi. Cách một mảng rừng cây, có một đoàn người khác cũng dừng ở chỗ này nghỉ ngơi, mặc dù có một khoảng cách, nhưng song phương vẫn có thể loáng thoáng nhìn thấy thân ảnh đối phương. Đoàn người đối phương chừng mười người, nhận thấy bọn họ đến, mọi người đề cao cảnh giác, mang theo nồng đậm sát khí. Vân Khê sau khi nhảy xuống xe ngựa, bất động thanh sắc liếc mắt theo hướng cánh rừng một cái, thần thức quét nhẹ, thực lực của những người này cũng không yếu, ít nhất ở Lam Huyền trở lên. Bất quá mười mấy Lam Huyền cao thủ, ở trong mắt nàng liền không coi là cái gì. Người không phạm ta ta không phạm người, chỉ cần bọn họ không đến trêu chọc nàng, nàng liền coi đối phương không tồn tại. “Mẫu thân, ta thật đói, muốn ăn gà nướng.” Vân Tiểu Mặc đại khái là ngửi thấy mùi thơm từ trong rừng bay ra, có chút chống cự không nổi hấp dẫn. Bị nhi tử vừa nói như thế, Vân Khê cũng nuốt một ngụm nước bọt theo, quay đầu nhìn về phía Phong hộ pháp. Phong hộ pháp vừa tiếp nhận được ánh mắt ý vị thâm trường của nàng, gương mặt nhất thời trở nên thống khổ a, tại sao, tại sao mỗi lần có việc cực khổ cũng là hắn để làm? Long Thiên Thần vỗ vỗ đầu vai hắn, nói: “Phong hộ pháp, bắt nhiều gà rừng, phải vừa mập vừa cường tráng. Tốt nhất bắt thêm mấy con thỏ rừng, thật lâu không có nếm thử mùi vị hoang dã, phải nấu một bữa ăn ngon mới được.” Nhị công tử, yêu cầu của ngươi có phải hơi nhiều một chút không? Phong hộ pháp mím môi, vẻ mặt kể khổ. “Ta muốn ăn cá, tốt nhất là cá chép, nấu canh cá, cho thêm đậu hủ, vừa ngon vừa tươi mới.” Lam Mộ Hiên cũng không quên giơ tay gọi thức ăn. “Phong hộ pháp mắt choáng váng rồi, ngươi xem nơi này là quán cơm sao? Còn nấu canh, thêm đậu phụ? Vân Khê chu miệng lên, cũng giơ tay gọi thức ăn nói: “Ta muốn ăn thịt chim bìm bịp, tốt nhất là thịt kho tàu, cho thêm chút hạt dẻ tốt là tốt nhất, vừa hương vị ngọt ngào vừa …ách...... ” “Mẫu thân, ta cũng muốn vậy!” Vân Tiểu Mặc vội vàng giơ tay theo, Tiểu Bạch trong ngực hắn cũng lăn lộn, lăn qua lăn lại. Phong hộ pháp im lặng nhìn trời, tôn chủ, nhiệm vụ phái đi thật sự là phái đi rất tốt a! Ta rốt cuộc làm sai cái gì, ngài lại chiếu cố ta như vậy, đem chuyện tốt như vậy phái cho ta làm? “Phong hộ pháp, ngươi còn ngây ngốc làm cái gì? Ta xem trên bản đồ đánh dấu, phía trước cách đó không xa có một cái trấn nhỏ. Trong tiểu trấn nhất định là có tửu lâu, quán cơm …., ngươi đi một chuyến, rất nhanh có thể trở lại.” Vân Khê từ trong lòng ngực móc ra một phần bản đồ hành quân, ngón tay hướng trên bản đồ chỉ một điểm, nói, “Nhìn, chính là trong chỗ này!” Phong hộ pháp tới gần, đại khái liếc một cái, không nhìn thì tốt, nhìn một cái suýt nữa ngất xỉu. Phu nhân, ngươi xác định ngươi thật có thể xem hiểu bản đồ? Một ngón này của ngươi, cũng đã đến Bắc Tương quốc rồi đó? “Mẫu thân, ngươi chỉ sai phương hướng rồi, hẳn là nơi này!” Là Thiếu chủ thông minh a......” Phong hộ pháp lại đi qua, vừa nhìn phương hướng Thiếu chủ chỉ, hai mắt vừa trợn trắng, trực tiếp ngã chết ngất đi. Đây không phải là hướng đi Nam Hi quốc sao? Đứng nói cho hắn biết, bọn họ muốn hắn một lần nữa trở về Vân gia, thay bọn họ thu mua toàn bộ những thứ bọn họ muốn: gà nướng, thỏ rừng, cá chép cùng hạt dẻ chim bìm bịp, sau đó để hắn mang đến nơi này? Ông trời, tại sao muốn đối với ta như vậy? “Tốt lắm, đừng đùa hắn chơi! năng lực thừa nhận chịu đựng của trái tim Phong hộ pháp tương đối kém, chúng ta hay là nhân nhượng hắn một chút, trêu hắn một chút thì tốt rồi, vạn nhất đem bệnh tim của hắn phát tác, đến lúc đó sẽ không thể giao phó với phụ thân a” “Ừ, Phong thúc thúc so sánh với Thần thúc thúc cùng Lam thúc thúc đùa vui hơn nhiều!” Phong hộ pháp vừa định mở mắt tỉnh lại, lại bị lời của Tiểu Mặc làm cho sợ đến hôn mê bất tỉnh, hắn thấy lạ, tại sao hai người mẫu tử này chỉ khi dễ hắn, thì ra trong lòng bọn họ, hắn so sánh với hai người khác dễ trêu đùa hơn. Long Thiên Thần cả người lạnh lẽo run sợ, vạn phần vui vẻ, rốt cục cũng có một người làm đệm lưng, hắn rốt cục có thể thoát ly khổ ải rồi. Lam Mộ Hiên nhận thức chậm, hoặc là nói căn bản hắn không có giác ngộ ra, còn đang nghiêm túc dò hỏi: “Sao không có canh cá? Không có sao? Thật muốn ăn!” Phong hộ pháp đột nhiên nhảy lên, hai tay bóp cổ của hắn: “Muốn ăn tự mình chuẩn bị đi! Nhiệm vụ của ta cũng không bao gồm hầu hạ ngươi!” Đoàn người cười lăn lộn, mệt nhọc của đoạn đường vừa đi gần như quét sạch. Bên này hoan thanh tiếu ngữ (cười nói vui vẻ), một đầu cánh rừng khác, hơn mười người hộ vệ trang phục thống nhất bảo vệ vòng trong, một đứa bé gái sáu tuổi nhẹ nhàng ở bên cạnh một gã lão giả, đôi mắt to linh động không nhịn được liếc nhìn hướng cánh rừng bên này, tò mò hỏi: “Tôn gia gia, bọn họ là người nào? Là người tới đuổi giết chúng ta sao?” Lão giả hiền lành trước mặt, cúi đầu nhìn cô bé, an ủi: “Tiểu thư nhỏ đừng sợ, bọn họ chẳng qua là người đi đường, không phải là tới đuổi giết chúng ta.” “Ta đây có thể đi qua làm bạn cùng với bọn họ sao?” Cô bé ngẩng đầu, vẻ mặt mong chờ, hoàn toàn bị tiếng cười bên kia hấp dẫn. “Cái này không thể được! Lòng người giang hồ khó dò, bọn họ mặc dù chỉ là người đi đường, ai có thể biết lòng dạ bọn họ có xấu xa hay không?” Lão giả vuốt ve gương mặt cô bé, không tiếng động thở dài, tiểu thư nhỏ còn ngây thơ chưa hiểu chuyện, nhưng bây giờ phải đi theo hắn bôn ba khắp nơi, mỗi ngày còn muốn lo lắng đề phòng, trong lòng hắn rất là không đành lòng. “Nga, vậy cũng tốt!” Cô bé ánh mắt ảm đạm xuống, chui vào trong ngực của hắn, nhưng một đôi mắt to tò mò còn không ngừng liếc hướng đoàn người Vân Khê. Trải một chiếc khăn trải bàn trên mặt đất, từ trong bao quần áo Vân Khê lấy ra các món ngon: gà nướng, thịt kho tàu đã được chuẩn bị từ sáng sớm, mấy người làm thành một vòng, bắt đầu ăn. Vân Tiểu Mặc vừa gặm đùi gà, vừa dùng đầu lưỡi khẽ liếm dầu hai bên cái miệng nhỏ nhắn, nhưng hai mắt tò mò cứ hướng vào trong rừng. Không vì cái gì khác, hắn cũng phát hiện đứa nhỏ trong rừng cùng lứa tuổi với hắn, từ tính trẻ con vui vẻ, vừa phát hiện ánh mắt tiểu cô nương kia cũng hướng về phía hắn liếc mắt, hắn liền hướng cô bé le lưỡi, vừa giả trang mặt quỷ tức cười. Thấy cô bé cười khanh khách lên, hắn cũng cười ngọt ngào theo. Vân Khê vừa gặm cánh gà, vừa len lén liếc nhi tử, khóe miệng không nhịn được co quắp rút ra. Chẳng lẽ là di truyền phong lưu chọc hoa đào của phụ thân hắn? Tiểu tử thúi, thu liễm chút, ngươi ngàn vạn lần đừng có tìm cho mẫu thân ta một đống lớn con dâu về! Đến lúc đó hậu cung một rổ lớn, còn không phải rối loạn sao? thanh âm nàng ho nhẹ, nói: “Tiểu Mặc, chú ý một chút ảnh hưởng, hoa nhỏ dại ven đường không thể tùy tiện hái bậy!” “Cái gì là hoa nhỏ dại? Tiểu Mặc không có hái a.” Vân Tiểu Mặc lắc đầu không hiểu. Phong hộ pháp ha ha cười nhẹ, nói: “Phu nhân, đây là chuyện tốt, Thiếu chủ rất có phong thái của tôn chủ năm đó, không hổ là phụ tử, mị lực không cách nào ngăn cản!” Vân Khê yên lặng nhìn hắn, bỗng nhiên không có chút nào báo trước nở nụ cười: “Ý của ngươi là nói, tôn chủ các ngươi cũng thường xuyên thích hái hoa dại ven đường?” “A? Ta có nói như vậy sao?” Phong hộ pháp cả người sợ run, vội vàng nhìn nhau, phủi sạch quan hệ nói, “Phu nhân ngài nhất định là nghe lầm, thuộc hạ có ý tứ là, Thiếu chủ thiên tư thông minh, anh minh cơ trí, rất có phong thái của tôn chủ năm đó ” Vân Khê trừng mắt liếc hắn một cái, coi như hắn thức thời. “Đại tẩu, ngươi cứ yên tâm đi! Đại ca hoa đào mặc dù không ít, nhưng ta có thể làm chứng, trước mắt hắn cũng chỉ hái ngươi một đóa, ha hả a.....,... A!” Một cái xương gà nhắm ngay mục tiêu, trực tiếp quăng trúng cái trán của Long Thiên Thần. Lam Mộ Hiên không có gia nhập chuyện đùa của bọn họ, chuyên tâm ăn, cũng không quên hướng phương hướng cánh rừng nhìn vào mấy lần. “Di? Đây không phải là tiểu thư của Đoan Mộc Gia sao? Còn có tổng quản của Đoan Mộc Gia, bọn họ tại sao lại ở chỗ này?” “Đoan Mộc Gia?” Vân Khê nghe cái này dòng họ có chút quen thuộc. Phong hộ pháp vì nàng giải thích nói: “Đoan Mộc Gia cũng là một trong thập đại gia tộc, ở trong thập đại gia tộc đứng hàng thứ năm. Nghe nói đoạn thời gian trước gia chủ Đoan Mộc Gia mới vừa qua đời, nguyên nhân cái chết rất là kỳ hoặc, Đoan Mộc Gia hiện tại đang lâm vào cảnh tranh đoạt vị trí gia chủ, hai phái nhân mã càng đấu ngươi chết ta sống. tiểu thư nhỏ của Đoan Mộc Gia cũng rất đáng thương, còn nhỏ tuổi, nhưng lần lượt mất phụ mất mẫu, hiện tại lại quấn vào cuộc phân tranh quyền lực, sợ là khó bảo vệ tánh mạng.” “Chuyện gì xảy ra?” hứng thú của Vân Khê đã bị khơi lên. Phong hộ pháp tiếp tục nói: “Nàng tên là Đoan Mộc Tĩnh, là con gái duy nhất của Đoan Mộc Gia chủ, theo lý hẳn là thừa kế vị trí gia chủ, đáng tiếc nàng còn bé lại là một cô gái, sợ rằng Đoan Mộc Gia tộc không có ai dùng một cô bé đảm đương vị trí gia chủ của Đoan Mộc Gia. Chi thứ của Đoan Mộc Gia tộc những năm gần đây ở Đoan Mộc Gia phát triển được cực nhanh, thế lực của bọn họ cơ hồ đã có thể chống đở cùng dòng chính phái, cho nên tranh giành vị trí gia chủ là không thể tránh được. Đáng tiếc một cô bé còn ngây thơ, còn nhỏ tuổi, liền trải qua Tinh Phong Huyết Vũ.” Phong hộ pháp phía sau còn nói rất nhiều, song Vân Khê một câu cũng không có nghe nữa, lại là tranh giành quyền lực trong gia tộc. Nhìn cô bé này ngây thơ, nàng không khỏi liên tưởng đến tình cảnh kiếp trước của mình, đồng dạng là nữ cô nhi, giống như trước không chỗ dựa, giống như trước bị tộc nhân uy bức lợi dụ, không biết đã trải qua bao nhiêu Tinh Phong Huyết Vũ, đến cuối cùng, nàng bị chết dưới tay của bọn họ. Thế gian này vì sao luôn có nhiều người tham lam như vậy? Chính là một vị trí gia chủ, chẳng lẽ thật quan trọng như thế? Thắng được thân tình xương thịt cũng thắng được huyết mạch tương liên. “Mẫu thân, nàng thật đáng thương.” Vân Tiểu Mặc nghe lời của Phong hộ pháp, trong lòng cũng động lòng trắc ẩn, tiểu cô nương kia thật đáng thương, hắn còn có mẫu thân cùng phụ thân thương yêu, mà nàng không có người nhà thương yêu. Vân Khê kéo nhẹ mép dưới, không hứa hẹn. Vận mệnh của bản thân nhất định phải do bản thân nắm giữ, có thể vượt qua cái cửa ải khó khăn này hay không, phải nhìn vận mệnh của cô bé này. Lông mày của nàng bỗng nhiên vừa nhảy, bên tai lại nghe được âm thanh bất thường, có một cổ sát khí đang gần tới. Không phải là hướng về phía bọn họ tới, giống như là hướng về phía đoàn người cánh rừng mà đến. “Phu nhân, có sát khí. Ngài cùng thiếu chủ vào xe ngựa trước a.” Phong hộ pháp giảm thấp thanh âmxuống, sắc mặt cũng từ từ trở nên ngưng trọng. “Không có gì đáng ngại, xem tình huống một chút rồi nói sau” ánh mắt Vân Khê khẽ nhìn hướng đoàn người trong rừng, yên lặng theo dõi kỳ biến. Trong rừng, bọn hộ vệ cũng cảnh giác, rối rít hướng cô bé cùng lão giả kia tụ lại. “Tôn tổng quản, ngươi bảo vệ tiểu thư nhỏ đi trước, chúng ta đi ngăn cản bọn họ.” Lão giả ôm lấy cô bé, trán ngưng trọng: “Các ngươi cẩn thận chút.” “Tôn gia gia, ta không đi! Chúng ta là cùng đi, muốn đi phải cùng đi.” trên mặt Cô bé không có lộ ra vẻ sợ hãi, ngược lại rất bình tĩnh, cũng rất kiên trì. Bọn hộ vệ nghe được tiểu thư nhỏ nói như thế, nội tâm cảm động mọi người, trong lòng bọn họ một đường liều chết, quả nhiên không có uổng phí. Trong lúc sinh tử, tiểu thư nhỏ chẳng những không có tự mình thoát đi, ngược lại muốn cùng bọn họ cùng chung tiến thối, lời này nghe có chút trẻ con ngây thơ, không thực tế, nhưng có một câu nói kia của tiểu thư, vậy là đủ rồi. “Tiểu thư nhỏ, ngươi đi trước! Bọn thuộc hạ nhất định sẽ đuổi kịp các ngươi!” “Đúng vậy a, tiểu thư nhỏ! Ngươi yên tâm, bọn họ không có việc gì.” Tôn tổng quản khuyên bảo, quay đầu lại ngắm nhìn bọn hộ vệ một cái thật kỹ, liền ôm cô bé hướng cánh rừng chạy đi. “Vậy các ngươi nhất định phải sống, ta không cho các ngươi chết!” trên khuôn mặt cô bé thanh lệ nhã non (nhã nhặn, non nớt) có một loại uy hiếp vô hình, ánh mắt của nàng kiên định chấp nhất, không có bất kỳ vật gì có thể rung chuyển ý chí trong của nàng. Vân Tiểu Mặc nhìn tình huống bên kia, lòng có chút không đành, kéo chéo áo Vân Khê nói: “Mẫu thân, chúng ta giúp hắn một chút sao!” “Nhìn tình huống đi.” lời của Vân Khê lập lờ nước đôi, nhưng trong lòng đã có định luận. Nếu bọn họ cần, mà nàng vừa đủ khả năng, nàng tự nhiên là sẽ không bàng quan. Không vì cái gì khác, chỉ vì bốn chữ “đồng bệnh tương liên” Sát khí càng ngày càng tiến tới gần, một đoàn hắc y nhân, khoảng chừng hai mươi người, thực lực của bọn họ hậu vệ của cô bé không phân cao thấp. Bọn hộ vệ liều chết xông tới, ngăn Hắc y nhân, vì Tiểu Thiếu chủ của bọn họ tranh thủ thời gian để chạy trốn. Vân Khê quan sát trạng huống song phương, cũng không vội xuất thủ. Đối phương vì tranh đoạt vị trí gia chủ, vị trí gia chủ rốt cuộc có bao nhiêu hấp dẫn, nàng mặc dù không hiểu, nhưng là dựa vào khí thế những thập đại gia tộc khác ở Ngạo Thiên đại lục hoành hành ngang ngược, một vị trí gia chủ sợ rằng có thể hấp dẫn như vua của một nước. Nhưng nếu thật là như thế, như vậy đối phương muốn đem vị trí gia chủ vững vàng bỏ vào trong túi, sợ không chỉ là phái ra nhiều … sát thủ bình thường thế này sao? Quả nhiên không ra ngoài dự đoán của nàng, sau nhóm này sát thủ chân chính mới xuất hiện! Như một loại thân ảnh quỷ mị, đột nhiên từ cánh rừng nơi xa lập loè, trong nháy mắt đã tiến tới gần một già một trẻ đang chạy chốn. trang phục màu đen, đấu lạp màu đen, bảo kiếm màu đen...... Đây không phải là, sát thủ đệ nhất thiên hạ Độc Cô Mưu sao? Đoan Mộc Gia vì giết một cô bé, lại mời tới sát thủ đệ nhất thiên hạ Độc Cô Mưu! Ra tay thật hào phóng a! Không có chút nào do dự, Vân Khê nhảy lên không, liền đuổi theo sau."
}