{
  "chapter_name": "Quyển 5 - Chương 131: Mười ngày cấm Cung",
  "content": "Đáy hồ cấu tạo rất kỳ lạ, dường như có một năng lượng trái với lẽ thường mạnh mẽ dẫn dắt. Hai người Vân Khê cùng Vân Trung Thiên từ cửa đá đi ra không xa, đã bị một lực dẫn đến trong hồ nước, đợi hai người bơi tới đến gần mặt nước nơi, phát hiện trên mặt hồ, con thuyền của bọn họ còn ở đó. Hai người lên thuyền, Vân Trung Thiên trầm lặng rồi lại lộ ra vẻ suy sụp khác thường. “Ca, chớ suy nghĩ quá nhiều rồi, thù này sớm muộn gì chúng ta cũng phải báo!” Đột nhiên,Vân Trung Thiên nói: “Khê Nhi, muội còn nhớ rõ mảnh ngọc bội Vân Mạch Thiên cho muội xem không? Đó là ngọc bội của phụ thân……” “A, ta nhớ ra rồi!” Vân Khê bừng tỉnh đại ngộ, hiểu rõ vì sao lại thấy khối ngọc bội kia quen đến như vậy, trong lòng dâng lên một trận kích động, “Ca, huynh nói phụ thân của chúng ta có thể còn sống hay không? Chẳng phải là huynh nghe nói phụ thân rơi xuống vực, cũng không tận mắt thấy thi thể của người. Hiện tại ngọc bội xuất hiện ở trong tay Vân Mạch Thiên, từ đâu hắn có được, vì sao phải chế tạo Cửu sát giết người, ta vẫn cảm thấy chuyện này không đơn giản……” Chân mày Vân Trung Thiên từ từ giãn ra, vuốt cằm nói: “Khê Nhi, muội nói không sai, điều này ta cũng đã nghĩ đến, cho nên ta lệnh cho Vân Dương dốc toàn lực tìm Vân Mạch Thiên, một khi tìm được hắn có thể biết được tin tức của phụ thân.” “Nhưng nếu phụ thân còn sống, người vì sao không đến tìm huynh?” Vân Khê chần chờ nhìn huynh trưởng một cái, ngẩng đầu pha trò nói, “Ca, ta tin tưởng phụ thân đại nhân là người tốt có thiên tướng, năm đó tránh được một kiếp. Giống như ta, từ vách núi nhảy xuống, không phải vẫn còn sống sao?” Vân Trung Thiên ngửng đầu lên, thật sâu nhìn nàng một cái, thản nhiên cười một tiếng, không hề nói gì nữa, cầm mái chèo lên, bắt đầu chèo thuyền. Mũi thuyền đi vào vùng sương mù, tầm mắt từ từ thu hẹp. Vân Khê lấy ra kiếm Kinh Hồng, để cho nó dẫn đường. Cũng không biết đã bao lâu, phía trước truyền đến tiếng người huyên náo, hóa ra là phía sau thuyền bè bị mất phương hướng, bị chặn ở nơi này. Kiếm Kinh Hồng trong tay kích động kêu to, có đại tiệc rồi! Đầu ngón tay Vân Khê khẽ động, ý bảo nó bình tĩnh chớ nóng. “Ca, đem thuyền dừng bên cạnh, chúng ta ở đây ôm cây đợi thỏ!” Nếu có người lúc này có thể thấy rõ mặt Vân Khê, sẽ phát hiện trên mặt của nàng lộ nụ cười xảo trá. “Ha ha.” Vân Trung Thiên khẽ cười, theo lời của nàng, đem thuyền chèo sang một bên, cẩn thận trốn đi. Sương mù giăng kín, đường sông trở nên phức tạp, để cho những cao thủ tham gia thi đấu càng thêm phiền não. Trong tình cảnh như thế này làm sao mới có thể tìm được kim liên? Nếu bị người lấy đi trước, bọn họ nhất định là tay không trở về rồi. Ngay vào lúc này, từ nơi không xa truyền đến tiếng gọi ầm ĩ của một cô gái. “Mau đuổi theo! Tam công tử đoạt kim liên đi rồi!” Một tiếng la này, phảng phất như là một chùm pháo lớn nổ tung, chỉ một thoáng mọi người ầm ĩ cả lên. “Kim liên! Kim liên xuất hiện! Mau đuổi theo!” “Tam công tử cướp được kim liên rồi? Thật tốt quá! Ngăn cản bọn họ, ai cũng đừng nghĩ đi lên!” “Dám cản chúng ta? Các ngươi còn không đủ tư cách! Xông lên, nhất định phải cướp được kim liên!” “……” Toàn bộ rối loạn. Các loại âm thanh đao kiếm va vào nhau, hết sức căng thẳng. Vân Khê núp trong bóng tối, khóe miệng hơi cong lên. Trước tiên, chờ những cao thủ này đi vào vòng phục kích, tới một người giết một người! Kiếm Kinh Hồng trong tay nàng tựa hồ so với nàng còn hưng phấn hơn, kịch liệt giãy dụa chờ thức ăn ngon đưa tới tận cửa. Vân Trung Thiên ở trong sương mù bất đắc dĩ lắc đầu, không muốn làm nàng mất hứng. Một lúc sau, bên kia chiến đấu được càng ngày càng kịch liệt, lại chẳng có con thuyền nào tới đây. Vân Khê chờ không khỏi được có chút không nhịn được, đột nhiên nghĩ đến một chủ ý, ghé sát vào tai huynh trưởng nói thầm trong chốc lát. Trong trận hỗn chiến, Hoa Oánh Oánh dũng mãnh vung kiếm, phàm là có người đến gần con thuyền của bọn họ, ả đều không chút do dự vung kiếm chém giết. Ả vừa đánh, vừa hướng về phía Vân Thúc Thừa hét lớn: “Nhanh xông tới! Sao ngươi vô dụng như vậy? Ngay cả những người này đối phó cũng không được?” Vân Thúc Thừa nén giận, đương nhiên đối phó với những cao thủ này dễ như trở bàn tay, nhưng xuất thủ làm sao, dùng mấy phần công lực, thì hắn phải nghĩ kĩ. Phải biết rằng trong những người này, có rất nhiều là người của đại ca hắn, cũng có một phần là người của nhị ca hắn, nếu hắn xuất thủ nặng tay, giết bọn họ, ngày sau hai vị huynh trưởng tìm hắn tính sổ thì nói rõ bằng cách nào. Nhưng hết lần này tới lần khác, những người này lại không biết sống chết, kiên quyết ngăn cản hắn, làm cho hắn không cách nào tiến vào một bước. Giết không được, không giết cũng không xong, hắn rất phiền não, hơn nữa bên này Hoa Oánh Oánh còn thúc dục hắn, hắn càng thêm cuống. “Hết thảy các ngươi mau tránh ra cho ta! Nếu không tránh ra ta giết các ngươi!” Vân Thúc Thừa quát lên một tiếng lớn, muốn dọa mọi người lùi lại, ai ngờ căn bản không có ai để ý tới hắn. Một khắc sau, phát sinh dị trạng. Phía sau bọn hắn, có đàn ong mật vù vù từ xa bay tới, kèm theo là âm thanh vù vù, còn có một luồng gió lạ xen lẫn uy áp, quét ngang tới. Trong lúc đánh nhau những cao thủ rối rít ngừng tay, không biết là người nào hét to một tiếng “Chạy mau”, tức thì tất cả mọi người cầm mái chèo lên, liều mạng chạy trốn. Nếu giờ phút này bọn họ ở trên mặt đất, có thể thi triển khinh công, mấy lần bay liền thoát được rất xa, nhưng bây giờ là ở trong hồ, toàn bộ diện tích đều là nước, cho dù là võ công cao đến mấy, cũng không thể nào bay trở về bờ, tình huống không hề lạc quan. Cách duy nhất, chính là đi về phía trước. Như thế, rất hợp với ý của Vân Khê. “Kinh Hồng, đại tiệc của ngươi tới kìa! Tận tình hưởng thụ đi!” Vân Khê buông tay, để Kinh Hồng kiếm tự do, khiến nó tận tình đi hưởng thụ bữa tiệc của mình. Không lâu sau, các tiếng kêu sợ hãi, thanh âm cổ quái, tiếng kêu thảm thiết nhất tề bộc phát. “A, ong mật ở đâu đến? Mặt của ta, lỗ mũi của ta……” “Ai đoạt kiếm của ta? Trả lại cho ta!” “Người nào ở sau lưng dám ám toán Lão Tử? Lão Tử nguyền rủa chết hắn!” “……” “Mau chèo thuyền về phía trước, phía trước chính là giữa hồ rồi!” Vân Khê hảo tâm vì bọn họ chỉ đường, trong hỗn loạn, từng chiếc thuyền nối đuôi nhau, chạy nhanh về phía trước. Mỗi người binh khí đã bị cướp không còn một mảnh, y phục thì tán loạn, lại còn bị ong châm! Thuyền của Hoa Oánh Oánh ở phía trước, một đoàn ong mật đột nhiên mãnh liệt bay về phía bọn họ, “tốt bụng” “dâng tặng” châm của mình miễn phí, giúp bọn họ dưỡng nhan một phen. “Cứu mạng a! Cứu mạng a ——” đó là tiếng của Hoa Oánh Oánh, Vân Khê thật hy vọng giờ phút này có thể tận mắt nhìn thấy mặt của Hoa Oánh Oánh, nhất định vô cùng đặc sắc. Chỉ một thoáng,tất cả thuyền đều đi qua, riêng thuyền của Vân Khê lại đi ngược với hướng của bọn họ Vào bờ, Vân Khê không vội lên, mà kiên nhẫn đợi chờ thuyền của những người phía sau vào bờ, hình ảnh đặc sắc như thế, làm sao nàng có thể bỏ lỡ đây? “Tránh ra, mau tránh ra cho ta!” “Oánh Oánh, nàng chịu đựng một chút, ta lập tức kêu đại phu tới trị độc cho nàng.” Đầu Vân Thúc Thừa bị đốt sưng lên, nhưng vẫn kiên trì ôm cái đầu heo của Hoa Oánh Oánh bị ong đốt, nhanh chóng lên bờ. Tuy rằng không phải là Băng Tuyết ong chúa tự thân xuất mã(*), nhưng ong nhỏ uy lực cũng không tầm thường, nhìn mặt Hoa Oánh Oánh đen như than thì biết. (*: đích thân làm) Trên bờ mọi người tò mò, rối rít tụ lại tới xem. Vân Khê đẩy đám người ra, vẻ mặt tiến tới an ủi: “Ai nha, đây là ai vậy a? Làm sao lại giống một con đầu heo?” Vẻ mặt chân thật, muốn bao nhiêu vô tội có bấy nhiêu vô tội. Xung quanh một mảnh xôn xao, đáy lòng thầm mắng, ngươi cũng quá độc ác đi, người ta đã như vậy rồi, ngươi còn trước mặt nhiều người nói người ta là đầu heo. Vân Trung Thiên nhếch môi, bỏ qua phong độ,mặt trắng tai đỏ vì nhịn cười Vân Thúc Thừa nhận ra Vân Khê, giận đến không kềm được, cẩn thận suy nghĩ lại, lập tức liên tưởng đến một loạt chuyện tình mới xảy ra cùng Vân Khê không khỏi thoát liên quan. “Vân Khê, chuyện tốt ngươi làm a!” Hoa Oánh Oánh đau đến rên rỉ không ngừng, lúc này nghe được tên Vân Khê, cả người giật mình nhìn sang, trợn mắt bán ra ra hai đạo tinh quang: “Vân Khê, là ngươi làm hại ta!” Vân Khê ra vẻ vô tội: “Các ngươi không cần cảm tạ ta, ta cũng vậy không có làm chuyện tốt gì, ta chỉ là đưa thuốc trị thương tới cho các ngươi, tiện tay mà thôi. Đây là thuốc trị thương thượng hạng, đối với nọc ong rất hữu hiệu.” “Vân..Khê! Ta muốn giết ngươi!” Hoa Oánh Oánh thân thể liên tục run rẩy, thiếu chút nữa thở không nổi, màu sắc đầu heo không ngừng biến hóa lúc tím lúc đen. “Ngươi đừng kích động a! Trúng nọc ong, người càng kích động, độc tính khuếch tán càng nhanh, ngươi trăm ngàn phải chú ý a. Nếu độc tính khuếch tán quá nhanh, muốn chữa trị có thể gặp khó khăn.” Vân Khê tận tình khuyên bảo, hảo tâm nhắc nhở. Hoa Oánh Oánh bị chọc tức khóc: “Ngươi…… Ô ô, mặt của ta! Ta muốn mặt của ta!” Một cái đầu heo trong nháy mắt lê hoa đái vũ…… Không đúng, hẳn là nước mắt rửa đầu heo, ai cũng sẽ không cảm thấy nàng điềm đạm đáng yêu, ngược lại càng xem càng thấy buồn nôn. “Đừng khóc! Đừng khóc! Ta sẽ trị khỏi mặt cho ngươi, ta hiện tại liền mang ngươi đi gặp đại phu!” Vân Thúc Thừa ôn nhu an ủi, không để ý tới Vân Khê chê cười, ôm Hoa Oánh Oánh xuyên qua đám người mà đi. Vân Khê tay cầm bảo kiếm, miệng hơi cong lên: “Ta là không phải là có chút quá đi? làm nàng phát khóc.” Vân Trung Thiên, vuốt vuốt tóc mai của nàng, bất đắc dĩ cười nói: “Ngươi a! Trêu tức nàng ta thêm mấy câu, đoán chừng nàng ta sẽ phải tắt thở mà chết.” “Đáng tiếc, hẳn là thêm…chút lửa a.” Đuôi lông mày nâng lên, Vân Khê nắm trong tay bảo kiếm, cảm giác được nó thỏa mãn cùng vui vẻ, “Chúng ta đi thôi!” “Chờ một chút! Sư huynh đâu?” Mấy vị sư muội của Vân Trung Thịnh nhận ra bọn họ, hướng bọn họ đi tới “Hẳn là sắp đến rồi.” Vân Khê chợt nhớ tới, bọn họ lúc đi, giữa hồ nơi đã không có thuyền rồi, “Ta đưa cho các ngươi bản đồ, các ngươi đi xem một chút hắn ra sao, sợ rằng hắn gặp một chút phiền toái.” Mấy vị sư muội nghe vậy, lo lắng không dứt, cầm bản đồ Vân Khê vẽ, cùng nhau tìm người. Lúc Vân Trung Thịnh khiêng Vân Trung Báo lên bờ, Vân Khê huynh muội hai người đã sớm rời đi. Trong tay của hắn cầm kim liên, đưa tới mọi người reo hò, lần này trong Vạn Liên thịnh hội cuối cùng hắn là người thắng! Về phần Vân Trung Báo, hơi thở mong manh, nhanh chóng được đưa đến Vân Huyễn điện cứu chữa. Từ Vạn Liên thịnh hội trở về, Vân Trung Thiên lại bắt đầu công việc bận rộng, Vân Khê biết hắn là đang nghĩ cách tìm kiếm tung tích Vân Mạch Thiên, bởi vì chỉ có tìm được tung tích Vân Mạch Thiên, mới có thể tìm hiểu về ngọc bội cùng tin tức của phụ thân. Vân Khê cũng không có nhàn rỗi, thừa dịp trong khoảng thời gian này, hảo hảo mà tu luyện, bởi vì nàng biết Vân Huyễn điện Thánh nữ tổng tuyển cử rất nhanh sẽ được cử hành. “Quy tiền bối, người đem linh châu của người cho ta đi, Cửu cô cô thương thế còn chưa khôi phục, cần linh châu để chữa trị.” Nàng thậm chí nghĩ tới, hay là cho Cửu cô cô ăn Tru Tiên đan để khôi phục thực lực, nhưng Cửu cô cô cự tuyệt, nó nói thế gian vạn vật hết thảy đều có số định, một khi làm rối loạn trật tự, mọi vật cũng mất đi sự cân bằng. Vân Khê không rõ ý của nó lắm, nhưng đại khái nhớ kỹ, chỉ có sở hữu tất cả linh châu, nó mới có thể hoàn toàn khỏi hẳn. Nàng nhớ Hồng Liên đại nhân một vị nữ đồ đệ từng đã nói với nàng, cung chủ trong tay có một viên linh châu, mang bên mình, muốn từ trên người cung chủ nhận được linh châu, không thể nghi ngờ là phi thường khó khăn. Vân Khê tạm thời buông xuống ý niệm trộm lấy linh châu trong đầu, trước mắt đem linh châu đang có hảo hảo sử dụng rồi hãy nói. “Dĩ nhiên không thành vấn đề! Chuyện của A Cửu muội muội chính là chuyện của ta, a Cửu muội muội bị thương như chính ta bị thương……” Vân Khê ngoáy ngoáy lỗ tai, chịu không nổi nó nịnh nọt buồn nôn, nhưng cuối cùng là đem linh châu thu vào tay. Có bảy viên linh châu linh khí trợ giúp, thương thế của Cửu cô cô ích lợi vô cùng, Vân Khê cùng nhóm thú sủng cũng nhận được không ít chỗ tốt. “Khê Nhi, cơ hội của chúng ta tới!” Ngoài cửa, xa xa truyền đến thanh âm kích động của huynh trưởng. Cửa phòng bị đẩy ra, Vân Trung Thiên kích động mà thẳng bước tiến vào, hắn rất ít khi thất thố như thế, xem ra là thật gặp gỡ chuyện tốt a. “Khê Nhi, có chuyện.” “Chuyện gì?” Vân Khê thu công, từ trên giường nhảy xuống. “Nhất định muội sẽ không nghĩ tới, thành chủ đã qua đời. Hiện nay đại gia, Nhị gia cùng Tam gia ngầm điều động thế lực, một cuộc tinh phong huyết vũ (mưa máu gió tanh – rất ác liệt) rất nhanh sẽ xảy ra, cơ hội báo thù của chúng ta đã đến.” Vân Trung Thiên hai mắt lóe kỳ quang, trong lòng đã có kế sách. Vân Khê kinh ngạc: “Thành chủ làm sao đột nhiên qua đời?” “Nghe nói có người ám sát hắn, thời điểm là lúc chúng ta tham gia Vạn Liên thịnh hội, ban đầu phủ thành chủ mọi người còn dấu diếm được, nhưng bây giờ muốn dấu cũng dấu không nổi.” Vân Trung Thiên nói. “Ám sát? Là ai làm?” Vân Khê nghi ngờ. “Mặc kệ là ai làm, trước mắt Vân Thành rất nhanh sẽ lâm vào hoang mang, đúng là cơ hội tốt nhất cho chúng ta báo thù.” Vân Trung Thiên từ trên người tay lấy ra giấy, trải ra trên bàn, nói, “Ngươi nhìn, trải qua nhiều năm ta điều tra sở thu thập danh sách những kẻ tham gia ám sát khi đó. Bọn họ trong có ít người bởi vì tham gia các loại nhiệm vụ đã qua đời, có ít người đi nội tông, còn dư lại ở lại Vân Thành tổng cộng có hai trăm hai mươi bốn người. Bọn họ mỗi người thói quen sinh hoạt, địa phương hay lui tới, thực lực của bọn họ cùng am hiểu kiếm pháp vân vân, ta đã sưu tập được vô cùng đầy đủ…… Ta một mực chờ cơ hội, một là vừa có thể giết bọn họ, hai là có thể che dấu tai mắt mọi người thật là cơ hội tốt, thời cơ cuối cùng đã tới!” Tâm tình của hắn càng ngày càng kích động, hắn mượn Hương Lâu che dấu, trù hoạch kiến lập thế lực, mục đích chính là muốn điều tra rõ ràng tất cả kẻ thù. Nhiều năm chuẩn bị, hiện tại thời cơ báo thù cuối cùng đã tới, hắn khó mà ức chế niềm vui được. “Khê Nhi, bắt đầu từ hôm nay, hai trăm hai mươi bốn người sẽ nhất định bị xóa tên, ta muốn để cho bọn họ nợ máu phải trả bằng máu, báo thù cho người thân cùng tộc nhân của chúng ta!” Hắn một quyền đập vào mặt bàn, trang giấy rung động, phát ra âm thanh. Vân Khê nhìn hắn, trong lòng nhiệt huyết cũng sôi trào lên, tưởng tượng thấy thôn bị tàn sát thảm thương cùng hài cốt dưới đáy hồ, dù có giết chết hết mọi người ở Vân Huyễn điện cũng cảm thấy không quá đáng. Đây là một trận chiến, mặc dù bọn họ từng thua thảm bại, nhưng bọn họ sẽ không vĩnh viễn thua! “Ca, huynh cho ta tham gia với, việc báo thù, ta nhất định phải tham gia!” Vân Trung Thiên lạnh lùng, ngưng mắt nhìn danh sách một hồi lâu, mở miệng nói: “Trên danh sách có hai trăm hai mươi bốn người, có bốn mươi người là Huyền Hoàng trở lên, trong đó có bốn tên là cao thủ Huyền Hoàng ngũ phẩm trở lên. Huyền Hoàng trở xuống, ta sẽ để cho Vân Dương bọn họ đi bắt, về phần kia bốn mươi cao thủ Huyền Hoàng trở lên do huynh muội hai ta tiêu diệt!” “Tốt! Ta có đề nghị, chúng ta trước hướng ủng hộ Nhị gia và mấy tên thủ hạ của hắn, sau đó nghĩ cách giá họa cho đại gia, sau đó lại giết những cao thủ của Nhị gia, để cho bọn họ tiêu diệt lẫn nhau, náo loạn Vân Thành một hồi. Về phần cung chủ, là kẻ thù lớn nhất của chúng ta…… Sẽ làm cho nàng lưu đến cuối cùng!” Vân Khê con ngươi co rụt lại, toàn thân tuôn ra hàn quang. Mấy ngày kế tiếp, cả Vân Thành lâm vào đao quang kiếm ảnh, mấy ngày qua không biết lục tục đã chết bao nhiêu người, người người cảm thấy bất an. Vân Huyễn điện, cung chủ ngồi ở ghế Phượng, nhức đầu xoa huyệt Thái Dương. Phía dưới đại điện, mười vị Liên sứ đại nhân cùng các môn sinh ưu tú đang hồi báo tình hình Vân Thành những ngày gần đây. “Cung chủ, theo thuộc hạ thống kê, trong vòng ba ngày, người của Vân Huyễn điện tổng cộng đã chết một trăm hai mươi người, trong đó có hai mươi người là Huyền Hoàng cao thủ. Kỳ quái nhất chính là, ở hai mươi tên Huyền Hoàng trong cao thủ, có nửa số trong ngày thường cùng đại gia đi lại rất gần, khác nửa số trong ngày thường cùng Nhị gia thân cận……” Hồng Liên đại nhân vừa hồi báo vừa phân tích nói. Cung chủ hí mắt, ánh mắt sắc bén: “Lời này của ngươi là có ý gì? Ngươi ám chỉ với bổn tọa là hai vị huynh trưởng của bổn tọa tự giết lẫn nhau, cho nên dẫn đến cao thủ của Vân Huyễn điện tử vong?” Cung chủ thanh âm đột nhiên cao lên, Hồng Liên đại nhân trong lòng cả kinh, cố gắng trấn định nói: “Hồi cung chủ…, thuộc hạ chẳng qua là suy đoán, nhưng không gì là không thể. Thành chủ mới vừa qua đời, thành chủ chưa quyết định chọn người kế nhiệm, ba vị Gia đều đối với chức thành chủ như hổ rình mồi, khó tránh khỏi có chút xung đột. Thuộc hạ nghe nói, nhân mã của đại gia cùng Nhị gia đã ngấm ngầm điều động, nhân mã của Tam gia cũng không có nhàn rỗi……” “Đủ rồi!” Cung chủ quát lên bảo nàng ngừng lại, tâm tình phiền não, “Bổn tọa hiểu rõ bản tính của hai vị huynh trưởng, bọn họ tuy là xem nhau không thuận mắt, đối với chức thành chủ chằm chằm nhìn vào, nhưng bọn hắn còn không có gan lớn đến mức dám giết người của Vân Huyễn điện. Theo bổn tọa thấy, chuyện này không đơn giản như vậy.” “Cung chủ, trừ mấy vị Gia, còn ai lớn mật như thế dám giết người của Vân Huyễn điện? Phải biết rằng bọn họ trong có hai mươi cao thủ Huyền Hoàng, thực lực không giống bình thường, không phải người bình thường có thể giết được. Cho dù thật muốn giết, như vậy thực lực của đối phương ít nhất phải có mười mấy người trở lên, nếu không không thể nào làm được.” Mặc Liên đại nhân nói tiếp nói. “Ngươi sai lầm rồi! Đồng thời giết hai mươi tên cao thủ Huyền Hoàng, đích xác là cần mười mấy người trở lên, nhưng nếu là dùng kế, chỉ cần một hoặc hai người như vậy đủ rồi!” Cung chủ suy nghĩ mông lung, từ từ tỉnh táo lại, đốt ngón tay gõ gõ tay vịn, bỗng nhiên nhớ tới cái gì, hỏi, “Vân Khê cùng Vân Trung Thiên bọn họ đâu, mấy ngày nay làm cái gì?” “Cung chủ, ngài đang hoài nghi bọn họ?” Hồng Liên đại nhân nói, “Thuộc hạ vẫn phái người theo dõi bọn họ, bọn họ gần đây thật giống như rất an phận, kể từ khi đã tham gia Vạn Liên thịnh hội, hai huynh muội ban ngày căn bản không ra khỏi cửa, trong viện thường truyền ra tiếng hài tử cười, giống như là đang chơi đùa với hài tử.” ” Chơi đùa với hài tử?” Cung chủ lạnh lùng cười một tiếng, đáy mắt nghi quang chớp động, “Lần trước nàng thông qua Cửu sát, bổn tọa còn không có cho nàng bất kỳ phần thưởng, lần này Thịnh Nhi ở Vạn Liên thịnh hội thắng tranh tài, có thể đi vào cấm Cung tu hành mười ngày, vậy hãy để cho Vân Khê cũng đi theo hắn cùng nhau vào Cấm Cung tu hành. Chỉ cần nàng vào cấm Cung, bổn tọa có thể đem nàng hoàn toàn trông chừng, đến lúc đó có phải hay không hai huynh muội bọn họ giở trò sau lưng, rất nhanh là có thể biết được.” “Nhưng cung chủ, Cấm Cung chính là nơi Thần Thánh, ngài để cho Vân Khê tiến vào cấm Cung tu luyện, chẳng phải là cho nàng chỗ tốt sao?” Hồng Liên đại nhân căm giận bất bình, bọn ta chỉ có tiến vào Cấm Cung ba ngày, mà Vân Khê có thể đi vào mười ngày, nàng hiểu rõ ích lợi của Cấm Cung cho nên càng thêm ghen tỵ. “Không còn cách nào khác! Thực lực của nàng đến tột cùng như thế nào, bổn tọa trong lòng biết rõ, trước hết để cho nàng hưởng một chút chỗ tốt, đem nàng khống chế, chờ bổn tọa giải quyết chuyện ở Vân Thành, rồi từ từ thu thập nàng không muộn.” Cung chủ lạnh lùng nói, “Bất kể là tánh mạng của nàng, hay là Tàn Hoa bí lục trên người nàng, cuối cùng cũng thuộc về bổn tọa!” “Cung chủ anh minh!” Cả đại điện người cùng kêu lên hô to. “Ha ha ha ha, chỉ là hai tên dư nghiệt cấm kỵ nhất tộc cũng muốn cùng bổn tọa đấu? Bọn họ còn non lắm!” Cung chủ tâm tình hào sảng cười lớn. (TM: khinh địch chứng tỏ ngươi sắp die rồi hừ hừ) Vân Yến Châu đứng ở phía sau Hồng Liên đại nhân thấy cơ hội đến, vội tiến lên bẩm báo: “Cung chủ, thuộc hạ lần này đi đến Đan Minh, lấy được một bảo bối, thuộc hạ không dám dấu riêng, nguyện hiến tặng cho cung chủ!” “Nga? Bảo bối gì?” Cung chủ một khi tâm tình tốt, thái độ cũng ôn hòa hơn nhiều, Vân Yến Châu chính là đúng lúc cung chủ tâm tình tốt hiến vật quý, chính vì mình để lại nhiều ấn tượng tốt “Cung chủ, đây là thuộc hạ dùng số tiền lớn mua được mỹ nhân lộ, dùng một giọt, là có thể làm cho da thịt mịn màng, là bảo bối chân chính. Cung chủ ngài vì Vân Thành cùng VânH điện, ngày đêm hao tâm lao lực, thuộc hạ tâm không đành, đặc biệt đem mỹ nhân lộ hiến tặng cho cung chủ, hi vọng cung chủ có thể trẻ mãi không già.” Vân Yến Châu hai tay dâng lên một lọ mỹ nhân lộ. “Mỹ nhân lộ? Bổn tọa nghe người ta nhắc tới quá, nghe nói hiệu quả rất tốt, mang lên để cho bổn tọa nhìn một cái.” Cung chủ hứng trí hẳn lên. Nhìn đồ đệ ân cần dâng lên mỹ nhân lộ, Hồng Liên đại nhân không khỏi đen mặt, trong lòng thầm mắng, cái con nhỏ Châu Nhi càng ngày càng được, có bảo bối lại không báo lên cho nàng, ngược lại bỏ qua nàng, đem bảo bối hiến tặng cho cung chủ. Tốt, rất tốt! Vân Yến Châu không có chút cảm giác nào sư phụ bất mãn cùng tức giận, hoan hoan hỉ hỉ đem mỹ nhân lộ hiến tặng cho cung chủ: “Vì lý do an toàn, thuộc hạ đã thay cung chủ dùng thử qua, hiệu quả vô cùng tốt, tuyệt đối không có vấn đề.” Cung chủ nhận lấy mỹ nhân lộ, liếc nhìn khuôn mặt trắng noản của Vân Yến Châu một cái, lộ ra thần sắc vừa lòng. Nàng cái tuổi này, mặc dù bởi vì một thân công lực có thể bảo trì dung nhan, nhưng so với tuổi của Vân Yến Châu thì nàng là lão thái bà rồi. Nữ nhân luôn muốn mình xinh đẹp, nàng rất thích da thịt của Vân Yến Châu, hi vọng da thịt của mình cũng có thể giống như nàng. “Ngươi làm rất tốt, bổn tọa nhớ kỹ.” Vân Yến Châu mừng rỡ, quỳ gối nói: “Đây là việc thuộc hạ nên làm, thuộc hạ mong ước cung chủ vĩnh viễn tươi trẻ, vĩnh viễn xinh đẹp!” “Ha ha ha, tốt! Bổn tọa nhất định sẽ thưởng!” Cung chủ phượng nhan cực kỳ vui mừng, có được mỹ nhân lộ cho mọi người lui ra, một mình trở về khuê phòng trải nghiệm công hiệu của mỹ nhân lộ. “Cám ơn cung chủ!” Vân Yến Châu được ban thưởng rất cao hứng, bất giác chợt hiểu ra mình đã đắc tội với sư phụ, quay đầu thấy ánh mắt nghiêm nghị của sư phụ, nàng trong lòng thất kinh, đột nhiên có chú ý. “Sư phụ, ngài lão nhân gia đừng nóng giận! Đồ nhi được thứ tốt rồi, làm sao không nhớ đến ngài đây? Đồ nhi tổng cộng có được hai lọ mỹ nhân lộ, một lọ vào hiến tặng cho cung chủ, một lọ… khác bình đương nhiên là hiến tặng cho ngài. Sư phụ ngài đừng nóng vội, đồ nhi sau khi trở về liền lập tức đem mỹ nhân lộ đưa đến quý phủ.” Hồng Liên đại nhân hừ lạnh một tiếng, tạm thời thu hồi ánh mắt. Vân Yến Châu nhất thời thở phào nhẹ nhọm, đáy lòng ảo não, mình dùng vạn lượng mới có được bảo bối, cứ như vậy mà mất, sớm biết nàng nên chọn cơ hội tốt hơn, hiến tặng cho cung chủ. Chỉ tiếc thân phận nàng nhỏ bé, ngày thường căn bản không có có cơ hội gặp mặt riêng cung chủ, cho nên mới phải lựa chọn cơ hội hôm nay, bởi vì qua chừng mười ngày nữa chính là Thánh nữ tổng tuyển cử rồi, nàng hiện tại nếu không hiến vật quý, thì sẽ muộn a. “Ai, thật là sư phụ thế nào đồ nhi thế ấy, cái gì không học lại học thành thói nịnh hót.” “Đúng vậy, đồ đệ của Hồng Liên đại nhân mới có thể cơ trí như thế, hiểu được như thế nào bỏ qua sư phụ của mình, hướng cung chủ nịnh hót. Đổi lại là mấy cái đồ đệ ngốc của ta, bọn họ cũng không lá gan làm như vậy.” ” Đồ nhi của ta cũng sẽ không, nói thật phải chúc mừng Hồng Liên đại nhân, thu được một đồ đệ tốt như vậy.” Hướng tới Hồng Liên đại nhân mấy vị Liên sứ rối rít chê cười, Hồng Liên đại nhân mặt đỏ tới mang tai, đối với đồ đệ hận ý càng sâu, nàng phất tay áo, rời khỏi đại điện. Vân Yến Châu càng thêm tức giận, không thể làm gì khác là vội đuổi theo."
}