{
  "chapter_name": "Quyển 5 - Chương 116: Vân Huyễn điện, Thủy Quy* vạn năm",
  "content": "*Thủy quy: Thủy Quy, ta để thế cho mang cảm giác cổ kính. Một đêm không an tĩnh, ở trong không khí không an tĩnh thời gian thật nhanh trôi qua. Từ trong miệng Tiểu Ban Vân Khê biết được, cung chủ không có để cho bọn họ nhanh chóng đi siêu độ linh hồn bị trấn áp, giống như đang đợi cơ hội gì đó, dự tính chuyện này sẽ diễn ra sau khi tuyển chọn Thánh nữ. Vân Khê cố ý dặn dò Tiểu Ban, lúc bọn họ lên đường nhất định phải nói trước cho nàng biết một tiếng, chuyện này rất trọng yếu. Buổi trưa ngày kế tiếp, Vân Trung Thiên rời khỏi Tư Quá điện, trở về tiểu viện. Khi thân ảnh cao ngất tuấn dật của hắn xuất hiện trước mặt Vân Khê, Vân Khê cũng khó mà ức chế tâm tình vui sướng trong lòng, giống như một hài tử lao vào trong ngực hắn. Hơi thở ấm áp của nam nhân còn có một cỗ mùi thơm ngát, u lạnh lao thẳng mà đến, đó là hơi thở thuộc về ca ca, vốn có thể làm cho người ta an tâm. Vân Trung Thiên hơi sững sờ, không nghĩ đến mình vừa quay về là có thể tiếp nhận sự hoan nghênh nhiệt tình như vậy, hắn ôm lấy người trong ngực, cúi đầu nở nụ cười. Nụ cười này, ánh sáng ngọc lưu chuyển lên khuôn mặt tuấn dật như sóng nước bồng bềnh, một đôi tròng mắt đen như hắc bảo thạch, thủy quang nhộn nhạo. “Ca ca, huynh đã trở lại.” Vân Khê chui vào trước ngực hắn, rầu rĩ nói. Cảm giác huyết mạch tương liên thật tốt, rúc vào lồng ngực ấm áp của hắn, cùng rúc vào Thiên Tuyệt bất đồng, nàng loáng thoáng phảng phất cảm giác giống như nhớ lại mình đang ở trong lòng phụ thân, ấm áp như vậy, rộng rãi như vậy, nàng có thể không chút kiêng kị hưởng thụ bao dung cùng thân tình, không cần có bất kì gánh nặng cùng đáp lại. Đây là thứ nàng vẫn khẩn cầu, hiện tại rốt cuộc cũng như mong muốn có được. “Thật xin lỗi, ta không nên bỏ muội lại một mình.” Thanh âm của hắn ôn nhu so với nước còn mềm nhẹ hơn. Hắn nhẹ vỗ về ót nàng, giống như là nhẹ vỗ về lông vũ thiên nga nhỏ nhắn, mềm mại. Vân Khê từ từ rời đi ngực của hắn, tinh tế quan sát một phen, xác định hắn không có bất kì tổn thương, nàng mới yên lòng, đột nhiên nghĩ đến cái gì đó, Vân Khê chân mày khẽ nheo, nói: “Ca ca, ta nhưng là đã làm ra một chuyện sai, hiện tại huynh đã trở lại, ta muốn lập tức đem sai lầm sữa chữa.” Vân Trung Thiên thấy nàng vội vàng phải ra khỏi cửa, liền la lên: “Khê Nhi, muội muốn đi đâu?” “Quý phủ của Đại tiểu thư.” Vân Khê không có ngừng cước bộ, tiếp tục đi ra cửa. Vân Trung Thiên mi tâm cau lại, cũng đi theo sát bên nàng. “Vân Khê cô nương, Thiên công tử, Đại tiểu thư cùng Đại cô gia cũng chưa có trở về phủ, các vị ở chỗ này từ từ xem, tiểu nhân xin phép được cáo lui trước.” Thủ vệ đem huynh muội Vân Khê dẫn tới đại điện, khom người cáo lui. Vân Trung Thiên hướng hắn phất tay, Vân Khê tỉ mỉ quan sát bốn phía đại điện, không biết đang suy tư cái gì. “Khê Nhi, ta đã nghe nói về những chuyện liên quan tới lời nguyền Cửu Sát, cũng nghe nói hung thủ đã bắt được, chính là Đại tiểu thư. Muội bây giờ lại tới quý phủ Đại tiểu thư nhìn ngó, có phải muội hoài nghi Đại tiểu thư không phải là hung phạm không?” Vân Trung Thiên nói. Vân Khê vuốt cằm: “Không sai! Đại tiểu thư mặc dù ám sát ta, nhưng động cơ giết người của nàng quá mức miễn cưỡng, còn có chi tiết nàng giết người cùng những việc trải qua rất khả nghi. Song, nàng lại thừa nhận mình là hung thủ, điều này nói rõ ràng rằng nàng thật sự là hung thủ hoặc chính là nàng muốn bảo vệ người kia, cho nên cam nguyện hy sinh.” Nàng cất tiếng thở dài, có chút đau lòng nói: “Đêm qua, vì muốn ca ca nhanh chóng rời khỏi Tư Quá điện, ta không suy nghĩ cẩn thận đã để cho bọn họ đưa Đại tiểu thư giao cho cung chủ xử trí. Bây giờ huynh đã trở về, ta muốn tiếp tục điều tra rõ ràng chân tướng. Thế mới không thấy hổ thẹn trong lòng.” Vân Trung Thiên mỉm cười nhìn nàng, khích lệ: “Muội nghĩ muốn làm như thế nào, ta sẽ giúp muội.” Vân Khê cười một tiếng, sau đó tinh tế phân tích vụ án: “Đêm hôm đó, mọi người chúng ta đều đợi ở gian phòng này, mọi người quay lưng lại, chỉ có mình Thất tiểu thư ở chỗ này chạm vào kì thú. Thất tiểu thư chạm phải kỳ thú nào, theo lý thuyết thì căn bản không có người nhìn thấy, sau nàng lại đi tới Vân Huyễn điện, tự mình cầu kiến cung chủ, đem việc nàng chạm vào kỳ thú báo với cung chủ. Trong lúc này không có mượn tay người khác, ta tin tưởng nàng cũng sẽ không đem việc này báo cho bất luận kẻ nào. Đại tiểu thư nói rằng Thất tiểu thư đã kể cho nàng ta về kỳ thú đã chạm, ta không tin. Ai cũng có lòng phòng vệ, dưới tình huống chưa xác định được ai là hung thủ, Thất tiểu thư không thể nào đem điều bí mật này báo cho bất luận kẻ nào, cho nên hiện tại ta muốn biết rõ ràng, hung thủ đến tột cùng rốt cuộc là dùng phương pháp gì mà đoán được kỳ thú Thất tiểu thư đã chạm. Biết rõ ràng điểm này, có lẽ có thể biết hung thủ thật sự là ai.” “Khê Nhi, thật ra thì muội có nghĩ tới động cơ giết người của hung thủ là cái gì hay không? Người này luân phiên giết chết nhiều người như vậy, hơn nữa người bị giết còn là con cái của cung chủ, như vậy nói lên điều gì?” Vân Trung Thiên trầm ngâm nói. “Ca, huynh là muốn nói, có lẽ mục tiêu chân chính của người này, không phải là những người bị giết, mà là cung chủ? Hung thủ muốn mượn lần này trả thù cung chủ, đả kích nàng?” Vân Khê dừng một chút, “Bởi vì sau khi Cửu Sát tượng đồng lộ diện, ai cũng không dự liệu được đến tột cùng người nào sẽ đi đụng chạm tượng đồng kia, mục đích chính là muốn tạo ra hỗn loạn, muốn trừ đi cốt nhục của cung chủ?” Vân Trung Thiên trầm trọng gật đầu, không biết nghĩ tới điều gì, ánh mắt từ từ thâm thúy xuống. Vân Khê đang trầm tư, tình cờ lúc quay đầu, có một tia sáng khác thường lóe lên. Cảm giác này rất quen thuộc, đúng rồi, đêm đó thời điểm nàng rời đi đại điện, hình như đã từng gặp qua tia sáng này, chẳng lẽ là… Vân Khê trong đầu linh quang chợt lóe, bỗng nhiên nghĩ tới điều gì đó, nàng bước nhanh di chuyển vị trí, đứng ở trong đại điện vị trí góc trên bên phải. Nàng nhớ được đêm đó, có một người đã đứng ở vị trí này. Nàng nhìn xung quanh, sau đó thấy được ở bên trái ghế chủ vị có đặt một món đồ sứ, đồ sứ mặt ngoài bóng loáng, trông giống như mặt kính. Đoán chừng từ vị trí của nàng, có thể xuyên thấu qua mặt ngoài đồ sứ, rõ ràng thấy được hết thảy cảnh vật bên trong đại điện. Mà tia sáng nàng bắt gặp chính là một cái kim khí ở bên phải ghế chủ vị, bị phản xạ qua mặt kính của đồ sứ. Thì ra là như vậy! Thì ra là như vậy a! Nàng thật ngu xuẩn, thậm chí ngay cả cái này nàng cũng không nghĩ tới. Nàng còn tự cho là thông minh, cho là để tất cả mọi người quay lưng lại thì sẽ không có ai biết được Thất tiểu thư đã chạm vào kỳ thú nào, không nghĩ ngược lại tạo cơ hội cho người khác, chẳng những có thể gột rửa, cởi bỏ hiềm nghi, còn thấy nhất thanh nhị sở mọi chuyện cần biết. Vân Khê bỗng nhiên trong lúc này có một loại cảm giác cảnh tỉnh giác ngộ. “Ca, huynh có quen biết Vân Mạch Thiên Thiên không? Hắn rốt cuộc là người như thế nào?” Vân Khê hỏi. Mi tâm Vân Trung Thiên rõ ràng nhíu lại, từ từ mở miệng: “Lai lịch Vân Mạch Thiên rất thần bí, hắn ta là đời sau của Vân tộc, nhưng không phải là ở dòng chính, có người nói hắn có thể cũng là hậu duệ nhất tộc cấm kị, nhưng cũng bởi vì hắn từng cứu Đại tiểu thư cùng Nhị tiểu thư, cho nên cung chủ miễn cho hắn thân phận nhất tộc cấm kị. Trên người Vân Mạch Thiên có nửa huyết mạch Vân tộc truyền thừa, thiên phú dị bẩm, cung chủ nhìn trúng điểm này ở hắn, hơn nữa Đại tiểu thư cũng thích hắn, vì thế liền hạ lệnh cho bọn họ thành thân, hi vọng có thể vì Vân tộc kéo dài hậu duệ có huyết mạch càng thêm thuần khiết. Ở Vân tộc, nam nhân địa vị xa xa không bằng nữ nhân, nam nhân tồn tại, chính là vì kéo dài huyết mạch, cho nên thường thì so sánh trên người nam nhân có huyết mạch thuần khiết, bọn họ thân bất do kỉ…” Hắn nghĩ tới mình, thật đáng buồn nên cười khổ, trên phương diện nào đó, hắn và Vân Mạch Thiên vận mệnh có vẻ tương tự? “Nếu nói như thế, khả năng hắn giết người là vô cùng lớn. Đại tiểu thư đột nhiên đứng ra thừa nhận mình là hung phạm vô cùng có khả năng là vì thay hắn chịu tội, bởi vì nàng rất thương hắn, không muốn hắn chịu chết. Cung chủ nếu biết rằng ba đứa con của mình là do hắn giết chết nhất định sẽ không bỏ qua cho hắn, nhưng nếu kẻ giết người chính là Đại tiểu thư, cung chủ có lẽ sẽ nghĩ đến tình mẫu tử, để cho nàng một con đường sống.” Vân Khê phân tích nói. Vân Trung Thiên lắc đầu: “Muội không hiểu cung chủ, bà ta sẽ không bởi vì Đại tiểu thư là con gái ruột của mình, mà để cho nàng một con đường sống. Cung chủ làm việc, cho tới bây giờ cũng là rất mạnh tay, vì đạt được mục đích, không chừa thủ đoạn nào. Muội cho rằng bà ta thật sự nhân từ, đối xử tử tế với huynh muội chúng ta sao? Căn bản không phải! Bà ta giữ lại chúng ta, thứ nhất là muốn lấy được Tàn Hoa Bí Lục trên người muội, thứ hai là bởi vì trên người chúng ta có huyết mạch thuần khiết mà bà ta mơ ước, cho nên bà ta sẽ không tùy ý giết chúng ta, bà ta lưu chúng ta lại càng lâu thì lợi ích bà ta đạt được càng nhiều. Bây giờ việc chúng ta phải làm là trước khi bà ta hạ quyết tâm muốn giết chúng ta, mau sớm làm cho mình cường đại lên, cường đại đến mức đủ để chống lại bà ta…” Vân Trung Thiên ánh mắt đột nhiên sáng lên, rạng rỡ sinh uy, nhiệt huyết toàn thân trên dưới đều sôi trào, vì để cho mình càng trở nên cường đại hơn, hắn đã nhẫn nại quá lâu rồi. Hiện tại có người cùng hắn sánh vai mà đi, hắn không hề tịch mịch nữa. Vân Khê ánh mắt híp lại, tâm tình có chút phức tạp: “Muội nghĩ muội đã biết rõ hung thủ là người nào, bất quá hắn tạo ra giả tượng kỳ thú giết người bằng cách nào, lại là làm sao ở trước mặt chúng ta hư không tiêu thất, điểm này muội còn chưa hiểu rõ. Muốn hiểu rõ điều bí mật này, đầu tiên là phải giải khai bí mật tượng đồng Cửu Sát, muội tin tưởng nó sở dĩ được gọi là thượng phẩm bảo khí, thì nhất định phải có chỗ đặc biệt của nó. Muốn cởi bỏ bí mật tượng đồng Cửu Sát, thì phải dựa vào Tiểu Mặc…” Bên trong Ngọa Long Cư, Tiểu Mặc còn đang chuyên chú luyện chế tượng đồng Cửu Sát. Huynh muội hai người không thể làm gì khác ngoài lặng yên chờ đợi ở bên ngoài, cũng không biết trải qua bao lâu, từ Vân Huyễn điện truyền đến tin tức, cung chủ muốn đích thân tiếp kiến Vân Khê. Rốt cuộc cũng phải đối mặt rồi! Mấy ngày sau khi Vân Khê đi đến Vân thành, cung chủ rốt cuộc muốn gặp nàng. Cung chủ không gặp nàng ngay chắc là muốn hạ thấp uy phong của nàng, áp chế tính tình của nàng. Hiện tại xảy ra nhiều chuyện như vậy bà ta rốt cuộc cũng muốn gặp nàng, không biết nàng sẽ phải đối mặt với tình huống như thế nào. “Khê Nhi, cung chủ lần này một mình triệu kiến muội, muội phải nhớ cẩn thân. Vì an toàn trước mắt, huynh sẽ vẽ ra bản đồ đường đi chính điện ở Vân Huyễn điện cho muội, muội chớ có đi lầm. Bên trong Vân Huyễn điện, có giấu giếm nhiều cơ quan, nhiều điều huyền bí, có nhiều chỗ ngay cả ta cũng chưa từng đi qua, một khi đi nhầm địa phương, vô cùng có khả năng thân sẽ vùi lấp hiểm cảnh.” Dọc theo đường đi, Vân Trung Thiên không quên nhắc nhở Vân Khê, hắn cảm giác, cảm thấy cung chủ lần này tiếp kiến Vân Khê, sẽ không chỉ đơn giản như vậy. “Cảm ơn ca ca, huynh cứ yên tâm đi, muội sẽ cẩn thận.” Vân Khê nhìn thoáng qua bản đồ, chú ý vài điểm, sau đó cẩn thận thu hồi. Đi theo những cao thủ truyền tin đến đây, Vân Khê lần đầu tiên đến nơi gọi là Vân Huyễn điện trong truyền thuyết. Mới tới Vân thành, Vân Khê từng cảm thấy Vân thành chính là một ngọn núi ảo, treo cao giữa không trung, hùng vĩ tráng lệ. Song khi nàng tới Vân Huyễn điện, mới cảm giác mình quá hủ lậu rồi, nó cứ như đi vào một khoảng không khác, làm cho người ta trong thoáng chốc cảm giác chỉ cần đi theo khóa sắt này, là có thể đi thông về phía chân trời. Cao thủ dẫn đường thấy Vân Khê trên mặt kinh ngạc, thanh âm cười cợt khinh miệt, sau đó tung người bay lên, dựa vào khóa sắt, lăng không từng bước hướng về bờ tường phía trước leo lên, thẳng lên trời. Vân Khê rốt cuộc hiểu, thì ra đây cũng là cách duy nhất đi thông Vân Huyễn điện. Thấy cao thủ dẫn đường leo lên tới nửa tường, thấy khóa sắt phía dưới một điểm động tĩnh cũng không có, nghĩ tới đối phương là không phải sợ rồi, không dám đi lên? Cúi đầu xuống nhìn lại, dưới vách trống rỗng, nơi nào còn có nửa cái thân ảnh? “Tiểu quỷ nhát gan!” Nàng không nhịn được chê cười. “Ngươi nói người nào là tiểu quỷ nhát gan?” Phía sau đột nhiên truyền đến một thanh âm, xuất quỷ nhập thần, dọa nàng giật nảy mình. “Ngươi, ngươi…” Cao thủ quay đầu, thấy Vân Khê cứ như vậy vô thanh vô thức đứng ở phía sau nàng, không có đụng phải khóa sắt, cũng không có mượn bất kì trợ lực nào, như giẫm trên đất bằng, hơi thở cũng không loạn, nàng sợ ngây người, nói đều nói không hoàn chỉnh. Bất quá, cao thủ luôn là mắt đặt trên đầu, rất nhanh liền khôi phục bình tĩnh: “Cửa vào Vân Huyễn điện đang ở phía trên, ngươi đừng nhìn quanh nữa.” Vân Khê cúi đầu cười nhẹ một tiếng, không có nói gì, bỗng nhiên sưu một tiếng, bóng người hóa thành một luồng khói nhẹ, bằng tốc độ kinh người, chui vào tầng mây chỗ cao nhất. Tay vịn vào khóa sắt của cao thủ run lên, suýt nữa từ trên không trung rơi xuống dưới, ngửa đầu ngây ngốc nhìn hồi lâu, mới buồn buồn phun ra hai chữ: “Biến thái!” Vân Khê không để ý đến nàng, một mình một người dẫn đầu đi tới điểm cuối khóa sắt. Rốt cuộc có lối ra, nàng đứng ở vách đá, dõi mắt trông về phía xa, không khỏi ngừng lại rồi hô hấp. Thiên ngoại hữu thiên, đúng theo nghĩa đen! Trong biển mây, là một… bầu trời khác, trời xanh mênh mông bát ngát, như treo ngược biển sâu, bầu trời tinh khiết. Mà dưới chân nàng, là biển mây lưu chuyển, kèm theo gió, không ngừng du tẩu, phảng phất bọt nước nổi lên gợn song. Nàng đứng ở nơi này, hít thở lấy không khí tràn đầy linh khí, có một loại nhìn ngắm thiên hạ, cảm giác duy ngã độc tôn! Không những thế, nàng còn có một cảm giác quen thuộc cực kì mãnh liệt, thật giống như địa phương này chính là nơi thuộc về nàng, không phải là lần đầu đặt chân đến mà chính là quay trở về nhà. Cảm giác quen thuộc ở đáy lòng nàng chậm rãi sinh sôi, chẳng lẽ kiếp trước nàng từng đi qua nơi này? Lúc này nàng đang có rất nhiều cảm xúc, phía sau truyền đến tiếng bước chân, có người đem nàng vây quanh. “Ngươi là người nào? Dám xông vào Vân Huyễn điện?” Một đám cô gái, cầm kiếm bao vây nàng. Vân Khê không nhanh không chậm, trả lời: “Ta là Vân khê, là khách nhân cung chủ các ngươi mời tới.” “Ngươi chính là Vân Khê?” Cô gái cầm đầu đem nàng từ trên xuống dưới đánh giá một phen, sau đó đến vách đá thăm dò, đi xuống nhìn quanh, rất nhanh, cao thủ dẫn đường cũng lên đến trên này, ở bên tai cô gái nói nhỏ mấy câu, lúc này mới xác nhân thân phận của Vân Khê. “Ngươi nếu là Vân Khê, vậy thì đi vào thôi, có người ở bên trong chờ ngươi, nàng sẽ dẫn đường cho ngươi.” Đáy mắt cô gái xẹt qua dư quang không rõ, chợt lóe rồi biến mất. Vân Khê không để ý đến nàng, cất bước hướng phương hướng cửa chính đi đến, ca ca quả nhiên có dự kiến trước, vẽ ra bản đồ đường đi cho nàng, nếu trông cậy vào những người này dẫn đường, nói không chừng nàng sẽ bị dẫn tới những hiểm địa không biết tên khác đi. Vào cửa chính, đi không bao xa, có người đâm đầu đi tới. “Vân Khê, đã lâu không gặp?” Người tới không phải ai khác, chính là vị hôn thê trên danh nghĩa của Vân Trung Thiên, Vân Phiên Phiên. Vân Phiên Phiên cười đến có chút nhiệt tình thái quá: “Không đúng, ta phải đổi xưng hô ngay rồi, phải là muội muội a. Chờ ta và ca ca muội thành hôn, ta liền thành tẩu tẩu của muội, chúng ta chính là người một nhà.” Người một nhà? Còn tẩu tẩu? Vân Khê chỉ cảm thấy buồn nôn. “Muội muội, lúc trước ở Đan minh, đã đắc tội nhiều, xin muội đừng trách. Lúc ấy cung chủ còn chưa đặc xá thân phận nhất tộc cấm kị của muội, mà tẩu tẩu ta từ trước đến giờ đối với nhất tộc cấm kị căm thù đến tận xương tủy, cho nên mới phải đối với muội không phải. Hiện tại tốt rồi, cung chủ đã cho phép muội tiến vào Vân Huyễn điện, chúng ta sau này sẽ chân chính là người một nhà. Hôm nay cung chủ cho truyền muội vào, tẩu tẩu ta cũng là chủ động yêu cầu tới đón tiếp muội, vì muội dẫn đường, muội sẽ không phụ tẩu tẩu muội một mảnh thành tâm thành ý chứ?” Vân Khê khóe miệng cứng ngắc giật giật, cố nén ý niệm buồn nôn trong đầu, nói: “Vậy thì đa tạ.” Nha, thật là đủ chai mặt! Mở miệng tự xưng một tiếng tẩu tẩu, ca ca lấy nàng ta mới là lạ. Sở dĩ nhịn nàng, là bởi vì Vân Khê bỗng nhiên nghĩ đến Vân Phiên Phiên trên người vừa lúc có một viên linh châu nàng cần, giờ phút này Vân Khê nhìn đầu Vân Phiên Phiên thì giống như thấy một viên linh châu cực lớn. Chỉ có như thế, nàng mới có thể nhẫn nhịn lời nói ghê tởm của đối phương, một khi linh châu tới tay, nàng mới lười phản ứng nàng ta. “Chúng ta đi thôi, đừng để cho cung chủ đợi lâu.” Vân Phiên Phiên nhiệt tình kéo cánh tay Vân Khê, dường như là hảo tỷ muội, thân mật vô cùng. Linh châu! Linh châu! Linh châu!…. Vân Khê không ngừng thôi miên chính mình. “Muội muội, muội là lần đầu tiên tới Vân huyễn điện sao? Vân Huyễn điện có phải rất đẹp hay không?” “Ừ, đúng là rất đẹp!.” Linh châu! Linh châu! Linh châu! “Chúng ta đi hướng bên này! Đi trên mỗi con đường hay vào mỗi tòa nhà ở Vân Huyễn điện đều phải rất chú ý, hơi không cẩn thận thì sẽ đi nhầm. Muội muội lần đầu tiên tới, rất cần một người quen thuộc đường xá dẫn đường, nếu không rất có thể bị lạc đường.” Vân Phiên Phiên dẫn nàng, chọn lấy một cái đường mòn không có người đi lại, hướng phương hướng Đông bắc đi tới. Chân mày Vân Khê nhẹ nhàng nhíu lại, không đúng, đây không phải là đường đến chính điện, cùng đường đi trong bản đồ hoàn toàn không phù hợp. Ghê tởm, quả nhiên là lai giả bất thiện (kẻ đến thì không có ý tốt), nàng cũng biết Vân Phiên Phiên sẽ không vô duyên vô cớ ngon ngọt với nàng, hóa ra là có chuẩn bị mà đến, muốn cố ý chỉ sai đường, hãm hại nàng. Cũng tốt! Nhân cơ hội này lấy tới linh châu trên người nàng ta trước đã. Vân Khê ra vẻ không có phát hiện, tiếp tục đi theo nàng ta về phía trước, đi mãi đi mãi, đi tới bên cạnh một đầm nước. Trong đầm nước nông sâu khó lường, mặt nước bị thảm thực vật không biết tên bao trùm, ở nơi này có chút ít màu xanh biếc của thảm thực vật trung gian, có mấy cái cột đá như ẩn như hiện lơ lửng, đan xen không hàng lối. Vân Phiên Phiên đáy mắt hiện lên một tia sáng, đột nhiên dừng bước nói: “Qua đầm nước, đi về phía trước chính là chính điện. Cung chủ hôm nay không gọi ta đến, ta chỉ có thể đưa muội tới đây, chờ khi muội gặp cung chủ trở lại, ta lại hẹn muội, dẫn muội đi tham quan một chút.” Nàng xoay người muốn đi, Vân Khê kéo tay nàng lại, mỉm cười nói: “Ngươi nhanh như vậy muốn đi sao? Không bằng đưa ta đi một đoạn nữa, ta không quen hoàn cảnh nơi này, vạn nhất lạc đường thì làm sao bây giờ? Nếu ta lạc đường, không cẩn thận xúc phạm tới quy củ Vân Huyễn điện, đến lúc đó ngươi ăn nói ra sao với ca ca ta, dù sao các ngươi cũng sắp phải thành thân rồi, ca ca là người hiểu rõ ta nhất…” “Ta xem không cần đâu! Muội đi qua đầm nước, rất nhanh đã đến, sẽ không lạc đường.” Vân Phiên Phiên dùng sức nghĩ muốn thoát tay ra, mà Vân Khê cũng rất dùng lực, căn bản không muốn cho nàng chạy trốn. Song phương giằng co một lát sau, Vân Phiên Phiên cũng không hề ngụy trang nữa, cười lạnh nói: “Buông! Ngươi có biết tự ý động võ ở Vân Huyễn điện sẽ phải chịu trách phạt như thế nào không? Ta tốt bụng dẫn đường cho ngươi, ngươi lại đối đãi với ta như vậy sao?” “Ngươi thật sự là tốt bụng dẫn đường sao? Vậy thì đi tới đầm nước, chứng minh cho ta xem.” Vân Khê dùng sức đẩy nàng ta một cái, không cho nàng ta lùi lại, đem nàng ta cả người quăng vào trong đầm nước. Vân Phiên Phiên kinh hô một tiếng, vội vã giữ thăng bằng, vội vàng dẫm lên một cây cột đá trong đầm nước mới đứng vững. Nàng ta vỗ ngực một cái, tức giận quay đầu lại trừng Vân Khê: “Ngươi điên rồi sao? Đúng là làm ơn mắc oán! Ngươi lại đối xử như vậy với người dẫn đường của ngươi như vậy sao?” “Ngươi không cần nói nhảm, chỉ cần ngươi từ nơi này đi tới, bình an qua hướng đối diện, ta liền tin tưởng ngươi.” Vân Khê hai chân đứng lại bờ đầm, ngăn cản đường lui của Vân Phiên Phiên, hai tay ôm ngực, cứ như vậy nhìn nàng ta. Ý tứ rất rõ ràng, hoặc là tự nàng ta đi qua bờ đầm bên kia, hoặc là đợi nàng đến đạp nàng ta vào trong đầm nước, không có lựa chọn khác. Vân Phiên Phiên nuốt mạnh từng ngụm nước, bắt đầu lộ ra bối rối. Trong lòng nàng rất rõ, cái đầm này chính là một trong những nơi cấm địa của Vân Huyễn điện, nghe nói trong đầm nước có một con cự thú, Thủy Quy Vạn Năm. Nó cực lười, nhưng cũng cực hung tàn, nó lười, cho nên vạn năm rồi vẫn đợi trong đầm nước, cũng không có hoạt động gì, ngay cả cung chủ cũng không thể làm gì nó, không thể làm gì khác hơn là ra lệnh không cho bất cứ người nào nhích tới gần đầm nước nó ở, song phương không liên hệ lẫn nhau; nó hung tàn, phàm là có người đến quấy rầy nó, nó sẽ không chút lưu tình giết hết những người đó, không ít cao thủ Vân Huyễn điện chịu khổ với hành động độc ác của nó. Nàng ta sở dĩ mang Vân Khê tới nơi này, chính là muốn mượn tay Thủy Quy Vạn Năm, giết Vân Khê. Vị trí Thánh nữ là thuộc về nàng, những kẻ dám cùng nàng cạnh tranh vị trí Thánh nữ, đều bị nàng nghĩ cách diệt trừ. Mà giờ khắc này, nàng cũng là tự nếm lấy hậu quả. Nàng không rõ lắm Vân Khê đến tột cùng là như thế nào phát hiện, vì sao không mắc mưu? Không được, không thể đi tiếp về phía trước rồi, nếu thật sự quấy rầy đến Thủy Quy Vạn Năm, cái mạng nhỏ của nàng sẽ khó bảo vệ. “Muội muội, ta nhầm chút, con đường này không dẫn đến chính điện. Nhìn này chúng ta sắp trở thành người một nhà, muội tạm tha cho ta một lần đi.” Vân Phiên Phiên thái độ biến chuyển 180o. Vân Khê quét nhẹ qua đầm nước, cảm thấy trong lòng bất an, thật giống như có lực lượng nguy hiểm gì ẩn giấu trong đó. Nơi này không nên ở lâu, nàng rất nhanh làm ra quyết định. “Đem Hỏa linh châu trên người ngươi giao ra đây, ta liền tha cho ngươi một mạng!” Vân Phiên Phiên hạ mắt, chợt cất tiếng cười to: “Thì ra là ngươi đã sớm xem trúng Hỏa linh châu trên người ta. Ha ha ha, tốt, ta cho ngươi!” Nàng từ trên người lấy ra một viên hạt châu, chính là Hỏa linh châu mà Vân Khê tha thiết mơ ước. Thấy Vân Khê ánh mắt thả ra tia sáng, Vân Phiên Phiên giảo hoạt cười một tiếng, đột nhiên đem viên linh châu vứt vào trong đầm nước. “Đáng chết!” Vân Khê xuất thủ, muốn đi đón lấy viên linh châu, đáng tiếc đã chậm một bước, linh châu vang lên một tiếng rơi vào trong đầm nước. Vân Phiên Phiên thấy thời cơ đã đến, cùng một hời gian, nàng tung người nhảy lên, sát bên người Vân Khê, bay lên trên bờ, là một chiêu giương đông kích tây! Vân Khê giương tay, vô cùng vô tận Huyền lực không có chút nào giữ lại buông thả ra, giống như một cái lưới lớn, bao phủ hướng Vân Phiên Phiên, sau đó phút chốc vừa thu lại, đem nàng cả người thu vào trong lưới. Thực lực của hai bên là không thể nào so sánh, Vân Khê dễ dàng bắt được nàng, dùng sức vứt vứt, sau một khắc, chỉ nghe càng thêm vang dội một tiếng “Tõm”, Vân Phiên Phiên cả người rơi vào trong đầm nước. “Cứu mạng! Cứu mạng a —-“ Vân khê một cước dậm ở trên đầu vai Vân Phiên Phiên, đem mặt nàng đang muốn ngoi lên, lần nữa đạp chìm xuống dưới. “Đi xuống, đem linh châu lượm về cho ta! Nếu không hôm nay ngươi đừng mơ tưởng rời khỏi đầm nước!” Tóc tóc tóc… Trong lúc bất chợt, trong đầm nước xảy ra biến hóa, vô số bọt khí toát ra mặt nước. Vân Khê không tự chủ thu chân về, sau đó rút lui, bên trong tối tăm, nàng cảm nhận được một cỗ lực lượng không thể kháng cự trong đầm nước truyền lại, làm cho nàng hô hấp từ từ khó khăn. Chuyện gì xảy ra? Kia rốt cuộc là quái vật gì? “Cứu mạng! Cứu mạng a —“ Vân Phiên Phiên kêu cứu càng thêm vội vàng, nàng quơ quơ hai tay, muốn tìm kiếm trợ giúp. Song, sau một khắc, nửa người dưới của nàng, có vật gì đó quấn lấy nàng, vô tình kéo nàng trầm xuống. Nước hồ dâng lên qua người nàng, tràn vào mũi miệng nàng, đến cuối cùng là đầu của nàng, nàng vũ động hai tay nhưng hoàn toàn không có thoát khỏi mặt nước… Vân Khê kinh hãi, theo bản năng nghĩ muốn tìm một chỗ chạy trốn. Lúc này, mặt nước biến hóa kịch liệt, cả đầm nước cấp tốc xoay tròn, vây quanh trung tâm dâng lên một xoáy nước sâu không thấy đáy, sâu trong xoáy nước, còn có tiếng kêu quái dị ô ô truyền đến. Vân Khê rất nhanh cảm ứng được có một cỗ lực lượng đêm cả người nàng vững vàng kéo xuống, muốn đem nàng kéo vào trong xoáy nước. “Chém!” Vân Khê vội vàng xuất kiếm, một kiếm này ngưng tụ lực lượng thần khí, mũi kiếm sáng chói từng chút tách ra tia sáng, hóa thành một đạo thánh quang vô cùng hoa mỹ, hướng trung tâm xoáy nước, hung hăng bổ tới!. Một kiếm đẹp đẽ, kiên quyết chiến đấu! Ùng ùng — Kiếm khí chém ra nước hồ, đem nó chém thành hai khúc, bọt nước vẩy ra, treo cao thành hai bức tường nước. Chỉ một thoáng, thiên địa u ám, phong vân cuồn cuộn. Một con cự thú gào thét chạy ra khỏi mặt nước, mang theo giận dữ sấm sét, bốn cái cột nước khổng lồ kèm theo sự xuất hiện của nó, mang theo thanh thế vô tận, phô thiên cái địa, che hướng Vân Khê. Hai mắt Vân Khê đều nhanh nứt vỡ rồi, kia rốt cuộc là quái vật gì? Kinh khủng như thế? Nàng tin tin tường thất, trong miệng nó ngậm một người, đang từng chút từng chút đem nàng nuốt vào bụng, người này là lúc trước rơi vào đầm nước Vân Phiên Phiên. TMD, có muốn hay không chơi lớn như vậy? “Cửu cô cô, lão nhân gia ngài mau mau hiện thân! Cái này cũng quá kinh hãi rồi, ta đây chơi không nổi rồi!” —–"
}