{
  "chapter_name": "Quyển 5 - Chương 178: Tụ về Hắc Mãng Sơn",
  "content": "Edit: Trangtrang92 Beta: Tiểu Mộng Sau khi Hổ vương rời đi, Vân Khê đứng tại chỗ, tiếp tục chờ Mãng hậu. Một lúc sau, mới nhìn thấy Hách Liên Tử Phong chậm chạp trở về. Hơi thở của hắn có chút rối loạn, không biết đi nơi nào. “Ngươi còn sống?” Hách Liên Tử Phong giọng cổ quái nói. Vân Khê chán nản, chẳng nhẽ hắn mong mình sớm chết một chút? “Không tệ, ngươi vẫn có thể sống sót.” Hắn xác nhận. Vân Khê hít sau, không muốn cùng hắn so đo: “Ngươi đi đâu vậy?” Hơi thở của hắn từ trước đến giời vững vàng thâm trầm, chẳng bao giờ xuất hiện dấu hiệu rối loạn, điều này không bình thường. Hắn bảo trì trầm mặc. “Ngươi mới vừa rồi thấy gia tộc Hắc Mãng gia tộc vây khốn ta sao?” Vân Khê lại hỏi. “Thấy được.” Hắn bình tĩnh trả lời, âm thanh có chút thất lạc, không biết đang làm cái gì. Trong không khí truyền đến nhàn nhạt mùi máu tanh, Vân Khê hít hít lỗ mũi, kinh ngạc nói: “Ngươi bị thương?” Vân Khê cảm giác mình hỏi vấn đề này có chút hơi thái quá, lấy tu vi của Tử Yêu làm sao có thể bị thương? Bất quá mùi máu tươi không thể làm giả được, chính là trên người hắn toát ra. Hắn không có đáp lại, thanh âm thất loạn cởi quần áo, giống như lúc này đang tự mình xử lý vết thương. Trong không khí mùi máu tươi càng lúc càng nồng, Vân Khê cảm giác có cái gì không đung, đưa tay hướng phía hắn sờ soạn: “Rốt cuộc xảy ra chuyện gì? Thương thế của ngưới rất nghiêm trọng sao?” Đầu ngón tay chạm đến một mảng ẩm ướt, một chút động tác ở tay của Vân Khê cảm thấy thân thể đối phương lùi về phía sau mấy phần. Nàng đụng đến miệng vết thương đối phương. “Ngươi thật sự quan tâm ta, hay sợ ta thương tổn thân thể bằng hữu của ngươi?” Hách Liên Tử Phong thanh âm lạnh lùng đùa cợt. “Đương nhiên là vế sau!” Vân Khê thẳng thắn, đưa tay vào ngực lục lọi, móc ra một bình sứ nhỏ: “Nếu như chỉ là ngoại thương, hãy đắp nó lên, nếu như là nội thương, ta nghĩ ngươi tự có biện pháp điều tức khôi phục.” Háh Liên Tử Phong nheo mắt, đưa mắt nhìn nàng hồi lâu, đáy lòng đột nhiên nảy sinh ra một ý niệm kì dị trong đầu. Đáy mắt hắn nổi lên ý cười, hắn không đưa tay ra đón lấy chai thuốc, ngược lại đem toàn bộ tay nàng kéo lại, đến bên vết thương trên ngực hắn: “Ngươi tới giúp hắn bôi thuốc!” Vân Khê sửng sốt, đột nhiên có cảm giác như được mời đến phi lễ? Hơn nữa còn là người tự mình đến tận cửa chỉ chờ nàng đến làm tới….Lau mồ hôi! (TM: cũng lau mồ hôi) “Cái này không thích hợp đi? Ta không có thói quen chạm qua cơ thể lão nam nhân!” Hắc Liên Tử Phong nhất thời đen mặt: “Ngươi không tới bôi thuốc cũng được, cùng lắm thì chờ máu trên người hắn chảy hết, ta đi tìm một cơ thể khác ký túc.” Uy hiếp nàng? Vân Khê tức giận, nhưng là hết lần này đến lần khác không có cách nào phản bác hắn, nếu như hắn làm thế thật, chẳng lẽ nàng không phải đã gián tiếp hại chết Hách Liên đại ca sao? “Được rồi, được rồi! Ta bôi thuốc cho ngươi.” Vân Khê quỳ xuống, sánh vai cùng hắn, một tay cầm dược, một tay sờ soạng thăm dò miệng vết thương. Đầu ngón tay nhẹ nhàng lướt qua da thịt, chỗ bị chạm vào trở nên tê dại, cơ thể Hách Liên Tử Phong phản ứng rõ ràng, như có ngàn vạn điện lưu lẻn vào bên trong cơ thể. Một đôi mắt chinm ưng chăm chú tập trung nhìn trên khuôn mặt Vân Khê, ánh mắt hiện rõ phức tạp và hoang mang. Phản ứng của đối phương quá lớn, tâm tình Vân Khê vốn đang tự nhiên, thoáng cái trở nên lúng túng, muốn từ từ rút tay trở lại. Nửa đường, tay nàng bị tóm lại, kéo mạnh, lại chạm vào cơ thể Hách Liên Tử Phong. Một mảnh da thịt trở nên nóng ấm. “Cảm giác này chính là nam nữ hoan vui sao?” Thanh âm hắn khàn khàn, đáy mắt dâng trào lên mấy ngọn lửa. Vân Khê hơi kinh ngạc, chợt phụt ra tiếng cười: “Ngươi đừng nói với ta ngươi đến nay đều chưa từng chạm vào nữ nhân, vẫn là một…..” (TM: lão xử nam \u003d]]]…Tử Yêu: hử *lườm*… TM xách dép chạy mất) Trong mũi hừ ra một tiếng, Hách Liên Tử Phong không bằng lòng hất tay nàng, lãnh ý toát ra: “Người tập võ, theo đuổi võ đạo thậm chí là cảnh giới cao nhất mới là chính đạo! Ham vui, hưởng thụ an nhàn, chỉ biết tiêu hủy ý chí, huống chi, không có nữ nhân nào lọt vào mắt ta!” Hắn vẫn tự cao tự đại như vậy, cả đời không thay đổi ngữ khí, đổi lại là người khác, xác định sẽ nhận được ánh mắt xem thường, mà hắn lại không phải như vậy, tự cao tự đại, ngữ khí cả đời không thay đổi như vậy dường như vì hắn mà sinh ra. Vân Khê không nghĩ ra đến tột cùng người phụ nữ như nào mới có thể lọt vào mắt hắn. “Vân Huyên thì sao? Chẵng nhé nàng cũng không lọt vào mắt ngươi?” “Vân Huyên?” Hách Liên Tử Phong đuôi mày lông cao gầy, thanh âm giễu cợt nói: “Nàng tựa như một con rắn độc, lúc nào cũng có thể cắn vào lòng người, nếu ta động tâm với nàng, giờ phút này đã sớm không còn mạng đứng tại đây. Nàng vẫn muốn giết ta vì cái nàng gọi là chính nghĩa….. Hừ, nàng làm sao biết cõi đời này đến tột cùng cái gì mới có thể gọi là tà? Có một số người luôn mồm xưng chính nghĩa chí khí, nhưng là sở tác sở vi (hành động đã được thực hiện) so với những người bị gọi là tà ma ngoại đạo như chúng ta còn hèn hạ hơn gấp nhiều lần! Nàng cho là trấn áp được ta, liên hiệp lại những thứ gọi là chính nghĩa chí khí kia tiêu diệt gia tộc Bắc Thần, Long Tường đại lục từ đó sẽ hào quang bao phủ, bừng sáng…..ha ha, nàng nhất định sẽ không nghĩ tới bị những thứ gọi là chính nghĩa chí khí kia làm hại, lâm vào tình cảnh vạn kiếp bất phục!” Nói đến Vân Huyên, tâm tình của hắn rõ ràng dao động, nói không rõ đến tột cùng là hận ý hay là đồng tình. Từng là thù địch, vạn năm sau, kết cục lại quá khác biệt. Một người thân thể bị tổn thương nặng nề, không thành người cũng chẳng thành yêu. Người kia thân thể đã chết nhưng hồn phách bị trấn áp, từng là thù địch, nay đều không thoát khỏi vận rủi. Vân Khê hiểu, Tử Yêu sỡ dĩ không yêu là bởi vì hắn lúc nào cũng phòng bị, phòng bị có người uy hiếp tính mạng hắn, ngăn cản hành trình hắn xưng bá Long tường đại lục, chỉ có sức mạnh vô địch mới thỏa mãn nhu cầu của hắn. “Ngươi nói đúng, cõi đời này vốn rất khó phân biệt thiện ác, người giả nhân giả nghĩa lại càng là người khiến người ta thống hận vô sỉ. Chẳng qua, suy nghĩ của người không khỏi có chút lệch lạc, không phải tất cả mọi người tới gần ngươi đều có ý xấu. Tình yêu chính là một điều tuyệt đẹp…..Trước kia ta cũng giống như ngươi vậy, cảm thấy tình yêu hư vô mờ ảo không đáng tin. Ta thà tin tưởng thực lực bản thân cũng không nguyện ý tin tưởng người bên cạnh, vô luận là người nào đến bên cạnh ta, ta cũng sẽ cảnh giác. Cho đến khi ta gặp Thiên Tuyệt, chàng khiến ta tin vào tình yêu, tin vào cõi đời này có một người luôn toàn tâm toàn ý với mình, nguyện ý vì mình mà sẵn sàng hy sinh cả mạng sống. Mà ta cũng nguyện ý vì chàng mà sẵn sàng hi sinh tính mạng của mình…..” Hách Liên Tử Phong ngưng mắt nhìn nàng, từ từ lâm vào suy nghĩ riêng mình, không biết từ nơi nào rơi xuống tia sáng ấm áp, làm cho khuôn mặt nàng trở nên mỹ lệ vô ngần từ trống rỗng trở nên ôn nhu, khiến cho ngươi ta không thể chuyển rời đôi mắt. “Nguyện ý vì một người luôn sẵn sàng hi sinh….. Cõi đời này nơi nào sẽ có người như vậy?” Hắn lắc đầu, hắn không tin. Vân Khê nhếch mỗi, nhẹ nhàng cười một tiếng: “Đó là bởi vì ngươi vẫn chưa gặp được người như vậy. Chờ khi ngươi gặp được, ngươi nhất định không chút do dự vì nàng dốc hết tất cả, bao gồm cả tính mạng mình.” “Ta đây thà vĩnh viễn cùng không muốn gặp một người như vậy.” Hách Liên Tử Phong túm lấy chai thuốc trong tay nàng, bôi loạn lên vết thương của mình, thần sắc lạnh lùng hiện vẻ kiên định. Hắn nhất định sẽ không làm một kẻ ngu như vậy! Vân Khê bĩu môi, chỉ cảm thấy cùng một người không hiểu tình cảm hàn huyên những điều này không khác gì đàn gảy tai trâu. Một lúc sau, Hách Liên Tử Phong bôi xong thuốc trị thương, trầm giọng nói: “Mấy ngày nay, sợ rằng chúng ta nên nghỉ ngơi tại chỗ, vẫn phải đợi đến đêm rằm mới được….” “Ngươi quả thực bị sức mạnh thần bí kia làm bị thương sao?” Vân Khê không nghĩ tới còn có cái sức mạnh nào khác có thể làm suy giảm được hắn, hắn cũng biết tới đêm rằm, nói rõ lúc trước ở gia tộc Hắc Mãng, hắn cũng chạy tới nơi này nghe, nghe được nhưng điều Mãng hậu nói, biết chỉ có trong đêm rằm sức mạnh thần bí kia mới suy nhược nhất. Hách Liên Tử Phong hừ một tiếng rét lạnh, không đáp, phản ứng của hắn đã cho Vân Khê một đáp án chuẩn. Nói như vậy, Tử Yêu cũng không phải lúc nào cũng bách chiến bách thắng, trên đời vẫn có sức mạnh có thể áp chế hắn. Đáy lòng Vân Khê nhảy nhót, có lẽ, đây là cơ hội tốt nhất của này. “Uy, con người! Ta đem bảo bối tới đây!” Xa xa, Hắc Mãng cục cưng đang quay trở lại, không thân rắn khổng lồ uốn lượn đi đến, từ cánh rừng xa xa chẳng mấy chốc đã tới trước mặt bọn họ. Nó phình bụng, lúc trườn tới bên Vân Khê, nó tò mò liếc mắt đánh giác Hách Liên Tử Phong một cái hỏi: “Tại sao có thêm một người nữa? Hắn là ai?” “Một người xa lạ không cần để ý tới hắn!” Vân Khê thuận miệng nói. “Người xa lạ?” Đôi mắt u lam của Hắc Mãng cục cưng lộ ra hung quang, trừng mắt nhìn Hách Liên Tử Phong, chiến ý mênh mông: “Hắc Mãng Sơn thực sự không cho phép người ngoài tự ý xông vòa, mẫu hậu nói, tự ý xông vào Hắc Mãng Sơn đều giết không tha!” Hách Liên Tử Phong miệng hừ nhẹ một tiếng, ngẩng đầu xa xăm, nhìn lại ánh mắt Hắc Mãng cục cưng, up hiếp vô hình ầm ầm bắn qua. Vân Khê bị vây ở giữa một người một rắn, bất hạnh bị hại tới, dưới chân liền lùi hai bước. Hắc Mãng cục cưng vẫn là lần đầu gặp phải một nhân vật cường đại như thế, thân mình di động lùi lại phía sau đồng thời đồng tử u lamtoát ra ý sợ hãi: “Rốt cuộc ngươi là ai? Tại sao lại lợi hại như vậy?” Hách Liên Tử Phong hừ lạnh một tiếng, mặc kệ nó. Hắn không có cách nào chiến thắng sức mạnh thần bí, vài lần xông vào không thành, ngược lại bị trọng thương, nhưng không có nghĩa hắn không đối phó được gia tộc Hắc Mãng! Cho dù là gia tộc Hắc Mãng cùng nhau xông tới hắn cũng không hề sợ hãi! Vân Khê nghe động tĩnh hai bên, lo lắn Hách Liên Tử Phong dưới cơn thịnh nộ làm bị thương Hắc Mãng cục cưng, chọc giận bộ tộc Hắc Mãng, đem mối quan hệ hữu hảo nàng vất vả thành lập phá hủy hết. Vì thế nàng lên tiếng: “Cục cưng, hắn là một bằng hữu của ta, ngươi có thể giữ lại sĩ diện cho ta, không cùng hắn so đo được không?” Nàng vừa nói xong, liền cảm thấy một đạo ánh sáng lạnh lẽo bắn về hướng nàng, nàng ỷ vào bản thân không nhìn được vì thế hoàn toàn xem nhẹ. Hắc Mãng cục cưng chậm rãi thu hồi ánh mắt cảnh giác, than thở nói: “Hóa ra là bằng hữu của ngươi, sao ngươi không nói sớm? Nhưng vị bằng hữu này của ngươi tính khí thật không tốt, cục cưng không thích hắn!” “Hắn tính tình quả thực không tốt, ta cũng không thích hắn!” Vân Khê phụ họa nói. Hắc Mãng cục cưng như gặp được tri âm, đuôi dài vươn tới trước người, đem một giỏ thảo dược đơn giản mang đến đưa trước mặt Vân Khê, vui mừng hớn hở nói: “Đấy là cục cưng cho ngươi! Nghe mẫu hậu nói, chúng nó có thể chữa bệnh, hiện tại đều tặng cho ngươi, hi vọng đôi mắt của ngươi có thể nhanh chóng hồi phục.” “Đa tạ.” Vân Khê trong lòng hơi hơi cảm động. Hách Liên Tử Phong giương mắt, hướng nhúm nhìn tới, đôi mắt hơi sáng lên: “Đây đều là bảo bối chỉ có thể sinh trưởng được ở Hắc Mãng Sơn, bao nhiêu người tha thiết ước mơ nó…Ngươi có nhân duyên với mãng xà cũng không tệ, chỉ một lát liền làm bạn với một tổ rắn.” Bỏ qua lời nói giễu cợt của hắn, Vân Khê thản nhiên đưa ta sờ sờ hướng giỏ thảo dược, bên trong có rất nhiều trái cây cùng dược liệu, dựa vào khứu giác, nàng nhận ra trong đó có vài thứ dược liệu vô cùng quý hiếm, thậm chí phát hiện hai ba loại dược liệu trân quý cần thiết luyện chế tru tiên đan. Trong lòng nàng mừng rỡ đồng thời có chút buồn phiền. Một khi Tử Yêu thu thập được đầy đủ dược liệu viết trên phối phương, nàng sẽ không có biện pháp nào kéo dài thời gian luyện đan nữa. “Cục cưng, đa tạ ý tốt của ngươi, nhưng những dược liệu của ngươi không dùng được cho đôi mắt của ta, ngươi vẫn cứ đem mấy thứ đó trở về đi.” “Không dùng được sao?” Hắc Mãng cục cưng toát ra thất vọng: “Vậy cục cưng lại đi tìm dược liệu khác cho ngươi.” Tính nó vốn nôn nóng, nghĩ đến cái gì thì làm ngay cái đó, xoay người kéo theo giỏ thảo dược bước đi. Vân Khê nghe thanh âm nó đã đi xa, âm thầm tiếc nuối, nếu không có Tử Yêu ở đây, nàng cùng sẽ không để những dược liệu trân quý đó chỉ chạm qua như vậy. Đêm rằm cách chỉ còn mấy ngày, Vân Khê cùng Hách Liên Tử Phong hai người vì thế đóng quân tại chỗ, quyết định tự chữa vận công chữa thương, đợi đến đêm trăng tròn đến. Dưới chân núi Hắc Mãng Sơn, Long Thiên Tuyệt suất lĩnh một bộ phận cao thủ Lăng Thiên Cung, phong trần mệt mỏi đuổi tới nơi. Thật có duyên, đúng dịp Cung chủ dẫn dắt các cao thủ Vân Huyễn điện cũng đuổi kịp tới chân núi, hai đoàn người ngựa vừa vặn đụng nhau. Bên này Long Thiên Tuyệt, ngoài hắn cùng con trai con gái và thuộc hạ Lăng thiên cung còn có thầy trò Vân Mộ Phàm, mấy người thầy trò Côn Luân lão giả, Vân Trung Thiên cùng sư muội hắn Bạch Tuyết Mai. Nói đến Bạch Tuyết Mai, Vân Trung Thiên vẫn rất đau đầu, một lời khó có thể nói hết. Về phần Long Thiên Thần và Bạch Sở Mục hai người đều lưu lại thành Bạch Tịch, cùng mấy người Bách Lý Song, Long Thiên Tầm thủ thành. Cung chủ bên này, đi theo cùng nàng đến ngoại trừ Hồng Liên đại nhân cùng chín vị Liên sứ còn có ba người tiểu Lạt ma. Hai bên cách nhau khoảng mười bước, quan sát đối phương, ai cũng không mở miệng, sóng ngầm dĩ nhiên bắt đầu khởi động. Cung chủ không biết thân phận Long Thiên Tuyệt, chỉ nhận ra cha con Vân Mộ Phàm, kẻ thù gặp nhau đỏ mắt. Trong đó có ba vị Liên sứ đã gặp qua Long Thiên Tuyệt, biết rắng hắn có quan hệ với Vân Khê, do dự không biết nên nhắc nhờ Cung chủ hay không. Ba người Tiểu Ban gặp lại người quen, hữu hảo hướng tới Long Thiên Tuyệt mỉm cười. Về phần Long Thiên Tuyệt bên này, cha con Vân Mộ Phàm cùng Vân Mạch Thiên ba người đối với đoàn người Cung chủ ngập tràn địch ý, nhưng người khác bao gồm cả Long Thiên Tuyệt do không biết thân phận Cung chủ, nhìn thấy có các vị Liên sứ, chỉ nghĩ đến đây đều là các vị liên sứ Vân Huyễn điện. Hai bên trong nhất thời có chút căng thẳng. Nhìn nhau trong giây lát, cung thủ tiên phong thu hồi tầm mắt, âm thanh lạnh lùng nói: “Trúc trưởng lão, ngươi còn chưa chạy trốn sao? Mấy ngày nữa, cao thủ Nội Tông Vân tộc cũng chuẩn bị đi vào Hắc Mãng Sơn. Ngươi lần này tự ý rời bỏ cương vị công tác, không được sự đồng ý của Tông chủ, một mình đi vào Hắc Mãng Sơn, đến lúc đo ta xem ngươi nói thế nào với Cung chủ.” “Không cần ngươi quan tâm, ta tự biết nói với Cung chủ thế nào.” Vân Mộ Phàm trong mắt có vài phần lãnh ý."
}