{
  "chapter_name": "Quyển 5 - Chương 63: Toàn thể tấn chức",
  "content": "Chân voi lớn từ đỉnh đầu đạp xuống, mắt thấy sẽ đem Tiểu Mặc nghiền thành thịt vụn, lúc này thân ảnh màu đen đột nhiên biến mất tại chỗ, Tiểu Bạch bị làm cho sợ đến đổ một thân mồ hôi lạnh. Di? Tiểu Mặc Mặc đi nơi nào? Tiểu Bạch nhìn xung quanh, chợt thấy một thân ảnh màu đen xuất hiện ở trên lưng voi lớn, một thanh chủy thủ lóe sáng hàn quang, thẳng tắp cắm vào xương sống voi lớn, gràoo —— Đau đớn kịch liệt, voi lớn bị đâm trúng ngửa mặt lên trời kêu dài, hai chân cách mặt đất, đem người trên lưng cho hung hăng ném xuống đất. “Tiểu Mặc Mặc ——” Tiểu Bạch hóa thành bạch long, phi thân đi đón Tiểu Mặc. “Tiểu Bạch, ngươi không nên hỗ trợ! Ta muốn dựa vào chính sức lực của mình để đối phó nó!” Tiểu Mặc lắc mình một tránh, không có rơi vào trên lưng Tiểu Bạch, chủy thủ trong tay lóe lên hàn quang, tiếp tục ép hướng voi lớn. Trước mắt, huyền giai của Tiểu Mặc là Thiên Huyền tứ phẩm, như vậy tương ứng thực lực voi lớn nên là ở Thiên Huyền ngũ phẩm, chỉ chênh lệch một phẩm, đối với bé mà cũng không quá khó khăn, bé tin tưởng bằng vào lực lượng của mình, nhất định có thể chiến thắng nó! Hơn nữa phụ thân cùng mẫu thân cũng nói, tận lực không nên dựa vào Tiểu Bạch, như thế mới có thể tấn chức nhanh hơn. Không sai, bé phải dựa vào lực lượng của mình để chiến thắng voi lớn. Ừ, mới vừa thử mượn uy lực Na Di thuật, hiện tại tới thử một chút uy lực của Long Huyết bảo điển xem sao! Một đôi màu đen trong nháy mắt biến thành màu vàng, chủy thủ mơ hồ hiện ra hoa văn rồng uốn lượn...... Tiểu Bạch nghe lời nói của Tiểu Mặc, một lần nữa biến trở về nguyên hình, nhìn Tiểu Mặc Mặc khí tức trên thân biến hóa, nó cũng kích động hưng phấn theo. Tiểu Mặc Mặc thật thông minh, mới vừa học tập Na Di thuật, thoáng cái đã biết dùng, còn có thể vận dụng công phu Long Huyết bảo điển ra khuôn ra dạng, thật giỏi! Rảnh rỗi tới nhàm chán, Tiểu Bạch không thể làm gì khác hơn là đợi ở một bên lẳng lặng yên quan sát Tiểu Mặc Mặc tu luyện, chỉ cần Tiểu Mặc Mặc không có nguy hiểm, nó tuyệt đối không ra tay hỗ trợ. Trên thực tế thực lực Tiểu Bạch trước mắt đã cách xa Huyền tôn cảnh giới, cho nên tầng này voi lớn đối với nó hoàn toàn không có lực sát thương, cũng sẽ không tiến hành công kích, bởi vì thực lực của bọn nó căn bản là cách nhau rất xa. Voi lớn cảm ứng được khí thế của Tiểu Mặc trong nháy mắt tăng cao, nó ngửa mặt lên trời gầm thét, khí thế cũng hung mãnh hơn, ầm ầm chạy vội đánh về phía thân ảnh màu đen nhỏ bé. “Chờ một chút! Ta muốn đổi lại vũ khí!” Tiểu Mặc đột nhiên nhớ tới, cái thanh chủy thủ trên tay không thích hợp thi triển Long Huyết bảo điển, vội vàng đưa tay hô ngừng. Voi lớn nào sẽ nghe bé ra lệnh, tốc độ điên cuồng đánh tới! Tiểu Bạch bộ lông dựng lên, tim như nhảy khỏi lồng ngực, trong lòng tự nhủ Tiểu Mặc Mặc, ngươi phải thay đổi kiếm sao không đổi lúc sớm hơn, làm sao hết lần này tới lần khác chọn thời điểm mấu chốt như vậy? “Dời ——” Tiểu Mặc lần nữa biến mất ở dưới chân voi lớn, lúc bé xuất hiện lại, trong tay đã đổi một thanh bảo kiếm. Màu vàng Long Ảnh quấn quanh ở thân kiếm, tia sáng bắn ra bốn phía! Chà! Tiểu Mặc bay lên vượt qua voi lớn đem bảo kiếm cắm vào trên lưng nó. Ánh sáng màu vàng nổ tung, vết thương voi lớn từ từ mở lớn, cho đến cuối cùng, thân ảnh voi lớn nhàn nhạt trống rỗng hóa thành một điểm hư ảnh, biến mất ở trong không gian. “Ha ha, Tiểu Mặc Mặc, ngươi thành công!” Tiểu Bạch sùng bái mù quáng. Tiểu Mặc hếch lên cái miệng nhỏ nhắn, có chút buồn bực: “Tại sao còn không có tấn chức đây?” Lúc này, từ ngoài tháp Vạn Tượng, truyền đến thanh âm Côn Luân lão giả: “Tiểu Mặc, tấn chức cũng không phải là dễ dàng như vậy, mỗi lần tấn chức một phẩm cấp, đều cần kinh nghiệm tích lũy cùng lực lượng để dành, dục tốc tắc bất đạt (nóng vội thì sẽ hỏng việc)! Tiếp tục chăm chỉ tu luyện, nhớ kỹ mỗi một lần chiến đấu phải tổng kết kinh nghiệm và rút ra bài học, như thế cháu mới có thể nhanh chóng trưởng thành cùng tấn chức.” Chỉ có người đang làm hộ pháp là Côn Luân lão giả mới có thể tinh tường hiểu rõ tình trạng mỗi người tu luyện trong tháp Vạn Tượng, còn những người bị vây trong tháp là tồn tại cô lập, căn bản không cách nào biết tình trạng tu luyện của những người khác. Trước khi vào tháp, Vân Khê cố ý dặn dò Côn Luân lão giả, cần chú ý nhiều hơn tình trạng Tiểu Mặc tu luyện, nàng không yên tâm nhất là Tiểu Mặc, dù sao bé vẫn còn nhỏ, thiếu kinh nghiệm chiến đấu, cho dù có Tiểu Bạch bảo vệ bên cạnh, cũng rất khó đảm bảo có thể xảy ra chuyện gì ngoài ý muốn hay không. Tóm lại, tấm lòng của cha mẹ luôn luôn như vậy a! Tiểu Mặc nghe được lời Côn Luân lão giả…, nghiêm túc gật đầu: “Cháu biết rồi, cháu sẽ tiếp tục cố gắng!” Một voi lớn khác lại bắt đầu biến ra, Tiểu Mặc tinh thần rung lên, lần nữa dung nhập vào cuộc chiến. Côn Luân lão giả híp mắt cười cười, hài lòng gật đầu. Ông sống trên trăm tuổi, trong mắt ông, Tiểu Mặc là hài tử thiên phú kinh người, cũng là Thiên Huyền cao thủ trẻ tuổi nhất. Thử nghĩ, một đứa bé chưa tròn 7 tuổi cũng đã có thực lực Thiên Huyền tứ phẩm, đổi lại là cao thủ Thiên Huyền khác, thí dụ như những cao thủ Ngạo Thiên đại lục, có những người đã hai mươi mấy tuổi mà cũng không thể đột phá Thiên Huyền chi cảnh, những người này nếu gặp Tiểu Mặc sợ sẽ xấu hổ đến đào lỗ mà chui xuống đất. Đem lực chú ý từ tầng dưới cùng dời đi, ông lại bắt đầu chú ý những cao thủ tu luyện ở tầng thứ hai. Tầng thứ hai là tầng có nhiều cao thủ nhất, phần lớn mọi người có thực lực đều ở Huyền tôn trở lên, ngay cả Long Thiên Tầm, Vân Thần Thụ, Mộ Vãn Tình, tỷ muội Triệu gia cũng là vừa mới bước vào Huyền tôn chi cảnh, trước lúc vào Tháp Vạn Tượng, mọi người đều thông báo Huyền giai của mình, sau đó căn cứ Huyền giai cấp bậc mà phân chia tổ hợp. Huyền tôn nhất phẩm: Dạ Hàn Nguyệt, Vân Thần Thụ, Mộ Vãn Tình; Huyền tôn nhị phẩm: Triệu gia tỷ muội, Long Thiên Tầm; Huyền tôn tam phẩm: tứ đại hộ pháp, Mộ Cảnh Huy, Bách Lí Song, Bạch Sở Mục; Huyền tôn tứ phẩm: Hoa Sở Sở, Lam Mộ Hiên; Huyền tôn ngũ phẩm: Dung Thiếu Hoa, Long Thiên Thần, Hiên Viên Túc Gia, Tiêu Mạc Sanh; Huyền tôn bát phẩm: Ngọc Thụ Lâm Phong bốn người cùng Dạ Hàn Tinh; Huyền tôn đỉnh: Dạ Hàn Nhật, Dạ Tử Hi, Độc Cô Mưu. Tổ hợp như vậy trên căn bản cũng không có vấn đề gì, vấn đề chính là hai người đều là Huyền tôn ngũ phẩm Long Thiên Thần cùng Tiêu Mạc Sanh đều vào tu luyện ở cùng một cửa! Cừu nhân gặp nhau, hết sức đỏ mắt. Kể từ khi ở Tiêu gia đánh nhau một trận, Long Thiên Thần đã coi Tiêu Mạc Sanh là kẻ thù, gian thương đáng hận, tìm cơ hội để báo thù, mà Tiêu Mạc Sanh thì đem đối phương coi là tình địch của mình, hai người ngoài mặt khách khách khí khí bên trong lại ngầm so đấu ám đấu, sát cơ tứ phía. Từ khi tiến vào Tháp Vạn Tượng tu luyện, hai người vẫn âm thầm cạnh tranh, ai giết chết voi lớn tốc độ nhanh nhất, ai giết chết voi lớn số lượng nhiều nhất, người nào kiếm pháp cao minh hơn, hoa mĩ hơn,…. tóm lại, phàm là có thể quyết ra thắng bại, hai người cũng đều âm thầm phân cao thấp. Đến cuối cùng, hai người còn đem voi lớn của Dung Thiếu Hoa cùng Hiên Viên Túc Gia tu luyện cũng cướp săn giết, khiến Dung Thiếu Hoa Hiên Viên Túc Gia hai người hoàn toàn buồn bực, hai người quyết định tìm một cánh cửa tu luyện khác, kiên quyết không cùng hai kẻ điên tu luyện. Bất quá có cạnh tranh lẫn nhau, tốc độ tu luyện cũng tăng nhanh hơn. Trong những xao thủ tu luyện ở tầng này, bàn về tốc độ tu luyện tiến triển nhanh nhất, không phải là Long Thiên Thần cùng Tiêu Mạc Sanh thì là ai! Tháp Vạn Tượng tầng thứ ba, cũng là tầng hung hiểm nhất, chỉ có Vân Khê, Long Thiên Tuyệt, Vân Trung Thiên cùng Hách Liên Tử Phong bốn người tiến vào trong, mỗi người chiếm cứ một cánh cửa, từng người tự chiến, cũng không ai biết tiến độ tu luyện của ai, chẳng qua là chuyên tâm tự mình tiến hành tu luyện. Vì để có thể đột phá cùng tiến triển nhanh hơn, Vân Khê không dùng bất kỳ lực lượng phụ trợ nào, thí dụ như thú sủng, thí dụ như thần khí, thí dụ như huyễn thú, chỉ có chỉ dùng một thanh Tử Tiêu kiếm cùng voi lớn biến ảo mà sinh kịch liệt giao chiến, bởi vì nàng biết muốn mau chóng tăng lên thực lực bản thân, chỉ có đem thân thể của mình ép tới cực hạn nhất định, mới có thể nhanh tấn chức hơn, nếu không, đơn thuần dựa vào thú sủng, huyễn thú cùng lực lượng thần khí, có lẽ khi đối phó với địch nhân có thể vượt qua, nhưng lại làm giảm tiến độ tấn chức. Chỉ có một tháng, thời gian cấp bách, không cho nàng nửa điểm thở dốc, nàng phải bằng tốc độ nhanh nhất nâng cao thực lực của mình, như thế mới có thể nắm chắc nhiều hơn một phần ở trong Di tích cổ chiến trường tìm kiếm được Trấn Ngục Thiên Hỏa. Vì tìm được mồi lửa, nàng không tiếc chịu đựng áp lực thật lớn cùng đau đớn trên thân thể, trong tinh thần, bởi vì nàng tin tưởng Thiên Tuyệt cũng sẽ giống nàng, vì để cho mẫu thân và đệ đệ của mình bình an sống sót, hắn nguyện ý trả giá bất kỳ điều gì. “Giết!” Thanh âm lạnh lùng phiêu tán trên không trung, Vân Khê cầm kiếm thẳng hướngđầu voi lớn. Tóc đen trong không trung tùy ý tung bay, sát khí bức người. Trên người của nàng đã bị không biết bao nhiêu vết thương, trong đó có vài chỗ huyết nhục mơ hồ, là bị ngà voi lớn bén nhọn đâm thủng. Mặc dù trên người có linh châu có thể chữa khỏi vết thương, song vết thương tăng thêm so sánh với vết thương được chữa trị tần số cao hơn nhiều lắm, nàng không để ý đến những vết thương đó, mượn đau đớn không ngừng mà kích thích tiềm năng của mình. Côn Luân lão giả chú ý nàng gần như trạng huống tu luyện tàn khốc, không nhịn được động dung, mấy lần mở miệng muốn khuyên can nàng, song lời nói đến miệng rồi lại ngừng lại. Ánh mắt của ông từ từ mê man, nhìn thân ảnh của nàng, phảng phất thấy được bóng dáng một người con gái khác. Đây là số mệnh của nàng, là nhất định, nàng sớm muộn cũng phải đối mặt. Ông khe khẽ thở dài, dời đi tầm mắt, tiếp tục chú ý những người khác. Cuộc sống ngày từng ngày đi qua, Côn Luân lão giả vừa vì bọn họ hộ pháp, vừa cung cấp thức ăn cùng thuốc men … Cung cầu, làm đủ phận sự của người hậu cần. Đến lúc Tứ Hiền thịnh hội sắp tới, ông phải báo cho mọi người tạm dừng tu luyện, bắt đầu chuẩn bị cho tỷ thí xếp hạng ở Tứ Hiền thịnh hội. Khi Vân Khê bước ra ngoài Tháp Vạn Tượng, hít thở thật sâu không khí mới mẻ, cả người chợt cảm thấy thật sảng khoái, thoải mái. Ở trong không gian nàng tu luyện, khắp nơi đều tràn ngập mùi máu tươi, toàn bộ trên người nàng cũng là máu lưu lại. Vui vẻ nhất không ngoài Cửu cô cô, Vân Khê ở chỗ này chảy máu, nàng ở phía sau đi theo uống máu, bất diệt nhạc hồ (vô cùng vui vẻ, không có gì vui hơn), quả thực là thú tính mười phần! Vân Khê không có bị nàng làm cho tức chết, coi như là có bản lĩnh. Côn Luân lão giả thần sắc nghiêm túc nhìn về phía nàng, đem nàng toàn thân cao thấp tinh tế đánh giá. Trên người của nàng quần áo rách rưới, vết máu loang lổ, dơ dáy bẩn thỉu không còn hình dáng, song điều đó không thể ảnh hưởng tới sự phóng khoáng, khí tức khó tả, kinh người cùng mị lực tỏa ra từ nàng. Loại khí thế tự nhiên, tựa như tri âm tri kỷ, lại như nước hồ u cốc, vô hình trung tạo thành áp lực cực lớn đập vào mặt, làm cho người ta không dám nhìn thẳng. Côn Luân lão giả hí mắt, nghi ngờ suy đoán, nàng hiện tại đến tột cùng là tu luyện tới cảnh giới nào đây? Vì sao ngay cả hắn đều nhìn không thấu? Lúc này, những người khác cũng lục tục từ bên trong tháp đi ra, gian phòng trống trải thoáng cái trở nên chật chội. Trên thân mỗi người đều nhiều màu sắc hơn, nhưng cả đám tinh thần phấn chấn, trên mặt nở nụ cười nhàn nhạt, một tháng trải qua, tất cả mọi người xảy ra biến hóa ít hoặc nhiều, mọi người nhìn nhau cười. “Khê Nhi, trên người làm sao nhiều thương tích như vậy? Ai bảo nàng liều mạng như vậy?” Giọng nói hơi trách cứ, Long Thiên Tuyệt kiểm tra vết thương của Vân Khê, lộ ra thần sắc thương yêu, đáy mắt đầy tia máu hiện rõ ý nghi ngờ. Mặc dù chính hắn trên người cũng nhiều vết máu loang lổ, vết thương chồng chất, nhưng hắn tự nhiên không để ý, chẳng qua là đau lòng nhìn Vân Khê, đưa tay đem nàng ôm vào trong ngực, ôn nhu và không cho kháng cự. Hắn hiểu, hắn hiểu nàng vì sao liều mạng như vậy. Cho nên, hắn mới thương yêu nàng hơn. Vân Khê đầu gục trong lồng ngực hắn, nghe nhịp tim hắn đập trầm ổn mà có lực, tự nhiên ngẩn ngơ. Ngẩn ngơ, nam tử áo đen như bóng đêm, sát khí hủy thiên diệt địa, lạnh lùng tuyên bố: “Ở trên đời này, trừ phi ta chết, nếu không không ai có thể đả thương nàng, dù một sợi tóc!” Ngẩn ngơ, nam tử ánh mắt lạnh như băng, cất giấu vẻ khẩn trương, bá đạo phát ngôn: “Nàng nghe kỹ cho ta, từ hôm nay trở đi, mạng của nàng chính là của ta, nếu nàng dám tự thương tổn mình lần nữa..... Nàng hãy chờ xem!” Ngẩn ngơ, nam tử như điên xông về nàng, quỳ một gối xuống ở bên người của nàng, nước mắt nóng đỏ vành mắt, trong miệng tuôn ra một lời nhiệt huyết: “Khê Nhi, sao nàng có thể bỏ lại ta một mình? Không bằng dẫn ta đi cùng......” Trong thoáng chốc, nam tử vững vàng bắt được tay nhỏ bé của nàng, đưa lên hai bên má, tiếng nói từ tính trầm trầm vang lên: “Sinh tử tùy tướng, bất ly bất khí!” Hít thỏa thích mùi vị đặc biệt trên người của hắn, mồ hôi trộn lẫn cùng máu tanh, lòng của nàng dần dần hết thảy đều bình yên. Một tháng này tới chém giết cùng mệt nhọc, đều đã hóa thành một luồng khói nhẹ, phiêu hướng ra ngoài. Bên cạnh hắn, chính là nhà của nàng, vì bảo vệ nó, nàng nguyện ý trả giá bất kỳ thứ gì! Hách Liên Tử Phong lẳng lặng nhìn hai người, trước mắt hình ảnh từ từ trống rỗng, vô số hình ảnh lướt qua trong đầu. Dưới vách núi lần đầu gặp gỡ, thời gian cùng nhau trong rừng trúc, gặp lại tại Nam Dực quốc, gần nhau ở Quỷ Cốc U Lâm...... Vì sao mỗi một lần, hắn đều đến chậm một bước? Mỗi lần khi hắn xác định tâm của mình, mỗi thời điểm muốn nâng cao dũng khí, nàng cũng đã cách mình càng ngày càng xa. Là vận mệnh trêu cợt hắn, hay là nàng căn bản không thuộc về hắn? “Phụ thân, mẫu thân!” Tiểu Mặc từ tầng tháp cuối cùng đi ra, trên khuôn mặt nhỏ nhắn hiện lên nụ cười tỏa nắng tươi sáng, vốn là thân thể nhỏ mà cao thẳng như tùng, giờ phút này càng thêm vững vàng. Vân Khê ra khỏi lồng ngực Long Thiên Tuyệt, quay đầu nhìn về phía con trai, ngạc nhiên phát hiện con lớn hơn lúc trước. Nàng đến trước mặt con, dùng tay đo chiều cao, lúc cùng nàng rời khỏi am Từ Vân (nơi Vân Khê và Tiểu Mặc ở trong khoảng thời gian năm năm, ở đó đã gặp Hách Liên Tử Phong và Phong gia gia, xuất hiện từ quyển 1), con trai còn không cao quá hông nàng, hiện tại lại đã cao gần tới ngực mình. Nàng thật là vô tâm, không có phát hiện, lần này tách ra một tháng, nàng mới nhận thấy được. “Tiểu Mặc, con đã bảy tuổi rồi, quả nhiên cao lớn không ít a. Như thế nào, con bây giờ tu luyện tới cấp nào rồi?” Tiểu Mặc hí mắt, cười hắc hắc, thần bí lắc đầu nói: “Giữ bí mật! Không nói cho mọi người!” “A, lại còn cho giữ bí mật? Để cho Thần thúc thúc tới đấu vài chiêu, cũng biết thực lực của cháu.” Long Thiên Thần cười lại gần, muốn cùng hắn so chiêu. Tiểu Mặc lắc mình trốn, vừa nhanh vừa mạnh mẽ, trong nháy mắt liền ở phía sau Long Thiên Thần, tay nhỏ bé đụng lưng hắn, cười hắc hắc nói: “Thần thúc thúc, tốc độ của thúc chậm quá nha.” “Tiểu tử thúi!” Long Thiên Thần tức giận sờ sờ lỗ mũi, ai bảo người một nhà các ngươi đều tu luyện công phu đặc biệt đây? So sánh với tốc độ, hắn tự nhiên kém hơn. Mọi người thấy đến Tiểu Mặc mới vừa lộ một chiêu, rối rít lộ ra thần sắc kinh ngạc, bọn họ đã nhìn ra Huyền giai của Tiểu Mặc. Lúc này, Tiểu Bạch phe phẩy đầu nhỏ, vô cùng tự hào đối với mọi người tại chỗ tuyên bố: “Tiểu Mặc Mặc hiện tại đã là Thần huyền cao thủ, lợi hại không?” Đúng là lợi hại! Thời gian một tháng, từ Thiên Huyền tứ phẩm một đường tấn thăng đến Thần huyền chi cảnh, tấn chức lục phẩm. Đối với những Huyền tôn cao thủ khác mà nói, đúng là không ra sao, nhưng thử nghĩ xem Tiểu Mặc vẫn là một hài tử chưa tròn bảy tuổi, mà đã là Thần huyền cao thủ, đó là một khái niệm như thế nào? Nếu tuyên bố ra ngoài, đây tuyệt đối là tiểu thiên tài nghịch thiên tuyệt thế! Trên mặt của mỗi người cũng là thần sắc trợn mắt há mồm, không biết nên dùng ngôn ngữ như thế nào để biểu đạt. Nhưng mà phần lớn mọi người đã nhìn quen rồi, đối với người một nhà có thiên phú biến thái đã miễn dịch rồi, kinh ngạc một trận xong, cũng là không có cảm giác gì khác. Vân Khê mừng rỡ sờ sờ nhi tử đỉnh đầu, quả nhiên là trò giỏi hơn thầy*, bọn họ những thứ này tiền bối sớm muộn gì cũng bị hậu bối cho chụp chết ở trên bờ cát, cho nên không cố gắng không được a! *nguyên văn: thanh xuất vu lam nhi thắng vu lam – màu xanh nhạt (thanh) từ màu xanh đậm (lam) mà ra nhưng lại hơn cả màu xanh đậm, tương đương với câu “hậu sinh khả úy”, “trò giỏi hơn thầy”. “Mọi người lại đây, đã tu luyện tới trình độ nào rồi?” Mọi người hiểu ý cười một tiếng, cũng học Tiểu Mặc giữ bí mật. Vân Khê hí mắt, tầm mắt nhất nhất từ mỗi người trên người xẹt qua, mặc dù bọn họ cố ý thu liễm khí tức riêng trên thân của mình, nàng vẫn đại khái có thể nhìn ra được, nhưng làm nàng nhìn không thấu, sợ rằng vẫn là ba người Long Thiên Tuyệt, Vân Trung Thiên cùng Hách Liên Tử Phong, càng là thực lực tương đương, càng khó có thể nhìn thấu. Nàng rất mong đợi, có thể ở Tứ Hiền thịnh hội thượng cùng bọn hắn ba người giao thủ, nhất quyết thắng bại! Mọi người ở đây rối rít hưởng thụ thành quả lúc tu luyện, trong tửu lâu nghênh đón mấy vị khách không mời mà đến. Đoàn người một màu thống nhất phục vụ, phía trên thêu hoa văn đặc thù thuộc về Vân tộc, bọn họ đến, đưa tới tửu lâu khách nhân một trận oanh động. Vân tộc chính là gia tộc hàng đầu, không hề tầm thường, người của bọn họ vô luận đi đến nơi nào, ít nhiều cũng sẽ khiến mọi người chú ý và kính sợ Tửu lâu này nói lớn không lớn, nói nhỏ không nhỏ, nhưng là có thể nghênh đón khách nhân Vân tộc nhiều như vậy, đối với bọn họ mà nói là sự kiện long trọng cỡ nào. Đoàn người Vân tộc này đã tới thành Thiên Hà hơn nửa tháng, tựa hồ hỏi thăm tin tức người nào đó, chậm chạp chưa hề rời đi. Hôm nay nghênh đón một vị nhân vật trọng yếu, cố ý dẫn nàng đến tửu lâu hỏi thăm. “Hồng Liên đại nhân, ngài làm sao lại tự mình đến?” Nam tử cung kính đứng ở bên cạnh một vị nữ tử, không dám đứng ngang hàng với nàng. Nữ tử này chính là đến từ Vân Huyễn điện của Vân tộc, Hồng Liên nguyên lão, nàng lạnh lùng liếc đối phương một cái, lộ ra vẻ không vui: “Hừ, chẳng qua sai các ngươi tìm hai người, lại đến bây giờ cũng không có bất kỳ tiến triển, các ngươi đến tột cùng là làm ăn cái gì không biết?” “Bẩm Hồng Liên đại nhân…, một tháng trước tiểu nhân nhận được tin tức, Vân Trung Thiên đích xác xuất hiện ở tửu lâu này. Tiểu nhân lập tức dẫn người đến đây lục soát, nhưng là Vân Trung Thiên thật giống như bốc hơi, không thấy bóng dáng, một chút tin tức cũng không có. Đoàn người học viện Vạn Hoàng nghe nói cùng hắn ở chung một chỗ cũng biến mất luôn, chuyện hết sức quỷ dị ly kỳ.” “Người học viện Vạn Hoàng? Lại là Vân Khê xú nha đầu kia sao?” Hồng Liên đại nhân nhớ tới đại hội luyện đan ở Đan minh, chính là Vân Khê khiến Vân tộc mất hết mặt mũi, chiếm mất đầu khôi, nàng vẫn còn nhớ kĩ! Nàng khẽ híp mắt, bỗng nhiên trong đầu linh quang chợt lóe, nghi ngờ lầm bầm lầu bầu: “Nói về, Vân Trung Thiên tựa hồ đối với nha đầu kia tương đối đặc biệt, bọn họ đến tột cùng là cái gì quan hệ?” “Hồng Liên đại nhân nói chính là Vân Khê của học viện Vạn Hoàng sao?” Cửa bị đẩy ra, từ ngoài cửa đi vào một nữ tử, trên mặt của nàng che lụa trắng, chỉ lộ ra một đôi mắt yêu mỵ mê hoặc lòng người, lắc mông ngúng nguẩy đi vào gian phòng. Hồng Liên đại nhân giương mi, quét nhẹ đối phương một cái, đáy mắt có chút rõ ràng khinh miệt cùng khinh thường: “Ngươi biết nàng?” “Biết, làm sao có thể không biết?” Ánh mắt cô gái bỗng dưng lạnh lùng, rất nhanh liền khôi phục bình thường, nàng ta cất bước tới trước mặt Hồng Liên đại nhân, lớn mật ngồi xuống, cười yếu ớt nói, “Nói đến Vân Khê kia, bàn về diện mạo ả, có vẻ cùng Vân Trung Thiên có sáu bảy phần tương tự. Nếu không phải biết Vân Khê không phải là người Vân tộc các ngươi, ta còn thật hoài nghi bọn họ có phải thật sự là huynh muội không đấy” Hồng Liên đại nhân mắt lạnh nhìn cô gái đối diện, nữ nhân này là càng tới càng lớn mật, lại dám công khai không mời mà tự ngồi, ả cho là ả là người ai? Bất quá nghe được nửa câu sau của ả, ánh mắt của nàng rõ ràng có ba động: “Ngươi mới vừa nói gì? Ngươi nói Vân Khê cùng Vân Trung Thiên có sáu bảy phần tương tự, rất giống huynh muội? Chẳng lẽ......” “Chẳng lẽ cái gì?” Cô nương che lụa trắng bắt đến tin tức của Hồng Liên đại nhân, vội vàng hỏi tới. Hồng Liên đại nhân thu liễm tâm tình, lắc đầu nói: “Không có gì! Người có tương tự, cõi đời này có quá nhiều người, thỉnh thoảng có mấy người lớn lên tương tự cũng không có gì kỳ quái.” Nàng trong miệng tuy là như thế nói, song ánh mắt kia che một tầng nghi ngờ càng lúc càng đậm. Cô nương che lụa trắng nhìn chằm chằm đối phương thần sắc biến hóa, đáy mắt nhanh chóng xẹt qua u quang. “Hoa Oánh Oánh, đừng tưởng rằng ngươi Hoa gia quy phụ Vân tộc, lập được vài công lao, ngươi có thể lớn gan càn rỡ! Bổn tọa không cho ngươi ngồi, ngươi đứng lên cho bổn tọa!” Hồng Liên đại nhân không ưa đối phương không biết tôn trọng, không chút kiêng kỵ, không nhịn được quát lớn. Hoa Oánh Oánh mi tâm một vạch đứng thẳng, bất đắc dĩ đứng lên, cười yếu ớt dịu dàng nói: “Hồng Liên đại nhân, ta nhưng là Vân tộc công thần, nếu không phải ta giật dây, các ngươi làm sao có thể dễ dàng thu phục thế lực Hoa gia như thế? Ngay cả cung chủ cũng cho ta đặc quyền, đồng ý ta trở thành người khác họ tiến vào Vân Huyễn điện, trở thành đệ tử Vân Huyễn điện, có thể thấy được cung chủ rất coi trọng ta. Hơn nữa ta lần này là đại biểu Hoa gia tới tham gia Tứ Hiền thịnh hội, không phải là đại biểu Vân tộc, hi vọng Hồng Liên đại nhân đối với ta khách khí chút ít. Nói cho cùng, Hồng Liên đại nhân ngài mấy lần làm hỏng chuyện cung chủ giao phó, bây giờ trong mắt cung chủ, thân phận địa vị của ngài chưa chắc đã bằng ta......” “Ngươi......” Hồng Liên đại nhân giận đến đỏ mặt, đối phương nói đúng, bởi vì nàng để thoát Vân Trung Thiên, làm hỏng chuyện ở đại hội luyện đan, cung chủ nổi giận lôi đình, hiện tại chính là cho nàng lập công chuộc tội. So với Hoa Oánh Oánh, tiểu tiện nhân đĩ thõa, mượn thế lực Hoa gia ở Vân tộc tác oai tác quái, được cung chủ trọng dụng, thật sự là nàng là không sánh bằng. Bất quá, nói cho cùng, nàng mới là người Vân tộc, người khác họ nhiều lắm là cũng chính là cảnh tượng nhất thời, chờ lợi dụng xong, cung chủ nhất định sẽ không để cho ả sống tới già, nàng đối với tác phong xử sự của cung chủ hiểu rõ nhất. Cũng được, vậy thì tạm thời cho ả lớn lối một thời gian, đến lúc đó mới hảo hảo thu thập ả! Hồng Liên đại nhân hừ lạnh một tiếng, nghiêng đầu đi, không muốn phản ứng với đối phương. Hoa Oánh Oánh cảm thấy không thú vị, cũng không nguyện ở lâu, cáo lui, một mình rời đi ghế lô. Ngoài cửa, một trung niên nam tử áo đen, cất bước đi đến, liếc thấy cô ả đeo lụa trắng, trên khuôn mặt lạnh lùng của hắn nở nụ cười nhẹ. “Oánh Oánh, có chuyện gì vậy? Người nào chọc giận nàng?” Hai người tuổi tác chênh lệch mười mấy tuổi, một già một trẻ, nam tử đủ tuổi làm phụ thân của cô gái, mà giờ khắc này, đáy mắt nam tử cũng là một mảnh ôn nhu cùng sủng nịch. “Còn có thể là ai? Không phải là lão yêu phụ Hồng Liên? Cho là mình là Vân Huyễn điện nguyên lão, có thể đối với ta đến kêu đi hét, cũng không nhìn một chút tình cảnh của mình ngày nay, nàng có cái gì có thể lớn lối đây?” Hoa Oánh Oánh tức giận địa dậm chân một cái, lướt qua bên người nam tử. Nam tử bám chặt theo: “Hồng Liên đại nhân tính tình xưa nay đã như vậy, nàng cần gì đi trêu chọc bà ta đây? Ngoan, đừng nóng giận, ta mua tặng nàng vài món đồ trang sức đeo tay, nàng có thích không?” “Không thích! Không thích! Ta không thích châu báu đồ trang sức đeo tay gì cả, ta muốn linh quả linh đan! Ta muốn tăng thực lực lên! Tứ Hiền thịnh hội đã ở trước mắt, ta nhất định phải tăng thực lực lên rất nhanh, ở thời điểm tỷ võ, đem Vân Khê tiểu tiện nhân kia đánh bại! Nếu không, ta nuốt không trôi sỉ nhục trong ao phân ngày hôm đó!” Nghĩ đến ao phân kia, nàng trong bụng sôi trào, sẽ phải nôn mửa. Đêm hôm đó đã thành cơn ác mộng của nàng, nàng cả ngày lẫn đêm đều ở nghĩ tới báo thù. Vân Thúc Thừa sắc mặt cũng biến đổi, nàng không có quên ngày đó sỉ nhục, hắn thì có thể quên được sao? Vân Thúc Thừa hắn chính là nhân vật nổi tiếng của Vân tộc, lại vì chạy trốn, ngâm mình trong ao phân, đây là bao nhiêu sỉ nhục? Hắn cả đời cũng sẽ không quên mất! “Oánh Oánh, nàng yên tâm! Lần này Tứ Hiền thịnh hội, nếu nàng thật tao ngộ Vân Khê, ta sẽ đem bảo vật Vân tộc chúng ta cho nàng mượn, nhất định khiến nàng thu phục được ả ta, rửa sạch sỉ nhục lần trước!” Hoa Oánh Oánh nghe vậy, ánh mắt thông suốt mà lộ ra vui mừng nói: “Ngươi nói là bảo vật tháng trước cung chủ tặng cho ngươi- Phục Ma cầm?” “Không sai! Uy lực của Phục Ma cầm nàng cũng đã thấy rồi, cái này, nàng nên yên tâm chưa?” Vân Thúc Thừa khẽ mỉm cười, đưa tay, khẽ vuốt khuôn mặt xinh đẹp của ả, đáy mắt không khỏi dâng lên một trận lửa nóng. Hoa Oánh Oánh nhìn hắn, bắn ra một ánh mắt quyến rũ, làm mê lòng người, nghĩ đến rất nhanh là có thể báo thù rồi, nàng toàn thân nhiệt huyết ở trong nháy mắt sôi trào lên. Hai tay ôm cổ của đối phương, nhìn hắn đối xử với nàng không tệ, nàng vẫn là thỏa mãn dục niệm của hắn đi. Vân Thúc Thừa nhận được ả truyền lại mị nhãn, trong lòng lửa nóng, một tay ôm lấy ả nhanh chóng trở về phòng. Trong một gian phòng của tửu lâu, cửa sổ nhẹ nhàng đóng lại, Vân Khê nheo mắt lạnh, mới vừa nghe ra đến bên ngoài có một giọng nói quen thuộc, nàng còn buồn bực tự hỏi đến tột cùng là người nào, ai biết được lúc nhìn xuống bên dưới, lại thấy đôi cẩu nam nữ Hoa Oánh Oánh cùng Vân Thúc Thừa. Ông nội ngươi chứ, lúc này lại tính toán làm sao đối phó nàng, thật là âm hồn bất tán. “Ha hả, Vân Tam gia thật là diễm phúc không cạn nha.” Long Thiên Tuyệt cúi đầu nở nụ cười, đáy mắt xẹt qua một ánh mắt lạnh lẽo không dễ dàng phát hiện, dám tính toán người của hắn, rất tốt. “Không nghĩ tới bọn họ vẫn tìm tới......” Vân Trung Thiên nói hơi có chút khổ sở. “Ca ca, sau này ngươi liền theo chúng ta ở chung một chỗ, không cho phép một mình rời đi. Cho dù người Vân tộc truy bắt thì sao chứ? Chỉ cần chúng ta đồng tâm hiệp lực, không có cửa ải khó nào là không vượt qua.” Vân Khê nói. Vân Trung Thiên ánh mắt hiện lên ý cười, sóng mắt lưu chuyển, bỗng nhiên nghĩ tới điều gì, ngước mắt nói: “Mới vừa Tam gia nhắc tới Phục Ma cầm uy lực không giống bình thường, nếu bọn họ đến lúc đó thật dùng Phục Ma cầm để đối phó chúng ta, chúng ta khó lòng phòng bị.” Vân Khê cười đến giảo hoạt, nhướng mày nói: “Sợ cái gì? Cùng lắm thì trước trộm Phục Ma cầm của bọn họ!” “Nương tử, vi phu cũng đang có ý đó.” Long Thiên Tuyệt cười đến gian trá. Hai người nhìn nhau cười một tiếng, hơi có chút xấu xa khi cấu kết với nhau làm việc xấu. Còn lại mọi người thấy một màn “Phu xướng phụ tùy”, đáy lòng sợ hãi, cảm thấy lo lắng cho người bị vợ chồng bọn họ chú ý. “Lần này Tứ Hiền thịnh hội, Tứ Hiền cố ý gửi thư mời thông báo các đại gia tộc, trong lúc Tứ Hiền thịnh hội mở ra, không được lẫn ẩu đả lẫn nhau, lẫn báo thù, nếu không tất nghiêm trị!” Côn Luân lão giả nhìn hai vợ chồng đáy mắt lóe tính toán, không nhịn được nhắc nhở. “Yên tâm đi! Bất quá là một đôi cẩu nam nữ thôi, chúng ta căn bản là không để vào mắt, để cho bọn họ tiếp tục lưu lại Vân tộc, đối với chúng ta mà nói, không chừng là một chuyện tốt. Chỉ bằng hai người bọn hắn là kẻ tiểu nhân, cao thủ Vân tộc sớm muộn gì cũng bị chúng tính kế, từ từ suy bại.” Vân Khê giọng nói chứa ý cười tự có một phen tính toán. “Vậy thì tốt! Tứ Hiền thịnh hội không thể so với những đại hội khác, các ngươi đừng xem Cúc công tử trong ngày thường không có tư thế, không có hình tượng, một khi liên quan đến đến Tứ Hiền cốc tôn nghiêm cùng quy củ, hắn so sánh với bất luận kẻ nào cũng sẽ nghiêm nghị. Các ngươi cũng được chứng kiến thực lực của hắn rồi, Tứ Hiền cốc còn lại ba vị công tử thực lực so với hắn cao hơn, không phải là người nào cũng có thể dễ dàng đắc tội.” Côn Luân lão giả nói. “Thì ra là như vậy.” Vân Khê âm thầm gật đầu, bỗng nhiên nghĩ tới một cái vấn đề, tò mò liếc Côn Luân lão giả, hỏi tới, “Ngài lão nhân gia lại là làm sao cùng Cúc công tử quen biết? Hơn nữa giao tình của các ngươi thoạt nhìn rất sâu, lão nhân gia ngài đến tột cùng là thân phận gì?” “Ha ha, làm sao đột nhiên chú ý tới lão phu?” Côn Luân lão giả cười ha ha, tùy ý thoái thác nói, “Các ngươi còn không đi trộm Phục Ma cầm…, đừng bỏ qua thời cơ tốt nhất, hay là nhanh đi đi, ha ha......” Liếc ông một cái thiếu lễ độ, nếu ông ta không muốn nói, hỏi nữa cũng vô dụng, Vân Khê quay đầu lại, cùng Long Thiên Tuyệt trao đổi ánh mắt. Đang lúc mọi người nhìn soi mói, hai vợ chồng đột nhiên biến mất trong phòng. “Bọn họ tu luyện đến tột cùng công phu gì? Thần kỳ như thế?” Tiêu Mạc Sanh vẫn là lần đầu tiên nhìn thấy hai vợ chồng thi triển Na Di thuật, không khỏi lộ ra thần sắc kinh ngạc. “Ngươi hỏi thăm chuyện này để làm gì? Chuyện bí mật như vậy, làm thế nào để một ngoại nhân biết được?” Long Thiên Thần hung hăng nói, tiếp tục xem hắn không vừa mắt. Bách Lí Song tức giận trừng hắn một cái, ý không tốt liền giải thích cho Tiêu Mạc Sanh: “Tiêu ca ca, ngươi đừng để ý, đây là tuyệt kỷ hạng nhất của sư phụ ta, không thể tùy tiện hướng người tiết lộ, cho nên không phải là cố ý nhằm vào ngươi.” “Không sao, ta cũng chẳng qua là thuận miệng hỏi một chút.” Tiêu Mạc Sanh ôn nhuận cười một tiếng, ôn văn nhĩ nhã. Long Thiên Thần không vui hừ hừ liễu thanh âm, bỏ đi … Bách Lí Song liếc trộm hắn mấy lần, không rõ hắn vì sao lại luôn cùng Tiêu ca ca gây sự với, chẳng lẽ là...... Nàng cười cười, mặt hơi đỏ lên, chợt mãnh liệt hất đầu, nhất định là nàng tự mình đa tình, trong lòng hắn nhất định còn băn khoăn về Hách Liên Tử Ngữ, làm sao có thể sẽ để ý nàng đây? Cái miệng nhỏ nhắn nhẹ mếu, chỉ cần vừa nghĩ tới hắn đối với Hách Liên Tử Ngữ thật là tốt, nàng đáy lòng không khỏi cảm thấy chua xót. Lúc nào, hắn cũng có thể giống như vậy đối đãi với nàng đây? “Tất cả mọi người chia ra đi, nhanh thu dọn một chút, chúng ta phải rời khỏi tửu lâu.” Côn Luân lão giả vuốt râu mép nói bí hiểm. Bên trong gian phòng đều là hơi thở mê loạn mập mờ, cô gái yêu kiều cùng nam tử gầm nhẹ, xuân quang vô hạn...... Từ cửa phòng cho đến giường hẹp, áo bào, khâm quần, cái yếm, rơi lả tả đầy đất, cái yếm màu đỏ ẩn dưới khố hạ màu trắng, dâm mỹ nói không ra lời. “Oánh Oánh, nàng thật tốt! Vân Thúc Thừa ta có được nàng, là phúc khí mấy đời đã tu luyện.” Tình dục nhuộm đẫm trôi qua trong thanh âm xen lẫn vui vẻ cùng thư sướng. “Ta cùng Vân phu nhân so sánh sao đây?” Hoa Oánh Oánh thanh âm phá lệ được mỵ người, trong lời nói mang theo đắc ý rõ ràng. “Đương nhiên là nàng là nhất rồi! Ả ta coi là cái gì? Đừng nói ả hiện tại hoa tàn ít bướm, coi như là lúc còn trẻ, cũng là lạc hậu rất không thú vị. Nếu không phải nàng là đệ tử Vân Huyễn điện, ở Vân tộc rất có địa vị, ta làm sao có thể cưới nàng?” “Ha hả, vậy ngươi lúc nào chính thức cưới ta đây?” Hoa Oánh Oánh cười đùa, ngữ điệu càng thêm mê người. “...... Oánh Oánh, nàng phải biết rằng, ở Vân tộc chúng ta là không cho phép cưới vợ khác họ, cũng không để cho cô gái khác họ có mang Vân tộc con nối dòng, nếu không nghe lời, chẳng những ta bị tộc quy trừng phạt, nàng cũng sẽ bị xử tử.” Vân Thúc Thừa vừa thấp thở gấp, vừa mang theo lời xin lỗi, “Bất quá nàng yên tâm, cho dù nàng không thể trở thành thê tử của ta, ta cũng vẫn sủng ái nàng. Bất kể nàng muốn cái gì, ta cũng sẽ cho nàng...... A! Tiểu yêu tinh nàng, nhẹ chút!” “Đồ vô dụng! Tộc quy là người định ra, chỉ cần ngươi có một ngày ngồi lên Vân tộc Đại vị, đem tộc quy sửa lại là được.” Hoa Oánh Oánh tức giận sẳng giọng, “Ta bất kể! Ta muốn làm nữ chủ nhân Vân tộc, ngươi nếu như không để cho ta thực hiện mơ ước, ta liền không bao giờ để ý tới ngươi......” “Tốt, tốt! Chúng ta không nói trước cái này rồi, trước hết để cho ta hảo hảo mà thương yêu nàng, tiểu yêu tinh của ta......” Bên trong nhà lại là một mảnh hơi thở mê loạn. Tiến hành đến một nửa thời điểm, quần áo tán loạn trên mặt đất chẳng biết từ lúc nào nhẹ nhàng bay lên một cách khó hiểu, lại dừng ở giữa không trung không chịu rơi xuống. Đắm chìm trong tình dục Vân Thúc Thừa vẫn là cảnh giác phát hiện được, hắn đột nhiên quay đầu lại, nhìn về phía quần áo trên mặt đất, vừa vặn bắt đến quần áo một lần nữa rơi xuống mặt đất. Di? Chuyện gì xảy ra? Chẳng lẽ là hắn sinh ra ảo giác? “Làm sao vậy?” Hoa Oánh Oánh bất mãn hỏi. “Không có gì, có thể là ta nhìn nhầm rồi.” Vân Thúc Thừa thu hồi tầm mắt, tiếp tục cúi đầu, hôn người phía dưới thân. Bọn họ sợ rằng đến chết cũng sẽ không nghĩ đến, cách giường không tới ba bước giờ phút này đang đứng hai người, xem bọn họ trình diễn xuân cung sống. Cũng không phải là năng lực quan sát của bọn họ không tốt, mà là hai người này thi triển công phu thứ sáu trong Tàn Hoa Bí lục – Ẩn Thân thuật, chỉ cần bọn họ tận lực thu liễm hơi thở, không gặp người có Huyền giai cao hơn hai người, trên căn bản cũng sẽ không có người phát hiện. Vân Khê cùng Long Thiên Tuyệt hai người lợi dụng ẩn thân thuật, giấu diếm hành tung, đem các nơi trong gian phòng tìm kiếm một lượt, cũng không có tìm được tung tích Phục Ma cầm, nghĩ tới nghĩ lui, Phục Ma cầm kia hơn phân nửa là để ở trong chiếc nhẫn trữ vật Vân Thúc Thừa. Vân Khê bị che lại hai mắt, không đồng ý nàng nhìn lén, bất quá kia mập mờ thanh âm vẫn thỉnh thoảng lại đưa vào trong tai, làm cho người mơ màng. Nhắc tới cũng thật là lạ, tại sao vợ chồng bọn họ từ lúc mới bắt đầu quen, liền là thường xuyên rình coi chuyện xấu hổ này đây? Chẳng lẽ là vấn đề nhân phẩm? “Chàng che đôi mắt của ta, ta làm sao tìm được cầm a?” Vân Khê truyền bí âm cho Long Thiên Tuyệt, đáy lòng tức giận bất bình, tại sao phải hắn có thể nhìn, lại không cho nàng nhìn lén? “Nàng xoay người sang chỗ khác, đem lỗ tai che đi, ta tới tìm cầm là được rồi.” Long Thiên Tuyệt cường thế đem nàng đẩy nhẹ ra chỗ khác, hắn chủ yếu là không muốn làm cho nàng xem thân thể lão nam nhân kia, muốn xem cũng không được, nhìn thân thể lão nam nhân đó, chỉ làm ô nhiễm ánh mắt của nàng. “Ngươi có phải nhìn lén thân thể Hoa Oánh Oánh hay không?” Vân Khê đưa lưng về phía hai người trên giường, hừ hừ nói. Chợt nhớ tới, này trên giường còn có một nữ nhân vô sỉ thân thể lõa lồ đây. “Không có! Nàng phải tin tưởng nhân phẩm của phu quân mình chứ?” Long Thiên tuyệt không khỏi cười khổ, nhìn quanh, hắn đã phát hiện đeo tại Vân Thúc Thừa tay phải trên ngón áp út một chiếc nhẫn trữ vật, đoán là Phục Ma cầm hơn phân nửa ở trong đó. “Thế còn được.” Vân Khê ngoan ngoãn cong cong miệng cười, “Như thế nào, tìm được Phục Ma cầm chưa?” “Chiếc nhẫn đeo tại trên tay hắn.” Long Thiên Tuyệt thanh âm buồn bực từ phía sau truyền đến, mấy phần bối rối. Vân Khê không chút nghĩ ngợi nói: “Cắt nó!” Lời của nàng chưa dứt, đã nghe đến một tiếng kêu thê lương thảm thiết từ phía sau truyền đến, nàng bỗng dưng quay đầu, liền thấy Long Thiên Tuyệt tay nâng kiếm hạ xuống, hẳn là đồng thời khi nàng nói”Cắt nó” hai chữ, quyết đoán xuất thủ, thật sự cắt ngón tay áp út đeo chiếc nhẫn trữ vật của Vân Thúc Thừa. Tốt...... Tốc độ thật nhanh! “Còn không mau đi?” Long Thiên Tuyệt đem chiếc nhẫn trên tay hướng về phía trước tung tung, hướng nàng nháy mắt mấy cái. Vân Khê hơi ngẩn ra, sau đó bị hắn lôi kéo vọt ra khỏi gian phòng. “A —— ngón tay của ta! Đuổi theo! Mau đuổi theo cho ta!” Vân Thúc Thừa nắm tay của mình, đau đến chết đi sống lại, song quỷ dị nhất chính là, trong miệng hắn hô đuổi theo, nhưng không biết đến tột cùng đuổi theo người nào. Bởi vì từ đầu tới cuối hắn hoàn toàn không thấy rõ ràng, vừa rồi người nào đã cắt ngón tay của hắn. Hoa Oánh Oánh cũng sợ ngây người, chuyện mới vừa phát sinh hết thảy quá mức đột nhiên, nàng từ đầu đến cuối cũng chưa có kịp phản ứng, cho đến thủ vệ ở cửa các xông vào gian phòng, nàng mới giật mình kêu một tiếng, vội vàng cầm chăn che lại thân thể của mình. “Đuổi theo! Mau đuổi theo cho ta!” “Tam, Tam gia, rốt cuộc đuổi theo cái gì?” Những cao thủ như lọt vào trong sương mù, đúng là bọn họ là nghe được thanh âm mở cửa phòng, song bọn họ căn bản cũng không có thấy có người từ bên trong cửa đi ra, chẳng lẽ là gặp quỷ? “Đuổi theo...... Đuổi theo thích khách!” Vân Thúc Thừa tức giận rống to, có quỷ mới biết đến tột cùng là đuổi theo cái gì? Dù sao ngón tay của hắn chính là không giải thích được bị cắt, chiếc nhẫn của hắn cũng không thấy đâu. Hắn tìm ai nói rõ lí lẽ?"
}