{
  "chapter_name": "Quyển 1 - Chương 45: Tiểu Mặc Mặc, chúng ta phát tài",
  "content": "Chương 45: Nữ Tử Thần Bí Editor: Thanh Vân Tới trong sân, Vân Khê bỏ tay Dung Thiếu Hoa đang siết chặt tay của nàng ra, hừ lạnh nói: “Hiện tại không ai rồi, ngươi cũng không cần đóng kịch nữa.” Dung Thiếu Hoa thở ra một hơi dài, mãnh liệt quạt chiết phiến, nói: “Người nhà của muội quá đáng sợ. Bọn họ không phải là muốn huynh ở rể chứ?” Hắn khoa trương run run bả vai, thật giống như cưới nàng chính là một chuyện rất kinh khủng. Vân Khê miễn cưỡng quăng hắn một cái liếc mắt, hắn muốn cưới, còn xem nàng có chịu gả hay không. “Người nam nhân kia là ai?” “Người nam nhân nào?” Nàng đột nhiên hỏi, khiến Dung Thiếu Hoa ngẩn người, ngay sau đó mới phản ứng được “A, muội nói là Long huynh?” Đưa cho nàng một ánh mắt đầy thâm ý, Dung Thiếu Hoa hứng thú hỏi: “Tiểu Mặc có phải nhi tử của hắn hay không vậy?” “Không phải” Vân Khê không chút nghĩ ngợi trả lời. “Như vậy là tốt nhất” Dung Thiếu Hoa chợt thay một vẻ mặt nghiêm túc, thu chiết phiến, chắp tay nói, “Người này thân phận không đơn giản, muội tốt nhất chớ trêu chọc hắn, đối với muội không có bất kỳ ích lợi nào đâu.” Hai mắt Vân Khê nhìn chằm chằm hắn, chờ đợi hắn nói tiếp thế nhưng hắn lại im miệng không nói thêm câu nào nữa. Bốn mắt nhìn nhau, nhưng đều không nói lời nào. Hàng lông mi thật dài như hai cây quạt nhỏ khẽ chớp, hắn không muốn nói, bởi vì sớm muộn gì nàng cũng sẽ tra ra thân phận của đối phương. Vân Khê thấy hắn không nói nên cũng không ở lâu, xoay người rời đi. Đưa mắt nhìn bóng lưngthanh lệ không câu chấp của nàng, Dung Thiếu Hoa thấy buồn cười, biểu muội này của hắn thật đúng là lãnh ngạo cô tuyệt, khác hẳn người ta. Không tới thời gian một chén trà, cả bầu trời của phủ tướng quân quanh quẩn âm thanh rít gào mất khống chế của Vân Khê, bên trong phủ tất cả mọi người cả kinh tụ tập ở đại đường không biết xảy ra chuyện gì. “Tiểu Mặc đâu? Các ngươi trông coi nó thế nào vậy hả?” Phát hiện Tiểu Mặc không thấy bóng dáng, Vân Khê hai mắt đỏ ngầu, cả người đằng đằng sát khí, như muốn viết người lạ chớ tới gần. Nàng trợn mắt quét ngang Bạch Sở Mục cùng Long Thiên Thần, khiến cho hai người đều có chút chột dạ cúi đầu, Bạch Sở Mục còn thỉnh thoảng nấc cục, mùi rượu bay ra bốn phía. Bọn hắn cũng không có nghĩ đến, khi bọn hắn tận tình uống rượu, đã đem Tiểu Mặc vứt bỏ. Cho nên không có khả năng phản bác Vân Khê, bởi vì bọn hắn thẹn ở trong lòng, đồng thời cũng lo lắng an nguy của Tiểu Mặc. “Tiểu Mặc nó...... nó cơ trí như vậy, sẽ không có chuyện gì đâu. Nói không chừng là cảm thấy buồn bực, cho nên ra đường tùy tiện đi một chút, rất nhanh sẽ trở lại thôi.” Bạch Sở Mục chột dạ nói. Hắn đã đáp ứng Vân Khê làm hộ vệ của Tiểu Mặc ba tháng, nhưng bây giờ một ngày thời gian vẫn chưa hết liền đem con người ta vứt bỏ, hắn rất áy náy, nói ra lời lo lắng cũng không thuyết phục. Long Thiên Thần nấc rượu một cái, cũng yếu ớt nói: “Yên tâm đi. Tiểu Mặc có võ công sẽ không có việc gì. Chúng ta bây giờ đi tìm, ngươi đừng gấp gáp” Nói xong, hai người vội vã chạy ra ngoài. Vân Khê lồng ngực nhấp nhô bất định, không chỉ là giận bọn họ thất trách, nàng càng thêm tự trách. Đây là lần đầu tiên nhi tử rời khỏi bên cạnh nàng, không biết là đi đâu, an nguy khó dò, lòng của nàng toàn bộ rối loạn. Dung Thiếu Hoa nhìn ánh mắt nàng trống rỗng, vẻ mặt thất hồn lạc phách, trong lòng cũng mềm nhũn, liền tiến lên phía trước nói: “Biểu muội, Tiểu Mặc trước khi về phủ có cái gì khác thường không?” Bọn họ đều là người thông minh, có một số việc không cần phải nói rõ cũng đã hiểu được một hai. Vân Khê hoàn hồn, đáy mắt màu đen nồng đậm suy đoán, chẳng lẽ Tiểu Mặc nó...... Trong đầu hiện ra gương mặt của người kia, nàng không ngờ rằng, tối nay sau khi từ biệt lại phải đi tìm hắn. Nàng vừa mới nói về sau hắn cách mẹ con bọn họ xa một chút, nếu không gặp một lần độc một lần, nhưng ai có thể tưởng bây giờ đổi lại, nàng phải chủ động đi tìm hắn. Vô luận như thế nào, vì Tiểu Mặc nàng cũng chỉ có thể tạm thời nhẫn nại. “Hắn đang ở nơi nào?” Dung Thiếu Hoa mày khẽ cau lại, tự nhiên hiểu nàng hỏi rốt cuộc là ai, sau nửa ngày trầm ngâm, từ từ mở miệng nói: “Hàn Viên ở Thành Tây.” Đêm, im ắng yên tĩnh. “Hô.” Dưới ánh trăng, một bóng trắng như một ngôi sao băng thổi qua đình viện, rơi xuống mái cong của góc một Tiểu Lâu. Vân Khê không nghĩ tới, chính là một Hàn Viên lại có cạm bẫy vô số, nàng mất thật lớn hơi sức mới tránh thoát tất cả cạm bẫy, giống như là một đạo khói nhẹ rơi vào tiểu lâu, rơi xuống đất không tiếng động. Bên cạnh núi giả, nơi đó ánh trăng chiếu vào một nữ tử dáng người yểu điệu thướt tha. Lãnh tĩnh như trúc, đẹp như phù dung trong nước, hành động mềm mại tựa như cành liễu đu đưa theo gió. Giọng nói dễ nghe như tiếng suối róc rách từ xa xa truyền tới: “Tuyệt, cùng thiếp trở về đi. Chúng ta từ nhỏ đã cùng nhau lớn lên, cách làm người của chàng thiếp hiểu rõ nhất, chuyện này nhất định là hiểu lầm gì đó, thiếp sẽ cầu xin giúp chàng.....” Ánh trăng phác hoạ hình dáng tuyệt vời của nữ tử, đường cong uốn lượn giống như sóng nước, nơi đẫy đà dâng lên như một đám sóng lớn, nơi mảnh khảnh thì khéo léo như suối, làm cho người nhìn thấy trái tim không khỏi run lên. Trong bóng tối, nàng đưa lên đôi bàn tay thon dài, ngón tay trắng như ngọc, trên đầu ngón tay cầm lấy một đóa Ngọc Lan màu trắng. Đóa hoa nở rất đẹp, óng ánh trong suốt, nhập vào tâm hồn người, nhưng cũng vẫn không bì kịp bàn tay như hoa, như ngọc tinh xảo kia. Sau đó, một giọng nói nam tử mang theo từ tính, ở trong bóng tối sâu kín vang lên: “Chớ ngây thơ, ta cùng các ngươi không có bất kỳ quan hệ nào nữa, ta cũng sẽ không đặt chân trở lại chỗ đó......” Thân hình nữ tử chập chờn, thân thể hơi nghiêng về phía trước, tâm tình đang bộc phát. “Còn nữa… về sau cũng đừng đến tìm ta.” Giọng nói từ tính lạnh như băng đến cực hạn. “Tuyệt, đừng đối với thiếp như vậy.” nàng bước tới hai tay vòng qua hông nam tử, ở trong bóng tối lạnh lùng, vẫn thấy rõ hình ảnh nam nữ kiều diễm đứng trên mặt đất đang ôm nhau, nữ tử thanh âm u oán như xé rách bầu trời đêm yên tĩnh, làm người xót thương. Vân Khê ẩn trong tối thờ ơ lạnh nhạt, được diễm phúc như thế sợ là không có một nam nhân nào chịu bỏ qua? Hàn Viên, đêm khuya gặp gỡ, không người nào quấy nhiễu...... Sợ cũng chỉ có cái xú nam nhân này thôi. Hừ, quả nhiên là tay ăn chơi khắp nơi gieo tình, đặt mông một cái là đầy khoản nợ phong lưu. (B: Khổ thân Tuyệt ca chưa gì đã bị mất điểm) Ấn tượng của Vân Khê đối với hắn càng ác liệt hơn một tầng. “Cút” Một tiếng nói bình thường lại làm cho trời đất trong nháy mắt bị đông lạnh, trong ngữ điệu hàm chứa mấy phần chán ghét. Chẳng lẽ trời sinh lãnh bạc vô tình, chính là bản tính của nam nhân này? Vân Khê híp mắt lại, nhìn thấy bóng lưng của nàng kia nhẹ nhàng lướt đi thê lương, nàng đang do dự có nên vào lúc này hiện thân, để hỏi thăm hắn về Tiểu Mặc hay không. “Ai?” Tiếng nói trầm thấp, rõ ràng rời đi rất xa rồi lại rất rõ ràng truyền vào trong tai của nàng, Vân Khê trong lòng cả kinh, muốn xoay người thoát đi thì cũng đã không còn kịp rồi. Một ít cánh hoa trắng của đóa Ngọc Lan trong trời đêm lẳng lặng nở rộ, tám cánh hoa im lặng nổ tung. Một cánh hoa rõ ràng đẹp đến động lòng người, thế nhưng lúc này lại biến thành vũ khí giết người, khi vạn vật đắm chìm trong yên tĩnh đã bắt đầu nổi gió. Trong nháy mắt trên bầu trời giống như nổ tung ra ngàn vạn ngôi sao, hoa lệ, rực rỡ, sáng lạng vô cùng. “Hự ——” người trên tiểu lâu chuyển động thân hình, nhanh như chớp điện, trong nháy mắt nhảy xuống lan can cách tiểu lâu, động tác như vậy mà vẫn chậm trễ một chút, tiếng kêu rên nho nhỏ truyền ra. Nơi cách ngực không tới một cm, cánh hoa Ngọc Lan màu trắng hoàn toàn không có gây ra vết thương, nhưng Vân Khê phải nhíu chặt lông mày, ẩn nhẫn nhịn đau, nàng đã dùng hết bình sinh với tốc độ phản ứng mau lẹ nhất, đáng tiếc vẫn còn chậm. Không phải nàng không đủ nhanh mà là đối phương thật sự là quá nhanh. Đây là lần đầu tiên sau khi tới thế giới này, Vân Khê gặp gỡ cường địch, lần đầu tiên bị thương, lần đầu tiên cảm giác được vô lực...... Ghê tởm, lại dám làm nàng bị thương? Hắn nhất định sẽ phải trả giá thật lớn. Một trận gió thổi qua, vạt áo màu đen nhẹ nhàng đập vào mắt, sau đó là một đôi giày có thêu kim tuyến. Hơi thở nam tử nồng đậm giống như cái lưới lớn bao phủ nàng, chỉ thoáng một cái, quanh thân nàng đã tràn ngập tất cả hơi thở thuộc về nam tử. Mùi cỏ thơm mát tỏa ra, trong mơ hồ còn có một ít mùi thơm nhàn nhạt đặc biệt, nó không giống với bất kỳ loài hoa nào, thuần túy mà cao quý. “Là nàng?” trong giọng nói có chút phập phồng. Vân Khê ngước mắt nhìn, ánh mắt của nam tử này lần lượt thay đổi, còn kịp không thấy rõ thần sắc của hắn, nàng liền mềm nhũn nghiêng người về phía trước, dựa vào trong lòng ngực lạnh lẽo của hắn. “Đáng chết” nàng cắn cắn môi, Vân Khê nỗ lực chống đỡ muốn rời khỏi cái lồng ngực xa lạ này, lại phát hiện bản thân mềm nhũn vô lực, giữa răng môi đã nếm được mùi tanh ngọt, chẳng lẽ nàng hôm nay sẽ phải chết không minh bạch ở chỗ này? Hơn nữa còn chết trong ngực nam nhân có thân phận không rõ ràng, cùng nàng có quan hệ không rõ ràng sao?"
}