{
  "chapter_name": "Quyển 3 - Chương 57: Thánh Cung, Thánh ngữ, ngựa gỗ?",
  "content": "“Cô bé, ngươi cũng ngồi đi” Lão già áo xám đảo nhẹ ánh mắt qua phía Hiên Viên Nghễ Nhi, mang theo mấy phần tìm tòi nghiên cứu, trong mắt chợt loé qua một tia cơ trí rồi biến mất. Lướt qua nàng, tầm mắt hắn như có như không xẹt qua hai tiểu hài tử phía sau cùng Phù trưởng lão, hắn mỉm cười, ngồi xuống, cầm lấy xiên thịt tiếp tục nướng. “Các ngươi đừng có gấp, để gia gia thêm gia vị vào, đủ vị, ăn mới ngon” “Vâng, chúng ta không vội” Vân Tiểu Mặc cười ngọt ngào, nhìn vị lão gia gia trước mặt, cảm giác quen thuộc không hiểu sao lại dâng lên. Hắn nâng má nhỏ nhắn, tinh tế đánh giá lão nhân gia, trừ bỏ khuôn mặt vô cùng bình thường ở ngoài, khí chất cùng cử chỉ của lão đều rất giống Phong gia gia trong ấn tượng của hắn. Trên đời này làm sao có người giống nhau đến thế? Trong đầu hắn tràn ngập nghi vấn, lại cảm thấy được người ở trước mắt, rất là thân thiết. Hiên Viên Nghễ Nhi túm làn váy ngồi ở bên người Vân Tiểu Mặc, đôi mắt đẹp khẽ chuyển, kề sát vào bên tai hắn, nhỏ giọng nói: “Tiểu Mặc, ta cảm thấy người này rất là cổ quái, chúng ta vẫn nên cẩn thận một chút thì hơn” Vân Tiểu Mặc không đồng ý nói: “Làm gì mà cổ quái? Lão nhân gia có lòng tốt mời chúng ta ăn, vì sao ngươi còn muốn hoài nghi hắn?” “Ngươi không thấy là sự xuất hiện của hắn rất kì quái sao? Nơi này rừng cây hoang dã, một ông lão làm thế nào lại xuất hiện ở trong này? Còn có, ngươi xem tay hắn, trên tay có vết chai, chứng tỏ trước đây hắn thường xuyên cầm kiếm, tay sư phụ ta cũng như vậy. Hắn nhất định là cao thủ, chứ không phải một ông lão bình thường”. Hiên Viên Nghễ Nhi quan sát tỉ mỉ, đối với lão nhân gia sinh ra hoài nghi, cũng là có lý do. Lão già làm bộ không nghe hai người nói chuyện, kiềm chế ánh sáng chớp động trong đáy mắt, khoé môi hơi nhếch lên, nghĩ thầm, tâm tư cô bé này thật là thận trọng, mà cục cưng nhỏ của lão đích thật sơ ý quá mức, cũng là quá đơn thuần. Vân Tiểu Mặc ngắm ngắm thăm dò tay lão già, cái miệng nhỏ nhắn hếch lên nói: “Cho dù là như vậy, cũng không thể chứng minh lão gia gia là người xấu nha. Có đôi khi nhìn xem một người rất là xấu, cũng phải là dùng tâm nhìn, không thể chỉ dùng mắt nhìn, bởi vì con người nếu mù quáng cũng bởi vì đôi mắt.” Oa, tiểu bảo bối của lão từ khi nào lại triết lý như vậy? Bờ môi lão già càng thêm cong hơn, mặc kệ như thế nào, lão vẫn rất vui mừng, tuy rằng thay đổi khuôn mặt, tiểu cục cưng của lão vẫn có thể lập tức nhận ra lão, điều này chứng tỏ tiểu cục cưng vẫn luôn nhớ thương lão, không hề quên lão nhân gia nha. “Được rồi! Đến, gia gia xé thịt cho các ngươi ăn” “Cảm ơn lão gia gia” Vân Tiểu Mặc một bên cười ngọt ngào, một bên hướng mắt nhìn về phía cái túi vải đen ở bên hông lão già, túi vải kia phình lên, không biết là chứa cái vật gì thoạt nhìn thật lớn, giống như đã từng thấy qua ở đâu rồi. Vừa định tiến thêm một bước để xem xét, thì lão già vén vén trường bào, đem cái túi đen che dưới vạt áo dài, chắn tầm mắt của hắn. Hiên Viên Nghễ Nhi thấy mình không có cách gì thuyết phục hắn, đô đô cái miệng nhỏ nhắn, cũng không nói thêm, chẳng qua từ nhỏ nàng đối với người khác luôn đánh giá một cách rất mẫn tuệ sâu sắc, vì thế liền tiếp tục cực kỳ cảnh giác trước đối phương. “Đến, ăn đi” Lão già tự tay cắt lấy nguyên một miếng thịt to, dùng lá cây bao lấy, đưa đến tay Vân Tiểu Mặc, cười cười nói: “Trẻ nhỏ phải ăn nhiều một chút, bộ dạng mập mạp trắng trẻo, thế mới tốt” “Nhưng mẫu thân nói, tiểu hài tử không thể ăn nhiều, bằng không lớn lên béo, sẽ không đẹp trai nha” “Đừng nghe mẫu thân ngươi nói bậy, nàng keo kiệt như thế, đương nhiên hy vọng ngươi ăn ít, đỡ tốn bạc của nàng” “Gia gia làm sao biết mẫu thân ta keo kiệt?” Vân Tiểu Mặc ánh mắt sáng lên, nhanh chóng bắt lấy chỗ hở trong lời lão nói, một đôi mắt to trong suốt chớp chớp nhìn hắn, tràn ngập chờ mong. Lão già nhất thời nhanh miệng, nói hớ, chờ lão phản ứng lại, đành đùa đùa nói: “Ý của gia gia là nói, thời điểm tiểu hài tử lớn lên, nhất định phải ăn ngon ngủ ngon” “Nga” Vân Tiểu Mặc bẹp bẹp cái miệng nhỏ nhắn, có chút thất vọng. Lão già vỗ vỗ tay nhỏ bé của hắn, hỏi: “Các ngươi tên là gì? Muốn đi đâu?” “Ta tên là Vân Tiểu Mặc, nàng là Hiên Viên Nghễ Nhi, chúng ta bây giờ đang đi theo Phù trưởng lão đến Thánh Cung” Hiên Viên Nghễ Nhi vừa định nhắc hắn không nên tuỳ tiện nói sự thật với người lạ, đáng tiếc lại chậm một bước. Tầm mắt lão già nhàn nhạt quét qua nàng, cũng cắt một miếng thịt đưa đến tay nàng, hữu ý vô tình nói: “Người với người trong lúc kết giao a, chân thành là rất quan trọng, nếu tâm tư quá nặng, cẩn thận thông minh quá sẽ bị thông minh hại nha” Hiên Viên Nghễ Nhi vốn đang cầm thịt bỗng cả người chấn động, ngơ ngác nhìn lão, trong lòng nháy mắt loạn cả lên. Thông minh quá bị thông minh hại? Là nói nàng sao? Có sao? Nàng ngơ ngác xuất thần. Bên này, lão già lại tiếp tục cùng Vân Tiểu Mặc nói chuyện phiếm, lúc này hai người thân thiết như đã quen nhau từ lâu, không có gì ngăn cách, người không biết còn nghĩ hai người là hai ông cháu. “Tiểu Mặc, Thánh Cung là nơi không bình thường, một mình ngươi đi, không sợ sao?” “Không sợ” “Vì sao ngươi muốn đi Thánh Cung?” “Bởi vì Thánh Cung có Long trì, Tiểu Bạch nếu dùng nước Long trì ngâm người, sẽ nhanh trưởng thành hơn, tốt hơn nha” Lão già im lặng trong giây lát, có chút chăm chú nhìn khuôn mặt nhỏ nhắn đáng yêu mà lão nhận thức trước mắt, nơi nào đó dưới đáy lòng mềm mại thành một mảnh. Lão chỉ biết tiểu cục cưng của lão là nặng tình nặng nghĩa nhất, cho dù chỉ là thú sủng, hắn cũng coi nó là tay chân. Đột nhiên lão hiểu được vì sao lúc trước lão làm thế nào cũng không thể thu phục Tiểu Bạch, mà hắn cái gì cũng không có làm, lại dễ dàng lấy được sự tín nhiệm cùng yêu thích của Tiểu Bạch, cam tâm tình nguyện sát cánh bên hắn. Có đôi khi a, lòng người không thể suy tính quá nhiều, càng là người có tâm cơ, càng khó chiếm được thứ mình muốn. Chỉ người có tâm hồn tinh khiết, mới là tốt đẹp nhất. Ai cũng muốn hướng về thứ tốt đẹp, thú sủng cũng không ngoại lệ. Cũng là ở thời khắc này, lão bỗng nhiên thay đổi chủ ý, buông tha cho ý nghĩ muốn mang hắn đi trong đầu. Ở tuổi này của hắn, cũng nên rèn luyện học hỏi kinh nghiệm, để cho hắn hiểu được lòng người thiện ác, cũng hiểu được phán đoán thị phi, đối với hắn có lợi mà không hại. “Lão gia gia tên gọi là gì? Tại sao lại ở chỗ này?” Nghe được Vân Tiểu Mặc hỏi, Dạ Cô Phong ánh mắt chớp động, không kiềm chế được mở miệng nói: “Lão nhân ta họ Phong, mọi người trong thôn gọi ta là Phong đại, ngươi có thể gọi ta là Phong gia gia. Ta vốn là thợ săn, lấy việc săn thú kiếm sống, ai ngờ mấy ngày trước đi săn lúc bắn không cẩn thận bắn nhi tử của quan lớn vùng này bị thương. Rồi lại sợ bị kiện cho nên liền trốn khỏi nhà, hiện tại lấy bốn biển là nhà, đi đến đâu tính đến đó” Lão cố ý to giọng, giống như lời này là đặc biệt cho người đang rình ở đằng sau nghe. “Phong gia gia?” Cái miệng nhỏ nhắn của Vân Tiểu Mặc vểnh vểnh lên, làm sao lại trùng hợp như vậy? “Phong gia gia, tuổi ngài lớn như vậy rồi, đi một mình rất nguy hiểm a. Không may dọc đường gặp người xấu thì làm sao bây giờ? Bằng không gia gia đi cùng chúng ta đi, ta có thể bảo vệ gia gia” Ánh mắt Dạ Cô Phong lại chớp động, lúc này đây là bởi vì cảm động, thật sự là một hài tử ngoan hiền tốt bụng, lại vừa hiếu thuận vừa nhu thuận, so với đám con cháu cả ngày không thấy mặt của lão tốt hơn nhiều. Phù trưởng lão lúc trước cứ mãi đứng phía xa nhìn trộm giờ cũng đã cất bước đi tới, từ lúc vừa bắt đầu, hắn luôn quan sát hành vi cử chỉ của Dạ Cô Phong, nếu nói lão là thợ săn bình thường, hắn không tin. Bề ngoài của một người có thể thay đổi, nhưng khí chất lại khó có thể che giấu, người này bất kể là lời nói, hay giơ tay nhấc chân đều có một loại phong thái cùng khí thế không thể nói bằng lời của người bề trên, có thể nói xuất thân của lão không phú thì quý. Chẳng qua từ trên người của lão, hắn không thể nhìn ra cấp bậc Huyền giai, người này nếu không phải tuyệt đỉnh cao thủ thì hẳn là không biết võ. Đúng như Hiên Viên Nghễ Nhi nói, trên tay lão đích thực có vết chai dày, cũng có thể là do hàng năm kéo cung mà thành. Hơn nữa ở gần bên cạnh hắn có một bộ cung tên chuyên dùng cho thợ săn, từ đây suy ra, hắn đoán lão đầu tử này trước đó có thể là xuất thân quý tộc, sau đó gia cảnh sa sút, chuyển thành thợ săn … Đúng, khả năng này là phù hợp nhất. “Tiểu Mặc, ngươi bây giờ đã là Thánh đồng của Thánh Cung, không thể cư xử tùy tiện như trước đây nữa. Huống chi Thánh Cung cũng không phải nơi ai muốn vào thì vào…” Phù trưởng lão cố ý nói với Dạ Cô Phong, xem như nói trước, Thánh Cung không phải loại người nào cũng chứa chấp, nếu lão cố ý muốn vào Thánh Cung, hắn cũng muốn làm cho lão mất đi ý niệm ban đầu. Dạ Cô Phong tuỳ ý cười: “Tiểu Mặc, cảm ơn ý tốt của ngươi, gia gia ghi nhớ trong lòng. Lão nhân ta cũng tuỳ tính thành quen, không chịu được quy củ. Vậy đi, hôm nay có duyên gặp gỡ, gia gia lấy con lợn nướng này tặng ngươi coi như là lễ ra mắt. Gia gia còn muốn tiếp tục lên đừơng, sẽ không lưu lại thêm nữa, chúng ta sau này còn gặp lại”. Vừa nói lão vừa đứng dậy, mới đi được một bước, thân mình lại lung lay ngã xuống dưới. “Phong gia gia, ông làm sao vậy?” Vân Tiểu Mặc bỏ thức ăn trong tay, vội vàng chạy tới đỡ lão dậy, nhìn kĩ, mới phát hiện trên đùi của lão có một đạo vết thương, máu tươi theo miệng vết thương chảy thấm ra bên ngoài. “Phong gia gia, ông bị thương rồi! Mau mau ngồi xuống một lát” “Phù trưởng lão, Phong gia gia bị thương rồi, ngươi hãy để cho ông ấy đi cùng với chúng ta đi” Phù trưởng lão hai mắt híp híp lại, tinh tế nhìn vết thương trên đùi Dạ Cô Phong, vẻ mặt nghi ngờ. Lão già bị thương không nhẹ, nhưng vết thương này cũng quá mới đi, giống như là vừa bị thương, chẳng lẽ lúc trước đúng là bị thương, xong vừa mới đứng dậy không cẩn thận làm rách miệng vết thương? Hắn ngồi chồm hỗm trước người Dạ Cô Phong, bắt lấy cái chân bị thương của lão, hai ngón tay ở bên miệng vết thương nhấn mạnh xuống. Dạ Cô Phong ngay lập tức rống lên thất thanh, nước mắt cũng theo đó ứa ra. “Ôi đau chết mất! Lão đầu tử ta đắc tội với ngươi khi nào? Tại sao lại hại ta như vậy?” “Tiểu Mặc, người này rút cuộc là người nào a, sao tâm địa đen tối như vậy?” “Ôi đau chết ta” Vân Tiểu Mặc mím môi thành một đường, tầm mắt một lần nữa xẹt qua vạt áo Dạ Cô Phong trong lúc vô tình lộ ra cái túi vải đen, ánh sáng nơi đáy mắt chợt loé. Khuôn mặt nhỏ nhắn nhất thời xa xầm, trợn mắt trừng Phù trưởng lão: “Ngươi là người xấu! Vì sao lại ăn hiếp Phong gia gia?” Phù trưởng lão sửng sốt một chút, nét mặt già nua đỏ hồng, đây là lần đầu hắn bị người ta mắng thẳng vào mặt là người xấu. Hắn làm như vậy, còn không phải bởi vì nghĩ cho an toàn của mọi người? Ai bảo thằng bé này kinh nghiệm sống chưa nhiều, dễ tin người như thế, không biết được lai lịch đối phương như thế nào, chẳng may mục tiêu của y là Thánh Cung vậy còn không phải rước hoạ vào thân sao? “Ta không theo ngươi về Thánh Cung! Ta không muốn cùng người xấu ở chung một chỗ.” (TC: Thật nai tơ….nhưng ta thik ^^) Sắc mặt Phù trưởng lão bị kiềm hãm, có chút kinh ngạc, đối với chất vấn trẻ con của Tiểu Mặc, nhất thời hắn không biết phản bác như thế nào. “Phong gia gia, ta đi cùng với ông.” “Tiểu Mặc, đừng xúc động như vậy, nghe lão phu giải thích đã” Phù trưởng lão làm sao để hắn rời đi như vậy? Thật vất vả nửa lôi nửa dỗ hắn mới chịu đến Thánh Cung, sao có thể bỏ lỡ giữa chừng? Cố gắng trưng ra khuôn mặt thiện lương tươi cười, Phù trưởng lão nửa quỳ nửa ngồi trước mặt Vân Tiểu Mặc, giọng nói dụ dỗ: “Tiểu Mặc, ngươi hiểu lầm rồi, vừa này lão phu làm vậy là để dò xét xem lão nhân gia có võ công hay không, có phải người tâm ý xấu hay không? Ngươi nghĩ xem a, nơi này rừng núi hoang vu, lão nhân gia đột nhiên xuất hiện ở trong này, bất kể ai cũng sẽ hoài nghi, phải không? Lão phu làm như vậy, cũng là vì tốt cho ngươi, suy nghĩ cho an toàn của ngươi a” “Vậy bây giờ thì sao? Ngươi có còn nghĩ Phong gia gia là người xấu nữa không?” Vân Tiểu Mặc ánh mắt sáng quắc theo dõi hắn, giống như chỉ cần y nói sai một chữ, hắn sẽ lập tức trở mặt rời đi. Phù trưởng lão rất là thất bại, hắn coi trọng Tiểu Mặc như thế, muốn bồi dưỡng nó thành cao thủ đệ nhất của Thánh Cung, không tiếc xuống nước dụ dỗ, ai ngờ cảm tình Tiểu Mặc dành cho hắn, còn không bằng đối với một kẻ chỉ mới gặp lần đầu. Thôi đành vậy, dù sao cũng đã xuống nước, xuống thêm một nấc cũng không hề gì. Hắn khẽ mỉm cười nói: “Bây giờ đã xác nhận rồi, lão nhân gia không phải là người xấu” “Ta còn muốn Phong gia gia đi cùng ta đến Thánh Cung, ngươi có đồng ý không?” Vẫn là ánh mắt sáng quắc không chịu lời cự tuyệt kia. Phù trưởng lão thở ra một hơi thật dài thật dài, gật gật đầu nói: “Được rồi, chỉ cần hắn chịu giữ đúng quy củ, lão phu sẽ đưa hắn vào Thánh Cung” “Thật tốt quá, cám ơn Phù trưởng lão” Vân Tiểu Mặc giơ cao khoé môi, khuôn mặt nhỏ nhắn nhất thời rộ ra một nụ cười chói sáng, mê chết người không đền mạng. Phù trưởng lão tâm nhất thời hoảng hốt, nhưng ngay sau đó lại bất đắc dĩ lắc đầu cười khẽ, có thể đổi lấy một nụ cười thuần tuý ngọt ngào như vậy, hắn xuống nước cũng là đáng giá đi. Quay đầu, ở góc độ Vân Tiểu Mặc không nhìn thấy, bắn cho Dạ Cô Phong một ánh mắt ngoan lệ. Ý tứ cảnh cáo lão, cho dù hắn đồng ý cho lão vào Thánh Cung, hắn cũng sẽ coi chừng lão chặt chẽ, lão đừng mơ tưởng làm càn ở Thánh Cung. Dạ Cô Phong làm ra vẻ sợ hãi, thân thể co lại hướng đến người Vân Tiểu Mặc: “Tiểu Mặc, hắn lại trừng ta. Xem ra gia gia không thể theo ngươi đến Thánh Cung được rồi, ai mà biết được hắn có ở sau lưng hãm hại ta hay không nha?” Phù trưởng lão không ngờ lão sẽ vô sỉ tố cáo với một đứa trẻ như vậy, nét mặt già nua nhất thời cháy lên lửa giận đỏ bừng, quay đầu lại thấy Vân Tiểu Mặc thu lại nụ cười, mặt hắn co dúm lại một chỗ, vội vàng giải thích: “Tiểu Mặc, không phải thế đâu, lão nhân gia nhìn lầm rồi. Lão phu không có trừng hắn, mới vừa rồi chẳng qua là mắt bị co giật, làm hắn tưởng nhầm thôi. Lão phu từ trước đến giờ nói được làm được, việc lão phu đáp ứng ngươi, lão phu nhất định thực hiện, tuyệt không nuốt lời” (TC: *cười chết mất*) “Có thật không?” Vân Tiểu Mặc nghi ngờ liếc hắn, làm cho Phù trưởng lão lần nữa xấu hổ một trận. “Thật, thiên chân vạn xác” Phù trưởng lão nâng tay áo, chấm chấm mồ hôi, tiểu hài tử này thật đúng là không dễ lừa a. Dạ Cô Phong và Vân Tiểu Mặc bỗng nhiên đồng thời ngẩng đầu, ăn ý liếc nhau, từ mắt nhau có thể thấy được ánh sáng trong mắt chợt loé rồi biến mất, cực kì giống một con cáo già và một tiểu hồ ly. Đây là hai con hồ ly thâm tàng bất lộ, người bình thường đều nhìn không ra. Đoàn người lại chậm rãi tiếp tục đi, đáp ứng yêu cầu của Vân Tiểu Mặc, bên trong xe ngựa lúc này ngoại trừ bốn đứa nhỏ còn có thêm một lão già. Hiên Viên Nghễ Nhi từ đầu đến giờ vẫn đang suy tư lời nói của Dạ Cô Phong, nàng là người thông minh, hiểu được lời nói của lão không phải là nói bâng quơ không mục đích, vì thế mới chú ý, tinh tế nghĩ lại mình thường ngày. Bên trong xe ngựa đột nhiên thêm một người mà nàng hồn nhiên không để ý, lẳng lặng ngồi ở một bên, tiếp tục suy tư. Tây Môn Huyền Phong một mặt không đổi như trước, đối với tất cả mọi chuyện đều mặc kệ. Mà bên trong xe, chỉ có Tống Tu đối với việc đột nhiên xuất hiện thêm một người cảm thấy mười phần chán ghét, nhưng đây là chuyện Phù trưởng lão quyết định, hắn không có biện pháp, hắn nghĩ không ra, Phù trưởng lão tại sao lại thiên vị Vân Tiểu Mặc như thế? Nó không phải là chỉ hơn hắn một con thú sủng kì lạ thôi sao? Nói về thực lực, hắn một chút cũng không kém Vân Tiểu Mặc, nhưng nếu con thú sủng kia là của hắn, vậy hắn không phải chắc chắn sẽ dễ dàng đối phương giẫm ở dưới chân sao? Sắc mặt hắn không ngừng biến hoá, đầu tiên là chán ghét, sau lại là mơ ước, tầm mắt đảo qua Dạ Cô Phong, nhảy tới trên người Tiểu Bạch, tâm tư có chút thay đổi. Trải qua hơn một ngày hành trình, đoàn người cuối cùng cũng đến được vùng biển của Đông Lăng quốc, trên biển có một hòn đảo, nó cô lập giữa đại dương bao la, diện tích khổng lồ, to gần bằng một phần ba diện tích Đông Lăng quốc, nếu nói nó phân cách biên giới Đông Lăng quốc với các ngoại quốc nhỏ khác cũng không sai chút nào. Mà trên thực tế, những người sống trên đảo này, vẫn luôn là tự cung tự cấp, hải vật phong phú, đất đai màu mỡ phì nhiêu. Từ bờ biển bên này xa xa nhìn sang, hòn đảo này nằm giữa khoảng không sương mù mờ ảo, giống như là một hòn đảo thần tiên trên biển, như hư như thực. Muốn lên đảo, nhất định phải đi thuyền vượt biển, đang lúc rảnh rỗi đợi thuyền, Phù trưởng lão giới thiệu đơn giản một chút về Thánh Cung cho mọi người. Thì ra hòn đảo này chính là căn cứ địa của Thánh Cung, được gọi là Thánh đảo. Trên Thánh Đảo là đều là đệ tử Thánh Cung và những người chân thành tín ngưỡng Thánh Cung, hơn nữa đáng nhắc tới chính là, tất cả dân cư trên Thánh Đảo nói bằng hai thứ tiếng, một loại đương nhiên là tiếng Ngạo Thiên quốc, còn một loại khác được xưng là Thánh Ngữ. Chỉ cần là bước chân vào Thánh Đảo, cho dù tiếng Ngạo Thiên quốc vô cùng phổ biến, thì thật có lỗi, nó cũng bị cấm. Vào Thánh Đảo, tất cả đều phải nói Thánh Ngữ, nếu không nghe, sẽ bị xử phạt. Thời điểm nói đến luật lệ này, Vân Tiểu Mặc và Hiên Viên Nghễ Nhi hai người liếc nhau một cái, nét mặt không khỏi hiện lên một chút khổ sở. Tại sao lúc trước không ai nói cho bọn chúng biết, đến Thánh Cung sẽ phải nói cái thứ Thánh Ngữ chó má gì đó? Tống Tu nhìn đến khó khăn của hai người, trong lòng vô cùng đắc ý, hắn cuối cùng cũng tìm được điểm ưu việt thắng Vân Tiểu Mặc. Chờ coi, một khi đến Thánh Đảo, ở địa bàn của ta, ta sẽ cho các ngươi đẹp mặt. Tây Môn Huyền Phong lắng nghe, rất không có cảm giác tồn tại, đối với ân oán giữa ba người, không có bất kì hứng thú nào. Hắn tới lần này chính là để học nghệ, chỉ có trở nên mạnh mẽ và làm thế nào để trở nên mạnh mẽ, mới làm hắn cảm thấy hứng thú. “Quy định này là Cung chủ hạ lệnh đặt ra được một năm rồi, cho nên người ở Ngạo Thiên đại lục biết được cũng không nhiều lắm” Phù trưởng lão giải thích. Dạ Cô Phong nghe tin này, không khỏi nheo nheo mắt, ra quyết định này, đủ thấy Cung chủ Thánh Cung dã tâm không nhỏ, nhất định có âm mưu khác. “Mau nhìn! Thuyền tới rồi!” Tống Tu nhìn thấy thuyền bè từ bờ bên kia đi tới, hứng phấn gào to, rút cuộc có thể trở về Thánh Đảo rồi, hắn rất là vui vẻ. Ở mũi thuyền, có người hướng bên này ngoắc ngoắc, trong miệng liên tiếp chiếp chiếp như tiếng chim“Kỷ lý cô lỗ cô lỗ kỷ lý......” Tống Tu vọt tới đầu tiên, hướng người ở mũi thuyền dùng sức vẫy tay, trong miệng cũng chiêm chiếp tiếng chim liên tục: “Cô lỗ kỷ ký kỷ lý cô lỗ....” Vân Tiểu Mặc và Hiên Viên Nghễ Nhi nghe được không hiều gì, Thánh Ngữ này quả thực cùng gà mái chửi nhau là một loại a, đều là một dạng âm “chít chít” “huyên huyên” Tống Tu cùng đối phương nói chuyện một hồi, quay đầu lại, hướng hai người đắc ý vênh mặt, giống như đang nói “như thế nào? Các ngươi nghe không hiểu sao?” Vân Tiểu Mặc mấp máy cái miệng nhỏ nhắn, ánh mắt quỷ dị nhìn hắn, thật giống như thấy được một con gà trống không biết đẻ trứng chỉ biết kêu gào. Tựa như Anh Tử nói, ngươi ngay cả đẻ trứng cũng không được, thật vô dụng, xứng đáng bị người ăn. Nghĩ đến đây, hắn bỗng phì cười ra tiếng. Tống Tu hơi sững sờ, không hiểu ra sao. Hiên Viên Nghễ Nhi tò mò hỏi: “Tiểu Mặc, ngươi cười cái gì thế?” “Không có gì, chẳng qua nghe bọn nó nói chuyện thật giống như gà trống cùng gà mái chửi nhau” Vân Tiểu Mặc thẳng thắn nói, còn học tiếng gà trống kêu lên mấy tiếng, giống như đúc. Hiên Viên Nghễ Nhi bị chọc cười điên rồi, che cái miệng nhỏ, cười đến vui vẻ. Dạ Cô Phong cũng cười sang sảng thro, còn phải nói, thằng nhóc này so sánh cũng quá giống đi, Thánh Ngữ chó má gì chứ, căn bản cùng thú ngữ không hơn tí nào. Tống Tu nghe vậy, giận đến méo mặt méo mũi, cư nhiên dám đem hắn so sánh với gà, rất vũ nhục người. “Các ngươi dám bất kính với Thánh Ngữ? Đáng bị trừng phạt!” Phù trưởng lão sắc mặt hơi trầm xuống, vội vàng tiến lên, ngăn Tống Tu đả thương người, xoay người lại hướng phía Tiểu Mặc, trầm giọng quát lớn: “Tiểu Mặc, ngươi phải nhớ kĩ, những lời như thế sau này ngàn vạn lần không nói. Hơn nữa sau khi lên Thánh Đảo, không được tuỳ tiện nói lung tung, Thánh Ngữ là thần thánh không thể xâm phạm, nếu ngươi bất kính với Thánh Ngữ, sẽ bị nghiêm trị. Đến lúc đó, lão phu có muốn bảo vệ ngươi cũng khó. Nhớ chưa?” Vân Tiểu Mặc bĩu bĩu môi, thấy hắn nói nghiêm trọng như vậy, không thể làm gì khác gật gật đầu. Cùng lắm thì sau này hắn nói ở trong lòng, không nói ra miệng là được, nhưng cho dù thế nào cũng không thể phủ nhận việc Thánh Ngữ giống tiếng gà là chuyện thật việc thật nha. Dạ Cô Phong âm thầm cho hắn một ánh mắt tán thưởng cùng đắc ý ủng hộ. Vân Tiểu Mặc nhoẻn miệng cười, trong lòng cũng là hiểu rõ. Lên thuyền, thuyền từ từ lướt đi. Phù trưởng lão rất không yên lòng, năm lần bảy lượt khuyên bảo Vân Tiểu Mặc, Hiên Viên Nghễ Nhi cùng Tây Môn Huyền Phong, một lần lại một lần thuật lại quy củ Thánh Đảo, sợ bọn họ vừa đến Thánh Đảo lại gặp bất trắc. Càng đến gần Thánh Đảo, cảnh tượng trước mắt càng rõ ràng, thật đúng là một nơi tiên cảnh, có núi có sông, chim chóc hoa lá, nếu không có cái Thánh Ngữ suốt ngày bốp bốp bên tai khiến người ta chán ghét kia, thì thật là hoàn mỹ. Mọi việc a, đều không thể hoàn mỹ trọn vẹn. Phù trưởng lão ở Thánh Đảo đúng là rất có địa vị, dọc theo đường đi đều có người ân cần tiếp đón đoàn người bọn họ, rất nhanh, Vân Tiểu Mặc phát hiện một hiện tượng kì quái, đó chính là ở trên Thánh Đảo tựa hồ không có xe ngựa, thay cho đi bộ là một loại phương tiện giao thông được gọi là ngựa gỗ. Nó được cơ giới hoá, chỉ cần khởi động cơ quan phía sau, là có thế dễ dàng thao tác, từ đứa nhỏ mười tuổi cho đến người già tám mươi tuổi đều có thể điều khiển nó. Phố lớn ngõ nhỏ, tuỳ tiện đều có thể thấy được ngựa gỗ đủ các loại màu sắc, phía sau mỗi một cái ngựa gỗ đều có một tấm bài dãy số, như là 244 a, 666 a, 119 a…. Đủ loại dãy số, mà phía trước ngựa gỗ cũng có kí hiệu đặc thù, tỉ như bốn cái vòng, ba ngôi sao, ba cái khiên, còn có một cái hình vẽ con ưng … Muôn hình vạn trạng, hoa hết cả mắt. Nghênh đón đoàn người Phù trưởng lão là một con ngựa gỗ siêu dài nhiều chỗ ngồi, cả người loé sáng nước sơn, sáng lung linh, phía sau là tấm bài số 007, phía trước có kí hiệu là một hình elip bao xung quanh một chữ thập nhỏ, mang cùng một cái bồng che nắng, rất là xa hoa hoa lệ. Nhóm người Vân Tiểu Mặc ngồi ở bên trong lại xem xét phong cảnh bên ngoài ngựa gỗ, cảm giác tốc độ nó chạy như bay, cũng là một loại phong cách. Ngựa gỗ của bọn họ một đường hướng tới trung tâm, người qua đường hai bên đều cung kính đứng, nhìn chăm chăm mà nghênh đón họ. Bởi vì thân mình ngựa gỗ này là tượng trưng cho thân phận, chỉ có người có địa vị cao ở Thánh Cung mới được ngồi loại ngựa gỗ này. Vân Tiểu Mặc giống như Lưu bà bà vào đại quan viên, vừa là mới lạ, vừa là choáng váng, hắn rút cuộc là đã đến loại địa phương gì? Làm sao hết thảy đều kì quái như thế? So với Tiểu Mặc choáng váng, thì Tiểu Bạch lại vô cùng hưng phấn, kìm không được nhảy nhót hoan hô loạn cả lên. “Tiểu Mặc Mặc, mau mau nhìn, ở đó có người!!!” “Tiểu Mặc Mặc, ở đó có cây!!” “Tiểu Mặc Mặc, bên này, bên này có con gà!!” “…..” Vân Tiểu Mặc đầu đầy hắc tuyến, dùng sức đem Tiểu Bạch nhét sâu vào trong túi áo, quá mất mặt! Y như là nó chưa từng thấy người, thấy cây, thấy gà vậy. Nghe thấy có người không nói Thánh Ngữ, trên đường cái ngay lập tức mọi người đều hướng mắt về phía ngựa gỗ xa hoa, hơn nữa phát hiện người nói lại là một con thú sủng, các loại ánh mắt kì lạ không nhịn được phóng tới, có ngạc nhiên, cũng có tức giận. Ngạc nhiên chính là một con thú sủng lại biết nói, cái này cũng quá ly kì rồi, tức giận chính là nó không nói Thánh Ngữ, đây quả là không tôn trọng mệnh lệnh Cung chủ, xâm phạm đến tín ngưỡng thần thánh của họ. Trong khoảng thời gian ngắn, Tiểu Bạch bị vô số những ánh mắt kì dị hung hăng chiếu cố. Phù trưởng lão rất là nhức đầu, cái quy tắc này hắn đã khuyên kĩ càng duy nhất con thú sủng này lại bỏ qua. Hắn rất là bất đắc dĩ, đành phải mệnh lệnh người lái ngựa gỗ chạy nhanh hơn mau chóng đi tới tổng bộ Thánh Cung. Mặt trời vừa lặn, bọn họ cũng cừa tới nơi Vừa xuống khỏi ngựa gỗ, Vân Tiểu Mặc và Hiên Viên Nghễ Nhi hai người cùng lao xuống, mỗi người vịn một con sư tử đá, nôn mửa không ngừng. Đáng thương, hai người bị say ngựa gỗ. Tống Tu liếc nhìn hai thân ảnh chật vật, cười đến đắc ý. Phù trưởng lão vẻ mặt thấu hiểu, biết rõ lần đầu ngồi ngựa gỗ thật sự nhiều người có hiện tượng say xe. Tầm mắt hắn xẹt qua gương mặt tái nhợt của Dạ Cô Phong, nhìn lão mím miệng, yết hầu lên xuống, nhịn thật vất vả. Hắn không khỏi câu môi cười, chứng say ngựa gỗ, vậy mới bình thường, nếu lão không có việc gì đó mới là vấn đề. Tầm mắt hắn tiếp tục lướt qua dừng trên người Tây Môn Huyền Phong, hắn đứng cách phía sau Tống Tu không xa, tuy là vẻ mặt xanh xao, nhưng vẫn bất động đứng yên một chỗ. Phù trưởng lão âm thầm gật đầu, xem ra đứa nhỏ này tố chất thân thể không sai. Lúc này, đột nhiên một trận gió lạnh thổi qua, Tây Môn Huyền Phong sợ run người, thật vất vả nhịn xuống cảm giác buồn nôn cuối cùng vẫn là nôn ra. Tay hắn vô thức duỗi ra phía trước, bấu lấy vai Tống Tu, oa một tiếng liền ói lên người Tống Tu. “A——–Ta giết ngươi” Tống Tu nhất thời phẫn nộ, hét lên chói tai, lại quên nói “tiếng già”. Đúng lúc đó ở cửa Thánh Cung, vừa vặn có một tiểu đội duy trì trật tự “Yêu Thánh ngữ, nói Thánh ngữ” đi ngang qua, liền trực tiếp lôi hắn vào cửa hông Thánh Cung, nhốt vào phòng tối. “Cứu mạng a ———-“ “Ta không phải cố ý không nói Thánh Ngữ a————–“ “Kỷ lý cô lỗ kỷ lý cô lỗ…” Vân Tiểu Mặc quay đầu, thấy một màn như vậy, không khỏi sợ run cả người. Xem ra sau này nói chuyện phải chú ý một chút, Tống Tu là người ở đây, còn bị giam phòng tối, chứ đừng nói đến người ngoài như hắn. Tiểu Bạch sợ hãi từ trong túi ló đầu ra, thấy một màn này, cũng bị làm cho sợ đến mức lấy móng vuốt nhỏ che ngay cái miệng, không dám tuỳ ý mở miệng nói nữa. “Vào đi thôi, các ngươi tạm thời ở chỗ này. Nhớ kĩ, ở Thánh Đảo, chỉ có trong viện này là được phép không cần nói Thánh Ngữ. Ra khỏi gian viện này, nếu như bị người khác nghe được các ngươi không nói Thánh Ngữ thì sẽ giống như Tống Tu, nhốt vào phòng tối một ngày một đêm. Đây còn là phạt nhẹ, nếu phạt nặng thì sẽ là phạt roi” Phù trưởng lão đem ba người Vân Tiểu Mặc đến một tiểu viện tương đối hẻo lánh trong Thánh Cung, dốc lòng dặn dò. “Từ nay trở đi, nhiệm vụ của các ngươi, chính là trong thời gian ngắn nhất học được Thánh Ngữ, chỉ có học xong Thánh Ngữ các ngươi mới có thể rời khỏi tiểu viện này đi đến nơi khác” “Trong khoảng thời gian này, Phương Chung sẽ đến dạy các ngươi Thánh Ngữ và một số tình hình cơ bản ở Thánh Cung, các ngươi có thể gọi hắn là Phương sư huynh” Hắn chỉ chỉ nam thanh niên bộ dạng mập mạp đứng bên nói. “Phương sư huynh” Ba người Vân Tiểu Mặc cùng nhau hô. “Ừ” Phương Chung nghiêm mặt, nhìn qua rất là rất là đứng đắn nghiêm túc. “Phương Chung, ta giao ba người bọn họ cho ngươi. Ngươi mau giúp bọn chúng quen mới cuộc sống ở Thánh Cung đi” Phù trưởng lão nói xong, liền chuẩn bị rời đi. Vân Tiểu Mặc tiến lên gọi hắn, ngẩng khuôn mặt nhỏ nhắn hỏi: “Phù trưởng lão, Phong gia gia đâu? Hắn ở nơi nào?” Phù trưởng lão nhíu mi, biết hắn lo lắng, nên cũng kiên nhẫn trả lời: “Yên tâm đi, ta đưa hắn đến hỗ trợ phòng bếp rồi, để hắn ở đó làm chút việc vặt, cũng không xa tiểu viện của các ngươi lắm, ngươi tuỳ thời đều có thể gặp mặt” “Vâng, Tiểu Mặc đã biết” Đợi sau khi Phù trưởng lão rời đi, Phương Chung nặng nề ho một tiếng, lạnh lùng nói: “Ta mặc kệ các ngươi lúc trước là thân phận gì, bây giờ đến Thánh Cung, chính là một đệ tử Thánh Cung bình thường. Cho nên, đừng nghĩ sẽ có người hầu hạ các ngươi, sau này chuyện của mình thì tự mình làm. Ở Thánh Cung cái đầu tiên cần học là tôn ti chi phân, nhìn thấy các sư huynh, sư thúc, sư tổ, đều phải hành lễ vấn an”. Sau lại phóng ánh mắt nghiêm nghị hướng phía Vân Tiểu Mặc, đặc biệt cảnh cáo nói: “Đừng tưởng rằng có chút quan hệ tình cảm với người trên sẽ có ngoại lệ đặc biệt. Ta nói cho các ngươi biết, ở trong mắt ta, tất cả các ngươi cũng chỉ là đám cỏ mà thôi” “Bây giờ, lập tức quay về phòng các ngươi cho ta. Trước giờ cơm chiều, tự dọn dẹp phòng mình cho sạch sẽ. Cơm chiều xong, toàn bộ đến phòng ta tập hợp, ta dạy các ngươi khoá học đầu tiên: tôn sư trọng đạo” Nói xong, hắn lạnh lùng phất tay áo rời đi. Ba người Vân Tiểu Mặc liếc nhau một cái, cũng không nói gì, đều tự đi tìm phòng riêng của mình. “Nơi này thoạt nhìn, dường như chơi cũng không vui cho lắm” Vân Tiểu Mặc ngồi ghé ở trên giường, nâng cằm suy tư. Tiểu Bạch ngồi chồm hỗm phía đối diện hắn, lắc đầu lia lịa: “Chơi không vui! Ngay cả nói chuyện cũng không thể tuỳ tiện nói. Thật đáng ghét nha” “Tiểu Bạch, bắt đầu từ ngày mai, ngươi theo ta cùng học cái Thánh Ngữ gì gì kia đi. Bằng không, rất có khả năng sẽ giống Tống Tu bị người ta bắt giam đấy” Vân Tiểu Mặc tinh thần sa sút, cúi đầu thở dài: “Aiz, làm người a, thật khó” Tiểu Bạch cũng bắt chước làm theo, ô ô nói: “…..làm rồng a, thật khó” Ngoài cửa sổ, chợt thổi tới một trận gió, mở tung cửa sổ rồi lại rất nhanh đóng lại. Vân Tiểu Mặc quay đầu nhìn một cái, lại quay đầu, nhìn thêm cái nữa, hắn đột nhiên lắc lắc đầu, còn nghĩ là ảo giác. Trong phòng của hắn khi nào thì nhiều ra một người? Áo đen, mũ trùm, bảo kiếm … kia rõ ràng là đặc điểm nhận dạng của Độc Cô Mưu nha. “Độc Cô thúc thúc, vì sao ngươi lại ở chỗ này?” Vân Tiểu Mặc khẽ nhếch cái miệng nhỏ nhắn, rất là kinh ngạc. Độc Cô Mưu tiến lên mấy bước, âm thanh cứng ngắc như có như không nói: “Ta đây, đừng sợ” Ngắn ngủn bốn chữ, lại làm Vân Tiểu Mặc vô cùng cảm động, thì ra Độc Cô thúc thúc vẫn luôn ở bên ngầm bảo hộ cho hắn. Con ngươi xinh đẹp ẩn chứa nước mắt, ở một nơi quái quỷ kì dị như vậy, nhìn thấy người mình quen biết, giống như là gặp được người thân. Hắn nhảy xuống giống, bước nhanh đến trước mặt Độc Cô Mưu, mở ra hai tay, ôm chặt lấy đùi hắn. “Độc Cô thúc thúc….” Giọng mũi nồng đậm, chứa đầy lưu luyến. Cả người Độc Cô Mưu cứng ngắc, nơi nào đó dưới đáy lòng đột nhiên mềm nhũn thành một mảnh. Không hiểu sao lại ngồi xổm xuống, đưa tay ôm Tiểu Mặc vào trong ngực. Hai tay có chút cứng ngắc, đây là lần đầu tiên hắn ôm một người, hơn nữa lại còn là một hài tử. Cảm giác này … rất khó nói nên lời, nhưng cũng rất ấm áp. Ấm áp? Hai chữ này quá mức xa lạ, cho tới bây giờ hắn cũng chưa từng nhận qua, nhưng hôm nay, hắn lần đầu tiên thân thiết cảm nhận được ý nghĩa thực sự của hai chữ này. Trong lòng bỗng dưng dâng lên một loại tình cảm mãnh liệt, hắn muốn bảo vệ đứa bé này, không phải bởi vì khế ước, mà là phát ra từ nội tâm, không oán không hận. “Ta đây, đừng sợ” Bốn chữ bao hàm hứa hẹn lại một lần nữa từ trong miệng hắn thốt ra, nhưng là lúc này không còn cứng ngắc như trước nữa."
}