{
  "chapter_name": "Quyển 4 - Chương 52: Hiên Viên đài",
  "content": "Tần Lam trầm tư một hồi lâu, nắm chặc bội kiếm trong tay, nói: “Nếu là Vân cô nương chưa có tới, vậy chúng ta sẽ liều chết chiến đấu! Chỉ cần chúng ta không nhận thua, người Hồng Tụ đảng cũng không có cách nào làm gì chúng ta, yên tâm đi, ta tuyệt đối sẽ không hướng các nàng cúi đầu nhận thua, trừ phi, trừ phi ta chết!” Quả đấm của nàng rất nhanh, lộ ra sự tàn nhẫn. Thu sư tỷ cùng đám người Thanh Hà nhìn nàng, không khỏi địa ngây người, trong lòng lo lắng càng thêm sâu. Lúc này, lại có nữ học sinh vội vàng chạy đi vào, vừa chạy, trong miệng vừa hô lớn:”Không xong, không xong! Người của Hồng Tụ đảng mời Các chủ Tiêu Tương các Mục Tương Tương đến đây, thuận tiện làm trọng tài cho đại quyết chiến ở Hiên Viên đài!” ” Cái gì? Mục Tương Tương là thân tỷ tỷ của Mục Tiêu Tiêu, nàng nhất định sẽ thiên vị người Hồng Tụ đảng, chúng ta nên làm cái gì bây giờ?”Thanh Hà lo lắng nói. ” Mục Tiêu Tiêu là muốn đưa Thanh chữ đường chúng ta vào chỗ chết a! Ai cũng biết Mục Tương Tương kia rất bao che khuyết điểm, nàng ta làm trọng tài, coi như là chúng ta thắng người của Hồng Tụ đảng, nàng cũng có thể đem trắng nói thành đen. Bởi vì nàng là cao thủ Huyền tôn, có thực lực tuyệt đối, làm cho không người nào nói có thể phản đối! Càng đừng nói chúng ta căn bản không có phần nắm chắt chiến thắng Hồng Tụ đảng, hiện tại hoàn toàn chết chắc.” Thu sư tỷ không cách nào lạc quan. Tần Lam nhíu chặt chân mày, trầm mặc không nói, nhưng trong lòng thì dựng lên ý nghĩ liều chết. Thanh Chữ đường là nàng một tay sáng lập lên, nàng tuyệt đối không thể làm cho Thanh chữ đường hủy ở trong tay của nàng. ” Lam sư tỷ, thời gian đã đến, chúng ta nên đi Hiên Viên đài rồi.” Thu sư tỷ ngữ khí trầm trọng nói. Tần Lam hít sâu một hơi: “Tập hợp tất cả tỷ muội, chúng ta đi!” Nồng nặc linh khí từ từ tiêu tán, hàng vạn ảo ảnh cũng biến mất tung tích đi theo, chỉ để lại một huyệt động trống trãi cùng hai người. Hổ Vương, Huyền Dực cùng Hoàng Kim cự long đã trở về không gian thuộc về thú sủng bọn họ, cả đám đều hài lòng, vì thu hoạch rất lớn. Trong đó thu hoạch nhiều nhất, không ai khác ngoài Vân Khê. Trải qua ba ngày ba đêm không nghỉ thu nạp linh khí, khí hải trong đan điền, đã có linh Nguyên tràn đầy, Huyền tôn chi cảnh đạt tới một cái cảnh giới mới, nàng toàn thân tràn đầy lực lượng. Nhưng nếu mỗi ngày cũng có thể thu nạp linh khí như vậy, nàng không cách nào tưởng tượng cảnh giới của mình đến tột cùng có thể đạt tới một đỉnh như thế nào. Mở mắt ra, nhìn về phía Chiến Thiên Dực ở đối diện, tốc độ hắn thu nạp linh khí so sánh với nàng cũng nhanh hơn nhiều lắm, Huyền giai càng cao, thu nạp linh khí hiệu quả lại càng cao. Tinh tế quan sát, sẽ phát hiện chung quanh thân thể của hắn bao phủ một tầng ánh sáng thánh khiết nhàn nhạt, càng nhìn càng làm cho người ta cảm thấy thần thánh, Vân Khê đột nhiên trong lúc này thật tò mò, trên Huyền tôn sẽ là cảnh giới thế nào đây? Một ngày nào đó, nàng nhất định sẽ thông qua kinh nghiệm của mình, để tìm kiếm được đáp án này. Nàng nhợt nhạt cười một tiếng, bỗng nhiên nghĩ tới điều gì, liền bật thốt lên: “Hiện tại giờ nào rồi?” Chiến Thiên Dực từ từ thu công, mở mắt nói: “Chúng ta ở chỗ này đợi suốt ba ngày.” Vân Khê sắc mặt biến hóa: “Hỏng bét! Không còn kịp rồi!” Hôm nay là ngày quyết chiến ở Hiên Viên đài, nàng lại thiếu chút nữa đem thời gian này bỏ lỡ, làm sao bây giờ? Không biết hiện tại chạy tới, còn kịp hay không? ” Làm sao vậy? Vân cô nương có việc gấp sao?” Chiến Thiên Dực tò mò hỏi. Vân Khê nói: “Ừ, đúng là có chút việc gấp, ta phải mau sớm chạy về học viện.” Thân thể cao ngất đứng lên, Chiến Thiên Dực giơ tay nói: “Đi, ta và ngươi cùng nhau trở về!” Hôm nay ở Hiên Viên đài, vây xem không ít người, tất cả mọi người tranh nhau đến đây đang xem cuộc chiến. Hiên Viên đài ở vạn hoàng học viện chính là một khối Thánh Địa, một khi lên Hiên Viên đài, đó chính là cuộc chiến sinh tử, bất luận kẻ nào cũng không được can thiệp, nếu không tất sẽ gặp phải những đảng phái khác nhất trí chế tài, đây cũng là vì duy trì Thánh Địa thần thánh Hiên Viên đài. Mọi người sở dĩ hiếu kỳ địa đến đây vây xem như thế, cũng không phải là bởi vì Hồng Tụ đảng cùng Thanh chữ đường ở Vạn Hoàng học viện có danh Vọng lớn, mà là Hiên Viên đìa từ vài chục năm nay, lần đầu xuất hiện chuyện hai nữ tử mà tạo thành đảng phái đi tới Hiên Viên đài quyết chiến. Từ cái nguyên nhân này, người đến đây xem cuộc chiến mang theo tâm tình tò mò nghiên cứu nhiều hơn. Đại bộ phận đám người này là thuần túy tới tham gia náo nhiệt để giết thời gian, một số người còn lại là chạy đến nhìn mỹ nữ, cũng có bộ phận người quen biết với mấy vị mỹ nữ trong đó, đến đây làm cổ vũ. Tóm lại hình hình sắc sắc người đều có, nhưng tất cả mọi người đều ôm thái độ ngắm nhìn, xem trò hay. Cách Hiên Viên đài hơn một trăm trượng, có một lầu các cao vút trong mây, thần thánh mà trang nghiêm, chính là Thánh Hiền Các nơi cung phụng linh vị lịch đại nhân vật đối với Vạn Hoàng học viện có cống hiến thật lớn. Thánh hiền các cùng Hiên Viên đài xa xa nhìn nhau, nơi này cũng là vị trí quan sát tỷ thí tốt nhất trên Hiên Viên đài. Nơi thần thánh trang nghiêm như Thánh Hiền Các, giờ phút này lại có một nam một nữ ngồi chơi ở một góc lầu các, quấy nhiễu không khí cao nhã trang nghiêm. Hai người đồng phục có thêu huy hiệu đặc thù, đó là huy hiệu thuộc về học sinh có địa vị cao nhất Vạn Hoàng học viện, có thể đoán ra thân phận của hai người này cao quý. Hai người này đang vừa chụm đầu cắn hạt dưa, vừa chán đến chết nói huyện phiếm. ” Tỷ, ngươi gạt ta!” Nam tử giận bừng bừng lên án nói, “Nơi này nào có mỹ nữ? Tất cả những người này, cũng còn không có ai xinh đẹp được như tỷ, vạn hoàng học viện chúng ta phong thủy làm sao kém như vậy? Ngay cả tỷ của ta cũng có thể trở thành viện hoa (hoa khôi học viện), còn có Thiên Lý hay không? A! Tỷ” Lời của Nam tử còn chưa nói hết, trên trán đã ăn một cái hạt dẻ. ” Tỷ, làm sao ngươi lại đánh ta chứ? Ngươi có thể không cần thô lỗ như vậy không? Cẩn thận sau này không ai thèm lấy, còn muốn ta tới nuôi... A! Lại tới?!” Nam tử chu đôi môi đỏ, vỗ về cái trán của mình, trên ngọc dung tuấn tú tràn đầy ý cười vô lại, du côn, mơ hồ có thể thấy được khí vương giả đứng ở đỉnh bễ nghễ chúng sanh, hơn nữa trên người của hắn có hơi thở cường giả, chỉ bất quá bị hắn lấy hình thái du côn cùng phóng đãng không kềm chế được cho lặng lẽ che dấu. Nhìn tuổi cũng khoản hai mươi ba hai mươi bốn tuổi, nhưng lời nói hắn biểu hiện ra, không khỏi khiến người ta hoài nghi, hắn đến tột cùng đã được mười tám tuổi chưa. Mà ở bên cạnh hắn, là một nữ tử lười biếng lãnh diễm ngạo nghễ, dung mạo của cô gái cùng nam tử cực kỳ tương tự, chính xác là hai tỷ đệ sanh đôi, nếu không, như thế nào lại có dung mạo cùng số tuổi tương tự như vậy? Hai người tỷ đệ này dung mạo xuất chúng, khí chất văn hoa, vô luận là hướng nơi nào trong đám người mà ném, tuyệt đối sẽ trăm phần trăm hấp dẫn mọi ánh mắt. Giờ phút này họ lại ẩn thân ở một góc của $ các, biếng nhác đập hạt dẻ, vừa trêu ghẹo lẫn nhau, thật giống như vị trí hiện tại của bọn họ, không phải là Thánh Hiền Các nơi thần thánh vô cùng, mà là một cái sân khấu. Cô gái lạnh lùng nhíu mày sao, ánh mắt vô cùng mà lực uy hiếp liếc hướng đệ đệ, giọng nói lành lạnh thốt ra: “Hàn Thiên Diệp, da đầu ngươi ngứa rồi có phải hay không? Có cần tỷ tỷ ta thay ngươi hảo hảo gãi gãi không?” Hàn Thiên Diệp sợ run cả người, hắn biết phân tử bạo lực trên người tỷ tỷ lại đang mơ hồ phun trào, hắn vội vàng rất không có nghĩa khí, mà nặn ra khuôn mặt tươi cười khoe mã: ” Tỷ tỷ tốt, ngươi ôn nhu nhất rồi, cõi đời này không có ai so sánh với ngươi ôn nhu hơn. Nhưng nếu cả ngươi mà cũng không ai thèm lấy, thì nữ nhân khắp thiên hạ đều có thể đi tìm đậu hủ để đập đầu rồi!” “Cút!”Cô gái tức giận phun cho hắn một ngụm, rồi đưa mắt tiếp tục nhìn về phương hướng Hiên Viên đài, hừ lạnh cười nói, “Ngươi cho rằng ta tìm ngươi tới, chính là mời ăn hạt dưa nhìn mỹ nhân sao? Chúng ta hôm nay tới, là mang theo nhiệm vụ tới. Đã biết rồi thì mở ánh lớn ra cho ta, ở tại chỗ này mỗi người đi qua đều tỉ mỉ quét nhìn mấy lần đi, một khi phát hiện có người hay vật đặc biệt, liền lập tức hướng ta hồi báo.” ” Tỷ, cái gì gọi là người hoặc vật đặc biệt? Đến tột cùng như thế nào mới xem như đặc biệt? Xinh đẹp, xấu, thiện, ác? Hay là sức mạnh lớn vô cùng, có thể khiêng cái kích?” Hàn Thiên Diệp lười biếng nằm úp sấp ở đầu vai của tỷ tỷ Hàn Thiên Phong, hướng về một bên mặt của nàng miễn cưỡng phun khí. Ánh mắt của Hàn Thiên Phong híp lại, lắc đầu nói: ” Ngươi hỏi ta, ta đi hỏi ai đây? Còn không phải là lão đầu tử an bài nhiệm vụ sao, nói ngày gần đây ở Vạn Hoàng học viện có thể có một nhân vật không tầm thường đến, bảo chúng ta nhất định phải tìm được người này, và chú ý nhiều hơn, nhưng không thể quấy nhiễu.Người nào hiểu được lão đầu tử kia suy nghĩ cái gì, lại bắt đầu treo đầu dê bán thịt chó, học người ta làm Thần Toán Tử tính ra phong thủy của Vạn Hoàng học viện đã tới.” “Bởi vậy ta nói tỷ làm sao lại đột nhiên cảm thấy hứng thú đối với một cuộc tỷ thí nhàm chán như vậy, nguyên lai là lão đầu tử phân phó a, khó trách! Nhưng là….Tỷ có hoả nhãn kim tinh, từ trước đến giờ nhìn người cực đúng, điểm chuyện nhỏ này một mình ngươi có thể hoàn thành rồi, tại sao còn tới tìm ta chứ?” Hàn Thiên Diệp tựa hồ nghĩ tới điều gì đó, cảm xúc oán trách càng ngày càng đậm hơn, chu môi anh đào lên nói, “Tỷ, người ta rất bận rộn! Người ta nhật lý vạn kỵ …aaa!” Lại là một hạt dẻ đánh tới! Hàn Thiên phong cười lạnh, hí mắt nói: “Ngươi bận rộn? Cả học viện này chỉ có ngươi là thanh nhàn nhất! Ngươi còn dám nói ngươi bận rộn? Nói, có phải ngươi đã hẹn cái đám bạn xấu của ngươi, đi nhìn lén Vân Tiên Tử tắm?” ” Tỷ, ngươi đem ta làm người nào chứ? Ta là người hèn mọn như vậy sao?” Đưa mắt nhìn gần mắt của Hàn Thiên phong, Hàn Thiên Diệp thấy vậy ngẩng đỉnh đầu lên, rồi từ từ hạ xuống “Được rồi, được rồi, ta thừa nhận, ta thỉnh thoảng cũng làm một chút ít chuyện hèn mọn, nhưng mà ta chưa từng có nhìn lén quá nàng tắm! Ta thề!” Hắn đem năm ngón tay hướng lên trời, một bộ dáng chánh nghĩa lẫm nhiên, đáy lòng cũng đang âm thầm ói không ngừng, không phải là hắn không muốn nhìn lén, mà là từ đầu đến cuối hắn nhìn lén không được a, ai bảo thực lực của người ta cao hơn hắn một bậc đây? ” Thật ra thì, Vân Tiên Tử cũng không có gì đặc biệt, lạnh như băng, cả ngày một bộ dáng thần nữ, người lạ chớ tới gần, nàng nơi nào có thể theo tỷ so sánh chứ? Bàn về vóc người, bàn về tướng mạo, tỷ của ta một chút cũng không kém nàng, quan trọng nhất là, tỷ của ta so sánh với nàng có nhân khí hơn nhiều, trừ có một chút thô lỗ, một chút xíu bạo lực, một chút xíu bá đạo ra, những thứ khác đều không tệ đâu.” “Ngừng! Không cho đánh ta nữa nhé!” Mắt thấy hạt dẻ lại muốn đột kích, Hàn Thiên Diệp vội vàng đưa hai tay bảo vệ trán của mình:”Ta vốn đang lớn lên hơn đẹp trai, cũng là từ nhỏ đến lớn bị ngươi đánh cho xấu đi, nếu như ta sau này tìm không được mỹ nhân làm vợ, tỷ ngươi phải chịu trách nhiệm nuôi ta đến già!” ” Thối ba hoa!” Hàn Thiên phong không nhịn được chê cười một tiếng, rồi không hề để ý tới hắn nữa, một lần nữa đưa mắt nhìn về phía Hiên Viên đài, tỷ thí song phương đã đến trên đài, đang giương cung bạt kiếm. ” Tỷ thí mau sắp bắt đầu, mở to hai mắt cho ta, cố gắng mà nhìn cho kỹ. Nghe lão đầu tử nói, người này đối với Vạn Hoàng học viện ta trọng yếu phi thường, có thể quan hệ đến hưng suy của Vạn Hoàng học viện, cho nên tuyệt đối với không thể xảy ra chuyện không may.” ” Được rồi được rồi!” Hàn Thiên Diệp nhàm chán bĩu môi, tiếp tục miễn cưỡng gục ở lan can, nhìn quanh bên dưới. Trên Hiên Viên đài, Thanh chữ đường cùng Hồng Tụ đảng, hai phái cao thủ chủ đạo đều tụ tập đến một chỗ, tự mình giằng co lẫn nhau. Bên này Thanh Chữ đường lấy Tần Lam cầm đầu, tổng cộng có tám người, trừ Tần Lam là cao thủ Thần huyền sơ giai ra, còn lại bảy người cũng là Thiên Huyền cao thủ; nhìn xem thực lực người của đối phương, Hồng Tụ đảng ngoài thủ lĩnh Lý Tú là cao thủ Thần huyền nhị phẩm ra, còn lại cũng là Thiên Huyền cao thủ, thực lực tương đương với Thanh chữ đường, song đều khác biệt là, những ngày gần đây Hồng Tụ đảng đã tăng thêm ba tên thành viên mới, họ đều là Thần huyền cao thủ trở lên. Kể từ đó, thực lực cao thấp cách xa, đã quyết định kết cuộc. Mục Li Li đứng ở trung tâm của Hiên Viên đài, thịnh khí lăng nhân, thấy Vân Khê không có ở trong trận doanh của đối phương, thì không nhịn được cuồng tiếu lên: “Ta còn tưởng rằng nàng có bao nhiêu giỏi giang? Trước lúc tỷ thí còn nói lời vang dội, hiện tại đến thời điểm tỷ thí chân chính, thì nàng như con rùa rụt đầu, ngay cả một bóng người cũng không thấy đến. Ta thật cảm thấy bi ai thay các ngươi, bị người ta bán đi cũng không biết!” ” Ngươi đừng vội khích bác! Vân cô nương tuyệt đối không phải là người lâm trận lùi bước, nàng chẳng qua là bị một chuyện quấn thân, không cách nào kịp thời chạy tới Hiên Viên đài mà thôi. Các ngươi nếu thật sự có bản lãnh, vậy thì chờ nàng tới, rồi tỷ thí.” Thu sư tỷ tiến tới một bước nói, nàng nguyện ý tin tưởng Vân Khê, bởi vì lấy sự hiểu biết của nàng đối với của Vân Khê, đối phó người như Mục Li Li, đối với Vân Khê mà nói, căn bản không đáng nói, nên nàng ấy không có bất kỳ lý do gì để phải lùi bước trốn tránh. ” Các ngươi cảm thấy có thể sao? Ta vì cái gì phải đợi nàng tới để tỷ thí? Chỉ cần chúng ta thắng các ngươi, mọi người của Thanh chữ đường phải hướng chúng ta xưng thần, đến lúc đó, ta muốn nàng sống thì nàng sống, ta muốn nàng chết nàng cũng chỉ có thể chết! Hừ, các ngươi cho là ta có dễ dàng bỏ qua cho cơ hội tốt như vậy sao?” Mục Li Li cười lạnh, đáy mắt tinh quang lóe lên, “Hãy bớt sàm ngôn đi! Hiện tại bắt đầu tỷ thí. Dựa theo quy củ tỷ thí, người mạnh nhất của song phương ra đối trận trước, rồi đến phiên cao thủ phía dưới. Dĩ nhiên, nếu như các ngươi muốn quần chiến, chúng ta cũng phụng bồi theo! Ha ha ha...... Bất quá xem các ngươi chỉ có chút thực lực này, đừng nói là quần chiến rồi, chúng ta bên này chỉ cần đưa ra hai người cao thủ, là có thể đem bọn ngươi hoàn toàn giải quyết!” ” Ngươi…” Thu sư tỷ bị chọc giận, hai mắt ứa ra ánh lửa, liền rút kiếm đi lên trước, liền bị Tần Lam cho ngăn lại. ” Các ngươi tất cả lui ra đi! Trận thứ nhất để ta!” ánh mắt Tần Lam vô cùng được kiên định, con ngươi màu đen từ từ thâm thúy lại, nhìn không thấy đáy. ” Lam sư tỷ” Thu sư tỷ lo lắng địa nhìn Tần Lam, biết lấy thực lực của nàng, căn bản không cách nào chiến thắng Thần huyền cao thủ của đối phương, nhưng nàng vẫn kiên trì ra sân xuất chiến đầu tiên, nàng thật thực lo lắng cho nàng ấy. ” Chỉ cần ta còn sống, tuyệt đối sẽ không để cho bất luận kẻ nào chà đạp tỷ muội Thanh chữ đường!” Tần Lam vỗ vỗ bả vai của nàng nói. ” Lam sư tỷ”\" trong lòng Thu sư tỷ không biết bị thứ gì đó hung hăng cắt, trong khoảng thời gian ngắn bị cứng họng. Nàng cũng không biết mình đến tột cùng làm sao xuống đài, chỉ cảm thấy trong lòng nặng trịch, rất không tư vị. ” Vân cô nương, ngươi nhất định phải nhanh lên một chút chạy tới a!” Nàng ở trong lòng thầm cầu nguyện."
}