{
  "chapter_name": "Chương 57-1: Trung phó 1",
  "content": "Khương Lộ Dao không sợ bị so sánh với Tần vương phi, nếu nàng đã gả cho Tần vương thế tử, nàng sẽ không đem đồ vật này nọ nhường ra. Sau khi nói xong ý định, Khương Lộ Dao trở về làm bạn cùng Triệu Đạc Trạch. Còn thái phi cùng Tần vương phi nói gì đó, thì Khương Lộ Dao lười đoán, nếu Tần Vương phi không có hảo ý, Khương Lộ Dao cũng sẽ phát hiện. Sáng hôm sau, sau khi phu thê Triệu Đạc Trạch thỉnh an thái phi cùng phu thê Tần vương xong, liền mang lễ vật đi đến Dương gia. Còn Triệu Đạc Dật dẫn theo ba vị đệ đệ cùng đi Phượng Tê Sơn bái kiến cao nhân ẩn sĩ, hai đám người cùng nhau ra cửa. Ở cửa chạm mặt nhau. Lúc Triệu Đạc Dật ngẩng đầu, vừa vặn nhìn thấy Khương Lộ Dao vuốt nếp uốn y phục trên vai Triệu Đạc Trạch, cũng không biết Triệu Đạc Trạch nói gì đó, khiến Khương Lộ Dao đỏ mặt, có vẻ rất ngượng ngùng, oán trách liếc Triệu Đạc Trạch. Sau đó đi lên xe ngựa, Triệu Đạc Trạch vui vẻ theo sau…Tình cảm giữa bọn họ làm người khác hâm mộ. - Đại ca, đại tẩu cảm tình thật tốt. - Ừ. Triệu Đạc Dật cười cười, rồi cùng bọn đệ đệ cưỡi ngựa rời khỏi thành. Cũng tốt, để mình hắn nhớ rõ một phần mông lung tình duyên của bọn họ đi. …… Sau khi Dương gia rửa sạch oan khuất, hoàng thượng ban thưởng cho Dương gia một tòa phủ xa hoa khác. Phần lớn đám người Dương môn quả phụ đều ở giữa phủ, các nàng không ai tái giá, cũng không ngoài ra. Dương gia ở trong cảm nhận của Khương Lộ Dao như là một tòa Tử Nhân Mộ, ai cũng lộ ra dáng vẻ già nua, cô tịch, cũng có vài phần bi thương. Xe ngựa ngừng trước cổng Dương gia, Triệu Đạc Trạch đích thân xuống xe gõ cửa. Khương Lộ Dao vén màn xe nhìn ra, chỉ thấy cửa lớn Dương gia mở ra, bên trong là một vị lão nhân khô gầy. Bởi vì cách xa, không nghe rõ bọn họ nói cái gì, nhưng Khương Lộ Dao có thể cảm giác được Triệu Đạc Trạch rất tôn trọng lão nhân kia. Uớc chừng qua một khắc, lão nhân kia đóng cửa lại, Triệu Đạc Trạch đứng ngoài cửa Dương gia một lúc lâu, rồi mang thần sắc cô đơn lên xe ngựa, cõi lòng xin lỗi đầy mất mát. - Ngoại tổ mẫu nói đã biết, hôm nay là ngày các vị bá thẩm bái phật, ý tứ của ngoại tổ mẫu là kêu chúng ta trở về. - Nhưng ngoại tổ mẫu nói là đem đồ vật này đó lưu lại, ngoại tổ mẫu rất cao hứng chuyện nàng làm thế tử phi của ta. Những lời này là Triệu Đạc Trạch nói thêm, Khương Lộ Dao cười nhạt: - A Trạch, người mới vừa rồi nói chuyện với ngươi là ai? - Hắn? Triệu Đạc Trạch nói: - Trung bá...Là người của ngoại tổ phụ, vì lúc đi theo ngoại tổ phụ xuất chinh đánh giặt bị chặt đứt cánh tay, cho nên không thể cưỡi ngựa xuất chinh nữa, mà hắn lại không có người thân, không có nhi nữ, vì vậy mà lưu lại Dương gia, trung bá là người nhìn mẫu phi lớn lên, nghe nói hắn rất đau mẫu phi. Mỗi trung liệt nhân gia đều sẽ có hạ nhân trung liệt. - Dao Dao, xin lỗi, ta không bò được tường Dương gia… - Cho nên ngươi còn phải luyện tập. Khương Lộ Dao tới gần Triệu Đạc Trạch, duỗi hai tay ôm hắn, nhẹ giọng nói: - Nên nói xin lỗi phải là ta, là ta khiến ngươi khó xử. Nàng như thế nào cũng không thể dự đoán Dương gia sẽ không cho mặt mũi như thế. Triệu Đạc Trạch ngay cả cửa cũng không thể vào, lại phái một trung bá bối phận cực cao ra đuổi. Triệu Đạc Trạch muốn bò tường, xông vào, cũng không được. Người Dương gia oán hận Triệu Đạc Trạch vì là huyết mạch của Tần vương? Hắn không phải vô tội sao? Nếu chướng mắt Tần vương, vì sao lại đem nữ nhi Dương gia gả cho Tần vương làm chính phi? - Dao Dao… - Để ta đi nói, hôm nay như thế nào cũng phải đi vào Dương gia. - Nhưng mà...Ngoại tổ mẫu có thể sinh khí? Thân thể của người không tốt, ta lo lắng… - Là vì thân thể không tốt, cho nên chúng ta càng phải đi vào, ngoại tổ mẫu thân thể không tốt, mới có thể biểu hiện hiếu tâm của chúng ta, nếu chẳng may thái quân có một ngày…… A Trạch, không ở trước mặt các trưởng bối tẫn hiếu, sau này chúng ta nhất định sẽ hối hận. Khương Lộ Dao vỗ vỗ tay Triệu Đạc Trạch, trong mắt hiện lên ý không chịu thua, sóng to gió lớn đều xông tới, không tin không vào được Dương gia! Triệu Đạc Trạch nhìn Khương Lộ Dao xuống xe ngựa, một lần nữa gõ đại môn Dương gia, hắn muốn ngăn trở, nhưng lại chờ mong Khương Lộ Dao có thể đi vào… Đã lâu rồi hắn không thấy ngoại tổ mẫu, nếu ngoại tổ mẫu cũng không thân cận với hắn, trên đời này hắn còn có thân nhân sao? Hình ảnh Khương nhị gia tươi cười đập vào tâm trí Triệu Đạc Trạch, có Khương nhị gia, cho dù hắn không thấy ngoại tổ mẫu cũng sẽ không cảm thấy cô độc. Lần trước đã ước hẹn, ngày mai bồi Khương nhị gia đi uống rượu, Khương nhị gia nói, muốn đem Triệu Vương giới thiệu cho hắn. Triệu Đạc Trạch hơi cong khóe môi, Triệu vương? Đó không phải là đường bá sao? Còn cần nhạc phụ giới thiệu? Nếu có thể lấy thân phận là hồ bằng cẩu hữu của nhạc phụ, thì Triệu vương khác xa với người trong trí nhớ của Triệu Đạc Trạch, này là điệu thấp Triệu vương. Các vị hoàng tử tranh giành đến đỏ mặt cổ thô, hãm hại lẫn nhau thủ đoạn ùn ùn không dứt. Hoàng trưởng tử cũng bồi nhi tử đi vào, cuối cùng chỉ thay đổi một tước vị là Yến Thân vương. Còn các vị hoàng tử khác cùng thái tử cũng có tổn thất, chỉ có Triệu vương tiêu dao tự tại, có lẽ Triệu vương mới là người thông minh, biết không có hy vọng, sẽ không mơ tưởng. Triệu Đạc Trạch thấy Khương Lộ Dao lấy tay xen vào khe cửa sắp đóng, hắn liền nhảy xuống xe ngựa. - Trung bá, khoan đóng cửa. Đi vài bước đến bên người Khương Lộ Dao, Triệu Đạc Trạch nghe Khương Lộ Dao nói: - Ta kính trọng ngươi kêu ngươi một tiếng trung bá, nhưng ngươi đừng quên, ta là ngoại tôn tức phụ của Dương gia, là Tần vương thế tử phi, nếu ngươi cho rằng vì quốc hy sinh cánh tay là chiến sĩ, ta sẽ kính trọng ngươi có lòng trung quân hộ quốc, kính nể dũng khí chinh chiến, nhưng nếu ngươi tự cho mình là người Dương gia, ngươi mới vừa nói những lời kia, đủ để chứng minh trong mắt ngươi hoàn toàn không có thế tử phi là ta đây. - Dao Dao… Triệu Đạc Trạch muốn mở miệng, nhưng bị ánh mắt của Khương Lộ Dao ngăn cản, ngươi tin hay không tin ta? Triệu Đạc Trạch chậm rãi cúi đầu, ở Dương gia hắn cũng không dám làm càn, mỗi lần đến Dương gia, hắn đều cẩn thận, rất cẩn thận, không dám làm chậm trễ chủ tử Dương gia. Trong Dương gia không khí ngưng trọng, vẻ mặt các vị chủ tử đều đau thương, u oán, mỗi khi đến đều khiến Triệu Đạc Trạch tâm hoảng ý loạn, giống như người hại Dương gia là hắn. Bởi vậy hắn không dám nói những lời như vậy với trung bá. - Người là thế tử phi, là Tần vương phủ thế tử phi, cũng không phải là chủ tử Dương gia. - Hắn có phải là chủ tử của ngươi không? Khương Lộ Dao bắt lấy cổ tay Triệu Đạc Trạch, dùng sức kéo hắn tới trước mặt trung bá, cười lạnh nói: - Ngươi dám nói hắn không phải là chủ tử của ngươi? - ... Khuôn mặt già nua ngưng trọng, yên lặng gật đầu: - Ngoại tôn thiếu gia đương nhiên là chủ tử của ta. - Ta biết ngươi là Dương gia trung phó, đã ở Dương gia sinh sống nhiều năm, cùng Dương gia tương quan sinh tử, ngươi đối với Dương gia là trung tâm, điểm này ta bội phục, nhưng ta lại không tán thành ngươi lấy tư cách này cự tuyệt chúng ta vào cửa. - Là thái quân có việc… - Chuyện gì quan trọng hơn người còn sống? Chuyện gì quan trọng hơn gặp ngoại tôn? Cho dù thái quân chưa nghỉ đến, ngươi thân là trung phó không phải nên lên tiếng nhắc nhở sao? Chẳng lẽ ngươi nhìn Dương gia cứ như vậy khô héo đi xuống? Án oán Dương gia đã trôi qua gần hai mươi năm, người chết đã chết rồi, có nhiều thương nhớ cũng không thể khiến bọn họ hoàn dương, người sống không thể vì người chết mà chôn cùng! Ngữ khí của Khương Lộ Dao càng ngày càng trầm trọng: - Ta nghe thế tử nói, biểu đệ từ nhỏ đã không rời Dương gia, không có ai chơi cùng, không có bằng hữu, chưa thấy bên ngoài xuất sắc, Dương gia đem huyết mạch duy nhất của Dương Soái, đem huyết mạch mà mẫu phi thế tử dùng sinh mệnh để bảo vệ, lại nhốt trong phủ, ngươi khiến hắn như thế nào kế thừa di chí( di ngôn+ chí hướng) của Dương Soái? - Thế tử là người duy nhất có thể bảo hộ, nâng đỡ biểu đệ, ngươi lại đem thế tử cự tuyệt ngoài cửa, không khuyên nhủ thái quân, còn dám xưng là trung phó? Ta thấy ngươi là muốn huyết mạch Dương gia hoàn toàn đoạn tuyệt! - Huống chi, mới vừa rồi ngươi cũng không đi vào hồi bẩm thái quân, là chúng ta muốn bái kiến, trực tiếp đuổi chúng ta trở về, ngươi dựa vào cái gì mà thay thế thái quân cự tuyệt ngoại tôn tức phụ tới cửa dập đầu hành lễ? Ngươi hỏi qua ý kiến thái quân chưa? Ngươi rốt cuộc xem bản thân ngươi là Dương gia trung phó? Hay là tự chủ trương coi mình là chủ tử Dương gia? - … Trung bá bị Khương Lộ Dao chỉ trích, á khẩu không trả lời được, trước kia chỉ cần hắn tới mở cửa, cho dù quan to triều đình cũng sẽ lễ nhượng hắn ba phần, cũng không ai dám chỉ trích hắn như thế. - Hôm nay không thấy, ngày mai không thấy, ngươi có phải đang quyết định thay thái quân, khi nào mới có thời gian thấy thế tử? Ngươi dám khi dễ thế tử là thân tôn tử của thái quân? - Lão nô sẽ đi vào hỏi ý thái quân… - Không cần, ta không tin ngươi. Khương Lộ Dao đẩy cửa phủ, khí thế hừng hực thiếu chút nữa đẩy ngã trung bá, thấy trung bá lùi lại vài bước, nói: - Nếu thế tử không kính trọng ngươi, đạo môn này có thể ngăn trở được thế tử? Lúc ngươi trẻ tuổi có lẽ rất lợi hại, nhưng có câu nói hảo hán không đề cập chuyện uy dũng năm xưa! Đừng thấy thế tử kính trọng ngươi, nên ngươi dám làm lơ thế tử, cho dù ngươi không phải là hạ nhân Dương gia, thân phận thế tử cũng đè lên đầu ngươi."
}