{
  "chapter_name": "Chương 64-1: Manh mối 1",
  "content": "Người chứng kiến án oan Dương gia kể lại không giống nhau, lời thái phi nói cũng không thể hoàn toàn tin tưởng. Nhưng dù sao cũng phải để thái phi cùng Tần vương biết, nguyên nhân Triệu Đạc Trạch không thân cận với Tần vương. Thái phi vừa nghe Khương Lộ Dao nói xong, vẻ mặt mang theo vài phần tức giận, nhũ mẫu thật là to gan, thân là hạ nhân cũng dám nhúng tay vào chuyện của chủ tử. Những lời này có khả năng trộn lẫn mâu thuẫn dẫn đến phụ tử Tần vương phủ phản bội lẫn nhau, gia trạch không yên. - Lời này ngươi nghe chính miệng nhũ mẫu nói? - Dạ. Thái phi cưỡng chế tức giận, lúc này nếu đi tìm nhũ mẫu phân biệt sai lầm, chỉ làm Triệu Đạc Trạch che chở cho nàng, ngược lại không tốt. Tuy thái phi có chút tiểu tâm tư, nhưng cũng hy vọng Tần vương phủ có thể truyền thừa đi xuống, trên dưới vương phủ cuồng phong thổi mạnh. Hiện giờ địa vị thế tử của Triệu Đạc Trạch không gì phá nổi, chỉ cần Triệu Đạc Trạch không gây đại họa ngập trời, hắn chính là Tần vương nhất mạch thừa kế. Kỳ thật ai kế thừa Tần vương đối với thái phi mà nói cũng quan trọng như nhau, tả hữu đều là tôn tử của nàng. Bất quá, nếu Khương Lộ Dao đã hỏi, mà thái phi không nói, sẽ làm người khác cho rằng thái phi bất công, không đau Triệu Đạc Trạch, bất công không phải không được, nhưng mặt mũi thái phi không muốn biểu hiện ra ngoài. - Nói đến chuyện năm đó, ai… Thần sắc thái phi có vài phần u buồn. - Chắc ngươi cũng nghe người bên ngoài nói đến án oan Dương gia, trước và sau khi Dương Soái gặp nạn, thân mẫu a Trạch không ít lần khắc khẩu cùng vương gia, này đó ta không muốn nói cho a Trạch biết, là sợ a Trạch cho rằng chúng ta không chịu giúp Dương gia. Khương Lộ Dao gật đầu nói: - Có lẽ năm đó trong lòng mẫu thân sốt ruột, cho nên không thể nói rõ ràng cùng vương gia. Bởi vì nói đến chuyện năm đó, hạ nhân hầu hạ bên người thái phi đều rời đi, Khương Lộ Dao chủ động rót trà cho thái phi. - Có lẽ lúc mẫu thân đi cũng thấy hối hận, vì không thể nói chuyện rõ ràng với vương gia. Thái phi thở dài: - Ta cũng không gạt ngươi, Dương phi vừa vào cửa coi như gia, hơn nữa rất được lão vương gia coi trọng, chính là vương gia tìm nha hoàn, chỉ cần lão vương gia biết được, liền đem vương gia đánh nằm một đốn. Dương phi minh diễm tuyệt sắc, toàn thân khí phái, trong lòng vương gia cũng ái mộ, chỉ là lúc ấy hắn vẫn là thế tử, bên người luôn có người…Lúc bọn họ tân hôn đã náo loạn vài trận, sau đó Dương phi từ từ buộc tâm vương gia, lúc này vương phủ mới đỡ hơn một chút. Khương Lộ Dao có thể hiểu Dương phi, có nữ nhân nào nguyện ý cùng một đám nữ nhân chia sẻ một nam nhân? Huống chi, nghe ý tứ trong lời thái phi nói, Dương phi không giống Khương Lộ Dao, không phải Khương gia trèo cao Tần vương phủ. Dương phi là lão Tần vương chủ động vì nhi tử cầu thú, hơn nữa xem Dương phi như bảo bối, Dương phi lúc còn ở khuê phòng cũng không giống Khương Lộ Dao. Lúc ở khuê phòng Khương Lộ Dao không có tiếng tăm gì, còn nàng là nổi danh quý nữ lừng lẫy kinh thành, bởi vậy nàng tự tin, kiêu ngạo là người khác rất khó sánh bằng. - Sau đó lão vương gia chết bệnh, vương gia cùng nàng đều thủ hiếu. Thái phi dùng khăn lau lau khóe mắt, tỏ vẻ nàng rất thương tâm chuyện lão Tần vương qua đời. - Sau đó mấy năm, cũng không biết như thế nào, nàng vẫn không có thai, ta cùng vương gia sợ nàng duyên phận đơn bạc nhi nữ nối dòng, có chút lo lắng…Ta không ít lần vì nàng tìm dược bổ, chuyện vương phủ cầu tử cả kinh thành đều biết. - Thế tử vẫn luôn không có thứ xuất huynh trưởng, đủ để nhận ra vương gia đối với mẫu thân là ngưỡng mộ. - Đúng thế. Thái phi gật đầu, lúc ấy lão Tần vương đã qua đời, Dương phi ở vương phủ thiếu một chỗ dựa. - Sau đó một thời gian, phương pháp gì cũng thử qua, vương gia vẫn luôn bồi nàng, nói bọn họ không tốt chính là không có mắt. - Lúc ấy mẫu thân cũng không vì vương gia nạp thiếp? - Nàng vẫn không nhả ra. Thái phi lại thở dài: - Chuyện này nàng lại rất quật, có lẽ trong lòng không bỏ xuống được, sau đó cuối cùng nàng cũng có thai, khiến vương gia cùng ta hoan hỉ cực kỳ, nàng biết thân mình trọng, cũng có tự tin, lúc này mới vì vương gia thu xếp mấy cái thông phòng, để các nàng thay phiên thị tẩm. Thay phiên thị tẩm? Khương Lộ Dao nhíu mày, cũng đúng, làm như vậy ít nhất có thể bảo đảm vương gia không bị một người mê hoặc. Nhưng làm như vậy cũng có khả năng sẽ sinh ra rất nhiều thứ xuất. - Các nàng đều dùng dược? Khương Lộ Dao không nhịn được mà bật cười, nếu dùng dược, sẽ không có Triệu Đạc Dật. - Lúc mẫu thân hoài thế tử, nhất định rất vất vả, lúc ấy Dương gia đã…Đã bị người hắt nước bẩn. - Không sai, nàng đang mang thai hai tháng, án oan Dương gia liền có dấu hiệu, khi đó ai cũng không nghĩ gian thần lại to gan lớn mật dám hãm hại Dương Soái, ta cùng Vương gia chỉ cho là ghen ghét nhân tài, đối với Dương phi cũng nhiều lần trấn an. Vẻ mặt nàng tự nhiên không thấy kinh hoảng thất thố, rốt cuộc nàng vẫn là Dương Soái một tay dạy dỗ, lại được lão vương gia coi trọng, cũng thân cận với thái hậu nương nương, ta nghĩ lúc đó chúng ta trấn an, nàng không nghe, có lẽ đã sớm chuẩn bị, nếu không cuối cùng, nàng cũng không vào được hoàng cung. Thái phi nhắc tới chuyện này, sóng lưng vẫn lạnh, nhỏ giọng nói: - Chuyện này không cần truyền ra bên ngoài, ngươi là thê tử của a Trạch, ta mới cùng ngươi nói, năm đó thái hậu vì chuyện Dương Soái mà tán bệ hạ vài cái cái tát…Vốn dĩ thái hậu ở Hương Sơn Viện dưỡng bệnh, nếu không phải vì Dương phi, thái hậu sẽ không mạo hiểm đêm mưa liều mạng chạy về kinh thành…Nếu không phải thái hậu bảo vệ tức phụ Dương gia, chỉ sợ Dương gia, một tia huyết mạch cuối cùng cũng…Lúc ấy, Dương phi hoài a Trạch, nàng một phen lăn lộn thiếu chút nữa sinh non. - Đây chính là ta cùng vương gia rất vất vả mới cầu được đích tử. Thái phi nói đến đây, trong giọng nói mang theo vài phần oán trách: - Cuối cùng nàng lựa chọn gia mẫu, vận dụng ám vệ mà lão vương gia để lại cho Tần vương, từ nay về sau hoàng thượng không cho nhi tử của ta giữ lại \"thị vệ\". Trong lòng Khương Lộ Dao lộp bộp một tiếng, xem ra thái phi cùng vương gia rất oán hận chuyện Dương phi lựa chọn Dương gia mà không màng nhất mạch Tần vương. Ám vệ nếu bại lộ, sao hoàng thượng có thể để Tần Vương có cơ hội mật báo với thái hậu? Trước khi hoàng thượng chuẩn bị động thủ với Dương gia, nhất định sẽ cắt đứt tai mắt của thái hậu, nhưng Dương phi ở thời điểm mấu chốt truyền tin tức đến thái hậu. Có thái hậu, hoàng thượng sẽ không dám nhổ cỏ tận gốc, nhưng cũng vì vậy mà Tần vương cũng mất đi lá chắn cuối cùng. Một khi hoàng thượng một nhịp đập tay với Tần vương, thái hậu không biết tin tức, đến lúc đó ai tới cứu Tần vương? Tuy chỉ là nghe thái phi thuật lại, nhưng Khương Lộ Dao có thể cảm nhận được, lúc đó kinh tâm động phách, bàn kỳ nghìn cân treo sợi tóc. Tuy hoàng thượng giết Dương Soái, nhưng có thái hậu áp bách bắt phải tra rõ có người oan uổng Dương gia hay không. Vì vậy, Dương gia mới có thể lật lại bản án, nếu không có thái hậu, hết thảy khó mà nói. - Ta cùng vương gia cũng chưa trách nàng, Dương gia là ngoại gia của nàng, nàng làm này đó, cũng là nên làm. - Mẫu thân thiếu chút nữa sinh non, vì giữ thai cũng tiêu phí không ít tâm tư. - Nàng chưa bao giờ nghe ta nói, tính tình quật cường, bên này giữ thai, bên kia làm việc thiếu chút nữa…Cũng đem thông phòng làm cho sinh non, này đó khiến ta tức giận quá sức, nàng lại là gian nan, ta khó mà nói nàng, sợ nàng suy nghĩ quá nặng làm ra chuyện gì, thứ xuất kém xa đích tử, ta cũng lén lút nói nàng vài câu. - Nhưng ai biết, nàng trước mặt đáp ứng ta, sau lưng liền đem tiểu thiếp có thai tiễn đi. - Người không sai người đi theo? - Nàng muốn làm gì, ngươi không có biện pháp xử lý, nàng đáp ứng ta sẽ không khó xử các nàng, ta cũng tùy nàng, đối với bên ngoài còn phải nói là vương gia đau lòng nàng, dù gì cũng là thôn trang của vương phủ, có hạ nhân hầu hạ, rời xa vương phủ cũng tốt, bớt lo. - Các nàng? Lúc ấy có thai đến vài người? - Ừ, hai người. Trong đó có một hài tử vừa sinh hạ liền đi… Thái phi xoa xoa trán, hồi tưởng chuyện năm đó trong lòng cũng không phải tư vị. - Kỳ thật a Trạch trách lầm vương gia, thân mẫu như vậy, một phen lăn lộn, đổi lại là người khác chỉ sợ trong lòng oán trách, nhưng trước khi Dương Soái rửa sạch oan khuất, lúc nàng gian nan nhất, vương gia vẫn không từ bỏ nàng, vẫn đem vương phủ giao cho nàng, tùy ý nàng đem thị thiếp tống cổ đến thôn trang…Ta cũng không nói nàng một câu. - Nhưng nàng khen ngược… Trong giọng nói thái phi mang theo bất mãn. - Bên này ta vừa mới vì a Trạch chuẩn bị trăm thiên, bên kia nàng liền ôm tử tự sát, làm ta cùng vương gia mất hết mặt mũi, giống như ta dung không nổi mẫu tử các nàng, là ta vì muốn thoát khỏi Dương gia nên bức tử nhi tức. Sau đó Dương gia sửa lại án oan, được hoàng thượng ban thưởng, nhưng vương gia đâu? Thành người vô tình vô nghĩa, còn nàng hy sinh hết thảy vì vương gia cùng Dương gia được danh anh liệt. Khó trách Tần vương đối với Triệu Đạc Trạch luôn có ngăn cách. Khương Lộ Dao vẫn luôn năng ngôn thiện biện( ăn nói khéo léo), lúc này cũng không biết nên nói cái gì, nói Dương phi vô tình, dù nàng làm chuyện đại sự như vậy, nói Dương phi có tình, nhưng nàng cuối cùng đối với Tần vương…Sợ Tần vương không oán trách nàng? - Tổ mẫu, những lời này người nên sớm nói với thế tử. - A Trạch sẽ tin tưởng sao? - Người là tổ mẫu của hắn, lời nói so với nhũ mẫu càng đáng tin. - Ai. Thái phi thở dài một tiếng, mang theo một chút chua xót nói: - Cũng không thể trách a Trạch, lúc ấy ta cùng vương gia thật sự xem nhẹ hắn, chỉ là lúc ấy Dương gia sửa lại án oan cũng là sóng to gió lớn, thời cuộc một hồi biến đổi, vương gia cùng ta tinh lực đều dùng ở triều đình, ai cũng không nghĩ hạ nhân vương phủ dám bạc đãi a Trạch, chờ hết thảy đều yên ổn, a Trạch đã hiểu chuyện, lại muốn thân cận…Cũng khó. Vương gia cũng không thể không thú vương phi, sau khi nàng vào cửa, rất nhanh có thai, vì vương gia khai chi tán diệp, tính tình so với Dương phi thì uyển chuyển, nhu hòa hơn một chút, thường xuyên trấn an vương gia, đối với ta cũng rất kính cẩn nghe theo, nàng thật sự rất khó chỉ ra sai lầm. - Mẫu phi là một người từ ái. Khương Lộ Dao khen ngợi Tần vương phi vài câu, đêm nay có được quá nhiều tin tức, trở về cần phải suy nghĩ một phen mới có thể tìm ra tin tức hữu dụng. Không biết vì sao, Khương Lộ Dao cảm thấy trong đó có chổ không thích hợp. - Thế tử cũng là nhất thời suy nghĩ lạc hướng, mới không hiểu mẫu phi khổ tâm. - Ngươi khuyên a Trạch nhiều một chút. - Dạ. Khương Lộ Dao đáp lời, hôm nay thái phi nói rất nhiều, cũng có vẻ mệt mỏi, Khương Lộ Dao đã có được tin tức muốn biết, liền mau chóng từ biệt thái phi. Nàng đi rồi, thái phi chậm rãi nhắm mắt, đối với Dương phi, thái phi có kính nể, cũng có vài phần bất mãn không thể nói rõ, nàng làm người thế nhân ca tụng, lại làm Tần vương trở thành tiểu nhân bức thê tự sát. Tuy Tần vương tận lực vãn hồi thanh danh, nhưng người có tâm ở trong mắt, cái này là vết nhơ, Tần vương phải mang trên lưng cả đời. Nhìn Dương phi vì Triệu Đạc Trạch lưu lại nhũ mẫu, quả thực khiến người đau đầu. Thái phi suy nghĩ một hồi, cũng không hiểu rõ Dương phi, dù sao cũng sắp tới ngày giỗ của Dương phi, Tần vương phủ cần tỏ vẻ, hơn nữa càng trịnh trọng càng tốt."
}