{
  "chapter_name": "Chương 55-2: Phản kích 2",
  "content": "- Ngày mai, ta mang nàng đi gặp ngoại tổ mẫu. - Ừ. Triệu Đạc Trạch cùng Khương Lộ Dao về tới Tần vương phủ, hai người cùng đi thỉnh an Tần vương. Vì Tần vương bị Khương nhị gia náo loạn, trong lòng không thoải mái, tuy thấy nhi tử trở về Tần vương phủ, có tỏ vẻ vui mừng, nhưng tâm tình lại không chú ý nhiều đến Triệu Đạc Trạch. Nếu Tần vương không đem mặt mũi trở về, ở trước mặt nhi tức nhi tử hắn không đủ tự tin, dù vậy Tần vương vẫn lên mặt công đạo một phen, về chuyện sính lễ Thương Hải Minh Châu, thật sự không phải Tần vương truyền ra ngoài. Khương Lộ Dao tất cung tất kính: - Người đừng chấp nhặt. Có phải hay không có cái gì quan trọng? Chỉ cần chuyện hôm nay Khương nhị gia đại náo Tần vương phủ lan truyền ra ngoài, Tần vương đưa lại Thương Hải Minh Châu cùng vàng bạc Khương nhị gia lưu lại, đủ để chứng minh Tần vương phủ đuối lý. Không phải Tần vương không biết, nhưng hắn dám không đưa sao? Không sợ Khương nhị gia lại đến vả mặt? Tần Vương nhớ rõ Khương nhị gia từng nói, Vĩnh Ninh hầu cho Khương nhị gia không ít đồ gia truyền, hôm nay đập Thương Hải Minh Châu, ngày mai lại đập cái gì hạt châu, trái tim hắn chịu không nổi, Tần Vương rất đau đầu. Ngươi muốn cùng Khương nhị gia giảng đạo lý, nhưng Khương nhị gia lại muốn cùng ngươi khoe giàu, vậy cùng hắn khoe giàu đi. Tần Vương phủ chính là đệ nhất danh môn, cho dù Khương gia không phải dế nhũi, nhưng cũng xem như thổ hào, thổ hào cùng danh môn chênh lệch đẳng cấp. Tần vương cùng thổ hào khoe giàu, cho dù thắng, cũng là thua. Nhưng nếu không khoe giàu, Tần vương thế tử Triệu Đạc Trạch sẽ bị nhạc phụ \" sính \" đi rồi. Tần vương luyến tiếc Triệu Đạc Trạch, Tần vương phủ càng không thể mất đi huyết mạch Dương gia. - Phụ thân ngươi có kiến thức không bình thường, bổn vương không thể trêu vào. - Người quá khen, không cần để ý tới phụ thân nhi tức là được. -... Tần Vương xua tay nói: - Thôi, các ngươi cũng mệt mỏi cả ngày rồi, trở về nghỉ ngơi đi. Nữ nhi của thổ hào cũng không dễ đối phó, Tần vương hy vọng hiền thê của hắn có thể dạy sửa đặc tính của Khương Lộ Dao. Đúng vào lúc này, Tần vương phi cười khanh khách đi vào, theo sau nàng là Triệu Đạc Dật cùng Tần vương tam tử Triệu Đạc Lan. - Vương gia, có tin tức tốt, ẩn sĩ truyền tin ngày mai để Dật nhi mang theo Lan nhi cùng đi Phượng Tê Sơn. Sắc mặt Triệu Đạc Trạch hơi ngưng trọng, ánh mắt nhìn về phía Triệu Đạc Dật mang thêm một phần ẩn hận. Tuy so với lúc trước đã khinh nhẹ hơn nhiều, nhưng hắn vẫn cảm thấy không thoải mái... Triệu Đạc Dật có cảm giác, đối với huynh trưởng cũng rất bất đắc dĩ, nhẹ giọng nói: - Đại huynh nếu có thời gian, hay là cùng đi? Có được không? - Không cần, ta không đi. Trong lời nói của Triệu Đạc Trạch tràn ngập ý cự tuyệt, Khương Lộ Dao kéo kéo cổ tay áo của hắn, sắc mặt Triệu Đạc Trạch hơi hòa hoãn. Cũng đúng, hắn có nhạc phụ cùng Vĩnh Ninh hầu, ghen ghét Triệu Đạc Dật làm chi? Ẩn sĩ tuy khó được, nhưng người giảng giải binh pháp chiến thuật cho hắn lại là cây to quả lớn còn sót lại chính là đương thời danh tướng. Hôm nay sau khi cùng Vĩnh Ninh hầu trò chuyện, Triệu Đạc Trạch nhận thức đối với binh pháp so với trước kia không hề có quy luật thì cường hơn rất nhiều. Vĩnh Ninh hầu từng trải qua chiến tranh, lại cùng lão Tần vương cùng Dương Soái xuất chinh, có kinh nghiệm tổng kết của hắn đối với lão Tần vương, Dương Soái cùng phương pháp dùng binh, cho dù là ẩn sĩ danh dương thiên hạ cũng không thể so sánh. Khương Lộ Dao thấy không khí có chút cương cứng, vẻ mặt Tần vương lộ ra vài phần bất đắc dĩ, cũng có vài phần lo lắng trí tuệ của thế tử, Khương Lộ Dao nghĩ thầm, lúc này mới lo lắng, ngươi đã làm gì? Nếu không phải Tần vương tùy ý Tần vương phi nâng cao thứ xuất Triệu Đạc Dật, đến nỗi làm cho lòng dạ trưởng tử càng ngày càng hẹp hòi? Nhìn Tần vương phi, Khương Lộ Dao có thể đoán được, trước kia chuyện như vậy thường xuyên phát sinh. - Thật xin lỗi. Khương Lộ Dao nhìn Triệu Đạc Dật cười xa cách: - Ngày mai, Dương Môn thái quân mời ta cùng thế tử cùng nhau qua phủ, thế tử rất hiếu thuận với thái quân, cũng lo lắng cho việc học hành của tiểu biểu đệ, trăm thiện chữ hiếu làm đầu, lần này chỉ sợ thế tử không có cách nào đồng hành cùng bọn người nhị đệ. Đôi mắt Tần vương phi sáng ngời hiện lên một chút tinh quang: - Thế tử phi nói đúng, thái quân tương đối quan trọng, thế tử vẫn nên đi Dương gia mới thỏa đáng. - Nếu thế, lần sau lại mời đại huynh đồng hành. Triệu Đạc Dật chắp tay, trong lời nói có vài phần hâm mộ: - Có thể tự do xuất nhập Dương gia, là tâm nguyện của mỗi vị làm tướng, đại huynh có thể tiến vào nơi Dương Soái sinh hoạt đọc sách, tiểu đệ hâm mộ không thôi. - Lần sau có cơ hội, nếu được thái quân đồng ý, thế tử cũng có thể mang nhị đệ cùng đi. Nhị đệ cũng biết, tính tình thái quân có chút quái gở, trừ ruột thịt huyết mạch ra, người khác không gặp, cũng không phải trong lòng thế tử không có các vị đệ đệ, chỉ là thật sự không thể làm trái ý thái quân. - Ta hiểu. Triệu Đạc Dật buông hạ mí mắt, thủ lễ không dám nhìn Khương Lộ Dao, kỳ thật hắn sợ chính mình sẽ vô ý bộc lộ chân thật ý đồ, không thể để tẩu tử tăng thêm phiền não, Đại huynh tính tình thật sự không tốt... Huống chi lúc trước nàng cũng chưa từng đáp ứng hắn cái gì, chỉ là nàng đánh đàn, còn hắn múa kiếm, hình ảnh khi đó, chỉ có thể dừng lại trong trí nhớ của hắn. - Phụ vương, mẫu phi, nhi tử trở về trước. Triệu Đạc Trạch kiêu căng ngạo mạn rời đi, tay chặt chẽ nắm lấy tay Khương Lộ Dao, ra cửa thấp giọng nói: - Dao Dao, cảm ơn. Khương Lộ Dao vỗ vỗ cánh tay hắn: - Nếu còn nói cảm tạ, lần sau ta sẽ không lên tiếng. - Lần sau không cần nàng, ta cũng biết nên nói như thế nào cùng bọn hắn, trước kia ta như thế nào lại không nghĩ dùng ngoại tổ mẫu áp chế bọn họ? Nhưng mà, ngày mai không phải ngoại tổ mẫu mời chúng ta qua, nếu chẳng may chúng ta không vào được cửa, làm sao bây giờ? - Không cho vào, sẽ không biết trèo tường đi vào? Phụ thân ta không giáo ngươi? - Còn có thể trèo tường à? - Ngươi là một đại nam nhân ngay cả trèo tường cũng không biết? - Này không phải sẽ có vấn đề. Hai người tay nắm tay, vừa cùng nhau trở về, lại vừa cãi nhau, khóe môi Triệu Đạc Trạch chậm rãi nhếch lên, đáy mắt mới vừa rồi còn chứa ghen ghét đã chậm rãi bình tĩnh trở lại, thấp giọng nói: - Tường Dương gia không khó leo, nhưng nếu ngoại tổ mẫu không muốn thấy ta... - A Trạch, chúng ta không thể cương với lão nhân gia, phá băng chẳng lẽ còn muốn lão nhân gia chủ động sao? Ngươi xem phụ thân ta, nghĩ được bao lớn, chủ động được bao nhiêu, kỳ thật trước kia trong mắt tổ phụ, tổ mẫu hoàn toàn không có hắn, nhưng từ khi hắn làm thế tử, thường xuyên đi bồi tổ phụ. Nhân tâm đều là tình thân, càng lạnh, càng phải mới lạ. Thái quân luôn là ngoại tổ mẫu của ngươi, cho dù trong lòng thái quân có khúc mắc, ngươi cứ đi ăn vạ đi, nàng còn có thể đánh ngươi đuổi ngươi đi? Khương Lộ Dao khiêu khích có chút bướng bỉnh nhéo nhéo má Triệu Đạc Trạch: - Da mặt ngươi dày như vậy, không phải sợ. - Nàng nói ai da mặt dày? - Ngươi. Khương Lộ Dao né Triệu Đạc Trạch, chạy về phía trước vài bước, quay đầu nghịch ngợm thè lưỡi: - Ngươi là thiên hạ đệ nhất da mặt dày! - Dao Dao, nàng trở lại đây cho ta, mau nói nàng sai rồi! Triệu Đạc Trạch lạnh mặt, chỉ chỉ phía trước mặt: - Trở lại, nhận sai! Khương Lộ Dao chớp chớp mắt, khóe miệng nhếch lên, mềm mại nói: - Thật sự nhịn được? -... Triệu Đạc Trạch thiếu chút nữa đã mềm lòng, thiếu chút nữa đã đuổi theo, Dao Dao sao lại có thể đáng yêu như vậy? Bộ dáng khiến hắn yêu thích cực kỳ, không được, phải lấy lại phong độ: - Lấy phu làm chủ, nàng không biết? Khương Lộ Dao chậm rãi cọ cọ bên người Triệu Đạc Trạch, hơi cúi đầu, nhẹ nhàng cầm ống tay áo của Triệu Đạc Trạch, lay động hai cái: - A Trạch... Không chờ Triệu Đạc Trạch đắc ý, bàn chân hắn liền bị Khương Lộ Dao hung hăng dậm một cái. - A... - Hì hì, A Trạch, ngươi đuổi theo ta, ta sẽ nói ta sai rồi. Khương Lộ Dao xoay người bỏ chạy, Triệu Đạc Trạch xoa xoa mũi chân, nha đầu nhẫn tâm, dậm thật tàn nhẫn, nhất định sưng rồi. Hắn lao đi giống như liệp báo, vài bước liền túm chặt cánh tay Khương Lộ Dao. - A Trạch... Một tiếng gọi mềm mại như thế, Triệu Đạc Trạch liền cúi người bế Khương Lộ Dao lên, nhẹ nhàng vỗ mông nàng một cái. - Biết sai rồi? Trở về ta sẽ tính sổ với nàng, nói phu quân da mặt dày, nàng rất đắc ý sao? - Ta cảm thấy, phu quân da mặt càng dày càng tốt. Khương Lộ Dao quấn lấy cổ Triệu Đạc Trạch, ở bên tai hắn bướng bỉnh thổi khí, ngón tay quấn lấy luồn tóc sau đầu Triệu Đạc Trạch. - Người không biết xấu hổ, thiên hạ vô địch, A Trạch, luôn sĩ diện, mặt mỏng, sẽ mất đi rất nhiều cơ hội, phụ thân ta như thế nào thừa tước? Còn không phải là da mặt dày? Giải khai tâm phòng của tổ phụ cùng tổ mẫu? - Là vì nhạc phụ từng vào thiên lao... - Sai, mặc dù không có chuyện Từ Nghiễm Lợi, phụ thân ta cũng là thế tử, A Trạch, hài tử biết khóc sẽ có đồ ăn, ngươi hiểu chưa? Ngươi không kêu khổ, làm bộ cái gì cũng có thể giải quyết, trưởng bối sao có thể để tâm đến ngươi? Đương nhiên khóc cũng phải khóc đúng thời điểm, chuyện đại sự tuyệt đối không thể hồ đồ. - Ngươi không phải sẽ \" khóc \" với ta sao? - Ngươi quá coi thường ta, ta đối với A Trạch mà phải dùng biện pháp khóc sao? Khương Lộ Dao từ trong lòng hắn đi đến bên giường rồi nằm xuống, giơ lên gương mặt xinh đẹp, ngón tay chậm rãi cởi bỏ nút thắt nơi cổ áo, liếm liếm môi: - Nóng quá, mệt mỏi quá đi, A Trạch, ngươi đâu? Mị nhãn như tơ, lúc này Khương Lộ Dao giống như hoa, tùy ý nở rộ triển lộ phong tình vạn chủng, khác lúc vừa rồi thiên chân bướng bỉnh, Triệu Đạc Trạch lẩm bẩm nói: - Là nóng quá. Hai người xoay người đang chuẩn bị lăn lộn cùng nhau, ngoài cửa giọng Nguyễn ma ma truyền đến: - Hồi bẩm thế tử phi, chuyện mà người sai nô tỳ chú ý, nô tỳ đã đi hỏi thăm, Lý ma ma thật sự đi tìm thái phi điện hạ, nhưng thái phi không gặp Lý ma ma...Nô tỳ đã phái người nhìn chằm chằm người của Lý gia. Ở trong lòng Triệu Đạc Trạch, Khương Lộ Dao vờn tóc, hỏi: - Như thế nào? Lý cô nương có tính vì thế tử mà thủ tiết? - Nô tỳ sẽ sai người nhìn. - Lần trước là Từ Anh, lần này nếu Lý cô nương cũng... Khương Lộ Dao trở tay chọc trán Triệu Đạc Trạch: - Nơi này là Tần vương phủ? Cũng không khác gì hầm mộ, phải có bao nhiêu oán niệm, làm cho này đó thiếu nữ không có ngày lành, một hai phải suy nghĩ thắt cổ. Triệu Đạc Trạch chụp ngón tay của Khương Lộ Dao, thấp giọng hỏi nói: - Nàng nghĩ nàng ta sẽ tìm chết? - Không biết được, nhưng ta không thể không chuẩn bị, không phải sao? P/s Ta đây, ta đây... Các nàng đâu? Ở đâu r?"
}