{
  "chapter_name": "Chương 153: Thợ săn",
  "content": "- Grào…. Tiếng rống vang lên không ngừng từ xa truyền đến. Lúc tiếng rống vang lên, Sở Nam không hề nghe thấy tiếng rống có gì quen thuộc. Lại nhìn đến phía Hắc y nhân, trong khoảnh khắc tiếng rống truyền đến liền không chút do dự nhảy xuống. Sở Nam trong lòng càng thêm nghi ngờ, dường như Hắc y nhân đã sớm dự liệu được một màn này, hoặc có thể nói chính là đang chờ tiếng rống gào truyền đến. - Chẳng lẽ Hắc y nhân cũng an bài phương pháp giống mình, hấp dẫn sự chú ý của những người bên dưới hạp cốc? Suy nghĩ này chợt lóe lên trong đầu Sở Nam, thầm nghĩ: - Không biết gấu giờ ra sao? Sở Nam cũng không có lập tức nhảy xuống, hắn nằm sát trên đỉnh ngọn núi, không muốn lộ ra thân hình, một là muốn nhìn một chút xem bên dưới hạp cốc phát sinh động tĩnh gì, hai là chuẩn bị ôm cây đợi thỏ, đợi Hắc y nhân đi ra thì sẽ đánh cho hắn không kịp trở tay. Long nha sắc bén tất nhiên cũng xuất hiện trong tay Sở Nam. Tiếng gào rống càng lúc càng gần hạp cốc, Bắc Thần Cung và những người kia đang liều mạng chém giết cũng tạm thời đình chỉ, Khổ Na gọi hai tên đệ tử bắn tên trở về, tất cả mọi người đều nhìn về phía trước, muốn xem xem đến tột cùng đã xảy ra chuyện gì, trên mặt mỗi người đều là vẻ ngưng trọng vô cùng. Ngay sau đó, một đoàn Ma thú, đủ các loại Ma thú, có Hỏa Giác Lang, Độc Vĩ Phi Nghĩ mà Sở Nam đã từng gặp, thế nhưng lại không hề phát hiện ra Ma thú cỡ lớn nào, hơn nữa phẩm cấp những Ma thú này cũng không cao, cao nhất chỉ là cấp bốn, phần lớn là Ma thú cấp hai. Một đám Ma thú xông về phía hạp cốc, đám người Khổ Na nhìn thấy vậy lập tức phát động công kích, những Ma thú này mặc dù phẩm cấp không cao, nếu chỉ một vài con thì Khổ Na cũng không để vào mắt, thế nhưng trước mắt chừng mấy ngàn con Ma thú, đặc biệt là Độc Vĩ Phi Nghĩ, khiến cho bọn họ khó chịu nhất, mà bọn hắn lại không có pháp bảo Hỗn Nguyên Ban Chỉ giống như Sở Nam, vì thế nhất thời đám người đều có chút chân tay luống cuống. Khổ Na nhìn năm tên Võ Quân khác, chợt nói: - Tranh đấu của chúng ta hãy đợi sau khi giết hết đám Ma thú này sẽ giải quyết, thế nào? - Được! Năm người kia cũng không phải người ngu, biết rõ tình huống trước mắt là phải đoàn kết. Năm người và người của Bắc Thần Cung hợp lại một chỗ, hình thành vòng tròn, chém giết những đám Ma thú đang bao vây, Khổ Na lớn tiếng quát: - Tu luyện Hỏa nguyên lực có thể chuyên đối phó với đám Độc Vĩ Phi Nghĩ, tu luyện Kim nguyên lực thì trước hết tiêu diệt những Ma thú cấp bốn. Khổ Na lần lượt an bài, những người khác cũng không hề phản đối, đều theo lời mà hành sự. Lông mày Sở Nam nhíu chặt, trực giác cảm thấy đám Ma thú này có chút kỳ quái, hắn liền nghĩ đến việc có người có thể điều khiển Ma thú, lại nhìn xuống hạp cốc thấy mọi người đều nhất trí đồng tâm hiệp lực, có ai ngờ rằng vài phút trước bọn họ còn là địch nhân sinh tử, muốn đẩy đối phương vào chỗ chết? Tuy nhiên, Sở Nam cũng không tin những người này có thể thực sự đoàn kết, bởi vì ai cũng có lòng tham đối với bảo vật. Quả nhiên, ý niệm này vừa xuất hiện trong đầu Sở Nam thì một tên Võ Tướng cao cấp cầm Viêm Liệt Nguyên Dương cung đã bị một đám Độc Vĩ Phi Nghĩ vây quanh, mặc dù tên Võ Tướng này cũng tu luyện Hỏa nguyên lực, thế nhưng hỏa diễm của hắn còn chưa đủ để giết đám Độc Vĩ Phi Nghĩ này, hơn nữa, một con độc xà đang từ bên dưới chui vào ống quần hắn, sau đó quấn lên người hắn. Chỉ chốc lát sau, tên Võ Tướng này liền sang Tây Thiên. Sở Nam rõ ràng nhìn thấy con độc xà kia là do Võ Quân có hình dáng như thôn nữ cố tình thả ra, đợi sau khi giết chết người kia thì thôn nữ mới giết độc xà, ra vẻ như không phải nàng cố tình thả độc xà ra vậy. Sở Nam thầm cảm thấy khinh bỉ, bỗng nhiên nhìn thấy Hắc y nhân đột nhiên nhảy lên núi, chuẩn bị phóng xuống núi. Thế nhưng, thân hình Hắc y nhân còn chưa kịp ổn định thì Sở Nam đã sớm vận sức chờ phát động, lực lượng 5000 cân giống như Mãnh Long xuất động, lập tức đem Hắc y nhân áp ngã xuống đất, một tay bịt chặt miệng hắn, cùng lúc đó, Long nha hung hăng đâm vào trong ngực Hắc y nhân. Một đâm xuyên thủng…. Như vậy vẫn chưa kết thúc, Sở Nam nhanh chóng rút Long nha ra, sau đó lại quét qua cổ Hắc y nhân một lần. Long nha lần nữa uống máu…. Hắc y nhân nào ngờ rằng có người ở chỗ này phục kích hắn, vốn trong lòng hắn đang mừng rỡ vô cùng, mặc dù trong động gặp một vài phiền toái, đụng độ với một con nhện hình quái thú, khiến hắn bị thương, thế nhưng cuối cùng hắn rốt cuộc cũng giết chết được con nhện hình quái thú, đoạt đi bảo vật. Thành công đoạt lấy bảo vật, dưới tình huống này, trong lòng Hắc y nhân nhất thời thả lỏng, hoàn toàn không chút phòng bị thì đã bị Sở Nam thi triển thủ đoạn lôi đình đánh ngã xuống đất. Con mắt của Hắc y nhân nhìn Sở Nam trừng trừng, trong mắt lóe lên vẻ khiếp sợ, loại khiếp sợ, loại tập kích bất ngờ, loại tao ngộ từ thiên đường đến địa ngục này khiến hắn quên đi mất phản kháng, quên mất gào rống, thậm chí quên cả tự bạo thì đã mất mạng. Kỳ thật, cho dù Hắc y nhân có muốn phản kháng thì cũng không phản kháng được, lúc ở trong động hắn đã bị thương, bây giờ lại càng không thể phá được phòng ngự của Hỗn Nguyên Ban Chỉ. Bọ ngựa bắt ve, chim sẻ rình mồi, thế nhưng đằng sau chim sẻ lại còn có thợ săn. Sở Nam…. Chính là thợ săn. Nhìn đôi mắt chết không nhắm lại được, lại nhìn vết thương kỳ quái trên đầu vai gã, sau một phen kiểm tra, Sở Nam thở phào một hơi lẩm bẩm: - Cũng may là hắn bị thương, ta cũng nhân cơ hội đánh lén, bằng không muốn giết hắn cũng mất không ít công sức. Sở Nam cũng không cảm khái quá lâu, gỡ nhẫn trữ vật trên người Hắc y nhân xuống, sau đó cẩn thận lục soát khắp người hắn, đem vết máu trên mặt đất xử lý sạch rồi ôm lấy thi thể Hắc y nhân đến một nơi không gió, ngưng tụ Hỏa nguyên lực phóng xuất Cực Dương Chân Hỏa, đem toàn bộ thi thể của hắn đốt thành tro bụi. Ngay sau đó, Sở Nam dùng tốc độ nhanh nhất phóng về nơi bọn người Tử Mộng Nhân đang ẩn thân. Bên trong hạp cốc vẫn đang tiến hành nhân thú đại chiến, chỉ có điều Ma thú càng ngày càng ít, dù sao thì phẩm cấp của những Ma thú này cũng không cao, đối mặt với một phen chém giết của Võ Quân cũng không chống đỡ được bao lâu. Thế nhưng, lúc Ma thú càng ngày càng ít thì tranh đấu của đám người của Bắc Thần Cung và năm tên Võ Quân khác cũng càng lúc càng rõ ràng, những lời như “Hợp sức giết Ma thú” đã bị bọn hắn quẳng đi từ lâu. Cái chết của tên đệ tử Bắc Thần Cung lúc trước, Khổ Na cũng nhìn thấy rõ ràng, trong lòng ghi hận, vừa rồi bởi vì tình thế bắt buộc cho nên hắn mới nhịn xuống, nhưng bây giờ thì không cần phải nhẫn nhịn nữa. Đương nhiên, quan trọng nhất chính là bảo vật, muốn đoạt được bảo vật thì nhất định phải giết chết những kẻ này. Khổ Na không chút dấu hiệu, đột nhiên đem loan đao bổ về phía thôn nữ. Thôn nữ đang định diệt trừ tên Võ Tướng còn lại để đám người Bắc Thần Cung mất đi công kích từ xa. Thế nhưng, công kích đột ngột của Khổ Na không chỉ khiến mưu tính của thôn nữ thất bại mà còn khiến cô ta bị trọng thương. Thôn nữ nổi giận hét: - Ngươi thật hèn hạ! - Đây là báo thù cho đệ tử Bắc Thần Cung của ta, ngươi cho rằng hành động vừa rồi của ngươi có thể qua mắt được ta sao? Khổ Na hiển nhiên sẽ không vì vậy mà dừng tay, lập tức quát lớn: - Động thủ! Kết quả là Bắc Thần Cung và năm tên Võ Quân lại bắt đầu chém giết, trong cuộc hỗn chiến còn có những Ma thú cấp thấp. Bọn người này đều không hề biết rằng bảo vật đã sớm không còn ở trong động mà đã bị “Người hữu duyên” lấy đi…."
}