{
  "chapter_name": "Chương 2021: Thôi toán từng người",
  "content": "Thanh âm kiếm rít vừa mới vang lên, liền có một đạo kiếm hồng cắt ngang chân trời bay tới, huyền phù bên trong hư không của Đại Kiếm Bí Cảnh. Một cỗ khí tức vương giả mạnh mẽ dâng trào, mơ hồ như muốn cùng với trọng kiếm phân cao thấp! Thanh kiếm này cũng là một thanh đại kiếm, theo như ngoại hình mà nhìn, thì hình dạng của nó phi thường tương tự với hình dáng của Đại Kiếm Bí Cảnh. - Hóa ra trọng kiếm chính là vì thanh kiếm này mà lưu lại. Thanh kiếm này hẳn chính là trung tâm của Đại Kiếm Bí Cảnh a! Sở Nam biết rõ ràng, đây chính là một hồi đối chiến của Vương kiếm, hắn quay sang, hướng trọng kiếm nói: - Hy vọng lúc gặp lại ngươi, ngươi đã thu phục được nó rồi! Ông… Trọng kiếm phát ra một thanh âm giòn vang, khẽ chém mạnh về phía trước, mơ hồ như muốn chém về phía thanh đại kiếm kia. Sở Nam mang theo đám người Kiếm Chí rời đi. Ngoại trừ Cửu Vũ cùng với Thường Danh Ca ra, Triệu Hữu cũng lưu lại trong Đại Kiếm Bí Cảnh. Sau khi đi ra, Sở Nam trực tiếp dùng vật chất hắc ám bao phủ lấy Đại Kiếm Bí Cảnh ở bên trong. Đồng thời với việc này, hắn còn dùng Sinh Tử Quyết tiến hành khống chế đám người Nghệ Trảm, hơn nữa còn bố trí thêm một tầng cấm chế còn lợi hại hơn nữa. Làm xong hết thảy những cái này, Sở Nam mới cảnh cáo, nói: - Ngàn vạn lần không được có ý đồ muốn phá vỡ cấm chế, nếu như mạnh mẽ phá vỡ nó, bản thân các ngươi sẽ bị hủy diệt! - Ngươi đã từng đáp ứng chúng ta… Không đợi đến khi bọn họ nói hết câu, Sở Nam đã mang theo Thổ Phách rời đi rồi, chỉ để lại một câu nói, bảo bọn họ chờ đến lúc hắn quay về rồi tính tiếp. Sở dĩ Sở Nam làm như vậy, tự nhiên chính là bởi vì đám người Cửu Vũ. Sở Nam phải tận lực cam đoan sự an toàn của đám người Cửu Vũ. Đám người Nghệ Trảm nhất thời trầm mặc không nói lời nào. Trong lòng Kiếm Chí thì lại nghĩ đến tràng chiến đấu giữa hai thanh kiếm trong Đại Kiếm Bí Cảnh kia. Nếu như thanh đại kiếm trong Đại Kiếm Bí Cảnh kia bị trọng kiếm của Sở Nam đánh bại, như vậy Đại Kiếm Bí Cảnh cũng chỉ còn tồn tại trên danh nghĩ mà thôi. Cái này đối với Kiếm Chí, thậm chí đối với toàn bộ Kiếm Các mà nói, cũng đều là chuyện tình phi thường khủng bố. Kiếm Các có thể có được uy danh như hiện tại, hoàn toàn chính là nhờ vào Đại Kiếm Bí Cảnh, nếu như Đại Kiếm Bí Cảnh không còn nữa, như vậy Kiếm Các cũng không còn duy trì được bao lâu nữa: - Đại kiếm kia nhất định sẽ chiến thắng. Thanh trọng kiếm kia tuy rằng lợi hại, nhưng mà ở trong Đại Kiếm Bí Cảnh, cũng là kẻ ngoại lai, không thuộc về Đại Kiếm Bí Cảnh. Đại kiếm chiếm được thiên thời, địa lợi, nhân hòa, đương nhiên là có thể chiến thắng! Kiếm Chí cũng không có đem tâm tư đặt ở trên người của Sở Nam, mà chỉ cho rằng Sở Nam muốn Đại Kiếm Bí Cảnh, hơn phân nửa là vì muốn hoàn toàn khống chế được Kiếm Các mà thôi. o0o Sở Nam thừa dịp thời cơ này mà rời đi, tự nhiên chính là muốn đi đến Thổ Tộc. Thổ Phách đã làm ra chuyện tình như vậy, tuy rằng Sở Nam đã phong tỏa tin tức, nhưng mà cái Âm Dương Môn phía trên bọn hắn kia, nếu như cẩn thận điều tra một chút, liền vẫn có thể tra ra vấn đề, cho nên hắn phải sớm chuẩn bị cẩn thận một chút. Khi Thổ Phách qua trở lại Thổ Tộc, phụ thân của hắn đứng trước mặt hắn, cũng không kềm được mà tự nhiên phát ra một cỗ cảm giác kinh ngạc run sợ, phảng phất như là Thổ Phách mới là Tộc trưởng của Thổ Tộc vậy. Về phần Sở Nam ở bên cạnh Thổ Phách, thì lão lại chỉ cảm giác được là một người hoàn toàn bình thường. Nhưng mà nhìn thái độ của con mình đối với người này, Tộc trưởng Thổ Tộc liền biết, người này khẳng định càng cao thâm khó lường hơn nhiều. Đồng dạng cũng cấp cho Thổ Tộc một cái đại trận thủ tộc mạnh mẽ, mặt khác, Sở Nam còn bảo Thổ Phách gọi đến những bộ hạ mà hắn có thể tín nhiệm, ở trong cơ thể bọn họ đưa vào một khỏa Thổ Nguyên Chủng Tử, làm cho bọn họ tuyệt đối trung thành với Thổ Phách. Sau khi làm xong hết thảy, Sở Nam mới rời đi. Thổ Phách còn muốn quay trở lại Âm Dương Môn, thừa dịp Âm Dương Môn còn chưa điều tra ra rõ tình hình, biết rõ ràng tình huống chân chính, hắn muốn làm một số chuyện tình. Mà mục đích Thổ Phách đi đến Âm Dương Môn lần này, là muốn làm hai chuyện. Chuyện tình đầu tiên chính là để cho bộ phận những thuộc hạ trung thành dưới tay hắn, toàn bộ tín ngưỡng Sở Nam, sự tín ngưỡng thành kính nhất có thể. Chuyện tình thứ hai, tự nhiên chính là thực hiện lời hứa hẹn hắn đã chính miệng nói tại Đại Đạo Tông, để cho hậu đại những người đã tự bạo chết trận kia có được hoàn cảnh sinh sống có lợi nhất. Hiện tại Thổ Phách nói ra cái gì, phụ thân của hắn cũng không chút nào phản đối, hơn nữa còn chủ động giúp Thổ Phách trừ bỏ một số sức ép khác nữa. Hơn nữa, phụ thân của hắn vẫn thường xuyên vì chuyện chính mình sinh ra được một đứa con hùng tài đại lược như Thổ Phách mà tự hạo không thôi. o0o Chuyện tình Thổ Phách muốn mở rộng sự tín ngưỡng đối với mình kia, Sở Nam đang trên đường quay trở lại Đại Kiếm Bí Cảnh cũng không rõ ràng cho lắm. Giờ phút này, hắn đang tiến hành thôi toán, thế nhưng vẫn còn chưa có thể thôi toán ra được hành tung của Tiêu Tử Chân. Khi hắn còn đang muốn tiếp tục thôi toán tiếp nữa, thì Thủy Lai Thập bên trong không gian nội thể đột nhiên lên tiếng. Hắn nói hắn muốn quay trở về Thủy Tộc một chuyến, muốn tra xét chuyện tình của Tử Yên xem sao. Sở Nam ngẫm nghĩ chốc lát, cuối cùng cũng đáp ứng hắn. Chẳng qua, Sở Nam còn cảnh cáo lại một câu: - Ngươi nên biết rõ ràng, năng lượng trong cơ thể của ngươi, không được để cho người khác nắm giữ! Gặp phải thời điểm vạn bất đắc dĩ, ngươi phải biết nên làm thế nào rồi chứ? - Ta biết rồi, đại nhân! Thủy Lai Thập cực kỳ nghiêm túc trả lời: - Một khi biết được rõ ràng chuyện gì đã xảy ra, ta liền lập tức quay trở lại bên cạnh đại nhân! - Ừm! Nghĩ đến mối thâm tình giữa Thủy Lai Thập và Tử Yên, lại nghĩ đến hình dáng có chút kích động của Thủy Lai Thập, Sở Nam liền tiễn hắn một đoạn đường. Tốc độ di chuyển của Sở Nam nhanh hơn của Thủy Lai Thập không biết bao nhiêu lần, chỉ mấy ngày sau, hắn đã đem Thủy Lai Thập đưa đến Thủy Tộc. Ngay cả địa bàn Thủy Tộc, Sở Nam cũng không hề đi vào, liền chuyển sang một con đường khác, hướng về phía Kiếm Các mà đi. Trên đường trở về, quá trình thôi toán của Sở Nam cũng không hề có chút tiến triển nào cả. Hắn đột nghiên nghĩ đến những phương pháp thôi toán mà Thiên Vũ Điện Chủ chỉ có hắn, cộng thêm các kinh nghiệm mà Trưởng lão truyền lại cho hắn, trong lòng liền xuất hiện chủ ý: - Có lẽ ta nên để Thường Danh Ca trợ giúp trong chuyện này! Máu tươi của hắn hẳn có sự trợ giúp rất lớn! Sau khi có được kết luận như vậy, Sở Nam tạm thời từ bỏ chuyện của Tiêu Tử Chân sang một bên. Trong đầu hắn chợt xuất hiện hình ảnh của Tử Mộng Nhi, thầm nói: - Không biết hiện tại Mộng Nhi đang ở nơi nào, có bình an hay không? Ta phải tính toán một phen xem sao. Mối quan hệ giữa Sở Nam cùng với Tử Mộng Nhi cũng không phải là bình thường, tính toán liền dễ dàng đắc thủ. Rất nhanh hắn liền suy tính ra giờ phút này Tử Mộng Nhi vô cùng an toàn, hơn nữa còn đang nhận được một kỳ ngộ nữa. Sau đó, Sở Nam lại kinh hỉ nói: - Mộng Nhi cũng đã rời khỏi Đại lục Thiên Vũ rồi? Hiện tại nàng đang ở nơi nào? Vừa thôi toán đến đây, trong lòng Sở Nam nhất thời trở nên kích động, hận không thể ngay lập tức tính toán ra, sau đó chạy đến gặp mặt Tử Mộng Nhi một phen. Nhưng mà, đến lúc thôi toán địa điểm cụ thể của nàng ta, thì Sở Nam lại gặp phải trở ngại. Lại thôi toán thêm vài lần nữa, kết quả cũng vẫn là như vậy, cặp mày hắn không khỏi nhíu chặt, thầm nghĩ: - Có tầng ngăn cách năng lực thôi toán, hơn nữa còn rất mạnh. Với năng lực thôi toán hiện tại của ta, nhất thời chưa thể đột phá được. Chẳng qua, chờ đến khi ta đem những kinh nghiệm của Trưởng lão hoàn toàn hấp thu xong, muốn đột phá tầng ngăn cách này, cũng không quá khó khăn. Chỉ cần Mộng Nhi còn bình an là tốt rồi! Hiện tại đi tìm nàng, nàng lại đi theo ta cùng đến Tiêu gia mà nói, còn có thể tạo thành phiền toái rất lớn. Hơn nữa nàng ta còn đang trải qua kỳ ngộ, sau này hãy gặp lại sau vậy. Sở Nam cũng lập tức bỏ qua ý tưởng đi tìm Tử Mộng Nhi, bắt đầu tiến hành thôi toán về Linh Vân. Nhưng mà sau khi tiến hành thôi toán một lúc, Sở Nam cũng gặp phải tầng ngăn cách năng lực thôi toán. Chẳng qua tầng ngăn cách này so với của Tử Mộng Nhi thì yếu hơn không ít, quỹ tích Mệnh lực của Sở Nam tiến hành truy tìm thêm một lúc nữa, liền đại khái biết được phương vị hiện tại của Linh Vân. - Linh Vân thế nhưng lại cũng đã đến hư không này rồi! Xem lại lộ tuyến di chuyển của nàng ấy, hẳn chính là đang đi đến Đại Đạo Tông a… Ngay lập tức, Sở Nam liền hiểu được sự tình bên trong đó. Bản thân hắn rất muốn gặp lại Linh Vân, đã một thời gian rất lâu chưa gặp lại, chẳng qua, nghĩ đến những nguy hiểm từ phía Tiêu gia có thể gây ra, Sở Nam lại một lần nữa cực kỳ tiếc nuối đem ý tưởng này bỏ qua một bên. Nhưng mà, Sở Nam lại một phen đem Tiểu Lam lấy ra, nói với Tiểu Lam: - Tiểu Lam, thay ta đi một chuyến đi! Tiểu Lam rất không nguyện ý rời khỏi Sở Nam, nhưng bản thân Tiểu Lam hiện tại đã khai mở toàn bộ linh trí, cũng hiểu được ý nghĩa trong chuyện này là cái gì, sau khi kêu lên mấy tiếng ti ti ti nhàn nhạt, cũng bay lên hư không, hướng về phía Đại Đạo Tông mà đi. Cũng đồng thời trong lúc này, ánh mắt của sư phụ Linh Vân chợt lóe lên một tia quang mang nghi hoặc: - Có kẻ nhiễu loạn quỹ tích Mệnh lực của ta? Ai lợi hại như vậy? Mục tiêu kẻ này là Linh Vân, hơn nữa phương diện này cũng không có ẩn chứa nguy cơ… Sư phụ Linh Vân cũng không có nói lại cho nàng biết việc này, chỉ là mang theoi sự nghi hoặc cùng với đủ loại suy đoán, hai sư đồ cùng bằng tốc độ nhanh nhất đi thẳng về phía Đại Đạo Tông. - Mộng Nhi cùng với Linh Vân cũng đã thôi toán ra được rồi, còn Thiên Nhiên thì sao? Sở Nam liền lập tức tiến hành thôi toán chuyện tình của Thiên Nhiên, thế nhưng khó khăn lại có chút lớn, không dễ dàng đắc thủ như lúc tiến hành thôi toán Mộng Nhi và Linh Vân vậy. Sau khi cố gắng trong chốc lát, xác nhận được Thiên Nhiên vẫn đang an toàn, hắn cũng không tiếp tục nữa, mà thầm nói: - Thiên Nhiên, rất nhanh thôi ta sẽ đến đón nàng! Tại Đại lục Thiên Vũ, trong Vụ Cấm Hải, Cấm Vụ chợt có chút cảm giác, trong Cấm Vụ Động chợt dâng lên một trận cuồn cuộn, sau đó mới nói với Thiên Nhiên: - Có lẽ thời gian cũng không còn nhiều lắm, ngươi tốt nhất nên nhanh chóng tiến nhập lên cảnh giới cao nhất đi, để cho tu vi của chính mình có thể đạt đến mức cao nhất! Thiên Nhiên có chút không hiểu nổi. Vừa lúc mới bắt đầu, nàng còn có chút không rõ vì mục đích gì mà Cấm Vụ lại bảo nàng phải bái sư, để cho thực lực của nàng tăng cao lên. Thế nhưng trải qua khoảng thời gian lâu như vậy, nàng mơ hồ đoán ra được ý tứ của Cấm Vụ. Cấm Vụ chính là lo lắng Sở Nam sẽ không quay về, muốn để cho thực lực của nàng trong thời gian ngắn tăng lên cao, để nàng ra tay cứu hắn. - Hắn đã nói là sẽ trở về, thì nhất định sẽ trở về! Trong lòng Thiên Nhiên thầm nghĩ như vậy, sau đó thật sự nghiêm túc tu luyện. Dù sao thì thực lực cũng chính là của bản thân mình. Bên trong hư không, Sở Nam lại bắt đầu thôi toán tung tích của Tư Đồ Dật Tiêu, thế nhưng vừa mới bắt đầu thôi toán, cặp mày của Sở Nam đa lập tức nhăn lại, liếc mắt nhìn về phía một cái đại lục ở bên trái mình. Vừa rồi ngay khi quỹ tích Mệnh lực của hắn vừa mới lan tràn ra bên ngoài, chợt truyền về một tia ba động. Bên trong cái đại lục kia tựa hồ có gì đó quan hệ với hắn. Thoáng suy tư một chút, Sở Nam liền cất bước đi về phía đó."
}