{
  "chapter_name": "Chương 1272: Võ đạo tân thiên địa",
  "content": "Kiếm quy tắc bạo trướng, Sở Nam thật vật vả lắm mới áp súc lỗ đen còn 4 mét trong nháy mắt đã nở ra đến 6 mét, trong lỗ đen xuất hiện rất nhiều vết nứt, lỗ đen có dấu hiệu tan vỡ. Đúng lúc này quy tắc thuộc tính hỏa trong thể nội Thần Thượng, bị Sở Nam áp chế không hề bành trướng nữa! Quy tắc hỏa thuộc tính của Sở Nam vừa mới đản sinh của Sở Nam không đủ để khắc chế quy tắc thuộc tính kim của Thần Thượng, nhưng mà giờ phút này chính những quy tắc thuộc tính hỏa rút ra từ trên người Thần Thượng, trải qua Sở Nam gia công lại đã hoàn toàn dung hợp, áp chế kiếm quy tắc sít sao. Ca sát Đây là thanh âm kiếm quy tắc nát vụn, lỗ đen một lần nữa được áp súc. Sau khi đạt đến mốc bốn mét, nhưng Sở Nam vẫn liều mạng tiếp tục áp súc, vượt qua mốc ba mét. Thần Thượng nhìn chằm chằm Sở Nam, Sở Nam cười mà không nói, một bên tiếp tục cố gắng áp súc một bên nghĩ biện pháp chia lìa xương cốt cùng mảnh toái phiến. Trong nháy mắt lỗ đen chỉ còn lại ba thước, chợt vang lên một tiếng vỡ vụn, kiếm quy tắc hoàn toàn ta vỡ, không còn tồn tại. Sở Nam thu quyền mà đứng, đối với kết cục này tựa hồ Thần Thượng không quá kinh ngạc, chỉ nghe thấy thanh âm lạnh lùng truyền ra từ dưới lớp mặt nạ. - Sở Nam, ngươi khiến cho ta vô cùng kinh hỉ, thật sự là vô cùng kinh hỉ. Hôm nay vừa bước vào cảnh giới Võ thánh đã có thể đã có thể phá vỡ quy tắc của ta, nếu cho ngươi thời gian nhất định, ngươi tuyệt đối có thể phát triển đến cảnh giới so với ta còn cao hơn. Chỉ tiếc, ngươi lại không thần phục, không thức thời, hôm nay ngươi nhất định phải chết! Trong những lời nói này của Thần Thượng còn có ý tứ khác, hắn vẫn muốn khuyên Sở Nam thần phục, đương nhiên hắn không phải thật tâm muốn Sở Nam thần phục, sau khi chứng kiến bá khí cùng ý chí nghịch thiên của Sở Nam, cho dù Sở Nam thần phục hắn, Thần Thượng cũng không dám tiếp nhận! Làm như thế chẳng qua là hắn muốn ý chí chiến đấu của Sở Nam tan rã, càng thêm dễ dàng thao túng được Sở Nam. Sở Nam nhìn Thần Thượng khẽ cười, nói. - Kỳ thật, không thức thời không phải là ta mà là ngươi! Ngươi không nên cùng ta làm địch! Thần Thượng ngoảnh mặt làm ngơ, tiếp tục nói. - Lấy hỏa khắc kim, quả thực là hảo thủ đoạn, nhưng nếu đổi thành quy tắc thuộc tính thổ? Quy tắc thuộc tính hỏa của ngươi có thể khắc chế không? Đừng quên là thổ sinh hỏa! Vừa dứt lời một toàn Phi Lai Sơn hướng Sở Nam đè xuống! Sở Nam lại xuất thủ, nhưng không phải là tung ra Diệt Thiên Quyền nữa, mà tế ra ngũ hành hồn vực, năm Võ tôn vực xuất hiện trên không trung, ngăn cản ngọn núi bay tới, Thần Thượng nhìn về phía năm Võ tôn vực, thần sắc không có chút nào châm biếm mà thay vào đó là vô cùng ngưng trọng, bản thân hắn sở hữu ba hành kim, hỏa, thổ đi theo ba hành khác nhau, phát hiện ra vô tận huyền bí. Tuy rằng năm vực trước mắt chỉ là Võ tôn vực phổ thông, nhưng mà lại đủ ngũ hành, hơn nữa còn dung hợp hồn vào bên trong. Đến tột cùng Võ tôn vực sát nhập hồn vào ẩn chứa bao nhiêu năng lượng, hắn đã được kiến thức qua. Hiện tại ngũ hành tề tụ, sẽ còn đạt tới cảnh giới gì? Ánh mắt Thần Thượng trở nên vô cùng ngưng trọng! Ngũ hành tương sinh, xoay tròn, tương dung! Trọng Thổ Vực dung nhập Đại Bách Sơn Hồn, Diệu Kim Vực dung nhập Lưu Văn Kim Hồn, Huyền Thủy Vực dung nhập Thần Lai Thủy Hồn, Minh Mộc Vực dung nhập Thái Hành Mộc Hồn, Hàn Viêm Vực dung nhập Phong Hỏa Chi Hồn, năm hồn này nguyên bản độc lập với nhau, giờ phút này lại giống như dung hòa thành một thể, tuy nhiều mà một! Trong sát na ngũ hành hợp nhất, ngũ hành hồn vực hoàn toàn tương dung, năm vực hồn cũng điên cuồng phát triển. Một đạo quang mang giống hệt như trong kí ức của Sở Nam bay tới. Quang điểm tạo thành quang mang hoàn toàn tương tự với hình chữ \"Trảm\", tràn ra năng lượng khủng bố, phóng nên cao, đánh về phía ngọn Phi Lai Phong. Giờ phút này ngũ hành nguyên dịch trong cơ thể Sở Nam, bị ngũ hành hồn vực điên cuồng hấp thu! Ầm! Ngọn núi do Thần Thượng thi triển ra bị đánh tan, hoàn toàn biến thành cát bụi! Chứng kiến tràng cảnh này, Sở Nam cảm thấy việc hắn hao hết tâm tư tìm kiếm ngũ hành hồn dung nhập vào bên trong Võ tôn vực, chịu đựng thiên tân vạn khổ hoàn toàn đáng giá. Dù sao, kấy Võ tôn vực đối phó với quy tắc của Võ thàn, đây chính là hành động vĩ đại trước nay chưa từng có! Một mảnh thiên địa mới trên con đường Võ đạo được Sở Nam mở ra! Trong nháy mắt ngọn núi bị đánh thành tro bụi, đạo quang mang kia cũng lập tức tiêu tán. Ngũ hành nguyên dịch trong cơ thể Sở Nam đã hoàn toàn bị rút cạn, Sở Nam hơi giật mình, uy lực của một kích ngũ hành hồn vực hợp nhất này quả thực là vô cùng khủng bô,s nhưng mà năng lượng cần để phát động một kích này cũng là một con số khủng bố. Ngay cả người có được ngũ hành tương sinh, năng lượng cuồn cuộn không dứt như hắn cũng có chtus không chịu đựng nổi. Bên trong đan điền, ngũ hành hồn dịch đã cạn kiệt, phiến lá nhỏ kia điên cuồng nhỏ ra vô số giọt sương! Nhưng mà những giọt sương này không đủ để Sở Nam một lần nữa phát động công kích của ngũ hành hồn vực. Bất đắc dĩ hắn chỉ còn cách thu hồi ngũ hành hồn vực, đồi thời âm thầm suy nghĩ. - Nếu ta cắn nuốt Phong Ma Đan, uy lực bạo trướng, sẽ có kết quả gì? Trên người hắn chỉ còn lại hai viên Phong Ma Đan, Sở Nam cũng hiểu rằng ý nghĩ này có chút không thực tế. Bời vì Thần Thượng tuyệt đối sẽ chen ngang. Chỉ là Sở Nam cũng không có ý định buông tha cho ý nghĩ này, hắn thì thào. - Xem ra chỉ còn cách tế ra Tinh Thần Trận, lấy Tinh Thần Trận kéo dài thời gian, nhân cơ hội luyện chế Phong Ma Đan! Chỉ là, còn xương cốt...! Khối xương cốt đang không ngừng rung động. Trong đầu Sở Nam đột nhiên xuất hiện 2 chữ \"cảm ứng\", nhớ tới khi xưa Thiên Long Hồn sống nhờ tại ngọc Tử Bội lưu lại ở bên trong cổ thạch, cảm nhận được bộ phận thiếu sót này, sắc mặt hắn tràn ngập kinh hỉ. - Hay là khối. xương cốt này cùng long hồn ngày đó giống nhau, cảm ứng được tồn tại của một khối xương cốt khác? Tuy rằng vẫn chỉ là nghi vấn, nhưng trong lòng Sở Nam đã có khẳng định. Lúc này Thần Thượng cũng đã từ trong chấn kinh bởi vì hình ảnh ngũ hành hồn vực đánh tan Phi Lai Phong hồi phục lại tinh thần. Thần Thượng cũng biết, ngũ hành hồn vực vô cùng cường đại, nhưng không ngờ lại cường đại đến tình trạng như vậy. Cùng lúc đó, Thần Thượng cũng nhìn ra, muốn phát động một kích này, cần một nguồn năng lượng vô cùng khổng lồ! Thần Thượng nhìn chằm chằm Sở Nam nói. - Nguơi vượt qua hỏa kiếp, đến lúc này vẫn không hề suy yếu, năng lượng vẫn vô cùng sung túc. Có lẽ nguyên nhân chủ yếu chính là do thân thể ngươi có đủ cả ngũ hành. Nếu như chỉ đơn giản so đấu quy tắc, chỉ sợ ngày hôm nay ta không thể làm gì được ngươi. Hoàn hảo hôm nay ta còn có thể phá vỡ không gian, dẫn động lực lượng không gian, không biết ngươi còn thủ đoạn gì, để có thể sống sót bên trong khe không gian hay không? Nói xong, Thần Thượng tiện tại vạch một vạch, không gian trực tiếp bị xác rách tạo thành một cái khe. Lực hút không gian điên cuồng tràn ra, Thần Thượng bước sang bên trái một bước, lại chém xuống thêm một nhát, lập tức xuất hiện cái khe không gian thứ hai. Thần Thượng lại tiếp tục di chuyển. Sở Nam lạnh lùng nhìn tất cả mọi chuyện, hắn có thể sử dụng ngọc bội tổ bảo phát động ra một kích mạnh nhất. Nhưng mà Sở Nam cảm thấy nếu sử dụng ngọc bổi tổ bảo như vậy quả thực là không đáng. Cho nên không phải là lúc vạn bất đắc dĩ, Sở Nam tuyệt đối sẽ không dẫn bạo nó. Nhìn khối xương cốt đang không ngừng rung động, Sở Nam đột nhiên giơ tay phải ra nhỏ xuống một giọt máu."
}