{
  "chapter_name": "Chương 1287: Một tay bạo Thần Khí",
  "content": "Sở Nam đi chuyến này đến hai mươi người, tính thêm Thiết Thương Hùng thì khoảng chừng mười một Võ Thánh đại viên mãn, ngoại trừ Tương Hân, Trương Hồng và cả Thiên Ngã đã tự bạo Kim \"Pháp tắc\" ra, tất cả đều có tu vi Võ Thánh cao cấp, đương nhiên, Sở Nam thì lại tản mát ra khí tức Võ Thánh trung cấp. Cho dù bọn hắn không biết sức chiến đấu khủng bố của Sở Nam, nhưng mười một tên Võ Thánh đại viên mãn cũng không phải là ăn chay, thực lực tuyệt đối bất phàm. Thế nhưng, chín người đến sau không ngờ lại dám hét ra những lời như vậy với đám người Sở Nam. Điều này nói rõ chuyện gì? Nói rõ bọn hắn không để đám người Minh lão tổ tông vào mắt, hoặc có thể nói, bọn hắn làm như vậy là có ý đồ, bởi vì tùy tiện cùng mười một Võ Thánh đại viên mãn đối địch, tuyệt đối không phải là lựa chọn sáng suốt. Sở Nam vốn thấy mảnh đất này đã có chủ, không muốn gây thêm phiền toái, liền ngắt lời Thiết Thương Hùng, sau đó ra lệnh Hung Giao bốn trảo đi đến nơi khác. Nhưng không ngờ đám người kia lại quá càn rỡ, muốn bọn hắn phải quỳ xuống. Lúc tiếng quát càn rỡ kia truyền đến, Sở Nam cũng đem lực chú ý dời khỏi sa bàn, nhìn chằm chằm chín người kia, trong chín người có một người để ria mép, tên ria mép quát lớn: - Nhìn cái gì mà nhìn? Ta nói ngươi đấy, quỳ xuống cho ta! Sở Nam nghe xong cũng không giận giữ, ngược lại trên miệng nhếch lên một nụ cười, nói: - Đã rất lâu rồi không có người nào nói chuyện với ta như vậy, hai chữ quỳ xuống quả thật rất chói tai, ngươi có biết hậu quả của ngươi sẽ như thế nào không? - Hậu quả? Ha ha ha… Một Võ Thánh trung cấp cũng dám ở trước mặt ta nói đến hậu quả, thật đúng là chuyện nực cười! Tên ria mép cười ngất ngưỡng, ánh mắt tràn đầy miệt thị. Thiết Thương Hùng sải bước ra, quát tên ria mép: - Dám bất kính với lão đại của gia gia, gia gia sẽ ăn ngươi! - Chỉ bằng một con Thiết Thương Hùng ngươi sao? Tên ria mép bay ra, một Thần Khí hình đao bổ thẳng về phía đầu Thiết Thương Hùng, chỉ nghe hắn quát: - Ta lấy đầu ngươi để làm ghế ngồi! Tên ria mép bộ dạng như muốn một chiêu dồn Thiết Thương Hùng vào tử địa, trên người tản mát ra sát cơ nồng đậm, từ sát cơ tiết lộ ra ngoài, khí tức tu vi của tên ria mép không ngờ cũng là Võ Thánh đại viên mãn. Sở Nam hơi nheo mắt lại, ngửi thấy mùi vị không tầm thường, không phải giết gà dọa khỉ, lập uy thị chúng đơn giản như vậy, lúc này mới hỏi đám người Minh lão tổ tông: - Cùng xông lên! Không cần hạ thủ lưu tình! Mệnh lệnh vừa phát ra, đám người Minh lão tổ tông lập tức tiếp lệnh, cùng xông lên, đám người Minh lão tổ tông vừa động, tám người còn lại, ngoại trừ một người vẫn đứng nguyên tại chỗ ở bên ngoài ra, tất cả đều xông đến, khí tức tu vi của bảy người cũng là Võ Thánh đại viên mãn. Hai người Minh lão tổ tông và Qua Võ Thánh công kích tên ria mép, người còn chưa tới, nhưng \"Pháp tắc\" đã đến. Mắt thấy tên ria mép phải đem Thần Khí hình đao kia ngăn cản, bất chợt người nọ thân hình khẽ động, chỉ thấy không gian nhộn nhạo, tràn ra gợn sóng, còn có âm thanh sâm lãnh truyền đến: - Lão phu muốn giết kẻ nào, kẻ đó đều không thể ngăn cản! Âm thanh cuối cùng vừa dứt, thân hình người nọ chợt lóe lên, tay phải tùy ý chém xuống, thủ đao thực ảnh huyễn hóa ra, trực tiếp chém nát bấy công kích của Minh lão tổ tông và Qua Võ Thánh, thực lực tương đối kinh người, thế nhưng vẫn không để lộ ra khí tức tu vi. Tên ria mép nở nụ cười dữ tợn, đại đao trên tay hắn chỉ còn cách Thiết Thương Hùng vẻn vẹn vài chục thước, vài chục thước đối với trận chiến cấp Võ Thánh đại viên mãn mà nói thì chỉ gần trong gang tấc, thật sự không đánh kể. Da thịt Thiết Thương Hùng mặc dù rắn chắc, nhưng vẫn chưa đến mức có thể ngăn cản được Thần Khí chém vào. Thiết Thương Hùng lập tức ngưng tụ ra \"Pháp tắc\" Thổ Sơn để ngăn cản, nhưng chỉ trong ba giây thì đã bị đại đao chém nát, tên ria mép cười càng tươi hơn, cho rằng không còn kẻ nào có thể cứu Thiết Thương Hùng được nữa, cho dù là tên cao nhân trong truyền thuyết kia. - Phành… Tên ria mép một đao chém xuống, thế nhưng không nghe thấy tiếng “phốc” do máu tươi bắn ra, cũng không nghe thấy tiếng hét “á” thảm thiết, chỉ có âm thanh kim loại va chạm, phảng phất như chém phải một kiện Thần Khí khác. Ánh mắt tên ria mép theo thần niệm quét đến, lập tức nhìn thấy thứ ngăn cản đại đao của hắn chính là một cánh tay, một cánh tay bằng huyết nhục. Nhất thời, tên ria mép cả kinh, không biết nên nói gì, đao trong tay tay hắn tên gọi là “Kiêu Dương”, ngụ ý mặt trời vừa xuất hiện, thế gian vạn vật đều bị ánh sáng bao trùm, là một thanh Thần Khí thực sự. Thế nhưng, bây giờ, thanh Thần Khí này lại bị người khác dùng một cánh tay huyết nhục bắt được. Đây tuyệt đối là tình huống không có khả năng xuất hiện, khiến tên ria mép không khỏi hoài nghi, liệu “Kiêu Dương” của hắn có phải bị người khác đánh tráo rồi hay không. Không đợi tên ria mép khiếp sợ, những Võ Thánh đại viên mãn khác và đám người xung quanh theo dõi có đến vài chục vạn cũng đều chấn kinh, bao gồm cả kẻ xuất đao. Sở Nam nhìn về phía kẻ xuất đao, nhàn nhạt nói: - Vậy sao? Cùng với hai chữ nghi vấn, lực lượng chí thuần và lôi điện tử sắc trong cơ thể Sở Nam dung hợp lại cùng một chỗ, sau đó tràn vào trong “Kiêu Dương”, đồng thời Sở Nam còn đem ba loại Phong Lôi, Sinh Tử, Thủy Hỏa, \"Long quyển\" và Hỏa \"Pháp tắc\" xuất ra. Năng lượng tràn vào bên trong “Kiêu Dương”, không phải là một đống hỗn loạn, mà bị Sở Nam bố trí thành trận, đây là do Sở Nam linh cơ chợt động, muốn thử một phen, xem có thể tại bên trong Thần Khí bày trận, trận pháp bố trí thành sẽ có uy lực như thế nào. Chỉ tầm ba giây, Sở Nam đã bày bố ra Đại Ngũ Hành Tuyệt Sát trận. Trận vừa thành, tên ria mép nắm Thần Khí “Kiêu Dương” trong tay liền cảm thấy khí huyết nhộn nhạo, tạng phủ run rẩy, trong lòng bắt đầu dấy lên cảm xúc bất an, đúng lúc này, bên tai truyền đếm một âm thanh trầm trầm: - Bạo! Lập tức, Thần Khí “Kiêu Dương” đột nhiên nổ tung, năng lượng bạo loạn của Thần Khí nổ tung đều hướng về phía tên ria mép ập đến, tên ria mép đại biến, cũng không thể tránh thoát, tại khoảnh khắc ngàn cân treo sợi tóc liền vội vàng xuất ra quang quyển phòng ngự, tuy nhiên chỉ trong nháy mắt liền bị nghiền nát. Lập tức, lúc tên ria mép sắp bị năng lượng bạo loạn bao phủ thì một đại thủ liền kéo hắn về phía sau, cùng lúc đó, tại nơi tên ria mép vừa đứng chợt xuất hiện một khe nứt, năng lượng cuồng mãnh đều tràn vào bên trong vết nứt không gian đó. Người phía bên dưới, vẫn đắm chìm trong khiếp sợ lúc Sở Nam một tay khiến bạo Thần Khí, nhưng khi nhìn thấy vết nứt không gian, bất chợt nhớ đến võ giả trong truyền thuyết, không khỏi có người kinh ngạc hét lên: - Võ Thần, lại là Võ Thần, không phải Long Vũ thiên quốc chỉ có một Võ Thần thôi sao? Tại sao bây giờ lại có thêm một người? Lần này, mọi người càng thêm chắc chắn Sở Nam sẽ chết, có người còn thầm nghĩ: - Một tay khiến bạo Thần Khí, thì đã sao? Trước mặt Võ Thần, còn không phải chỉ có một con đường chết hay sao? Tên Võ Thần cứu tên ria mép, tất nhiên cũng nghe thấy những tiếng nghị luận của mọi người ở bên dưới, vẻ mặt tràn đầy đắc ý, nhưng đợi đến khi hắn đem lực chú ý đặt lên đám người Sở Nam, ngoại trừ nhìn thấy vẻ mặt Tương Hân và Trương Hồng có chút kinh hoảng ra, những người còn lại đều là một bộ dạng không cho là đúng. - Xảy ra chuyện gì? Tên Võ Thần cảm thấy có chút hoang đường, Sở Nam mặt không biểu tình, chỉ vào tên ria mép, nói: - Ta muốn giết hắn! Kẻ nào dám cản?"
}