{
  "chapter_name": "Chương 1720: Kỳ ngộ của ngươi!",
  "content": "Chỉ trong chốc lát, thương hải hóa tang điền! Nước trong không gian trận pháp chỉ trong chớp mắt hóa đất. Thổ Phách vô cùng chấn động, trong mắt hiện lên vẻ sợ hãi, sợ hơn cả khi nhìn thấy cha hắn, đương nhiên số lần hắn thấy cha cũng chỉ vài lần. Thương hải tang điền Thổ Phách chứng kiến không ít, nhưng chưa một lần nào giống lần này, khiến hắn sợ hãi không thôi. Không nói thủ đoạn vô số khác, chỉ đơn giản tiếng hét thảm của cổ hung thú, Liệt Hải Huyền Quỳ Ngưu đã đủ rồi. Giờ phút này, bóng đen đại bộ phận đều là hình dáng Liệt Hải Huyền Quỳ Ngưu, cũng chỉ còn lại nửa đầu vẫn là hình người. Dù Thổ Phách gặp qua không ít tướng mạo hung lệ, kinh sợ nhưng giờ phút này vẫn cảm thấy buồn nôn. Bóng đen vô cùng buồn bực, chỉ cần một chút nữa thôi là hắn có thể hóa thành Liệt Hải Huyền Quỳ Ngưu. Hiện giờ hắn muốn hóa thân cũng không được, nước đã không còn, máu tươi đã thấm vào đất, chẳng những không dùng được, ngược lại còn khắc chết. Hắn cảm thấy thổ nguyên khí nơi này có phần cổ quái. Kỳ thật, cũng bình thường, chỉ có điều có thêm Địa Luân Bàn Hồn! Bóng đen cảm thấy cổ quái, nhưng cũng không tìm hiểu tường tận, hai con mắt còn hình dạng con người trợn trừng nhìn Sở Nam, căm tức nói: - Cho dù chưa hóa thân hoàn toàn ta cũng có thể thu thập, lấy mạng nhỏ của ngươi! - Ngươi vẫn chưa đủ! Sở Nam cũng lười nhiều lời, ngọn lửa theo ngón tay giữa bắn ra, bay về phía bóng đen, giống như củi khô gặp lửa, cháy bừng bừng, cơn giận trong lòng khiến hư hỏa cháy rất mạnh mẽ. Bóng đen vô cùng chấn động, đến lúc này hắn cũng không biết đây là hỏa gì, nhưng hắn trực tiếp ngây dại. Chỉ có điều, hắn một chữ không nói lên lời, thân thể khổng lồ nhảy xuống. Sở Nam đương nhiên không để bóng đen tu vi cao như vậy bị hư hỏa cắn nuốt, hắn còn có việc cần dùng. Sở Nam tế ra Diệt nguyên minh đằng, nói với Thổ Phách: - Tới đây! Thổ Phách vẫn đang sợ hãi, nhưng nghe Sở Nam nói vậy, theo phản xạ đi tới. - Đại nhân, ta… ta có thể… làm… làm gì? Giọng nói Thổ Phách run run. - Đừng sợ, đây là kỳ ngộ của ngươi! Sở Nam đem Diệt nguyên minh đằng cắm vào người Sở Nam, bố trí trận pháp xong xuôi, sau đó lập tức tu vi của bóng đne liên tục chuyển lên người to. Bóng đen thét gào càng điên cuồng hơn, Thổ Phách vô cùng vui mừng, miệng lẩm bẩm: - Tu vi của ta, đang tăng vọt… Mặc dù phương pháp nuông chiều thành hư này cần có Công lực đan, cộng thêm đặc tính của Diệt nguyên minh đằng mới có thể sử dụng nhưng Sở Nam vẫn cảm thấy tim đập nhanh. Nghĩ thử, tu luyện tới Thần tổ cảnh không chút dễ dàng, nhưng lại bị Diệt nguyên minh đằng hấp thu trong chốc lát, tu vị ngàn năm hóa tro bụi, ai có thể không kinh hãi?!! - Phương pháp này quả thực nghịch thiên! Sở Nam tim đập nhanh, hạ ý niệm trong đầu, có một chuyển biến lớn: - Không biết Diệt nguyên minh đằng có thể cắn nuốt tu vi cường giả Cổ chi cảnh hay không, nếu có thể thì… Đang nghĩ ngợi, Diệt nguyên minh đằng bạo liệt, Sở Nam rùng mình, vung tay bày trận, vây khốn Liệt Hải Huyền Quỳ Ngưu sít sao, lại tế ra Diệt nguyên minh đằng, thầm nghĩ: - Xem ra Diệt nguyên minh đằng không đủ mạnh, cắn nuốt tu vi cường giả Thần tổ cảnh tốn rất nhiều thời gian. Cũng may chỉ cần ta không chết, Diệt nguyên minh đằng vô cùng vô tận, chỉ có điều muốn dựa vào Diệt nguyên minh đằng mà muốn đối phó cường giả Cổ chi cảnh thì không được. Nói tới đây, Sở Nam liền nghĩ tới một vấn đề quan trọng: - Rốt cục làm cách nào mới có thể tiến vào Cổ chi cảnh? Trong kiếm của Cửu Vũ chính là mấu chốt tiến vào Cổ chỉ cảnh hay sao? Không biết trong này có thể gặp cường giả Cổ chi cảnh hay không?!! Sau khi suy nghĩ nhiều lần, Sở Nam chuyển lực suy nghĩ lên Thổ Phách: - Muốn Thổ Phách lọt vào mắt cha hắn, e là tu vi Thần tổ cảnh vẫn chưa đủ, cần khiến hắn đặc biệt chút… Suy nghĩ một chút, Sở Nam có chủ ý, chính là bố trí trong đan điền Thổ Phách một trận pháp có thể thôn phệ năng lượng thổ nguyên. - Trận pháp này có lẽ không thoát khỏi ánh mắt cha hắn. Nhưng cũng không sao, Thổ Phách tiến vào di tích trận tông, đoạt được một ít chỗ tốt cũng rất bình thường! Ngoại trừ Thôn phệ trận, ta dùng thủy nguyên năng lượng của đầu Liệt Hải Huyền Quỳ Ngưu bố trí cho hắn ba sát chiêu! Năm canh giờ sau, Liệt Hải Huyền Quỳ Ngưu biến về hình dạng bóng đen, tu vị của hắn đã ngã xuống cảnh giới Vũ thánh, Thổ Phách vừa vặn bước vào cảnh giới Thần tổ. Thổ Phách cười ha hả ba tiếng, sau đó quỳ trước mặt Sở Nam, nói: - Đại nhân, ta nhất định sẽ là tín đồ trung thành nhất với ngài, ta… - Làm việc cho tốt, về sau sẽ có nhiều chỗ tốt hơn nữa! Sở Nam lại tung tin hấp dẫn, tiếp theo nói việc bố trận và sát chiêu cho Thổ Phách, bảo hắn xử lí bóng đen sạch sẽ, sau đó đi lên phía trước. Thổ Phách nghe Sở Nam nói thể, lập tức vui phát điên, chứng kiến bóng đen, lộ nụ cười tàn nhẫn. - Chẳng phải ngươi rất oai phong sao? Tiếp tục… - Nhanh lên. - Vâng, đại nhân! Thổ Phách trả lời, một quyền nện xuống, bóng đen bị đánh thành thịt vụn, không chút sinh mệnh khí tức, sau đó lập tức đuổi theo Sở Nam. Tầng thứ tư, một không gian trận pháp có cát vàng, có hỏa diễm. Trận pháp này đối với Sở Nam có được Trận chi nghịch hồn mà nói thì cũng không khó. Giờ phút này, Trận chi nghịch hồn tỏa ra hào quang không hề chói mắt, mà rất nhu hòa, còn có chút ảm đạm. Nhưng đây không đại diện cho Trận chi nghịch hồn yếu hơn, trái nhược là Trận chi nghịch hồn mạnh hơn, đã thu liễm lại. - Phá trận pháp trước mắt? Trận chi nghịch hồn cũng quá khiến người khác chú ý đi. Sở Nam thầm nghĩ, bắt đầu phá trận. Trong quá trình phá trận, hắn thấy được uy lực cát như lửa, lửa như cát, hình ảnh thác cát vàng vô cùng đồ sộ. Cát vàng từ trên cao trút xuống dưới, khí thế còn đáng sợ hơn nước gấp trăm lần, uy lực cũng càng lớn hơn. - Thác cát? Trong lòng Sở Nam khẽ thay đổi, tốn thời gian nửa ngày, Sở Nam đã phá vỡ Sa Hỏa trận. Đúng như hắn dự đoán, hào quang Trận chi nghịch hồn tỏa ra như có như không, chỉ hiện lên một vầng sáng nhạt nhạt. Sở Nam đạp bước tiến lên bậc thang đi tầng năm. Còn ba bước mới tiến lên tầng năm, đột nhiên có tiếng quát chói tai: - Ngươi nào? Chưa đợi Sở Nam trả lời, có tiếng nói lạnh lùng: - Mặc kệ ngươi là ai, tốt nhất là cút xuống, ai bước vào, chết! - Các ngươi là thứ gì? Thổ Phách tu vi tăng vọt, mười phần tin tưởng tiến vào. Bước chân Sở Nam không hề chậm lại, vẫn tiết tấu cũ bước lên, hai người nhìn nhau, chuẩn bị sát chiêu. Lại hai hơi thở. Sở Nam tiến vào tầng năm, ngay lập tức, sát cơ nồng đậm và uy năng đánh về phía hắn. Sở Nam phản kích, chợt nghe thấy một tiếng thét: - Liên Thành Song, là ngươi!"
}