{
  "chapter_name": "Chương 797: Tập sát hàng lâm",
  "content": "Niếp Thanh Vân vẫn một bộ ngoan thoại (lời lẽ ngoan cố), vẻ cao cao tại thượng ngày xưa hôm nay liền biến thành bụi bậm, giống như chó nhà có tang nhưng hắn vẫn đem tất cả đẩy lên hết trên người Sở Nam, lại hoàn toàn quên mất mình vì sao lại muốn đẩy Sở Nam vào chỗ chết. Sở Nam nghe thế chỉ lắc lắc đầu mà thở dài một tiếng, tiếp không thèm nhìn tới hắn nữa, còn Thái tử ở trên đài cao lại nghiêm nghị quát một tiếng: - Bắt hắn lại! Lúc này có hai người đem Niếp Thanh Vân trói gà không chặt áp giải lôi hắn đứng lên, những Hổ Bí chư tướng khác, trừ Đô Xương ra tất cả đều nhất nhất bị khoá lại. Ánh mắt chư quân chủ tướng nhìn về phía Sở Nam so với lần trước trở nên còn nhiệt liệt gấp trăm lần, nhưng trong lòng lại còn có một tia sợ hãi. Đường đường Hổ Bí Đại tướng quân a, cứ như vậy rơi vào trong tay kẻ này, nếu không có gì ngoài ý muốn, Niếp Thanh Vân ngay cả có chút thời gian xoay sở cũng không có chút nào. Ngoại trừ việc đó ra, chư quân chủ tướng đều dự cảm được, sau trận tỷ thí này, xu thế quật khởi của Sở Nam trong quân đã không có người nào có thể ngăn cản được, về phần cụ thể ra sao bọn hắn lại hoàn toàn không thể đoán định được. Ý niệm trong đầu vừa xuất hiện, nhìn lại tất cả mọi chuyện, chúng tướng hiển nhiên rõ ràng, Sở Nam đã sáng tạo ra một kỳ tích, từ một Thiên phu trưởng được chính tay Thái tử sắc phong, kế tiếp là đại thắng Âm Phong hạp cốc, hôm nay lại làm ra đại sự như thế, không ít người không hẹn mà nghĩ đến một điều: \"Sở Nam này, không dùng đến ba tháng liền đạt tới vị trí vô số người phấn đấu cả đời không đạt nổi!\" - Ngươi tốt lắm! Hoàng Phủ Triệt lên tiếng than thở, còn ý nghĩ trong lòng kia theo đó mà càng thêm mãnh liệt, nhưng hắn không biết, đôi tỷ muội hắn nhất định thu vào trong tay kia lại là người Sở Nam căn bản không cho phép kẻ khác thương tổn tới... - Tạ ơn Thái tử. Sở Nam tuân theo lễ nghi mà hướng Thái tử tỏ lòng biết ơn, Hoàng Phủ Vân Phỉ đi đến bên cạnh hắn, kề sát vào lỗ tai hắn mà thấp giọng nói: - Sở Nam, ngươi thiếu của ta cái đại nhân tình này, chuẩn bị làm sao để trả đi a! - Công chúa muốn thuộc hạ như thế nào? - Ta nói Sở Nam này, ngươi đã biết bổn cung thân phận là bực nào, còn dám cùng bổn cung nói chuyện như vậy, ngươi không sợ bổn cung trị tội ngươi bất kính sao? - Xin công chúa dạy bảo! Hoàng Phủ Vân Phỉ thấy bộ dáng hắn như vậy trong lòng nhất thời nổi lên một cỗ cảm giác vô lực, cắn cắn môi ngọc, hung hăn nói: - Sở Nam, ngươi chờ đấy, bổn cung không tin là không trị ngươi được! Nhớ kỹ, ngươi thiếu bổn cung một cái đại nhân tình. Sở Nam cùng Hoàng Phủ Vân Phỉ làm ra cử chỉ thân mật như vậy tự nhiên khiến cho tâm tư chư quân tướng sĩ phải rung lên một cái, lại còn chuyện vị cao thủ Phúc bá xuất thủ cứu giúp kia nữa, bọn họ cho rằng chuyện kia là đã là chuyện không còn là có thể nữa mà là sự thật! Sở Nam lại không thèm để ý đến suy nghĩ của bọn hắn mà đem ánh mắt hướng chung quanh quét tới, hắn muốn nhìn vị Phúc bá vừa mới xuất thủ một chút. Nhưng ánh mắt đảo qua khắp nơi lại không hề thấy bóng dáng của hắn chút nào, vì vậy hắn liền từ trên đài cao mang theo Vu Mã Dã cùng đám Thanh thành tân binh đang kích động mà hướng doanh địa quay trở về. Về phần Phúc bá, lúc này hắn đã quay trở lại bên người Sở Thiên Phong. Chư quân tản đi, nơi đây theo đó mà trở nên hết sức hỗn loạn. Cách doanh trướng bất quá chỉ còn mấy ngàn thước, không chút báo trước nào chợt xuất hiện một tiếng bạo tạc. Trong nháy mắt tiếng bạo tạc vang lên, Phúc bá hai tay huy vũ một cái, một vòng sáng lớn xuất hiện đem Sở Thiên Phong bao phủ lại. Rồi sau đó Phúc bá liền quát lên: - Ngăn đám chuột này lại, không để bọn hắn trốn một con nào! Nhất thời, chừng gần hai mươi người nhanh chóng hiện thân trên không trung, tu vi bọn hắn thấy nhất cũng là cao giai Võ Hoàng. Đám người này vừa hiện thân chính là quang hoa tứ trảm, còn Phúc bá thì mang theo Sở Thiên Phong muốn rời khỏi đây. Vừa bay lên không, một thanh âm lãng lãng liền truyền ra. - Muốn đi, lưu tính mạng lại trước đã! Lời còn chưa dứt thì đạo đạo quang mang phô thiên cái địa đã bắn về phía Phúc bá, Phúc bá hét lên: - Đom đóm mà cũng dám trước mặt lão phu sính uy, cút! Chữ \"cút\" này như sấm động, vạn đạo quang mang trên không trung kia như gương vỡ mà ầm ầm vỡ vụn, Phúc bá đang muốn xuất thủ ngăn cản nguyên lực ba động quét tới thì sau lưng cùng dưới đất chợt xuất hiện hai cỗ khí tức cường đại, trực tiếp nhắm Sở Thiên Phong đánh tới. - Lão thử chính là lão thử, khí tức chả khác gì! Phúc bá không quản người ở phía sau nọ, chẳng qua hai chân trùng xuống, người nọ đang vọt từ phía dưới Phúc bá lên, gặp phải đôi chân đã biến thành một thanh đại kim tiễn (kéo vàng) của Phúc bá, trong nháy mắt muốn đem pháp bảo trong tay người nọ cắt bỏ. Chỉ nghe được một tiếng \"răng rắc\", pháp bảo người nọ liền bị cắt vụn. Thừa dịp người bệnh, lấy mạng người! Phúc bá muốn thừa cơ đánh chết người này thì một chữ \"bạo\" chợt nổ vang trên không trung. Như phản xạ, Phúc bá liền mang theo Sở Thiên Phong tung mình bay lên cao, cũng trong nháy mắt này, sơ giai Võ Đế phía dưới chân ngang nhiên tự bạo! Năng lượng tự bạo khổng lồ đánh úp về phía Phúc bá, khiến cho thân thể hắn chấn động một trận, tinh quang trong mắt bùng lên. - Dùng sơ giai Võ Đế cường giả làm tử sĩ, thật là ngoan độc! - Không nghĩ tới ta đây tu vi chưa tới Võ Vương, nhưng các ngươi lại bỏ ra một cái giá lớn như vậy! Sở Thiên Phong thấy bản thân rơi vào hiểm cảnh nhưng vẫn vui vẻ cười đùa, hồn nhiên như không coi mọi chuyện trước mắt là gì to tát. Ở nơi khác, Sở Nam còn chưa trở lại doanh trướng thì nghe được tiếng quát của Phúc bá, Sở Nam khẽ rùng mình một cái. - Bất kể như thế nào, người này vừa mới thi ân với ta, có ân tất phải trả! Ngay lập tức, Sở Nam liền nói với Vu Mã Dã một tiếng, rồi đạp không bay đi..."
}