{
  "chapter_name": "Chương 1515: Gánh vác vì nàng",
  "content": "Thần Khí sơn một lần nữa hiện ra, linh khí, nguyên khí… nồng đậm hơn ngàn lần so với khi Sở Nam vừa tới đây. Nếu người nào không biết rõ nguyên nhân tới đây, khẳng định sẽ cho rằng đây là một tòa bảo sơn, là động thiên phúc địa. Nhưng chỉ Sở Nam mới biết để có được một tòa bảo sơn như thế này hắn đã phải dốc hết tâm huyết, tốn thời gian bốn tháng rưỡi mới bày ra được đạo phục sát cuối cùng này! Nhìn Thần Khí sơn cao chọc trời, như muốn phá không bay đi, Tử Mộng Nhân và đệ tử Thần Khí phái đều lâm vào hồi ức. Tử Mộng Nhân đứng cạnh Sở Nam hỏi: - Tên ngốc, trên tòa Thần Khí sơn này có vách núi trước kia hay không? - Có! Sở Nam nói. Người khác nghe tới hai chữ ‘vách núi’ cũng quá nửa không hiểu ý gì. Nhưng Sở Nam và Tử Mộng Nhân lại hiểu đó chính là vách núi lúc trước hắn rèn luyện lực lượng, dùng thân thể va chạm vào. Chỉ có điều, vách núi hiện tại được Sở Nam dùng lực lượng tinh khiết cải tạo, bên trong có trận pháp, bên ngoài có thổ nguyên lực bao trùm. - Còn Cương Phong động? - Có! Sở Nam trả lời. Hiện giờ trong Cương Phong động không phải là Cương phong mà là Niết phong. Sở Nam cũng bố trí trận pháp, không để tình trạng liên tục thổi không ngừng như trước. Nhưng một khi bị phát động sẽ hình thành Niết phong không có quy tắc, có thể tạo thành từng đạo vòi rồng, hơn nữa vòi rồng có thể tạo thành lỗ đen. - Còn thác nước, đầm nước? Trên mặt Tử Mộng Nhân có chút ngượng ngùng. Đầm nước kia chính là nơi lần đầu tiên nàng và Sở Nam tiếp xúc cơ thể. Lần đầu tiên luôn là một kỷ niệm đáng nhớ! Sở Nam cười, ngoéo tay Mộng nhi một cái, nói: - Đương nhiên là có! Bề ngoài giống với trước kia, chỉ là nước ở thác không phải nước bình thường, nước này có thể hóa thành băng, Bát Cực Hoàng băng. Đầm nước kia cũng bị cải tạo giống thủy kiếp chi trì, dưới đáy ao có thủy trận. Trên bờ, bốn phía có thể hình thành Chiểu trạch vực. Không chỗ nào không phải sát chiêu! Tử Mộng Nhân cảm khái nói: - Tên ngốc, ta muốn cùng ngươi, cùng người nhà sống một cuộc sống an bình ở Thần Khí sơn, chuyện gì cũng mặt kệ. Mặc kệ thiên địa biến ảo, thế gian hỗn loạn... - Ta sẽ làm! Sở Nam hít sâu một hơi: - Đây cũng là mục tiêu phấn đấu của ta! Sẽ có một ngày chúng ta trở lại! Khi đó không ai dám quấy rầy cuộc sống an bình của hcungs ta nữa, trời cũng không được, đất cũng không được! - Tên ngốc, chúng ta nhất định phải đi sao? Sở Nam nói: - Chẳng lẽ ngươi không muốn đi ra nhìn thế giới đặc sắc bên ngoài? - Chỉ cần có ngươi ở đây thì đó đã là một thế giới đặc sắc đối với ta! Ngươi đi đâu ta sẽ theo đó! Tử Mộng Nhân tựa đầu lên vai Sở Nam, không che dấu tình cảm trong lòng. Sở Nam tươi cười, nhưng trong lòng thầm nhủ: - Ngươi rất mạnh, nhưng bất kể ngươi mạnh đến cỡ nào cũng không thể tổn thương người nhà của ta! - Tốt rồi, chúng ta đi thôi. - Uhm. Cả nhóm người rời khỏi, trong thời gian bốn tháng rưỡi đã đủ để Sở Nam sai người truyền tin tức khắp Cực tây chi địa, nói rằng Cực tây chi địa sắp có một trận tai nạn lớn, ai nguyện ý thì đi theo hắn, hắn sẽ mang họ tới một chân trời mới. Sau khi tin tức truyền ra, có một điều nằm ngoài dự kiến của Sở Nam là không nhiều võ giả, chỉ có mấy vạn, rất nhiều người trong đó có quan hệ với hắn. Những võ giả còn lại đều không rời khỏi quê hương, bất luận có tai nạn gì bọn hắn đều ở lại! Sở Nam cũng vô cùng cảm động đối với chuyện này. Nếu không phải là hắn bắt buộc phải đi thì hắn cũng muốn ở lại, vì Cực tây chi địa là nhà của hắn. Nhưng Sở Nam không đi không được, những lời hứa hẹn kia hắn chỉ có thể khắc ghi trong lòng. Nếu hắn ở lại đây sẽ tạo thành một trận lốc xoáy, một cơn tai nạn lớn hơn cho Cực tây chi địa. Do vậy, bất kể là vì hắn hay vì Cực tây chi địa, hắn đều phải rời khỏi. Ngoài cảm động, Sở Nam còn cảm thấy lo lắng, lo cho Sở Linh Vân. Sở Nam rời khỏi Cực tây chị địa, nhưng vẫn không biết Linh Vân đang ở đâu. Đến lúc đó, nếu nàng có chuyện gì thì hắn phải làm sao?!! Sau khi cứu nàng ở khu nhà cũ Nam Cung gia, lại để cho hai mẹ con dùng Kiếm thuyền rời khỏi, từ đó Linh Vân không còn tin tức gì. Lúc ấy, vì đối phó với hắn mà Đế Tôn muốn bắt tất cả những người có quan hệ với Sở Nam để uy hiếp. Sở Nam tin rằng Đế Tôn khẳng định biết Linh Vân, cũng từng đi tìm Linh Vân, nhưng cuối cùng cũng không tìm được. Hắn dùng tất cả lực lượng tìm kiếm Linh Vân nhưng đến giờ vẫn không hề có chút tung tích. Sâu trong đáy lòng Sở Nam đã từng suy đoán liệu Linh Vân có rơi vào trong tay Huyết Ma tộc hay không. Nhưng theo trực giác, hắn lại suy đoán Linh Vân không rơi vào tay Huyết Ma tộc nhân, cũng không gặp nạn, tính mạng không bị đe dọa. Tu luyện tới cấp độ này, Sở Nam cũng càng hiểu thêm những cỗ cảm ứng kia. Nếu như Linh Vân gặp nguy hiểm gì, hắn nhất định sẽ cảm ứng được! Điều khiến Sở Nam nghĩ mãi vẫn không ra chính là cho dù dùng tất cả năng lượng Linh Vân có thì Kiếm thuyền cũng không thể bay xa như vậy, sao hắn lại không thể tìm ra? Chẳng lẽ Linh Vân có kỳ ngộ gì hay sao? - Linh Vân, rốt cục ngươi ở đâu? Ngươi sống tốt chứ? Sở Nam lẩm bẩm, thầm nhủ: - Mặc kệ ngươi ở đâu, ta nhất định sẽ tìm được ngươi. Giờ khắc này, ở một nơi nào đó, một phu nhân tóc trắng xóa, một mỹ phụ trung niên, còn có một nữa tử trẻ tuổi ngồi trên một kiện pháp bảo kỳ lạ. Nữ tử trẻ tuổi mở miệng: - Sư tôn, chúng ta đi đâu? - Xuống đất. - Xuống đất? Nữ tử khó hiểu, nhìn mẫu thân ngồi cạnh, nói: - Sư tôn, ta muốn trở về một lần. - Nhớ nam nhân của ngươi sao? Hai gò má thiếu nữ kia đỏ hồng, gật đầu: - Ta muốn nói cho hắn không cần lo lắng, hiện giờ ta đang sống rất tốt. Sau đó ta sẽ lập tức trở lại. Có được không sư tôn? - Không được? - Tại sao? - Thời cơ chưa tới. - Lúc nào thời cơ mới có thể tới? Phu nhân tóc trắng quay đầu, nhìn đồ đệ, cười nói: - Đợi khi ngươi kế thừa toàn bộ y bát của ta thì thời cơ mới tới. Cho nên, ngươi dốc sức liều mạng tu luyện đi. Nếu một ngàn năm tu luyện không thành, vậy một ngàn năm ngươi chưa thể gặp mặt lại nam nhân của ngươi! - Sư tôn, ngài nói thật sao? - Đương nhiên là thật! - Vậy thì tốt! Thiếu nữ ngồi xuống, bắt đầu tu luyện, trong tay xuất hiện một chút thảo dược. Phu nhân tóc trắng thấy vậy, nở nụ cười, trong lòng thầm nghĩ: - Không biết nam nhân của nàng là người như thế nào mà có thể khiến nàng si mê như vậy. Xem ra lão thân còn phải xem xét cẩn thận, nếu tiểu tử kia không xứng với đồ nhi của lão thân, lão thân sẽ giết hắn, miễn cho hắn trở thành ma chướng của đồ nhi! Thiếu nữ này chính là Sở Linh Vân!"
}