{
  "chapter_name": "Chương 840: Sét đánh",
  "content": "Thánh Hỏa Môn cách thành Kim Lăng không xa, ra roi thúc ngựa một ngàn một đêm là có thể đến. Nếu như là cường giả Võ Vương, không mất đến một ngày là có thể đến Thánh Hỏa Môn, nếu như cường giả Võ Hoàng thì lại càng tốn ít thời gian hơn… Mà Sở Nam nếu như thi triển Thiên Nhai Chỉ Xích, toàn lực lên đường, thì thời gian lại càng ít đến thương cảm. Chuyện Bạch Trạch Vũ lúc trước, Sở Nam không để trong lòng, với thực lực hiện nay của hắn, đã sớm không để Bạch Trạch Vũ vào măt rồi, chỉ có điều Sở Thiên Phong đối với tên Bạch Trạch Vũ muốn dồn còn mình vào chỗ chết lại luôn canh cánh trong lòng, lệnh của phụ thân, Sở Nam khó cãi. Mặc dù không đến mức thực hiện lời nói ba trăm năm trước, lấy mạng Bạch Trạch Vũ, nhưng ít nhất cũng phải cho hắn một bài học. Hơn nữa, Thánh Hỏa Môn còn có một con cờ của Sở Nam, cũng nên đi xem xem con cờ này bây giờ thế nào. Lúc trở về Sở gia đã bị một đống việc quấy nhiễu, Sở Nam cũng chưa kịp đi xử lý, nếu như nói Thánh Hỏa Môn cách xa Thánh Hỏa Môn, thì Sở Nam chắc sẽ không đi, thời gian đó còn không bằng dùng để tến hành huấn luyện ma quỷ, đề cao thực lực của mình. Về phần Bạch Trạch Vũ, tạm thời gác lại, sau này sẽ tính. Chỉ có điều bây giờ xử lý chuyện này lại không mất bao nhiêu thời gian. Hơn nữa, thiếu chủ Sở gia như hắn một mình rời khỏi Sở gia, nhất định sẽ hấp dẫn sự chú ý của không ít thế lực, khiến bọn hắn càng suy đoán nhiều hơn, thậm chí còn dụ ra được một ít “tiểu độc xà”, như vậy, đối với việc thực hiện kế hoạch sau này sẽ càng tốt hơn. - Chuyện đi này có thể giải quyết được không ít chuyện, cớ sao lại không làm? Sở Nam nghĩ vậy, liền quyết định chủ ý, lên đường đến Thánh Hỏa Môn một chuyến, để xem ba năm qua Bạch Trạch Vũ gặp được kỳ ngộ gì? Thuận tiện xem xem con cờ kia đã làm được những gì? Xem đến cùng có bao nhiêu thế lực không nhịn được nữa… Lâm Tuyết Nhiên dường như cũng biết con trai bận nhiều việc, liền thương tâm nói: - Nam nhi, ngươi có việc muốn làm thì hãy đi đi, bây giờ có Châu Nhi ở đây, ta sẽ không tịch mịch, ngươi cứ yên tâm. -DG-: Bà này thâm quá, hết nhắc khéo Thánh Hỏa Môn với Sở Nam rồi giờ còn nhắc khéo Sở Nam lên đường cho nhanh nữa. - Không sao, trời lớn đất lớn, nhưng không gì lớn bằng mẫu thân. - Đứa nhỏ này, ban ăm không gặp mà miệng lưỡi lại càng trơn tru hơn. Lâm Tuyết Nhiên cười, Sở Nam ở với mẫu thân một hồi rồi mới đi ra ngoài sân, đương nhiên, trước khi rời đi lại cho tiểu hầu tử thêm một khối nguyên hạch. Nhìn thấy tiểu hầu tử, Sở Nam chợt nghĩ đến hắc đản của mình, không khỏi suy nghĩ: - Tiểu hầu tử là Vương thú, không biết hắc đản này là ma thú cấp bậc gì, đã ngủ say quá lâu rồi, còn hấp thu của ta không ít tinh huyết trân quý, đừng khiến ta phải thất vọng. Nghĩ đến hắc đản, tự nhiên Sở Nam cũng nghĩ đến hắc sắc lệnh bài, thầm nghĩ: - Cũng không biết lệnh bài kia đến cùng là chìa khóa mở ra thứ gì? Mặc dù nghĩ vậy, nhưng Sở Nam có dự cảm rằng một ngày nào đó sẽ phá giải được bí mật của nó. - Xử lý xong những chuyện này, nếu Huyền Vô Kỳ không đến tìm ta, ta cũng nên chuẩn bị làm một ít chuyện cho trọng kiếm, tu luyện luyện khí thuật thật tốt… Trong đầu suy nghĩ như thiên mã hành không, Sở Nam đã đến cấm địa, tiếp tục tiến hành huấn luyện ma quỷ, Sở gia lão tổ nhìn thấy Sở Nam, cũng không nói nhiều, lập tức thi triển Vô Cực hỏa vực, huyễn hóa ra hỏa quyền. Từng có kinh nghiệm lúc trước, Sở Nam cũng dự liệu được Sở gia lão tổ sẽ xuất ra một chiêu như vậy nên hắn sớm đã chuẩn bị, áp súc mười lăm lớp lực lượng, mười lăm lớp lực lượng này so với ngày hôm qua lại càng khiến người khác sợ hãi hơn. Bởi vì sau khi luyện thành Thương Sơn Quyết tầng thứ tư, nắm quyền thuần túy đã đạt đến sáu mươi vạn cân lực lượng. Chỉ có điều, dù mạnh như vậy, nhưng vẫn không thể phá được Vô Cực hỏa vực, Sở Nam lại bay ngược ra sau. Sở gia lão tổ nói: - Lực lượng của ngươi tăng rất nhanh, nếu như lực lượng một quyền của ngươi đột phá 1000 vạn cân, có lẽ sẽ thay đổi! Dứt lời, \"Vực\" lại xuất hiện, quyền lại đánh ra. Sở Nam bây giờ áp súc mười lăm lớp 60 vạn cân lực lượng, cũng tương đương 900 vạn cân, muốn đột phá 1000 vạn cân, bề ngoài thoạt nhìn chỉ cần thêm hai ba lớp lực lượng nữa là được. Nhưng vấn đề là mười lăm lực lượng trước mắt chính là cực hạn mà thân thể Sở Nam có thể thừa nhận, cứ tăng thêm một lớp thì đều khó khăn vô cùng, giống như Loạn Phong Cương Trảm của Sở Nam, nếu không ngộ ra mối liên hệ giữa chiến đấu và chiến trận thì 1000 kiếm không biết bao giờ mới có thể chém ra. Sở gia lão tổ tất nhiên biết rõ chỗ khó của Sở Nam, nhưng ông ta vẫn không lưu thủ, ông ta muốn Sở Nam kích phát ra tiềm lực càng lớn hơn, Sở Nam tiếp nhận huấn luyện cuồng phong bạo vũ, không ngừng bị vùi dập… Ngày hôm nay, ngoại trừ thời gian Sở Nam ở bên ngoài với mẫu thân, toàn bộ thời gian đều tiến hành huấn luyện ma quỷ, cũng áp súc được đến lớp lực lượng thứ mười sáu, chỉ còn cách 1000 vạn cân lực một bước nữa. Mà một bước này, Sở Nam bỏ ra cả đêm vẫn không thể vượt qua được. Chỉ có điều, huấn luyện một ngày một đêm cũng không phải là không có thu hoạch gì, rõ ràng nhất chính là năng lực kháng đòn (chịu đòn) của hắn đã tăng lên rất nhiều. Tiếp đó, cường độ thân thể chậm rãi tiến hóa, cuối cùng, mỗi khi dùng cạn kiệt nguyên lực, nguyên lực do Ngũ Hành tương sinh tạo ra, phẩm chất càng tinh khiết hơn, uy lực càng tăng mạnh. Đặc biệt là Hỏa nguyên lực và Thủy nguyên lực là rõ ràng nhất… - Chẳng lẽ trong chuyện này có quan hệ giữa Thủy nguyên bổn tinh và Hỏa nguyên bổn tinh? Sở Nam thầm nghĩ, chợt nhớ đến Sở gia lão tổ đã từng nói Công Tôn gia có Mộc nguyên bổn tinh, trong lòng thầm nghĩ: - Xem ra phải mặc ẩn thân y, đi một chuyến rồi."
}