{
  "chapter_name": "Chương 1875: Thật lớn mật",
  "content": "- Vậy ngươi tự bạo rồi hãy nói! Sở Nam nói ra những lời này, là muốn chọc giận Đồi Vạn Không, mọi người tự bạo rồi, còn có thể nói như thế nào? Đồi Vạn Không trong lòng dâng lên tức giận vô hạn, hắn đột nhiên nghĩ đến một chuyện rất trọng yếu, vô luận là từ ban đầu, hay là đến hiện tại, Sở công tử này cùng người bên cạnh cũng là một bộ vẻ mặt bình thản, không lo, mà những người khác, vẻ mặt tương đối phong phú một chút, có coi thường, có cười lạnh, có châm chọc, nhưng duy chỉ là không có có sợ hãi, không có vẻ lo lắng mà thôi. Nếu là như vậy, nói rõ cái gì? Lúc trước Đồi Vạn Không còn nhận thức không được, chẳng qua hắn cho là đám người kia thật ngông cuồng rồi, nhưng hiện tại hắn rõ ràng, sau lưng vẻ điên cuồng này, có đủ thực lực chống đở, Đồi Vạn Không ý thức được điểm này, lập tức cảnh giác, coi như mình cùng trưởng lão bọn họ một lòng nghĩ tự bạo, cũng không nhất định có thể tự bạo được rồi, mà mặc dù tự bạo rồi, cũng không nhất định sẽ đả thương được bọn họ. Không chỉ có như thế, Sở công tử không cần đem đám Thanh Hàn, Tang Hồn Tông, Hư không môn để vào trong mắt, mà bọn họ nếu là cũng như mình ban đầu nhận định như vậy mà nói, hơn phân nửa so với kết quả của mình còn muốn thảm hơn nhiều. Đúng là một thông suốt thì cũng trăm thông. Đồi Vạn Không biết sinh lộ mình ở phương nào, đó chính là trước đầu hàng, để cho bọn họ chiến đấu, nguyên khí tổn thương nặng nề, lúc đó tự mình cơ hội chạy trốn nhiều hơn. Tâm niệm nhất chuyển, trời u ám biến thành tinh không vạn lí, nhưng Đồi Vạn Không muốn chính là vấn đề mặt mũi, bởi vì dù sao hắn cũng là gia chủ Khâu gia. Nếu đầu hàng như vậy, sau này còn có cái uy nghiêm gì? Còn cỏ thể đi quản cái khỉ gió gì? Đồi Vạn Không cảm thấy khó khăn rồi, đám người Thanh Hàn bọn họ cũng đang cười to, còn nói ra lời châm chọc. - Đồi Vạn Không, mọi sự đều vô ích, có cái gì không thể? Nhanh, chúng ta đều chờ đợi ngươi này. - Nếu không, một lát lão phu có thể cho ngươi chết thống khoái. - Nói không chừng, bổn tôn còn có thể lưu ngươi một mạng! ... Đồi Vạn Không rất rõ ràng, nhưng hắn hiện tại thật không biết nên chọn lựa như thế nào, hắn thấy Sở Nam không có kiên nhẫn, nhàn nhạt nói: - Không cần các ngươi phí tâm, tự chúng ta động thủ lấy! Nghe được lời này, cả người Đồi Vạn Không lập tức toát ra mồ hôi lạnh, đang muốn hô lên đầu hàng, một gã Khâu gia đệ tử chợt xông về trước, quát to: - Ta liều mạng với các ngươi! Chợt, Đồi Vạn Không trong đầu lóe ra ánh sáng, một tay bắt được lấy người này, không cho hắn cơ hội mở miệng, nói: - Tất Võ, không nên. - Gia chủ! Bọn họ... - Sống vì mục tiêu, tương lai Khâu gia, ta còn muốn các ngươi tiếp cận những người này, chỉ cần các ngươi còn sống, Khâu gia mới không xuống dốc, là ta đem bọn ngươi dẫn tới chỗ chết này, ta có tội, cho nên... Kế tiếp lời nói, Đồi Vạn Không dùng hành động để làm ra thuyết minh, hắn trước ngưng tụ ra quần áo năng lượng, lại đem tất cả vật trên người nộp ra ngoài, trên người của hắn lúc này cũng không còn cái gì cả, hiện tại cũng nên bỏ đi rồi. - Gia chủ... Đồi Tất Võ sửng sốt, Đồi Vạn Không nói: - Ta cần tự bạo, lấy cái chết tạ tội, nhưng có Thanh Hàn cường địch ở bên, hiện tại ta vẫn không thể chết, chờ các ngươi trở nên mạnh mẻ rồi, có thể chống đỡ được Khâu gia rồi, cũng chính là thời điểm ta chết, lúc này cũng nên nhẫn nhịn mà sống. Đồi Vạn Không nói ra làm cho đám người Đồi Tất Võ cảm động, nhưng ánh mắt những trưởng lão kia lại hiện lên nghi ngờ, đồng thời cũng thở phào nhẹ nhõm, bọn họ cũng có thể quang minh chính đại sống sót rồi. Sở Nam cũng là rõ ràng Đồi Vạn Không muốn làm gì, nhưng hắn cũng không có để ý tới, tâm cảnh hắn hiện tại so với lúc trước bất đồng, có thể không cần giết người, vẫn là tốt hơn. Song, Sở Nam không nói, nhưng không có nghĩa là những người khác không nói, Thanh Hàn hô: - Đồi Vạn Không, hình tượng ngươi không sai, ngoài mặt thoạt nhìn là mang nhục, kì thực là mình muốn mạng sống của mình mà thôi. - Làm sao? Không thừa nhận? - Không cần thừa nhận, dù sao cũng là một lần chết. Ngạc Dễ Dàng vừa nói ra, tam đại thế lực vây quanh ở cách đám Sở Nam chưa đầy 5000m, Hư Thiên Nhai nhìn Sở Nam nói: - Tiểu tử, gọi người của ngươi vội vàng đem đồ vật cũng giao ra đây, trừ bỏ vật của Khâu gia, còn đồ đạc của các ngươi nữa, cùng người Khâu gia giống nhau, biết điều nghe lời một chút, lão phu còn có thể tha cho các ngươi một mạng. - Bổn tôn còn muốn nhiều đồ hơn, các ngươi, bất kể là linh hồn, hay là thần hồn, Tang Hồn Tông cũng nhận. Ngạc Dịch thanh âm lạnh như băng, mà trong thanh âm truyền tới, cũng hàm chứa công kích đối với linh hồn, thần hồn, lúc này nhìn người Khâu gia đều lạnh run rẩy thì hiểu, dĩ nhiên, công kích như vậy đối với Đại Đạo Tông đệ tử mà nói, cũng không ảnh hưởng gì. Về phần Sở Nam, đây không phải là vấn đề, mà công kích uy năng ảnh hưởng đến linh hồn đều bị không gian năng lượng của Sở Nam nuốt mất. Ngạc Dễ Dàng lúc này ánh mắt híp lại một chút, hắn có cảm giác khác thường, nhưng không có quá để ở trong lòng, nhưng lần nữa quát lên: - Cho các ngươi ba phút đồng hồ, ba phút đồng hồ sau, bổn tôn tự mình tới lấy. Lúc này, đám người vây quanh cũng nhìn thấy Tiền Lỗi, đột nhiên Tiền Lỗi nhìn Thiên Nhai nói: - Thiên Nhai, Cửu Long Môn đâu? Là bị các ngươi diệt, hay là không có tới? Tiền lỗi vừa hỏi, làm cho Thiên Nhai sửng sốt, sau đó trong lòng Thiên Nhai cũng suy nghĩ cuồn cuộn. - Đúng vậy, còn thật không có thấy Cửu Long Môn, Cửu Long Môn này đánh cái chú ý gì? Xem ra cái chuyện nơi đây xử lý xong, lập tức sẽ đem Cửu Long Môn tiêu diệt, tránh cho đêm dài lắm mộng. Nghĩ tới, trong miệng nói: - Còn không có bị chúng ta diệt. Tiền Lỗi lúc trước nói, cộng thêm hiện tại hỏi, cũng không có dấu Sở Nam, Sở Nam cũng rõ ràng Tiền Lỗi bọn họ đối với hư không tiểu đạo sớm có mưu đồ, bằng không Tiền Lỗi làm sao có thể rõ ràng như thế, lúc này Tiền Lỗi xoay người nhìn Sở Nam nói: - Sở công tử, chúng ta có thể đến nhanh hơn. - Cùng Cửu Long Môn có liên quan? - Ân, ta cũng mới vừa nhớ tới, hướng Cửu Long Môn mượn Truyền Tống Trận dùng một chút, chúng ta có thể tiết kiệm được khá nhiều thời gian. - Tốt. Sở Nam cùng Tiền Lỗi phối hợp nói chuyện với nhau, cũng đã chọc giận Thiên Nhai bọn họ, Ngạc Dễ Dàng lạnh giọng nói: - Tiểu tử không biết trời cao đất rộng, bổn tôn không đợi, lúc này muốn cho các ngươi nếm thử Tang Hồn Chung của bổn tôn. Sau đó Ngạc Dễ Dàng lấy ra một cái chung, cái chung này cũng không lớn, lớn chừng ba thước, nói: - Tang Hồn Chung tiếng vang, vạn hồn vào chung ta. Sau đó, tay động, chung vang. - Ầm... Tiếng chuông như loại màn trời, bao trùm ở trên đầu Sở Nam bọn họ, ở bên trong Khâu gia đệ tử, nhất thời trợn mắt há miệng, tiếng chuông tiếp tục khuếch tán, khuếch tán đến trên đỉnh đầu Sở Nam, nhưng giống như nước chảy gặp được thác nước hạ xuống, cũng không có tác dụng gì. - Ân? Ngạc Dễ Dàng nghi ngờ, lần nữa lay động Tang Hồn Chung, kết quả vẫn như thế, đến nơi Sở Nam vẫn thế, ba tiếng vang, năm tiếng vang cũng là như vậy, Ngạc Dễ Dàng thấy vậy quát lên: - Các ngươi còn lo lắng cái gì? Muốn nhìn bổn tôn diễn sao? Còn không vội vàng đem người nọ chém giết, bằng không chúng ta đều chơi xong. - Tang Hồn Chung ngươi không được rồi, hay là xem một chút kiếm lão phu nhé. Lúc này Thiên Nhai cười lớn, sau đó hướng Sở Nam giết tới, Thanh Hàn cũng xuất động, Phương gia thế lực cũng bị khu sử về phía trước, lúc này, Tiền Lỗi nói: - Các ngươi thật to gan, lại dám vây giết Đại Đạo Tông đệ tử ta Xem ra các ngươi cũng không muốn sống rồi. - Cái... Cái gì? Thiên Nhai khí thế đang ngất trời, cứ như vậy sửng sờ, mặt lộ vẻ kinh hoàng, lẩm bẩm thì thầm: - Đại Đạo Tông?"
}