{
  "chapter_name": "Chương 1132: Phản tàn sát, trăm dặm sườn núi bố trận",
  "content": "\"Hai mươi tên Võ Tôn cường giả? Chính Dương hoàng đế thật đủ quyết đoán, cho dù Võ Tôn cường giả tại Nam Xuyên châu này không phải là tồn tại đỉnh kim tự tháp nhưng cũng không phải là bắp cải ven đường, muốn bao nhiêu là có bấy nhiêu...\" Đang lúc Sở Nam thầm nghĩ thì Tương Hân lại vội vã tiến vào, nàng vừa nhận được một tin tình báo, là tình báo do Trương Hồng truyền đến, tình báo nói Chính Dương quốc không chỉ có phái ra hai mươi Võ Tôn cường giả mà còn có Võ Thánh duy nhất của Chính Dương quốc! \"Võ Thánh cũng đến? Xem ra Chính Dương hoàng đế đã hạ quyết tâm muốn trừ bỏ ta rồi.\" Trong nháy mắt Sở Nam liền suy nghĩ cẩn thận, vị Võ Thánh này hẳn là chuyên môn đối phó hắn mà đến. Suy nghĩ xong, Sở Nam lại cười nói: - Đến hay lắm! Vậy thì nhìn xem, rốt cuộc ai loại bỏ ai! - Tàn sát lệnh? Thật đúng là uy phong! Sở Nam nói ra, Tương Hân bên cạnh sớm sầu vân thảm vụ vì thương hải tang điền, mặc dù nàng rất tin tưởng Sở Nam nhưng mà thế cục bây giờ, đối với Thiên Tướng quốc mà nói thật sự có thể nói là hoạ diệt vong trước mặt. Đại nhân có thể dễ dàng trảm sát Võ Tôn cường giả, thậm chí là Võ Thánh cường giả nhưng làm sao có thể ngăn cản được những người dùng con dân Thiên Tướng quốc đổi thành nguyên thạch đây? Mà Thiên Tướng quốc không có con dân, cho dù có giành được lãnh thổ thì có tác dụng gì sao? - Đại nhân, cứu cứu Thiên Tướng quốc... Tương Hân nhìn chòng chọc Sở Nam, bộ dáng đáng thương mà nói ra. - Chính Dương quốc có thể hạ Tàn sát lệnh, Thiên Tướng quốc lại không thể sao? Chính Dương quốc có thể tưởng thưởng, Thiên Tướng quốc không thể sao? Sở Nam nói ra hai cái nghi vấn lập tức khiến hai mắt Tương Hân sáng ngời, lập tức đáp lời: - Ý của đại nhân là... Nói chưa xong một nửa, Tương Hân lại lo lắng nói: - Đại nhân, Chính Dương quốc cường đại như vậy, chúng ta ban bố Tàn sát lệnh còn hữu dụng sao? Còn có, Chính Dương quốc dân số đông đúc, hơn nữa Thiên Tướng quốc cũng không có nhiều nguyên thạch như vậy! Sở Nam nở một nụ cười, Tương Hân không hiểu nhưng trong đầu chợt loé linh quang, Tương Hân nói: - Đại nhân, ngài có chủ ý? - Hỏi ngươi một vấn đề, ở trên đời này, thứ gì giúp tiền tài tăng nhanh nhất mà lại không vốn vạn lời? - Không vốn vạn lời, lại còn tăng nhanh nhất? Tương Hân nghĩ ngợi một lúc, hơn nửa ngày sau mới lên tiếng nói: - Đại nhân, Tương Hân ngu độn, thật không có nghĩ ra, còn mời đại nhân chỉ điểm. - Đó chính là cướp bóc! - Cướp bóc? - Không sai, ngươi sinh ra đã là công chúa, không có tiếp xúc qua phương diện này tự nhiên không nghĩ ra được. Cướp bóc, bóc lột của kẻ bóc lột, cướp đoạt của kẻ cướp đoạt, mặt kệ hắn giàu có thế nào, ngươi chỉ cần cướp hết của hắn vậy sẽ là của ngươi rồi, ví dụ như Chính Dương quốc này... Tức thì, Sở Nam lại nhớ tới lại quãng thời gian cùng Mộng Nhân đen ăn đen kia, lại còn cái danh xưng Hắc Bạch song sát kia nữa, khiến khuôn mặt hắn không khỏi lộ ra vẻ tươi cười hạnh phúc. Tương Hân nhìn thẳng hắn, cũng không có lên tiếng quấy nhiễu gì, đợi khi Sở Nam hoàn hồn lại thì hắn lại nói tiếp: - Thiên Tướng quốc không có nguyên thạch, vậy thì đi cướp của Chính Dương quốc. Thiên Tướng quốc không có địa bàn thì có thể đi cướp của Chính Dương quốc, thậm chí là Thiên Tướng quốc không có người, cũng có thể đi tìm Chính Dương quốc! Nghe được lý luận cướp bóc này của Sở Nam xong Tương Hân liền hưng phấn lên, giống như có cái gì đó ở trong huyết mạch được kích hoạt lên vậy, càng ngày càng sôi trào. Sở Nam lại nói: - Về phần có thể phong thưởng hay không ngươi không cần lo lắng, ngươi cần phải lo lắng đó chính là thưởng cái gì mới phát huy ra được giá trị lớn nhất. Mặt khác, Tàn sát lệnh không cần phải chỉa về phía dân chúng Chính Dương quốc, ngươi chỉ cần chỉa về phía cửu tộc Chính Dương hoàng đế là được. Giết một người trong lục tộc đến cửu tộc hoàng gia thưởng năm vạn thượng phẩm nguyên thạch, giết một người trong trong tam tộc hoàng gia thưởng 50 vạn thưởng phẩm nguyên thạch, giết một người trực hệ huyết mạch hoàng gia thưởng 100 vạn thượng phẩm nguyên thạch! Giết Chính Dương hoàng đế, thưởng một 1000 vạn thượng phẩm nguyên thạch! - Hít~~hà! Tương Hân hít một ngụm lãnh khí, bị chữ \"giết\" của Sở Nam làm cho kinh sợ, bị chỗ phần thưởng Sở Nam làm cho kinh sợ. Bất quá, nàng cũng rất nhanh khôi phục lại tinh thần, phần thưởng đích xác rất doạ người nhưng mà những cái kia vốn không phải là của nàng, từ một khía cạnh nào đó mà nói, đó chính là dùng tài phú của Chính Dương quốc đi tiêu diệt cửu tộc hoàng gia Chính Dương quốc, sinh ý như thế, tại sao lại không làm? Tương Hân hoàn toàn có thể tưởng tượng được phần phong thưởng này một khi truyền ra ngoài sẽ tạo ra oanh động tới mức nào. Đương nhiên, tối đa nhất định là nói Thiên Tướng quốc không biết tự lượng sức mình, hào phóng vô cùng, nhưng mà cũng không loại trừ khả năng xuất hiện dũng phu truy cầu tài phú trong nguy hiểm, trong vòng tam tộc Chính Dương hoàng đế, bọn hắn không có khả năng động tới, nhưng mà trong vòng cửu tộc kia, những người này vẫn có gan đi làm. Đợi khi đại nhân đem tất cả Võ Tôn cùng tên Võ Thánh kia trảm sát xong, Chính Dương hoàng đế chính thức gặp phải tai nạn hàng lâm! Tưởng tượng xong, Tương Hân liền cung kính nói: - Vâng, đại nhân! Đồng thời trong lòng nàng còn âm thầm cầu nguyện: \"Hy vọng Chính Dương hoàng đế tài phú đủ nhiều, đủ tài phú để trả thù lao cho những người kia giết chóc!\" Tương Hân đang cầu nguyện như vậy thì lại nghe Sở Nam nói ra: - Ra một đạo Tiêu diệt lệnh, trong vòng ba tháng, diệt Chính Dương quốc, xoá đi hết thảy vết tích Chính Dương quốc tại Nam Xuyên châu này! - Đại nhân, ba tháng? - Ba tháng! Sở Nam như chém đinh chặt sắt mà nói ra: - Trong thành phủ chủ này ta đã bày ra một trận pháp, bây giờ ta truyền thủ pháp không chế cho ngươi. Hai canh giờ sau, Sở Nam hỏi: - Có thể thao túng được chưa? - Có thể. - Trận này, có thể giúp ngươi giải quyết không ít vấn đề, ngăn cản những kẻ mắt không tròng tới ám sát ngươi, chỉ cần không phải Võ Thánh ra tay, hoặc là một đám Võ Tôn liên thủ thì ngươi vẫn có thể an toàn đứng trong trận."
}