{
  "chapter_name": "Chương 590: Quy định, bạo kích",
  "content": "Hắn buông thõng tay xuống, nhàn nhạt nói: - Vậy thì không liên quan đến ta rồi. - Lão phu há lại bị ngươi hí lộng (đùa bỡn), ngươi đây là đang muốn chết! Dứt lời, Tân Nhất Chân ngang nhiên hướng Sở Nam đánh tới, ánh mắt băng hàn bắn ra một đạo ánh sáng. Sờ Nam nhìn đạo ánh sáng kia, trong ánh mắt không khỏi lộ ra một tia khát vọng, bởi vì trong lòng hắn đang thầm nghĩ: \"Nếu có thể đem cái ánh sáng không biết là thứ gì tạo thành kia cắn nuốt, dùng để công kích, phản công lại lão nhân này, nhất định là khiến hắn trở tay không kịp a.\" Đương nhiên, đây chỉ là ý niệm của hắn mà thôi, không phải tại thời điểm vạn bất đắc dĩ thì hắn sẽ không mạo hiểm như vậy, thứ ánh sáng kia không phải là hắn có thể thôn phệ được, tự mình gây nghiệt, chính là đi tìm đường chết rồi. Bất quá, nếu đã phải là liều mạng, một chút nhíu mày hắn cũng không, tựa như lúc trước thôn phệ cái Lôi đình thiểm điện kia! Chứng kiến một màn Tân Nhất Chân giận quá hoá liều, hận không thể một phát đập chết tươi hắn, hắn cười lạnh, nói: - Ngươi không chịu cùng ta đổ mệnh? Chẳng lẽ ngươi đường đường là một Võ Đế không thèm xía tới thể diện, đem thanh danh của Thiên Nhất tông, Huyền Vô Kỳ huỷ đi, muốn tại chỗ đổi ý sao? - Tốt! Tốt! Tốt! Tân Nhất Chân nghiến răng nghiến lợi liên tiếp nói ra ba chữ \"tốt\", nhưng ai nấy đều thấy được hắn phẫn nộ đến tận cùng rồi. - Lão phu muốn một quyền đánh chết ngươi! Tân Nhất Chân đang muốn động thủ, lại nghe Sở Nam hét lớn một tiếng: - Dừng tay! - Lâm Vân tiểu nhi, ngươi sợ? - Sợ? Sở Nam hé mắt, nói: - Ngươi tốt xấu gì cũng là trung giai Võ Đế, mà ta chỉ là một tên Võ Vương nho nhỏ, chẳng lẽ ngươi còn muốn xuất thủ trước? Chẳng lẽ ngươi còn muốn xuất thủ trước? Nếu lan truyền ra ngoài, chỉ sợ Thiên Nhất tông, Huyền Vô Kỳ... Sở Nam nói bất kỳ câu gì đều lôi Huyền Vô Kỳ ra, mà nhắc tới Huyền Vô Kỳ, đám người Tân Nhất Chân có lẽ vì muốn gìn giữ hình tượng chói lọi cho Huyền Vô Kỳ mà đều phải thoả hiệp, ví dụ như hiện tại, Tân Nhất Chân không để hắn nói hết lời liền quả quyết, quát: - Ít nói lời vô ích, lão phu liền cho ngươi đánh trước một quyền! - Đừng vội. - Ngươi lại có yêu cầu gì? - Chúng ta quy định đổ ước, chỉ có thể dùng nắm đấm, không được dùng pháp bảo... Sở Nam chưa nói xong thì Tân Nhất Chân liền nói tiếp: - Cũng không được dùng thần niệm công kích! Nghe vậy, Sở Nam biết rõ Tân Nhất Chân đã sợ thần niệm công kích của hắn, khoé miệng không khỏi nổi lên một tia tươi cười, yêu cầu này là điều hắn định nói ra, bởi vì thần niệm công kích của hắn đã càng lúc càng yếu đi, nếu như tiếp tục sử dụng nữa sẽ rất dễ khiến cho Tân Nhất Chân phát giác được, lại dùng thần niệm công kích ngược lại mà nói, kết cục sẽ hay ho chút nào. Cho nên, Sở Nam yên lặng nói một tiếng: - Được! Tân Nhất Chân thực không ngờ Sở Nam lại đáp ứng gọn gàng như vậy, bởi vì theo hắn thấy, thần niệm công kích dù sao cũng là một đòn sát thủ a. Sở Nam tiếp tục nói: - Mặt khác, không được phục dụng đan dược! - Ân? Tân Nhất Chân nhíu mày. - Ta có thể buông tha thần niệm công kích, chẳng lẽ tiền bối cùng tiểu tử ta đánh nhau lại sợ không đánh lại, lại còn muốn phục dụng đan dược sao? Nói như vậy, người trong thiên hạ biết được... Sở Nam từ một tiếng \"tiền bối\" rồi lại \"người trong thiên hạ\", đem khía cạnh đạo đức ra áp chế hắn. Tân Nhất Chân thấy Sở Nam định tiếp tục nhắc tới tục danh của sư tôn, lại nghĩ đến tu vi của mình mà cùng hắn đổ ước, cho dù tiểu tử này có chút cổ quái, có lẽ cũng không cần phục dụng đan dược gì, dù sao chênh lệch tu vi giữa hai người là cực lớn, khó thể vượt qua được! Vì vậy, cũng dứt khoát nói: - Tốt! - Còn có, ta đánh ngươi một quyền, ngươi chỉ có thể ngạnh kháng, không được thừa cơ phản công, nếu không, chính là trái với quy định! Nghe được lời này, Tân Nhất Chân hoàn toàn lơ đễnh, trái với quy định thì sao, nếu không phải lão phụ quỷ dị, thực lực lại so với hắn mạnh hơn vài phần kia, nếu không phải vì Lôi đình thiểm điện cùng Tử khí, nếu không phải đụng chạm đến danh tiếng của sư tôn hắn mà nói, hắn thực sẽ khinh thường chuyện đổ ước này. Trong nội tâm mặc dù nghĩ như vậy, nhưng trong miệng lại không nói như vậy, nói: - Thời điểm lão phu đánh ngươi... - Ta đương nhiên cũng không thừa cơ phản kích. Tân Nhất Chân miệt thị, nói: - Cho dù ngươi công kích, cũng không có tác dụng gì. - Ý của tiền bối là, ngươi đánh ta, ta có thể phản kích? Tân Nhất Chân trì trệ một chút nhưng lại không phản bác được, chỉ phải nói: - Còn không bắt đầu? - Vội cái gì. - Ngươi còn muốn chơi cái gì bịp bợm? Sở Nam cười cười, sửa sang lại quần áo, nói: - Tiền bối, kỳ thật ta muốn nói, hình tượng của ngươi bây giờ, cùng con chó khi ta còn bé nuôi dưỡng, có phần... - Tiểu tử đáng giận! Tân Nhất Chân tự nhiên biết rõ hình tượng của mình hiện tại, rất chật vật nhưng lại bị người khác giễu cợt, khí huyết toàn thân chợt sôi trào lên, nghiêm nghị quát: - Ngươi còn không động thủ, cũng đừng trách lão phu không khách khí. - Tiền bối đã có lệnh, tiểu tử ta nếu còn từ chối thì bất kính rồi. Sở Nam ôm quyền một cái, vừa cười vừa nói. Tân Nhất Chân nghe vậy, mạnh mẽ đem nộ khí trong lồng ngực ép xuống mà không khỏi buồn bực một trận, khí huyết hắn đang sôi trào, rõ ràng hắn đã bị Sở Nam dùng thanh danh Thiên Nhất tông, danh nghĩa sư tôn bức phải nhận lời để cho Sở Nam xuất thủ trước, lại còn theo nhiều điều kiện như vậy, nhưng ngược lại hắn cũng muốn cho Sở Nam đánh trước một quyền! Ngay thời điểm khí huyết toàn thân Tân Nhất Chân có chút dâng lên, Sở Nam đang vui cười đấy đột nhiên sát khí toàn thân ngưng trọng lại mà hướng về phía Tân Nhất Chân đánh tới đi, ưu thế như thế, là Sở Nam thật vất vả lợi dụng mọi thứ tại hiện trường đổi lấy tự nhiên sẽ thừa dịp này tạo thành tổn thương lớn nhất cho Tân Nhất Chân. Bởi vì, quyền thứ nhất này này sẽ gây ra thương tổn hiệu quả rõ ràng nhất. Nếu về sau, thế cục tự nhiên sẽ bất lợi cho hắn, mà Tân Nhất Chân cũng sẽ không tuân thủ quy định cái gì mà không được phục dụng đan dược, không được phản kích. Cho nên, Sở Nam liền liều mạng áp súc trọn vọn mười tám lực lượng ba lên tay phải, còn có đại lượng Sinh mệnh lực được che đậy bên trong, mặc dù có Sinh mệnh lực nhưng hắn vẫn cảm giác được kinh mạch lực lượng như muốn bạo liệt truyền đến đau đớn kịch liệt!"
}