{
  "chapter_name": "Chương 1049: Thay mặt nguyệt lượng tiêu diệt ngươi",
  "content": "- Người của Nguyệt tộc, đại lục Đồ Đằng thật sự có Nguyệt tộc! Sở Nam vừa nói xong, \"Chí Quyền\" lập tức đánh ra, lực lượng vô tận bùng nổ, đoàn nguyệt quang trực tiếp bay ra khỏi người Sở Nam, lúc cách Sở Nam mấy chục thước thì mới run rẩy kịch liệt, hiện ra nguyên hình. Lúc này, khóe miệng nam tử đã rướm máu. - Ngươi đến cùng là ai? Không ngờ chỉ trong chớp mắt đã khiến ta bị thương! Nam tử này đã không còn bộ dạng ngu ngốc lúc trước nữa, vẻ mặt tràn đầy âm nhu khôn khéo, Sở Nam nói: - Ta cũng nói cho ngươi biết, tốt nhất không nên chọc giận ta. - Ta đây càng muốn thử một lần xem thế nào! - Hoan nghênh vô cùng! Nguyệt Hoa, cường giả Nguyệt tộc, tính cách cuồng ngạo cổ quái, lại còn có chút âm kế. Nguyệt tộc nhân đến Vùng đất không rơi cũng không phải chỉ có một mình Nguyệt Hoa, nhưng Nguyệt Hoa lại không cùng tộc nhân tiến vào, ngược lại đi đầu, trên đường cũng gặp phải không ít nguy hiểm, nhưng cuối cùng đều hóa nguy thành an, thanh công đến dược cốc. Nguyệt Hoa vốn cho rằng mình là người đầu tiên đến, nhưng không ngờ rằng lại có người đến trước cả hắn, hơn nữa người này lại không phải là tộc nhân của Thái Dương tộc hay Tinh Thần tộc (*), mà là người trong truyền thuyết của Thỏ Ngọc tộc. (*) mặt trời và ngôi sao. Lúc trước, Nguyệt Hoa không để Sở Nam vào mắt, khinh thường khiêu chiến. Cho đến khi nhìn thấy Sở Nam ngồi tại chỗ, lại nghe thấy âm thanh kia, trong lòng hắn lập tức nảy ra âm kế muốn giả heo ăn thịt hổ. -DG-: Xài kế này thì phải gọi Sở Nam là cụ \u003d)) Nhưng bây giờ, hắn lại bị lão hổ một quyền đánh cho hộc máu, thì ra người ta không phải nói láo, mà là thật sự. Sát chiêu vừa rồi không biết đã giết bao nhiêu người, nhưng hôm nay không ngờ lại thất thủ, “Nguyệt Quang Sát” ngay cả nhục thể của hắn cũng không thể xuyên qua được. Đối với Nguyệt Hoa mà nói, đây còn chưa phải là điều đáng sợ nhất. Đáng sợ nhất chính là nguyệt lượng vốn vô hình, nhưng người này vẫn có thể dùng quyền kích trúng. Mặc dù nói hắn không thể hoàn toàn biến thân thể mình thành nguyệt lượng giống như mặt trăng thuần túy, nhưng cũng không phải là một quyền tùy tiện có thể đánh trúng được. Mặc dù Nguyệt Hoa bị một kích ngăn trở, nhưng muốn hắn nhận thua lại là chuyện không thể, hơn nữa, trọng yếu nhất chính là hắn muốn thừa dịp nguyệt lượng đêm nay đem mối nguy hiểm cực độ kia diệt trừ. Chỉ có điều, lúc nghe thấy bốn chữ “hoan nghênh vô cùng” kia, trong lòng Nguyệt Hoa có chút lo sợ, hắn quát lạnh một tiếng, toàn thân lóe lên nguyệt quang cực nhạt, một vầng trăng tròn xuất hiện trên đỉnh đầu Nguyệt Hoa, thể tích của vầng trăng này và vầng trăng trên không trung ngược lại rất giống nhau. Nguyệt Hoa đã là Đồ Đằng linh, tất nhiên trong vầng trăng sẽ có hồn. Vầng trăng tròn vừa xuất hiện, nguyệt lượng trên không trung liền hướng về phía vàng trăng tròn đó mà ngưng tụ, vầng trăng tròn ngày càng sáng, uy năng trong đó càng thêm chấn nhiếp tâm thần người khác, Sở Nam cũng không gián đoạn hắn, để hắn tùy ý ngưng tụ. Nguyệt Hoa nhìn thấy hành động của Sở Nam, trong lòng không ngừng cười lạnh, thầm nghĩ: - Muốn cuồng ngạo? Lát nữa sẽ cho ngươi biết, cuồng ngạo không phải ai cũng có thể chơi. Sở Nam bất động, thế nhưng tiểu Hắc lại tỉnh lại, nhìn thấy vầng trăng tròn trên hư không, ánh mắt liền sáng lên, sau đó thân hình lao ra ngoài, nhảy lên không, ngay lập tức đã đến trước vàng trăng tròn. Nguyệt Hoa nhướng mày, thầm nghĩ: - Con thỏ kia, muốn làm gì? Đồng thời lại quát: - Cút ngay, nếu không ta sẽ diệt ngươi! Nghe thấy lời này, hàng lông mày của Sở Nam đột nhiên dựng thẳng, sát cơ hiển hiện, tiểu Hắc lại càng ôn nhu hơn, thanh âm vang lên trong đầu Nguyệt Hoa lại càng ôn nhu đến mức không thể ôn nhu hơn: - Dám quát với bà cô, còn muốn diệt bà cô nữa, lá gan của ngươi quả thật rất không nhỏ… Lúc thanh âm của tiểu Hắc vang lên, toàn thân Nguyệt Hoa chấn động, vầng trăng tròn trên đỉnh đầu thoáng cái run rẩy, thiếu chút nữa tán đi, Vạn Trận lão tổ ở một bên xem cuộc vui, cả buổi không lên tiếng đột nhiên kinh hô một tiếng, lớn tiếng hỏi: - Tiểu tử, đó là tồn tại gì? Vạn Trận lão tổ đương nhiên là hỏi Sở Nam, Sở Nam trực tiếp không quan tâm đến Vạn Trận lão tổ, ánh mắt lại tập trung vào tiểu Hắc, tiểu Hắc lúc này đã đến trước vầng trăng tròn, mở rộng miệng ra, Nguyệt Hoa vẫn quát: - Con thỏ kia, ngươi muốn gì? Thanh âm Nguyệt Hoa đã có chút kinh hoảng, bởi vì tiểu Hắc đến gần vầng trăng tròn như vậy mà không ngờ ngay cả một chút tổn thương cũng không có, đây là chuyện chưa từng phát sinh, hỏi hắn làm sao có thể không sợ? Sở Nam thấy một màn như vậy, lại nghĩ đến lúc tiểu Hắc phá vỏ xuất thể, ánh dương quang lúc tiếp xúc với cửu sắc quang mang liền thối lui, lui rất xa. Ánh dương quang còn vậy thì tất nhiên nguyệt quang cũng không thể tạo thành thương tổn gì với tiểu Hắc rồi. - Con thỏ? Trong thanh âm của Vạn Trận lão tổ tràn đầy kinh ngạc, sau đó hắn lại phóng xuất ra một tia Thần Hồn, mặc dù tia Thần Hồn này rất yếu, nhưng ngay cả đến gần cũng không được, trong lòng thầm nghĩ: - Đây thực sự là thỏ? Cho dù là con thỏ lúc trước, cũng sẽ không… Nguyệt Hoa lại càng kinh hãi hét lên: - Dừng lại, dừng lại, con thỏ, ngươi mau dừng lại, không được cắn, không được cắn… Vàng trăng tròn lúc này đã trở thành bán nguyệt. Bán nguyệt của Đồ Đằng chi nguyệt đã biến mất hiển nhiên đã bị tiểu Hắc xem như cái bánh nuốt vào trong bụng. - Đây là con thỏ gì? Nguyệt Hoa không tiếp tục cuồng ngạo nữa, chỉ còn lại vẻ hoảng sợ, trong lòng thầm nhủ: - Nguyệt tộc có một truyền thuyết, đó là thiên cầu thực nguyệt, thế nhưng chưa từng nghe nói qua, con thỏ cũng có thể thực nguyệt a… Đột nhiên, Nguyệt Hoa lại nghĩ đến một từ ở trong tộc: - Nguyệt Ngọc Thỏ!"
}