{
  "chapter_name": "Chương 1827: Cùng chơi với ngươi",
  "content": "Thường Danh Ca có thể may mắn bước vào Cổ chi cảnh, là có rất nhiều cái nhân tố. Đầu tiên là lúc ở bên trong Mê tình trận, tâm tư rất là buông lỏng, khúc mắc giải khai một phần, tiếp theo lại ở trong tầng thứ nhất trận tông, nhớ lại tình cảm khảy đàn, phá trận ra, thực lực có thể đại tăng, kế tiếp lại là bóp nát khối đồ vật kia, nhận được cha hắn lưu một ít đồ vật, có thể nghiệm một kiếm của Sở Nam kia Dĩ nhiên, tối trọng yếu nhất chính là cơ duyên rồi. Cơ duyên, thật là không thể nói. Nghe được Thường Danh Ca trình bày một phen, sau đó, Sở Nam cười nhìn đám Vạn trận lão tổ nói: - Ý không tốt, các ngươi cũng không có phần. Vạn trận lão tổ đang buồn bực, Sở Nam lại nói: - Bất quá không có quan hệ, sau này còn có cơ hội. Sở Nam nói những lời này, ánh mắt không khỏi nhìn đám người Lôi Nhụy, sau đó Sở Nam lập tức để cho Tiểu Trận chuẩn bị xong, ở trong trận thi triển ra. Cũng đúng lúc này, Thiên Tử đột nhiên nhìn Sở Nam nói: - Sở Nam, ta cho ngươi một lời khuyên, ngươi tốt nhất ở trong thời gian nhanh nhất trở nên mạnh mẽ, bằng không, ta phát hiện ngươi không có thực lực chơi trò chơi kia, ta liền sẽ xuất thủ phế ngươi, tựa như ngươi mạt sát Ngũ Hành nguyên kiếp giống nhau vậy. Sở Nam mày kiếm giương lên, không cam lòng yếu thế trả lời: - Ta sẽ chơi cùng ngươi, dù sao hôm nay ngươi đã cứu mạng của ta. Thiên tử cười một tiếng, sau đó nhìn Đại trưởng lão nói: - Vốn là trò chơi này cùng các vị không liên quan, bất quá, các vị đã may mắn gặp được, vậy thì thấy người có phần, cũng chơi với ta trận trò chơi này, vẫn câu nói kia, không chơi với ta là hủy diệt. Sau đó tròng mắt hắn nheo lại, Thiên tử lưu lại một câu. - Các vị sau này còn gặp lại. Thân thể chợt lóe, biến mất trong tầm mắt mọi người, Sở Nam vội vàng hỏi Tiểu Trận, Tiểu Trận run sợ trả lời: - Phụ thân, hắn đã rời khỏi trận, rời khỏi trận tông di tích rồi. - Nếu để cho ngươi cản, ngươi ngăn được không? Suy nghĩ một chút, Tiểu Trận nói: - Hiện tại ta còn ngăn không được, chờ ta trưởng thành, khẳng định có thể ngăn cản. - Người này đến tột cùng là thân phận gì, có thực lực bực nào? Hắn muốn chơi đúng trò chơi gì? Cái trò chơi này, mục đích là cái gì? Sở Nam tuyệt không tin Thiên tử là vì chơi trò chơi, nhưng những vấn đề này Sở Nam cũng không có đáp án, hắn chẳng qua là cảm giác Thiên tử tu vi cao hơn Đại trưởng lão, cho nên Thiên tử mới đối với Đại trưởng lão nói lời đe dọa như vậy. Thiên Tử rời đi, bầu không khí rõ ràng nới lỏng một chút, sau đó Sở Nam hỏi Đại trưởng lão. - Ngươi lại muốn rời đi? - Ta còn là muốn mời Sở công tử đi Đại Đạo Tông. Đại trưởng lão lại đem tư thái để thấp một chút, Sở Nam không có lập tức cự tuyệt, mà là nói: - Các loại sau này hãy nói. Sở Nam trong lòng đã đem Đại trưởng lão chú ý, lần này đi Chư Thiên điện, cũng không phải Thái Bình như vậy. - Tiểu Trận, đi. - Ân, đi. Tiểu Trận mừng rỡ nói, trong trận dần hiện ra cột sáng quang mang ngất trời, đột nhiên biến mất, ngay sau đó không gian dưới đất biến mất, tầng thứ nhất trận pháp biến mất, vẻn vẹn ở mấy hơi trong đó, Sở Nam liền trở lại trên mặt đất. Mà bên người Sở Nam, trừ bỏ Đại trưởng lão, Lôi Nhụy, đám ngoài Đao mặt hán tử, Cửu Võ, Chiến thần, đám người Bội Tư Ngọc, còn có một chút người mà Sở Nam hoàn toàn không quen biết, cũng hiện ra tại di tích bình nguyên. Trong những người này có phần lớn cũng vùi lấp vào trong trận, đột nhiên đi ra ngoài, bọn họ vẫn không rõ đã phát sinh ra cái chuyện gì, khi trở lại trên mặt đất, có người vui mừng, có người mắng to, có người đột nhiên xuất thủ, giết người cướp của, tràng diện trong nháy mắt rối loạn lên. Sở Nam cũng là đang cùng Tiểu Trận nói chuyện với nhau. - Trận tông này có 3 tầng trận pháp, ngươi còn có thể thi triển ra sao? - Phụ thân, những thứ trận pháp kia, ta tùy thời cũng có thể thi triển ra. Tiểu Trận vừa nói liền đi ra ngoài, lập tức, những người đó lại bị khốn vào bên trong trận pháp, chợt đụng vào đỉnh núi, núi không có hủy, tự mình lại đụng phải đến mức bể đầu chảy máu. Lúc trước Sở Nam hỏi tới như vậy, là bởi vì hắn nghĩ đến có thể đem trận pháp dùng để đối địch, mà thấy Tiểu Trận biểu diễn, Sở Nam cảm thấy. - Cái trận pháp di động này, cùng vẽ phù giống nhau, ném ra là được. Vốn là tùy ý nghĩ chợt loé lên, nhưng ý nghĩ này sau đó đi theo Sở Nam trước kia đối với Trận pháp cùng Phù thuật phỏng đoán, hắn nhớ lại một lúc, Sở Nam trong lòng thì thầm: - Trận pháp cùng phù thuật có thể hai hợp làm một hay không, nếu như ta đem trận pháp để vẽ như phù thuật, sẽ có nhiều tình huống phát sinh? Cái nghi vấn này xuất hiện, ở trong biển não Sở Nam sẽ lái đi không được, bất quá Sở Nam không có lập tức áp dụng, mà là để cho Tiểu Trận thu hồi trận lại, Tiểu Trận lên tiếng thu trận, những tên kia muốn mưu đồ bất chính, cũng không dám làm loạn nữa, đặc biệt là khi thấy cả đám Sở Nam, con ngươi chợt co rút lại, bởi vì Võ Giả bản năng nói cho bọn hắn biết, những người đó rất là nguy hiểm. Tiểu Trận thu trận pháp, còn đang vui mừng nói: - Phụ thân, ta không những thi triển ra, hơn nữa còn có thể đem trận pháp phát triển lớn, trên nhiều trận. Nói đến đây, Tiểu Trận vẻ mặt ảm nhiên một chút, sau đó nói tiếp. - Nhưng là, hiện tại ta còn không có hoàn toàn lớn lên, không thể bố trí ra trận pháp lợi hại. - Không sao, phụ thân sẽ làm ngươi mau sớm trưởng thành. - Ân. Sở Nam kết thúc nói chuyện cùng Tiểu Trận, cảm giác sau đó cảm thấy di tích bình nguyên cùng trước kia có chút không giống, đang muốn đem ánh mắt nhìn về phía những người khác, thì Nguyệt động chủ cũng nói: - Sở công tử, di tích bình nguyên này chúng ta bố trí không ít phục kích. - Không trách được. Sở Nam nhất niệm, để cho Nguyệt động chủ đem những thứ phục giết kia triệt hồi, rồi sau đó quét một vòng, thấy được ánh mắt trở nên càng thêm sâu thẳm. Cửu Võ hơi thở càng thêm nồng nặc, còn có Chiến thần trong mắt bắn ra lực lượng hóa tia sáng, cùng với Điện chủ, Hành giả bọn họ, ánh mắt sau đó rơi vào Đao mặt hán tử, nói: - Ta đáp ứng các ngươi, cũng làm được, các ngươi có thể tùy thời rời đi. - Cảm ơn Sở công tử chiếu cố. Đao mặt hán tử lập tức nói ra, bất quá trong tim của hắn cũng không có nói, hắn đã từng do dự muốn đi theo Sở Nam hay không, nhưng hắn thấy Vạn trận lão tổ Cổ chi cảnh cường giả, liền bỏ đi suy nghĩ này, bởi vì hắn cảm thấy tư cách còn chưa đủ. Đúng lúc năm người Đao mặt hán tử muốn rời đi, Sở Nam đột nhiên nghĩ đến chuyện rất trọng yếu, vội vàng nói: - Các ngươi trước chờ một chút. Nghe được câu này, năm người Đao mặt hán tử thân thể đều giật mình một cái, đều cũng xoay người lại, Trúc Mã Tử phản xạ quát hỏi: - Ngươi nghĩ nói không giữ lời sao? Ngươi... Đao mặt hán tử ngăn cản Trúc Mã Tử lại, sau đó ôm quyền nói: - Không biết Sở công tử có cái phân phó gì?"
}