{
  "chapter_name": "Chương 2041: Hóa tàn hoa, ngộ hư thực",
  "content": "Sở Nam ra một thức ‘Thâu thiên hoán nhật\u0027 trực tiếp dùng một ít năng lượng của huyết nguyệt đổi lại hơi thở tỏa ra từ Tiêu Tử Chân ngày càng giống một đóa hoa héo tàn. Lúc này Sở Nam không có một chút rảnh rỗi, vẫn đang lấy ‘Thiên địa hắc động\u0027 tuôn ra điều tra hư và thực. Cửu U Phủ Chủ ra tiểu kế bị thất bại nhưng không mấy để ý, chỉ hơi giật mình thủ đoạn của Sở Nam. Gã không ngờ Sở Nam có thể lấy hơi thở của Tiêu Tử Chân, Cửu U Phủ Chủ lập tức thăm dò lũ hơi thở đã tiến vào trong huyết nguyệt. Sở Nam cũng thăm dò, hắn thăm dò hơi thở có chứa ‘Đạo’, là vì mở ra cuộn tranh chữ ‘Đạo’. Còn Cửu U Phủ Chủ thì có mưu đồ khác, gã đã đoán ra được chút chút mục đích thật sự của Tiêu Tử Chân, vốn định thuận nước giong thuyền để nàng đạt thành nguyện vọng rồi gã ra tay hái đào. Nhưng không ngờ Sở Nam quá mạnh mẽ, cứng rắn ngăn lại Tiêu Tử Chân, cho nên Cửu U Phủ Chủ đành tìm cách khác. - Đại đạo ngũ thập, Tiêu Tử Chân đều chiếm hết năm mươi điều nó không để cho người thôi diễn một chút, tại sao vậy? Sở Nam thắc mắc, bỗng nghĩ ra một vấn đề quan trọng: - Đại đạo ngũ thập, năm nay này là chỉ năm mươi nào? Là năm mươi hư hay năm mươi thực? Trong đầu hắn suy nghĩ lung tung, Sở Nam càng mong ước cuộn tranh chữ ‘Đạo’. Sở Nam có trực giác cuộn tranh chữ ‘Đạo’ sẽ cho hắn đáp án. - Uy thế của Tiêu Tử Chân càng lúc càng cường, có thể chặn lại được không đây? Dù sao cuộn tranh chữ ‘Đạo’ chỉ là bị động. Sở Nam có chút sốt ruột. - Phải mau chóng giải quyết Cửu U Phủ Chủ mới được. Tiêu Tử Chân chậm rãi lên tiếng; - Ta, Tiêu Tử Chân, chưa từng chật vật như hôm nay, chưa từng chịu sỉ nhục như ngày nay, vì đổi lấy một nửa đạo chi cơ, tàn hoa nó của ta... Thanh âm khuếch tán, bên kia Tư Đồ Dật Tiêu và Song Thù đang chiến đấu chịu ảnh hưởng. Cửu U Phủ Chủ nghe thấy cũng không tấn công Sở Nam nữa mà đánh kế kéo dài. Sở Nam lòng không tạp niệm, lầm bầm: - Cửu U Phủ Chủ hóa thân huyết nguyệt, Tiêu Tử Chân cũng hóa thân tàn hoa, trước khi hóa thân thì thân là thực, sau khi hóa thân thì thân là hư. Huyết nguyệt là thực, dùng thân thể chứa huyết nguyệt cũng có thể dùng huyết nguyệt để chứa thân thể, hư thực... Bỗng nhiên Sở Nam nghĩ đến quy tắc, phép tắt, trật tự, còn có năng lượng, quy tắc pháp bảo khác nhau dung tiến và năng lượng, uy lực năng lượng lớn nhỏ khác nhau, trật tự thì mạnh hơn phép tắc, phép tắc lại mạnh hơn quy tắc. Hai cái dung hợp, năng lực là thực, trật tự là hư, hai bên hòa và nhau mới phát huy uy lực. - Lực lượng đến từ thân thể, tương đối với thần hồn thì thân thể là thực, thần hồn là hư. Trật tự có thể dung nhập vào lực lượng, vậy đem các loại trật tự dung nhập vào linh hồn rồi mượn sợi chỉ trật tự khiến thân thể và linh hồn giao hòa, đó là hư với thực. Nghĩ đến đây lòng Sở Nam sáng sủa, hắn đã tìm ra con đường \u0027Hư thực\u0027 thuộc về mình. Sở Nam lập tức đem các loại quy tắc, phép tắc, trật tự lĩnh ngộ đều bỏ vào thần hồn. Trong không gian trong cơ thể hình thành mặc dù không khiến hư thực hoàn toàn dung hợp cũng cũng đem đến tác dụng thúc đẩy lớn. Bây giờ Sở Nam đem trật tự dung vào thần hồn không gặp khó khăn gì cả. Tùy theo trật tự dung nhập thần hồn, Sở Nam càng cảm nhận rõ ràng trong huyết nguyệt ẩn chứ một sợi chỉ \u0027Hư\u0027 và ‘Thực\u0027. Sở Nam lý giải nó, cũng luyện dung tiến vào. Rất nhanh, thần hồn dung nhập hoàn tất. Sở Nam lập tức đem thân thể và thần hồn hòa vào. Vừa mới dung hòa thì Cửu U Phủ Chủ cảm giác điều lạ lùng, bật thốt kinh kêu: - Ngươi thực sự ngộ hư thực chi đạo? Không có khả năng! Trong thời gian ngắn ngủi như vậy ngươi làm sao có thể ngộ được chứ! Cửu U Phủ Chủ không hay biết trước khi Sở Nam ngộ đã tích lũy bao nhiêu hùng hồn. - Ngươi muốn thành hư thực chi đạo, ta cố tình không cho ngươi thành! Cửu U Phủ Chủ dù sao không phải người bình thường, mặc dù cảm thấy không thể tưởng tượng nhưng đã chấp nhận sự thật. Không cho Sở Nam thời gian ngộ ra, Cửu U Phủ Chủ liền dùng sát chiêu. Cửu U Phủ Chủ quát: - Huyết nguyệt, bạo! Vầng huyết nguyệt này không phải là huyết nguyệt mà Cửu U Phủ Chủ hóa thân, mà đó là huyết nguyệt tiến vào trong không gian trong cơ thể của Sở Nam. Cửu U Phủ Chủ vốn định lôi vầng huyết nguyệt đó ra hợp chín thành một nhưng bây giờ đã không rảnh nghĩ nhiều như vậy. Sở Nam lạnh lùng nói: - Ở trong người ta làm sao nghe lệnh ngươi được. ‘Thiên địa hắc động\u0027 bởi vì Sở Nam mới lĩnh ngộ hư thực chi đạo, xảy ra biến đổi cực lớn cắn chặt huyết nguyệt, huyết nguyệt tưởng bạo tạc nhưng nổ không được. Không chỉ như vậy, Sở Nam đem hư thực, âm dương cùng đánh vào, hư đối âm, dương đối thực, đối với huyết nguyệt tiến hành âm dương tương phân, hư thực tương dung. Cửu U Phủ Chủ giật nảy mình, cao giọng quát: - Thiên địa hợp! Phút chốc Song Thù vốn bị Tư Đồ Dật Tiêu khiến cho mơ hồ, ra tay ngày càng trúc trắc chợt biến đổi, mặc kệ gã vọt ra xa. Tư Đồ Dật Tiêu mắt chợt lóe, bỗng dùng kiểu đánh lưu manh nhào hướng Song Thù, định dùng thân thể khóa chặt nàng. Tiêu Tử Chân đã biến mất, trong không gian chỉ còn lại một đóa hoa. Đóa hoa này tàn, có màu đỏ rực nhưng mỗi người nhìn đóa hoa héo này sẽ phát ra tiếng thở dài kinh diễm, kẻ công lực yếu chỉ một ánh mắt sẽ chìm đắm tiến vào. Hung thú đã chìm đắm vào trong. Cuộn tranh chữ ‘Đạo’ giương lớn ra nhưng xung quanh Tiêu Tử Chân không gian dao động, thoát khỏi Tiêu Tử Chân ngăn cản đi ra xa. Trọng kiếm và hư hỏa phù chủng vội vàng truy theo. Hư hỏa phù chủng không ngừng thi triển biến dị bản định phù văn, nhưng đã không có hiệu quả như lúc trước, đừng nói là đông lại, chụp còn hụt nữa là. Cộng thêm tốc độ của Tiêu Tử Chân cực nhanh, như là ở trong không gian này nàng chỉ là đóa hoa héo, muốn đi nơi nào thì đi nơi đó. Trọng kiếm dù có tốc độ không chậm, còn có thể trảm không mà hành, nhưng cũng chậm một bước. Sở Nam vốn định cản lại nhưng hắn đã tới phút mấu chốt không rảnh tay. Bên Tiểu Hắc khiến Sở Nam hơi yên lòng chút nhưng hắn không có hoàn toàn yên tâm. Dù sao Tiêu Tử Chân thật sự quái dị, đặc biệt là ‘Đạo’ đó, nếu đợi nàng gom được một điểm cuối cùng thì thế cục sẽ biến thành như thế nào, bản thân Sở Nam cũng không biết. Bởi vì Sở Nam ánh mắt nghiêm túc, hắn phải dùng tốc độ nhanh nhất giải quyết Cửu U Phủ Chủ, sau đó chạy qua. Sở Nam đối với thân thể đại biểu thực, cùng thần hồn đại biểu hư nhanh chóng tương dung. Theo đó trong không gian trong cơ thể xảy ra biến đổi nghiêng trời lệch đất. Cửu U Phủ Chủ muốn thoát thân nhưng bị Sở Nam túm chặt, hắn còn mở ra con mắt thứ ba nìn hướng gã. Ánh mắt quét qua huyết nguyệt liền bị thương nặng. Cửu U Phủ Chủ hét điên cuồng, Cửu U Thiên Mạc co rụt lại thành một tám vải vuông năm thước đổ ập hướng Sở Nam. Cửu U Thiên Mạc mất, Cửu U Thế Giới bắt đầu sụp đổ. Nhưng mặt đất và Cửu U bị vật mơ hồ kêu gọi ra thì không hề bị ảnh hưởng. Vật mơ hồ còn đang giằng co cùng Tiểu Hắc thì bỗng *Ong!* một tiếng khẽ vang, nó cảm giác được Tiêu Tử Chân đang đến. Tiếng *Ong!* vang lên, trong không gian nhảy ra một đóa tàn hoa, phát ra hai tiếng *phụt phụt*. Thanh âm nghe vào tai chúng sinh có cảm giác tiếng thứ nhất như hoa nở, tiếng thứ hai như hoa rụng. Hai bên kêu gọi và tới gần nhau. Tiêu Tử Chân vẫn là không có động tác. Thường Danh Ca dựa vào sát Diệp Thương Minh, gã muốn ôm phụ thân mình rồi lại không dám, sợ nếu ôm Diệp Thương Minh sẽ theo gió biến mất. Bên kia Sở Nam vón định công kích Cửu U Thiên Mạc rồi nhân dịp nuốt luôn nó, nhưng cả người tinh thần huyệt khiếu của hắn rung động. Sở Nam nhướng mày, mặc kệ Cửu U Thiên Mạc vuông bức năm thước chụp xuống. Cùng lúc đó, Cửu U Phủ Chủ phát động tuyệt địa phản kích hướng Sở Nam, đem dung nhập tự thân lam nguyệt bạo đi, uy lực bạo tạc có thể đẩy thiên địa hắc động của Sở Nam khá nhiều. Sở Nam tay phải tạm dừng, Cửu U Phủ Chủ thừa dịp truy đuổi. Huyết nguyệt lại khôi phục thành chân thân, chỉ là màu sắc thân thể không ngừng biến đổi. Sở Nam đạp bước đuổi theo. Nhưng Cửu U Phủ Chủ bỗng khựng lại rồi xoay người, nhìn Sở Nam cười. Cửu U Phủ Chủ nói: - Sở Nam, chúng ta lại gặp mặt rồi."
}