{
  "chapter_name": "Chương 367: Nồi đen",
  "content": "Vô Không lão tổ đạp không mà lên, còn đẩy Tảo Hoạch thuyền một đoạn đường khiến lão giả kia cảm kích đến rơi nước mắt, hô lớn: - Tiền bối, ta đến phía trước tìm viện binh! Người hãy kiên trì…. Những lời của lão giả, Vô Không lão tổ hoàn toàn không nghe thấy. Ba người kia thấy Vô Không lão tổ nhảy lên không trung thì vẻ mặt thoáng qua một tia dị sắc, trong lòng có chút hoảng loạn, bọn hắn trước có chủ ý là đợi cho Tiễn Ngữ thuyền bị hủy sẽ bắt lấy Tảo Hạch thuyền và Vô Không lão tổ. Thế nhưng bây giờ Tiễn Ngư thuyền đã sắp tan nát đến nơi, còn Tảo Hạch thuyền lại cách xa bọn hắn, cho dù bọn hắn có thể bắt giữ Vô Không lão tổ đi nữa, biển rộng mênh mang như vậy, bọn hắn làm sao có thể sống mà trở về Vân thành đây? - Dừng lại, dừng lại, nhanh dừng lại… Tên béo cũng nhìn thấy vấn đề mấu chốt, không ngừng hét lớn, thuyền gia kia đương nhiên cũng liều mạng dừng lại. Cuối cùng tốc độ của thuyền cũng chậm lại, chỉ có điều đáy Tiễn Ngư thuyền đã vỡ. Vô Không lão tổ nhìn thấy bộ dáng rối loạn của bọn chúng thì không khỏi bật cười ha hả, lão già thấp lùn nhảy lên không trung, đứng trước mặt Vô Không lão tổ, Vô Không lão tổ nhìn xung quanh, hy vọng sẽ tìm được đường sống. Đưa mắt nhìn một lượt, xung quanh là một mảnh tối mịt, Vô Không lão tổ lại chuyển ánh mắt trở về, trong lòng đã có tính toán, ở trên không trung thì hai tên Võ Quân kia rất khó gia nhập chiến đoàn, chỉ cần giải quyết tên thấp lùn trước mắt, vậy thì…. Nghĩ đến đây, Vô Không lão tổ lại dấy lên động lực, lạnh giọng hỏi: - Ta rất muốn biết tại sao các ngươi lại truy sát ta, ta và các ngươi có cừu oán sao? - Có cừu oán, hơn nữa còn là sinh tử đại cừu! - Ta giết cả nhà ngươi, sau đó hỏi thăm toàn bộ nữ nhân nhà ngươi sao? - Cuồng đồ, chịu chết đi. Lão già thấp lùn tức tối mắng. Vô Không lão tổ nhẹ nhàng né tránh, lại hỏi: - Cho dù các ngươi muốn giết chết ta, vậy cũng phải để ta chết minh bạch chứ. - Thành Lương Châu, Bí thị phách mại! Lão già thấp lùn oán hận nói, Vô Không lão tổ nhớ đến thảm trạng ở đó, trên mặt liền xuất hiện một nụ cười khổ, thì ra ba người này bởi vì chuyện đó mà đến báo cừu, cừu gia của hắn không ít, thế nhưng chuyện ở Bí thị phách mại quả thật không phải do hắn làm, Vô Không lão tổ đoán chắc thảm trạng ở Bí thị phách mại là do Tôn chủ của hắn ra tay. Đổi lại là lúc trước, Vô Không lão tổ còn vô cùng cao hứng khi những người này đuổi giết đến, lúc đó hắn sẽ đem sự thật nói cho những người này, thế nhưng bị Sinh Tử Quyết khống chế, Vô Không lão tổ không dám làm vậy, đây đúng là cái nồi đen chụp lên lưng hắn, hắn phải gánh rồi, vì vậy bật cười ha hả nói: - Thì ra ngươi nói bọn chúng, bọn chúng dám không bán tin tức Thủy nguyên bổn tinh cho bổn lão tổ, bổn lão tổ sao có nhể nuốt trôi cục tức này? - Muốn chết! Lão giả thấp lùn xuất chiêu, toàn thân bừng lên kim quang, Vô Không lão tổ lấy ra Kim Hồng kiếm mà Sở Nam ban tặng, một thân hỏa thế ngập trời. Hỏa mặc dù khắc Kim. Nhưng chiến đấu dưới hoàn cảnh xung quanh là biển này, tác dụng Thủy khắc Hỏa lại càng rõ ràng hơn, Vô Không lão tổ tận lực thi triển, dùng hết ngàn vạn thủ đoạn chỉ có thể bảo trì cục diện không bại. Hơn nữa, càng đánh lâu thì cục diện sẽ càng bất lợi với Vô Không lão tổ. Vết nứt của Tiễn Ngư thuyền càng lúc càng lớn, thuyền gia dùng đủ biện pháp nhưng lại không có cách nào, còn hai người một béo một gầy kia thì căn bản không quan tâm, bọn hắn chỉ quan tâm đến cuộc chiến trên bầu trời. Đột nhiên, người thấp gầy nhảy lên không trung, cánh tay nện xuống, lúc ở giữa không trung thì trong tay của hắn đã xuất hiện một cái trọng chùy, đánh thẳng về phía Vô Không lão tổ, lão già mập mạp kia cũng lấy ra một thanh Kim kiếm, trực tiếp công kích hạ bàn của Vô Không lão tổ. Mà lão giả thấp lùn cũng thi triển đại chiêu. Mi mắt Vô Không lão tổ lóe lên ánh sáng lạnh lẽo, cả thân thể bị ngọn lửa màu tím bao bọc, sử xuất ba phần lực ứng phó với công kích của tên béo, còn lại toàn bộ công kích thì đặt trên người lão già thấp lùn. Ầm… ầm… ầm… Vài âm thanh vang lên, nham nhân thấp lùn bị uy năng bạo tạc chấn toàn thân run rẩy, Kim Hồng kiếm còn để lại trên người hắn một miệng vết thường dài, mà Vô Không lão tổ thì lại càng thảm, trọng chuy và Kim kiếm kia đều đánh lên người Vô Không lão tổ, càng chết người hơn là đạo kiếm mang của lão già thấp lùn kia thiếu chút nữa đâm thủng tâm tạng hắn. Vô Không lão tổ phun ra vài ngụm máu, sắc mặt trở nên tái nhợt, thân thể như muốn ngã nhào, tên mập và tên gầy đã trở lại trên mũi Tiễn Ngư thuyền, lão già thấp tráng thấy tình huống này nằm trong khống chế của hắn, lạnh nhạt nói: - Ngươi chỉ còn duy nhất một con đường để đi! - Chết ư? Vô Không lão tổ cười: - Thuyền hủy rồi thì các ngươi còn sống sao? - Nói ra đồng đảng của ngươi, chỉ dựa vào tu vi của ngươi thì tuyệt không thể phá được Bí thị phách mại, hơn nữa còn giết hắn… - Đồng đảng? Vô Không lão tổ bật cười ha hả, nói: - Thật là buồn cười, Vô Không lão tổ ta độc lai độc vãng, có ai không biết, có ai không hiểu? - Xem ra ngươi không thấy quan tài không đổ lệ rồi. o0o Trong lúc hai người lời qua tiếng lại, Sở Nam đang ngồi trên đầu thuyền tu luyện, đột nhiên mở bừng mắt, vừa rồi hắn đã cảm nhận được Vô Không lão tổ bị trọng thương, khẽ lẩm bẩm: - Vô Không gặp nguy hiểm, hơn nữa cách ta cũng không xa… Sở Nam có thể cảm giác được Vô Không lão tổ rơi vào nguy hiểm hiển nhiên là bởi vì cảm ứng đặc thù của Sinh Tử Quyết, vốn Sở Nam không quá quan tâm tới sinh tử của Vô Không lão tổ, nhưng bây giờ Sở Nam muốn dùng hắn, tất nhiên cũng muốn cứu hắn. Ngay lúc này, lão già điều khiển Tảo Hạch thuyền đuổi đến, lớn tiếng hô: - Cứu mạng, cứu mạng… Thuyền mà Sở Nam đang ngồi là một chiếc Thiết Giáp thuyền, so với Tảo Hạch thuyền còn lớn hơn, tốc độ cũng không kém, chỉ có điều ban đêm đi thuyền, lại không có đệ tử Thiên Nhất Tông truy đuổi cho nên Sở Nam cũng không yêu cầu tốc độ, bởi vậy lão già này mới đuổi kịp. - Cứu mạng? Nghe thấy tiếng hô, Sở Nam bảo thuyền gia dừng lại, lão giả cũng không kể lại phát sinh sự tình gì, chỉ miêu tả tướng mạo của Vô Không lão tổ rất rõ ràng, rồi nói Vô Không lão tổ làm rất nhiều chuyện tốt. Sở Nam nghe xong cũng có chút nghi hoặc, tướng mạo Vô Không lão tổ thì đúng là như vậy, nhưng người này lại đặc biệt nhấn mạnh hai chữ “người tốt” hoàn toàn không nên dính dáng gì đến Vô Không lão tổ, không khỏi thầm nghĩ: - Chẳng lẽ Vô Không lão tổ đổi tính rồi? Mặc dù nghi hoặc nhưng Sở Nam cũng trực tiếp lấy ra thượng phẩm nguyên thạch để Thiết Giáp thuyền dùng tốc độ nhanh nhất đuổi trở về, cũng để Thiết Thương Hùng và Tử Mộng Nhân theo cùng đề phòng bất trắc. o0o Vô Không lão tổ toàn thân thương tích, Hỏa nguyên lực hấp thu được trong thiên địa càng lúc càng ít, nguyên lực hấp thu trong nguyên thạch thì lại không có tốc độ như của Sở Nam, hỏa diễm hắn thi triển đã không còn là Cực Dương Chân Hỏa màu tím nữa, mà đã trở thành Chân Lan chi hỏa rồi… Dùng Chân Lan chi hỏa phối với vũ kỹ xuất ra uy lực không chỉ thấp hơn một nửa, lão già thấp lùn cũng bắt đầu ngược sát Vô Không lão tổ, hai tên Võ Quân một béo một lùn lại không ra tay, mà hết sức duy trì Tiễn Ngư thuyền. Vô Không lão tổ nhìn Tiễn Ngư thuyền, trong lòng thầm nghĩ: - Có lẽ hôm nay phải chết trên đại dương bao la này rồi, lúc trước có thể van xin bán mạng để miễn chết, bây giờ thì sao? Van xin cũng không được, không nói đối thủ có đáp ứng hay không, chỉ riêng Sinh Tử Quyết trong người thì lúc ta van nài, cho dù đối phương không giết ta cũng đã hồn phi phách tán rồi. Làm sao bây giờ? Thật sự phải chết sao? - Vô Không lão tổ, hãy nói ra đồng đảng, ta có thể tha cho ngươi không chết, nếu như ngươi có thể bắt đồng đảng giao ra thì ta sẽ để ngươi đi! Lão già thấp lùn bắt đầu mềm mỏng, hắn cũng có chút lo lắng, hắn sợ Vô Không lão tổ thấy không thể sống được sẽ tự bạo, kéo bọn hắn chết cùng. Nếu như là trên đất liền, Vô Không lão tổ có tự bạo thì bọn hắn vẫn còn thủ đoạn chạy đến vị trí an toàn, thế nhưng đại dương bao la này, toàn bộ thủ đoạn của hắn đều không dùng được, bởi vậy lão già thấp lùn không thể không cho Vô Không lão tổ một tia hi vọng sống sót. Thế nhưng Vô Không lão tổ lại nở nụ cười chế nhạo, hắn đã sớm già thành tinh, tự nhiên hiểu rõ mục đích trong lời nói này của lão già thấp lùn, chỉ tiếc, con đường sống mà lão già thấp lùn này cấp cho hắn lại hoàn toàn vô dụng. - Các ngươi cũng sợ rồi sao? Vô Không lão tổ sau khi hiểu ra, trong lòng mơ hồ có một quyết định, thầm nhủ: - Nếu như không thể không chết, vậy ta cũng chỉ có thể kéo những kẻ này chết cùng, như vậy cũng không cô đơn! Lão già thấp lùn nhíu mày, nói: - Người sợ phải là ngươi. - Thật sao? Vô Không lão tổ hướng về phía lão già thấp lùn mà hét lớn: - Tự bạo! Quả nhiên sắc mặt lão già thấp lùn đại biến, nhanh chóng thối lui vài trăm mét. Vô Không lão tổ đương nhiên không tự bạo, nhìn thấy lão già thấp lùn tránh lui, Vô Không lão tổ liền đáp xuống, dùng dư lực cuối cùng của mình mãnh liệt công kích Tiễn Ngư thuyền. Ngay lập tức, Tiễn Ngư thuyền hủy, tứ phân ngũ liệt. Một béo một gầy vốn định ra tay với Vô Không lão tổ lại lập tức nhảy lên không trung, còn Vô Không lão tổ thì dẫm lên một tấm ván gỗ, hai tên Võ Quân béo gầy ở trên không trung kiên trì được vài giây thì rơi xuống boong thuyền. - Không biết các dựa vào boong thuyền này có trở lại bờ được không, hay nói chính xác hơn là đến Băng Viêm đảo… - Vô Không lão tổ, ngươi đáng chết! Bị Vô Không lão tổ đùa giỡn, lão già thấp lùn phát nộ, một đạo kiếm mang cách không mà đến, lúc kiếm mang đánh đến thân Vô Không lão tổ thì Vô Không lão tổ mới cảm giác được, lại là một tràng sát chiến, thần niệm của hắn cũng bị suy yếu. Nếu là Vô Không lão tổ ở thời điểm đỉnh phong, một đạo kiếm quang này căn bản không khiến Vô Không lão tổ để tâm, muốn tránh thế nào thì tránh, nhwngbaay giờ Vô Không lão tổ đã liều mạng già, cũng không cần phải tránh nữa… Kiếm quang sắc bén xuyên qua thân thể, Vô Không lão tổ thổ ra một ngụm máu, lão già thấp lùn quát: - Vô Không lão tổ, đừng tươi ngươi tự bạo là ta sợ, bây giờ ngươi có tự bạo thì cũng không có bất kỳ tác dụng gì với ta, nếu ngươi chấp mê bất ngộ thì kiếm tiếp theo sẽ chém rụng đầu ngươi, lấy mạng của ngươi. Giọng nói vừa dứt thì trên đại dương bao la đột nhiên truyền đến một âm thanh: - Muốn lấy mạng của hắn, ngươi đã hỏi qua ta chưa? - Ai? Lão già thấp lùn hét lên, nhìn về nơi xuất phát âm thanh, chỉ thấy có một chiếc thuyền đang đến… Lão già thấp lùn tuyệt không ngờ rằng lúc này còn có người đến tương trợ Vô Không lão tổ, thầm nghĩ: - Người đến là ai? Dựa theo tình báo, Vô Không lão tổ vốn không thích đồng hành với người khác, độc lại độc vãng, cũng không có bằng hữu gì, làm sao có người lại thích quản chuyện nhàm chán này? Mặc dù không nghĩ ra, nhưng ánh mắt lão già thấp lùn vẫn nhìn chằm chằm chiếc Thiết Giáp thuyền kia, sau đó nở nụ cười, khẽ lẩm bẩm: - Đang lo không có thuyền đến Băng Viêm đảo, những người này đến lại hay, dâng thuyền lên. Gương mặt tươi cười không chỉ có mỗi mình lão già thấp lùn mà còn có hai tên Võ Quân béo gầy, ánh mắt của bọn chúng cũng nhìn chòng chọc chiếc Thiết Giáp thuyền kia, hiển nhiên đang âm mưu giết người đoạt thuyền. Còn có một người cười nữa… Người này tất nhiên chính là Vô Không lão tổ, thanh âm này đối với Vô Không lão tổ lúc trước không khác gì ác mộng, nhưng bây giờ lại là âm thanh cứu mạng, là phúc âm… - Ngươi cười cái gì? Lão già thấp lùn phát hiện Vô Không lão tổ đang cười không khỏi tức giận hỏi. - Cười các ngươi chết đến nơi rồi. - Thật sao? Lão già thấp lùn không cho là đúng, còn vô cùng tự tin nói: - Hôm nay không ai cứu được ngươi, ngươi chỉ còn con đường chết mà thôi. - Chúng ta hãy chờ xem. Trong lúc nói chuyện, Thiết Giáp thuyền của Sở Nam đã đến gần, đầu thuyền chỉ có một người mình Sở Nam đang đứng, Tử Mộng Nhân muốn đứng cùng Sở Nam, thế nhưng nàng lại sợ làm vướng chân Sở Nam cho nên đừng ở trong thuyền cùng với Thiết Thương Hùng. Lão già thấp lùn nhìn thấy Sở Nam lập tức sững sờ, sau đó cười ha ha, ngay lập tức, hai tên Võ Quân béo gầy cũng bật cười, tiếng cười vang vọng khắp đại dương bao la, càng lúc càng truyền xa. Mà Vô Không lão tổ thì lại choáng váng, thực sự choáng váng. Bọn hắn sở dĩ có phản ứng như vậy hiển nhiên bởi vì nhìn thấy Sở Nam, chính xác hơn là bởi vì nhìn thấy tu vi của Sở Nam. Tu vi của Sở Nam chỉ là Võ Tướng, còn là Võ Tướng sơ cấp. Vô Không lão tổ liền nghĩ không thông: - Rõ ràng là Võ Quân có thể đánh thắng Võ Vương, như thế nào lại trở thành Võ Tướng rồi? Chẳng lẽ mấy ngày nay đã xảy ra chuyện ngoài ý muốn khiến tu vi của hắn giảm xuống? - Ha ha ha… Vô Không lão tổ, đây là cứu binh của ngươi sao? Ngươi cho rằng một Võ Tướng sơ cấp có thể cứu được ngươi từ trong tay chúng ta sao? Lão già thấp lùn cười lớn. Vô Không lão tổ nhíu chặt mày, mặc dù hắn đã đích thân nhìn thấy Sở Nam phát uy, dùng lực một người đánh bại ba Võ Vương, thế nhưng đó là trong tình huống Sở Nam là Võ Quân, còn bây giờ, Tôn chủ đã biến thành Võ Tướng, Vô Không lão tổ không khỏi tự hỏi bản thân: - Có thể cứu được không? Sở Nam bảo thuyền gia đem Thiết Giáp thuyền tránh ra sau, khi nào nghe thấy hắn gọi thì quay lại, còn bản thân Sở Nam đã nhảy lên cái boong thuyền vỡ nát. Nam tử thấp lùn thấy Thiết Giáp thuyền muốn rời đi thì lập tức sốt ruột, thật vất vả mới đợi có thuyền đến, sao có thể để nó dễ dàng thoát đi? - Ngăn chiếc thuyền kia lại! Lão giả thấp lùn hạ lệnh, cũng từ không trung bay qua ngăn Thiếp Giáp thuyền, hai tên Võ Quân béo gầy giẫm lên boong thuyền vỡ nát ngự thủy mà đi, lướt qua bên cạnh Sở Nam. Một Võ Tướng còn chưa đủ để bọn chúng đặt vào mắt. Khóe miệng Sở Nam nhếch lên một nụ cười lạnh, hắn muốn hiệu quả như vậy, đây chính là nguyên nhân mà hắn gấp rút luyện thành Thần Hành Bách Biến tầng thứ hai. - Không có ta cho phép, ai cho các ngươi bay ở trên trời? Sở Nam vừa nói thì hai chân mượn lực nhảy lên không trung, vừa vặn cản trước mặt lão già thấp lùn."
}