{
  "chapter_name": "Chương 878: Nhiệt huyết sôi sục, Thái Nguyên Môn",
  "content": "Thời gian Sở Nam dừng lại tại Nhiếp gia rất ngắn, thế nhưng, đối với Sở Nam mà nói, lại chính là một hồi tai họa cuồng phong bạo vụ, Nhiếp gia từ một đại phú ông liền biết thành một kẻ nghèo nàn, điều này cũng không phải trọng yếu nhất, quan trọng nhất chính là hai cây đại thụ trụ cột của Nhiếp gia đã sụp đổ. Đại thụ đã đổ, tổ chim bị phá, trứng há có thể lành lặn? Thân ảnh Sở Nam đã sớm biến mất, người của Nhiếp gia nhìn mảnh đất khô cằn trước mắt, cảm thấy hết thảy như một giấc mộng, hi vọng sau khi tỉnh mộng, kiến trúc hùng vĩ của Nhiếp gia vẫn đừng sừng sững, bọn hắn vẫn có thể tiếp tục dưới sự che chở của Nhiếp gia mà xưng vương xưng bá tại thành Hợp Sơn. Thế nhưng, khi bọn hắn tự véo lên người mình, cảm thấy đau đớn, xác nhận mình không phải nằm mổng, sau khi tỉnh lại, thấy trước mặt không hề thay đổi, chỉ còn lại hai cỗ thi thể vô cùng gây chú ý. Giờ khắc này, gia chủ Nhiếp gia nắm chặt song quyền, siết chặt, bi phẫn vạn phần, trong ngực có ột cơn tức giận không thể tiêu tan, còn có cảm giác hối hận, thầm nghĩ: - Sớm biết sẽ có hậu quả như vậy thì lúc trước không nên tiến vào vũng nước đục kia, càng không nên giết vào Thần Vũ hầu phủ, đúng là báo ứng… Lúc mà gia chủ Nhiếp gia đang chìm trong hối hận, trong đám người, một tên đệ tử gia chủ Nhiếp gia đột nhiên hét lớn: - Sở gia thì sao? Thiếu chủ Sở gia lấy lớn hiếp nhỏ thì chúng ta cũng có thể lấy lớn hiếp nhỏ, ta cũng không tin mỗi người của Sở gia đều lợi hại như vậy, dù sao thì chúng ta cũng không còn gì nữa, chân trần không sợ đi giày, Sở gia tại Đại Khánh Quốc có nhiều sản nghiệp như vậy, chúng ta cứ đến những cửa hàng của bọn chúng mà đập phá. Lời nói này đầy dụ hoặc, kích động không ít người nhao nhao phụ họa. - Tam thúc nói đúng, không phải là liều mạng sao? Ai sợ ai chứ! Ta đánh không lại những Võ Vương cường giả, nhưng ta vẫn có thể trảm sát Võ Quân. Một đánh một không lại thì chúng ta có thể dùng hai đánh một, ba đánh một… - Gia chủ, hạ lệnh đi, chúng ta muốn báo thù! Từng câu “muốn trả thù Sở gia” liên tiếp rơi vào trong tai gia chủ Nhiếp gia, gia chủ Nhiếp gia lại không có cách nào quyết định, Sở gia khổng lồ như vậy, cho dù bọn hắn nấp trong bóng tối, có thể mang đến không ít tổn thất cho Sở gia, nhưng tuyệt đối không thể gây tổn thương đến gân cốt, kết quả cuối cùng chỉ có thể là toàn bộ Nhiếp gia vong… - Gia chủ… Một người đứng trước mặt gia chủ Nhiếp gia, cũng muốn xin được trả thù Sở gia, thế nhưng, vừa thốt ra hai chữ “gia chủ”, cả thân thể hắn liền nổ tung, huyết vũ bay đầy trời. - A… Gia chủ Nhiếp gia bị một màn này dọa cho cả kinh, lùi phía sau mấy chục bước, thiếu chút nữa không ổn định được thân hình mà ngã xuống đất. Ngay sau đó, trong đám người lại truyền ra tiếng “phụt phụt phụt”, một màn huyết vũ lại hiện ra trong mắt mọi người, mọi người của Nhiếp gia đều bị dọa đến kinh hãi, nhìn kỹ lại, những thân thể nổ tung thành huyết vũ này đều chính là những người vừa nói muốn báo thù Sở gia. Hiện tượng này quá mức quỷ dị, gia chủ Nhiếp gia không khỏi suy đoán: - Chẳng lẽ thiếu chủ Sở gia căn bản không rời khỏi đây, vẫn âm thầm giám thị? Không ít người cũng nghĩ vậy, bằng không, tại sao những người muốn trả thù đều chết? Sau khi đột phát biến cố, tất cả người của Nhiếp gia đều trầm mặc. Không một ai dám nói đi trả thù Sở gia nữa, tình trạng bọn hắn bây giờ mặc dù quả thật có chút thảm hại, nhưng bọn hắn vẫn còn sóng. o0o Cùng lúc đó, Sở Nam sớm đã ở ngoài ngàn dặm, khẽ lẩm bẩm: - Hi vọng các ngươi ngàn vạn lần đừng nên kích động, đừng để nhiệt huyết sôi sục, bằng không thì các ngươi xong rồi… Sở Nam sớm đã dự phòng Nhiếp gia sẽ trả thù, cho nên hắn đã gieo lên người những võ giả ngoài tu vi Võ Vương của Nhiếp gia một “tấm bùa đòi mạng” bằng lực lượng. Tiếp đó, Sở Nam lại đến vài thành trấn tiếp theo, đem những gia tộc ra tay với Sở Nam chấn nhiếp một lần, đương nhiên, Sở Nam cũng không lưu lại cho bọn hắn một viên nguyên thạch nào. Tiểu gia tộc lần này cũng không mang đến kinh hỉ như những tiểu gia tộc ở thành Kim Lăng, không hề có linh dược \"Trường Thọ Đan\" hay “Phong Ma Đan”, thậm chí là kỳ trân dị phẩm cũng ít đến thương cảm, cổ bản trận pháp cũng chỉ có một hai cái, chỉ có điều, tất cả đều là bản đầy đủ. Sau khi xử lý xong những gia tộc này, trời đã gần sáng. Sở Nam lại lên đường, đến Thái Nguyên Môn. o0o Trong Thái Nguyên Môn, trong Thái Nguyên điện, tụ tập năm vị trưởng lão Võ Hoàng của Thánh Hỏa Môn, chưởng môn tu vi Võ Đế sơ cấp, hai Thái Thượng trưởng lão Võ Đế cao cấp, còn có một lão quái vật đã bước nửa bước vào cảnh giới Võ Tôn. Những người này chính là thế lực tối cường của Thánh Hỏa Môn, Thánh Hỏa Môn bày ra đại trận lớn như vậy chỉ vì một người, chính là Sở Nam. Mà lão quái vật kia, sở dĩ nói là đã bước nửa chân vào cảnh giới Võ Tôn là bởi vì năm xưa, lúc hắn tấn chức cảnh giới Võ Tôn đã xảy ra chuyện ngoài ý muốn, về sau, mặc dù còn sống được một mạng, nhưng tu vi vĩnh viễn chỉ dừng lại tại Võ Đế đại viên mãn và Võ Tôn sơ cấp. Mặc dù vậy có chút không cao không thấp, nhưng thực sự rất hữu dụng, ví dụ như, Thánh Hỏa Môn trước kia, chính là vì lão quái vật này cho nên luôn bị Thái Nguyên Môn ép xuống dưới. Lão quái vật không dễ dàng xuất hiện, nhưng đêm nay, không chỉ tự mình tọa trấn mà vẻ mặt cũng hết sức ngưng trọng, đồng thời phẫn nộ: - Mạnh Thái Thương, ngươi phát điên rồi sao? Đây óc ngươi có vấn đề à? Còn dám phái người tấn công Sở gia, khiến Thái Nguyên Môn dẫn đến đại họa này. Mạnh Thái Thương chính là chưởng môn Thái Nguyên Môn, đường dường là chưởng môn lại bị người khác chỉ mặt gọi tên, nghiêm giọng quát mắng, nhưng hắn không dám phản bác nửa phần, chỉ có thể ngoan ngoãn lắng nghe, đợi sau khi lão quái vật mắng xong, hắn mới yếu ớt hỏi: -Đại sư bá, không phải là Sở lão quỷ còn cách chết không xa sao?"
}