{
  "chapter_name": "Chương 637: Ngươi đã chết rồi",
  "content": "Sau khi Sở Nam rời đi, thân ảnh liền biến mất, sóng nước bắn tung tóe trước mặt đám người, đợi bọt nước tan đi, xuất hiện trước mặt năm người chính là Hâm Hương Tầm mà bọn hắn phí ngàn vạn khí lực vẫn không tìm được. Hâm Hương Tầm vẫn còn sống nhảy lạch bạch, năm người liền đại hỉ, vội vàng xông đến bắt lấy nó, sau đó hét lên: - Hâm Hương Tầm, rốt cuộc đã bắt được Hâm Hương Tầm rồi, nhiều như vậy nhất định có thể đổi được không ít bảo bối tốt, ta muốn đổi một kiện thượng phẩm Pháp Khí. Những người còn lại không hề vui vẻ, chỉ nhìn hướng Sở Nam rời đi, trong đầu suy nghĩ sâu xa, người lúc trước lại nói: - Sư huynh, các ngươi không cảm thấy vị tiền bối vừa rồi rất quen mặt sao? - Ta cũng cảm thấy vậy, chỉ là nhất thời không nhớ ra. Người này vừa nói xong, người bên cạnh liền hét lên: - A… - Hòa Viễn, làm sao vậy? - Ta vừa nhớ ra vị tiền bối lúc nãy là ai rồi… - Là ai? - Lâm Vân tiền bối của Thần Khí Phái. - A… Mọi người đều kinh hô, đột nhiên trong mắt xuất hiện vẻ kinh hỉ, miệng lẩm bẩm: - Lâm Vân tiền bối, không ngờ rằng ta lại có duyên nhìn thấy Lâm Vân tiền bối, còn có thể cùng hắn nói chuyện… Sau đó, năm người liền quên mất tình cảnh xấu hổ lúc trước, dùng lời của bọn hắn mà nói là, người khác muốn xấu hổ như vậy cũng không được. Lúc này, ba tên Võ Vương cuối cùng cũng bò lên, hình tượng Võ Vương hoàn toàn biến mất, miệng phun bùn cát ra, còn nói: - Cái gì mà Lâm Vân tiền bối? Đột nhiên nhìn thấy Hâm Hương Tầm trên mặt đất, liền kinh hỉ nói: - Các ngươi làm thế nào bắt được Hâm Hương Tầm này? - Lâm Vân Lâm Vân tiền bối tặng chúng ta. - Lâm Vân tiền bối? Ai là Lâm Vân tiền bối? Một tên Võ Vương vừa hỏi vừa muốn chế trụ một con Hâm Hương Tầm, đang muốn xuất thủ, đột nhiên xoay người hét lớn: - Cái gì, các ngươi nói là Lâm Vân tiền bối? là Lâm Vân tiền bối của Thần Khí Phái? Năm người không hẹn cùng gật đầu, ba tên Võ Vương liếc mắt nhìn nhau, cười khổ không thôi, khẽ lẩm bẩm: - Thì ra là Lâm Vân tiền bối, không trách được chúng ta ngay cả sức phản kháng cũng không có, Lâm Vân tiền bối, thực lực không thể tưởng tượng được… Người này còn chưa dứt lời thì sắc mặt đột nhiên đại biến, vì trong tai hắn vang lên tiếng ầm ầm chấn động cả đại địa, mắt thấy hàng đàn ma thú đầy núi đang chạy về phía bọn hắn, uy thế rung trời… - A… Vừa kinh hô một tiếng, ba người không chút do dự nhảy vào trong cái hố vừa leo lên. Năm tên Võ Quân cao cấp nhìn thấy vậy cũng nhảy vào hố lớn tránh đám ma thú như thủy triều tràn đến. Khoảng chừng nửa thời thần sau, tám người tâm thần hoảng loạn mới cẩn thận từ dưới đất chui ra, nghĩ đến tình cảnh vừa rồi, tất cả đều chấn động, sắc mặt mỗi người đều tái nhợt, chỉ có điều, ngay lập tức, bọn hắn đều tươi cười, bởi vì Hâm Hương Tầm trên đất vẫn còn hoàn hảo. Sau khi hồi thần, tên đầu lĩnh mới hỏi sự việc vừa rồi, lập tức nói: - Bắt lấy Hâm Hương Tầm, dùng tốc độ nhanh nhất đến Nam Cung gia, có lẽ chúng ta sẽ giúp được cho Lâm Vân tiền bối chút chuyện. - Đúng. Tám người như tên rời cung, nhanh chóng lên đường. o0o Trên không tủng, Sở Nam lại lần nữa thi triển Thiên Nhai Chỉ Xích, vừa lóe lên liền tiến xa hơn 5000 mét, xuyên qua bạch vân, Chúc Chi Vũ hiển nhiên không theo kịp, nhưng hắn dẫn theo ngàn vạn ma thú phía sau, cũng mười phần khí thế. - Linh Vân, chờ ta, ta sẽ đến nhanh thôi. Trong lòng Sở Nam rất gấp, một cỗ phẫn nộ giống như muốn nhấn chìm thiên hạ dâng lên, từng cảnh tượng lúc gặp Nam Cung Linh Vân xuất hiện rõ ràng trong đầu hắn, hắn khẽ thì thào: - Nàng sẽ không sao đâu, sẽ không sao đâu… Ngày đêm điên cuồng hành tẩu, không nghỉ ngơi một chút nào, chạy liên tục sáu ngày thì đã không còn cách Nam Cung gia bao xa nữa, Sở Nam tin rằng chỉ trong hai ngày nữa sẽ đuổi đến nơi. Đúng lúc này, một âm thanh từ trong bạch vân vang lên: - Lâm Vân Thần Khí Phái, lão phu đợi ngươi ở đây đã lâu rồi. Đột nhiên, Quang Đầu xuất hiện, cản đường Sở Nam… Thân ảnh của Quang Đầu từ trong bạch vân thiểm hiện, nhìn chằm chằm Lâm Vân, trên mặt xuất hiện nụ cười đắc ý, bởi vì hắn đã dự liệu chính xác, hắn đoán ra được ý đồ của Cảnh sư huynh cho nên mới ngăn ở đây một bước, chờ Lâm Vân đến, nhìn thấy con mồi sa lưới, hắn khẽ thì thào: - Phong chủ đệ lục phong là của lão tử rồi. Thế nhưng, Quang Đầu Võ Đế không nhìn thấy con mồi run rẩy, ngược lại còn phát tán ra một cỗ hàn khí khiến hắn kinh tâm, đang lúc Quang Đầu Võ Đế chưa hiểu tại sao lại có cỗ hàn ý này thì đã nghe thấy một chữ lạnh lùng vang lên: - Cút! - Cái gì? Quang Đầu Võ Đế trố mắt há hốc mồm, vô cùng khó tin, nhưng quả thật hắn nghe thấy chữ “cút” rất rõ ràng, lập tức phẫn nộ quát: - Tiểu tử, ngươi nói cái gì? Ngươi nói lại một lần nữa cho lão tử nghe xem. - Cút! Ánh mắt Sở Nam càng lạnh lẽo hắn, Nam Cung Linh Vân vẫn còn chờ hắn đi giải cứu, chỉ còn hai ngày nữa, thế mà kẻ này lại cản đường hắn, nếu như Nam Cung Linh Vân xảy ra chuyện gì ngoài ý muốn, hắn sẽ phát điên mất. Ánh mắt Quang Đầu Võ Đế trở nên lạnh lẽo, lấy ra một cây đại phủ, cười âm hiểm: - Tiểu tử vô tri, thật sự cuồng vọng, xem lão tử một phủ chém đầu ngươi thành hai, để xem ngươi còn có thể điên cuồng như thế hay không! - Không cút, sẽ chết! Sở Nam dứt lời, liền hành động thực tế, hắn không dùng tử khí, bởi vì tên Võ Đế sơ cấp trước mắt không đáng, thậm chí ngay cả đoàn cương phong đang áp súc trong tay cũng không xuất ra, Quang Đầu Võ Đế không xứng để hưởng đãi ngộ như vậy. Trong khoảnh khắc vừa dứt lời, Sở Nam liền thi triển Bát Nhã Dung Viêm nồng đậm, viêm tương bao phủ khắp phương viên mười dặm, ngay lập tức, Quang Đầu Võ Đế liền cảm thấy thần niệm của mình bị che kín, căn bản không thể xuất ra được. Hơn nữa, Bát Nhã Dung Viêm này còn khiến hắn có một loại cảm giác bị dung hóa (nung chảy). Quang Đầu Võ Đế đại kinh, tu vi Võ Đế sơ cấp liền bộc lộ toàn diện, tiếp đó xuất ra pháp bảo phòng ngự, kích phát quang quyển phòng ngự, kháng cự lực dung hóa của Bát Nhã Dung Viêm, đồng thời, Toái Tinh Phủ vung ra, thi triển một trảm kinh thiên, ý đồ chém tan viêm tương. Sở Nam làm sao có thể để cho hắn cơ hội đó, lúc thi triển Bát Nhã Dung Viêm, Diệt Nguyên Minh Đằng cũng theo đó xuất ra, Diệt Nguyên Minh Đằng hắc sắc đan xen thúy lục sắc chằng chịt như biển, mỗi sợi Diệt Nguyên Minh Đằng đều quấn lấy Diệt Nguyên Minh Đằng. - Phương thức công kích giống như đám đàn bà này, chỉ một trảm của lão tử thì sẽ quét sạch. Quang Đầu không để ý đến đám Diệt Nguyên Minh Đằng, hắn nghĩ rằng dưới một phủ trảm của hắn thì sẽ không còn gì, tiếp đó khôi phục thần niệm, triển khai thần niệm công kích, bắt Lâm Vân của Thần Khí Phái lại, để Cảnh sư huynh ở Nam Cung gia hối hận không thôi. - Thiên Hành Cửu Bộ! Sở Nam quát lạnh một tiếng, trong nháy mắt bước ra sáu bước, nếu như nói trước khi Sở Nam đến Thần Khí Sơn, uy lực của Thiên Hành Cửu Bộ đối với Võ Đế không quá lớn thì bây giờ hoàn toàn khác biệt, sáu bước của Sở Nam khiến toàn thân Quang Đầu khựng lại, giống như có lực lượng vô hình trói buộc, khiến huyết nhục trong cơ thể như muốn tách ra. Gương mặt đầy thịt của Quang Đầu Võ Đế cũng nhộn nhạo giống như có con rắn đang bò, lúc hắn muốn hét lớn, chấn tan trói buộc này thì Diệt Nguyên Minh Đằng đã quấn chằng chịt trên người hắn, trong nháy mắt đem hắn bao vây. Quang Đầu Võ Đế kinh ngạc đến cực điểm, hắn phát hiện tu vi của bản thân đang giảm xuống, lập tức khủng hoảng, Quang Đầu Võ Đế hét lên: - Tại sao lại như vậy? Tu vi của lão tử tại sao lại giảm xuống? Đám mạn đằng ma quái này là gì… Sở Nam không để ý, vẫn tiếp tục công kích như thủy triều, miệng nhẹ nhàng thốt ra vài chữ: - Tam bội trọng lực Sau khi bế quan, uy lực của trọng lực cũng tăng lên, Xích dị thổ mênh mông tràn ra, đè ép thân thể Quang Đầu Võ Đế rơi xuống. - Cho… Quang Đầu Võ Đế không ngừng kinh ngạc, bắt đầu cảm thấy Lâm Vân của Thần Khí Phái không giống những gì hắn nghĩ là sẽ liều mạng phản kháng, hắn vừa mới hô lên một chữ thì Sở Nam đã vung Kình Thiên Nhất Chưởng đánh xuống. Thủ ấn khổng lồ mang theo lục ấn chi lực như thái sơn áp đỉnh mạnh mẽ ép xuống. Quang Đầu Võ Đế cảm thấy uy lực kinh người bên trong, vội vàng điều động Thổ nguyên lực hùng hậu trong người, Toái Tinh phủ ngưng tụ thành một tòa thổ sơn, ngăn cản Kình Thiên Nhất Chưởng của Sở Nam. Kình Thiên Nhất Chưởng với lục ấn chi lực trong nháy mắt bạo liệt, bành trướng lên, thậm chí còn kiên ngạnh hơn cả thổ sơn, tiếp đó thổ sơn bị một chưởng của Sở Nam đập nát thành vô số khối, lực lượng truyền đến Toái Tinh phủ, Toái Tinh phủ vang lên tiếng ô…ô…ô…n…g kịch liệt, giống như ẩn hàm một cỗ ý tứ sợ hãi. Thân thể Quang Đầu Võ Đế dưới tam bội trọng lực, tiếp tục rơi thẳng xuống đất, Quang Đầu Võ Đế hét lớn: - Không thể nào, Thái Hành chi sơn của ta sao có thể bị hủy dễ dàng như vậy? Sau khi chấn kinh, lập tức biến thành phẫn nộ, hắn là một Võ Đế sơ cấp, từ lúc bắt đầu giao chiến đến giờ đều rơi xuống hạ phong, như vậy còn gì mặt mũi? Nếu một màn này để người khác biết được thì chỉ e hắn đã xấu hổ mà chết rồi. - Lão tử phải… Quang Đầu Võ Đế cố gắng khống chế bản thân không rơi xuống đất, nhưng lời còn chưa dứt thì đã thấy dịch châu Bát Nhã Dung Viêm đầy trời rơi xuống phía hắn, mặc dù Quang Đầu Võ Đế không dám khinh thường những gì Sở Nam thi triển, nhưng hắn tự nhận mình có quang quyển phòng ngự, những dịch châu này hẳn sẽ không tạo thành tác dụng gì. Sở Nam cười lạnh một tiếng, song thủ song cước tụ lực, mà lúc dịch châu ập đến quang quyển phòng ngự của Quang Đầu Võ Đế thì đột nhiên có một trận năng lượng dao động xuất hiện, ngay lập tức, quang quyển phòng ngự của Quang Đầu Võ Đế liền vỡ nát một cách quỷ dị. Quang Đầu Võ Đế còn chưa kịp ngưng tụ nguyên lực hộ tráo thì dịch châu đã bạo tạc, tiếng nổ ầm ầm vang lên, bạo tạc đến mức khiến Quang Đầu xây xẩm mặt mày, lớp da dày trên người xuất hiện vết thương chằng chịt, tiếp đó, Bát Nhã Dung Viêm di chuyển theo Quang Đầu Võ Đế cũng bộc phát uy lực viêm tương, thiêu đốt đến mức khiến hắn không ngừng run rẩy, huyết nhục trên người nhanh chóng biến thành màu đen. Diệt Nguyên Minh Đằng vẫn thôn hấp tu vi của hắn, tu vi của Quang Đầu Võ Đế sắp từ Võ Đế sơ cấp biến thành Võ Hoàng đại viên mãn, mà nguyên lực trên người cũng biến mất nhanh chóng. Quang Đầu Võ Đế hét thảm, tiếng hét vang vọng khắp không trung. Quang Đầu Võ Đế duỗi song thủ ra, song thủ hóa thành đao, liên tục chém đứt những Diệt Nguyên Minh Đằng quấn quanh người hắn, đồng thời không ngừng sử dụng nguyên lực bạo, ý đồ hủy sạch toàn bộ đám Diệt Nguyên Minh Đằng này, thế nhưng Diệt Nguyên Minh Đằng sau khi thăng cấp đã không còn yếu ớt như trước, Quang Đầu Võ Đế vừa chém đứt Diệt Nguyên Minh Đằng thì Diệt Nguyên Minh Đằng lại phân ra, từ một thành hai, từ hai thành bốn… Số lượng Diệt Nguyên Minh Đằng tăng gấp bội, lại lần nữa quấn chặt Quang Đầu Võ Đế. Nguyên lực bạo ngược lại có chút tác dụng, Diệt Nguyên Minh Đằng bị hủy một lượng lớn, nhưng lúc Quang Đầu đang phá hủy Diệt Nguyên Minh Đằng thì tốc độ của Sở Nam còn nhanh hơn hắn… Dịch châu nổ tung, sau khi ngưng tụ trên người Quang Đầu Võ Hoàng thì tình thế của hắn lại càng nguy ngập, nguyên lực bạo cũng không dám sử dụng, Canh Kim luyện dịch giống như con rắn đang bò trên người hắn, thiêu đốt cơ thể hắn, Quang Đầu Võ Đế lại không có thân thể cường hãn như Sở Nam. Mặc dù Quang Đầu Võ Đế đã phong bế lỗ chân lông trên người, thế nhưng nơi nào Canh Kim luyện dịch bò đến nơi nào thì nơi đó đều bị thiêu hủy, tiếp đó, Canh Kim luyện dịch liền thấm vào, luyện hóa nội tạng của Quang Đầu Võ Đế… Đặc biệt là tinh huyết, luyện hóa càng nhanh hơn. Quang Đầu Võ Đế thấy Sở Nam uy lực cường mãnh và thủ đoạn công kích vô cùng quỷ dị thì trong lòng cực kỳ kinh hãi, hắn mặc dù vẫn phản kháng, nhưng trong lòng đã hối hận, thế rơi xuống đất càng nhanh hơn…"
}