{
  "chapter_name": "Chương 956: Cá hóa rồng",
  "content": "Tiếp đó, Sở Nam liền bắt đầu tìm hiểu xem hộ sơn đại trận đến cùng là trận pháp như thế nào, sau đó cải biến trận hình. Nếu như đại trận đang khởi động mà Sở Nam thay đổi thì tất sẽ bị phát giác. Nhưng bây giờ, đám người Huyền Vô Kỳ căn bản không biết Sở Nam đã tới, Đế Tôn cũng không khởi động đại trận, cho nên không ai phát hiện ra, trận pháp bọn hắn chuẩn bị cũng đã bị thay đổi. Sở Nam thay đổi trận pháp, chậm rãi cải biến đến bên dưới phòng chữ Thiên… - A… Một thân ảnh màu vàng xông vào trong viện tử, không bao lâu liền có tiếng thét vang lên, ở trong sân đặc biệt yên tĩnh, tiếng hét đột ngột chấn vang không trung. Lập tức, hộ vệ bên ngoài liền vọt vào trong sân, tiếp đó nhìn phát hiện chủ nhân trong phòng đã hôn mê. Nếu như là một gian thì thôi, cũng không tạo nên oanh động gì. Thế nhưng kéo dài mấy trăm dặm trong viện tử, người ở trong phòng đều hôn mê thì oanh động lại rất lớn. - Có thích khách… Thanh âm này truyền đi khắp bốn phương tám hướng, Sở Nam đang cẩn thân cải biến trận pháp còn chưa phát giác ra tình huống dị thường đang nhanh chóng truyền đi. Rất nhanh tin này liền rơi vào tai đám người Đế Tôn, Huyền Vô Kỳ, phản ứng đầu tiên của mọi người đó chính là Sở Nam đã đến. Đế Tôn quát: - Tìm! Tìm ra cho trẫm! Dám tiến vào địa bàn của trẫm, trẫm bắt ngươi có đi mà không có về! Thế nhưng, tất cả mọi người xuất động vẫn không tìm được chút tung tích nào có liên quan đến Sở Nam, Đế Tôn trăm mối không thể giải, lẩm bẩm: - Chẳng lẽ là có thể biến mất trong hư không sao? - Biến mất? Huyền Vô Kỳ lẩm bẩm một lần, lập tức trong mắt lóe lên tinh quang, dường như nhớ đến thứ gì đó, thốt lên: - \"Ẩn thân y\" - Cái gì? \"Ẩn thân y\"? Mọi người đồng thanh hỏi, đều có cảm giác như lâm phải đại địch. - Lão phu nghe “nàng” đã từng nói qua “hắn” có một kiện \"ẩn thân y\", chỉ có tu vi ngoài cao cấp Võ Tôn mới có thể phát hiện! “Nàng” trong miệng Huyền Vô Kỳ tự nhiên là Thanh Phượng, mà “Hắn” cũng chính là Ma Đạo Tử, cho đến nay, Huyền Vô Kỳ vẫn cảm thấy may mắn, lúc trước \"ẩn thân y\" mặc trên người Thanh Phượng chứ không phải là trên người Ma Đạo Tử, nếu như lúc trước Ma Đạo Tử sớm mặc \"ẩn thân y\" thì chỉ e hắn đã bỏ mình. Đế Tôn, Hoàng Phủ Diệp nghe Huyền Vô Kỳ nói như vậy, sắc mặt khó tránh khỏi trở nên cực kỳ khó coi, cao cấp Võ Tôn mới có thể phát hiện, nhưng cao cấp Võ Tôn thì có được bao nhiêu? Nếu vậy làm sao có thể phát hiện? Mọi người quay mặt nhìn nhau, Huyền Vô Kỳ cười nói: - Không cần sợ, mặc kệ hắn ẩn nấp ở đâu, mục đích cuối cùng cũng là giải cứu những người kia, chỉ cần chúng ta giữ vững vị trí ở chỗ những người kia thì không sợ Sở Nam không đi ra! - Nói không sai. Mọi người yên lòng, tiếp tục canh giữ trong phòng chữ Thiên. o0o Cùng lúc đó, Sở Nam đang ở trong lòng đất lẩm bẩm: - Tài liệu trận pháp không còn, còn may là nơi này có sẵn tài liệu rồi. Dứt lời, Sở Nam từ dưới lòng đất chui ra, hướng về phía nơi Đại Chu thu thập bảo vật mà đi đến. Sở Nam vừa mới đi ra liền phát hiện không khí không đúng, lẩm bẩm: - Xem ra bọn chúng đã phát hiện ta tiến vào rồi. Sở Nam thầm lẩm bẩm một câu, nhưng lại không có nửa phần bối rối, vẫn dựa theo phương án cũ mà hành động. Sau khi thuận lợi đem chỗ tài nguyên kia vét sạch, Sở Nam lại lần nữa ẩn vào lòng đất. Không mất bao lâu, người trông coi bảo khố liền phát hiện bảo vật biến mất, kinh hoàng thất thố đem tin tức truyền đi, đám người Huyền Vô Kỳ nhận được tin tức cũng không khỏi ngạc nhiên, Đế Tôn nói: - Lúc này rồi còn muốn những bảo vật kia làm gì? Sở Nam hẳn phải cứu cha mẹ và sư phụ của hắn trước mới đúng chứ? Mọi người ở đây cũng không tin Sở Nam là một người tham tài, Huyền Vô Kỳ lại cau mày lẩm bẩm: - Sở Nam đến cùng đang có âm mưu gì? Có âm gì chứ? Huyền Vô Kỳ vừa nói xong đột nhiên ồ lên một tiếng kinh ngạc, hắn cảm giác được dưới mặt đất có dị động. Lập tức, Huyền Vô Kỳ nhớ đến Sở Nam đã từng xâm nhập xuống dưới lòng Hoành Đoạn sơn mạch hơn vạn mét, vội quát: - Sở Nam tiểu nhi, đã đến thì quang minh chính đại ra đây, ở trong đất lén lén lút lút làm gì? Chẳng lẽ ngươi cho rằng có thể từ dưới lòng đất mà cứu cha mẹ ngươi sao? Sở Nam thấy mình bị phát hiện cũng không từ dưới mặt đất chui lên, cũng không che dấu nữa, lập tức tăng tốc cải biến đại trận. Huyền Vô Kỳ vừa phát hiện, Khổ Thần lão tổ, Hoàng Phủ Tung, và cả lão giả gầy gò bên cạnh Đế Tôn cũng đưa mắt nhìn chằm chằm xuống lòng đất, hiển nhiên bọn hắn cũng đã phát hiện ra. Huyền Vô Kỳ thả một đoàn Hỏa pháp tắc xuống dưới lòng đất, nhằm thẳng về phía Sở Nam. Huyền Vô Kỳ dùng chiêu này liền khiến mấy người Khổ Thần lão tổ, Hoàng Phủ Tung khổ tư không tiến được vào cánh cửa Võ Thánh mà giật mình, hâm mộ không thôi, ánh mắt Hoàng Phủ Diệp và Đế Tôn mặc dù không động, nhưng trong lòng cũng dịch chuyển ngàn vạn ý niệm. Biểu lộ của mọi người đều bị Huyền Vô Kỳ thu vào đáy mắt, trong lòng chỉ cười lạnh. Đúng lúc này, Huyền Vô Kỳ cảm giác được đoàn hỏa diễm kia tiến vào trong thân thể Sở Nam, nhưng trong lòng hắn vẫn không nhẹ nhõm, cũng cảm giác được đoàn hỏa diễm bị tiêu diệt, nội tâm Huyền Vô Kỳ phẫn nộ đến cực điểm mà trên mặt lại không biểu lộ ra chút nào. Đám người Đế Tôn đang chờ tiếng hét thảm thiết của Sở Nam phát ra, nhưng đợi đến nửa ngày sau mà vẫn không có chút động tĩnh gì, mọi người không khỏi đưa mắt nhìn về phía Huyền Vô Kỳ, Huyền Vô Kỳ mặt không đổi sắc, nhàn nhạt nói: - Lão phu đã từng nói với các ngươi, Sở Nam rất mạnh, ngàn vạn lần không thể xem thường hắn, đối với hắn mà nói, tu vi chênh lệch hoàn toàn không hữu dụng. Hoàng Phủ Diệp rùng mình, lẩm bẩm: - Không thể ngờ được hiện nay Sở Nam lại mạnh như vậy, cây đao này quả thật quá sắc bén, hôm nay nhất định phải khiến đao hủy nhân vong! Đoàn hỏa diễm \"Pháp tắc\" tiến vào trong cơ thể Sở Nam tự nhiên bị Hàn Ngọc Lam Viêm Vương thôn phệ sạch sẽ, mọi người thấy Huyền Vô Kỳ cũng không thể bức Sở Nam ra, Khổ Thần lão tổ đang muốn ra tay thì Đế Tôn ngăn lại, sau đó nói: - Sở Nam, trẫm tin ngươi nghe rõ những lời chúng ta nói, cho ngươi ba giây thời gian, nếu như ngươi không ra thì trẫm sẽ giết một ngàn tộc nhân Sở gia của ngươi! Vừa dứt lời, Sở Nam đã cải biến xong đại trận, thân ảnh như tia chớp từ lòng đất xông ra, lạnh lùng quát: - Nếu ngươi dám giết một tộc nhân của ta, ta sẽ giết một tử tôn của ngươi! - Nực cười, bây giờ ngươi chỉ là con cá trên thớt của trẫm! - Chỉ có điều con cá này là cá hóa rồng! Ngươi căn bản… trảm không được! - Hóa rồng? ngươi cũng quá tự cao tự đại rồi, trẫm là Chân Long Thiên Tử, tử tôn của trẫm, ngươi làm sao giết được? Lời của Đế Tôn vừa dứt, Sở Nam liền xuất hiện trước mặt mọi người, lạnh nhạt nói: - Ngươi cho rằng những người bị hôn mê đó là tự nhiên đi trên đường mà ngất đi sao? - Ngươi… ngươi dám! - Ngươi thử xem ta có dám hay không? Sở Nam không chút nhượng bộ, giờ khắc này, Sở Nam tuyệt không thể có nửa phần mềm yếu, bọn hắn mạnh thì hắn phải càng mạnh hơn! Đế Tôn cười ha hả như điên, quát: - Nhi tử của trẫm rất nhiều, giết một người lại có hai người, có gì đáng sợ chứ? - Nếu toàn bộ bị giết thì sao? - Ngươi không làm được. - Đế Ma đã đem toàn bộ nhi tử, nữ nhi, tôn tử của ngươi nói cho ta biết, mà bây giờ, sinh tử của bọn chúng đều nằm trong một ý niệm của ta! Lúc Sở Nam nói ra những lời này, sắc mặt Đế Tôn cuối cungfcungx đại biến. Đế Tôn vốn tưởng rằng sẽ bắt được Sở Nam vào tay, không ngờ đối phương lại càng “thâm” hơn. Đồng thời, Đế Tôn cũng hận Đế Ma đến cực điểm, nếu như lúc này Đế Ma xuất hiện trước mặt hắn, Đế Tôn khẳng định sẽ dùng một chưởng đánh chết hắn! Mà lúc này Sở Nam lại quay đầu nhìn Hoàng Phủ Diệp, đột nhiên nở nụ cười, nói: - Hoàng Phủ tiểu nhi, gần đây tốt chứ? Lòng ngươi có thể yên ổn? - Lớn mật! Mây chữ “Hoàng Phủ tiểu nhi” rơi vào tai Hoàng Phủ Diệp, khiến Hoàng Phủ Diệp triệt để phẫn nộ, lập tức hét lớn một câu “lớn mật”, Hoàng Phủ Diệp tạm thời vẫn không nghĩ ra Sở Nam còn thủ đoạn gì mà dám ở trước mặt bốn thế lực cường giả mạnh nhất cuồng vọng như vậy, phảng phất như cái bẫy này không phải dành cho Sở Nam, mà là cho bốn đại thế lực bọn hắn. - Người lớn mật là ngươi, Sở gia vì Đại Khánh Quốc chinh chiến tứ phương, lập nhiều công lao bất hủ, thiên cổ vĩ nghiệp, ngươi lại làm ra chuyện không bằng thú vật, hết chim bẻ cung, thật đúng là một Thánh hoàng, đúng là một minh quân a… Trong thanh âm của Sở Nam lúc này tràn đầy vẻ giễu cợt. - Người Sở gia không nghe thánh lệnh, lưu lại dùng làm gì? Tất nhiên phải trảm sát, tru di cửu tộc! Trên mặt Hoàng Phủ Diệp lộ ra vẻ “nên phải như vậy”, tiếp đó bổ sung: - Quân muốn thần chết, thần không thể không chết! Quan Quân Hầu ngươi chưa từng nghe qua những lời này sao? - Ta chỉ nghe nói, thiên địa bất nhân phải nghịch! Quân bất nghĩa phải chém! - Làm càn! - Từ hôm nay trở đi, Sở gia ta không còn là con dân của Đại Khánh Quốc nữa, Sở gia ta là Sở gia, kẻ nào giết một người của Sở gia, ta sẽ hoàn lại gấp trăm lần! Sở Nam nói lời đầy khí phách, âm thanh sâm lãnh, một cỗ ý ngoan lệ phiêu đãng khắp bốn phía. - Được! Sở Nam, trẫm thề, nhất định sẽ diệt Sở gia nhất tộc cho bằng hết! Hai mắt Sở Nam lạnh lẽo, thốt ra từng câu từng chữ: - Ta thề sẽ xóa đi Hoàng Phủ gia tộc trên thế gian này! - Ha ha ha… Hoàng Phủ Diệp cuồng tiếu, nói: - Diệt Hoàng Phủ gia? Nực cười, ngươi dùng cái gì để diệt? Dùng miệng ngươi sao? - Đúng vậy, không dùng miệng thì dùng cái gì? Sở Nam không phản bác, mà thuận theo lời Hoàng Phủ Diệp, Hoàng Phủ Diệp nhướng mày, lập tức cảm giác không đúng, lạnh lùng quát hỏi: - Sở Nam, ngươi đến cùng là có ý gì? - Chỉ cần ta ra lệnh một tiếng, tất cả người trong hoàn cung sẽ trở thành vô số thi thể! - Không thể nào! Hoàng Phủ Diệp thốt lên, đại trận của hoàng cung công kích hay phòng ngự đều tuyệt cường vô cùng, so với Kim Cương Xạ Nhật đại trận của Nhiếp gia còn mạnh gấp trăm lần, hơn nữa còn có Vũ Mục lưu lại, làm sao có thể xuất hiện tình huống như lời của Sở Nam? Sở Nam cười hỏi: - Ngươi có phải muốn nói có Vũ Mục ở đó không? Hoàng Phủ Diệp theo phản xạ gật đầu, vừa gật đầu, hắn liền cảm thấy không đúng, hắn là thiên tử, là Chí Tôn, làm sao có thể gật đầu với Sở Nam chứ? Sở Nam không thèm để ý, nói: - Huyền Vô Kỳ đã sớm nói với các ngươi đừng nên xem thường ta, ngươi tưởng rằng một tên Vũ Mục có thể là đối thủ của ta sao? Nói xong, Sở Nam liền phát ra tín hiệu, tín hiệu phóng lên không trung, đám người Vũ Mục, Bắc Thần Cung Chủ đứng đợi bên dưới chân Thập Vạn Đại Sơn lập tức tiến quân vào trong nội địa Thập Vạn Đại Sơn, trên đường đi còn gặp phải Thanh Phượng. - Hơn nữa, con cháu Hoàng Phủ gia được phong hầu cũng đang bị tàn sát! Sở Nam tiếp tục đả kích thần kinh Hoàng Phủ Diệp, trong ánh mắt Hoàng Phủ Diệp lúc này đã không còn che dấu sát cơ chút nào nữa, cười lạnh nói: - Chỉ bằng lực lượng của Thiên Hạ Thương Hội? - Thiên Hạ Thương Hội chỉ cung cấp tình báo mà thôi, cỗ lực lượng đó là người ở thành Đông Hoa chấp hành, Hoàng Phủ tiểu nhi, ngươi cảm thấy cỗ thế lực đó đủ không? - Ngươi… Sở Nam không để ý đến hắn, lại quay đầu nhìn về phía Khổ Thần lão tổ, lạnh lùng nói: - 36 canh giờ nữa, nếu ta không trở lại Bắc Thần Sơn giải trận thì nơi đó sẽ trở thành địa ngục tử vong, thây chaatsk hắp đồng, không phải, Bắc Thần Sơn sẽ không còn một cỗ thi thể nào, ngay cả một chút sinh cơ cũng không có!"
}