{
  "chapter_name": "Chương 2178: Đều cùng đến đi",
  "content": "Khoảnh khắc hai khối hỗn độn lệnh bài bắn ra thì giống như cá bơi trong nước, trước tiên dung nhập thế giới trong người. Có hai khối hỗn độn lệnh bài gia nhập khiến thế giới trong người tăng vọt rất nhiều, bên trên dao động ra tin tức hô ứng với lệnh bìa khác, giải trừ nhiều nghi hoặc cho Sở Nam. Sở Nam vận dụng nó càng thêm đắc tâm ứng thủ. Sở Nam lẩm bẩm: - Tìm đến khối hỗn độn lệnh bài cuối cùng, hơn phân nửa thế giới trong người sẽ xảy ra biến hóa thực chất. Trong lúc này, tinh thần bị luyện hóa đã càng lúc càng nhiều. Hơi thở của Sở Nam bắt đầu tản mát ra vũ chi cảnh. Hiểu về thời không trong tinh thần luyện hóa càng thêm rõ ràng, triệt để, trong suốt. Sở Nam hiểu những cái này là nhẹ nhàng như vậy, tựa như nước chảy thành sông. Trừ các loại kinh nghiệm, mỗi điểm giọt kinh niên lâu nguyệt tích lũy ra, Quái Đông Tây cho hằn nằm mơ cũng rất có công. Sở Nam tự tin nói: - Lần thứ năm diệt chi kiếp chắc đã qua rồi? Sở Nam ngẩng đầu nhìn lên trên, khung trời vẫn xao động, càng kịch liệt hơn. Mắt Sở Nam lạnh lùng hét với khung trời: - Hỗn độn chi kiếp, tiếp theo đến đi, lần thứ sáu lần thứ bảy, tất cả đều đến đi! Chuyên Húc nhìn Sở Nam lớn tiếng kêu to, lại một lần nữa ngây người. Sở Nam điên cuồng hơn gã tưởng, nhưng Chuyên Húc nhìn chăm chú kẻ điên này, gã động sát khí. Mới bắt đầu thân thể Sở Nam có trạng thái gì, có ý đồ gì, vân vân Chuyên Húc chỉ liế qua liền biết tám, chín phần. Nhưng thời gian kéo dài, Chuyên Húc phát hiện Sở Nam càng lúc càng mơ hồ, nhìn không thấu. Ví dụ như hiện tại thế giới trong người của Sở Nam có bộ dạng gì, Chuyên Húc không hoàn toàn hiểu. Uy lực của Thủy Long rốt cuộc có thể tăng lên bằng cách nào, Chuyên Húc không quá rõ ràng. Không chút nghi ngờ, Sở Nam biến cường, dùng tốc độ yêu nghiệt nhất. Chuyên Húc lẩm bẩm: - Hỗn độn chi kiếp, rốt cuộc là kiếp? Hay là... Sát khí của Chuyên Húc càng đậm, trong lòng dâng lên cảm giác kỳ lạ, nếu không thể giết chết Sở Nam tại đây thì hắn sẽ trở thành trở ngại lớn nhất, thậm chí là đối thủ. Nghĩ tới hai chữ đối thủ, Chuyên Húc hơi buồn bực. Gã trưởng thành tới hôm nay tốn bao nhiêu năm tháng, nhưng Sở Nam chưa tới một trăm năm đã trở thành đối thủ của gã. Dường như nghe thấy Sở Nam hét to, mảng lớn khung trời tan vỡ rơi xuống, đập túng Sở Nam. Cùng lúc đó, khối khung trời vỡ ra rồi bên trong xuất hiện vầng trăng khuyết. Sở Nam hét to: - Đến tốt lắm! Sở Nam nuốt khối khung trời rơi xuống nuốt vào thế giới trong người. Cùng lúc đó, Tiểu Hắc ngẩng long đầu, tiếng long hú vang thấu trời, toát ra ánh trăng nhu hòa, bỗng ngừng lại. Thanh âm xé rách truyền xuống từ khung trời. Thoáng chốc Sở Nam nghĩ đến lời Thiên Quan từng nói, lập tức hiểu được, lần thứ sáu, lần thứ bảy hỗn độn chi kiếp nghe lời đến phần lớn nhờ Tiểu Hắc. Sở Nam cười nói: - Tiểu Hắc, hôm nay hãy để chúng ta cùng oanh giết hỗn độn chi kiếp này! Tiểu Hắc rồng ngâm đáp lại: - Grao!!! Tiểu Hắc chở Sở Nam vọt lên. Chuyên Húc híp mắt, Sở Nam nhìn chăm chú vào gã. Chuyên Húc thấy Sở Nam mơ hồ không rõ. Sở Nam nhìn Chuyên Húc cũng là mây mù dày đặc. Tuy mặc mệnh lực có Quái Đông Tây tăng vọt nhưng dù sao thực lực của Sở Nam không bằng Chuyên Húc. Ngoài ra kinh mạch, huyệt khiếu của Sở Nam diễn biết ra Thiên Võ đại lục không ngừng lại, tiếp tục diễn biến vô số tiểu thiên địa trong thời đại hậu thiên, đã có thể tự hành sinh trưởng ở thế giới trong người. Có thể nói chớp mắt ngàn vạn dặm, thiên địa kéo dài vô tận. Chớp mắt Tiểu Hắc cách trăng khuyết không xa, chỉ thấy nàng động thân hình, lại là thi triển ra \"Thanh Long bàn nguyệt\", nhưng hơi khác với Sở Nam biết. Tiểu Hắc có huyết mạch Thủy Long, thi triển ra chiêu này uy lực càng mạnh hơn Sở Nam từng trông thấy. Trăng khuyết xuất hiện khe nứt, chính lúc này, Sở Nam đánh ra một đấm, nắm đấm này còn lợi hại hơn khi đánh vào mạn thiên tinh thần. *Ầm!* Ánh trăng nhu hòa bị đánh không còn chút gì, trăng khuyết nhu hòa cực kỳ ảm đạm. Chính lúc nắm tay của Sở Nam lại đấm vào trăng khuyết, trăng chợt lóe một vòng sang, là trăng khuyết biến trăng tròn, đúng lúc bao bọc nắm tay Sở Nam. Chuyên Húc không nghĩ lại thấy xảy ra chuyện gì làm gã bất ngờ nữa, nhân dịp này giải quyết Sở Nam, Tiểu Hắc luôn. Nhưng chỗ tương ứng với trăng tròn xuất hiện một mảnh lửa đỏ, nhiệt độ cao kinh người, chớp mắt thiêu đốt những tiểu thiên địa. Mặt trời nóng cháy đang tới gần trăng tròn, tấn công Sở Nam. Chuyên Húc thấy vậy thì hơi lộ ra kinh ngạc, nở nụ cười, không ra tay với Sở Nam nữa. Mặt trời, mặt trăng thường là một cái xuất hiện thì cái kia ẩn đi, chưa từng đồng thời xuất hiện, đồng thời tồn tại. Huống chi trăng trời nhanh chóng tới gần là chưa từng nghe thấy, những sinh linh tồn tại trong tiểu thiên địa thấy mặt đất lúc đen lúc trắng, thêm vào mặt đất không ngừng chấn động, các sinh linh sợ hãi xỉu. Nhưng Sở Nam tay phải bị trăng tròn khóa lại cảm nhận những điều này, trông thấy hết thảy, trên mặt lại không có nửa điểm kinh ngạc, tình huống như vậy, hắn sớm thấy ở thế giới trong người. Sở Nam chỉ lạnh nhạt nói: - Rất lâu rất lâu về trước, ta luôn suy nghĩ có thể đi vào mặt trời không, lấy được năng lượng mặt trời. Hôm nay cơ hội thật sự đến trước mặt ta. Nhưng ta muôn có được không phải năng lượng mặt trời mà là toàn bộ trời. Sở Nam nuốt năng lượng trăng tròn vào thế giới trong người, Tiểu Hắc đang liều mạng phá hư trăng tròn, trăng và mặt trời hô ứng nhau, giữa hai bên cách biệt càng lúc càng gần. - Mặt trời là dương, nguyệt là âm, âm dương tương dung cũng bình thường. Sau khi tương dung hợp hai thành một, là thái cực. Nhưng sao ta có thể cho các ngươi dễ dàng tương dung? Sở Nam quát: - Âm dương thác loạn! Loạn cho ta! Lập tức trăng tròn có uy lực mặt trời, trong mặt trời có uy lực trăng. Trăng và trời xóa động, tuy hai bên cuối cùng sẽ tương dung nhưng dựa theo nhất định quỹ đạo đến, trao đổi không chút quy luật giao nhau như vậy chỉo có thể khiến hai bên bị tổn hại. Nói sinh động hơn chút thì trăng và trời bị thương, thương khá nặng. Sở Nam làm mọi thứ xong cũng trả cái giá khá lớn, tầng thịt ngoài nổ tung, trên không trung thịt tứ tung. Nhưng Sở Nam mặc kệ, vẫn không ngừng thi triển \"Âm dương thác loạn\", \"Âm dương điên đảo\". Tiểu Hắc tập trung tất cả lực lượng tấn công phần mặt trrăng nhiễm hơi thở trời. - Thâu thiên hoán nhật! Sở Nam sử dụng ra chiêu mới, kéo một khúc chiến trường trong khung trời, chia sẻ một phần năng lượng mặt trời. Hàng loạt hành động trông hơi rung động, nhưng tương đối với trăng và trời khổng lồ thì như muối bỏ biển. Sở Nam vẫn cố chấp tiến hành, hắn nhân dịp này phân tích, điều tra trăng, muốn hiểu õ kết cấu cấu thành trăng, tựa như hiểu vòng tuổi của cây, trong văn, hiểu văn lá cây, hiểu vằn nước. Sở Nam đúng là nhìn thấy \u0027văn\u0027, nhưng khá phức tạp, hơn cả Sở Nam thấy tinh thần đồ, thông đạo kinh mạch, còn phức tạp hơn vô số kinh mạch trong thân thể. May là Sở Nam đa rèn luyện nhiều về mặt này, lập tức nghiên cứu \u0027văn\u0027 trong trăng hoàn thành phân từng khối khu vực, cũng nghiên cứu, giải quyết. Cộng thâm Tiểu Trận liều hồn mệnh trợ giúp khiến Sở Nam trong thời gian cực nhanh phân tích khá nhiều. Rồi Sở Nam lấy ra Trọng Kiếm, gằn từng chữ: - Cốt —— thịt —— phân —— ly!"
}