{
  "chapter_name": "Chương 979: Một chữ thảm",
  "content": "Chương 979 : Một chữ thảm. Lực trường không gian Thanh Liên lĩnh vực giống như đường phiến yếu ớt không ngừng vỡ nát, chỉ trong khoảnh khắc, thương của Lâm Minh đã đâm đến trước ngực Hỏa Viêm Quảng. Thương mang chưa tới, trong nháy mắt Hỏa Viêm Quảng cảm giác chính mình bị bao phủ ở trong một đạo không gian kỳ dị, không gian này nhìn không thấy, sờ không được, nhưng thật sự tồn tại , thân ở trong không gian này, hắn cảm giác chính mình dường như lâm vào vũng bùn, điều này làm cho Hỏa Viêm Quảng hoảng hốt tâm thần! - Đây là cái gì! ? Với kiến thức cùng lịch duyệt của Hỏa Viêm Quảng, làm sao có thể nhận ra không gian Hồng Mông, hắn chỉ cảm thấy trong một mảnh không gian kỳ quái này, năng lượng, thậm chí linh hồn đều bị áp chế thật lớn, năng lượng vận hành không thông, kinh mạch, trái tim không chịu nổi gánh nặng, chân nguyên hộ thể gần như muốn vỡ nát! - Phượng Huyết Thương, Phượng Hoàng Chân Huyết! Lâm Minh hét lớn một tiếng, thiêu đốt máu Cổ Phượng trong cơ thể chính mình, một thương đâm thẳng mi tâm Hỏa Viêm Quảng, một khắc kia, Phượng Huyết Thương dâng lên một cỗ huyết lưu màu đỏ sậm, gió lốc màu máu nổi lên cuồn cuộn, gió lốc màu máu này là từ 999 tiểu thương dài một tấc tạo thành , mỗi một tiểu thương, đều là máu tươi ngưng tụ thành, trong máu tươi ẩn chứa sát khí vô cùng, cũng ẩn chứa thiên uy vô cùng, đây là Phượng Hoàng Chân Huyết rót vào trong Phượng Huyết Thương! Tiền bối đại năng luyện chế Phượng Huyết Thương, dùng thủ pháp đặc thù đem 999 giọt máu Phượng Hoàng phong ấn trong Phượng Huyết Thương, ngưng tụ thành đại trận cho người sử dụng Phượng Huyết Thương, với máu Cổ Phượng trong cơ thể chính mình thúc dục trận pháp, 999 giọt máu Phượng Hoàng sẽ ngưng tụ thành 999 thương máu tươi tập sát địch nhân, đây chính là sát chiêu lớn nhất của Phượng Huyết Thương! Bản thân Phượng Huyết Thương công kích vượt qua Lâm Minh thiêu đốt máu Cổ Phượng, phóng thích Tử Sư Lôi Nguyên, ngưng tụ Lôi Hỏa song trọng Đạo Đồ! Đây chính là uy lực của Thánh khí cực phẩm! - Lâm Minh! Đây là ngươi ép ta liều mạng! Gương mặt Hỏa Viêm Quảng vặn vẹo kịch liệt, khoảnh khắc chỉ mành treo chuông, hắn cắn chót lưỡi, đột nhiên phun ra một ngụm tinh huyết lên trên Hắc Hỏa Kiếm, Hắc Hỏa Kiếm hấp thu tinh huyết Hỏa Viêm Quảng, chấn động kịch liệt, ẩn ẩn phát ra tiếng động ô ngâm. Đối với võ giả thượng cổ Phượng tộc mà nói, chỉ cần thiêu đốt máu Cổ Phượng là tăng tiêu hao chân nguyên trong cơ thể. Tương đương với thiêu đốt chân nguyên, bộc phát ra toàn bộ thực lực mà thôi. Chân nguyên thiêu đốt còn có thể bổ sung trở về, nhưng tinh huyết bản mạng lại không như vậy. Tinh huyết thiêu đốt sẽ biến mất. Trong một trận đệ tử Phượng Hoàng Điện đổ đấu, thiêu đốt tinh huyết bản mạng, quả thật không tiếc vốn gốc liều mạng ! - Hắc Hỏa Kiếm. Đốt cháy thiên địa! Một kiếm uy thế vô cùng chém ra, Hỏa Viêm Quảng thiêu đốt tinh huyết thúc dục Hắc Hỏa Kiếm, khiến cho uy lực một kiếm này trong phút chốc đề cao đến gấp ba! Nhưng mà gấp ba, vẫn còn chưa đủ! Hắc viêm hừng hực tiến vào không gian Hồng Mông, lập tức bị không gian Hồng Mông làm suy yếu hơn phân nửa! Kết quả, cho dù Hỏa Viêm Quảng thiêu đốt tinh huyết, uy lực một chiêu này cũng chỉ tăng lên ba thành mà thôi, uy lực Hắc Hỏa Kiếm tăng lên ba thành, làm sao có thể chống đỡ được Phượng Huyết Thương thúc dục toàn lực? Oanh! ! Hắc viêm trực tiếp bị 999 giọt máu bắn xé rách, những huyết thương này cuối cùng hối thành một cỗ, như một dòng thác lũ màu đỏ, đánh thật mạnh vào trên chân nguyên hộ thể của Hỏa Viêm Quảng! Coong! Chân nguyên hộ thể Hỏa Viêm Quảng như là thủy tinh vỡ tan, ở trong nháy mắt chân nguyên hộ thể vỡ nát, pháp y trên thân Hỏa Viêm Quảng cũng theo đó sáng lên một đạo hào quang màu đỏ nhạt, đây là Thánh khí thượng phẩm - Cửu Vũ Thiên Y. Muốn thương tổn đến Hỏa Viêm Quảng, trước hết phải xuyên thủng Cửu Vũ Thiên Y phòng hộ, mà Cửu Vũ Thiên Y cấp bậc Thánh khí thượng phẩm làm sao có thể so với Phượng Huyết Thương đến gần Thánh khí thông thiên? Huống chi trong Phượng Huyết Thương còn phong ấn căn nguyên lực của lão Cung chủ! Cửu Vũ Thiên Y không hề trì hoãn bị xuyên thủng, 999 huyết thương tạo thành dòng thác lũ đánh thật mạnh ở ngực Hỏa Viêm Quảng! Phốc! Hỏa Viêm Quảng chỉ cảm thấy chính mình dường như bị một cái búa tạ trăm vạn cân đánh lên hắn phun mạnh ra một búng máu, thân thể bay ngược ra ngoài, máu tươi tung ra, ở ngực một mảnh máu thịt bầy nhầy! - Hỏa Viêm Quảng bị đả thương , miệng phun máu tươi, thương thế nặng hơn so với Lâm Minh! - Đã xảy ra chuyện gì, vừa rồi Hỏa Viêm Quảng đang nắm chắc thắng lợi, trong nháy mắt tình thế đảo ngược! Những đệ tử Phượng Hoàng Điện xem đều choáng váng, chiến trường biến hóa quá nhanh, bọn họ căn bản không kịp phản ứng, Lâm Minh cùng Hỏa Viêm Quảng, trừ bỏ hai chiêu thử từ đầu, về sau trực tiếp liều mạng, chân chính liều mạng huyết chiến! Nên biết rằng, bình thường khi đệ tử Phượng Hoàng Điện luận bàn lẫn nhau, đều phải thử dò xét, che giấu con bài chưa lật, không ngừng đánh cờ, cuối cùng con bài chưa lật đi ra, một hơi đánh cả trăm hiệp, cuối cùng tài trí phân ra thắng bại. Làm sao giống Lâm Minh cùng Hỏa Viêm Quảng vừa lên đã liều mạng huyết chiến? Một cái Phượng Huyết Thương thúc dục đại trận 999 Huyết Thương, còn dùng ra một loại võ kỹ uy lực thật lớn không biết tên. Mà bên kia… rõ ràng thiêu đốt tinh huyết bản mạng! Đây sao còn là đệ tử luận bàn, hoàn toàn là sinh tử cừu địch bất cộng đái thiên, hoàn toàn tư thế liều mạng, thề phải đưa đối phương vào chỗ chết a! Bốn đại hộ pháp đều buộc chặt tinh thần, mắt không chớp nhìn chằm chằm, chuẩn bị ra tay bất cứ lúc nào, tuy nhiên lúc trước là chuẩn bị nghĩ cách cứu viện Lâm Minh, hiện tại chuẩn bị nghĩ cách cứu viện Hỏa Viêm Quảng, Hỏa Viêm Quảng là đệ tử thiên tài gia tộc họ Hỏa, nếu bị người ta vẽ mặt v..vv.., gia tộc họ Hỏa tự nhiên sẽ không hỏi, nếu là bị giết, đó chính là chuyện lớn, bọn họ không tha thứ nổi! Lại nói tiếp trận công chứng này, bọn họ cũng đắng ngắt trong lòng, vốn võ giả Mệnh Vẫn kỳ ở trước mặt bọn họ giống như đứa nhỏ, hai tiểu hài tử vật lộn, bốn đại nhân ở bên cạnh trông chừng, làm sao có thể xảy ra tai nạn chết người, nhưng hiện tại, bọn họ đều phải tập trung tinh thần cao độ, ngay cả ánh mắt cũng không dám nháy một chút, thật sự là đánh nhau chết sống quá độc ác. Lâm Minh một kích làm Hỏa Viêm Quảng bị thương nặng, không buông tha, cầm Phượng Huyết Thương trong tay, chân đạp thân pháp Kim Bằng Phá Hư, mở ra Kinh Môn, lại lao ra lần nữa. Hồng Mông chiến linh rót vào trong Phượng Huyết Thương, Phượng Huyết Thương phát ra tiếng ô ngâm hưng phấn, một khắc kia, trên Phượng Huyết Thương ngưng ra một cái hư ảnh Phượng Hoàng màu đỏ sậm, hư ảnh này không phải Lâm Minh thúc dục ra , mà là 999 giọt Cổ Phượng chân huyết trong Phượng Huyết Thương tự nhiên ngưng tụ thành , cái này so với Lâm Minh thiêu đốt máu Cổ Phượng ngưng tụ thành Phượng Hoàng màu vàng cường đại gấp mấy chục lần, gấp trăm lần! Hỏa Viêm Quảng mắt thấy một thương này đánh đến, vội vàng tế ra một đan lô màu vàng, đan lô vừa xuất hiện liền xoay tròn , phóng xuất ra ánh sáng vàng vạn trượng, dường như trong đó ẩn chứa một con Kim Ô, đây chính là đan lô Thánh khí thượng phẩm - Hóa Dương Lô! Hỏa Viêm Quảng tế ra Hóa Dương Lô, cả người bay vào trong Hóa Dương Lô, đồng thời hắn chỉ dùng đan lô để phòng ngự, mà không phải tiến công, muốn dùng Hóa Dương Lô chống lại công kích của Lâm Minh, thật là nằm mơ! Lâm Minh căn bản không chút động tâm, vẫn như trước nện một thương xuống, thiên địa sụp đổ! Đang! Dường như Thần Long Bãi Vĩ, Phượng Huyết Thương từ quét thật mạnh xuống Hóa Dương Lô! Toàn bộ Hóa Dương Lô, bị Lâm Minh đánh lên bay thẳng tắp xuống mặt đất! Ầm ầm! Một tiếng nổ ầm như vẫn thạch rơi xuống đất, bãi đá bị đánh sụp đổ mở tung ra, Hỏa Viêm Quảng, tính cả Hóa Dương Lô cùng nhau cắm sâu xuống mặt đất, gần như bị chôn sống ! Thấy một màn như vậy, rất nhiều võ giả ở đây lặng ngắt như tờ, trận chiến đấu này biến hóa thật sự quá lớn, một màn làm cho bọn họ trố mắt nhìn trân trối nối gót kéo nhau tới, khe hở trong lúc đó quá ngắn, đều là nhanh như một tia chớp, khiến người ta căn bản không kịp kinh ngạc, không kịp phản ứng. Nhất là một màn Lâm Minh đánh Hỏa Viêm Quảng tính cả Hóa Dương Lô cùng nhau bị chôns dưới lòng đất, dùng bạo lực, tanh máu đều không đủ để hình dung. - Cảm giác hình như là nằm mơ, Lâm Minh lĩnh ngộ chiến linh Bạch Ngân viên mãn sao, ta không nhìn lầm chứ... Một cái đệ tử Thần Hải sơ kỳ thì thào nói, trong trận chiến đấu này, để cho hắn rung động , không phải chiến cuộc nghịch chuyển, không phải thực lực Lâm Minh kinh người, không phải phong thái Phượng Huyết Thương vô thượng, mà là Lâm Minh có chiến linh Bạch Ngân viên mãn, chỉ kém một bước đạt tới cảnh giới hoàng kim! Tu vi chiến linh võ giả này cũng không tính quá kém, Thanh Đồng đại thành, tuy rằng không so được một ít thiên tài Cửu Vẫn, nhưng hắn cũng coi như khá, nhưng hiện tại so với Lâm Minh quả thực là khác nhau một trời một vực! Ầm ầm! Nắp lô Hóa Dương Lô bay lên, Hỏa Viêm Quảng một thân toàn máu bỏ ra từ trong Hóa Dương Lô, lúc này Hóa Dương Lô, giống như là một quan tài, mà Hỏa Viêm Quảng cả người bầy nhầy máu thịt, nghiễm nhiên như là thi thể bò ra trong quan tài. - Lâm Minh, ngươi... Hỏa Viêm Quảng thẹn quá thành giận, vốn định nói một ít lời cay độc, nhưng mà vừa mở miệng, hắn lại phun mạnh ra một búng máu, ngay cả đứng đều không yên. Pháp khí như đan lô, thần đỉnh tuy rằng có thể tạo được tác dụng phòng ngự, nhưng dù sao chúng nó không phải pháp khí tính phòng ngự, thân ở trong đó, tuy rằng có thể ngăn công kích trực tiếp của đối thủ, nhưng phải hoàn toàn chịu đựng lực phản chấn trong công kích! Hiện tại xương cốt toàn thân cao thấp của Hỏa Viêm Quảng không có một chút hoàn hảo, kinh mạch vỡ nát, mạch máu nổ tung, toàn thân dường như một bao tải rách, không ngừng đổ máu! Tình cảnh như vậy, Hỏa Viêm Quảng biết đại thế đã mất, nhưng mà, hắn không tiếp thụ được! Không đề cập tới trước mặt mọi người bị bại thương tích đầy mình, chỉ là nhớ tới hai kiện Thánh khí thượng phẩm kia, 20 giọt máu Phượng Linh hắn đã có loại xúc động muốn chết. Hai kiện Thánh khí thượng phẩm là hơn phân nửa gia tài của hắn, 20 giọt máu Phượng Linh là đi mượn, phải trả lại, không chỉ như thế, thời điểm Hỏa Viêm Quảng đột phá Mệnh Vẫn tầng chín còn thiếu tiểu thúc hắn 20 giọt máu Phượng Linh, những máu Phượng Linh này, Hỏa Viêm Quảng cũng hứa hẹn ngày sau trả lại, hắn vốn định có Phượng Huyết Thương, thực lực hắn tăng nhiều, sau lại tìm hiểu pháp tắc huyền bí trong Phượng Huyết Thương, có thể thăng cấp cảnh giới Thần Hải rất nhanh, không tới bao lâu, có thể hoàn trả lại , nhưng hiện tại, hắn đã mất cả vốn lẫn lãi! Nợ 40 giọt máu Phượng Linh, tài phú bản thân đều bị hắn thua hết! Cả đời hắn chưa từng thua thảm qua như vậy!. - - - - - - - - - - oOo- - - - - - - - - -"
}