{
  "chapter_name": "Chương 6: Tay không giết địch",
  "content": "Vương Nghĩa Cao cảm thấy đầu óc tên trước mắt này bị lừa đá, chiến đấu vượt cấp có thể thắng đối thủ không phải không có, nhưng những người đó đều là thiên tài, hơn nữa cộng thêm công pháp đỉnh cấp cũng danh sư dạy mới có thể, Lâm Minh chỉ là một tiểu tử nghèo, kiếm được bản công pháp cấp thấp đã không tồi, thiên phú bản thân cũng kém, còn muốn thắng chính mình, có phải tối hôm qua ngủ không đủ hay không, bây giờ vẫn còn mộng du? Hắn mang theo vẻ trêu tức tươi cười hỏi: - Ngươi muốn thế nào? - Nếu ta thắng, ta muốn hai cây Huyết sâm trăm năm, cộng thêm năm trăm lượng vàng! Hai cây Huyết sâm trăm năm, cộng thêm năm trăm lượng vàng! Người chung quanh đều âm thầm líu lưỡi, tiểu tử này cũng không phải đèn cạn dầu, hai cây Huyết sâm tương đương ba trăm lượng vàng, cộng hết lại chính là tám trăm lượng, đây cũng không phải số lượng nhỏ, tuy nhiên, phải có mệnh lấy mới được. - Tám trăm lượng vàng? Vương Nghĩa Cao hừ lạnh một tiếng: - Ngươi cũng xứng? Ngươi cảm thấy tay ngươi chân giá trị tám trăm lượng vàng? Ở Thiên Vận quốc, thân phận quý tộc cũng bình dân hoàn toàn không cũng cấp, cho dù Vương Nghĩa Cao giết chết người cũng chỉ bịphạt giam, rồi sau đó bồi thường một trăm đếng00 lượng vàng mà thôi. Lâm Minh chậm rãi nói: - Tay chân của võ giả đối với võ giả mà nói là vô giá, nếu ngươi không muốn, ta có thể không cần vàng, ngươi cũng tự phế gân tay gân chân. - Láo! Ngươi muốn chết! Vương Nghĩa Cao giận dữ quát một tiếng, rút ra trường kiếmbên hông. Lâm Minh thần sắc không thay đổi nói: - Ngươi còn chưa trả lời ta? - Hừ! Không phải là tám trăm lượng vàng sao? O ngươi một ngàn lượng thì thế nào, ngươi có mệnh lấy sao? Lão tử phế đi ngươi, trong vòng ba chiêu không xử được ngươi, về sau tên lão tử đọc ngược lại! Vương Nghĩa Cao bị tức nóng nảy, Lâm Minh vui vẻ trong lòng, còn có người ngại ít đưa thêm nhiều: - Được, vậy một ngàn lượng! Hắn vừa dứt lời, Vương Nghĩa Cao đã nhắm ngay Lâm Minh chém tới một kiếm! Một kiếm kia mang theo ánh sáng vàng mờ nhạt, linh hoạt, tiếng xé gió sắc bén truyền ra xa mấy chục thước. Võ kỹ! Chiến pháp sử dụng chân nguyên cũng lực lượng công kích sát thương địch nhân là võ kỳ, Vương Nghĩa Cao nói trong vòng ba chiêu xử lý Lâm Minh cũng không phải là khí phách nhất thời, hắn có chỗ dựa, đó chính là võ kỹ! Loại chiến pháp này chỉ có đại gia tộc hoặc là con cháu võ phủ mới có cơ hội học tập, người thường muốn học không có phương pháp. Một khi dùng võ kỹ, người không võ kỹ sẽ rất khó ngăn cản, hơn nữa Vương Nghĩa Cao cùng Lâm Minh còn cách nhau một cái cảnh giới, lại không hề trì hoãn. Vương Nghĩa Cao hoàn toàn có nắm chắc một kích định thắng cục, nói trong vòng ba chiêu chỉ là chừa chút đường lui cho chính mình, để tránh xảy ra chuyện gì ngoài ý muốn. Vương Nghĩa Cao đoán rất đúng, cho tới nay Lâm Minh quả thật không học qua bất kỳ vũ kỹ nào, hắn chỉ có thể dùng chiêu thức bình thường để ứng đối Vương Nghĩa Cao tiến công. Người chung quanh nhìn thấy một chiêu này đều cảm thấy thắng bại đã phân, Lâm Tiểu Đông lại căng thẳng trong lòng, một kiếm này Lâm Minh chắn như thế nào! Lâm Minh hết sức chăm chú nhìn chằm chằm kiếm Vương Nghĩa Cao chém xuống, từ sau khi tu luyện Chân Nguyên quyết trong Hỗn Độn Cương Đấu kinh, hắn cảm giác mẫn tuệ sâu sắc gấp mấy lần, lúc này trong mắt hắn, Vương Nghĩa Cao chính là một đầu mãnh thú đánh tới! Mấy ngày nay, Lâm Minh tách rời mãnh thú vô số, tuy rằng những mãnh thú kia đều đã đã chết, nhưng phải tách rời chúng nó, vẫn như cũ muốn tìm đến khe hở trong huyết quản xương cốt chúng nó, xuất đao nhanh, chuân độc!"
}