{
  "chapter_name": "Chương 1836: Ý định của Lâm Minh (1)",
  "content": "Chương 1836: Ý định của Lâm Minh. (1) Dù sao đối kháng là cả Thánh tộc, chỉ một Chân Thần sợ rằng không đủ nhìn, bởi vì Thánh tộc có khả năng không chỉ có một Chân Thần, mà Tạo Hóa Thánh Hoàng tại Chân Thần có cảnh giới gì lại không biết. Lâm Minh nói: - Xác thực là người vãn bối quen tại Tu La Lộ, nhưng mà vãn bối muốn đi tìm nàng còn cần Thần Mộng tiền bối hỗ trợ mới được, dù chưa hẳn có thể gặp được. Vãn bối trước kia từng nghe nói, Thần Mộng tiền bối đã từng đi qua Hồn giới, tại Hồn giới ngộ đạo, pháp thần song tu, rốt cục tu thành Mộng Vũ, có phải hay không? Thần Mộng Thiên Tôn kinh ngạc nhìn qua Lâm Minh. - Hẳn là ngươi muốn đi Hồn giới? Thần Mộng Thiên Tôn cảm giác hơi ngoài ý muốn, nàng vốn cho rằng Lâm Minh muốn đi Tu La Lộ. Lâm Minh gật gật đầu, muốn xuyên qua thán tức chi bích tới Hồn giới phi thường khó khăn, về phần muốn thông qua Tu La Lộ trung chuyển càng không có khả năng, bởi vì võ giả sử dụng Tu La lệnh từ Tu La Lộ trở về, chỉ có thể quay về vũ trụ của mình. Lâm Minh nói: - Vãn bối muốn gặp một Hồn Tộc Thiên Tôn, nàng có duyên gặp mặt với vãn bối một lần... - Lâm ca. Ngươi muốn đi gặp Thánh Mỹ? Tiểu Ma Tiên bật thốt lên nói ra. Vốn Lâm Minh nói muốn đi tìm một người, nàng đầu tiên nghĩ đến cũng là Thánh Mỹ. Bởi vì tìm được Thánh Mỹ, ít nhất có thể biết rõ một ít chuyện, biết rõ Thánh tộc cùng Hồn Tộc vì sao ngưng chiến, chuyện này đối với Nhân tộc mà nói rất quan trọng yếu. - Hồn Tộc Thiên Tôn? Thần Mộng kinh ngạc, nói: - Một Thiên Tôn... Ngươi tìm nàng có thể tạo được tác dụng sao? - Không rõ ràng... Lâm Minh không thể xác nhận, hắn biết rõ cho dù tìm được Thánh Mỹ cũng chưa chắc tạo ra hiệu quả gì, nhưng ít ra có một phần hy vọng. - Thần Mộng tiền bối, vãn bối muốn gặp người nọ, mặc dù chỉ là Thiên Tôn, nhưng mà nàng là nhân vật trọng yếu của Hồn Tộc. Vãn bối muốn từ nàng biết được vì sao Thánh tộc và Hồn Tộc lại giao chiến, rồi sau đó vì nguyên nhân gì mà ngưng chiến. Nếu như có khả năng, Nhân tộc phải chăng có thể trả giá lớn kết minh với Hồn Tộc. Địch nhân của địch nhân chính là bằng hữu, nếu như Nhân tộc kết minh với Hồn Tộc. Lần đại kiếp nạn này không có đáng sợ như vậy... - Kết minh với Hồn tộc? Ánh mắt Thần Mộng sáng ngời, quả thật như thế thì Nhân tộc có một đường sinh cơ. Nhưng mà kết minh này chỉ sợ không dễ dàng như vậy. Không nói Hồn Tộc khả năng đưa ra điều kiện khiến Nhân tộc chưa hẳn có thể đạt thành, chỉ nói Hồn giới lớn như thế, Lâm Minh muốn gặp được Thánh Mỹ cũng không phải chuyện dễ dàng. Vượt qua biên giới Tam Thập Tam Trọng Thiên khoảng cách xa, mang trên người trách nhiệm chủng tộc tồn vong lại rơi vào vai Lâm Minh. Chuyện này làm cho Thần Mộng thở dài một tiếng, nói: - Lâm Minh, những năm này ngươi làm cho Nhân tộc quá nhiều, Nhân tộc nhiều Thiên Tôn như vậy, lại để một tiểu bối như người thừa nhận việc như thế... Lâm Minh nói: - Thần Mộng tiền bối khách khí, Nhân tộc gốc của ta, nếu như Nhân tộc diệt vong, ta chẳng khác gì cây không gốc... Trận đại kiếp nạn này cho dù như thế nào, ta sẽ hết sức, trước đó ta hỏi Thần Mộng tiền bối một chuyện, cửa vào Hồn giới còn không?\" - Vẫn còn... Chỉ là... Thần Mộng Thiên Tôn nhíu mày, lại nói: - Đó là di tích thượng cổ, ta ngẫu nhiên phát hiện một cái Truyền Tống Trận, có lẽ là từ ba mươi sáu ức năm trước, thậm chí là hơn bốn mươi năm mươi ức năm trước còn tồn tại, do tiền bối Nhân tộc không biết tên lưu lại, ta có thể có thành tựu hiện tại, nguyên nhân rất lớn là phát hiện ra di tích này. - Trong di tích này có một không gian thần bí, mà tầng không gian này bởi vì một ít nguyên nhân kỳ dị, thán tức chi bích xuất hiện một vết rách. Trong Thần Vực Tam Thập Tam Trọng Thiên cũng không phải là hoàn mỹ vô khuyết, có một ít nơi sẽ xuất hiện \"Trùng Động \", \"Lỗ đen\" đánh vỡ vách tường ngăn cách này... Nhưng mà cho dù có chỗ thần bí như vậy, võ giả cũng ít có khả năng thông qua, nhưng mà nếu có cường giả Chân Thần, hao tổn tu vị bản thân nhất định, tiến hành cải tạo chỗ thần bí đó liền có thể đả thông trói buộc thán tức chi bích của Tam Thập Tam Thiên. Lúc trước Thánh tộc tiến vào Nhân tộc, diệt sát Hỗn Nguyên Thiên Tôn, cướp đi Hồng Mông linh châu cũng là do Tạo Hóa Thánh Hoàng ra tay đả thông ngăn cách của thán tức chi bích. Nhưng mà Tạo Hóa Thánh Hoàng không có khả năng tìm được kẽ nứt \"Trùng Động\" của tán tức chi bích, mà là dùng tu vị cường đại xé rách nó ra. Nhưng Thần Mộng Thiên Tôn nói di tích thượng cổ này lại khác, đó là nơi thán tức chi bích yếu kém, hơn nữa là do cường giả Chân Thần thượng cổ cải tạo, đã hình thành một tồn tại như Truyền Tống Trận, có thể tồn tại thật lâu. Nghe Thần Mộng Thiên Tôn nói thế, Lâm Minh hơi kinh hãi, cải tạ không gian bạc nhược yếu kém, đả thông thán tức chi bích hình thành Truyền Tống Trận, loại thủ đoạn thông thiên này không phải Chân Thần bình thường có thể hoàn thành, mà phải là người nổi bật trong Chân Thần. Lịch sử Nhân tộc từng vô cùng huy hoàng, không biết xuất hiện qua bao nhiêu nhân kiệt, nhưng mà những người này phần lớn chôn vùi trong dòng sông lịch sử, không có lưu lại cái gì... Thần Mộng Thiên Tôn phát ra hiện di tích thượng cổ này là của hoàng giả Nhân tộc lưu lại. Thần Mộng Thiên Tôn nói: - Lâm Minh, di tích thượng cổ kia chỉ có ta biết vị trí, nhưng mà niên đại quá lâu, Truyền Tống Trận đã sớm rách nát không chịu nổi, ngươi muốn mạnh mẽ thông qua chỉ sợ rằng quá nguy hiểm. - Truyền Tống Trận muốn thông qua thán tức chi bích, không gian phong bạo bạo chỗ đó ngược lại không thể tưởng tượng, ta lo lắng ngươi không cách nào thừa nhận... - Mạnh như vậy? Trong nội tâm Lâm Minh cả kinh, Thần Mộng Thiên Tôn đã hoàn toàn hiểu thực lực của hắn, vẫn còn có lo lắng như vậy, có thể thấy được không gian phong bạo đáng sợ... Thần Mộng Thiên Tôn nói: - Không gian phong bạo đáng sợ là một phương diện, còn có một phương diện khác... Chính là Truyền Tống Trận đã sớm vô cùng yếu ớt, giống như một cây cầu gỗ đã mục, nếu như ngươi đi qua cây cầu gỗ mục này, vận dụng lực lượng quá lớn đánh tan phong bạo, nhưng mà Truyền Tống Trận lại không chịu nổi, trực tiếp đứt gãy, như vậy ngươi sẽ hài cốt không còn. Thần Mộng Thiên Tôn nói như vậy, Lâm Minh nghe xong nội tâm rùng mình. Lực lượng quá lớn, Truyền Tống Trận sẽ sụp đổ... Cho nên đi qua Truyền Tống Trận này phải nghĩ biện pháp dùng lực lượng có hạn mà phát huy hiệu quả lớn nhất, chỉ có như vậy mới miễn cưỡng thông qua. Yêu cầu hà khắc như vậy, chỉ sợ cả Thần Vực có thể thông qua không có mấy... Thần Mộng Thiên Tôn nói: - Ngàn vạn năm trước, ta thông qua Truyền Tống Trận cổ xưa này, tình huống của nó tốt hơn bây giờ một ít, dù là như thế, sau khi ta đi qua, Truyền Tống Trận tổn hại càng thêm nghiêm trọng, ngươi lần này đi qua không biết tình huống sẽ như thế nào... Thần Mộng Thiên Tôn nhìn về phía Lâm Minh, ánh mắt thu thủy mang theo lo lắng."
}