{
  "chapter_name": "Chương 1559: Mưa móc gió xuân",
  "content": "Chương 1559: Mưa móc gió xuân Lâm Minh hiện tại đã không tiếp xúc với minh văn thuật thời gian đã lâu, mà thuật luyện đan chỉ vừa tiếp xúc mà thôi. Hiện tại nếm thử thần văn thuật cũng không xa lạ. Hắn lấy một tài liệu ra, dùng linh hồn lực dẫn dắt nó lơ lửng trên không trung, hắn muốn rút chất lỏng trong tài liệu ra. Đây chỉ là bước nhỏ nhưng cũng không đơn giản, người vừa học thần văn thuật bởi vì khó khống chế linh hồn lực mạnh hay yếu, muốn hoàn thành một bước rút chất lỏng này phải trải qua trăm ngàn lần. Mà mỗi khi thất bại một lần cũng hủy đi giá trị xa xỉ. Võ giả ngay từ đầu muốn thử thần văn thuật căn bản chính là đốt tiền, năm đó Lâm Minh tại hạ giới học minh văn thuật vì tiết kiệm tiền, hắn vừa bắt đầu còn không có sử dụng tài liệu, mà là sử dụng chân nguyên để thay thế tài liệu vũ, tốc độ học tập như vậy có hạn. May mắn hiện tại Lâm Minh thân gia giàu có, cũng không cần phải tiết kiệm. Lâm Minh thần sắc chuyên chú, hắn dùng linh hồn lực khống chế chất lỏng trong tài liệu rút ra ngoài, ngay thời điểm này cảm giác quen thuộc hiện ra trong lòng, loại cảm giác này nói cho Lâm Minh biết nên sử dụng linh hồn lực như thế nào. Lâm Minh giết chết ba Thần Văn Sư, cho dù là người nào thì bọn họ cũng hoàn thành động tác này cả trăm ngàn lần, đã sớm vô cùng quen thuộc, cho nên dù linh hồn lạc ấn bị xóa đi, nhưng nhưng mà cảm giác quen thuộc vẫn ăn sâu vào linh hôn, làm cho Lâm Minh ngay từ đầu khống chế linh hồn lực thì loại cảm giác này giống như bẩm sinh của hắn. Xùy! Chất lỏng trong tài liệu bị hắn dẫn ra ngoài, nó hóa thành đủ loại màu sắc giữa không trung, chỉ cần loại lực khống chế này bị Tiết lão đầu nhìn thấy, nhất định đánh chết cũng không tin Lâm Minh là người mới học thần văn thuật. Lâm Minh cầm lấy thần văn bút điểm chút chất lỏng này. Ngòi bút hấp thu đủ chất lỏng thì theo động tác của Lâm Minh vẽ nhanh một phù văn nhỏ. Nói là vẽ phù rất nhanh, kỳ thật nếu như không nhìn kỹ thì căn bản không nhìn thấy tay Lâm Minh động đậy. Nó chỉ nhẹ nhàng rung động là vẽ xong phù văn. Phù văn này lớn nhỏ như hạt gạo. Nhưng trong tích tắc vẽ xong, Lâm Minh lại lắc đầu, hắn vẽ phù văn này kỳ thật đã thất bại. - Linh hồn lực dùng nhiều, một lần vẽ có bảy tám chỗ không hoàn mỹ. Quả nhiên dù phù văn có nhỏ nhưng muốn vẽ nó nguyên vẹn không phải dễ dàng như vậy. Được trí nhớ của ba Thần Văn Sư chỉ điểm, Lâm Minh nhanh chóng biết mính sai ở đâu, hắn biết mình phải làm sao mới đúng, nhưng là vì tay chân cùng linh hồn lực không thể hoàn toàn cân đối nên thất bại, như vậy Lâm Minh chỉ cần không ngừng thông qua luyện tập là có thể chậm rãi thuần thục. Thẳng đến khi nhớ kỹ cảm giác này. Tương đối với Lâm Minh mà nói, đừng nói Thần Văn Sư học đồ cũng không có đãi ngộ như vậy, bọn họ nhiều khi căn bản không biết mình sai ở đâu, nếu không thỉnh giáo sư phụ. Mà sư phụ bọn họ cũng cần hoàn thành việc của mình, không có khả năng mỗi ngày vây quanh đệ tử dạy dỗ. Nếu như thỉnh giáo nhiều lắm ai cũng không kiên nhẫn, lúc này phải xem ngộ tính của mình, ngộ tính tốt có thể chậm rãi tổng kết kinh nghiệm, tìm ra mình sai ở đâu. Ngộ tính không được thì chỉ có thể nói rõ ngươi không thích hợp làm Thần Văn Sư. Lâm Minh lại nếm thử một lần, hắn vẫn vẽ phù văn lúc trước, nếu như có thể hoàn thành phù văn này, Lâm Minh ngày sau lại vẽ phù văn thứ hai thì độ thuần thục cũng sẽ tăng thêm rất nhiều, không cần quá gian nan như lúc nhập môn. Một ít tiểu phù văn trong đó ẩn chứa rất nhiều biến hóa năng lượng, mỗi một chỗ dùng linh hồn lực bao nhiêu, xử lý tài liệu yêu cầu rấtcao, nhiều điểm cần phải chú ý như vậy, dù là Lâm Minh hấp thu trí nhớ ba Thần Văn Sư thì bắt đầu cũng cảm thấy khó khăn. Hơn nữa đây là kết cầu phù văn thật nhỏ, nhưng xử lý năng lượng trong đó ưu khuyết thế nào thì linh hồn lực cường đại có phù hợp với phù văn hay không... Những vấn đề này khiến Thần Văn Sư cùng làm một phf văn nhưng mà ưu khuyết cũng chênh lệch với nhau, đại sư làm phù văn nhỏ có hiệu quả tốt hơn Thần Văn Sư học đồ làm ra tới vài lần. Mà một phù văn nguyên vẹn sẽ do ngàn vạn phù văn cấu thành, mỗi một hiệu quả đều tốt hơn mấy lần, như vậy tích lũy tiếp thì hiệu quả phù văn biến hóa nghiêng trời lệch đất. Cũng một loại thần văn phù, thần văn phù của học đồ dù chế tác thành công cũng chỉ miễn cưỡng sử dụng, mà thần văn phù của đại sư lại có thể đưa lên bán đấu giá được cái gì khả quan. Lâm Minh hiện tại muốn làm chính là phải làm tốt, đánh tốt trụ cột, cố gắng làm ra phù văn hoàn mỹ. Mà Lâm Minh không muốn làm Thần Văn Sư bình thường, hắn muốn trở thành đại sư, kể từ đó hắn có thể đánh rót trụ cột cho con đường tu luyện Đạo Cung Cửu Tinh tiếp theo rồi. Lần lượt thất bại, Lâm Minh lại thập phần kiên nhẫn, hắn một lần lại một lần nếm thử, rất nhiều tài liệu bị dùng phế, nhưng mà Lâm Minh căn bản không thèm để ý. Những Thần Văn Sư học đồ mà dùng phương pháp như Lâm Minh tu luyện thì linh hồn lực không chịu nổi, nhưng mà linh hồn lực của Lâm Minh lại quá cường đại, hơn nữa tu luyện Thần Miểu Tâm Quyết, so với Hồn Tộc mà nói cũng chỉ hơn chứ không kém, dù liên tục thất bại thì Lâm Minh cũng không có cảm thấy mệt mỏi. Đương nhiên tiếp tục như vậy cũng sẽ có cực hạn, khiên Lâm Minh một hơi tu luyện một ngày một đêm thì hắn cảm thấy đầu đau muốn nứt ra, vẽ thần văn phù sai lầm không ngừng, thế cho nên còn chưa vẽ xong một phù văn thì hắn cảm giác mình không đủ lực. Thời điểm hoàn thành phù văn này thì Lâm Minh đột nhiên cảm giác ý nghĩ mê muội, toàn thân bủn rủn, trực tiếp ngồi xuống giường đá. Bồng! Tiếng vang nỏ vang lên, phù văn lơ lưng trước mặt Lâm Minh lập tức nổ tung, hóa thành khói lửa biến mất. Đây là thần hồn của Lâm Minh tiêu hao quá độ, những thần văn này tự nhiên không thể bảo tồn, trực tiếp hóa thành hư ảo. Đối với mấy chuyện này Lâm Minh cũng không cảm thấy đáng tiếc, hắn vẽ phù văn mặc dù thành công nhưng không hoàn mỹ. - Lâm Minh, ngươi không sao chớ. Tiểu Ma Tiên nhìn thấy Lâm Minh sắc mặt tái nhợt, ân cần dò hỏi, vừa tiến vào trong thạch thất, Lâm Minh toàn tâm vùi đầu vào trong vẽ phù văn, hồn nhiên không có chú ý Tiểu Ma Tiên cả ngày nay làm cái gì. - Ta khá tốt, nghỉ ngơi một chút sẽ không sao. Lâm Minh xoa xoa huyệt Thái Dương, lúc này phát hiện trên tay Tiểu Ma Tiên cầm ngọc giản màu hồng phấn, hiển nhiên vừa rồi chính mình tu luyện thần văn thuật thì Tiểu Ma Tiên cũng xem ngọc giản. - Đây là... Thiên Đạo Cực Nhạc? Lâm Minh sững sờ cằm, lúc này mới kịp phản ứng, Thiên Đạo Cực Nhạc chính là công pháp song tu thần võ vô thượng có được từ chỗ Chúc Xuyên. - Đúng nha, ta ngày hôm nay đều xem nó. Tiểu Ma Tiên cười mỉm nói ra, mặc dù không có biểu lộ gì, nhưng mà trên mặt của nàng vẫn ửng đỏ, trong lúc nhất thời kiều mỵ vô hạn. Nếu như chỉ là bế quan một mình, vậy thì thật quá tịch mịch, buồn tẻ, cũng không có ai trò chuyện, thực tế rất nhiều võ giả bế quan một lần là vài chục năm, ở trong thạch thất vài chục năm chỉ có một mình, người bình thường đã sớm điên mất, cho dù võ giả tâm trí kiên nghị, thừa nhận tịch mịch vài chục năm cũng sẽ cảm thấy tâm thần mệt mỏi, tinh thần hư thoát. Nhưng mà song tu thì không, chẳng những tốc độ tu luyện nhanh hơn, hơn nữa quá trình tu luyện là hưởng thụ, bởi vậy rất nhiều võ giả đều thích công pháp song tu, cùng lên đỉnh cực nhạc lại tăng tu vị, đột phá. Nhưng mà phương pháp này nhìn qua thì tốt, nhưng mà áp dụng chưa hẳn dễ dàng, không nói tới phải tìm được loại như Thiên Đạo Cực Nhạc, phu thê còn song song bước vào Thiên Tôn và viết ra công pháp thần võ vô thượng vốn có bao nhiêu khó khăn, dưới tình huống công pháp song tu đỉnh cấp còn phải tìm bầu bạn song tu thích hợp, quá không dễ dàng. Song tu cần cảm tình làm trụ cột, cần tinh thần nam nữ phù hợp nhau, tâm đầu ý hợp, như vậy trong quá trình tu luyện thân thể cùng linh hồn dung hợp với nhau, liền ngay cả từ trường tính mạng cũng điệp gia, trạng thái thần diệu như vậy không thể miễn cưỡng, không có cảm tình làm trụ cột, hiệu quả song tu giảm bớt thật nhiều. Nếu không như thế song tu với nhau cần huyết mạch, căn cơ, thiên phú của nam nữ không kém nhau quá lớn, nếu như song tu với nữ tử phàm nhân hoặc là nữ tử căn cốt bình thường, vậy căn bản không có hiệu quả gì, chỉ là hành lạc phát tiết mà thôi, thậm chí còn lãng phí tinh nguyên của mình. Cho dù Chúc Xuyên lúc tuổi già mất đi giá trị, tích súc tiêu hao cũng không ít, thậm chí có thể nói tương đối nghèo khổ, hắn tìm kiếm lô đỉnh cũng chỉ là thiếu nữ có thiên phú, như thế thái bổ mới có ý nghĩa. Nhưng mà Chúc Xuyên căn bản không có tâm đầu ý hợp với những nữ tử này, bởi vậy hắn chỉ có thể dùng phương pháp dã man nhất, dùng cách thái bổ thô nhất với các nữ tử, thẳng đến khi thải bổ toàn bộ nguyên âm của nàng, phương pháp như vậy mà dùng Thiên Đạo Cực Nhạc thì thật sự là phung phí của trời. Trái lại Lâm Minh cùng Tiểu Ma Tiên có thể nói là bầu bạn song tu tốt nhất, bọn họ chẳng những tâm đầu ý hợp, đồng thời hai người đều là thiên phú cực cao, căn cơ vững chắc, huyết mạch xuất chúng, hơn nữa khí huyết hai người âm dương điều hòa, long phượng trình tường, quả thực là trời tạo một đôi. - Ngươi luyện mấy thứ trong Thiên Đạo Cực Nhạc nha. Lâm Minh vội ho một tiếng, nhịn không được hỏi, trong lòng đang mong đợi, hắn cùng với Tiểu Ma Tiên tính mạng từ trường hấp dẫn nhau, hai người ở cùng một chỗ cảm giác không chỉ kích thích thân thể đơn giản như vậy, mà là phù hợp trên tinh thần, cũng chính là cái gọi \"Bạn tri kỷ \", cảm giác tuyệt không thể tả. - Ta mới luyện tầng thứ nhất nhập môn, còn sớm qua, với ngươi thử xem, đây là mưa móc gió xuân. Tiểu Ma Tiên nói xong liền kéo Lâm Minh lên giường, hai người cứ tùy ý tận hưởng tình dục, trong lúc nhất thời xuân sắc khôn cùng, trong quá trình này Lâm Minh cũng có thể cảm nhận được năng lượng huyết mạch của mình bị Tiểu Ma Tiên dùng một loại phương thức kỳ diệu câu thông, bổ sung cho nhau, hai đạo năng lượng càng ngày càng hòa hợp, càng ngày càng lớn mạnh. Hiển nhiên loại phương thức kỳ diệu này chính là pháp tắc Thiên Đạo Cực Nhạc."
}