{
  "chapter_name": "Chương 2018: Tu la cổ thần pháo (1)",
  "content": "Chương 2018: Tu La Cổ Thần Pháo. (1) Hôm nay, Tạo Hóa Thánh Hoàng chẳng những tỉnh lại \"Hoang\", hơn nữa dường như đã khống chế được nó, cái này khiến hắn cảm thấy không thể tin nổi. Rầm rầm rầm oanh! Nổ mạnh khủng bố vẫn đang tiếp tục, ở trong thân thể huyết sắc quái vật cực lớn kia càng lúc càng có nhiều Huyết Long xúc tu đưa ra ngoài, đâm vào trong ngôi sao kim loại, bắt đầu điên cuồng thôn phệ năng lượng của nó. Lực lượng không ngừng được đưa vào trong cơ thể \"Hoang\", mà khỏa ngôi sao kia lại bắt đầu héo rút, nguyên khí khô kiệt, nước biển khô cạn, đại địa xuất hiện đạo đạo vết rạn. Mà mặc dù là những nơi đã khô cạn, đã mất đi linh tính nhưng cũng bị \"Hoang\" hoàn toàn thôn phệ, một khỏa tinh cầu cực lớn đường kính mấy vạn dặm cứ như vậy bị \"Hoang\" toàn bộ nuốt vào! Toàn bộ quá trình này giằng co chưa đủ một phút đồng hồ, Thiên Địa kịch biến như thế khiến tâm tình Tạo Hóa Thánh Tử không cách nào bình tĩnh được. Hắn tuy rằng đã sớm nghe nói, \"Hoang\" có năng lực thôn phệ Thiên Địa, nhưng mà nghe đồn dù sao cũng là nghe đồn, hôm nay tận mắt nhìn thấy, hắn chỉ cảm thấy tâm thần rung động. Đục lỗ một khỏa tinh cầu cũng không khó, nhưng đánh nát một khỏa tinh cầu sẽ rất khó, mà triệt để nuốt mất một khỏa tinh cầu, cái này cần sức mạnh to lớn bực nào đây chứ? Là một võ giả một lòng truy cầu võ đạo đỉnh phong, Tạo Hóa Thánh Tử đối với lực lượng có si mê gần như điên cuồng. Nếu như. . . Lực lượng này là của mình thì thật tốt. Lúc này Tạo Hóa Thánh Tử mới thình lình phát hiện, hai chân của Tạo Hóa Thánh Hoàng không biết từ lúc nào đã lâm vào trong huyết tương của \"Hoang\" . Chuẩn xác mà nói cũng không phải lâm vào, mà là thân thể của Tạo Hóa Thánh Hoàng đã cùng huyết tương của \"Hoang\" tương dung, huyết mạch đã tương liên rồi. - Hắc! Tạo Hóa Thánh Hoàng cười lạnh một tiếng, trên mặt, cổ của hắn đều xuất hiện một mảnh mạch máu dài hẹp màu đỏ như con giun, thoạt nhìn cực kỳ dữ tợn đáng sợ. - Thôn phệ ngôi sao thì có là gì, ba mươi sáu ức năm trước, ‘ Hoang ’ ở vào trạng thái đỉnh phong đã từng cắn nuốt cả số mệnh huyết mạch của Nhân tộc, cũng là một trong các Thiên Đạo của Nhân tộc -- Đạo Cung Cửu Tinh! Thời đại Thượng Cổ, võ giả Nhân tộc thập phần cường thế, ngoại trừ hệ thống tụ nguyên ra, Nhân tộc ở phương diện hệ thống luyện thể, cũng có thành tựu cực cao. Đó chính là --Luyện Thể Lục Trong, Bát Môn Độn Giáp, Đạo Cung Cửu Tinh! Rất nhiều võ giả Nhân tộc lựa chọn luyện thể chi lộ, còn có võ giả Nhân tộc lựa chọn pháp thể song tu. Lúc kia, Nhân tộc tuấn kiệt vô số. Nhưng về sau, trong đại kiếp nạn ba mươi sáu ức năm trước Thiên Địa quy tắc cải biến, Luyện thế nhất đạo của Nhân tộc đã trở thành ma chú. Có rất ít người có thể đột phá Bát Môn Độn Giáp, về phần đột phá Đạo Cung Cửu Tinh lại càng là chuyện không thể nào. Mọi người xưng Luyện Thể chi lộ là -- nghịch thiên mà đi! Trọn vẹn ba mươi sáu ức năm, Nhân tộc chỉ có hai người có thể đột phá Đạo Cung Cửu Tinh, một người là Hỗn Nguyên Thiên Tôn, bằng vào Hồng Mông Linh Châu tế luyện huyết nhục đột phá. Một người khác chính là Lâm Minh, hắn mặc dù không có Hồng Mông Linh Châu, nhưng lại kế thừa truyền thừa và di chí của Hỗn Nguyên Thiên Tôn, lại có Tiểu Ma Tiên xả thân tương trợ, dâng ra âm nguyên tinh khiết và Phượng Hoàng chi huyết, khiến Lâm Minh trong cơ thể Âm Dương điều hòa, cuối cùng nhất mới một lần hành động đột phá Thiên Đạo trói buộc. Truy cứu nguyên nhân cũng là vì ba mươi sáu ức năm trước, Thiên Đạo quy tắc thay đổi. Năm đó Thánh tộc xâm lấn Nhân tộc, rất nhiều Thiên Tôn, Chân Thần đã trút lực lượng vào trong cơ thể \"Hoang\", thôn phệ Thiên Đạo của Nhân tộc, sinh sinh chặt đứt liên hệ giữa Nhân tộc cùng Tam Thập Tam Thiên Đạo chi Đạo Cung Cửu Tinh! Nghịch sửa Thiên Đạo cùng một vận mệnh một chủng tộc, đây gần như là sức mạnh to lớn mà chỉ những tồn tại siêu việt Chân Thần mới làm được! Mà từ sau trận chiến ấy, Nhân tộc đã mất đi năng lực tu luyện Đạo Cung Cửu Tinh, phảng phất như bị chém đứt mọt cánh tay vậy. Truyền thừa có quan hệ với Đạo Cung Cửu Tinh cũng chầm chậm thất lạc. Tăng thêm trận chiến ấy, rất nhiều Thiên Tôn Nhân tộc kể cả Phong Thần Thiên Tôn đều hi sinh. Khiến cho truyền thừa Nhân tộc cũng mất đi rất nhiều, rất nhiều đại thánh địa diệt vong. Kết quả dẫn đến chính là Nhân tộc càng ngày càng yếu thế, mà trái lại Thánh tộc và Hồn Tộc, một bên có được Thái Cổ di tích, một bên có được Nguyên Mộng Vũ Trụ, lực lượng lại càng ngày càng mạnh. Tuy rằng đơn thuần số lượng nhân khẩu, Nhân tộc vẫn có thể trở thành một trong Tam đại chủng tộc đỉnh phong, nhưng nếu như luận thực lực mà nói, Nhân tộc quả thật cách Thánh tộc và Hồn Tộc quá xa! - Năm đó ‘ Hoang ’, vậy mà cắn nuốt Thiên Đạo Nhân tộc, nhưng vì sao đại kiếp nạn ba mươi sáu ức năm trước, Thánh tộc ta vẫn không thể triệt để chiếm đoạt Nhân tộc? Thâm Uyên Ác Ma Hoang, đã bắt đầu lao nhanh như bay vào sâu trong vũ trụ. Nó dùng tốc độ không thể tưởng tượng nổi xẹt qua vô tận hư không, Tạo Hóa Thánh Tử đứng ở trên thân thể to như ngôi sao của Hoang, hỏi thăm Tạo Hóa Thánh Hoàng. - Trận chiến ba mươi sáu ức năm trước, vũ trụ còn thừa của lại Nhân tộc cũng chỉ có Thần Vực là còn bảo tồn lại, ở Thần Vực, Thánh tộc ta bại trận, truy cứu nguyên nhân, chính là do Phong Thần đứng đầu Nhân tộc. Hắn không biết đã nhận được cơ duyên gì, thực lực cường đại đến có thể áp chế Cổ Thánh Hoàng của tộc ta, ở trong Chân Thần khó có địch thủ! - Hắn suất lĩnh Chân Thần của Nhân tộc kịch chiến với Chân Thần của Thánh tộc ta, lực áp Thánh tộc ta. . . Về sau, Thánh tộc Cổ Thánh Hoàng dùng \"Hoang\" cắn nuốt Nhân tộc Thiên Đạo chi Đạo Cung Cửu Tinh, cứ thế mà suy yếu thực lực Nhân tộc. Nhưng Phong Thần Thiên Tôn lại dùng Thương Thiên Cổ Ấn kết hợp với 《 Phong Thần đại pháp 》 của mình, thừa dịp sau khi ‘ Hoang ’ thôn phệ Thiên Đạo, lực lượng sâu sắc tiêu hao liền trực tiếp phong ấn linh hồn ‘ Hoang ’ lại, cho nên ‘ Hoang ’ mới hoàn toàn ngủ say sau trận chiến đó! - Bao nhiêu ức năm qua, Thánh tộc ta cũng xuất hiện không ít tuyệt thế Thánh Hoàng, nhưng không ai có thể tỉnh lại ‘ Hoang ’, ‘ Hoang ’ đã mất đi linh hồn, thân thể hòa tan thành một mảnh huyết hải cực lớn, tên là Hoang Hải, thậm chí rất nhiều Thiên Tôn Thánh tộc cũng không biết Hoang Hải này kỳ thật chính là bản thể của ‘ Hoang ’ - Vốn ta cũng không cách nào tỉnh lại ‘ Hoang ’, nhưng thẳng đến khi. . . Ta đạt được Hồng Mông Linh Châu. - Ta dùng Hồng Mông Linh Châu, cắn nuốt một bộ phận huyết nhục tinh hoa của ‘ Hoang ’, sáp nhập vào thân thể ta, kể từ đó, ta cùng Hoang huyết mạch tương thông, mới có thể khiến tinh thần lạc ấn của ta sáp nhập vào trong cơ thể ‘ Hoang ’ đã không còn linh hồn nữa! - Hiện giờ, ‘ Hoang ’ đã bị tinh thần lạc ấn của ta khống chế, nó gần như là. . . Phân thân của ta! Nói đến đây, ánh mắt Tạo Hóa Thánh Hoàng bắt đầu trở nên khủng bố!"
}