{
  "chapter_name": "Chương 572: Tốc độ công kích cực hạn",
  "content": "Ma Kim trùng màu vàng lợt gào thét vồ giết xuống dưới, sừng nhọn chấn động xé rách không khí. Khí thế như thế khiến người nhìn mà thấy Lâm Minh liếc mắt quét qua Hồng Chung, đối phương sắc mặt dữ tợn, cả người nấp sau tấm thuẫn do Ma Kim trùng hình thành, chờ xem trò hay. Lâm Minh cười lạnh một tiếng. Thân thể Ma Kim trùng đương nhiên vô cùng cứng rắn, nhưng là tấm thuẫn do phần đông Ma Kim trùng hình thành lại không nhất định! Lùi sau một bước, lôi điện trên Tử Huyễn thương trong nháy mắt thu liễm. Ánh sét ba màu ngưng tụ thành một cây thương sét, cùng Tử Huyễn thương dung hợp hoàn mỹ cùng một chỗ. Dưới sự tăng phúc của Tử Điện thần trúc, uy lực đạt tới cực hạn. Lôi chi ý cảnh - Truy Điện! Thân hình Lâm Minh trong nháy mắt biến mất, người và thương hòa thành một thể, hóa thành một tia chớp chói mắt bắn nhanh mà đi! Công kích của Ma Kim trùng tự nhiên thất bại! Trong nháy mắt đó tiếng động dường như bị cắn nuốt, Lâm Minh bản thân dường như trong khoảnh khắc đó chính là một cây bảo thương tuyệt thế. Người là thương, thương là người! Keng! Lâm Minh hóa thành điện quang đâm vào tấm thuẫn Ma Kim trùng! Tốc độ giao thủ thật sự quá nhanh, đến mức rất nhiều võ giả trên khán đài thậm chí còn chưa kịp nhìn rõ vừa rồi đã xảy ra cái gì, chỉ thấy ánh điện chói mắt chợt lóe lên, dường như nghe thấy có tiếng của thứ gì đó vỡ nát. Mười mấy con Ma Kim trùng màu vàng lợt giống như đạn bắn vụt ra ngoài. Hồng Chung trong lòng kinh hãi, hét to một tiếng, hai mắt trố ra, Bá Vương thương trong tay đột nhiên vụt ra phía trước! Nhưng mà... Đã muộn! Phốc! Một tiếng vang nhỏ, đại thế ngưng tụ trên người hắn hoàn toàn bị phá vỡ. Hắn giống như hóa đá đứng ở tại chỗ, mà Lâm Minh đã trong nháy mắt xuất hiện ở cách đó mấy chục trượng, giống như thuấn di qua. Roẹt Roẹt!!! Ánh điện vẫn lóe lên trên người Lâm Minh, Tử Huyễn thương chói mắt đến mức khiến người không thể nhìn thẳng. Bởi vì tốc độ quá nhanh, nền kim loại bị quệt ra một vết lõm dài mấy chục trượng. Mà phía sau Lâm Minh, Hồng Chung đã hai mắt dại ra, thân thể cứng ngắc. Hắn vẫn duy trì tư thế vung thương, Bá Vương thương trong tay vung ra một nửa. Ở trước mặt hắn, chính giữa tấm thuẫn Ma Kim trùng xuất hiện một lỗ thủng bằng trứng gà, mấy con Ma Kim trùng ở đó biến mất. Lỗ thủng này một mực kéo dài, thẳng đến cổ họng Hồng Chung. Chính giữa cổ họng Hồng Chung, có một lỗ thủng đồng dạng, một mực xuyên thủng đến sau gáy. Đâm ngang ra, hoàn toàn thông suốt! Thịt chung quanh đều bị đốt trọi. Xương cổ vỡ nát, một đòn xuyên thủng! Lâm Minh không đâm bản thể Ma Kim trùng mà đâm vào chỗ nối tiếp giữa chúng nó. Đánh nát chỗ nối, trực tiếp khiến chúng bắn ra ngoài. Ma Kim trùng tuy rằng thân thể cứng rắn nhưng chỗ nối tiếp giữa chúng lại không cứng rắn như vậy. Phòng ngự của Ma Kim trùng chủ yếu thể hiện ở chỗ tách ra một bộ phận tới vây quanh võ giả, bảo hộ người thả trùng. Nhưng là nếu công kích nhanh đến mức vượt qua phản ứng của chúng, vậy chúng cũng bất lực. Một thương này của Lâm Minh sau khi đâm phá tấm thuẫn Ma Kim trùng, với thế sét đánh không kịp bưng tai đâm thủng cổ họng Hồng Chung, căn bản không cho hắn cơ hội chống cự. Quá nhanh! Truy Điện dung hợp Lôi chi ý cảnh, lại kết hợp Đại Hoang kích quyết, được rót vào toàn bộ ý chí và tiềm lực thân thể của Lâm Minh. Là một chiêu tốc độ nhanh nhất trong tất cả chiêu thức của hắn. Luận lực lượng pháp tắc, tốc độ của sét thậm chí nhanh hơn gió! Nguyên bản Lâm Minh cũng không muốn lộ ra con át chủ bài này. Nhưng là so với thiêu đốt máu Cổ Phượng hoặc là sử dụng Bát Môn Độn Giáp, vẫn là Truy Điện thích hợp nhất. Người xem chung quanh đều có chút không kịp phản ứng lại. Bọn họ đại đa số thậm chí không thấy rõ vừa rồi xảy ra cái gì, chỉ thấy ánh điện Lóe lên, Lâm Minh thuấn di qua khoảng cách mấy chục trượng, Hồng Chung bị xuyên thủng cổ họng! - Hồng Chung... Chết rồi? Vừa rồi Hồng Chung còn chiếm thế thượng phong, trong nháy mắt liền khí tức hoàn toàn không còn. Biến hóa của chiến đấu nhanh đến mức khiến người căn bản không kịp phản ứng! Nguyên bản Lâm Minh sau khi đỡ được Thiên Bi Trấn Áp của Hồng Chung, mọi người liền dự đoán được Lâm Minh có khả năng thắng. Nhưng ai cũng không nghĩ tới lại là cách thắng thế này. Với một chiêu thức bất ngờ ra ngoài dự đoán... Miểu sát! - Công kích thật nhanh, nhanh đến trình độ khủng bố, về sau chiến đấu với Lâm Minh tuyệt đối phải cẩn thận một chiêu này! - Công kích trong nháy mắt đó dường như xé rách không gian vậy! Công kích bất ngờ ra ngoài dự đoán mới có thể lấy được hiệu quả lớn nhất, nếu như người ta có phòng bị, tự nhiên là không được. Trên khán đài, Mặc Cổ thở ra một hơi, cười khổ lắc đầu, hắn đã nghĩ nhiều: - Có lẽ... Đây cũng không phải cực hạn của Lâm Minh hả. - Lâm Minh là một người làm việc có chừng mực. Lúc trước ở Thông Thiên tháp tầng hai, khi hắn không nắm chắc, bế quan dài đến tám tháng. Vừa tới Thông Thiên tháp tầng ba lại bế quan hai tháng. Suốt mười tháng, Lâm Minh nếu không có tiến bộ thật lớn, lại làm sao sẽ xuất quan? Thi thể của Hồng Chung ngã mạnh trên đất, tiếp đó đám Ma Kim trùng bay múa ong ong trên không kia bởi vì mất ý thức của Hồng Chung khống chế, đều ở vào trạng thái không mục đích. Lâm Minh trong lòng thoáng động, thò tay ngoắc một cái, túi linh trùng bên hông Hồng Chung liền rơi vào trong tay hắn. - Tiến vào! Vốn Lâm Minh không có khả năng khống chế đám Ma Kim Trùng này, nhưng mà hiện tại Ma Kim trùng mất mệnh lệnh, hắn lại có thể tùy ý bắt giữ. Tay vung lên, mấy chục con Ma Kim trùng cứ như vậy rơi vào trong túi linh trùng. - Muốn chết! Trên khán đài, Khải Dương nổi giận! Vù! Thân hình hắn trong nháy mắt vọt lên lôi đài, kiếm trong tay ra khỏi vỏ đâm thẳng tới Lâm Minh! - Hả? Trong mắt Lâm Minh chợt lóe hàn quang, chân đạp thân pháp Kim Bằng Phá Hư, thân hình trong nháy mắt biến mất. Ầm ầm! Nền kim loại chấn động mạnh, bị Khải Dương xé ra một lỗ thủng. Thân thể Lâm Minh lướt ngang ra xa mười mấy trượng, Tử Huyễn thương rút ra, mũi thương chỉ thẳng Khải Dương! - Dừng tay! Trọng tài áo đen quát lạnh một tiếng, xuất hiện ở giữa Võ Đấu trường: - Trong lúc trận đấu bất luận kẻ nào không được ra tay! Nếu không là vi phạm quy củ của Thông Thiên tháp! Khải Dương hít sâu một hơi. Thông Thiên tháp có một số quy củ cứng nhắc là không cho phép phá hỏng, cho dù tôn chủ cũng không ngoại lệ. Nén sát khí trong lòng, Khải Dương quát lạnh: - Tiểu tử, giao túi linh trùng ra đây! - Buồn cười! Khóe miệng Lâm Minh nhếch lên: - Ta giết người, tất cả vật phàm của đối phương, trừ lệnh vào thành ra đều nên thuộc sở hữu của ta. Đây là quy củ của Thông Thiên tháp, không sai chứ? Ta dựa vào cái gì giao đồ vật cho ngươi? Ngươi cho người khác mượn đồ tới giết ta, hắn chết, đồ vật ta còn phải trả cho ngươi? Có đạo lý như vậy sao? - Ngươi...!!! Trong mắt Khải Dương lóe lên hàn quang dày đặc: - Tốt, ngươi rất tốt! Hắn vung tay, tay áo cuốn lên, theo một tràng “ong ong” khe khẽ, Ma Kim trùng trên không toàn bộ bay đến bên cạnh hắn. Nhưng mà linh trùng trong túi linh trùng của Lâm Minh lại bởi vì không gian chia cắt căn bản không nhận được mệnh lệnh, tự nhiên là không thể trở về bên cạnh hắn. Một màn này Lâm Minh căn bản không thể ngăn cản, hắn không có năng lực khống chế Ma Kim trùng. Lâm Minh nhìn về phía trọng tài, cười lạnh một tiếng nói: - Trọng tài tiên sinh, dựa theo quy củ của Thông Thiên tháp, những thứ này chẳng lẽ không phải chiến lợi phẩm của ta? - Cái này... Trọng tài lộ vẻ khó xử, trầm ngâm một hồi lại lặng im không lên tiếng. - Lâm Minh! Ngươi thật đúng là lòng tham không đủ rắn nuốt voi! Rồi lại ngay cả số này cũng muốn? Nằm mơ giữa ban ngày! Khải Dương trong lòng thịnh nộ. Lâm Minh lạnh lùng nhìn Khải Dương lại không nói gì. Lúc này cãi nhau không có bất kỳ nghĩa lý gì, ra tay lại không có khả năng. Nếu đã như thế, dứt khoát không nói, ngày sau trên lôi đài đao thương gặp nhau là được. - Lâm Minh, ngươi về sau tốt nhất đừng nên bước ra khu cấm đấu nửa bước. Nếu không ta sẽ khiến ngươi sống không bằng chết! Khải Dương ném lại một lời độc, cũng không muốn dừng lại ở Võ Đấu trường một giây nào nữa, rảo bước đến lối ra. Khi Khải Dương trải qua khán đài, mọi người đều lặng như ve sầu mùa đông, không ai dám lên tiếng. Đợi đến khi hắn đi, lại có người nhỏ giọng lẩm bẩm. - Đem Ma Kim trùng cho Hồng Chung mượn. Hồng Chung bị giết, Ma Kim trùng bị Lâm Minh cướp đi cũng ở trong tình lý! - Mượn đao giết người thất bại, đao còn muốn đòi lại, thế giới này nào có đạo lý như vậy? Khải Dương quá bá đạo! - Vậy có biện pháp nào. Lâm Minh là người mới, mà Khải Dương là thủ hạ của tôn chủ, có thể nhịn thì nhịn thôi. Hơn nữa Lâm Minh cũng lấy được mấy chục con Ma Kim trùng, tuy nhiên muốn nuôi chúng nó cũng không dễ dàng. Lâm Minh mắt điếc tai ngơ đối với nghị luận trên khán đài, hắn thuần thục gỡ Tu Di giới của Hồng Chung, lại bắn ra Diệt Huyết Tà Lôi, từ trên người Hồng Chung hút đi tinh huyết, ngưng tụ thành Huyết Ẩm chi ấn. Lúc này, sát khí trên người Hồng Chung cũng theo đó vọt vào trong cơ thể Lâm Minh. Đây là sát khí của Thiên Ma sáu cánh hậu kỳ, mật độ cực cao. Sau khi vọt vào cơ thể Lâm Minh, hình xăm Thiên Ma trên cánh tay Lâm Minh trở nên rõ ràng với tốc độ thong thả, ba đôi cánh trước sớm đã ngưng tụ thành, đôi thứ tư ngưng đọng khó khăn hơn nhiều. Sau khi hấp thu lượng lớn sát khí trên người Hồng Chung, đôi cánh thứ tư của Lâm Minh ngưng tụ được non nửa, đại khái là Thiên Ma sáu cánh trung kỳ. Khi đôi thứ tư hoàn toàn thành hình, đó chính là Thiên Ma tám cánh. Sau Thiên Ma tám cánh, tốc độ tu luyện công pháp ma đạo lại sẽ tăng lên một tầng. Mấy nhân viên công tác nâng thi thể Hồng Chung xuống dưới. Trọng tài nhìn về phía Lâm Minh, xấu hổ cười nói: - Chúc mừng ngươi giành thắng lợi. Hồng Chung nguyên bản là chín mươi lăm trận thắng liên tiếp, đánh chết hắn đạt được mười thắng liên tiếp. Tuy nhiên bởi vì ngươi và Hồng Chung số trận thắng chênh lệch á lớn, trực tiếp lấy số trận thắng của Hồng Chung trừ đi ba mươi lăm tổng số trận thắng của ngươi. Cũng chính là sáu mươi lăm trận. - Đồng thời ngươi còn có thể đạt được chín điểm số giết chóc chung kết thắng liên tiếp, cùng với một điểm số giết chóc của sáu mươi thắng liên tiếp. Tổng cộng mười điểm số giết chóc. Nguyên bản Lâm Minh là năm mươi hai trận thắng liên tiếp, cộng thêm đánh chết Hồng Chung đạt được mười thắng liên tiếp, tích lũy sáu mươi hai trận thắng liên tiếp. Không đủ sáu mươi lăm trận thì bù đủ. - Sau trận đấu lần này ngươi có thể tu luyện thời gian hai tháng, nếu như thời gian dài bế quan không ra thì cần phải đem trận đấu nợ lại trong thời gian bế quan đấu hết trong một ngày. Úc mừng Lâm thiếu hiệp ngày sau lấy được huy hoàng. Trọng tài cười khan nói. - Biết rồi. Lâm Minh lạnh nhạt đáp một tiếng, xoay người đi về phía Tu Luyện địa Thông Thiên tháp tầng ba mỗi tháng đều có rất nhiều võ giả mới tiến vào, mỗi tháng cũng có rất nhiều võ giả biến mất. Những người biến mất này hoặc là tử vong hoặc là sống rời khỏi Thông Thiên tháp. Rời đi hay không đều là tự do, nhưng mà lại có lượng lớn võ giả mạo hiểm sinh mệnh ở lại Thông Thiên tháp. Chính là vì áp lực cực hạn và tài nguyên tu luyện của Thông Thiên tháp. Rất nhiều hoàn cảnh tu luyện ở nơi này đều chỉ Thông Thiên tháp mới có. Lâm Minh lần này đi Tu Luyện địa chính là vì Hỏa chi ý cảnh."
}