{
  "chapter_name": "Chương 2070: Yêu và hận (2)",
  "content": "Chương 2070: Yêu và hận. (2) - Ta đáp ứng điều kiện cuối cùng của ngươi, không dùng Mộng Cảnh Luyện Hồn Chi Pháp mà để ngươi làm tất cả, để ngươi dùng nguyên âm bảy thế chuyển sinh, còn có thể xác và tinh thần của ngươi không hề giữ lại kính dâng cho hắn, để ngươi đạt được Vĩnh Hằng Chi Hồn đồng thời cũng cho Lâm Minh vật trân quý nhất của ngươi, bất quá đánh giá của hắn đối với ngươi, chỉ là một... kỹ nữ? Thanh âm Hồn Đế mang theo một tia nghiền ngẫm, quả thật, Vĩnh Hằng Chi Hồn phải Lâm Minh tự nguyện mới có thể kính dâng i ra, nhưng Hồn Đế là người có tạo nghệ cao nhất về mặt linh hồn và tinh thần chi hải trong vũ trụ này, hơn nữa, hắn cũng có các loại thủ đoạn, nếu như hắn thật sự dùng mộng cảnh, ảo giác để lừa gạt Lâm Minh, lừa Lâm Minh cam nguyện kính dâng ra tất cả của mình cũng không khó khăn. - Ngươi ngược lại nhận thức toàn bộ, bất quá, ngươi trút xuống tình cảm của mình cho hắn, cho hắn bảy thế nguyên âm thì có làm được gì? Hồn lực của hắn đã bị ngươi rút hết, nha... Tựa hồ còn thừa lại một chút, đủ cho hắn sống thêm một đoạn thời gian, nhưng cuối cùng hẳn phải chết không thể nghi ngờ, cũng giống như ngươi ném vật trân quý nhất của mình vào trong đống rác vậy, chẳng lẽ ngươi làm tất cả chỉ là vì thỏa mãn chấp niệm của mình sao? Hồn Đế chậm chạp nói, mà sắc mặt Thánh Mỹ đã âm trầm như băng sương. Nàng nói từng chữ một: - Ngươi... Câm miệng! Hồn Đế nao nao, trên mặt vẫn cười lạnh. Thánh Mỹ rét lạnh nói: - Chớ quên, hiệp đình giữa chúng ta, không nên ép ta, nếu không, ta với ngươi cá chết lưới rách! Ta mà chết đi, tất cả kế hoạch của ngươi đều sẽ hóa thành bọt nước. Trong mắt Thánh Mỹ toát ra sát ý phẫn hận, cổ sát ý này khiến Hồn Đế cũng hơi hơi nhíu mày, bất quá chợt, hắn nở nụ cười: - Lại là loại ánh mắt này, cũng đúng, ta là người mà cả đời này ngươi hận nhất, ngươi hận không thể phanh thây xé xác ta... Bất quá ngươi hận ta, Lâm Minh sao lại không hận ngươi chứ? Ngươi cầm đi tất cả của hắn, rồi sau đó bố thí cho hắn một cái tiện mệnh... Ah, đúng rồi, ngươi còn kính dâng cho hắn chân tình của ngươi. Bất quá, với hắn mà nói, vậy thì có sao, vậy thì có ý nghĩa gì? Không đáng một đồng! - Chỉ là ta không nghĩ tới, ngươi bảy thế chuyển sinh, cũng bại ở một chữ \"tình\", lại không thông suốt như thế, giống như tiểu nữ tử vậy, có ước mơ ngây thơ, nếu ngươi đã muốn giữ lấy một chút bọt biển yếu ớt trong lòng này, ta tự nhiên sẽ không đi phá hư nó, lấy ra thứ mà ta muốn đi... Hồn Đế đưa tay ra, Thánh Mỹ cắn chặt răng ngà, trong ánh mắt sát cơ lành lạnh, cuối cùng nhất nàng vẫn trầm lòng xuống, hoàn toàn mở thức hải ra. Chậm rãi, ở giữa mi tâm nàng có vô số quang điểm đang ngưng tụ, cuối cùng nhất tạo thành một khỏa quang cầu màu đỏ tía như hạt đậu. Khỏa quang cầu này chậm rãi bay ra, ở trong không gian vũ trụ không ngừng có đủ loại năng lượng hội tụ đến hạt tiểu quang cầu này, phảng phất như trong nó ẩn chứa vũ trụ vô tận vậy. Đây chính là... Vĩnh Hằng Chi Hồn của Lâm Minh, kẻ có được nó, trừ phi tự nguyện, nếu không không thể dâng ra. Lâm Minh cùng Thánh Mỹ giao hợp, thật sự tinh thần hoàn toàn thất thủ, đạt tới cực lạc đỉnh phong thời điểm, tự nguyện giao ra đấy. Mà bây giờ, Thánh Mỹ dùng ý niệm của mình giao Vĩnh Hằng Chi Hồn giao Hồn Đế. Không giống với phỏng đoán của Lâm Minh, Vĩnh Hằng Chi Hồn, Thánh Mỹ cũng không giữ lại một nửa, mà hoàn toàn đưa cho Hồn Đế. Trong tinh không bao la bát ngát, nó giống như là một hạt giống thần bí, tựa hồ như chỉ cần gieo xuống là có thể thai nghén ra một thế giới vậy. - Vĩnh Hằng Chi Hồn, rốt cục đã có! ! Nhìn Vĩnh Hằng Chi Hồn, Hồn Đế hai mắt tỏa ánh sáng, cảm thấy vô cùng hưng phấn. - Vì bồi dưỡng nó, ta hao tổn tâm cơ! Cuối cùng, đã nhận được. Hồn Đế liếm liếm bờ môi, nhẹ nhàng vẫy tay một cái, liền bắt lấy Vĩnh Hằng Chi Hồn vào tay, rồi sau đó, hắn nở nụ cười, lộ ra hàm răng sâm bạch. Trên gương mặt khủng bố phối hợp với dáng tươi cười như vậy thật sự khiến người không rét mà run. Hồn Đế hưng phấn nhìn Linh Hồn Chủng Tử trong tay. Hắn đầu tiên dùng cảm giác dò xét một lần, sau khi xác định không bị gian lận hắn mới chậm rãi gieo Linh Hồn Chủng Tử kia vào mi tâm mình. Hắn xưa nay vốn cẩn thận, không lưu lại cho người khác bất luận cơ hội nào hại mình cả. Vĩnh Hằng Chi Hồn nhập vào cơ thể, trong lúc nhất thời, Hồn Đế tựa hồ như nhận được đồ vật tuyệt vời nhất thế giới này vậy, giống như một con nghiện hút nha phiến nhiều năm, sau khi cưỡng chế cai nghiện một hồi, đột nhiên nhận được một hộp Phúc Thọ cao, hoặc là sống như một sắc quỷ sau khi bị cấm dục nhiều năm lại có được một tuyệt thế mỹ nữ vậy. Gương mặt Hồn Đế tựa hồ bởi vì hưng phấn cực độ mà trở nên dữ tợn. Trong đôi mắt u tọc, già nua kia dần biến hóa, trở nên có chút thanh minh rồi. Quá trình này, giằng co trọn vẹn một canh giờ. Hồn Đế, trở nên càng giống như một thiếu niên, dáng vẻ già nua nặng nề trên người hắn tựa hồ tiêu tán rất nhiều. Chỉ là sắc mặt hắn vẫn tái nhợt được không có một tia huyết sắc, khiến trong lòng người phát lạnh. - Tốt, rất tốt! Hồn Đế duỗi tay phải ra, đốt ngón tay nhẹ nhàng uốn lượn, phát ra tiếng khớp xương kêu vang. - Ta sẽ đáp ứng yêu cầu của ngươi, mà bên phía Phiêu Vũ Thần Vương ta cũng sẽ xử lý thích đáng, đương nhiên, đây cũng là vì bản thân, hiện giờ... Ta còn không muốn để cho bên phía Thánh tộc nhìn ra mánh khóe! Vĩnh Hằng Chi Hồn, Hồn Đế cũng không phải trực tiếp hấp thu dung hợp, mà bị hắn giam cầm ở trong tinh thần chi hải, tầng tầng phong ấn lấy. Hấp thu linh hồn, nói dễ vậy sao. Tinh thần lạc ấn phức tạp trong đó sẽ khiến người hấp thu tính cách phân liệt. Hỗn Nguyên Thiên Tôn chính là ví dụ vô cùng tốt. Mặc dù là Hồn Đế lý giải đối với linh hồn cực kỳ tinh thâm, cũng không cách nào một bước đa làm được điểm này, trên thực tế, Hồn Đế muốn luyện hóa Vĩnh Hằng Chi Hồn cũng cần một quá trình cực kỳ dài dòng buồn chán, ít nhất phải mười vạn năm trở lên. Mà đúng lúc này, ở bên người Hồn Đế, Thánh Mỹ liên tục đánh ra ấn quyết, tạo thành tầng tầng không gian ảo giác, phong ấn Thiên Diễn Tinh lại. Tầng kết giới nàng tiện tay bố trí này có thể bảo tồn hơn mấy vạn năm. Hồn Đế thấy một màn như vậy, khinh thường cười: - Ngươi là muốn bảo vệ khỏa tinh cầu này sao? Thánh tộc xâm lấn Thần Vực, chỉ là cảm thấy hứng thú với Thần Vực, hạ giới, bọn hắn không có hứng thú đâu, ít nhất trong vài vạn năm đều là như thế... Nhật Nguyệt thay đổi, xuân đi thu đến. Lâm Minh ở trong phiến hoang lĩnh này tựa hồ đã ngủ say vĩnh cửu. Trên người của hắn rơi đầy lá rụng, rồi sau đó là bụi đất, một tầng lại một tầng, phủ kín hắn lại. Tiên Cảnh trước đó kỳ thật chỉ là ảo cảnh, Thánh Mỹ đã đi ra, ảo cảnh tự nhiên cũng biến mất. Ở cách Lâm Minh không xa, chính là Man Hoang Sâm Lâm, thường xuyên có dã thú qua lại."
}