{
  "chapter_name": "Chương 1847: Truyền thừa tới tay",
  "content": "Chương 1847: Truyền thừa tới tay. Lúc này bên ngoài lôi vực, khí tức lôi điện nhấp nhô lúc này biến mất hoàn toàn. Lòng dạ Lâm Minh biết rõ, tất cả là do lôi nguyên tạo thành. Lôi nguyên tương đương với nguồn năng lượng cung cấp cho cả lôi vực, hiện tại hắn đã lấy đi nguồn năng lượng này, những lực lượng tán dật lúc trước cũng đều trở về lôi nguyên. Những lôi đình dị tượng ở bên ngoài tự nhiên sẽ yếu đi rất nhiều. - Truyền thừa cả đời của ta đều nằm trong lôi phạt chi kiếm. Ngươi đã đạt được lôi nguyên. Việc này không nên chậm trễ, bắt đầu kế thừa y bát của ta đi... Bắt lấy thanh kiếm kia cắm vào cửu long vương tọa này, dùng lực lượng toàn thân cộng minh với nó... Chỉ cần ngươi có thể cảm ứng nó, dung hòa với nhau, lôi phạt chi kiếm cũng là chìa khóa nắm giữ hoàng kim lôi điện... Ngươi có thể kế thừa tất cả của ta... Đương nhiên, thời điểm đó ta sẽ hạ chú ấn vào tinh thần chi hải của ngươi sẽ có hiệu lực hoàn toàn, lạc ấn sẽ tiến vào linh hồn của ngươi. Giọng của Lôi Phạt Thiên Tôn vang lên sau lưng Lâm Minh. Lâm Minh hít sâu một hơi, lôi phạt chi kiếm, còn có kinh văn lôi đạo bổn nguyên ẩn chứa trong lôi phạt chi kiếm, đây đúng là đồ tốt, gần với truyền thừa của Hỗn Nguyên Thiên Tôn. Nhưng mà Lôi Phạt Thiên Tôn hạ nguyền rủa trong người của mình lại cực kỳ phiền toái, dù sao Lôi Phạt Thiên Tôn trước đây thật lâu là thượng đẳng Thiên Tôn, thực lực thâm bất khả trắc, mặc dù Lôi Phạt Thiên Tôn hiện tại chỉ là tàn hồn trên thế gian cũng là tồn tại khủng bố. Tâm niệm hơi trầm xuống, trong nội tâm Lâm Minh có quyết đoán. Hắn một tay cầm lấy lôi phạt chi kiếm, lúc này rút nó ra, đi tới cửu long vương tọa và cắm vào. Oanh! Lực lượng toàn thân của Lâm Minh lúc này bắn ra ngoài, rót vào giữa lôi phạt chi kiếm. Lôi phạt chi kiếm lập tức tỏa ra hào quang sáng như mặt trời, ánh sáng chói mát sinh ra, boa phủ Lâm Minh và lôi phạt chi kiếm vào trong. Trong thời gian ngắn một cảm giác kỳ dị từ trong hào quang của lôi phạt chi kiếm tràn ngập toàn thân. Dường như lôi phạt chi kiếm biến thành huyết nhục kéo dài của hắn, ngay sau đó mỗi tấc tài liệu trong đại điện này đều dung hợp làm một với huyết nhục của hắn, biến thành một phần thân thể của Lâm Minh. Phù phù, phù phù, phù phù. Lâm Minh bắt đầu cảm giác được trái tim đập mạnh, rõ ràng phù hợp với năng lượng chấn động trong hoàng kim đại điện. Khi chấn động càng ngày càng nhiều, lực lượng trong người Lâm Minh bắn ra dung hợp với nó càng tăng. Vèo, Tà Thần Chi Thụ bộc phát, đại thụ che trời đâm vào mây xanh, tản mát bí lực bàng bạc, lốm đa lốm đốm dung nhập vào trong đại điện. Hoàng kim lôi điện có màu sắc tiếp cận với Tà Thần Chi Thụ một ít, trở nên càng thêm thâm trầm. Một đầu chân long uốn lượn trong người Lâm Minh nhìn qua bầu trời gào thét, lực lượng trong suốt của thần thú tỏa ra từng tấc không gian. Mỗi một tia lực lượng kỳ dị này cộng minh với nhau, trong vô tri vô giác thay đổi hoàn toàn hoàng kim lôi điện. - Hoàng kim lôi điện... Thì ra chính là nó. Ý niệm của Lâm Minh hoàn toàn dung hợp vào hoàng kim lôi điện, Lâm Minh cảm thấy rõ từng kết cấu bên trong của hoàng kim lôi điện. Hắn xác nhận một điểm, hoàng kim này lôi điện chính là kỳ tích thần điện lơ lửng trên kỳ tích chi hải. Năm đó Lâm Minh vẫn còn ở Thiên Diễn Tinh, vừa mới giết chết Huyễn Vô Cơ, tiến về bốn đại thần quốc ở khu vực trung ương Thiên Diễn đại lục, đã bị Cửu Đỉnh thái tử Dương Vân Tân mời tiến tới Cửu Hoa Trì dự tiệc, tại Cửu Hoa Trì, Lâm Minh lần đầu tiên nghe nói qua kỳ tích thần điện. Nghe đồn kỳ tích thần điện này mờ mịt như ảo ảnh, vô cùng huyền diệu, mặc dù Thần Hải đại năng cũng đừng mong tới gần. Về sau kỳ tích thần điện bởi vì nguyên nhân không rõ lơ lửng ở kỳ tích chi hải, Dương Vân Tân dùng mồi nhử thăm dò kỳ tích thần điện mời anh hùng thiên hạ đi kỳ tích thần điện, muốn một mẻ hốt gọn. Lúc trước kỳ tích thần điện đối với Lâm Minh mà nói, có thể nói bí bảo khắp nơi, nhưng cũng phi thường nguy hiểm. Lâm Minh thật không ngờ một ngày kia, cả kỳ tích thần điện bị thu vào nội thế giới của mình. Lúc Lâm Minh muốn thu hồi kỳ tích thần điện, trong lúc đó trong tinh thần chi hải của Lâm Minh, linh hồn nguyên rủa mà Lôi Phạt Thiên Tôn đánh vào cũng bắt đầu tiến vào linh hồn của hắn! Dựa theo khế ước nguyền rủa lập với Lôi Phạt Thiên Tôn, Lâm Minh kế thừa truyền thừa thì nguyền rủa cũng có hiệu lực. Thời điểm nguyền rủa chui vào linh hồn Lâm Minh, tâm niệm Lâm Minh tiến vào nội thế giới, hắn khống chế khí tức nội thế giới của mình, tất cả lực lượng phun ra như thủy triều. Trong sức mạnh mãnh liệt này, bắt mắt nhất chính là khối lập phương màu xám, đây chính là ma phương. Ma phương chính là thần vật linh hồn, khắc chế hồn lực, Lôi Phạt Thiên Tôn lưu lại chú ấn chính là phân lực lượng tàn hồn ra. Dù là Lôi Phạt Thiên Tôn khi còn sống cường đại hơn nữa, hắn phân ra một dám tàn hồn cũng không có khả năng chống cự ma phương. Răng rắc! Tiếng nổ vang lên, Lôi Phạt Thiên Tôn lưu lại chú ấn trong tinh thần chi hải của Lâm Minh, trực tiếp bị Lâm Minh phá hủy! Cùng lúc đó sâu trong linh hồn của Lâm Minh, tất cả lực lượng bạo phát ra ngoài, chúng tản mát khí tưc bổn nguyên của vũ trụ, dùng khí thế không ai có thể chống cự bốc lên. - Cái gì? Lôi Phạt Thiên Tôn hoảng sợ kêu lên, đột nhiên xuất hiện biến hóa khiến hắn bất ngờ, hắn vốn cho rằng dùng chú ấn là có thể khống chế Lâm Minh, thế nhưng mà tuyệt đối không ngờ Lâm Minh vậy mà không biết dùng loại phương pháp nào đột nhiên bộc phát ra lực lượng khủng bố như thế, trực tiếp phá hủy chú ấn của hắn. Chú ấn là lực lượng của Lôi Phạt Thiên Tôn, cho nên linh hồn bị cắn trả, hình dáng vốn có cũng run rẩy, trở nên mơ hồ! - Ngươi! Tàn hồn Lôi Phạt Thiên Tôn run rẩy kịch liệt, hắn nhìn về phía Lâm Minh, trong lòng giận dữ, quát: - Ngươi cố ý ẩn dấu thực lực, lừa gạt lão phu? Trong lòng Lôi Phạt Thiên Tôn giận dữ bùng nổ, trong lòng cũng cực kỳ kinh hãi, mặc dù nói hắn đã là tàn hồn, cũng không còn là Thiên Tôn không ai bì nổi năm xưa, thực lực kém xa cả vạn dặm, nhưng dù là như thế, thực lực của hắn bây giờ cũng không phải tiểu bối trước mặt có thể so sánh, hắn làm sao bị một tiểu bối Thánh Chủ kỳ đùa nghịch chứ? Tiểu tử này rốt cuộc dùng thủ đoạn gì? Thời điểm trong lòng Lôi Phạt Thiên Tôn vô cùng kinh nghi, một đạo khí tức trong nội thế giới của Lâm Minh bạo phát ra, cảm nhận được khí tức quen thuộc này, Lôi Phạt Thiên Tôn vô cùng chán ghét. Trong lúc nhất thời, toàn thân của hắn như bị điện giật, trong con mắt bắn ra tinh quang khiếp người. Vốn thân ảnh hư vô hỗn độn, khí thế bạo phát. Một đạo sát ý không hiểu bạo phát, nhìn về phía Lâm Minh bên kia. - Hồng Mông chi khí! Trên người của ngươi có Hồng Mông chi khí! Giọng của hắn như tầng tầng lôi âm chói tai, không ngừng vang vọng trong đại điện, hiển nhiên rất tức giận. Lâm Minh trầm mặc không nói, quang mang lôi phạt chi kiếm trong tay từ từ tán đi."
}