{
  "chapter_name": "Chương 499: Chó già",
  "content": "- Ai? Trong nháy mắt đó, Lâm Minh hồn bay phách lạc, hắn nhảy vọt ra xa, xoay người chắn ngang Đại Hoang huyết kích trước ngực! Đây chỉ là phản ứng bản năng, hắn cũng biết rõ, tùy tiện một lão quái trở về cũng có thể nhấc tay giết hắn! Nhưng ở đằng sau lưng hắn, cửa hang trống rỗng, không có một bóng người. Lâm Minh toát mồ hôi lạnh, trong lòng cảnh giác cực điểm. Cảm giác mở ra hết, vẫn không thấy một bóng người. Ẩn giấu thân mình? Với thực lực những lão quái kia vốn không đáng phải dùng chiêu này, nếu hắn làm thế, chỉ có ý muốn mèo vờn chuột mà thôi. - Tiểu tử, đừng nhìn nữa, ngươi không tìm được bản thánh. Nhưng mà nói lại, bản thánh quả thật kinh ngạc, một thằng nhóc ranh nhà ngươi lại lừa gạt đám lão già sống cả ngàn năm đến thảm như thế, quả thật là... Hợp khẩu vị của bản thánh! - Ngươi... Đầu óc Lâm Minh nhanh chóng xoay chuyển, bản thánh? Trong những lão quái Mệnh Vẫn kia không một ai tự xưng là bản thánh, xưng hô cuồng vọng như thế, chỉ có cường giả phong hoàng mới dám tự gọi như vậy! Giọng nói già nua này vang lên trong đầu mình, đây hoặc là chân nguyên truyền âm, hoặc là... Âm thanh vốn phát ra từ tinh thần chi hải của mình! Nghĩ tới đây, trong lòng Lâm Minh bỗng cả kinh, chẳng lẽ... - Ngươi là Ma Đế! - Ma Đế? Hắc, bản thánh không phải là hắn! - Không phải? Lâm Minh ngẩn ngơ, hắn có thể khẳng định giọng nói già nua này vốn là ý thức còn sót lại trong mảnh nhỏ linh hồn của Ma Đế, sao lại không phải là Ma Đế? - Ngươi là con chó đỏ nằm trong mảnh nhỏ linh hồn của Ma Đế? - Chó? Ngươi dám nói bản thánh là chó! Giọng nói già nua kia bỗng nhiên trở nên kích động, bản thể bị phong ấn trong tinh thần chi hải của Lâm Minh bỗng nhiên giãy giụa, xoắn đầu óc Lâm Minh tê rần như bị kiến cắn một cái. Mặc kệ ý thức tàn dư này mạnh mẽ cỡ nào, bây giờ rốt cuộc vẫn bị đả kích quá thảm, đầu tiên là bị Ma Phương đánh thành mấy khúc, lại bị Lâm Minh dùng Tử Giao Thần Lôi và Diệt Huyết Tà Lôi tách ra phong ấn, trấn áp sâu dưới tinh thần chi hải, cho nên dù hắn tức giận, nhưng dày vò một lúc, chính mình cũng thở hồng hộc, tiêu hao tinh thần còn lớn hơn cả Lâm Minh. Dù sao lúc hắn bị hút vào Ma Phương đã bị lốc xoáy linh hồn xé nát ý thức chủ thể, lại bị Ma Phương giam cầm quá lâu. Tuy nhiên hắn vẫn không chịu thua ngoài miệng, lạnh lùng nói: - Tiểu tử, nếu ngươi còn có một lời bất kính với bản thành, bản thánh sẽ chấn vỡ tinh thần chi hải của ngươi! Lâm Minh trợn trắng, nhưng lúc này, hắn không rảnh tào lao với tên này, chớp mắt nói: - Lúc này ngươi nhảy ra, hẳn không phải là nói nhảm với ta đó chứ! Nghe Lâm Minh hỏi thế, giọng nói kia toát ra vài phần ngạo nghễ: - Hắc hắc, tiểu tử, ngươi cũng rất thông minh, đúng vậy, lần này bản thánh đi ra, là ban cho ngươi cơ duyên to lớn! Lâm Minh nhướng mày, cơ duyên? - Ngươi muốn được bảo bối trong Càn Khôn Dung Nhật lô đúng không, lão phu lại biết phương pháp điều khiển Càn Khôn Dung Nhật lô này! - Hả? Lâm Minh hơi trầm ngâm, hắn tin tưởng quả thật tên này có thủ đoạn đó, nhưng hắn không tin tên này sẽ tốt bụng giúp mình. - Ngươi muốn ta trả giá cái gì? - Nói chuyện với ngươi đúng là bớt sức, bản thánh có thể nói cho ngươi phương pháp mở ra Càn Khôn Dung Nhật lô, điều kiện là ngươi cởi bỏ giam cầm toàn bộ ý thức chủ thể bị chia nhỏ trong tinh thần chi hải của ngươi, đồng thời trả tự do cho bản thánh. - Không có khả năng! Lâm Minh lập tức phủ quyết, bây giờ hắn không phải đối thủ của con chó già này, thật vất vả được Ma Phương giúp đỡ phong ấn nó, thả ra là tự mình muốn chết. Nói không chừng còn bị nó đoạt xá, mạo hiểm phiêu lưu như thế, Lâm Minh thà rằng không cần Càn Khôn Dung Nhật lô. - Tiểu tử, ngươi nghĩ cho kỹ, bảo vật trong Càn Khôn Dung Nhật lô này là tạo hóa to lớn đối với ngươi, hơn nữa bản thánh cũng cần hình thái ý thức đầy đủ mới có thể điều khiển Càn Khôn Dung Nhật lô này. Thậm chí, bản thánh có thể cho ngươi thu toàn bộ Càn Khôn Dung Nhật lô, trở thành pháp khí của ngươi! Thu toàn bộ Càn Khôn Dung Nhật lô? Lâm Minh bỗng nhiên nghe con chó già này nói vậy, trong lòng rung động một trận, nhưng cuối cùng vẫn thu hồi lòng tham, lạnh giọng nói: - Tại hạ không thể đáp ứng yêu cầu của ngươi, ngươi tuyệt vọng đi, thời gian của tại hạ quý giá, không có ý định ở đây lâu. Dứt lời Lâm Minh thu hồi Đại Hoang huyết kích, nhấc chân muốn đi, lúc này con chó già kia có vẻ nóng nảy, nói: - Chờ đã, ngươi xem thế này, ngươi chỉ cần mở ra một đoạn ý thức của ta, còn lại không cần phải mở, bản thánh vẫn có thể giúp ngươi lấy được Càn Khôn Dung Nhật lô! - Mở ra một đoạn ý thức? Trong lòng Lâm Minh khẽ động, lúc trước con chó già này bị Ma Phương đánh thành bảy tám đoạn, nếu chỉ là một đoạn trong đó, Lâm Minh hoàn toàn nắm chắc đối phó, dù sao lúc đó đối mặt với con chó già, Lâm Minh cũng chiến đấu trọng thương được nó. - Rốt cuộc ngươi là ai? Có quan hệ gì với Ma Đế? Àm sao ngươi lại ở trong mảnh nhỏ linh hồn của Ma Đế? - Ngươi hỏi bản thánh là ai? Hắc hắc, nói ra ngươi cũng chưa từng nghe qua. Giọng của con chó già mang theo một tia ngạo nghễ khinh thường, quả thật, nếu con chó già này xuất thân ở Thần Vực, Lâm Minh tự nhiên chưa hề nghe nói qua. Lâm Minh không có thời gian nói nhảm với nó, bây giờ bị con chó già này làm lỡ, đã qua thêm hai mươi hơi thở, hắn chỉ còn nhiều nhất nửa nén nhang, nhất định phải rời khỏi, bằng không sẽ nguy hiểm. Nhưng điều kiện của con chó già này... Ai biết nó có âm mưu gì? Chẳng lẽ nó muốn bảo vật trong Càn Khôn Dung Nhật lô? Những đan dược gì đó... Nó lấy được cũng vô dụng! Đan dược phải cần có thân thể xác thịt mới dùng được, trước giờ Lâm Minh chưa nghe qua có linh hồn thể nào dùng được đan dược. Nghĩ trước nghĩ sau, dường như cũng không có hại gì với mình, dù sao chỉ là một đoạn ý thức, con chó già này không phải đối thủ của mình. Dù nó có âm mưu gì, cùng lắm thì mình không lấy được Càn Khôn Dung Nhật lô, dù sao Lâm Minh đã định từ bỏ, lấy được thì tốt, không lấy được cũng chẳng mất mát gì. Thời gian gấp gáp, Lâm Minh cũng không kịp nghĩ kỹ, nếu không có nguy hiểm, dứt khoát đồng ý điều kiện của nó, bởi vì một chút băn khoăn mà bỏ qua cơ duyên, đó không phải cách hành sự của Lâm Minh. - Được! Ta mở ra một đoạn ý thức của ngươi. Lâm Minh chìm ý thức vào tinh thần chi hải, trong tinh thần chi hải của hắn, ý thức của con chó già kia bị chia làm tám đoạn, chia ra trấn áp ở các góc khác nhau trong tinh thần chi hải của Lâm Minh. Mỗi một đoạn đều bao bọc trong hồ quang lôi điện thật dày như cái kén. Thấy vậy, Lâm Minh cũng cảm thấy mình làm quá ác, cũng khó cho con chó già này, dưới tình huống như thế mà vẫn có thể nói chuyện vui vẻ với mình. Đám lão già Thần Vực này, ý thức linh hồn thật sự là ương ngạnh tới khủng bố. Lâm Minh quyết đoán chọn một đoạn nhỏ nhất trong ý thức của con chó già, chuẩn bị mở ra. Con chó già bất mãn. - Tiểu tử, lá gan của ngươi nhỏ như thế, bây giờ thực lực của bản thánh giảm mạnh, lại chỉ còn hình thái linh hồn, nhưng chỉ là một đoạn ngắn mà thôi, dù có cộng hết mấy đoạn ý thức lại cũng không làm gì được ngươi, nhưng ngươi vẫn cẩn thận tới cỡ này. Mở ra Càn Khôn Dung Nhật lô, bản thánh phải tiêu hao không ít linh hồn lực, ngươi chỉ mở ra một đoạn ngắn như thế, cạn kiệt linh hồn lực sẽ tạo thành tổn thương tới bản thánh! Lâm Minh không hề để ý, bình thản nói: - Lá gan của tại hạ chỉ bé như thế, bớt nói nhảm, rốt cuộc ngươi có đồng ý không? Lâm Minh đoán con chó già này có ý đồ gì đấy, nhưng bây giờ thời gian gấp gáp, không có cách nào tranh luận. Nếu xác định mình không có nguy hiểm, đến lúc đó chỉ cần tùy cơ ứng biến, tranh thủ được ích lợi lớn nhất là được. Có thể kiếm một chút hay một chút, thực lực đối phương yếu đi, tự nhiên có lợi lớn với mình. - Con bà nó, bản thánh xem như hổ lạc đồng bằng bị chó khinh, được, ta lười cò kè mặc cả với ngươi, mở ra đi. Hổ lạc đồng bằng bị chó khinh? Chính ngươi không phải chó hay sao? Lâm Minh thầm oán, lại lười nói, con chó già này nhìn không giống đại đế Ma giới gì, lại giống như lão lừa gạt. Ngón tay xoay chuyển liên tục, Lâm Minh mở ra cấm chế lôi điện trên đoạn ngắn ý thức linh hồn này, nói: - Phải nói trước, ta chỉ có thời gian nửa nén nhang, nếu đã tới giờ, ngươi còn chưa thành công, tại hạ nhất định sẽ đi! - Nửa nén nhang? Vậy là đủ rồi! Bỗng nhiên có được tự do từ trạng thái phong ấn, giống như một người bị trói chặt bỗng được cởi trói, con chó già giãn thân thể ra, thoải mái kêu một tiếng, gâu! Nghe vậy, Lâm Minh trực tiếp hết chỗ nói, vậy còn không phải là chó hay sao? Nhưng lại càng hết chỗ nói nằm ở đằng sau, Lâm Minh nhìn thấy con chó già nhảy ra khỏi tinh thần chi hải của mình, hóa thành thực thể, Lâm Minh thiếu chút nữa cắn rớt lưỡi của mình. Ở trước mặt hắn, một con chó nhỏ chỉ dài có hai tấc, đuôi chỉ dài bằng ngón tay, bộ lông xoăn đỏ, đôi tai rũ xuống, thè lưỡi ra, trừng con mắt nhỏ, còn xù hơn cả chó xù. - Ngươi... Ngươi... Lâm Minh không nói nên lời. - Nhìn cái gì? Hiện tại linh hồn lực của bản thánh hao tổn nhiều, tự nhiên hình thể rút nhỏ một chút, có gì kỳ quái! Đối với thần thái kinh ngạc của Lâm Minh, con chó già có chút bất mãn, như đang oán trách hắn giật mình kinh ngạc. Lâm Minh dở khóc dở cười, hắn luôn miệng bản thánh, bản tôn lại là bộ dạng này, đúng là khó làm người ta liên hệ với nhau được. Nhưng bây giờ là lúc sống còn, Lâm Minh cũng không có tâm tình chú ý, hắn cũng sẽ không vì bộ dạng vô hại của con chó xù này mà thả lỏng cảnh giác. Lâm Minh có thể khẳng định, con chó già này có ý đồ, bằng không làm sao lại tốt bụng mở ra Càn Khôn Dung Nhật lô cho mình, chỉ là xem lát nữa nó sẽ giành lấy lợi ích gì. Nghĩ vậy, Lâm Minh vận chuyển toàn bộ chân nguyên, âm thầm đề phòng, mở ra Luân Hồi võ ý trong tinh thần chi hải, phòng ngừa con chó già này đánh lén tinh thần. Con chó xù chậm chạp bay lên bên trên Càn Khôn Dung Nhật lô, hai mắt nhìn vào nắp lò, lộ ra tươi cười mà Lâm Minh thấy rất quái dị, nó thè lưỡi thật dài liếm môi, miệng bắt đầu lẩm bẩm. Con chó già vừa lầm bầm, hai cái chân chó ngắn cỠlại múa lung tung, Lâm Minh nhìn cả buổi mới hiểu được, cái tên này đang kết ấn. Lâm Minh lập tức có cảm giác như trời trồng."
}