{
  "chapter_name": "Chương 1519: Không thể tưởng tượng",
  "content": "Chương 1519: Không thể tưởng tượng Răng rắc! Một tiếng giòn vang, chân nguyên hộ thể của Lâm Minh vỡ nát, hắn bị Hôi Sát đánh trúng một quyền, trong nháy mắt xương ngực sụp đổ, miệng phun máu tươi, thân thể bay ra ngoài. Nhưng mà một quyền này có hiệu quả như vậy khiếnHôi Sát chấn kinh, hắn cho rằng một quyền này đánh thân thể Lâm Minh chia năm xẻ bảy, thế nhưng mà cũng chỉ làm hắn thổ huyết? Nắm đấm đánh vào ngực Lâm Minh thì Hôi Sát cảm giác như đánh vào một tầm sắt cứng, nắm đấm của bản thân còn đau đớn! Cường độ thân thể này dù không bằng hắn nhưng mà mạnh tới mức không tưởng tượng nổi. Hắn là nửa bước Thiên Tôn, sở trường luyện thể, mà Lâm Minh chỉ là Thần Quân sơ kỳ, dùng Luyện Thể Thuật làm phụ mà thôi, cả hai không thể nào so sánh được. - Thân thể mạnh như vậy, tiểu tử này có kỳ ngộ gì? Trong lòng Hôi Sát ngoài khiếp sợ khó hiểu ra, ánh mắt nhìn qua Lâm Minh ngã vào tế đàn, tuy miệng phun máu tươi nhưng sinh cơ vẫn tràn đầy, không có chút cảm giác bị thương sắp chết, thậm chí có thể nói Lâm Minh bị thương cũng không quá nặng. - Điều đó không có khả năng! Thân thể Hôi Sát chấn động, hắn thiêu đốt máu huyết dnadhs ra một quyền vào ngực Lâm Minh, không chết cũng không nói, thậm chí ngay cả trọng thương cũng không thành công. Hơn nữa làm cho Hôi Sát chán nản là Lâm Minh không chỉ bay ra ngoài, lại còn không chạm vào bất cứ đạo văn tuyệt sát nào cả, an an ổn ổn đâm vào tế đàn, chỉ bị phản chấn làm tổn thương, ngoài chuyện đó ra vẫn bình yên vô sự. Tại sao trùng hợp như vậy? Trong đầu Hôi Sát nhanh chóng suy nghĩ nguyên nhân trong đó, nhưng mà khi nghĩ ra thì toàn thân của hắn phát lạnh. Không đúng! Đây không phải trùng hợp, mà là Lâm Minh đã sớm tính toán tốt đường bay lui ra sau rồi. Tốc độ của hắn xông tới cùng với góc độ nắm đấm va chạm đều sớm tính toán tốt, cho nên nhất định không đụng phải đạo văn tuyệt sát. Chuyện này có ý nghĩa Lâm Minh cố ý bị chính mình đánh trúng, ngay từ đầu hắn không có ý định công kích giành thắng lợi, mà là chuẩn bị tốt bị đánh, vì cái gì hắn làm như vậy? Trong lòng Hôi Sát xuất hiện cảm giác bất an nồng đậm, đột nhiên hắn quay đầu nhìn qua nguyên thần thánh linh. Mà lúc Hôi Sát quay đầu nhìn lại thì bảy tám thiết giáp âm binh đã từ phía sau phóng tới Hôi Sát, cầm trong tay quỷ đao, minh thương chém giết tới! Mà xuyên qua khe hở thân thể của đám thiết giáp âm binh này, Hôi Sát rõ ràng nhìn thấy một \"Lâm Minh \" khác đang phóng tới nguyên thần thánh linh! \"Lâm Minh\" này toàn thân bao phủ trong lôi đình và hỏa diễm, cầm trường thương đỏ sậm trong tay, mũi thương nhấc lên vòng xoáy phong bạo đáng sợ, tất cả nguyên khí trong phần mộ Bạch Khởi này đều bị vòng xoáy quấy thành hỗn độn! Giờ khắc này Lâm Minh dùng một kích mạnh nhất của bản thân, tinh khí thần tam nguyên hợp nhất, thiêu đốt sinh môn máu huyết. Lôi hỏa thiên kiếp chi lực dung nhập vào công kích linh hồn, bát môn độn giáp cùng tà thần lực đều dùng tới mức tận cùng, ở trạng thái lúc này hắn dùng Phong Thần Đại Pháp hắc ám vĩnh hằng! - Không! Hôi Sát mắt thấy màn này xảy ra thì chấn động, con mắt như rơi ra ngoài. Nhưng mà có thiết giáp âm binh ngăn cản, Hôi Sát căn bản không có khả năng ngăn cản Lâm Minh. Chỉ có thể trơ mắt nhìn tất cả diễn ra! - Điều này sao có thể! Trong lòng Hôi Sát không cam lòng gào thét, nhưng mà giờ phút này bảy tám vũ khí chém giết tới, hắn căn bản không rảnh chú ý tới.! Thời gian trong nháy mắt giống như đã định trước. Cho dù ngăn cản vũ khí của âm binh hay là công kích của Lâm Minh. Động tác như chậm đi nhiều lần. Hôi Sát cảm giác khí lực toàn thân của mình rút đi, hắn cắn răng một cái, duỗi móng vuốt sắc bén phóng qua đám thiết giáp âm binh. - Cút cho ta! Thiết giáp âm binh đứng mũi chịu sào bị móng vuốt của Hôi Sát quét gãy cổ, nhưng mà cùng lúc đó thân thể của hắn bị một cây quỷ đao và minh thương đâm xuyên qua. Bị lực lượng to lớn trùng kích nên nội tạng của Hôi Sát bị cắn nát, minh thương đen nhánh xuyên qua người Hôi Sát, đâm xuyên qua lưng mang theo máu tươi đầm đìa. Mà cùng lúc đó mũi thương của Lâm Minh mang theo hạt giống hỗn độn mang theo hắc quang, trong nháy mắt đó ở trên không gian bịt kín như xuất hiện mặt trời màu đen. Nguyên thần thánh linh cũng không phải là không có trí tuệ, dù lúc này nó bị thương nhiều lần, nó vẫn phản kích Lâm Minh như cũ, mặt người thân thú, sau lưng mọc ra hai cánh công kích Lâm Minh. Nhưng mà công kích của Lâm Minh quá đột ngột, thủ đoạn quá quả quyết, vừa ra tay chính là trạng thái mạnh nhất, máu huyết cũng đã thiêu đốt, một kích như vậy va chạm với nguyên thần thánh linh phát sinh ra tiếng nổ đáng sợ Năng lượng chấn động, dư âm chân nguyên ảnh hưởng bén như đao, nguyên thần thánh linh đã sớm nỏ mạnh hết đà lập tức bị Lâm Minh đánh vỡ. Trong nháy mắt nguyên thần thánh linh nổ tung thì lực lượng của nó cũng khiến Lâm Minh bay đi như diều dứt dây. Trong quá trình bay ngược Lâm Minh vận chuyển không gian pháp tắc, tránh né đạo văn tuyệt sát. - Cơ Tiên Nhi! Lâm Minh hô to một tiếng, Tiểu Ma Tiên sớm có chuẩn bị, dựa theo phương pháp Lâm Minh sớm bàn giao thúc dục đại trận trong Hỗn Nguyên Thiên Cung, trực tiếp thu Lâm Minh vào trong đó. Ầm ầm! Lâm Minh ngã vào trong Hỗn Nguyên Thiên Cung, mắt thấy sắp đụng vào vách đá cứng rắn thì đúng vào lúc này một bóng đen hiện ra, sau một khắc Lâm Minh cảm giác đụng vào thân thể nhu nhuyễn co giãn, hương thơm xử nữ tiến vào trong mũi. Một khắc cuối cùng Tiểu Ma Tiên tiếp Lâm Minh, thân thể bị năng lượng ảnh hưởng làm trọng thương, bị một mỹ nữ thanh xuân khả nhân ôm vào lòng, một khắc này Lâm Minh cảm giác thích ý rất nhiều, thần kinh căng cứng lúc trước trở nên tốt hơn rất nhiều. Hắn đắc thủ! Dưới mắt một nửa bước Thiên Tôn , đánh lén nguyên thần thánh linh của hắn, hơn nữa hắn thành công! Đây là mạo hiểm thật lớn, thực lực của Lâm Minh không phải đối thủ của Hôi Sát, một khi bị Hôi Sát bắt lấy thì hắn có kết quả rất thê thảm. Oanh! Hôi Sát man theo thân thể đầy máu tươi ngã vào mặt đất, ngực và bụng của hắn có hai vũ khí cắm vào, cách hắn không xa nguyên thần thánh linh bị đánh thành vài đoạn! Trạng thái nguyên thần thánh linh như lâm vào ngủ say vĩnh cửu, không có dược vật cấp bậc vô thượng thần đan đừng mong nó tỉnh lại, mà lúc này bản thâ Hôi Sát cũng dầu hết đèn tắt. Hắn muốn lao ra tuyệt địa này đã không còn cơ hội. Không có nguyên thần thánh linh, hắn không có khả năng nhàn hạ xé vách tường không gian, huống chi hiện tại Hôi Sát đã không trụ nổi. Hắn nhìn qua Hỗn Nguyên Thiên Cung, trong mắt đầy cừu hận, cũng có một tia tinh thần sa sút. Trong tràng chiến đấu này Lâm Minh lâm vào lựa chọn sống còn! Dưới loại tình huống này hắn đối mặt đối thủ thực lực gấp mười lần, lại có thể lợi dụng đại trận nơi đây và các sách lược giết sạch đối thủ! Một kích cuối cùng hắn sớm tính toán tốt đường lui. Điệu hổ ly sơn, giương đông kích tây, một kích đánh tan át chủ bài cuối cùng của Hôi Sát. Bại bởi đối thủ như vậy, bại bởi một Thần Quân, một tiểu bối tu luyện vài chục năm. Trong lòng Hôi Sát tràn ngập cảm giác thất bại và tinh thần sa sút. Ngay từ đầu hắn đã khinh địch, nhưng mà sau đó hắn thu hồi khinh thị vẫn thua. Hắn nhìn qua tế đàn, \"Lâm Minh\" bị trúng một quyền của hắn lúc trước đã lung la lung lay đứng lên, nhìn qua hắn thật sâu. Trong ánh mắt dường như mang theo vẻ thương xót, rồi sau đó hắn đứng dậy bay qua phía Hỗn Nguyên Thiên Cung, thời điểm này Hôi Sát đã vô lực ngăn cản. Hắn đến bây giờ còn không nghĩ ra tại sao phải có hai Lâm Minh, dùng thần thái, động tác của hai Lâm Minh này không phải là khôi lỗi, vậy chỉ có phân thân! Tại sao Lâm Minh có được phân thân cường đại như vậy Hô -- Trận pháp của Hỗn Nguyên Thiên Cung lại là rung động, lại một \"Lâm Minh\" xông tới. \"Lâm Minh\" này va Lâm Minh nằm trong ngực Tiểu Ma Tiên giống như đúc, ngay cả khí tức không chút khác nhau. Trường thương trong tay của hắn không phải Phượng Huyết Thương, mà là một thanh linh khí màu đỏ cùng loại với Phượng Huyết Thương. Ngay lúc này \"Lâm Minh\" chính diện ngạnh kháng một quyền của Hôi Sát, bị Hôi Sát nện xương ngực sụp đổ, miệng phun máu tươi, nội tạng bạo toái. Nhưng mà như thế hắn vẫn có sinh mệnh lực tràn đầy, chỉ là sức chiến đấu bị suy yếu không ít. Nhìn thấy \"Lâm Minh\" thứ hai xuất hiện, Tiểu Ma Tiên chậc chậc tán thưởng. - Lợi hại! Quá lợi hại! Cùng là thân thể Thánh Quân cảnh, bị nửa bước Thiên Tôn đánh một quyền chính diện cũng chỉ trọng thương, hơn nữa thương thế kia... Tiểu Ma Tiên nhìn thấy ngực \"Lâm Minh\", cơ bắp ở đó đang nhúc nhích, miệng vết thương đang khép lại. Năng lực kháng đả kích khủng bố, khôi phục sức khỏe khủng bố này, mặc dù có thân thể bán thần thú Tiểu Ma Tiên cũng theo không kịp! - Không hổ là nguyên linh thạch thai, ta nói Lâm Minh, thân thể bản tôn của ngươi so với phân thân chênh lệch quá lớn. Tiểu Ma Tiên nói như vậy Lâm Minh cười khổ, nói: - Ta sao có thể so với nó chứ, nguyên linh thạch thai thai nghén tính mạng không kém gì thứ thần thú, nói đúng hơn không tính ngộ tính, chỉ cần khởi điểm thân thể đã không kém ngươi lắm, trừ chuyện đó ra nó được chủ nhân Tu La Lộ bố trí trong đại trận phần mộ thần thú trăm tỷ năm! Cường độ thân thể mạnh hơn ta và ngươi quá nhiều. Ban đầu ở thanh đồng thần điện, Lâm Minh phân ra một bộ phận linh hồn chiếm cứ nguyên linh thạch thai, nguyên linh thạch thai này khắc lạc ấn tính mạng của Lâm Minh, hắn dựa theo ngũ quan, tứ chi, bộ lông, huyết mạch và tất cả của Lâm Minh mà biến hóa, cho nên giống Lâm Minh như đúc. Năng lượng của nó cũng kế thừa từ Lâm Minh, cảnh giới cũng như Lâm Minh, có thể nói nguyên linh thạch thai này chính là bản phục chế hoàn mỹ của Lâm Minh. Nhưng mà nguyên linh thạch nay có hệ thống tu luyện thân thể, ở phương diện tụ nguyên không có năng lực gì. Có nguyên linh phân thân, năng lực chiến đấu của Lâm Minh tăng lên gấp đôi, cũng chính dựa vào năng lực phòng ngự cường đại của phân thân, Lâm Minh mới dám dùng kế điệu hổ ly sơn đánh lén Hôi Sát. - Thật là lợi hại, phân thân này còn có hai đạo phong ấn chưa cởi bỏ đấy? Nếu như lại cởi bỏ phong ấn, không biết nó sẽ như thế nào, không hổ là kiệt tác của chủ nhân Tu La Lộ, lão nhân gia ông ta lưu lại truyền thừa há có thể kém? Nếu không thì không lấy ra. Tiểu Ma Tiên vỗ lên thân thể rắn chắc phục chế Lâm Minh, cười hì hì nói ra. Phân thân của Lâm Minh có được thần trí, nhưng mà linh hồn chính là phân hồn của Lâm Minh, cho nên thần trí của phân thân chính là thần trí của Lâm Minh, thời điểm có mặt bản tôn Lâm Minh ở đây, hắn tự nhiên sẽ không đi khống chế phân thân làm gì."
}