{
  "chapter_name": "Chương 1738: Tiểu Ma Tiên biến hóa (1)",
  "content": "Chương 1738: Tiểu Ma Tiên biến hóa. (1) Thí luyện cuối cùng này phương thức khảo nghiệm thí luyện giả tầng tầng lớp lớp, thiên phú, thực lực tuyệt đối, căn cơ, lĩnh ngộ pháp tắc, ý chí, đủ loại tố chất, thiếu một cái cũng không được. Trong nội tâm Lâm Minh xuất hiện những suy nghĩ này, trong nội tâm đối với thí luyện cuối cùng mấy tầng sau càng chờ mogn hơn, nhưng mà hắn cũng không có đi leo lên Phong Thần đài, trong lòng của hắn bất an, thời gian lâu như vậy, hắn còn không nhìn thấy bóng dáng Tiểu Ma Tiên. Tuy trong nội tâm Lâm Minh cảm giác, dùng thực lực, số mệnh của Tiểu Ma Tiên cũng không thể gặp nguy hiểm lớn ở tầng bốn này, nhưng mà quan tâm sẽ bị loạn, lâu như vậy không thấy Tiểu Ma Tiên, Mộ Linh Nguyệt ở đâu, Lâm Minh luôn khó được thảnh thơi. Trừ Lâm Minh ra, còn có Thánh Mỹ cũng không nhúc nhích, nàng lăng không phiêu phù ở trên bầu trời mười trượng, áo lam bồng bềnh, đôi mắt như sáng ngời, tóc xanh như nước. Sau lưng Thánh Mỹ có một nam tử ở trần, trên người hắn phủ kín hình xăm thần bí, cơ bắp cuồn cuộn, dương cương mà tráng lệ. Trước đó Thánh Mỹ đòi hỏi Thần Hư Hồn Đế muốn ba danh ngạch, hai danh ngạch còn lại chính là của tùy tùng Thánh Mỹ. Nam tử này là một trong số đó, hắn dọc theo con đường này ít xuất hiện, không hiện sơn bất lộ thủy, Lâm Minh cũng khó có thể đoán thực lực của hắn là gì. - Hồn Hậu nương nương, tầng khảo nghiệm này dường như bất lợi với chúng ta... Nam tử hình xăm nhìn qua Phong Thần đài, nhíu mày nói ra. Thánh Mỹ nhẹ nhàng lắc đầu, nói: - Bất lợi thì chưa nói, tầng này khảo nghiệm là căn cơ, không nhìn cốt linh, sau thí luyện tầng bốn sẽ có khảo nghiệm khác, về sau mỗi một lần khảo nghiệm, tu vị cũng sẽ không mang đến ưu thế, nhưng mà... Ta cũng không cần loại ưu thế này... Thánh Mỹ cực kỳ tự tin. Thí luyện cuối cùng chẳng khác gì khảo nghiệm, chỉ là khảo nghiệm cơ bản nhất, nhưng mà tất cả thí luyện giả đều không ngừng chạy tới tham gia khảo nghiệm như vịt. Pháp tắc chi môn là thế, Phong Thần đài cũng là như thế. Đến tầng thứ năm cũng là như thế. Đối với chuyện này, Thánh Mỹ sớm có chuẩn bị tâm lý. - Văn Long, chúng ta đi thôi. Thánh Mỹ nói như vậy, bay thẳng tới Phong Thần đài, sau lưng nàng Văn Long theo sau. Thời điểm Thánh Mỹ bay lên trời, bởi vì tu vị nàng quá cao, áp lực càng lớn, chân nguyên và pháp tắc uy áp không ngừng va chạm với nhau! Xuy xuy xùy! Bị thần quang trùng kích, băng tinh chung quanh người Thánh Mỹ không ngừng vỡ ra, tan biến trong hư không! Thánh Mỹ leo lên Phong Thần đài khí thế to lớn, không phải thí luyện giả khác có thể sánh bằng. Trong lúc nhất thời, rất nhiều thí luyện giả nhao nhao trì hoãn tốc độ, nhìn về phía Thánh Mỹ, trong mắt mang theo sợ hãi và thán phục. Mặc dù uy áp của nơi đây áp chế võ giả phải bò lên, Thánh Mỹ lại bay thẳng lên không như vậy, bọn họ không thể sánh bằng. Trong mắt của mọi người, Thánh Mỹ chỉ dùng nửa nén hương là bước lên tầng đầu tiên của Phong Thần đài, những người khác ít nhất cần một giờ. - Thật lợi hại! Rất nhiều thí luyện giả tán thưởng, bọn họ biết rõ, Thánh Mỹ thừa nhận áp lực lớn hơn bọn họ gấp mười lần, thậm chí gấp mấy chục lần, thế nhưng mà dù vậy, nàng cũng là người đầu tiên leo lên Phong Thần đài, chênh lệch này khó có thể đo! Nhưng mà mọi người cũng nhớ rõ, trừ Thánh Mỹ ra, trong thí luyện giả cũng có mấy yêu nghiệt. Một là Lâm Minh cùng Tiểu Ma Tiên, còn có Hồng Viêm cùng Thần Hư thái tử. - Hồng Viêm đâu rồi? Thần Hư thái tử đâu rồi? Hai người bọn họ đi nơi nào? Thời gian tầng thứ năm mở ra không ngắn, có không ít người đi tới đây, những người khác không tới cũng bỏ đi, nhưng mà như Hồng Viêm, Thần Hư thái tử là thiên chi kiêu tử không tới, lại làm cho mọi người cảm thấy không đúng. - Còn có nữ tử áo đen đi theo bên cạnh Lâm Minh, nàng cũng là người hung ác, vì sao không tới? Mọi người liếc nhau, cảm giác bất thường. Mà thời điểm này Lâm Minh vẫn không động thân, hắn nhìn ra phương xa, tĩnh tâm cảm thụ cảm giác không an lòng, tốcđoộ của Tiểu Ma Tiên thật sự quá chậm, làm cho Lâm Minh nghĩ ngợi lung tung. Về phần Thần Hư thái tử mất tích, Thánh Mỹ dường như căn bản không có để ý, càng không có ý truy tra, chuyện này làm cho Lâm Minh ngoài ý muốn, xem ra đối với Thánh Mỹ mà nói, mặc dù là Thần Hư thái tử cũng không khiến nàng coi trọng, tại Thần Hư Thần Quốc, người có được phong hào \"Thái tử\" không ít, mỗi thời đại tích lũy xuống cũng là con số khả quan, nhiều hay ít một người với Thánh Mỹ mà nói chẳng là gì. Lâm Minh yên lặng chờ đợi, chậm rãi rất nhiều thí luyện giả đã bò lên tầng đầu tiên của Phong Thần đài, chuẩn bị leo lên tầng thứ hai, đột nhiên thời điểm này Lâm Minh thở ra một hơi. Đứng dậy, hắn không có làm cái gì, nhưng mà Lâm Minh lại cảm nhận được khí tức quen thuộc của Tiểu Ma Tiên. Không bao lâu, mấy thân ảnh xuất hiện trước mặt bọn họ. Tốc độ của bọn họ không nhanh, không qua bao lâu đã tới trước mặt Lâm Minh, đám người này chính là Tiểu Ma Tiên, Mộ Linh Nguyệt, ngay cả Tô Nhã cũng ở trong đó. Mấy người này đều hoàn hảo không tổn hao gì, mà Tiểu Ma Tiên ở trong đám người quần áo tổn hại mấy chỗ, trên khuôn mặt nhỏ nhắn có chút mệt mỏi, nhưng mà trong ánh mắt lại tràn đầy hưng phấn. - Lâm ca! Nhìn thấy Lâm Minh, Tiểu Ma Tiên vui sướng kêu một tiếng. - Tiên nhi. Như thế nào trễ như vậy... Nhìn qua Tiểu Ma Tiên tuy chật vật chút ít, nhưng mà tinh thần phi thường tốt, Lâm Minh cuối cùng yên tâm. - Hì hì... Tiểu Ma Tiên cười đắc ý, thừa nước đục thả câu, thời điểm này Lâm Minh nhạy cảm phát hiện khí tức của Tiểu Ma Tiên ẩn ẩn có khác biệt. Lâm Minh cùng Tiểu Ma Tiên tâm linh tương thông, Tiểu Ma Tiên trên người biến hóa như thế nào, Lâm Minh đều có thể cảm thụ được, hắn phát hiện khí huyết của Tiểu Ma Tiên càng thêm cô đọng, Niết Bàn chi viêm trong người càng tràn đầy. Đột phá? Trong lòng Lâm Minh sinh ra suy nghĩ này trong đầu. Nhưng mà xem xét nội thế giới của Tiểu Ma Tiên, nàng vẫn là Thần Quân hậu kỳ. Tốc độ tu luyện của Tiểu Ma Tiên vẫn nhanh hơn Lâm Minh, nhưng là vì Lâm Minh bước vào Tiên cung, Tiểu Ma Tiên cũng bị Lâm Minh bỏ lại phía sau, Lâm Minh đã là nửa bước Thánh Chủ, mà Tiểu Ma Tiên mười tám năm qua khó có đột phá. Tiểu Ma Tiên chỉ tu hệ thống tụ nguyên. Tu vị không có đột phá, nhưng mà khí tức lại phát sinh biến hóa, khí huyết càng tràn đầy, đây là chuyện không tầm thường. Thậm chí Lâm Minh phát hiện trong người Tiểu Ma Tiên lại ngưng tụ ra một tia nguyên âm chi khí. Vốn Tiểu Ma Tiên song tu với Lâm Minh. Mặc dù nói Tiểu Ma Tiên cũng đạt được chỗ tốt to lớn, nhưng mà nguyên âm chi khí của nàng lại bị Lâm Minh lấy đi, hiện tại thậm chí có ẩn ẩn có xu thế ngưng tụ, chuyện này làm cho Lâm Minh cảm thấy ngoài ý muốn. Trong lúc đó Lâm Minh hiểu rõ, hắn kinh ngạc nói: - Tiên nhi, ngươi hoàn thành Niết Bàn lần thứ hai? Lâm Minh cả kinh, đây không phải chuyện đùa! Phượng hoàng chín lần Niết Bàn, tới lần thứ bảy về sau càng gian nan, sáu lần trước nhẹ nhõm một ít, nhưng cũng chỉ là nhẹ nhõm mà thôi."
}