{
  "chapter_name": "Chương 2007: Thánh chủ đỉnh phong (2)",
  "content": "Chương 2007: Thánh chủ đỉnh phong. (2) Dung hợp thống khổ không biết giằng co bao lâu, huyết nhục bên ngoài thân Lâm Minh, kể cả lân phiến màu đen thời gian dần qua bị hư hại, cháy đen, cuối cùng nhất đều rơi xuống. Mà phía dưới tầng huyết nhục mục nát này lại sinh ra huyết nhục mới, óng ánh trắng noãn, như là ôn ngọc. Trọn vẹn mười ngày trôi qua, Tu La Thiên Đạo pháp tắc đã hoàn toàn hội tụ vào trong huyết kén. Mà lúc này, tiếng ken két vang lên, trên huyết kén xuất hiện vết rạn rõ ràng. Trong lòng bọn người Đế Vô Ngân vẫn một mực thủ ở chung quanh khẽ động, nhao nhao quăng ánh mắt đến, Lâm Minh muốn đi ra! Huyết kén từng chút từng chút nứt vỡ, cuối cùng nhất hoàn toàn vỡ ra, Lâm Minh toàn thân dính đầy huyết tương và dịch nhờn khoanh chân ngồi ở trong huyết kén. Cảm nhận được pháp tắc khí tức ngoại giới truyền đến, Lâm Minh mở hai mắt ra, chậm rãi đứng lên, quần áo hắn lúc này đã hoàn toàn bị nghiền nát, nhưng toàn thân hắn lại được đại đạo pháp tắc chi quang vây lấy, tựa như một vòng rực dương, khiến người căn bản không thấy rõ hắn. - Hắn đã đã luyện hóa được giọt huyết dịch kia sao? Đế Vô Ngân lẩm bẩm nói. - Hẳn vậy rồi, thật khiến cho người đố kỵ. . . Trong mắt Thác Bạt Khuê toát ra thần sắc phức tạp, huyết dịch kia không biết là do nhân vật tuyệt thế Thượng Cổ nào lưu lại, chỉ riêng phẩm chất thôi đã đạt đến cảnh giới hắn không thể lý giải, cơ duyên như thế bảo hắn sao có thể không hâm mộ cho được? Lúc này, đại đạo chi quang thu liễm, ở trên người Lâm Minh ngưng tụ thành quần áo mới. Một khắc này, tu vi của hắn, vậy mà đã đạt đến Thánh chủ đỉnh phong! Tinh huyết do hai tồn tại siêu việt Chân Thần lưu lại trùng kích lẫn nhau, khiến tu vị Lâm Minh trực tiếp lướt qua Thánh chủ hậu kỳ, đạt đến Thánh chủ đỉnh phong! Tu vị đột nhiên tiến bộ thần tốc như thế, ngay cả Lâm Minh cũng chưa từng lường trước được. Bọn người Đế Vô Ngân, Vô Yên, Thác Bạt Khuê càng vô cùng giật mình: - Thánh chủ đỉnh phong rồi sao? - Cái này cũng quá nhanh rồi! Cho dù là thiên tài, từ Thánh chủ trung kỳ đến Thánh chủ đỉnh phong, thường thường cũng phải mất mấy trăm năm mới được. . . - Thế nhưng mà thoáng cái vượt qua một cảnh giới, có khiến căn cơ bất ổn hay không? Mọi người không không hoài nghi, vô luận là thiên tài của chủng tộc nào, bọn hắn tu luyện đều là không ngừng áp chế tu vị bản thân, tinh luyện pháp tắc bên ngoài. Nếu không tu vị tăng lên quá nhanh, pháp tắc theo không kịp thì sẽ được không bù mất. Ví dụ như tu luyện hỏa hệ pháp tắc, từ hỏa hệ đệ lục trọng ý cảnh bước vào cảnh giới Thánh chủ so với hỏa hệ đệ thất trọng ý cảnh bước vào Thánh chủ hiệu quả tự nhiên không giống nhau. Lâm Minh càng phải như vậy, pháp tắc hiện giờ hắn tu luyện quá mức hùng vĩ, vốn đã lý giải được không đủ tinh thâm, nếu như không thể lý giải khắc sâu những pháp tắc đã vọng động đột phát thì tất nhiên sẽ ảnh hưởng đến thành tựu tương lai của hắn. Đối với việc này, Lâm Minh im lặng. Quả thật, cảnh giới của hắn tiến triển quá là nhanh, từ Thánh chủ sơ kỳ đến Thánh chủ đỉnh phong chỉ cần dùng vài chục năm, so với các thiên tài khác nhanh hơn không chỉ gấp mười lần. Hậu quả do tu vị tiến triển quá nhanh mang đến hắn nhất định phải đền bù, nói cách khác, Lâm Minh cần phải hao phí thời gian rất dài để hoàn thành đột phá từ Thánh chủ đỉnh phong đến Giới Vương . Đột phá Giới Vương, sẽ là một bước trọng yếu trên võ đạo chi lộ của Lâm Minh, hắn không thể qua loa chút nào được. Lúc này, Lâm Minh nội thị thân thể. Phát hiện Thể Nội Thế Giới của hắn tuy rằng đã lại lần nữa mở rộng, so với Thể Nội Thế Giới của rất nhiều cường giả Giới Vương cấp còn muốn rộng lớn hơn, nhưng mà Lâm Minh lại cảm giác được, ở trong thân thể của hắn, hai cổ lực lượng thuộc về Tu La Lộ chủ nhân và 《 Thánh Điển 》 sáng tạo giả vẫn như nước với lửa, căn bản không cách nào dung hợp được. Chúng mỗi bên chiếm cứ một bộ phận thân thể Lâm Minh, ẩn ẩn có xu thế địa vị ngang nhau. - Quả nhiên. . . Muốn dung hợp hai cổ lực lượng này, rất khó khăn rất khó khăn. . . Lâm Minh than nhẹ một tiếng, hắn hiện giờ phải đi trên một con đường mà 10 tỷ năm qua chưa từng có ai đi. Đối với rất nhiều thiên tài mà nói, đơn tu thể nội vũ trụ hoặc là đơn tu thể ngoại vũ trụ, có thể tu luyện tới cực hạn cũng đã là thành tựu không thể tưởng nổi rồi. Mà muốn dung hợp cả hai, đó gần như là nói chuyện hoang đường viển vông. . . Lâm Minh ẩn ẩn dự cảm, hai cổ lực lượng này tiềm phục trong cơ thể hắn, nếu như không cách nào dung hợp, để chúng chậm rãi phát triển thì đối với mình sẽ là một chuyện cực kỳ nguy hiểm. Hai đại pháp tắc siêu việt Chân Thần dung hợp, còn có củng cố căn cơ, đột phá Giới Vương. . . Hai hạng nhiệm vụ nặng nề này như hai tòa núi lớn vắt ngang trên con đường tu luyện của Lâm Minh, hắn muốn vượt qua thật sự không hề dễ dàng. - Ít nhất. . . ở trong vòng trăm năm hoàn thành củng cố căn cơ, đột phá Giới Vương, nhưng trăm năm sau, Thần Vực sẽ là tình cảnh bực nào đây? Lâm Minh trong nội tâm yên lặng nói, hắn nắm chặc hai đấm. Sau khi Lâm Minh hấp thu tinh huyết của người sáng tác 《 Thánh Điển 》, đại địa truyền đến tiếng nổ mạnh ù ù, Hàn Băng Kính cực lớn sừng sững trên Băng Nguyên dần lún xuống. Mà tiếp sau đó, ở trước mắt bọn người Lâm Minh hiện ra một con đường đá xanh, con đường đá xanh này nghiêng nghiêng thông hướng lên bầu trời, mà ở đó, lăng không hiện ra một tòa Thần Điện. Tòa Thần Điện này tang thương cổ xưa, đã trôi nổi trên bầu trời không biết bao nhiêu năm tháng. Ở chung quanh Thần Điện có một tòa trận pháp cự đại, bên trong trận pháp này ẩn chứa năng lượng đáng sợ, một mảnh xiềng xích dài hẹp vừa thô vừa to giống như Hắc Long g quấn quanh trên Thần Điện, cố định Thần Điện trên bầu trời. Thần Điện này có lẽ đã sớm tồn tại, chỉ là trước kia bị Hàn Băng Kính che chắn thôi. Mọi người đối mắt nhìn nhau, trong thần điện này sẽ là thứ gì đây? - Đây là còn đường cuối cùng rồi, nếu như ta không đoán sai, đây chính là Tu La Thần Điện ghi lại trong điển tịch của Thần Tộc ta, nếu như trong Tu La cấm địa có tồn tại cứu thế chi pháp, vậy thì chắc chắn bị phong ấn trong Tu La Thần Điện! Đế Vô Ngân đột nhiên mở miệng, thanh âm có chút run rẩy, đến thời khắc này rồi sao hắn không kích động cho được. Hắn vừa chờ mong, lại sợ hãi. Hắn chờ mong đồ vật trong Tu La Thần Điện có thể ngăn cơn sóng dữ, nhưng lại sợ đây chỉ là cách nghĩ của bọn hắn, sợ hãi Tu La cấm địa cũng không có cách nào cứu vớt Thần Tộc bọn họ. - Con đường đá xanh này, chúng ta có thể đi lên sao? Vô Yên có chút nhíu mày, nàng cảm giác chỉ có Lâm Minh thông qua khảo nghiệm của Hàn Băng Kính, mình chỉ xem như miễn cưỡng vượt qua, mà những người khác, ngay cả vượt qua cũng không thể. Dưới loại tình huống này, bọn hắn còn có tư cách bước vào Thần Điện cuối cùng sao?"
}