{
  "chapter_name": "Chương 1245: Biến dị hai tròng mắt",
  "content": "Hạo Vũ đại thế giới, trong Hạo Vũ Thiên Cung. Hai mươi mấy người đầu sỏ của Thần Vực tụ tập ở trong này, bọn họ thông qua 30 khối thủy tinh khổng lồ, quan sát tình huống chiến đấu ba mươi chiến trường. 30 chiến trường thi đấu bán kết, từng người áp dụng những phương thức chiến đấu khác nhau, trong đó có mười trường thi đấu đã cho ra kết quả cuối cùng, bọn họ đều là nhân tuyển trong 300 người thăng cấp tiến vào trận chung kết. - Cuồng Chiến, Vũ Mặc, Địch Nhung, Vũ Văn Bác... Bốn người này đều là thiên tài hiếm có, lần hội võ Thần Vực đệ nhất này, đúng là mùa đại thu hoạch! Hạo Vũ Tử cười lớn nói, hắn điểm ra mấy người này, đều là nhân vật đứng đầu ở khu thi đấu bán kết của bọn họ, mà bọn họ có khả năng nhất nhảy vào top 20. - Ha ha, vẫn là không so được với truyền nhân của Thiên Tôn. Quảng Vũ Giới Vương cười mở miệng nói, Vũ Văn Bác chính là đệ tử của Quảng Vũ Đại Thánh địa bọn họ. - Cũng đã rất không tồi rồi, nhất là trong đó có mấy người, nếu nói thực lực của bọn họ so với truyền nhân của Thiên Tôn còn kém một ít, đó cũng là kém về tài nguyên và kế thừa mà thôi, luận thiên phú cũng không kém lắm. Hạo Vũ Tử nói ra bình luận từ đáy lòng, đây đã là tán dương rất lớn rồi, tài nguyên mà truyền nhân Thiên Tôn sử dụng quả thật xa xỉ, chẳng hạn như Đại Thiên Thế Giới Đan dùng ở Thần Hải kỳ, có thể khiến Thánh địa đại giới Giới Vương đều cảm thấy đau lòng, mà đối với truyền nhân của Thiên Tôn mà nói, đó chỉ là chuẩn bị mà thôi. - Lần này, ta sẽ đề nghị với Hạo Vũ Thiên Tôn, tăng thêm vài cái danh ngạch, lấy thêm vài thiên tài nữa vào Hạo Vũ Thiên Cung, Cuồng Chiến, Vũ Văn Bác bọn họ, đều có hi vọng. Hạo Vũ Tử nói như thế, mà mấy đại giới Giới Vương đang ngồi nghe xong, trong lòng đều mừng rỡ, nhiều thêm một danh ngạch, đều có ý nghĩa với lại tiêu hao một khoảng tài nguyên kếch xu, Thiên Tôn là giàu có, nhưng cũng không tùy ý lãng phí tích lũy của mình. Nên biết rằng, ở trong Thiên Tôn Thiên Cung, có rất nhiều đãi ngộ mà ở Thánh địa đại giới Giới Vương những thiên tài bọn họ vĩnh viễn không nhận được, mà những thứ này có lợi rất lớn đối với sự trưởng thành của thiên tài bọn họ, bọn họ đều mong đợi, có thể đưa đệ tử tông môn của mình vào trong Thiên Tôn Thiên Cung lịch lãm. Cho dù là chỉ là lịch lãm một thời gian cũng tốt. - Ừ, đúng rồi, U Vô Tận của Thiên Minh Thánh địa các ngươi thế nào rồi? Hạo Vũ Tử đột nhiên nhìn về phía Thiên Minh Tử nói. - Vô Tận còn không so được với họ... Thiên Minh Tử cười trả lời: - Trên trường thi đấu, lại xuất hiện mấy chú ngựa ô, thực lực cùng tiềm lực của bọn họ rất không tồi. - Ồ? Hạo Vũ Tử nghe đến đây cảm thấy hứng thú. Người của Thiên Minh Tử vốn có thiên phú cực cao, thậm chí mơ hồ vượt qua người của Hạo Vũ Tử, người có thể để Thiên Minh Tử nói là không tồi, tự nhiên vô cùng xuất chúng. Không riêng gì Hạo Vũ Tử, nhóm Giới Vương ở đây đều nhìn về phía trường thi đấu bán kết Mục Nguyệt tinh. Tiến độ trận đấu ở Mục Nguyệt tinh cũng đã chậm lại rồi, tuy nhiên cũng đã tiến vào giai đoạn chót. - Ồ! Bậc thứ 30 lại có mười người đi lên. Không tồi, rất không tồi, có lẽ có người có thể leo lên bậc thứ 32, tuy nhiên nếu muốn chân chính đi lên thì rất khó. Hạo Vũ Tử cảm thấy rất vừa lòng. Là người của Hạo Vũ Thiên Cung, hắn rất rõ ràng độ khó của Phong Thần Đài, vốn hắn phỏng đoán, bốn năm người lên bậc thứ 30 thì đã là rất không tồi rồi. - Thiên Minh Tử, ngươi nói ai là ngựa ô? - Một người tên là Lâm Minh, thanh niên áo đen dùng thương, một... người khác tên là Long Nha, thanh niên tái nhợt sử dụng kiếm. Chính là hai người bọn họ. Trong lúc Thiên Minh Tử nói chuyện, Lâm Minh, Long Nha đều đang ở trong chiến đấu kịch liệt, đối thủ của bọn họ đều là nhân vật xếp trước 300 ở Phong Thần Bảng, ngẫu nhiên có người nằm ngoài 300, chỉ là bọn họ ở trước trận dự tuyển không có phát huy ra toàn lực mà thôi. Lúc trước trong quá trình từ bậc thứ 29 leo lên bậc thứ 30. 15 người chỉ còn lại mười người đi lên bậc thứ 30, tỉ lệ đào thải là một phần ba. Chiến đấu kịch liệt, khí thế hừng hực. Toàn bộ bậc thứ 30 đều bao phủ trong uy áp Thiên Tôn cường đại, thiên tài bình thường tại đây muốn đứng thẳng cũng đều rất khó khăn, càng đừng nói là đánh nhau, bởi vì có áp chế khí tức, bọn họ căn bản không thể phát huy ra một thành thực lực. Mà 10 thiên tài trước mắt, uy thế giao thủ liên hợp lại, lại hình thành quang hồng chói mắt, bắn thẳng lên bắc đẩu! - Ha ha, Thần Vực 3000 giới, tỉ tỉ sinh linh, thiên tài đúng là không ít! Tuy nhiên, vẫn là Vô Tận hiền điệt siêu quần, xuất chúng nhất, ta thấy Vô Tận hiền điệt, có khả năng đi lên bậc thứ 32! Những người khác, hắn là còn ba, bốn người, có thể đi lên bậc thứ 31, bậc thứ 31 thì đã rất nghịch thiên rồi. Quảng Vũ Giới Vương tán thưởng nói, mà Thiên Minh Tử chỉ mỉm cười, không đáp. Mà lúc này, ở trên Phong Thần Đài, trải qua chiến đấu kịch liệt, rốt cục quyết ra năm người thắng lợi, Lâm Minh, Long Nha, U Vô Tận, Kiếm Vô Huyết, còn có Tử kiếm khách biểu hiện ở trận đấu dự tuyển vô cùng chói mắt. Năm người đều là người thắng nằm trong dự kiến của mọi người. Nhưng quan trọng là năm người này mới lên được bậc thứ 30, lên trên còn ba bậc nữa. Nếu dựa theo tỉ lệ lúc trước mà tính, bậc một đào thải hơn phân nửa, chỉ sợ đừng nói không ai có thể leo lên bậc thứ 33, mà cho dù lên tới bậc thứ 32 đều vô cùng khó khăn. - Tiêu Đạo Tử nói chính xác, bậc thứ 33 đúng là không có người có thể lên. - Hẳn là không thể đi lên rồi, U Vô Tận cũng không được... Dưới đài có người dùng chân nguyên truyền âm nghị luận, đấu bán kết đến trình độ này, mấy tỉ người toàn bộ trường thi đấu đều không thế ồn ào được, tĩnh tâm và chờ đợi thành tích cuối cùng, đợi cho những này lúc đi lên bậc thứ 31, bất kể là ai chiến đấu với, thì đều là một màn chiến đấu vô cùng phấn khích. Đúng lúc này, Tiêu Đạo Tử luôn luôn lơ lửng ở trên bầu trời Phong Thần Đài mở hai mắt ra, thanh âm nhàn nhạt lại truyền khắp toàn trường. - Nếu người đi lên bậc thứ 31 là số lẻ, như vậy người đi lên đầu tiên liệt vào thứ nhất, cũng chính là U Vô Tận, có thể miễn chiến, trực tiếp leo lên bậc thứ 32, người còn lại chiến đấu với nhau, người thắng trèo lên bậc thứ 32. - Số lẻ, U Vô Tận miễn chiến? - Đúng là chiếm tiện nghi lớn, cách mấy bậc trước đó, cho dù miễn chiến cũng tiết kiệm được rất nhiều thể lực, mà hiện tại, đến bậc thứ 31 rồi, miễn chiến một lần, ưu đãi quá lớn! - Không sai, năm người này đều là cao thủ đỉnh cao, toàn bộ bọn họ rất có thể leo lên bậc thứ 31, đến lúc đó miễn chiến một lần, có thể khiến U Vô Tận càng leo lên cao hơn. Giống Phượng tộc thượng cổ, hướng sinh (giống người hướng dẫn tình nguyện) Thánh địa chỗ Kiếm Vô Huyết, bao gồm các đệ tử chỗ tông môn Tử kiếm khách đều cảm thấy rất không công bằng. Mà Thiên Minh Đại Thánh Địa lại hoan hô! - Ha ha ha, thật tốt quá, U sư huynh có thể miễn chiến. Tuy nhiên U sư huynh cũng xứng đáng được nó, thành tích của U sư huynh là tốt nhất. - Như vậy, U sư huynh có hi vọng tấn công bậc thứ 32, 33! - Kỳ thật U sư huynh cho dù không được miễn chiến, cũng có thể dễ dàng thắng lợi! Ở trên Phong Thần Đài, U Vô Tận mặt không đổi sắc, hai đấm lại hơi hơi nắm chặt: - Tốt lắm! Đây là quy tắc rất có lợi cho ta. Cho dù U Vô Tận cực độ tự phụ, đối mặt với Phong Thần Đài cao không thể với tới, hắn cũng không có lo lắng. Nếu có thể tiết kiệm một ít thể lực thì ưu đãi rất lớn. - Nếu ta có thể miễn chiến một lần, ta sẽ lấy được thành tích càng chói mắt hơn, thậm chí khiến Ma Thủy Thiên Tôn chú ý! U Vô Tận tràn ngập tin tưởng! - Bắt đầu leo lên đi! Tiêu Đạo Tử mờ nhạt nói một câu, một lần nữa nhắm hai mắt lại, ngồi xếp bằng trên hư không. Năm cao thủ đỉnh cao đến từ 100 đại thế giới, cùng nhau nhảy lên vách đá Phong Thần Đài. Mà vừa tiếp xúc với vách đá trong nháy mắt. Lâm Minh lập tức cảm thấy áp lực không nhỏ. - Uy áp thật cường đại, hơn nữa... Không chỉ áp lực đến từ chân nguyên, mà còn đến từ linh hồn... Lâm Minh cảm giác, trong nháy mắt mình leo lên bậc thứ 30 Phong Thần Đài, liền có một cỗ lực lượng cuồng mãnh, nhảy vào trong tinh thần chi hải của mình. - Uy áp linh hồn đối với ta mà nói không tính là cái gì. Nhưng mà đối với những người khác mà nói, chắc là một khảo nghiệm không nhỏ. Sau khi Lâm Minh ở Thần Mộng giới tinh luyện linh hồn, linh hồn lực của hắn hơn xa võ giả cùng giai, loại uy áp linh hồn này hắn vẫn có thể thoải mái chịu đựng được. Hắn vững bước bay lên vách đá thô ráp của Phong Thần Đài. Càng đến tầng đỉnh, Lâm Minh càng cảm thấy ý cảnh trên vách đá bậc thứ 33 của Phong Thần Đài càng mãnh liệt. Mà những người khác cũng không ung dung như Lâm Minh. Leo lên Phong Thần Đài, các loại ảo giác nhao nhao đánh úp lại! Chinh chiến! Giết chóc! Tâm ma! Long Nha chỉ cảm thấy mình dường như leo lên Tu La tràng, bên tai hắn, toàn bộ đều là tiếng oán khóc của oán linh! Thanh âm mạnh mẽ, chấn rung màng nhĩ, từng đạo kiếm khí, xuyên qua thân thể mình, dường như muốn bầm thây hắn thành vạn đoạn. - Phong Thần Đài. Quả nhiên danh bất hư truyền, thú vị! Long Nha nhắm mắt lại, thời điểm lại lần nữa mở ra, con ngươi của hắn hoàn toàn thay đổi, đồng tử như một cây tế châm, mà xung quanh cây tế châm lại bao phủ hoa văn kỳ dị. Cặp mắt thần bí khó lường như vậy, khiến người ta không dám đối diện, dường như liếc hắn một cái, linh hồn đều bị hút vào vậy. Sau khi hai tròng mắt biến dị. Tất cả ảo giác, đều bị ánh mắt Long Nha đảo qua, căn bản không ảnh hưởng được tới tâm thần hắn. Hắn bắt đầu vững bước bay lên, nhưng mà mặt Long Nha nhìn về phía Phong Thần Đài, cho nên không có người nào nhận ra được ánh mắt khác thường của hắn. Mà về phần U Vô Tận, Kiếm Vô Huyết cũng cố gắng rất nhiều. - Lúc này mới là bậc thứ 31 mà đã khủng bố như vậy rồi! Kiếm Vô Huyết nhíu nhíu mày. - Sát Lục kiếm ý, bùng nổ! 1 khắc kia, mi tâm của Kiếm Vô Huyết sáng lên thần mang đỏ thẫm, sát khí toàn thân hắn ngưng hóa đến mức tận cùng, dùng sát khí của bản thân để chống lại ảo giác. Không ngừng leo lên, trên trán Kiếm Vô Huyết thấm ra mồ hôi, đi lại khó khăn, hiển nhiên hắn không được thoải mái như Long Nha. Về phần U Vô Tận, gần như Kiếm Vô Huyết, cũng là bằng vào thực lực thâm hậu của mình, cứng rắn đối kháng uy áp, leo lên bậc thứ 31, đối với hắn cũng là một cuộc khảo nghiệm thật lớn! Mà ở trong năm người, Tử kiếm khách rơi xuống cuối cùng, hắn sắc mặt tái nhợt, ngón tay phát run, từng bước một khó khăn leo lên trên, nhưng mà hắn lại giống như người rơi vào vũng bùn vậy, tốc độ càng ngày càng chậm. - Những thứ này đều là ảo giác! Đều là ảo giác! Không ảnh hưởng được tới ta! Không ảnh hướng được tới ta! Tử kiếm khách hò hét ở trong lòng, muốn hoàn toàn dứt bỏ những cảnh tượng lung tung trong đầu này, nhưng mà lúc này, trạng thái thân thể hắn không tốt, thể lực bị tiêu hao không ít, hiện tại đối mặt với hai tầng uy áp linh hồn và chân nguyên trên Phong Thần Đài, hắn có chút không chống đỡ được. Ảo thuật đúng là cường đại, cho dù ngươi biết rõ nó là ảo thuật, nhưng cũng bị ảnh hưởng. - Ta... Dừng ở cuối cùng sao? Ta kém cỏi nhất sao? Ảo giác và sự thật không ngừng thay đổi, Tử kiếm khách chỉ cảm thấy thể lực của mình đang nhanh chóng trôi qua, mà cảnh tượng không ngừng luân phiên thoáng hiện, hắn loáng thoáng thấy được, đám người Lâm Minh, Long Nha đều đã bỏ xa hắn một khoảng lớn. Hắn giống như một phàm nhân ngã xuống vách núi cao, trọng thương sắp chết, muốn leo lên vách núi cao không thấy đỉnh kia, nhưng mà đó là chuyện căn bản khiến người ta tuyệt vọng. ..."
}