{
  "chapter_name": "Chương 2124: Tu bổ toàn bộ pháp tắc (1)",
  "content": "Chương 2124: Tu bổ toàn bộ pháp tắc. (1) Hắn phất tay một cái, một đạo năng lượng kết giới bao trùm, trong kết giới này, tốc độ thời gian trôi qua sinh ra cải biến. Chủ nhân Tu La Lộ lý giải thời gian pháp tắc đạt tới độ cao khó có thể tưởng tượng nổi, hắn có thể thay đổi thời gian, khiến thời gian pháp tắc trôi nhanh hơn nhưng không sinh ra vặn vẹo pháp tắc, giúp Lâm Minh có thể tìm hiểu pháp tắc và tu luyện công pháp như thường. Lúc trước tình huống này xảy ra trong Uổng Tử Cốc, tỉ lệ thời gian trôi qua là một so với mười. Mà bây giờ tỉ lệ thời gian trôi qua càng lớn hơn cả lúc trước, tốc độ thời gian chênh lệch hiện tại là một so với ba mươi, bên ngoài ba ngày, bên trong kết giới đã ba tháng. Đây là chủ nhân Tu La Lộ cho Lâm Minh thời gian thư thả, bởi vì tu bổ những phù văn này không phải chuyện một sớm một chiều, mà thời gian thí luyện cuối cùng lại có hạn chế, thời gian vừa tới thì tất cả mọi người sẽ bị truyền tống ra ngoài. Thời điểm lâm Minh khổ ngộ, trong không gian thí luyện cuối cùng có người bắt đầu vượt qua pháp tắc chi môn. Thông đạo pháp tắc chi môn từ tầng hai tới tầng ba không gặp nguy hiểm gì, chỉ có ban thưởng. Nếu có người cảm giác mình không nắm chắc thông qua tầng thứ tư, có thể ở tầng thứ ba chờ đợi chấm dứt thí luyện. Người bắt đầu tới tầng thứ ba, đều là những người độ khó nhân cấp, về sau càng ngày có càng nhiều thí luyện giả đi ra. Bởi vậy bọn họ tụ tập trước pháp tắc chi môn, thảo luận thu hoạch và kinh nghiệm thí luyện lần này. Rất nhiều người nói khoác mặt mày hớn hở, ở đây người trẻ tuổi chiếm đa số, tụ tập cùng nhau so cao thấp. Lúc này tất cả mọi người nhìn vào pháp tắc chi môn chấn động mạnh, nhìn qua pháp tắc chi môn thiên cấp, ánh mắt bọn họ đầy kinh sợ. Bọn họ ẩn ẩn đoán được cái gì đó xảy ra. Tạch tạch tạch! Pháp tắc chi môn mở ra, một người con gái lao ra khỏi pháp tắc chi môn. Bộ dáng của nàng chật vật, quần áo toàn thân tổn hại không ít, khóe miệng còn có một vết máu. Cô gái nàng là nữ tử áo xám xuất thân Phiêu Vũ thần sơn, nàng thành công vượt qua độ khó thiên cấp. Đây là pháp tắc chi môn năm đó Thánh Mỹ thông qua, tuy nữ tử áo xám trước mặt tuyệt đối không có hoàn thành hoàn mỹ, nhưng đủ để tự ngạo rồi. Kế tiếp pháp tắc chi môn rung động lắc lư lần nữa. Có một thân ảnh lao ra khỏi pháp tắc chi môn mở ra lần nữa, lần này chính là đại sư huynh mập mạp của Tạo Hóa Thánh Cung. Trên người hắn cũng có nhiều vết thương, trên mặt còn có vét xanh xao, nhưng mà tên mập hiện tại đang tươi cười, giống như tâm tình thật tốt. - Đại sư huynh đi ra! Nhìn thấy mập mạp đi ra, đệ tử Tạo Hóa Thánh Cung đi tới trước, nói: - Sư huynh hoàn thành bao nhiêu? Nhìn thấy tâm tình tên mập không kém, có người hỏi. - Không nhiều lắm, chỉ tám phần mà thôi. Mập mạp nói ra, nhưng mà lời này lọt vào trong tai của người khác chẳng khác gì sấm sét, càng làm bọn họ líu lưỡi. Trong thế giới võ giả sùng bái cường giả, tuy tên mập này nhìn qua không cách nào ưa thích nổi, nhưng mà hắn xuất thân Tạo Hóa Thánh Cung, bản thân thực lực không tầm thường, tự nhiên làm cho người ta sinh lòng kính sợ. Mập mạp cười hắc hắc, lần thí luyện này, hắn có thể trở thành nhân vật chính. Hắn nhìn qua nữ tử áo xám cách đó không xa, thành tích của nàng hiển nhiên còn kém hơn tên mập này một chút. Đệ tử dưới trướng của nàng cũng ẩn ẩn không bằng Tạo Hóa Thánh Cung. Đây là chuyện không có cách nào, dù sao Phiêu Vũ thần sơn cũng là tông môn lánh đời, không có tài nguyên sánh bằng Tạo Hóa Thánh Cung khống chế cả Thánh tộc được. - Bắt đầu đi, nên chọn ban thưởng! Tên mập hăng hái nói ra, không gian tầng ba thí luyện cuối cùng phủ kín tiên cung, mỗi tiên cung đều có bảo vật, thí luyện giả bằng vào độ hoàn thành tương ứng có thể đạt được ban thưởng tương ứng. Trong tích tắc sắp xếp ban thưởng, đột nhiên mập mạp có cảm giác, hắn quay đầu nhìn lại bên phải Tu La chi môn, chính là thời không chi môn đỏ như máu kia. Trong thời không chi môn này dường như là truyền ra năng lượng rung động chấn động lòng người, giống như đang xảy ra cái gì đó. Pháp tắc chi môn độ khó thứ năm này quá khủng khiếp, như vậy cánh cửa này phải dùng từ địa ngục mới đủ hình dung nó. Sau Tu La chính là địa ngục, không biết như thế nào, mập mạp nhìn qua thời không chi môn này ẩn ẩn sinh ra bất an. ... Thời gian trôi qua, một ngày lại một ngày. Trong pháp tắc chi môn, Lâm Minh không ngừng lục lọi phù văn mà chủ nhân Tu La Lộ lưu lại lúc trước. Thời gian trôi qua suốt ba tháng, Lâm Minh vẫn không ngừng nếm thử tu bổ ba mươi ba phù văn này. Hắn lăng không suy diễn ra không biết bao nhiêu đường vân, nhưng mà mặc kệ làm gì cũng tiêu tán đi. Suy diễn như thế rất tiêu hao tinh thần lực, dù cho hồn lực của Lâm Minh trải qua rèn luyện nhiều lần, cũng không cách nào duy trì liên tục, phải thường xuyên dừng lại điều tức. Tháng thứ tư, tháng thứ nă, thẳng tới khi qua nửa năm, Lâm Minh vẫn trầm tư, đột nhiên hắn mở mắt ra, hai mắt lóe ra hào quang sáng ngời như sao. Hắn giơ tay lên, rốt cuộc phù văn thứ nhất hiện ra, ở vị trí mấu chốt vẽ ra một số nét, Lâm Minh cảm giác phù văn này như sống lại, nó bắt đầu biến hóa chậm rãi, dường như hóa thành một đám hỏa diễm đang thiêu đốt, hỏa diễm nhảy nhót, đây là bổn nguyên đại đạo chi hỏa của vũ trụ/ Có lẽ nó không hừng hực cỡ nào, nhưng mà Lâm Minh trải nghiệm mỗi chủng hỏa diễm, bất kể là cỏ cây chi hỏa, đại địa chi hỏa, đại nhật chi hỏa, tâm hỏa, đố kỵ chi hỏa, tất cả đều có thể tìm ra bóng dáng của hỏa diễm. Lâm Minh trầm tư, lại vẽ thêm một số. Dưới nét vẽ này, phù văn lại biến hóa, Lâm Minh từ trong phù văn này nhìn thấy lôi đình lập lòe. Đó là bầu trời đầy giông, cuông phong nổi lên bốn phía như biển cả, lôi đình như thanh kiếm vạch phá bầu trời, nó giống như trường mâu thần linh, phá hủy tất cả trở ngại của nó. Lôi đình không ngừng biến hóa, khi thì cuồng bạo, khi thì nhanh chóng, Lâm Minh nhìn thấy lôi linh, lôi nguyên và những bản chất nhất của lôi điện. Kể cả hắn dùng Tà Thần Chi Thụ hấp thu các loại lôi điện khác nhau, trong thời điểm này cũng hiện ra. Lâm Minh hiểu ra, vẽ nét bút thứ ba. Nét bút này hạ xuống, lôi đình và hỏa diễm dung hợp với nhau. Lúc trước Lâm Minh mới bước vào con đường võ đạo, chính là bằng vào một chiêu Lôi Hỏa Sát quét ngang qua Nam Thiên Vực. Hôm nay Lâm Minh cảm ngộ pháp tắc chí cao Tu La Thiên Đạo, liền bắt đầu từ con đường võ đạo của mình, cảm ngộ từng pháp tắc mà hắn nhìn thấy. Lâm Minh yên lặng trong chốc lát, lại vẽ thêm vài nét làm tân trang, làm cho phù văn càng hoàn mỹ. Sau đó Lâm Minh chuyển qua phù văn thứ hai. Lúc này Lâm Minh không dám trì hoãn quá lâu, gần nửa canh giờ, Lâm Minh lại ra tay. Đầu ngón tay bao hàm thần lực Tam Thập Tam Thiên, vẽ ra dấu vết màu xanh da trời. Sau khi dấu vết này xuất hiện, không gian chung quanh hoàn toàn vặn vẹo, ánh sáng bị cắn nuốt, biến mất không thấy gì nữa."
}