{
  "chapter_name": "Chương 106: Thanh danh lên cao!",
  "content": "- Thái tử điện hạ, Mộc Dịch tiên sinh. Lâm Minh cười cười. - Ha hả, Lâm tiểu huynh đệ, phát triển của ngươi càng ngày càng kinh người. Trong lòng Mộc Dịch cảm khái vạn phần vốn hắn tự cho là mình đã đánh giá Lâm Minh đủ cao rồi, nhưng bây giờ Mộc Dịch mới phát hiện, Lâm Minh vẫn là một lần lại một lần vượt quá dự liệu của hắn, sáng tạo ra kỳ tích. - Lâm Minh tiên sinh, nếu ngài không chê thì có thể đến quý phủ tụ họp, ta đã chuẩn bị tiệc rượu cho tiên sinh, đón gió tẩy trần. Dương Lâm nhiệt tình nói. Lâm Minh thở khẽ một hơi, nói: - Xin lỗi điện hạ, mới vừa rồi đánh một trận, ta tiêu hao thật lớn, muốn khôi phục một thời gian ngắn, hơn nữa ta mơ hồ có một chút lĩnh ngộ ở trong chiến đấu, muốn trở về tiêu hóa một phen, ý tốt của thái tử tại hạ xin lĩnh tấm lòng, mấy ngày nữa, ta tất nhiên sẽ tới cửa viếng thăm. - Ừm, như thế cũng tốt, Lâm Minh tiên sinh khi nào có ý định tới chỗ của ta! Chỉ cần Truyền Âm phù cho ta biết một tiếng là được rồi, bất cứ lúc nàoa cũng cung kính chờ đợi. Lúc thái tử cùng Lâm Minh nói chuyện với nhau, thập hoàng tử Dương Chấn đứng ở phía xa xa nhìn, sắc mặt vô cùng âm trầm. Lúc này, thủ hạ Dương Chấn của hắn dùng chân nguyên truyền âm nói: - Điện hạ, Lâm Minh đáp ứng lời mời của thái tử. - Ừm. - Điện hạ, thương tích của Chu Viêm quá nặng, lần này có nên lấy ra thạch nhũ ngàn năm mang đến hay không, nếu không Chu Viêm có thể lưu lại nội thương ảnh hưởng tới tu vi ngày sau... Thủ hạ kia nhìn Chu Viêm đang được nhân viên cứu trị chữa bệnh và chăm sóc, một chiêu cuối cùng của hắn vốn là tiêu hao chân nguyên, tạo thành tổn thương đối với thân thể, phá hủy một phần kinh mạch chưa khai thác, hơn nữa bị Lâm Minh đánh bay ra ngoài, mức độ bị thương có thể suy đoán ra là tới mức nào, dược vật mà nhân viên chữa bệnh và chăm sóc của Thất Huyền võ phủ sử dụng tự nhiên là thuốc tốt, tuy nhiên lại không coi là cực phẩm. Thập hoàng tử lắc đầu nói: - Không cần. Hắn đã sớm ngờ tới lần chiến đấu này sẽ diễn ra dị thường kịch liệt, bởi vì giữa hai người Chu Viêm cùng Lâm Minh có cừu oán, lần chiến đấu này tất nhiên sẽ không nương tay, một người bị đánh tới trọng thương cũng là chuyện tình cực kỳ bình thường, cho nên hắn đặc biệt mang thánh dược liệu thương thạch nhũ ngàn năm đến, đây là đá vôi ngàn năm trong động, một chút thạch hình dáng như chuông ẩn chứa thiên địa linh khí chảy ra thạch nhũ, mười mấy năm thời gian, mới có thể hợp thành một bình nhỏ. Mỗi một giọt, cũng giá trị tới gần vạn lượng vàng! Thạch nhũ này chẳng những có công hiệu cứu sống người sắp chết, đắp thịt nặn xương, hơn nữa có chỗ tốt nhất định đối với võ giả tu luyện! Thập hoàng tử vốn là tính toán, nếu là Lâm Minh bị trọng thương đủ để ảnh hưởng tới tu vi ngày sau, hắn có thể dùng thạch nhũ ngàn năm này tới để mượn sức Lâm Minh, hắn tin tưởng Lâm Minh sẽ không cự tuyệt. Dù sao chẳng qua là Chu Viêm có cừu oán cùng Lâm Minh, thập hoàng tử cùng Lâm Minh cũng không có thâm cừu đại hận gì, thập hoàng tử từ đầu đến cuối tin tưởng, giữa người với người vững chắc nhất không phải là thân tình, hữu tình, tình yêu, mà là quan hệ lợi ích thuần tú. Nhưng bây giờ là Chu Viêm trọng thương, không chỉ như thế, Lâm Minh lại thể hiện ra ngộ yêu nghiệt khoáng cổ tuyệt kim của hắn, điều này làm cho thập hoàng tử rất nhức đầu, hắn căn bản không biết đi xử lý Lâm Minh như thế nào. Ám sát, không dám giết, cũng không dễ giết! Mượn sức, không mượn sức được! Lấy lòng, đối phương không lĩnh tình! Hơn nữa Chu Viêm cũng làm cho thập hoàng tử cảm thấy hết sức khó giải quyết, nếu là hắn tiếp tục dùng Chu Viêm, như vậy không nghi ngờ chút nào chính là hắn sẽ đứng ở phía đối lập với Lâm Minh. Đây là điều mà thập hoàng tử tuyệt đối không muốn nhìn thấy. Thiên Vận quốc là một quốc gia sùng thượng vũ lực, thứ mà Lâm Minh đại biểu, không riêng gì lực lượng của cá nhân hắn trong tương lai, mà chính là một loại uy vọng cùng hào quang ở trong võ giả, thiên tài trăm năm mới xuất hiện một người của Thất Huyền võ phủ, cái danh hiệu này, có phân lượng quá nặng ở trong võ giả! Nếu là võ giả Thiên Vận quốc thấy người như thế quy thuận thái tử, như vậy bọn họ sẽ thấy thế nào, nghĩ như thế nào? Nếu như bỏ qua Chu Viêm, có thể đổi lấy Lâm Minh, thập hoàng tử tuyệt đối nguyện ý một trăm lần. Song, mấu chốt là, cho dù hắn bỏ qua Chu Viêm, Lâm Minh cũng chưa chắc sẽ giúp hắn. Điều này làm cho thập hoàng tử rất nhức đầu! Tên Chu Viêm này, chọc cho mình một cái đại phiền toái a! Sau khi từ biệt thái tử, Lâm Minh lập tức đi bái phỏng Hồng Hi, lần này hắn có thể thắng Chu Viêm, những gì mà Hồng Hi dạy cực kỳ trọng yếu, nếu là không có phương pháp huấn luyện đâm lá cây Hồng Hi dạy hắn, tốc độ công kích của hắn chậm hơn phía trên một đoạn, nếu là không có phương pháp để dành khí thế ở trong chiến đấu kia, một kích cuối cùng của Chu Viêm, hắn chưa chắc có thể chịu đựng được. - Trận đánh này đánh quá đẹp! Hồng Hi không tiếc rẻ tán thưởng của mình chút nào. - Làm phiền giáo quan chỉ bảo. - Ha ha, đây cũng không phải là công lao ta chỉ bảo, đổi lại là giáo quan khác, ngươi cũng có thể thắng, ta mới vừa rồi nghe nói ngươi lại có lĩnh ngộ mới? - Ừm, về võ đạo chi tâm. - Tốt! Ngươi có thành tích hôm nay, võ đạo chi tâm của ngươi cực kỳ trọng yếu, nhanh đi về tìm hiểu đi, chớ ở chỗ này nói một vài điều vô dụng cùng ta. - Tốt, giáo quan, vậy ta đi trước. Sau khi Lâm Minh đi, mọi người tụ tập ở Diễn Võ trường mới bắt đầu tản đi, một chút người trong võ đạo hưng phấn nghị luận một trận đánh mới vừa rồi kia, một vài dấu vết của thương dán lên cột đá thô mà một người ôm mới hết kia, thế nhưng để cho cột đá cao mấy trượng kia từ đầu tới đuôi hóa thành tảng đá vụn! Lấy “Thương quyết cơ sở” đối địch Hồng Liên Luyện Ngục, thế nhưng ngược lại đánh bại đối phương! Những thứ này, đủ để cho người tập võ hưng phấn, kích động. Thực lực cảnh giới Luyện Cốt đã là Luyện Thể tầng ba đại thành, nếu là để cho Lâm Minh đạt tới cảnh giới Luyện Cốt nữa vậy thì sẽ cao tới mức nào a? Quan trọng nhất là, hắn mới mười lăm tuổi! Vào Thất Huyền võ phủ chỉ có hai tháng! Lúc trước Lâm Minh chẳng qua là xuất thân bình dân, không có quá nhiều tài nguyên có thể lợi dụng, nếu là trở thành trọng điểm tài bồi của Thất Huyền võ phủ, thành tựu ngày sau của hắn sẽ không cách nào tưởng tượng, giữ vững cái tốc độ này mà tiếp tục trưởng thành, vậy thì thật là muốn nghịch thiên! Trước kia, cũng có người chú ý Lâm Minh, dù sao hắn là đệ nhất tân sinh, tuy nhiên khi đó, đa số người còn tưởng rằng Lâm Minh chỉ là dựa vào vận khí tốt, ăn thiên tài địa bảo gì đó, mà hiện tại, bọn họ mới biết được, Lâm Minh có ngộ tính khoáng cổ tuyệt kim! Chỉ dựa vào tu vi Luyện Thể tầng ba liền luyện thành công pháp địa giai, hơn nữa, công pháp kia lại còn không trọn vẹn! Thiên tài bậc này xuất thế, lại thêm một Tần Hạnh Hiên thiên phú lục phẩm, thế hệ này có thể coi như là thời đại hưng thịnh trong giới võ học của Thiên Vận quốc. Các võ giả là hưng phấn, mà những thứ quan lại uyền quý kia thì lại chú ý tác dụng chính trị mà Lâm Minh đại biểu, không nghi ngờ chút nào, Lâm Minh muốn quật khởi, hắn trở thành cao thủ siêu cấp chẳng qua là vấn đề thời gian. Mà một cái cao thủ siêu cấp, ở Thiên Vận quốc có phân lượng hết sức quan trọng! Lấy Mộc Dịch mà nói, hắn là khách khanh của phủ nguyên soái, đồng thời lại là lão sư của thái tử, có địa vị siêu nhiên ở Thiên Vận thành, ngay cả hoàng thượng thấy Mộc Dịch, cũng phải lễ kính ba phần, chẳng những không cần Mộc Dịch hành lễ, hơn nữa còn muốn ban thưởng cho Mộc Dịch ngồi. Cao thủ Hậu Thiên mặc dù không thể nào lấy lực lượng một người giết hết mười vạn đại quân, nhưng là bọn họ xuất nhập đầm rồng hang hổ phòng giữ sâm nghiêm, lại có thể như vào chỗ không người. Có thể nói không khoa trương chút nào, nếu như trong hoàng cung không có cao thủ Hậu Thiên trấn giữ, như vậy hoàng đế này thì có thể cách cái chết không xa, bởi vì các quốc gia chiến sự thường xuyên, hoàng đế nói không chừng một ngày kia cũng sẽ bị cao thủ của nước đối địch ám sát giết chết! Tương lai Lâm Minh rất có thể sẽ trở thành loại nhân vật này, đây là đối tượng quan lại quyền quý phải mượn hơi lấy lòng, bọn họ rất nhiều người đã đang tính toán, lấy lòng Lâm Minh như thế nào? Theo mọi người tản đi, tin tức trận chiến này cũng nhanh chóng truyền ra, Lâm Minh chẳng những thành ngôi sao mới chói mắt nhất Thiên Vận thành, hơn nữa còn truyền khắp cả nước, ví dụ như “thiên tài mấy trăm năm mới xuất hiện một người của Thất Huyền võ phủ”, “đệ nhất cao thủ của Thiên Vận quốc tương lai”... Trong lúc nhất thời hào quang cuồn cuộn mãnh liệt tăng thêm ở trên người Lâm Minh! Số tuổi mười lăm tuổi, bước lên hàng ngũ ba mươi người đầu tiên của Thiên Chi phủ trong Thất Huyền võ phủ! Tu vi Luyện Thể tầng ba, chiến lực có thể so với võ giả cảnh giới Luyện Cốt! Một mình tu bổ toàn bộ võ kỹ địa giai không trọn vẹn, hơn nữa dung nhập vào bên trong chiêu thương của mình! Thậm chí tục truyền, Lâm Minh đã lĩnh ngộ võ ý cực kỳ hiếm thấy! Mỗi một hạng thành tựu này, cũng có thể trở thành một cái truyền kỳ, mà Lâm Minh lại đem tất cả truyền kỳ hội tụ lên cả người, uy vọng của hắn ở giới võ học của Thiên Vận quốc, như mặt trời ban ngày! Người kể chuyện cổ tích các nơi rối rít biên soạn quá trình thành danh của Lâm Minh thành chuyện xưa, trong những thứ chuyện xưa này, người kể chuyện cổ tích ngẫu hứng phát huy, khoác lác ba hoa chích chòe, thậm chí nói gì là lúc Lâm Minh mới ra đời rặng mây đỏ chói lọi bầu trời, bảy tuổi lên núi đánh hổ, chín tuổi xuống biển bắt cá mập. Mặc dù khoác lác thái quá, nhưng là các thính giả lại nghe được mùi ngon, dù sao kể chuyện cổ tích vật này, tự nhiên là nói càng khoa trương, người nghe càng cảm thấy mới mẻ. Trong lúc nhất thời, Lâm Minh trở thành thần tượng trong lòng vô số võ giả trẻ tuổi, nhất là võ giả trẻ tuổi xuất thân bình dân, ai nói không có tiền thì không thể tu võ? Lâm Minh chính là tấm gương của bọn họ, mục tiêu của bọn họ! Mà ở Thanh Tang thành, gia tộc họ Lâm, theo một tờ Truyền Âm phù truyền vào, Lâm gia sôi trào. Ở Thiên Vận quốc, gia tộc vô cùng coi trọng vinh quang! Một cái gia tộc xuất hiện anh hùng, mặc dù xuống dốc, cũng sẽ nhận được tôn kính của thế nhân. Cũng tỷ như gia tộc của trấn quốc nguyên soái Tần Tiêu, mặc dù sau mấy trăm năm, Tần gia nghèo túng, bọn họ cũng vẫn là gia tộc cổ lâu đời xuất hiện anh hùng, trong xương tộc nhân chảy máu huyết của anh hùng. Lâm gia đương nhiên cũng như thế, không có gia chủ nào không hy vọng gia tộc có một ngày có thể phát dương quang đại trong tay mình. Lúc trước Lâm Minh lấy được đệ nhất danh tân sinh của Thất Huyền võ phủ, đã là một cái vinh quang lớn lao, giống như những trạng nguyên làm rạng rỡ tổ tông ở những quốc gia thịnh hành văn phong kia. Song khách quan lần này Lâm Minh sáng tạo kỳ tích, danh tiếng “đệ nhất danh tân sinh của Thất Huyền võ phủ” này, lại không đáng giá nhắc tới! Thiên tài tuyệt thế mấy trăm năm qua của Thất Huyền võ phủ, vinh quang bậc này, đủ để cho Lâm gia vì vậy mà vào sử sách của Thiên Vận quốc! Nếu là ngày sau Lâm Minh thành truyền kỳ, như vậy Lâm gia cũng sẽ biến thành gia tộc cổ lâu đời xuất hiện anh hùng, là nơi thế nhân kính ngưỡng. Hơn nữa, người mà Lâm Minh đánh bại, còn là đệ nhất thiên tài Chu Viêm của Chu gia, điều này cũng làm cho Lâm gia luôn luôn bị Chu gia áp bức cũng cảm thấy hãnh diện! Ngày đó, từ trên xuống dưới Lâm gia giăng đèn kết hoa, mở tiệc chiêu đãi khách tứ phương, bữa tiệc mừng này ở trong lịch sử của Lâm gia trở thành ngày trọng yếu nhất, Lâm gia gia chủ tắm rửa dâng hương, khấn cầu tổ tiên, hết thảy nghi thức, buổi lễ so với tiệc mừng năm mới còn long trọng hơn. Người hầu từ trên xuống dưới của Lâm gia đều nhận được một phần bao tiền lỳ xì nặng trịch, tá điền thuê đất đai của Lâm gia cũng được xóa bỏ tiền thuê ba năm. Những người này tự nhiên biết, tại sao lại nhận được quà tặng của Lâm gia như vậy, Lâm Minh cái tên này, đã sớm truyền khắp Thanh Tang thành. Lúc này, ở Bích Ngọc đài của Thất Huyền võ phủ, Lâm Minh đối với tất cả mọi chuyện đều là hồn nhiên không biết, hắn đang đắm chìm bên trong cảm ngộ đối với võ đạo chi tâm. Mới vừa rồi đánh một trận cùng Chu Viêm, võ đạo chi tâm của Lâm Minh lại hoàn thiện thêm một chút."
}