{
  "chapter_name": "Chương 2032: Tình thương (2)",
  "content": "Chương 2032: Tình thương. (2) Kỳ thật đừng nói là võ giả có linh hồn cường đại, coi như là người phàm, sau khi bọn họ chết đi, vật phẩm tùy thân cũng có thể mang theo một tia linh tính, ở một lúc nào đó sẽ huyễn hóa ra bộ dạng khi còn sống của chủ nhân nó. Mà Huyền Tình thiên hậu vốn là có cảnh giới cực cao, hơn nữa phẩm chất của Chân Thần linh bảo vượt ra khỏi Thiên Tôn, thế cho nên những người khác cũng không thể phát giác được phân hồn của nàng ngủ say ở trong Hạo Kiếp chi liên này. Cho nên mới vừa rồi Lâm Minh thử thức tỉnh Hỗn Nguyên Thiên Tôn, có lẽ là Hỗn Nguyên Thiên Tôn toát ra khí tức rốt cục để cho Huyền Tình thiên hậu tỉnh lại. Nàng đã không có bao nhiêu sinh cơ, tỉnh lại cũng có ý nghĩa là tiêu vong... Ở bên cạnh Lâm Minh, thân thể của lão Thần Hoàng run rẩy, một đôi ánh mắt vẩn đục từ không thể tin đến lão lệ tung hoành. Mà Hỗn Nguyên Thiên Tôn sau khi nhìn Huyền Tình thiên hậu, mê mang cùng quang mang hung lệ trong con mắt không ngừng giãy dụa, hắn tựa hồ đang trải qua thống khổ cực lớn, khó có thể thừa nhận. - Hống! Hỗn Nguyên Thiên Tôn thống khổ gầm thét, tùy ý để cho năng lượng phong bạo giống như lợi nhận trùng kích ra ngoài, sắc mặt của Lâm Minh cùng lão Thần Hoàng đại biến, loại năng lượng phong bạo này có thể giết hết Thánh Chủ, như vậy Huyền Tình thiên hậu còn sót lại một luồng phân hồn tuyệt đối không chịu nổi! Song bọn họ mới vừa muốn động thủ lại phát hiện năng lượng phong bạo hoàn toàn tránh đi Huyền Tình thiên hậu, không có trùng kích đến nàng nửa điểm. - Hỗn Nguyên.... Trong đôi mắt của Huyền Tình thiên hậu toát ra một tia bi ai, thanh âm của nàng mông lung, rơi vào trong tai hết sức không chân thật. Nhẹ nhàng, nàng bay đến bên người Hỗn Nguyên Thiên Tôn, chậm rãi vươn tay, khẽ vuốt lồng ngực của Hỗn Nguyên Thiên Tôn... Huyền Tình thiên hậu chỉ là linh hồn thể, mang đến cảm xúc không có bất kỳ chân thật nào, song Hỗn Nguyên Thiên Tôn lại lần nữa yên tĩnh lại. Cho dù trong linh hồn hắn, hai loại ý thức như cũ đang trùng kích, mang đến thống khổ khôn cùng, nhưng mà Hỗn Nguyên Thiên Tôn lại cố nén hết thảy, thân thể vẫn không nhúc nhích chút nào, cứ như vậy để cho Huyền Tình thiên hậu nhẹ nhàng chạm tới. Bởi vì... Vô luận hắn đã trải qua cái gì, vô luận hắn biến thành hình dáng ra sao, hắn cũng sẽ không thương tổn nữ tử ở trước mặt này... - Nghĩ không ra, cũng đừng có suy nghĩ... Trong lòng của Huyền Tình thiên hậu không đành lòng, từ biệt mười vạn năm, lại gặp nhau, nhưng mà lại là tình cảnh như thế. Hắn biết thành ác ma, bị lạc mất chính mình, mà nàng bỏ mình tha hương, chỉ để lại một luồng linh hồn, chỉ sợ thương tâm đến mức tận cùng nhưng cũng không cách nào chảy ra nước mắt. Linh hồn, chắc chắn sẽ không thể rơi lệ, nhưng mà có đau đớn đến tận cùng. Bọn họ nhẹ nhàng ôm nhau, ngay cả không có bất kỳ cảm xúc chân thật nào nhưng mà một khắc kia tâm của bọn họ đã đán vào hết thảy, bởi vì... ở trong chỗ sâu nội âm của bọn họ vĩnh viễn bảo tồn dấu vết của đối phương, không cách nào quên... Hỗn Nguyên Thiên Tôn đã hoàn toàn an tĩnh lại, trong nội tâm của hắn, hai loại nhân cách bất đồng không hề tiếp tục xung đột. Ánh mắt của hắn hoàn toàn thanh mình. Hắn nhìn Huyền Tình thiên hậu ở trước mắt, tựa hồ là đang nhớ lại hết thảy. Hắn không nói gì, hóa thân ác ma thâm uyên, hắn tựa như có lẽ đã không nói nên lời... Rồi sau đó hắn lại nhìn về lão Thần Hoàng. Lão Thần Hoàng nước mắt giàn dụa, đôi môi run rẩy, lão không giải thích cái gì, nhưng mà Hỗn Nguyên tựa như có lẽ đã hiểu được hết thảy đang phát sinh ở hiện tại. Đã đến thời khắc cuối cùng. Chấp niệm trong lòng hắn sắp sửa giải quyết xong, hơn nữa còn thấy người mà hắn đã từng yêu. Hạnh phúc ngắn ngủi, sinh mệnh quang huy cuối cùng đều như lưu tinh thiêu đốt, sát na huy hoàng. - Phụ thân... Huyền Tình thiên hậu nhìn bóng lưng đã còng xuống của lão Thần Hoàng, rất muốn khóc, nhưng mà không chảy ra nước mắt được. Đôi môi của lão Thần Hoàng run rẩy, lão muốn đưa tay ra vuốt ve gương mặt của Huyền Tình thiên hậu, nhưng mà chạm không tới... Lão Thần Hoàng thở dài một tiếng, đứng ở trước mắt hắn là nữ nhi đã chết đi mười vạn năm, cũng là trực hệ đời sau duy nhất. Con trai nối dõi đối với Thái cổ Thần tộc mà nói là rất thưa thớt, con gái là tính mạng của bọn hắn. Nhưng mà lúc lão đã già đi, nữ nhi vốn là có phong thần chi mệnh, là toàn bộ kiêu ngạo của lão lại đã trước một bước rời lão mà đi, đả kích này đối với lão Thần Hoàng là có thể nghĩ được. - Không có thời gian rồi... Huyền Tình thiên hậu lắc đầu, nàng tựa như đã biết rõ bây giờ đang phát sinh cái gì. Nàng từ trước mặt lão Thần Hoàng bay ra, rơi vào trên bả vai bền chắc của Hỗn Nguyên Thiên Tôn. Thân hình cao lớn của Hỗn Nguyên Thiên Tôn giống như một tòa thiết tháp, hắn hóa thân ác ma, mà ở trên bờ vai của ác ma, Huyền Tình thiên hậu dung mạo hoàn mỹ, thân thể uyển chuyển như tiên tử. Một bức tranh này rơi vào trong mắt của Lâm Minh trở thành vĩnh hằng... Lão Thần Hoàng yên lặng lấy ra Thần minh pháp chỉ, Thần minh pháp chỉ toàn thân màu đen, lúc này lại lộ ra vẻ lạnh lùng vô tình. Tâm của lão Thần Hoàng đang chảy máu, nếu như nói Hỗn Nguyên Thiên Tôn cùng Huyền Tình thiên hậu là muốn thiêu đốt sinh mệnh của bọn hắn đi chiến đấu, như vậy lão chính là người đích thân đốt ngọn lửa đó... Đối mặt với lão Thần Hoàng, Hỗn Nguyên Thiên Tôn hoàn toàn bình tĩnh trở lại, hắn lẳng lặng đợi chờ một trận đánh cuối cùng này, lúc này trong ánh mắt của hắn tựa hồ toát ra một tia thỏa mãn. Ở thời khắc cuối cùng gặp lại người thương, để cho sinh mệnh của hắn ở trong rực rỡ thiêu tận quang qua, chấp niệm này của hắn đã mười vạn năm, đã đến lúc giải quyết rồi. Rồi sau đó hắn nhìn về phía Lâm Minh, hắn không biết thân phận của Lâm Minh, chỉ là ở trên người Lâm Minh cảm nhận được khí tức thuộc về chính mình. Không nghi ngờ chút nào, Lâm Minh là truyền nhân của hắn. Hắn có thể cảm nhận được sự cường đại của Lâm Minh, trong cơ thể người trẻ tuổi này phảng phất như một chân long đang ngủ say, tiềm lực của hắn là vô cùng vô tận! Có nhân kiệt như vậy kế thừa truyền thừa cùng di chí của mình, cho dù chết trận cũng không tiếc nuối... Hỗn Nguyên Thiên Tôn không nói gì, nhưng lão Thần Hoàng tựa như đã hiểu tâm ý của hắn, lão yên lặng niệm chú, Tu La thiên đạo pháp tắc hội tụ mà đến, trên người lão Thần Hoàng sáng lên đạo đạo thần mang, từng giọt tinh huyết từ mi tâm của lão Thần Hoàng nhỏ ra, không ngừng hướng Thần minh pháp chỉ hội tụ tới. Lão Thần Hoàng đang thiêu đốt sinh mệnh của mình. Tấm Tín tự phù này lão dốc hết sinh mệnh đi đốt, cũng chỉ có lão là thích hợp nhất để đi đốt! Cái thân thể khô bại kia lúc này tỏa sáng ra sinh cơ vô cùng tràn đầy, một luồng sóng năng lượng mênh mông giống như sông lớn cuồn cuộn liên tục không ngừng tràn vào trong Thần minh pháp chỉ. Quang mang của Thần minh pháp chỉ càng ngày càng thịnh, nó rốt cuộc hoàn toàn thiêu đốt, biến ảo thành vô số phù văn thần bí, toàn bộ hợp hội nhập vào thân thể của Hỗn Nguyên Thiên Tôn."
}