{
  "chapter_name": "Chương 2010: Lựa chọn của Lâm Minh (2)",
  "content": "Chương 2010: Lựa chọn của Lâm Minh. (2) - Có lẽ là... Đế Vô Ngân nhìn về phía thần minh pháp chỉ, nếu như phải từ trong sáu kiện đồ chọn ra một cái, vậy thì thần minh pháp chỉ vẫn không rõ công dụng kia là có khả năng là vật cứu thế nhất. Nếu như bằng vào nó, có thể một lần hành động giết chết Tạo Hóa Thánh Hoàng thì... - Lâm tiểu huynh đệ, ngươi xem thần minh pháp chỉ này, công hiệu của nó là... Thác Bạt Khuê ôm hi vọng hỏi Lâm Minh. Ánh mắt Lâm Minh cũng ngưng tụ trên thần minh pháp chỉ, hắn kỳ thật đã chú ý thần minh pháp chỉ này từ lâu rồi. Hắn tuy rằng không có khả năng chữa trị, càng không khả năng nhái lại thần văn phù do chủ nhân Tu La Lộ tự tay chế tác, nhưng nếu như chỉ điều tra công hiệu thì cũng không phải là không thể Thời gian dần qua, hắn nhận đường vân trên thần văn phù, bắt đầu phỏng đoán tác dụng của thần văn phù này. Những người khác phi thường nóng vội, bọn hắn vây quanh Lâm Minh, chờ đợi kết quả của Lâm Minh. - Chọn nó đi! Sau khi yên lặng trọn vẹn nửa canh giờ, Lâm Minh đột nhiên mở miệng nói. - Ah? Nó rốt cuộc là... Thác Bạt Khuê và Đế Vô Ngân con mắt đều sáng, bọn hắn những ngày này cũng nhìn ra cách làm người của Lâm Minh, biết rõ Lâm Minh đã nói như vậy, vậy thì nhất định là có căn cứ. Đại kiếp nạn lần này, chỉ sợ có chuyển cơ rồi! - Thần minh pháp chỉ, có thể giết chết Tạo Hóa Thánh Hoàng sao? Đế Vô Ngân nhịn không được nói, nhưng mà Lâm Minh lại khẽ lắc đầu: - Không phải... Nó không có bất kỳ lực công kích nào cả, cũng không phải là thần minh pháp chỉ loại công kích. - Cái gì? Đế Vô Ngân hơi chậm lại: - Vậy thì nó... Lâm Minh có chút tự định giá trong chốc lát, nói ra: - Nếu như ta không đoán sai, nó là một tấm thần minh pháp chỉ có thể sử dụng nhiều lần, tác dụng của nó chính là... Xuyên thẳng qua Tam Thập Tam Thiên, cũng chính là... Đánh xuyên qua Thán Tức Thần Tường Lâm Minh ngữ ra kinh người, những người khác ngây ngẩn cả người. Đánh xuyên qua Thán Tức Thần Tường? Loại phương thức cứu thế này không phải là .... trốn sao? Đế Vô Ngân, Thác Bạt Khuê liếc nhau, bọn hắn biết rõ, vũ trụ Tam Thập Tam Thiên, có rất nhiều trọng Thiên Đô ở vào trạng thái Man Hoang, chỗ đó không có bóng người, hoặc chỉ có rất ít tánh mạng trí tuệ, nhưng chúng cũng không phải hoàn toàn không thích hợp sinh tồn, chỉ là vì Thán Tức Thần Tường quá dầy nên mới khiến nó bị cách ly thôi. Nếu như chạy trốn tới những vũ trụ này thì cùng Thánh tộc quần nhau, cũng chưa hẳn là chuyện không thể. Bởi vì mặc dù là Tạo Hóa Thánh Hoàng, muốn đục xuyên Thán Tức Thần Tường cũng phải hao tốn cái giá không nhỏ. - Trốn chết... Đế Vô Ngân không biết là tư vị gì, thì thào lặp lại - Chỉ có thể như vậy... Thác Bạt Khuê khổ thán một tiếng, vỗ vỗ bả vai Đế Vô Ngân. Bảo bọn hắn cứ vậy rời khỏi Thái Cổ vũ trụ, rởi khỏi cố hương chủng tộc mình sinh hoạt 10 tỷ năm, bọn hắn khó tránh khỏi lòng mang thương cảm. Bất quá cái vũ trụ này, cũng đã đến cùng đồ mạt lộ rồi... - Thiên hữu Thần Tộc ta... Đế Vô Ngân trong nội tâm mặc niệm lấy, hành đại lễ trên không trung, rồi sau đó hắn vươn tay, chụp tới đạo thần minh pháp chỉ kia. Dưới quy tắc thủ hộ, trận pháp chung quanh thần minh pháp chỉ cũng không ngăn trở Đế Vô Ngân. Hắn liền thuận lợi bắt lấy thần minh pháp chỉ vào tay. Xúc cảm mềm mại như tơ lụa khiến hai tay Đế Vô Ngân run nhè nhẹ lấy, trong tay hắn cầm chính là tương lai của Thái Cổ chư tộc a! - Lâm tiểu huynh đệ, chúng ta đã làm ra lựa chọn, lựa chọn của ngươi thì sao? Thác Bạt Khuê hỏi như thế. Lâm Minh có chút trầm ngâm, từ trong năm loại còn lại làm ra lựa chọn lấy hay bỏ, thật sự không phải là chuyện dễ dàng Suy tư mười tức, Lâm Minh hành lễ trên không trung, rồi sau đó, hắn cũng đưa tay ra. Hắn đầu tiên, chộp tới cái kia miếng Duyên Chi Đế Ngọc. Vô luận như thế nào, đế ngọc này hắn đều nhất định phải đạt được. Hắn tin tưởng, thí luyện cuối cùng của Tu La Lộ mới là truyền thừa trọng yếu nhất là chủ nhân Tu La Lộ lưu lại. - Cái này... Chứng kiến Lâm Minh thu hồi đế ngọc, tất cả mọi người cảm thấy kinh ngạc. Vô Yên có chút nhíu mày, khó hiểu nhìn về phía Lâm Minh. Với tư cách là thứ Lâm Minh lựa chọn đầu tiên, không thể nghi ngờ đó là thứ hắn cho rằng là trân quý nhất. Nhưng mà trong năm kiện còn lại, theo Vô Yên xem ra thì giá trị lớn nhất hẳn là miếng đan dược thần bí kia mới đúng. Vật gì đó thì cuối cùng đều là ngoại vật, nhưng đan dược lại có thể trực tiếp tăng lên thực lực bản thân võ giả, giá trị đương nhiên lớn nhất. Lựa chọn của Lâm Minh khiến nàng khó hiểu, chẳng lẽ đế ngọc này là đồ vật bất phàm nào đó, Lâm Minh nhìn ra chỗ trân quý của nó sao? - Còn có một kiện. Ánh mắt Lâm Minh đảo qua trên bốn đồ vật còn lại. Tu La chi huyết sao? Tu La chi huyết tuy tốt, nhưng Lâm Minh đã hấp thu qua một lần rồi, lần thứ hai, hiệu quả tự nhiên sẽ giảm bớt đi nhiều. Hơn nữa Lâm Minh trước kia còn chiếm được 《 Thánh Điển 》 sáng tác giả chi huyết. Ý định của Lâm Minh là có thể thông qua tu luyện dung hợp hai loại lực lượng bất đồng trong cơ thể, như vậy tính toán ra, nếu như hai cổ lực lượng cân đối vậy thì dung hợp tự nhiên cũng dễ dàng hơn Cho nên Tu La chi huyết, Lâm Minh đầu tiên buông tha cho. Kế tiếp, đại đỉnh, thần bí đan dược, còn có ngọc thuyền! Lâm Minh nhiều lần cân nhắc, cuối cùng nhất cắn răng một cái, vươn tay chộp tới ngọc thuyền! Linh thuyền chỉ lớn chừng lòng bài tay đã rơi vào trong tay Lâm Minh, xoay tròn lấy, nó toàn thân trắng noãn, tản ra khí tức nhu hòa. Đến tận đây, lựa chọn của Lâm Minh cũng đã xong, Duyên Chi Đế Ngọc, còn có... Ngọc thuyền! Chứng kiến lựa chọn thứ hai của Lâm Minh là ngọc thuyền. Bọn người Thác Bạt khuê, Vô Yên, Đế Vô Ngân đều sửng sốt một chút. Chiếc ngọc thuyền này hẳn là tọa giá trước kia của chủ nhân Tu La Lộ, linh hạm phẩm cấp siêu việt Chân Thần Linh Bảo. Mặc dù nói độ khó luyện chế một chiếc linh hạm so với rèn một kiện vũ khí, luyện chế một viên thuốc càng lớn hơn nhiều, giá trị tài liệu hao phí cũng cực cao, nhưng đối với Lâm Minh mà nói, tự nhiên là đường vân trên đại đỉnh, hoặc đan dược đối với hắn sẽ tốt hơn nhiều. Linh hạm ý nghĩa cũng không lớn. - Lâm Minh. . . Ngươi chọn linh hạm, là vì. . . Đế Vô Ngân kỳ thật đã đoán được Lâm Minh vì sao lại làm ra lựa chọn này, nhưng cũng không dám xác định, bởi vậy mới mở miệng hỏi thăm. - Vì trốn chết. . . Nếu không cho dù có thần minh pháp chỉ, các ngươi cũng căn bản không xông ra khỏi phiến Hỗn Loạn Tinh Hải này được, nếu như không cách nào đến đến biên giới Thái Cổ vũ trụ vậy thì cũng không cách nào phá tan Thán Tức Thần Tường. . . Thái Cổ Thần Tộc và Thiên Tộc hiện giờ đã bị Thánh tộc tầng tầng vây quanh, dựa vào lỗ đen cùng với vòng xoáy thời không hạch tâm Hỗn Loạn Tinh Hải để kéo dài thời gian. Dưới loại tình huống này, bọn hắn muốn phá vòng vây quả thật là hi vọng xa vời."
}