{
  "chapter_name": "Chương 121: Huyết phù biến mất",
  "content": "Bằng vào linh hồn lực tinh thuần và nền tảng chân nguyên thâm hậu, Lâm Minh đã liên tục chống đỡ thời gian một buổi chiều. Trong lúc này hắn cũng mấy lần đến gần cực hạn, tuy nhiên con đường tu luyện, nếu là không ép mình đến cực hạn rất khó tiến bộ. Khi chân nguyên tiêu hao sạch, Lâm Minh sẽ không chút tiếc rẻ lấy ra một viên Chân Nguyên thạch, rồi sau đó tiến vào Không Linh võ ý. Dưới trạng thái Không Linh võ ý, chân nguyên toàn thân Lâm Minh sẽ vận chuyển tự phát, với tốc độ vượt xa bình thường và lộ tuyến gần như hoàn mỹ. Tu luyện dưới loại trạng thái này, tiến cảnh cực nhanh. Dần dần, mặt trời lặn về tây, ánh sáng trong phòng mờ đi, Uông Vũ Hàm đốt đèn, nhìn thấy Lâm Minh một mực ngồi xuống điều tức, Uông Vũ Hàm mấy lần muốn nói lại thôi. Mắt thấy đã gần canh một, nàng rốt cuộc không kìm nổi nói: - Lâm tiên sinh, à... Chúng ta nên ăn cơm... - Ồ? Vậy sao, cô đi ăn đi, giúp ta mang về một ít là được rồi. Ta vừa điều tức xấp xỉ rồi, trước vẽ xong một tấm này. Còn vẽ? Uông Vũ Hàm hết chỗ nói, vẽ nữa chính là tấm thứ bảy a. Một buổi chiều vẽ liền bảy tấm Minh Văn phù, hơn nữa mỗi một tấm đều là Minh Văn phù phức tạp cần mấy chục cái Minh phù dung hợp cùng một chỗ, Minh Văn đại sư cũng không chống đỡ nổi. Uông Vũ Hàm hiện tại đã sớm không lấy mình ra so sánh với Lâm Minh nữa, mà là coi Lâm Minh theo lý tự nhiên quy kết thành nhân vật cùng một tầng với gia gia. Bất đắc dĩ lắc đầu, Uông Vũ Hàm đành phải đi ăn cơm. Sau khi ăn trở về, quả nhiên Lâm Minh đã bắt đầu vẽ tấm Minh Văn phù thứ bảy, hơn nữa xem dáng vẻ đã hoàn thành hơn nửa rồi. Uông Vũ Hàm đem đồ ăn đặt ở một bên, lẳng lặng nhìn mỗi một động tác của Lâm Minh. Nghiêm túc ghi nhớ, thậm chí ngẫu nhiên còn theo bản năng vươn tay ra, theo động tác của Lâm Minh cùng nhau di động. Tuy rằng nàng cũng rõ ràng, dù là ghi nhớ những động tác này, không biết huyền ảo trong đó cũng là tốn công vô ích. Thời gian từng phút từng giây trôi qua, Uông Vũ Hàm nhìn những văn lộ Minh Văn phù sáng lạn như sao băng kia, nhìn nóng tay Lâm Minh như khiêu vũ và khống chế chân nguyên vô cùng trôi chảy, nhìn gương mặt phủ kín mồ hôi mà lại vô cùng chuyên chú. Dần dần, Uông Vũ Hàm có chút xuất thần, ánh mắt nàng vô tình từ ngón tay Lâm Minh dời lên mặt hắn. Khoảnh khắc đó, nàng cảm giác mình bị sự chuyên chú của thiếu niên này cuốn hút. Không biết qua bao lâu, theo một tiếng “phừng” nhỏ khẽ vang, mấy chục cái Minh phù trước mắt Lâm Minh hợp làm một thể, hào quang lóng lánh. Uông Vũ Hàm thoáng cái phục hồi tinh thần, có chút hoảng hốt thu hồi ánh mắt, gương mặt hơi ửng đỏ. - Tấm thứ bảy! Lâm Minh thở ra một hơi dài, thân thể hoàn toàn ngồi phịch trên ghế, hiện tại ngay cả sức lực động đầu ngón tay đều không có. - À... Lâm tiên sinh, cơm sắp nguội lạnh rồi. - Ồ. Lâm Minh chống người đứng dậy, lấy đồ ăn qua, ăn từng miếng lớn. Mà Uông Vũ Hàm thì có chút mất tự nhiên ngồi ở một bên, ánh mắt không tự nhiên nhìn đồng hồ cát trong phòng. Nhìn cát từng hạt từng hạt rơi xuống. - Trong văn lộ cơ sở, khi vẽ “Nham” văn, thêm một cái kết cấu gấp khúc có lẽ tốt hơn một chút. Khi ăn được một nửa, Lâm Minh đột nhiên mở miệng nói một câu không đầu không đuôi này. Uông Vũ Hàm thoáng sửng sốt, lập tức mừng rỡ, Lâm Minh đang dạy nàng Minh Văn thuật. Đây nhưng là một loại hệ thống Minh Văn thuật độc lập ở ngoài Thiên Vận quốc, hơn nữa luận mức độ tinh diệu vượt xa lưu phái Thiên Vận quốc. Lúc này Lâm Minh đã khôi phục một ít chân nguyên, hắn tiện tay vẽ ra một cái “Nham” văn ở không trung. Lần này hắn tận lực thả chậm tốc độ, để cho Uông Vũ Hàm có thể có đủ thời gian nhìn rõ biến hóa của linh hồn lực trong đó. Nhất là khi vẽ kết cấu gấp khúc thêm ra kia, Lâm Minh lại càng làm tốc độ hạ xuống thấp nhất. Lâm Minh đương nhiên biết Uông Vũ Hàm chủ động yêu cầu đến làm trợ thủ của mình là vì cái gì. Người ta bồi mình một buổi chiều, giúp không ít bận rộn, tiêu hao cũng rất dữ dội, nhưng đồ vật nàng có thể học được lại cực kỳ có hạn. Một thiếu nữ, bản thân là hòn ngọc quý trên tay hội trưởng Minh Văn sư công hội, thiên chi kiêu nữ như thế, buông sự rụt rè làm trợ thủ của mình một buổi chiều. Lâm Minh nếu là không báo đáp một chút, chính mình đều cảm thấy băn khoăn. Vì thể ngay trong thời gian ăn cơm này, Lâm Minh liên tục dạy Uông Vũ Hàm mấy cái văn lộ cơ sở. Tuy rằng chỉ riêng học được những văn lộ cơ sở này cách vận dụng thực tế còn có một khoảng xa xôi, nhưng Lâm Minh tin tưởng với thiên tư của Uông Vũ Hàm, ngày sau theo Minh Văn thuật của nàng không ngừng tinh tiến, tất nhiên từ trong đó đạt được dẫn dắt rất lớn. - Cảm ơn ngươi, Lâm tiên sinh. Uông Vũ Hàm nói lời cảm tạ từ đáy lòng. - Là ta cảm ơn cô mới đúng. - Vậy... Lâm tiên sinh ngày mai còn tới không? - Ngày mai? Ừ, hẳn là buổi chiều tới. Buổi sáng ta muốn ở Thất Huyền võ phủ tu luyện. Bởi vì khảo hạch đệ tử hạch tâm, Thất Huyền võ phủ đồng ý cho Lâm Minh thời gian sử dụng bảy đại sát trận mười ngày chẵn. Thời gian sử dụng bảy đại sát trận này cực kỳ quý giá, cũng không thể vì tu luyện Minh Văn thuật mà lãng phí. - Vậy ngày mai ta còn có thể làm trợ thủ của ngươi không? Uông Vũ Hàm chờ mong hỏi. Lâm Minh cười nói: - Tự nhiên có thể. *** Đêm đó, Lâm Minh trở về Thất Huyền võ phủ, bắt đầu tiêu hóa tu luyện ngày này đạt được. Thời gian một buổi chiều, ba canh giờ rưỡi, Lâm Minh tổng cộng vẽ bảy tấm Minh Văn phù. Mà tài liệu bảy tấm Minh Văn phù này dùng đến từng cái giá trị không rẻ, Lâm Minh trong quá trình vẽ cũng từng có không ít sai lầm, khiến cho lãng phí một ít tài liệu. Nhưng là lại cũng không từng xuất hiện tình huống Minh Văn phù hoàn toàn mất khống chế mà bùng nổ hỏng mất. Chỉ cần không hỏng mất, sai lầm ở trình độ nhất định đều có thể chấp nhận. Theo quy củ của Minh Văn sư công hội, tài liệu khách hàng dùng để trả thù lao, tổng giá trị cần hai lần giá trị tài liệu phục vụ dùng đến, thậm chí có khi còn cần trả tiền công nhất định. Tài liệu dùng còn lại, do Minh Văn sư khách tọa chia sáu phần và Minh Văn sư công hội được bốn phần. Minh Văn sư khách tọa sáu, Minh Văn sư công hội bốn. Lâm Minh giữ lại mấy loại mình dùng được, ngoài ra đều đổi điểm tích phân cho Minh Văn sư công hội. - Dựa theo tốc độ kiếm điểm này, đại khái lại qua thời gian hơn mười ngày nữa, ta mới có thể kiếm đủ điểm, mua được một ít tài liệu từ Minh Văn sư công hội, về phần tài liệu quý báu hơn khác, phải chờ khi Minh Văn thuật của ta càng tiến thêm một bước, mới có khả năng kiếm được. Tài liệu hai tấm Minh Thân phù này cần dùng đến thật sự là quá khó gom đủ. - Tuy nhiên quá trình kiếm điểm này cũng là quá trình ta tu luyện, liên tục dùng nhiều tài liệu quý báu như vậy không ngừng nghỉ vẽ Minh Văn phù. Chẳng những Minh Văn thuật của ta tiến bộ cực nhanh, ngay cả linh hồn lực cũng đang thong thả tăng trưởng. Hỗn Độn Chân Nguyên quyết cũng đề cao theo, đã mơ hồ đến gần cảnh giới tầng thứ hai tiểu thành. Biện pháp một công ba bốn việc như vậy, ta trước đây lại không nghĩ ra. - Chỉ là Chân Nguyên thạch tiêu hao hơi nhanh, một ngày tiêu hao mất ba viên, quả thật là đốt tiền. Chân Nguyên thạch của Thiên Vận quốc, căn cứ mức độ tinh thuần, giá một viên đại khái khoảng năm trăm đến một ngàn lượng vàng. Thất Huyền võ phủ miễn phí phân phát, cơ bản đều là loại Chân Nguyên thạch cấp thấp nhất, giá trị năm trăm lượng vàng. Mà hơn một trăm viên Chân Nguyên thạch thái tửcho Lâm Minh kia, lại thuộc về Chân Nguyên thạch thượng phẩm màu sắc tinh thuần, một viên giá trị là một ngàn lượng vàng. Thiên Vận quốc Chân Nguyên thạch khan hiếm, muốn mua lượng lớn rất khó. Trái lại, có Chân Nguyên thạch muốn đổi hoàng kim cũng dễ qua tay. Dù sao cho dù là đệ tử thế gia đại phú đại quý cũng khó thể chịu đựng giá cả đắt đỏ như vậy, dùng mất bốn năm viên Chân Nguyên thạch liền tương đương một kiện bảo khí. Như Lâm Minh, trong tay hơn hai trăm viên Chân Nguyên thạch, mỗi ngày sử dụng giống như ăn đường đậu, toàn bộ Thiên Vận thành đều không có mấy người. - Chân Nguyên thạch đại khái hai tháng sẽ dùng hết, ta còn có thể nhờ thái tử mua giúp, cùng lắm thì ta ra tiền là được. Sau khi trở thành Minh Văn sư khách tọa, Lâm Minh ngược lại tìm được một phương pháp tu luyện kiếm tiền vẹn cả đôi. Hắn phỏng chừng mình một tháng kiếm mười mấy hai mươi vạn lượng vàng không thành vấn đề, đương nhiên điều kiện tiên quyết là có đủ võ giả có tiền tới nhờ phục Minh Văn sư khách tọa bình thường, một ngày ra tay một hai lần là không ít rồi. Bởi vì một khi số lần nhiều lên, tuy rằng bọn họ cũng có thể duy trì, nhưng lại không phải trạng thái tốt nhất, khó có thể vẽ ra Minh Văn phù hoàn mỹ, có tổn hại đến thanh danh. Những Minh Văn sư này, một tháng làm khoảng hai mươi ngày, kiếm hai ba vạn lượng vàng xem như không tồi, còn phải cam đoan không thất bại mới được. Mà giống như Lâm Minh, một ngày ra tay bảy tám lần, một tháng công tác ba mươi ngày, thật sự là quái thai. Tùy ý tắm qua một cái, Lâm Minh ở trong thùng tắm liền tiến vào Không Linh võ ý, khiến chân nguyên trong cơ thể tự vận chuyển theo lộ tuyến hoàn mỹ. Lâm Minh ngồi một mạch hai canh giờ. Bởi vì chân nguyên kéo dài vận chuyển tốc độ cao, nước trong thùng nóng lên bốc lên sương trắng dày đặc, cả phòng tắm hơi nước mù mịt. Lâm Minh tùy ý phun ra một hơi là có thể cuốn lên một vòng xoáy khí. Mãi cho đến lúc nửa đêm, Lâm Minh mới từ trong trạng thái Không Linh võ ý tỉnh lại, tế bào nhỏ toàn thân cùng va chạm, chân nguyên chấn động như thủy triều tràn ra bốn phía, sương mù đầy phòng quét một cái sạch bong. Nhưng bởi vì sương mù ngưng lại lâu dài, cả phòng đều ướt sũng, quần áo Lâm Minh cũng ướt hết. Từ trong thùng tắm đứng lên, Lâm Minh lơ đãng nhìn thấy kiện nhuyễn giáp Tử Kim thái tử tặng mình. Vừa nhìn, Lâm Minh đột nhiên ngây dại, đây là... Lâm Minh chộp lấy nhuyễn giáp Tử Kim, trải ra nhìn, trong lòng kinh hãi. Huyết phù do cao thủ Hậu Thiên đỉnh phong dùng tinh huyết bản thân vẽ ra làm sao không còn? Hôm nay hắn đi Minh Văn sư công hội, vì bảo đảm an toàn hắn đã mặc nhuyễn giáp Tử Kim này. Lúc mặc còn nguyên vẹn, chờ tắm rửa xong liền phát hiện, những Huyết phù kia biến mất! Chuẩn xác mà nói, là đại bộ phận Huyết phù biến mất, chỉ còn lại một cái Huyết phù ở bên rìa cạnh còn bảo tồn, nhưng là đã hoàn toàn mơ hồ. Loại cảm giác mơ hồ này giống như là mực bị nước thấm ướt vậy. Không phải là hơi nước mình tắm rửa bốc hơi ra làm thấm ướt Huyết phù tinh huyết này chứ. Như vậy cao thủ Hậu Thiên đỉnh phong kia cũng quá kém. Hoặc là, thái tử bị người lừa? Nhuyễn giáp này bản thân chính là hàng dỏm? Không đúng, khi thái tử tặng nhuyễn giáp, mình từng dùng linh hồn lực tra xét, quả thật là ẩn chứa tinh huyết cao thủ khí huyết cường đại, hơn nữa là bị người dùng thủ pháp tinh diệu vẽ lên nhuyễn giáp, khắc sâu ba phần, đã thành một bộ phận của bảo khí. Cái này giống như là hoa văn Minh Văn phù khắc vào bảo khí, trừ phi dùng một ít phương pháp đặc thù, tỷ như Luyện Dược sư khống chế lửa luyện hóa hoặc là dùng thủ pháp Luyện Lực Như Tơ như Lâm Minh, nếu không căn bản không thể phá hỏng chia lìa. Vậy rốt cuộc là chuyện gì xảy ra?"
}