{
  "chapter_name": "Chương 23: Tiên thiên",
  "content": "Cho nên Lâm Minh liền không định che giấu, hắn đã nghĩ sẵn một biện pháp khác. Đó chính là bịa ra một sư phụ giả dối để uy hiếp. Minh Văn thuật không có khả năng vô sự tự thông, huống chi hắn trẻ tuổi như vậy đã có trình độ bậc này. Theo người khác thấy, sau lưng mình khẳng định có một vị sư phụ cường đại đến thái quá, như vậy vị sư phụ không tồn tại này chính là chỗ dựa của Lâm Minh. Đương nhiên, đây cũng là có phiêu lưu. Trên thế giới này không thiếu hạng người phát rồ, hoàn toàn phớt lờ uy hiếp sau lưng Lâm Minh. Một khi gặp phải người như thế, Lâm Minh sẽ hết sức nguy hiểm. Tuy nhiên, võ đạo của Lâm Minh chính là thiêu thân lao đầu vào lửa, con đường tu võ há có thể không có phiêu lưu. Nếu là một chút phiêu lưu liền sợ hãi không tiến tới, như vậy cả đời không thể mò tới một góc của võ đạo tối cao. Mộc Dịch dường như nhìn ra được phòng bị trong mắt Lâm Minh, ông nói với người phía sau: - Các ngươi ra ngoài một chút. Rất nhanh, người trong phòng này liền đi hết, bao gồm Thiết Phong, chỉ còn lại Mộc Dịch và Tần Hạnh Hiên. Mộc Dịch tiện tay bày ra một tầng chân nguyên, nói: - Tiểu huynh đệ, ta không có ác ý. Đây là tầng cách âm ta bày ra, chúng ta tùy tiện nói, bên ngoài sẽ không có người nghe thấy. Ta muốn hỏi ngươi. Minh Văn phù liệt hỏa là ngươi vẽ sao? Minh Văn sư quen dùng ký hiệu trên Minh Văn phù hoặc là công dụng của Minh Văn phù để làm tên của Minh Văn phù. Phía trên Minh Văn phù của Lâm Minh có một ngọn lửa, cho nên liền bị Mộc Dịch gọi là Minh Văn phù liệt hỏa. Tần Hạnh Hiên lúc này cũng nín thở, ánh mắt sáng ngời Lâm Minh nhìn không chớp, chờ đợi câu trả lời của hắn. Lâm Minh do dự một chút, gật đầu nói: - Là ta vẽ. Nếu muốn giả bộ, tự nhiên phải giả đến triệt để. Chỉ có bản thân hắn càng mạnh, sư phụ sau lưng hắn cũng sẽ bị người tưởng tượng càng mạnh. Tuy rằng trong lòng sớm đã đoán trước, nhưng là sau khi nhận được câu trả lời của Lâm Minh, Mộc Dịch vẫn hít ngược một hơi khí lạnh. Nhất là Tần Hạnh Hiên, lại càng cảm thấy tâm thần rung động mãnh liệt. Đồng dạng là Minh Văn sư nàng phi thường rõ ràng, mười lăm tuổi trở thành một vị Minh Văn đại sư rốt cuộc khó bao nhiêu! Tần Hạnh Hiên vẫn hiểu được, thiên ngoại hữu thiên, nhân ngoại hữu nhân. Thiên Vận quốc chỉ là một quốc gia rất nhỏ của Thiên Diễn đại lục, mình ở Thiên Vận quốc là thiên chi kiêu nữ không sai, nhưng nếu là ra ngoài, chỉ sợ chỉ là một trong vô số thiên tài nhiều như sao trên trời. Nhưng là, Tần Hạnh Hiên dù sao chưa từng ra khỏi Thiên Vận quốc, người cùng lứa chung quanh cho dù là được xưng là thiên tài đều không có một người có thể bằng một phần mười của nàng. Thiên phú tu võ lục phẩm cộng thêm thiên phú Minh Văn thuật đếm trên đầu ngón tay tại Thiên Vận quốc, Tần Hạnh Hiên tập hợp vạn ngàn ân sủng của trời cao vào một thân, nàng chưa từng ở trong người cùng lứa tuổi tìm được dù chỉ là nửa phần cảm giác thất bại. Ở trong loại hoàn cảnh này lớn lên, Tần Hạnh Hiên không tránh khỏi có một luồng ngạo khí giấu ở trong lòng. Nhưng là hôm nay, nàng lại bị một thiếu niên cũng tuổi đánh bại. Tuy rằng thiếu niên này thực lực so với nàng mà nói còn kém rất xa, nhưng trình độ về Minh Văn thuật lại vượt xa nàng. Ở Minh Văn thuật, nếu nói mình chỉ là một con chim non vừa học bay, như vậy hắn đã là chim ưng bay lượn trời cao, chênh lệch quá lớn. Tuy nhiên tuy rằng bị thất bại Tần Hạnh Hiên lại không cảm thấy chán nản. Chỉ có có đối thủ mới có động lực đi tới. Đối với thiếu niên này, Tần Hạnh Hiên tràn ngập tò mò. Nàng cũng phi thường hy vọng có thể trở thành bằng hữu của thiếu niên này, để trong giao lưu và luận bàn ngày sau học tập tri thức, đề cao trình độ Minh Văn thuật của mình. Nhưng là, vừa nghĩ tới lời mời trước kia của mình bị từ chối, Tần Hạnh Hiên lại cảm thấy một chút mất mát và ủy khuất. Thiếu nữ vốn da mặt mỏng, thiếu nữ xinh đẹp cao ngạo lại xuất thân thế gia lại càng như thế. Cho nên tuy trong lòng muốn cùng Lâm Minh trở thành bằng hữu, nhưng là bởi vì lần đó nàng lại sẽ không chủ động mời Lâm Minh nữa. Mộc Dịch sau khi nhận được câu trả lời khẳng định của Lâm Minh, mất một lúc lâu mới phục hồi tinh thần từ trong khiếp sợ. Chuyện này khiến ông khó thể tin nổi. Vốn đoán người vẽ Minh Văn phù tu vi không vượt qua Luyện Thể tầng ba, hiện tại xem ra, ông vẫn là nghĩ sai! Tu vi của Lâm Minh chỉ là Luyện Thể tầng một đỉnh phong, nhưng là bởi vì chân nguyên hắn cô đọng, cơ sở vững chắc, cho nên mới tạo thành ảo giác như vậy của mình. Chân nguyên cô đọng như thế, chỉ sợ thiếu niên này tu tập cũng là công pháp đỉnh cấp. Loại công pháp này chỉ có đại tông môn mới có. Hơn nữa thiếu niên này ngày thường tu luyện cực kỳ khắc khổ... Tỷ như hắn hiện tại dùng sống dao để tách rời hung thú, chỉ sợ cũng chính là một loại tu luyện. Thiếu niên này rất có khả năng xuất thân đại tông môn, hơn nữa sau lưng hắn tất nhiên có một sư phụ cường đại đến thái quá! Nghĩ đến đây, Mộc Dịch hít sâu một hơi, dùng giọng điệu hết sức cung kính hỏi: - Mạo muội hỏi một chút, lệnh sư cao danh quý tính? Mộc Dịch ở Thiên Vận quốc địa vị siêu nhiên, dù là gặp hoàng đế ông đều không cần hành lễ. Dùng loại giọng điệu cung kính này đủ để thấy được ông đối với vịsư phụ thần bí sau lưng Lâm Minh kia kính sợ thật sâu phát ra từ trong lòng. Lâm Minh khó xử nói: - Cái này... Xin lỗi. Tiền bối, gia sư từng nói, không thể nói danh hiệu của người. Kỳ thật ngay cả cha mẹ ta cũng không biết ta bái một vị tiền bối làm sư phụ. Chỉ là khi ta mười hai tuổi, sư phụ tìm tới ta, truyền thụ bản lĩnh. Lâm Minh thủa nhỏ sinh hoạt ở Thanh Tang thành, điểm ấy rất dễ dàng tra được, cho nên mới nói như vậy để tránh bị hoài nghi. Mộc Dịch nói: - Là ta đường đột rồi. Tiền bối cao nhân như thế, là tiên dạo bốn phương, người phàm khó thể biết được hành tung, ta không nên mạo muội hỏi... Lại nói tiếp. Minh Văn thuật của tiểu huynh đệ xuất chúng như thế, không giống như là Thiên Vận quốc nhất mạch. Lệnh sư là người trong tông môn hả... Mộc Dịch nói không hỏi dò sư phụ của Lâm Minh nhưng là vẫn nói bóng nói gió muốn hỏi nhiều một chút tin tức. Dù sao loại cao thủ võ đạo trong truyền thuyết này bình thường căn bản khó gặp một lần, mà một khi gặp được nói không chừng chính là cơ duyên của mình! Mộc Dịch bị vây ở cảnh giới Hậu Thiên đã rất lâu rồi, phàm là võ giả không ai không hy vọng mình tiến thêm một bước. Nhưng là, nếu không có người chỉ điểm, một bước này muốn bước ra quá khó khăn! Thiên Vận quốc trùng kiến tám mươi năm đến nay, ra rất nhiều võ giả cảnh giới Ngưng Mạch, trong đó càng có cao thủ thiên tư xuất chúng, bước vào Hậu Thiên. Nhưng mà, nếu như không tính đến những thiên tài tuyệt thế thông qua tuyển chọn của Thất Huyền võ phủ cuối cùng tiến vào đại tông môn Thất Huyền cốc, Thiên Vận quốc tám mươi năm nay chưa từng xuất hiện qua một vị cao thủ Tiên Thiên! Nếu nói cảnh giới Luyện Cốt đến cảnh giới Ngưng Mạch là một lằn ranh, như vậy từ Hậu Thiên đến Tiên Thiên chính là một lạch trời! Nếu không nhờ vào tông môn, chỉ dựa vào chính mình sờ soạng, khả năng vượt qua Tiên Thiên gần như bằng không! Mộc Dịch hiện giờ muốn tiến vào tông môn đã muộn rồi, trông cậy duy nhất của ông chính là có thể gặp được vị tiền bối đại năng nào đó, chỉ điểm mình một hai, có một tia hy vọng đánh vào Tiên Thiên. Ông không cầu cuối cùng đạt tới Tiên Thiên, ít nhất làm ông nhìn thấy phương hướng cố gắng, không đến mức mờ mị không rõ mục tiêu. Lâm Minh nói: - Sư phụ chỉ là một ẩn sĩ, người trước kia từng tiến vào tông môn. Mộc Dịch sau khi nghe xong hết sức hâm mộ. Mình vô duyên tiến vào tông môn, mà sư phụ của Lâm Minh đã từ bỏ tông môn. Ông nói: - Bỏ tông môn mà ra ngoài du lịch, tu vi của lệnh sư tất nhiên đã đến cảnh giới cực cao. Có lẽ càng ở trên Tiên Thiên? Đối với Mộc Dịch mà nói, Tiên Thiên đã là hết sức xa xôi. Võ giả không có tông môn còn chưa từng nghe nói qua có người một mình bước vào Tiên Thiên, về phần Tiên Thiên trở lên đó chính là cảnh giới càng xa xôi. Nghe mấy vấn đề này của Mộc Dịch. Lâm Minh rốt cuộc hiểu được, lão nhân này đối với cái gọi là “sư phụ” sau lưng mình hứng thú hết sức nồng đậm. Hơn nữa nhìn vẻ nóng bỏng trong mắt lão, ngày sau không thể thiếu sẽ còn hỏi mình. Mình cố giả bộ là rất khó giả tiếp, dù sao Mộc Dịch sống nhiều năm như vậy, cũng không phải dễ lừa gạt như vậy. Nghĩ đến đây, Lâm Minh liền cân nhắc thích hợp nói một ít trí nhớ còn sót lại trong linh hồn của vị tiền bối đại năng kia. Những trí nhớ này tuy là cảm ngộ có liên quan tu võ nhưng là bởi vì thiếu sót không đầy đủ, đã không có quá nhiều giá trị, nhưng là nói ra vẫn có thể hù người. Nghĩ đến đây, Lâm Minh nói: - Ta cũng không biết sư phụ lão nhân gia đến loại cảnh giới nào, tuy nhiên sư phụ từng nói qua. Con đường võ đạo, chia làm hai bộ phận lớn, người hiện giờ một mực dừng lại ở bộ phận thứ hai. - Ồ? Hai bộ phận nào? Ánh mắt Mộc Dịch sáng lên, chỉ sợ nghe sót một chữ. Ông biết, loại cơ hội nghe tiền bối kiến giải này những là hết sức quý báu. Bao gồm Tần Hạnh Hiên cũng con mắt sáng ngời chớp lóe, nhìn không chớp vào Lâm Minh, chăm chú lắng nghe."
}