{
  "chapter_name": "Chương 2065: Bẫy rập xinh đẹp (2)",
  "content": "Chương 2065: Bẫy rập xinh đẹp. (2) Đối với những điều đó, trong lòng Lâm Minh tràn đầy lo lắng. . . Hắn xưa nay tâm chí kiên cường, trong những năm tháng trước đây, dù vào lúc khó khắn nhất, cực khổ nhất của nhân sinh cũng chưa từng buông tha. Hắn cực kỳ quý trọng tính mạng, hắn hướng tới võ đạo đỉnh phong. Hắn một đường tiến về trước, không sợ hãi, hắn chiến đấu vì thân nhân bằng hữu chiến đấu, vì bản thân chiến đấu, không biết bao nhiêu lần lực áp quần hùng, ngăn cơn sóng dữ! Huyễn Vô Cơ, Dương Vân, Thiên Minh Tử, Tạo Hóa Thánh Tử, lần lượt các địch nhân cường đại, hoặc là bị Lâm Minh dùng trí, hoặc là bị nghiền áp, từng người bại vong trong tay Lâm Minh. . . Lâm Minh cả đời này, hiếm có thua trận! Hắn chưa bao giờ thất lạc và mê mang như hôm nay cả. Có lẽ, người có kiên cường hơn nữa cũng có một mặt yếu ớt. Nhân kiệt có xuất chúng hơn nữa, cũng có một ngày gặp rủi ro. . . Lâm Minh một mực bước đi, một mực bước i đi, hắn phát hiện, thế giới căn hoang vu bản cũng không có nguyên khí, mà còn từ trong cơ thể Lâm Minh không ngừng rút ra năng lượng nữa. Hắn không biết đã đi bao nhiêu ngày, bởi vì năng lượng bị Man Hoang không gian tiếp tục hấp thu nên hắn có một loại cảm giác thập phần uể oải. Thế giới này, rất cổ quái! Hắn thậm chí có cảm giác đói khát giống như phàm nhân Hắn biết rõ, đây là do năng lượng tiêu hao quá nhiều, nếu không hắn bản bản đã không vậy rồi. Hắn ngồi xuống trên một tấm bia đá, tấm bia đá lành lạnh, trên đó ngưng một tầng băng sương. Hắn tách xuống tầng băng sương kia, để vào trong miệng. Trong băng tuyết lạnh buốt mang theo vị đắng chát tan thành nước, làm dịu đi yết hầu đã khát khô của Lâm Minh, khiến Lâm Minh cảm khái không hiểu . Mà đúng lúc này, bỗng nhiên, Lâm Minh trông thấy ở trên đường chân trời xẫ tựa hồ có một bóng người! Phát hiện này, khiến Lâm Minh trong lòng chấn động, thân thể của hắn cũng theo đó nhảy dựng lên Bóng người kia trong nháy mắt đã biến mất, nhưng Lâm Minh khẳng định, mình tuyệt đối không nhìn lầm. Hơn nữa, đó tựa hồ là một nữ nhân. Phiêu Vũ Thần Vương? Lâm Minh trong nội tâm xẹt qua ý nghĩ này. Hắn không thể xác định được. Mà hắn không do dự nữa, trực tiếp đi về hướng bóng người kia. Hắn không chạy như điên, cũng không phi hành, chỉ đi tới từng bước một, thời gian dần qua, hắn rút ra Ám Long Thương. Mặc kệ nàng là ai, Lâm Minh cũng phải đi đối mặt, nếu như là Phiêu Vũ Thần Vương thì hắn có trốn cũng không thoát. Nhưng mà, lúc chính thức đi đến đường chân trời mà hắn trông thấy. Lâm Minh lại sợ ngây người. Ở trên mảnh thổ địa kia, vậy mà dựng một mặt gương cực lớn. Tấm gương kia giống như là Hàn Băng Kính Lâm Minh từng thấy trong Tu La cm địa vậy, trong đó ẩn chứa một thế giới khác! Phiến thế giới khác, chim hót hoa nở, hiếm quý vô số, tạo thành nét đối lập rõ ràng với Man Hoang bên này. Mà bề mặt của tấm gương này chính là cửa vào thế giới khác. - Sao lại là Hàn Băng Kính mà chủ nhân Tu La Lộ lưu lại chứ? Lâm Minh không thể xác định, có lẽ đây chỉ là trùng hợp. Hắn bước chân vào không gian trong gương, thổ địa ở đây mọc đầy tiên thảo, các loại linh thực tranh nhau tách ra. Có linh điểu năm màu bay lượn trên trời xanh, có tiên thú chạy trong rừng, ánh mặt trời phổ chiếu, linh tuyền róc rách, điềm lành trận trận. Lâm Minh sửng sốt rất lâu, chỉ chênh lệch một bước, một mặt là tĩnh mịch, một mặt là Thiên Đường. Hắn đã ở trong Man Hoang quá lâu, đột nhiên đi vào phiến thế giới trong kính này, cảm nhận được sinh cơ bừng bừng ở đây, hắn có cảm giác như cách một thế hệ vậy. Thiên Địa nguyên khí trở về, thân thể của hắn bắt đầu tự động hấp thu lấy Thiên Địa nguyên khí nồng đậm, năng lượng đang không ngừng khôi phục lấy. Hắn tham lam hô hấp lấy, uống vào linh tuyền, ăn lấy linh quả, hắn cảm giác lực lượng của mình đã khôi phục lại toàn bộ, đang chậm rãi đạt đến đỉnh phong. Hắn một đường tiến lên, muốn tìm được thân ảnh nữ tử nhìn thấy trước kia. Nữ tử không ìm được, nhưng hắn thấy được một tòa núi cao. Trên tòa núi cao này, có nguyên khí nồng đậm trút xuống xuống, tựa hồ như nó chính là suối nguồn nguyên khí của thế giới trong kính này vậy. Lâm Minh tay không leo lên, thời gian dần qua leo lên núi cao. Ở đỉnh núi cao, hắn thấy được một cây thần thụ. Gốc thần thụ này không có bao nhiêu lá cây, chỉ có một mảnh cày già dài hẹp vươn rộng ra, giống như Phi Long cứng cáp vậy. Ở trên nhánh cây này treo hai quả trái cây kỳ lạ Hai quả trái cây này ngưng tụ đại đạo phù văn, tựa hồ như Ức Năm Đạo Quả do thiên địa tinh hoa ngưng tụ mà thành vậy, khiến người phỉa ứa nước miệng, hận không thể ngay lập tức ăn hết chúng. Lâm Minh trong lúc nhất thời giật mình, đây là Thiên Địa thần dược sao? Hắn do dự một chút, vươn tay, muốn thử hái quả trái cây kia, mà ngay khi hắn vươn tay ra, một trong hai quả trái cây lại tự động bay vào trong tay Lâm Minh. Tựa hồ trái cây này hữu duyên với Lâm Minh vậy. - Rốt cuộc đây là trái cây gì đây? Lâm Minh khó hiểu, nhưng hắn có thể để xác định, trái cây này không phải chuyện đùa, tuyệt đối là Thiên Địa kỳ trân, nếu như phải hình dung cấp bậc của nó thì ít nhất cũng là đỉnh tiêm Chân Thần cấp, thậm chí còn cao hơn nữa! Là thân thủ mà chủ nhân Tu La Lộ năm đó gieo xuống sao? Lâm Minh trong nội tâm xẹt qua ý nghĩ này, hắn dùng Tu La Lệnh đến nơi này, nếu như nói cây đại thụ này có quan hệ với chủ nhân Tu La Lộ thì cũng chẳng có gì lạ cả. Nhưng mà vấn đề là, nếu thật là thần thụ của chủ nhân Tu La Lộ, vậy thì chẳng phải nó đã sinh trưởng cả 10 tỷ năm sao? Có tánh mạng có thể vượt qua 10 tỷ năm sao? Lâm Minh nhìn trái cây trong tay, đại đạo phù văn ngưng tụ trong trái cây tuyệt đối không phải là giả, hắn do dự một chút, một ngụm cắn xuống. Đúng lúc này, hắn đã bất chấp suy nghĩ nên lợi dụng nó luyện đan thế nào, cũng bất chấp cân nhắc dùng thực lực của mình ăn vào Đạo Quả như vậy có thể chịu được không. Hắn đã liều lĩnh rồi! Hắn cực kỳ bức thiết có chuyển cơ, bức thiết cao thực lực của mình. Vỏ trái cây rất mỏng, thịt quả hoàn toàn trong suốt, giống như quả đông lạnh vậy, cắn vào miệng lập tức tan ra, hương vị ngọt ngào đến cực hạn, khiến người gần như mê say. Lâm Minh thề, hắn cho tới bây giờ chưa từng được ăn thứ gì ngon như vậy, hắn vốn cũng không phải là người ham thích ăn uống, nhưng lúc ăn trái cây này, hắn cảm giác như mình hận không thể nuốt luôn cả đầu lưỡi vậy. Chỉ hơn mười tức Lâm Minh đã ăn xong quả trái cây kia. Thậm chí ngón tay, bờ môi hắn đều liếm thập phần sạch sẽ. Sau đó, hắn chờ đợi lực lượng của trái cây bộc phát ra, nói chung, thiên tài địa bảo phẩm giai càng cao, lực lượng bộc phát ra lại càng khủng bố, võ giả bình thường khó có thể thừa nhận, thậm chí sẽ bạo thể mà vong. Hắn định sau khi tiêu hỏa quả trái cây này sẽ đi hái quả thứ hai. Nhưng mà, đợi một nén nhang, cảm giác lực lượng bộc phát cũng không đánh úp tới. Ngược lại Lâm Minh cảm nhận được một cổ cảm giác thoái mái trước nay chưa từng có."
}