{
  "chapter_name": "Chương 102: Lịch sử đệ nhị",
  "content": "Thất cấp song hệ ma pháp sư, trên Ngọc Lan đại lục này được xem như đã tiến vào lĩnh vực cường giả. Thất cấp song hệ ma pháp sư, nếu lớn hơn 17 tuổi thì hiệu quả hoàn toàn khác. Một vị song hệ ma pháp sư, e rằng Quang Minh giáo đình căn bản sẽ không thèm để ý, dù sao thì khắp Ngọc Lan đại lục này, cao thủ vẫn còn rất nhiều. Nhưng ... Mười bảy tuổi - thất cấp song hệ ma pháp sư, đừng nói đến các thế lực trên Ngọc Lan đại lục, ngay cả Quang Minh giáo đình e rằng cũng đều để mắt tới. \"Thiên tài, thiên tài!\" Bát cấp ma pháp sư, phó viện trưởng Đức Lan Đặc kích động kêu lên. Đám ma pháp sư phụ xung quanh đều thực sự khiếp sợ. Những ma pháp sư phụ này đều hiểu rõ, mười bảy tuổi - thất cấp song hệ ma pháp sư đại diện cho cái gì đây. Kỳ tích ... ít nhất là kỳ tích của Ân Tư Đặc ma pháp học viện! \"Ya. a. a. a. \" Da Lỗ, Kiều Trì, Lôi Nặc ba người đều cười ha ha lên. Bọn họ vẫn chờ mong được thấy vẻ mặt của các ma pháp sư phụ, quả nhiên là thực thoải mái. Đức Lan Đặc phó viện trưởng, thực lực tại Ân Tư Đặc ma pháp học viện không tính là một trong ba đại cao thủ, nhưng cũng là người có kinh nghiệm vô cùng phong phú, rất nhanh chóng kìm nén kích động trong lòng, là người đầu tiên đi tới bên cạnh Lâm Lôi: \"Lâm Lôi, ngươi có biết mười bảy tuổi mà đạt thất cấp song hệ ma pháp có ý nghĩa gì không?\" \"Còn phải hỏi sao?\" Đức Lâm Kha Ốc Đặc lúc này cũng xuất hiện bên cạnh, đắc ý vuốt chòm râu bạc của mình.\" Ta, Đức Lâm Kha Ốc Đặc dạy đệ tử mà lại không xuất chúng được sao?\" Đức Lâm Kha Ốc Đặc tồn tại ở hình thức linh hồn, lúc này các ma pháp sư phụ so với các Thánh vực đều có một đoạn khoảng cách, đương nhiên không phát hiện ra sự tồn tại của ông ta. \"Mười bảy tuổi.\" Đức Lan Đặc cảm thán.\" Ta ở Ân Tư Đặc Học viện này từ trước tới nay, dựa theo độ tuổi từ nhỏ đến lớn, trong số những đệ tử đạt tới thất cấp ma pháp sư, ngươi là người nhỏ tuổi nhất, ghi tên trong lịch sử cũng là đệ nhất. Mà người thứ nhất được ghi tên là vị thiên tài chín mươi tuổi đạt đến thất cấp ma pháp sư, sau này trở thành một vị Thánh vự ma đạo sư.\" Một vị lão đầu tóc bạc từ bên cạnh đi tới, nói: \"Không riêng gì trong lịch sử Ân Tư Đặc ma pháp học viện, mà ngay cả trong lịch sử Ngọc Lan đại lục, đạt tới thất cấp ma pháp sư, phân chia theo tuổi từ nhỏ đến lớn, ngươi cũng là người thứ hai được ghi vào lịch sử.\" Lịch sử Ngọc Lan đại lục có phạm vi thời gian là rất lớn, Ân Tư Đặc ma pháp học viện căn bản không thể so sánh được. \"Lịch sử đệ nhị?\" Lâm Lôi cũng cảm thấy khiếp sợ. Ngọc Lan đại lục thiên tài vô số, chính mình có thể được ghi là lịch sử đệ nhị, đây thực sự là điều vô cùng kinh khủng. \"Ngọc Lan đại lục, lịch sử đệ nhất là một vị Thánh vực ma đạo sư, hắn 60 tuổi trở thành thất cấp ma pháp sư trong một năm. Ngọc Lan đại lục lịch sử đệ nhị bây giờ trở thành đệ tam, hắn 18 tuổi trở thành thất cấp ma pháp sư, người này cuối cùng chỉ đạt tới cửu cấp ma pháp sư. Hắn bản thân gặp phải bi kịch, tâm tính đại biến, có thể tạm hiểu là như vậy ... Có thể tóm lược như sau, nếu ghi tên 10 thiên tài trong lịch sử, thì sáu người đạt tới Thánh vực ma pháp sư, bốn người đạt cửu cấp ma pháp sư.\" Bình thường thất cấp ma pháp sư được gọi là đại ma pháp sư, bát cấp ma pháp sư gọi là ma đạo sư, còn cửu cấp ma pháp sư được gọi là đại ma đạo sư. Thánh vực ma pháp sư, cũng được gọi là Thánh vực ma đạo sư hoặc Thánh ma đạo sư. \"Có thể nói như vậy, ngươi dĩ nhiên có tư chất cao, ít nhất cũng trở thành cửu cấp ma pháp sư. Đó là điều chắc chắn, nhưng ngươi cần phải mất một thời gian dài. Nếu ngươi tiếp tục cố gắng tu luyện thì sẽ có hy vọng rất lớn trở thành Thánh vực ma đạo sư. Dù sao hiện tại, ngươi cũng là lịch sử đệ nhị được ghi là thất cấp ma pháp sư nhỏ tuổi nhất.\" Lão giả tóc bạc nhìn Lâm Lôi, trịnh trọng nói. Lâm Lôi luôn coi Thánh vực ma pháp sư chính là mục đích phấn đấu của bản thân, nhưng không trông mong quá lớn. Bởi vì hắn hiểu được rằng, song tu ma pháp sư cùng chiến sĩ rất khó tiến bộ. Chiến sĩ cùng ma pháp sư giống nhau, là đều cần Tinh thần lực. Nhưng trình độ Tinh thần lực là không giống nhau. Ma pháp sư không tu luyện thân thể, chỉ chuyên tu Tinh thần lực, bọn họ tuyệt đại đa số thời gian đều tu luyện Tinh thần lực, đối với Ma pháp lực là thiên địa nguyên tố họ muốn nắm rõ, đều cần phải có Tinh thần lực cường đại. Một ma pháp sư cao thủ, bọn họ đều có Tinh thần lực cường đại đáng sợ. Chiến sĩ thì không giống như vậy. Đối với chiến sĩ mà nói, quan trọng nhất chính là tu luyện thân thể, sau đó mới đến Tinh thần lực cùng với đấu khí. Có một thân thể cường đại, mới có thể tích lũy đủ đấu khí, mà Tinh thần lực dùng để khống chế và sử dụng đấu khí. Cùng một cấp bậc, nhưng Tinh thần lực của ma pháp sư mạnh hơn chiến sĩ gấp mười lần. \"Cho dù ta có thể tu luyên tới Thánh vực ma đạo sư, nhưng thời gian hao phí khẳng định là rất dài. Mà tu luyện Long huyết chiến sĩ thiên phú, phỏng chừng cũng không yếu hơn Thánh vực.\" Lâm Lôi nắm rất rõ lịch sử của gia tộc mình. Long huyết chiến sĩ bình thường chỉ cần mười năm là có thể gia nhập Thánh vực cao thủ. Hơn nữa ... Long huyết chiến sĩ, khi gia nhập Thánh vực cao thủ là vô cùng cường đại, trong Thánh vực cao thủ có thể xem là người mạnh nhất. Bạn đang đọc truyện tại Truyện FULL - www.Truyện FULL \"Lâm Lôi, ngươi là đệ tử xuất sắc nhất từ trước tới nay của Ân Tư Đặc ma pháp học viện chúng ta. Mời ngươi ở lại hai ngày, chúng ta sẽ cho mời một vị danh họa tới để vẽ một bức chân dung của ngươi đặt trong học viện.\" Đức Lan Đặc phó viện trưởng lập tức đề nghị. Lịch sử đệ nhị thiên tài tại Ngọc Lan đại lục, đương nhiên là một loại vinh dự của học viện. \"Bức họa?\" Lâm Lôi ngẩn ra. Hắn nhớ tới các họa sĩ hay thạch điêu cao thủ, trước mặt họ phải bảo trì tư thế cơ thể một thời gian dài. Nghĩ tới cảnh này Lâm Lôi không khỏi suy nghĩ, trở thành lịch sử đệ nhị Ngọc Lan đại lục, tựa hồ không phải là điều tốt đẹp cho lắm. Thiên tài đầu tiên của Ân Tư Đặc ma pháp học viện là lịch sử đệ nhị thiên tài tại Ngọc Lan đại lục. Năm nay mười bảy tuổi, đã đạt tới Thất cấp song hệ ma pháp sư. Tin tức kinh người này, nhanh chóng được lan truyền khắp Ân Tư Đặc ma pháp học viện, làm cho nhiều người phải khiếp sợ. \"Thất cấp song hệ ma pháp sư? Mới mười bảy tuổi? Sao có thể?\" \"Hoàn toàn là sự thực, học viện ma pháp sư phụ đều ở đó. Hơn nữa phó viện trưởng đã mời họa sĩ, chuẩn bị vẽ một bức ảnh của Lâm Lôi để lưu giữ lại ở học viện chúng ta.\" \"Trời ơi, mười bảy tuổi đạt tới thất cấp ma pháp sư. Với tốc độ như vậy, mười năm nữa có thể đạt tới bát cấp, hai mươi năm đạt tới cửu cấp, hắn hơn bốn mươi tuổi đã đạt tới cửu cấp đại ma đạo sư rồi. Phỏng chừng một trăm tuổi, đạt tới Thánh vực ma đạo sư cũng nên.\" \"Ta mới tra cứu trong thư viện một chút, ngoại trừ Lâm Lôi, ghi tên trong lịch sử đại lục mười thiên tài, thì có sáu người là Thánh ma đạo sư rồi, bốn người là cửu cấp đại ma đạo sư. Lâm Lôi thực là lợi hại a.\" oOo \"Đừng lo lắng, ta không việc gì.\" Địch Khắc Tây chậm rãi lắc đầu, \"Địch Lị Á, ta cảm thấy ở học viện hình như không còn nhiều tác dụng nữa, ta chuẩn bị tốt nghiệp, về với Tổ quốc, về với gia tộc.\" Địch Lị Á sửng sốt. Hoa Đức Lập tửu điếm, một gian phòng biệt lập. Lúc này mấy huynh đệ Lâm Lôi đang tụ tập tại đây. Từ khi tin tức Lâm Lôi đạt tới thất cấp ma pháp sư được truyền đi, ký túc xá 1987 thường xuyên có người đến bái phỏng Lâm Lôi, bức bách hắn chỉ còn cách chạy đến Hoa Đức Lập tửu điếm ở tạm. Hoa Đức Lập tửu điếm có bối cảnh rất lớn, nên không có ai đến làm phiền hắn. \"Lão tam, ngươi không biết là ngươi rất nổi tiếng a.\" Da Lỗ cảm thán. Lâm Lôi cười nhạt. Kỳ thực, quyết định tốt nghiệp được đưa ra sau khi thương lượng cùng với Đức Lâm Kha Ốc Đặc. Ngày nay, Ba Lỗ Khắc gia tộc đã suy yếu, nếu muốn quật khởi trở lại phải lựa chọn cách công bố thực lực thất cấp ma pháp sư. Không thể ngờ được rằng, biện pháp này có hiệu quả rất tốt. Mười bảy tuổi đạt song hệ thất cấp ma pháp sư, khiến cho thế lực khắp nơi đều gửi người tới lôi kéo, đương nhiên là với điều kiện rất cao. Như vậy, Lâm Lôi có bước khởi đầu rất thuận lợi. \"Lão tam, ta cũng không giấu diếm ngươi nữa, một trong tam đại thương hội của đại lục là \u0027Đạo Sâm Thương Hội\u0027 chính là của gia đình ta. Ngươi có hứng thú muốn gia nhập với chúng ta không?\" Da Lỗ nhìn Lâm Lôi. Trên thực tế, gia tộc mong muốn Lâm Lôi gia nhập Đạo Sâm thương hội. Ngọc Lan đại lục lịch sử đệ nhị thiên tài, người như thế nếu gia nhập vào Đạo Sâm thương hội, khẳng định sẽ có địa vị rất cao. Địa vị của Da Lỗ ở trong gia tộc cũng rất lớn. \"Đạo Sâm thương hội?\" Lôi Nặc là người đầu tiên kinh hô, \"Oa, Da Lỗ, mặc dù biết ngươi thuộc Đạo Sâm gia tộc, nhưng không nghĩ rằng Đạo Sâm thương hội lại là của gia tộc các ngươi? Đạo Sâm thương hội a, thực sự là giàu có a.\" Kiều Trì cũng nhìn Da Lỗ. \"Da Lỗ lão đại, chuyện này ...\" Lâm Lôi có chút chần chừ. \"Không cần để ý, ngươi là huynh đệ của ta, ta cũng sẽ không miễn cưỡng ngươi.\" Da Lỗ cười nói.\" Không dám cam đoan, nếu ngươi gia nhập thương hội của chúng ta, chuyện tiền bạc thì không có vấn đề gì, ít nhất là một ức kim tệ (100 triệu) không thành vấn đề.\" \"Một ức kim tệ (100 triệu)?\" Lâm Lôi, Kiều Trì, Lôi Nặc ba người nhất thời chấn động. Một ức kim tệ, đó là một số tiền lớn, lớn kinh khủng. Phân Lai vương quốc đệ nhất gia tộc, tất cả tư sản sợ rằng có đạt tới một ức kim tệ hay không, còn rất khó nói. \"Lâm Lôi, gia tộc của vị huynh đệ này đích xác là rất giàu có, một ức kim tệ, thực là ...\" Đức Lâm Kha Ốc Đặc cũng bị chấn động. Một vị thạch điêu đại sư với một tác phẩm thành danh cũng chỉ hơn trăm vạn kim tệ, nhưng loại tác phẩm này có được bao nhiêu chứ? \"Lão tam, ta có thể nói với ngươi, cả Ngọc Lan đại lục này, ngoại trừ lưỡng đại thương hội ra, tứ đại đế quốc hay lưỡng đại đồng minh đều không thể xuất ra một cái giá như thế. Cho nên vương quốc này, hừ hừ.\" Da Lỗ xác định nói. Tứ đại đế quốc cùng lưỡng đại đồng minh đều có Thánh vực cao thủ, nhưng tứ đạo đế quốc cùng lưỡng đại đồng minh đều phải nuôi một lượng quân đội khổng lồ, duy trì cả quốc gia. Mặc dù bọn họ có nhiều tiền của, nhưng để một lúc xuất ra một ức kim tệ, đó là điều vô cùng khó khăn. Ít nhất cũng phải trải qua một thời gian thương nghị, nếu chỉ vì một Thánh vực cao thủ, bọn họ sẽ không làm như thế. Chỉ có tam đại thương hội, tài phú của họ nhiều đến mức kinh người, bọn họ mặc dù vũ lực rất mạnh nhưng so sánh với tứ đại đế quốc cùng lưỡng đại đồng minh thực sự chênh lệch rất lớn, cho nên họ rất cần những siêu cấp cao thủ gia nhập liên minh. \"Cộc! Cộc! Cộc!\" đột nhiên có tiếng gõ cửa vang lên. Da Lỗ nhíu mày đi ra mở của nhân tiện nói: \"Ta không phải đã nói không được quấy rầy chúng ta hay sao?\" Người quản lý Hoa Đức Lập tửu điếm lúng túng: \"Da Lỗ thiếu gia, Quang Minh giáo đình Hồng y đại giáo chủ, mang theo ba Bạch y tư tế, cùng một đoàn kỵ sĩ thần điện đi tới tửu điếm.\" Da Lỗ ngẩn người ra. Có cả Quang Minh giáo đình Hồng y đại giáo chủ, địa vị gần bằng Giáo hoàng? Địa vị của mỗi một Hồng y đại giáo chủ có thể còn cao hơn quốc vương của cả một vương quốc. Hồng y đại giáo chủ tự mình xuất lĩnh nhân mã tới đây, thiếu gia của Đạo Sâm thương hội có khả năng ngăn cản được chăng? \"Lão tam quả là có lực hấp dẫn thực cường đại a\" ..."
}