{
  "chapter_name": "Chương 486: Kiếm ý",
  "content": "Nhất thời, toàn bộ chiến trường một mảnh yên tĩnh. Mười thượng vị thần cùng bị một chiêu giết chết, quả thực là chuyện bất khả tư nghị! \"Sao lại có thể?\" Đôi mắt Lâm Lôi trừng lớn \"Cho dù là thi triển linh hồn công kích, nhiều nhất cũng chỉ công kích được một người. Tại sao mười thượng vị thần có thể cùng bị tiêu diệt một lúc? Vừa rồi tới cùng đã xảy ra cái gì?\" Lâm Lôi bây giờ rất hối hận. Hối hận không thấy được một kiếm vừa rồi. \"Chạy a!\" \"Chạy a!\" Thần phân thân thoát ra từ thi thể tám thượng vị thần đều hoảng sợ hướng bốn phương tám hướng chạy trốn. Một kiếm vừa rồi đáng sợ, bọn họ ngay cả một chút dũng khí chống lại cũng không có. \"Quá mạnh mẽ! Thực là đáng sợ!\" Đám thượng vị thần chính thức cảm nhận được tử vong sợ hãi. \"Đào?\" Lý Nhĩ Mông Tư đạm mạc nhìn vậy tám thần phân thân phi đào, khóe miệng dật xuất một tia lạnh như băng đích ý cười. Rồi đột nhiên. Rút kiếm! chốc lát kiến, tám đạo màu đen bóng kiếm trong nháy mắt hoa phá trường không, xẹt qua tại không giống phương hướng đích tám thần phân thân, vậy tám thần phân thân lại như trước hướng phía trước trùng trứ, khả là bọn hắn đích thân thể cũng là trực tiếp chia ra làm hai, rồi sau đó từ giữa không trung rơi xuống xuống tới. Máu tươi vải đầy trời. \"Một kiếm!\" Lâm Lôi đồng tử trong nháy mắt co rút lại, trong đầu điên cuồng nhớ lại một kiếm vừa rồi. Một kiếm đáng sợ cận hồ vô địch! Trong đầu Lâm Lôi đang thôi diễn một chiêu kia nhanh như chớp, loại kiếm ý đó tựa hồ mau đến mức tận cùng, phảng phất núi lửa bộc phát. Rút kiếm trong nháy mắt, kiếm chiêu tự nhiên bộc phát ra ... hoàn toàn không cách nào ngăn cản. Phàm là bóng kiếm lướt qua, tất cả đều bị hủy diệt. \"Đây là hủy diệt chi đạo?\" Lâm Lôi liền lắc đầu \"Không hoàn toàn, hình như ...\" Lâm Lôi trong đầu không ngừng phân giải nhất chiêu, không ngừng xâm nhập nghiên cứu, nhưng càng nghiên cứu ... Lâm Lôi trong lòng đồng thời liền có điều lĩnh ngộ lẫn nghi hoặc. Điều nghi hoặc cũng càng ngày càng nhiều. Lúc này tên hồng bào tráng hán thủ lĩnh của đám cường đạo đã sớm bỏ chạy, vừa rồi hắn hô đánh hô giết, lại đều là để thủ hạ trùng tới còn bản thân hẳn chỉ là một mực phía sau căn bản không có tiến lên nửa bước. Khi hắn nhìn thấy một kiếm hủy diệt nọ, hắn lập tức lựa chọn - Chạy! \"Quả là đáng sợ, một kiếm này, cũng đồng thời giết chết mười mấy thượng vị thần!\" Hồng bào tráng hán trong lòng cũng tràn đầy hoảng sợ \"Ta nếu chạy chậm một chút, sợ rằng cũng phải bị tên ác ma đáng sợ kia giết chết. Hai lão già kia sao có thể mời được ác ma lợi hại như vậy?\" Đôi mắt hồng bào tráng hán hơi nheo lại: \"Ác ma lợi hại như thế, sợ rằng lúc này đây, phải mời Phong tiên sinh sư phụ của thiếu gia tự thân xuất mã\" \"Hừ.\" Hồng bào tráng hán quay đầu nhìn thoáng qua \"Đám ngu xuẩn, bọn chúng cũng cho rằng tiền của Duy Áo Nạp ta dễ kiếm vậy sao? Có mệnh kiếm tiền, cũng không có mệnh để tiêu a. Đáng tiếc, thiếu gia cho ta mười hai tên thượng vị thần thủ hạ cũng chết hết toàn bộ.\" Hồng bào tráng hán đây chính là thủ hạ của Y Ni Qua tên là Duy Áo Nạp. Bạn đang đọc truyện tại Truyện FULL - www.Truyện FULL Về phần đại quân cường đạo kia là do Duy Áo Nạp dụng mặc thạch mời vài nhóm cường đạo hình thành một đoàn thể. Dù sao Duy Áo Nạp lúc ấy mang theo mười hai tên thượng vị thần, kết hợp cùng cường đạo cũng có thêm bảy tám gã thượng vị thần. Đặc biệt Duy Áo Nạp, còn cho rất nhiều mặc thạch. Đám cường đạo tự nhiên đồng ý, dù sao trước đây, bọn họ đã liên thủ cướp bóc rất nhiều lần rồi. \"Giờ phải mau trở về, để tên tiểu tử kia lập tức thông tri thiếu gia.\" Duy Áo Nạp lập tức bay về nơi ở của mình. Hai thần phân thân ở hai nơi, tốc độ đưa tin tự nhiên cực nhanh. Y Ni Qua nhanh chóng có thể dễ dàng nắm chắc tình hình của lộ tuyến bọn Lâm Lôi. Theo thủ lĩnh đám cường đạo cận hồ toàn bộ bị giết chết, đặc biệt vì một kiếm của Lý Nhĩ Mông Tư đã hoàn toàn khiến đám cường đạo tiêu tản hết đấu chí, tất cả đều hoảng sợ chạy tứ tán. Trong nháy mắt ... chung quanh đã không còn tên cường đạo nào. \"Chạy quả là nhanh!\" Bối Bối hừ thanh nói. \"Lý Nhĩ Mông Tư ...\" Tát Lạc Mông cũng khiếp sợ nhìn Lý Nhĩ Mông Tư đang đứng giữa không trung, Lý Nhĩ Mông Tư lúc này vẫn giữ vẻ mặt lạnh lùng như trước, tựa hồ vừa rồi căn bản không làm gì. Đích xác, đối với Lý Nhĩ Mông Tư mà nói, loại tiểu khiêu chiến này căn bản không toán cái gì. \"Lâm Lôi?\" Địch Lỵ Á nhẹ giọng hô. Thế nhưng Lâm Lôi lại đang hoàn toàn đắm chìm trong rung động cùng với tìm hiểu một kiếm kia. Làm sao còn chú ý tới Địch Lỵ Á được. \"Di, lão Đại làm sao vậy?\" Bối Bối cũng phát hiện điểm bất thường của Lâm Lôi, Ny Ti bên cạnh còn cười nói: \"Bối Bối, lão Đại của ngươi có phải bị một kiếm vừa rồi của Lý Nhĩ Mông Tư khiến kinh hãi, đứng ngất ra a.\" Bối Bối trừng nàng một cái: \"Ngươi thì biết cái gì. Lão Đại hẳn là có điều lĩnh ngộ.\" Lúc này Lâm Lôi cũng đã khôi phục thanh tỉnh. \"Lâm Lôi, không có việc gì chứ.\" \"Không có việc gì.\" Lâm Lôi liền cười lắc đầu. \"Vừa rồi chỉ là nghĩ đến chút việc, ta còn tưởng rằng chính mình có thể đột phá chứ. Bất quá, là ta tưởng sai rồi.\" Lâm Lôi liếc nhìn Lý Nhĩ Mông Tư ở xa xa, trong mắt cũng có một tia khiếp sợ cùng với nghi hoặc \"Một kiếm kia ...\" Lâm Lôi cũng sử dụng kiếm ngay cả linh hồn đều là kiếm hình. Đối với kiếm ý, cũng có cảm thụ đặc biệt. \"Ta đối với hỏa nguyên tố pháp tắc cũng chỉ là mới nhập môn, ngay cả thành thần chưa từng. Phỏng chừng, là ta đã đoán sai.\" Lâm Lôi trong lòng cũng là vững vàng nhớ kỹ tám kiếm kia, hôm nay thực lực của Lâm Lôi còn không cách nào nhìn thấu áo nghĩa trong tám kiếm đó. Tát Lạc Mông cười nói: \"Lâm Lôi, ngươi kinh ngạc về một kiếm của Lý Nhĩ Mông Tư sao? Đích xác, vừa rồi một kiếm của hắn tuyệt đối đã đạt tới cảnh giới cực cao của hủy diệt chi đạo.\" \"Hủy diệt chi đạo?\" Lâm Lôi nhướng mày một cái. \"Sao, cổ hủy diệt ý cảnh, ngươi không cảm thấy sao?\" Tát Lạc Mông dò hỏi. \"Cảm thấy.\" Lâm Lôi nói xong, cũng không nói thêm nữa \"Lâm Lôi cảm thấy được, còn kinh ngạc?\" Tát Lạc Mông đáy lòng có chút nghi hoặc, bất quá hắn cũng không có nói ra. Lúc này, đám ác ma còn sống lại bắt đầu bay tới gần Lý Nhĩ Mông Tư, hắc giác ngân phát lão giả và những người khác hội tụ lại, chỉ chốc lát, liền có vượt qua năm mươi danh ác ma tụ tập cùng một chỗ. Hắc giác ngân phát lão giả cùng bạch giác ngân phát lão giả, nhìn nhau một cái, trong đôi mắt đều có một tia ưu tư. Bọn họ đã mơ hồ đoán được ... tại sao lại có nhiều cường đạo như vậy tới đối phó bọn họ. Phải biết rằng, dưới tình huống bình thường, cường đạo có phát hiện đông ác ma như thế sẽ không dễ công kích. Hắc giác ngân phát lão giả mở miệng cất cao giọng nói: \"Các vị, không ngờ nửa đường lại gặp phải nhiều cường đạo như thế. Rất là xin lỗi. Chỉ chốc lát, đã có hơn sáu mươi vị ác ma chết đi, may mắn lúc này đây có Lý Nhĩ Mông Tư tiên sinh cùng với Ai Đức Hoa Tư mấy người bọn họ ...\" \"Đợi tới Lam phong thành, chúng ta nhất định sẽ tăng thêm tiền công.\" Hắc giác ngân phát lão giả nói xong, một đạo kim quang bắn ra, rồi sau đó kim chúc tánh mạng lại xuất hiện ở giữa không trung. Nhưng rất rõ ràng ... thể tích kim chúc tánh mạng đã nhỏ bớt đi một chút. Đám ác ma lại tuần tự tiến vào kim chúc tánh mạng. Rất nhanh, kim chúc tánh mạng lại khởi trình. Đám ác ma này, vốn chính là trải qua cuộc sống chém giết. Đám ác ma tu luyện đã lâu bọn họ đều muốn cho mình sống càng thêm đặc sắc, muốn đi tới đỉnh của địa ngục sinh tử đối với bọn họ mà nói ... Đúng, tử vong bọn họ rất không muốn đối mặt, khi không cách nào chống cự lúc nguy hiểm tới, ác ma sẽ chạy. Thế nhưng, có phải thực sự tử vong bọn họ cũng sẽ không sợ hãi. Dù sao, từ lúc thành một ác ma, mỗi một ác ma đều có chuẩn bị! \"Hắc giác lão đầu kia, coi như còn có chút lương tâm, biết tăng tiền cho chúng ta.\" Bối Bối hừ hừ nói \"Ta cảm giác, bọn họ lần này hộ tống không đơn giản.\" Lâm Lôi cũng gật đầu nói: \"Đúng, lúc đầu chúng ta tiếp nhiệm vụ chỉ là phát hiện, muốn mời một trăm nhất tinh nhị tinh ác ma. Còn tưởng ... ai biết nhiệm vụ này còn có tứ tinh, ngũ tinh, lục tinh ác ma tham gia!\" Lâm Lôi trong lòng hiểu được, loại tập thể nhiệm vụ này là chia làm vài bộ phân. Hình như giống khi tới Ánh Nguyệt tòa thành chiến đấu vậy. Lâm Lôi bọn họ phụ trách đối phó Kim y vệ, mà lợi hại thượng vị thần ác ma, là đối phó Hắc y vệ cho đến chủ nhân tòa thành. Lúc này đây nhiệm vụ còn có cả lục tinh ác ma, cũng sẽ không đơn giản. Tát Lạc Mông lắc đầu nói \"Nếu vừa rồi chúng ta gặp phải cường đạo vi sát, khi đó, chúng ta nhân cơ hội chạy thoát thì không sao nhưng bây giờ chúng ta đều đã trên kim chúc tánh mạng nếu lui bước rời đi, chuyện này truyền ra ... sẽ rất mất thể diện\" Nhát gan sợ hãi lui bước. Tuyệt đối sẽ trở thành tiêu điểm đàm tiếu. \"Mọi người an tâm tu luyện đi.\" Lâm Lôi trầm trọng nói \"Bất kể thế nào, cho dù gặp phải địch nhân, mục tiêu chủ yếu của họ cũng sẽ không là chúng ta, mà là hắc giác lão giả cùng bạch giác lão giả, chúng ta cố gắng bảo vệ tốt chính mình là được.\" Lâm Lôi cũng không hề có ý niệm bảo vệ cố dong giả trong đầu, dù sao ... hai lão đầu chính là thượng vị thần, Lâm Lôi bọn họ mới trung vị thần thôi. \"Ân.\" Mọi người đều gật đầu, lập tức đều phân tán trở lại phòng mình bắt đầu tu luyện, trong phòng chỉ còn lại có Lâm Lôi, Địch Lỵ Á hai người. \"Cũng không biết, hai lão già đó, tại sao lại lựa chọn trung vị thần ác ma chúng ta.\" Lâm Lôi trong lòng còn có chút nghi hoặc \"Bất kể thế nào, bảo vệ tốt Địch Lỵ Á và Bối Bối là được.\" Lâm Lôi nhìn Địch Lỵ Á trước mặt rồi nhắm mắt lại bắt đầu tu luyện \"Hy vọng, có thể đột phá bình cảnh của Tốc độ Áo nghĩa trong thời gian ngắn, như vậy khả năng tự bảo vệ cũng lớn hơn một chút.\" Lâm Lôi trong lòng thầm nói. Trong viện. Y Ni Qua vừa đọc được tin tức do Duy Áo Nạp truyền đến, hắn không khỏi cau mày: \"Không ngờ, hai lão đó cũng mời một ác ma lợi hại như thế, hủy diệt chi đạo tu luyện tới trình độ này phỏng chừng ngũ tinh hoặc là lục tinh ác ma đi.\" Y Ni Qua không dám nghĩ đến thất tinh ác ma. Bởi vì, thất tinh ác ma chính mình được xưng là tuyệt thế cường giả, bọn họ không thiếu kim tiễn, hơn nữa ác ma cấp bậc cũng đến bọn họ bình thường sẽ không nhận nhiệm vụ. \"Y Ni Qua.\" Thanh bào lão giả đột ngột xuất hiện trong đình viện. Y Ni Qua thấy người vừa đến, lập tức đứng lên, cung kính nói: \"Sư phụ, Duy Áo Nạp bên kia đã có kết quả ...\" Y Ni Qua liền đem diễn biến trận chiến ấy nói cho sư phụ hắn. Thanh bào lão giả nhíu mày: \"Nga? Tu luyện hủy diệt chi đạo, một kiếm giết chết mười thượng vị thần? Thực lực như thế, đích xác là có chút khó giải quyết.\" Thanh bào lão giả mặc dù có chút lo lắng đối thủ cường đại, nhưng cũng không cảm thấy không thể địch nổi. \"Sư phụ, người cần phải nắm chắc!\" Y Ni Qua nhẹ giọng nhắc. Thanh bào lão giả trầm ngâm: \"Nếu tiếp nhiệm vụ, ác ma đó hẳn không phải là thất tinh. Nếu là lục tinh ác ma ... ta hẳn là năng đánh bại hắn. Bất quá từ uy lực một kiếm mà ngươi miêu tả ác ma này công kích quá mạnh mẽ, chính là không thể cứng đối cứng.\" \"Không cần cứng đối cứng, sư phụ, ngươi chỉ cần giết hai lão đầu kia là được.\" Y Ni Qua liền nói. Thanh bào lão giả khẽ gật đầu: \"Nếu là thế ta chắc chắn, chỉ cần đem ác ma vây khốn một đoạn thời gian là được.\" \"Vậy hết thảy ta phải nhờ sư phụ người.\" Y Ni Qua cảm kích nói. Thanh bào lão giả lạnh nhạt cười. \"Ân?\" Lâm Lôi mở mắt \"Sao tự nhiên trong lòng không an?\" Không hiểu sao tự dưng Lâm Lôi chợt có cảm giác bất an. Lâm Lôi lúc này thở mạnh để chính mình bình tĩnh lại. Địch Lỵ Á cũng mở mắt: \"Lâm Lôi, làm sao vậy?\" Lâm Lôi nhìn qua cửa sổ ra bên ngoài: \"Cũng không có gì, chỉ là trong quá trình tu luyện chợt có chút bất an.\" Lúc này khu vực phía dưới kim chúc tánh mạng đang là khôn cùng sa mạc, cuồng phong thét gào, hoàng sa bay đầy trời. Mà kim chúc tánh mạng đang cực nhanh phi hành. \"Ngươi cũng cảm giác được sao?\" Địch Lỵ Á cũng kinh ngạc \"Ta cũng cảm thấy có chút lo lắng.\" Song đúng lúc đó, hoàng sa tung bay đầy trời đã hoàn toàn bao vây lấy kim chúc tánh mạng, vốn đám ác ma trong kim chúc tánh mạng căn bản không quan tâm tới hoàng sa, nhưng là ... một khắc kim chúc tánh mạng bị hoàng sa bao vây, toàn bộ kim chúc tánh mạng cũng trong nháy mắt - \"Bồng!\" Bạo liệt ra!"
}