{
  "chapter_name": "Chương 54: Thỉnh",
  "content": "\"Hả, thạch điêu ở Phổ Thông triển lãm sảnh mà lại có đến ba kiện đều được bán với giá 1500 Kim tệ?\" Vị nhân viên quản lý của Phổ Lỗ Khắc Tư hội quán \u0027Áo Tư Thác Ni\u0027 kinh ngạc nhìn vào bảng ghi chép. Đảo mắt sang lý lịch của chế tác giả Lâm Lôi, hắn càng không khỏi kinh dị: \"Ba kiện tác phẩm này đều là của Lâm Lôi, hắn chỉ mới mười lăm tuổi?\" Cả Thạch điêu giới tuyệt có thể coi như hình một kim tự tháp. Đứng tại đỉnh cao, cả Thần Thánh Đồng Minh, tựu không quá năm sáu vị Thạch Điêu Đại Sư, Thạch Điêu Cao Thủ cũng chỉ chừng trăm vị. Bởi vậy có thể tưởng tượng được số lượng Thạch Điêu Cao Thủ đích thực rất thưa thớt. Bình thường có thể được xưng là \u0027Thạch Điêu Cao Thủ\u0027, đều có ít nhiều kiến giải về ý nghĩa cuộc sống. Hơn nữa, phải có đủ hiểu biết về kỹ nghệ mới có thể dung nhập vào trong tác phẩm, điêu khắc nhờ đó mới có thể tạo nên khí chất thần vận đặc thù. Mười lăm tuổi đã là Thạch Điêu Cao Thủ? Hiếm thấy đến mức tận cùng! \"Lâm Lôi này còn là Ân Tư Đặc học viên à?\". Áo Tư Thác Ni càng thêm kinh ngạc. Ân Tư Đặc Học Viện là đệ nhất ma pháp học viện của cả Ngọc Lan Đại Lục. \"... thế nhưng là đệ tử ngũ niên cấp? Mười lăm tuổi là đệ tử ngũ niên cấp?\" Áo Tư Thác Ni hớp một ngụm khí lạnh. Thiên tài! \"Ba kiện thạch điêu tác phẩm này, cho dù giá chỉ có hơn một ngàn kim tệ, chỉ cần dựa vào tên tuổi thân phận của chế tác giả, cũng đủ khiến giá trị tăng lên gấp mấy lần.\" Áo Tư Thác Ni không một chút nghi ngờ khẳng định. Chỉ mới mười lăm tuổi đã làm ra loại thạch điêu chuẩn như vậy. Loại thạch điêu tác phẩm này bình thường cũng đã có giá rất cao. Nếu đây đúng là thiên tài nhân vật mười lăm tuổi, lại là Ân Tư Đặc học viên ngũ niên cấp, thì đích thực tuyệt đối thiên tài trong thiên tài. Đồng dạng, thạch điêu tác phẩm của hắn giá cũng sẽ tăng cao, tăng rất cao. \"Buổi chiều ta sẽ ghé thăm Ân Tư Đặc Học Viện. Phổ Lỗ Khắc Tư hội quán đã lâu rồi chưa có thêm vị Thạch Điêu Cao Thủ nào.\" Áo Tư Thác Ni lúc này ra vẻ cương quyết. Ba kiện tác phẩm của Lâm Lôi liên tục được bán với giá cao thế, đã chứng minh được thực lực thực sự. Cũng đủ khiến cho Phổ Lỗ Khắc Tư hội quán, \u0027Triển Thính Cao Thủ\u0027 chuyên môn săn tìm độc hành nhân vật ghé thăm. Vào buổi chiều. Tại cổng của Ân Tư Đặc Học Viện nghênh đón một cỗ xe ngựa, đúng là Áo Tư Thác Ni mang theo hai gã hộ vệ tới. Đến cổng của học viện, Áo Tư Thác Ni rút ra từ trong lòng giấy chứng nhận thân phận đại biểu của Phổ Lỗ Khắc Tư hội quán. Ân Tư Đặc học viện thậm chí còn phải phái một gã hộ vệ theo dẫn đường. \"Áo Tư Thác Ni tiên sinh, đây chính là nơi tụ tập của các ma pháp giáo sư ngũ niên cấp. Hộ vệ nhân viên mỉm cười rồi nhanh chóng mở cửa phòng ra. Giờ phút này phía bên trong có khoảng mười ma pháp sư đang đàm luận, cười nói với nhau. Có thể dạy được ngũ niên cấp, tối thiểu cũng phải là thất cấp ma pháp sư cho đến bát cấp ma pháp sư. Cửa phòng bị đẩy ra, các ma pháp sư có địa vị được tôn sùng này thảy đều quay đầu ra nhìn. Bạn đang đọc truyện tại Truyện YY - http://truyenfull.vn \"Chư vị ma pháp sư đại nhân, vị này là Áo Tư Thác Ni tiên sinh đến từ Phổ Lỗ Khắc Tư hội quán, ông có chuyện muốn thỉnh các vị hỗ trợ.\" Tên hộ vệ nhân viên cung kính nói. Các vị ma pháp sư này lạnh nhạt nhìn rồi gật gật đầu. Phổ Lỗ Khắc Tư hội quán, tại các siêu cấp thành thị của Ngọc Lan Đại Lục đều có phân quán. Hơn nữa Phổ Lỗ Khắc Tư hội quán đích xác cũng có thực lực rất kinh nhân. Do vậy đối với Phổ Lỗ Khắc Tư hội quán danh chấn nhất phương, các vị ma pháp sư này cho dù cao ngạo bậc nào cũng có thái độ không tệ. \"Chư vị ma pháp sư đại nhân!\". Áo Tư Thác Ni mỉm cười rồi nói.\" Ta tới nơi này mục đích là để kiếm vị Lâm Lôi, đệ tử ngũ niên cấp.\" \"Lâm Lôi?\" Các ma pháp sư này đều nở một nụ cười. Trong đó một vị tử bào trung niên nhân cười nói: \"Lâm Lôi là một trong lưỡng đại thiên tài của Ân Tư Đặc học viện chúng ta. Hắn là địa phong song hệ đệ tử, ngươi hỏi hai vị phong hệ và địa hệ ma pháp sư phụ, bọn họ sẽ biết.\" \"Đừng có nhắc đến Địa hệ, Lâm Lôi này, đã gần ba tháng nay, ta tại lớp học của Địa hệ, thấy mặt hắn chỉ hơn hai lần.\" Một vị lão đầu có chùm râu đỏ bất mãn nói.\" Bất quá, Lâm Lôi hắn, Phong hệ khóa trình nào cơ hồ đều ghé qua.\" Bên cạnh một vị ngân bạch bào lão giả mỉm cười rồi nói: \"Ta là sư phụ Phong hệ của Lâm Lôi. Ta đối với Lâm Lôi cũng xem như quen thuộc, ngươi có vấn đề gì cần tựu có thể hỏi ta.\" Áo Tư Thác Ni gật đầu nói: \"Lâm Lôi hắn một tháng trước tại Phổ Lỗ Khắc Tư hội quán của chúng ta đã ký gửi ba kiện thạch điêu tác phẩm. Thạch điêu tác phẩm của hắn được mọi người ủng hộ nhiệt tình. Căn cứ trong một tháng này, Cao Thủ Triển Thính hội quán chúng ta phán định hắn đủ tư cách khai mở triển lãm riêng. Cho nên, ta tới nơi này để trao cho hắn ngân sắc ma tinh tạp.\" \"Triển lãm riêng?\" Các ma pháp sư đều cảm thấy khiếp sợ. Thân là ma pháp sư cao quý, đối với thạch điêu nghệ thuật đều có kiến giải. Bọn họ rất rõ ràng hiểu được để có thể điêu khắc nên được ngoại hình sống động thực sự khó khăn phi thường. Chứ đừng nói đến việc hòa vào trong thạch điêu một khí chất thần vận đặc thù. Được trưng bày tác phẩm tại Phổ Lỗ Khắc Tư hội quán, nhất là tại triển lãm riêng là cái đích mơ ước của rất nhiều Thạch Điêu Cao Thủ. \"Ngươi xác định đúng là Lâm Lôi? Gã Lâm Lôi này bình thường tu luyện quả thực phi thường khắc khổ. Hơn nữa hắn chỉ mới có mười lăm tuổi.\" Phong hệ ma pháp sư phụ của Lâm Lôi, ngân bạch bào lão giả khó tin nói. Áo Tư Thác Ni mỉm cười rồi nói: \"Điểm ấy không cần hoài nghi. Trong bản ghi chép của Phổ Lỗ Khắc Tư hội quán chúng ta đã xác nhận chính xác chứng thiếp đệ tử của Lâm Lôi. Hơn nữa theo bản ghi chép lúc ấy, Da Lỗ thiếu gia cùng với Lâm Lôi đều đến hội quán.\" Các ma pháp sư đều gật đầu. Rồi sau đó, đám ma pháp sư này đều kịch liệt đứng lên nhìn nhau bàn luận. Ân Tư Đặc học viện một trong lưỡng đại siêu cấp thiên tài. Thế nhưng lại có thể trở thành Thạch Điêu Cao Thủ, có thể khiến cho Phổ Lỗ Khắc Tư hội quán vì hắn khai mở triển lãm riêng, tin tức này quả là ngàn năm khó nghe qua một lần a. Đám ma pháp sư tự nhiên kinh ngạc không thôi. \"Chư vị ma pháp sư có thể nói cho ta biết, Lâm Lôi hắn hiện đang ở nơi nào?\". Áo Tư Thác Ni hỏi tới. Vị ngân bạch bào lão giả cười nói: \"Lâm Lôi hắn hiện đang sống tại túc xá số 1987\" \"Túc xá số 1987?\". Áo Tư Thác Ni nghe xong liền nhanh chóng rời đi trước. Ngân bạch bào lão giả tiếp tục nói: \"Ngươi chờ một chút, mặc dù Lâm Lôi sống tại túc xá số 1987, nhưng khoảng hai ba con trăng trước đã rời học viện ra ngoài thí luyện. Thực là uổng phí cho ngươi đã mất công một chuyến.\" \"Thí luyện?\". Áo Tư Thác Ni ngẩn ra. Áo Tư Thác Ni hiểu rõ, đạt tới ngũ niên cấp, lục niên cấp tức là cao cấp ma pháp sư đệ tử có tư cách đi ra ngoài tiến hành thí luyện. Hơn nữa Ân Tư Đặc học viện cũng rất khuyến khích phương pháp này. Áo Tư Thác Ni trong lòng thầm than một tiếng. Không nghĩ đã hùng hổ kéo tới Ân Tư Đặc học viện ngờ đâu lại phải đón nhận một kết quả như vậy. \"Chư vị ma pháp sư đại nhân, vậy ta xin phép được đi trước.\" Áo Tư Thác Ni cung kính hành lễ. Các ma pháp sư đều tùy ý gật đầu tỏ vẻ đã biết, liền không để ý đến Áo Tư Thác Ni nữa. Đám ma pháp sư này đều đang hưng phấn bàn luận sự tình. \"Không nghĩ tới tiểu tử Lâm Lôi kia lại lợi hại như vậy ...\" Các ma pháp sư này đều vì Lâm Lôi nhất thời phát ra những âm thanh nhẹ. Đối với cơ hội tại Thạch điêu điện phủ lớn nhất Phổ Lỗ Khắc Tư hội quán mở một triển lãm riêng bị bỏ lỡ mà than thở không thôi."
}