{
  "chapter_name": "Chương 155: Thảm huống",
  "content": "\"Rầm!\" Bàn chân to lớn của Tử Văn Hắc Hùng mỗi một lần giẫm trên mặt đất cũng đều gây ra những cơn chấn động lớn. Tử Văn Hắc Hùng cứ nhìn chằm chằm Lâm Lôi, mặc kệ hắn chạy trốn tới đâu nó cũng không tha, đuổi giết đến cùng, hùng chưởng đó lúc nào cũng vung vẩy đập hướng Lâm Lôi. \"Hống ...\" Nghe được tiếng rống quen thuộc của Long tộc, Lâm Lôi không khỏi ngẩng đầu nhìn qua. Vừa nhìn thấy, trái tim Lâm Lôi như bị bóp nghẹt. Trên bầu trời một đàn đàn cự long bay trên không, chỉ nói về số lượng cũng đã hơn ở trong Mê Vụ sơn cốc cực nhiều, đặc biệt lúc này, trong đám Long tộc đó còn có cả Ngân Long và Hắc Long, đều là cửu cấp Long tộc! \"Không!\" Lâm Lôi đột nhiên đạp xuống đất, tránh thoát công kích của Tử Văn Hắc Hùng, trực tiếp hướng Khắc Lai Đức vọt tới. \"Mặc kệ là thế nào, nhất định phải giết chết Khắc Lai Đức.\" \"Đoạt ... giới chỉ, đoạt trở về ...\" Khắc Lai Đức khẩn trương đến độ toàn thân đầy mồ hôi, thế nhưng bản thân cũng không dám tiến lên. \"Hống ...\" \"Hống ...\" Trên bầu trời mấy, trăm con rồng đã có hơn vọt xuống, miệng phun ra lửa. Có vài con Hắc Long còn phun ra lửa màu đen còn những con Ngân Long thì phun ra lửa màu trắng bạc. So về nhiệt độ, uy lực rõ ràng đáng sợ hơn lửa của Hồng Long rất nhiều. \"Xì xì ...\" Nhiệt độ xung quanh trong nháy mắt tăng lên đáng sợ, hơn mười đạo long hỏa cùng với cự hình nhũ băng đập xuống. \"Bệ hạ, nếu không đi thì chết chắc! Khi người mà chết thì kể cả có nhiều bảo bối cũng có tác dụng gì đâu.\" Khải Tát toàn thân cũng hiện lên vòng bảo hộ đấu khí màu hỏa hồng. Hắn lo lắng quay về phía Khắc Lai Đức hét lớn, Khắc Lai Đức cũng ngớ người ra. \"Khắc Lai Đức!\" Một tiếng hét phẫn nộ, Lâm Lôi đang hoàn toàn long hóa giống như một mũi tên nhọn bắn về phía hắn. \"Chạy, chạy, chạy mau!\" Khắc Lai Đức phẫn nộ lập tức thét lên hạ lệnh. Khắc Lai Đức đã quyết định không cần phải liều mạng, vì hắn đã minh bạch nếu chết thì sẽ mất hết tất cả, huống chi Đại vương tử và Nhị vương tử của hắn đều đã mang theo năm tấm ma tinh tạp rồi, gộp lại sẽ có một tỉ kim tệ chứ ít đâu. Một tỉ kim tệ, đủ để Vương tộc phát triển lại. \"Keng!\" Cự kiếm Khải Tát ngăn Lâm Lôi lại. \"Khải Tát, ngươi để cho ta giết Khắc Lai Đức. Ngươi muốn bao nhiêu kim tệ, ta cũng cho ngươi.\" Lâm Lôi hoàn toàn cấp bách đến phát điên. Khải Tát chỉ lắc đầu. \"Hống ...\" Lúc này long trảo của một con Hắc Long vô thanh vô thức giáng xuống, trực tiếp chụp vào Lâm Lôi. Hắc Long này trí tuệ cũng cực cao, nó đã thấy Tử Văn Hắc Hùng vẫn đuổi giết Lâm Lôi khẳng định là có nguyên nhân, cho nên Lâm Lôi là mục tiêu duy nhất mà nó lựa chọn. \"Lại công kích ta sao?\" Lâm Lôi tức giận né sang bên cạnh. Hắn vừa cùng Khải Tát giao thủ, Tử Văn Hắc Hùng lại không đuổi giết Khải Tát mà ngược lại truy giết hắn, lúc này lại cũng vẫn như vậy, Cửu cấp ma thú Hắc Long cũng lại truy giết hắn. \"Bịch.\" Khải Tát rốt cuộc mặc kệ Lâm Lôi, lập tức đạp mạnh chân, cực nhanh hướng ra xa mà chạy. Ngay lập tức, vài đầu cự long hướng một đám người Khải Tát, Khắc Lai Đức truy giết, tuy nhiên hơn phân nửa Long tộc vẫn hướng Lâm Lôi vây công. Tử Văn Hắc Hùng phẫn nộ rống to lên. Hiển nhiên là nó đang tức giận đàn Long tộc này lại tranh đoạt con mồi của, thế nhưng Tử Văn Hắc Hùng cũng không dám đối đầu với đám Long tộc này. Không nói các con khác, chỉ riêng Hắc long là con có thể tích lớn nhất cầm đầu đàn Long tộc này thì Tử Văn Hắc Hùng cũng không nắm chắc được một chút. \"Rầm!\" \"Rầm!\" \"Rầm!\" Tử Văn Hắc Hùng bước nhanh những bước lớn, hướng theo cái đường cũ đi ra. Chỗ nó đi qua, tất cả những kiến trúc vẫn như cũ, đều sụp đổ tan tành. \"Khắc Lai Đức!\" Lâm Lôi cũng đã thấy bóng người của đám Khắc Lai Đức xa xa, muốn thực nhanh rời khỏi chỗ này. Thế nhưng giữa không trung lại rơi xuống một thân ảnh thực lớn, đó là Hắc Long với thân thể dài hơn trăm thước. Con Hắc Long này chặn ngay đường đi của Lâm Lôi và cũng không ngừng dùng lợi trảo chụp vào hắn, trong miệng còn phun ra lửa rồng rực cháy. Chẳng những trên mặt đất, trên bầu trời cũng đều là Long tộc, một đàn đàn cự long đều đến công kích Lâm Lôi. Bị đám Long tộc đông đảo vây công, Lâm Lôi cũng cảm giác vô cùng nguy hiểm. \"Hỗn đản!\" Bị một đoàn Long tộc vây công, Lâm Lôi chỉ có thể trơ mắt nhìn đám người Khắc Lai Đức tan biến trong tầm mắt. \"Lão Đại! Giữ mạng chạy mau.\" Bối Bối nóng nảy. Bối Bối thực ra rất linh hoạt vì có thân hình rất nhỏ, Long tộc muốn công kích nó cũng khó. Hơn nữa Bối Bối có lợi trảo, răng nhanh cũng rất lợi hại, lực công kích đủ để Long tộc bị thương, điều này khiến Long tộc rất kiêng kỵ tên tiểu bất điểm này. \"Chạy, chạy hướng nào đây?\" Mặc kệ Lâm Lôi nhằm phương hướng nào, Long tộc liền kéo đến đó công kích. Với bát cấp Long tộc Lâm Lôi thực ra không hề kiêng kỵ gì nhưng nơi này lại có Cửu cấp Long tộc, hơn nữa lại có đến hơn mười con. \"Rầm!\" Lâm Lôi bị long vĩ của một con Ngân Long mạnh mẽ quất một cái, Lâm Lôi ở giữa không trung lộn mình một cái lập tức tăng tốc chạy trốn. Thế nhưng vô dụng. Ngay trên không, đã có vài đầu Long tộc vây công lại, Lâm Lôi quả thực khổ sở muốn khóc. \"Phù!\" Lâm Lôi cố gắng né qua lợi trảo công kích, thân hình nhanh nhẹn né tránh không ngừng \"Lão Đại, ta đến giúp ngươi.\" Bối Bối trong lúc này, không quản nguy hiểm quay lại, hướng về bắp đùi Long tộc mạnh mẽ cắn một miếng lớn, vang lên thanh âm răng rắc. \"Hống ...\" Con cự long đó đau đớn hống kêu lên. Ỷ vào lực phòng ngự cùng với tốc độ kinh người, Lâm Lôi chống đỡ qua lần lượt công kích của Long tộc. Lúc đụng gặp nguy hiểm thực sự còn có Bối Bối ở bên biên hỗ trợ, Long tộc muốn gây khó dễ cho Lâm Lôi cũng không có biện pháp. Xem ra, con người mang hình dáng quái vật ở trước mắt quả thực rất khó đối phó, lại thêm một con chuột tiểu ma thú ở bên cạnh nữa mà con chuột này có thể cắn làm bọn chúng vô cùng đau đớn. Bạn đang đọc truyện được copy tại Truyện FULL \"Hống ...\" Hắc Long cầm đầu gầm lớn một tiếng. Liền tức khắc tất cả cự long cùng bay lên, bọn chúng đã quyết định từ bỏ con quái vật hình người khó có thể đối phó này. Đám Long tộc bọn chúng đã lãng phí quá nhiều thời gian của quái nhân đó, căn bản là không đáng giá. Đám Long tộc liền bay đi. \"Bỏ đi như vậy sao?\" Lâm Lôi ngẩn ra. Vừa rồi bị đám đông Long tộc công kích, Lâm Lôi quả thực đã liều mạng né tránh không ngừng, đó quả là một quá trình thống khổ nhất, không nghĩ tới Long tộc lại bỏ đi như vậy. \"Lão Đại, chúng ta chạy mau.\" Bối Bối thúc giục nói. \"Đúng rồi, Khắc Lai Đức.\" Lâm Lôi nhớ tới Khắc Lai Đức, cũng không giải trừ trạng thái long hóa, vẫn dùng hình thái Long Huyết chiến sĩ, mang theo Bối Bối cực nhanh hướng ra phía ngoài như con thoi chạy đi. Giờ phút cuộc chém giết ở Phân Lai thành của loài người và ma thú đã gần đến hồi kết, trong Phân Lai thành trong đã thấy rất ít người còn sống, dường như trên đường chỉ toàn là ma thú đang tìm kiếm loài người. Lâm Lôi sau khi long hóa tốc độ cực nhanh, hơn nữa toàn thân lân giáp bao trùm làm cho không ít ma thú tưởng rằng Lâm Lôi cũng là ma thú vậy. \"Không có.\" Lâm Lôi dựa theo lộ tuyến suy đoán của mình đuổi theo, đuổi theo trong Phân Lai thành mà không thấy được tung tích Khắc Lai Đức. Ngoại thành Phân Lai. Một mảng hoang vu. Ngay cả những cây đại thụ cao lớn hai bên đường lớn lúc này cũng đã gãy ngã xuống không ít. Không ít thi thể loài người tứ tán tại trên con đường, rất hiển nhiên là những người này đã trốn ra khỏi Phân Lai thành, thế nhưng lại bị ma thú giết chết ở đây. Ở những nơi hoang vu xa ngoài Phân Lai thành, chỗ nào cũng có thể thấy một vài ma thú xuất hiện. \"Khắc Lai Đức đó không biết trốn đường nào rồi.\" Lâm Lôi nhìn ba chỗ rẽ chung quanh Phân Lai thành, không biết phải theo hướng nào. Trên thực tế Khắc Lai Đức đó có thể lựa chọn chạy khỏi Phân Lai thành ở cửa Đông, nhưng Lâm Lôi đoán là hướng đó gần Ma Thú sơn mạch nên hắn chọn cửa Tây. Cho dù là đi ra cửa Tây thành, Lâm Lôi cũng không biết nên đuổi theo đường nào, vì đường ở hướng nào cũng đều có dấu chân ngựa. \"Khắc Lai Đức đó nói không chừng lại không chạy đường lớn, mà là chạy theo hướng đồng không mông quạnh.\" Lâm Lôi thầm nghĩ. Đoàn người Khắc Lai Đức yếu nhất đều là thất cấp chiến sĩ, chạy theo hướng đồng không mông quạnh căn bản đối với bọn họ mà nói không phải gánh nặng gì. Lâm Lôi đã hiểu. Lúc này hắn muốn đuổi kịp được Khắc Lai Đức xác suất là rất thấp. Vô cùng thấp! \"Phương Bắc! Nghe Vương của Ma Thú sơn mạch nói, người của Thần Thánh đồng minh chỉ có hướng phương Bắc mà trốn! Ta cũng hướng phương Bắc truy đuổi. Chắc chắn là Khắc Lai Đức sẽ giấu biệt tăm tích, sau này đến phương Bắc sẽ dò hỏi sau.\" Lâm Lôi đáy lòng trở nên bình tĩnh nghĩ biện pháp. Lâm Lôi nhìn cảnh tượng thê lương của thi thể đầy rẫy chung quanh hai bên đường, trong lòng thầm cảm thán. \"A! Điểu Sơn trấn.\" Lâm Lôi đột nhiên nghĩ tới quê nhà Điểu Sơn trấn cách Phân Lai thành không đến trăm dặm. Không biết Điểu Sơn trấn bây giờ đang như thế nào. Hắn tức thì không giải trừ trạng thái Long hóa, hướng về Điểu Sơn trấn nhanh chóng lao đi. Lâm Lôi mặc dù không phải có tốc độ cực nhanh sau khi Long hóa nhưng vẫn là một Cửu cấp chiến sĩ, lúc này có thể thoải mái chạy được hai ba trăm dặm đường. Cây cối hai bên đường rất nhanh lui về phía sau, bụi đất bay tung tóe. \"Đó là?\" Một gã kỵ sĩ cưỡi tuấn mã đang chạy trối chết thấy một quái nhân nhanh chóng tiến sát đến phía sau hắn, không khỏi chấn động. Mà Lâm Lôi cả người như một trận cuồng phong cực nhanh nhằm phía Điểu Sơn trấn, đây là tốc độ của cửu cấp chiến sĩ! Trong khoảng thời gian hai mươi phút, Lâm Lôi đã thấy được Điểu Sơn trấn xa xa. Điểu Sơn trấn. Toàn trấn nhỏ bảo trùm sự yên lặng, trước đây ở trấn nhỏ cuộc sống của cư dân rất yên ả. Thế nhưng bây giờ ... Bao trùm là thi thể, đều là những thi thể không trọn vẹn, trên đó có dấu vết bị ma thú cắn xé rõ ràng. \"Cái này, cái này ...\" Lâm Lôi đi ở trên đường phố của Điểu Sơn trấn, nhìn thi thể rải rác khắp trên đường phố và các hẻm nhỏ, có cả người già, con trẻ, nữ nhân. Từ đáy lòng hắn, một trận bi thương nổi lên. Phần lớn những người đã chết, Lâm Lôi đều có quen. Lâm Lôi đột nhiên thấy cách đó không xa có một thanh niên đang ôm một đứa trẻ con, trên người thanh niên này tràn đầy máu tươi, hiển nhiên là đã chết rồi, cả đứa nhỏ cũng đã chết. \"Áo ... Áo Sâm ...\" Lâm Lôi khóc không ra nước mắt. Áo Sâm chỉ hơn hắn chỉ một tuổi, lúc trước thường xuyên cùng Lâm Lôi rèn luyện tại bãi đất phía Đông Điểu Sơn trấn trong đám trẻ con từ sáu đến tám tuổi. Áo Sâm đã ở bên cạnh hắn từ lúc còn là tiểu nam hài, hai người quan hệ rất là tốt. Lâm Lôi đã gặp lại Áo Sâm hai năm trước, trước lúc hắn kết hôn. Đứa trẻ đã chết đó sợ rằng là đứa con của Áo Sâm. \"Xuy xuy!\" Xa xa trong lúc này vài con Phong Lang đang ăn thi thể loài người. \"Hả!\" Lâm Lôi như phát điên khi thấy cảnh tượng đó, cả người hóa thành một đạo thiểm điện nhằm về phía đàn ma thú. Hắn không sử dụng Tử Huyết thần kiếm, mà là trực tiếp sử dụng hai tay, đem đàn ma thú hoặc là đập thành một đống thịt nhão nát vụn, hoặc là trực tiếp xé nát. Trong Điểu Sơn trấn có hơn mười con ma thú ở lại đảo mắt đã bị giết chết sạch sẽ. Nhìn thi thể ma thú chung quanh, còn có cả thi thể con người, Lâm Lôi cười khổ giải trừ hình thái long hóa, rồi sau đó vô lực quỳ xuống ngồi trên mặt đất. Chết cả rồi. \"Ha ha ...\" Lâm Lôi cười lên thống khổ, đôi mắt đầy nước. \"Lúc ma thú kéo tới, ta đã trốn ra khỏi Quang Minh thần điện nên còn có phần dương dương tự đắc, thế nhưng ...\" Lâm Lôi nhãn châu rơi lệ. Lúc này Lâm Lôi hoàn toàn minh bạch ý nghĩa câu nói đó của Vương Ma Thú sơn mạch đó nói: \"Ta Sao Lại Là Loài Người Ti Tiện Được, Loài Người Chỉ Là Thực Vật Của Ma Thú Chúng Ta Mà Thôi!\u0027 \"Thực vật! Thực vật!\" Lâm Lôi từ đáy lòng dấy lên một trận bi thương. Điểu Sơn trấn, là quê nhà của mình, đều là những bà con đồng hương thân thuộc! Chết cả rồi. Lâm Lôi cho dù đã rời khỏi quê hương, nhưng đáy lòng đều vẫn yên ả, bởi vì hắn hiểu rõ người ở quê hương hắn vẫn luôn còn sống tốt, thế nhưng bây giờ ... quê hương đã không còn nữa. Toàn bộ chết hết cả rồi. \"Đây là một tai họa mà thôi.\" Thanh âm già nua của Đức Lâm Kha Ốc Đặc vang lên. \"Không chỉ riêng quê nhà của ngươi, cả Thần Thánh đồng minh không chừng phải có gần một nửa diện tích đã hoàn toàn biến thành lãnh địa của ma thú, loài người, chỉ có thể trở thành thực vật.\" Lâm Lôi lẳng lặng nhìn chung quanh. Hắn hoàn toàn có thể tưởng tượng, vùng lãnh thổ mênh mang của Thần Thánh đồng minh rất nhiều nơi cũng hãm vào trong cảnh nước sôi lửa bỏng, cái gọi là thời gian đại hỉ \u0027Tết ngàn năm Ngọc Lan\u0027 của người ở Thần Thánh đồng minh, Hắc Ám đồng minh mà nói, đúng là một ngày tai họa."
}