{
  "chapter_name": "Chương 434: Nguyên tố đích tu luyện",
  "content": "Trong phủ đệ này có ba người, ngoại trừ hán tử lực lưỡng đầu bóng loáng \u0027Bá Cát Tư\u0027 ra. Hai người khác đều dường như có vẻ ôn hòa và khiêm tốn, đáng chú ý trong đó là một trung niên. Hắn có một mái tóc dài màu đen. Nhưng lông mày của hắn thì lại màu đỏ hồng. \"Tam đệ. Hai người ngươi muốn gặp đến rồi.\" Hán tử lực lưỡng đầu bóng loáng nói xong liền đi lại. Vị trung niên lông mày đỏ kia nhìn về phía Lâm Lôi, Bối Bối, ánh mắt thoáng dừng lại trên người Bối Bối một lát, sau đó cười nói: \"Hai người các ngươi trước hết ngồi xuống cái đã.\" Nói rồi chỉ vào mấy cái ghế phía trước cách đó không xa. \"Tạ ơn đại nhân.\" Lâm Lôi, Bối Bối cung kính nói. Rồi sau đó liền ngồi vào vị trí đối diện với trung niên lông mày đỏ kia. \"Đại ca, nhị ca. Các ngươi mau đi trước đi, ta cùng hai tiểu gia hỏa nói chuyện riêng.\" Trung niên lông mày đỏ nói. Hán tử lực lưỡng đầu bóng loáng và một trung niên khác hiển nhiên phi thường nghe lời tam đệ của bọn họ, đều khẽ gật đầu rời đi trước. Trung niên lông mày đỏ liền nhìn về phía hai người Lâm Lôi, Bối Bối, cười nói: \"Các ngươi có thể gọi ta là Lôi Lâm tiên sinh. Hai người các ngươi đã tới chỗ ta, có chuyện gì hãy nói đi.\" Lôi Lâm tiên sinh? Lâm Lôi, Bối Bối đáy lòng có chút kinh ngạc: \"Ồ, danh tự của chủ nhân Đồng La sơn, bình thường chẳng phải là không nói cho người khác sao?\" \"Lôi Lâm tiên sinh?\" Bối Bối hoảng hốt kêu lên. \"Làm sao vậy?\" Lôi Lâm này nghi hoặc nhìn về phía Bối Bối. \"Lão, lão đại của ta tên là Lâm Lôi.\" Bối Bối rất là kinh ngạc. \"Lâm Lôi?\" Vị Lôi Lâm tiên sinh này kinh ngạc chỉ chốc lát đã trở nên cứng đờ. Trước đó Lâm Lôi còn chưa ý thức được vấn đề này, bây giờ cũng phản ứng lại, \u0027Lâm Lôi\u0027 và \u0027Lôi Lâm\u0027, chẳng phải là đổi chỗ hai chữ một chút thôi sao? \"Ngươi thực sự kêu là Lâm Lôi?\" Vị \u0027Lôi Lâm\u0027 đại nhân này rất hoảng hốt, Lâm Lôi gật đầu cười nói: \"Vâng, Lôi Lâm tiên sinh. Tên đầy đủ của ta là Lâm Lôi và Ba Lỗ Khắc.\" Vị Lôi Lâm tiên sinh này cũng bình tĩnh trở lại. Cười lớn nói:: \"Ha ha ... thực đúng là khéo làm sao, ta và ngươi trái ngược. Lôi Lâm là tên của gia tộc ta, tên đầy đủ của ta là \u0027Trát Khắc Lợi Á Tư và Lôi Lâm\u0027, nói đến, chúng ta thực đúng là có một chút duyên phận.\" \"Vâng.\" Lâm Lôi cũng cảm thấy rất trùng hợp. Trải qua việc này, Lâm Lôi ở trước mặt vị Lôi Lâm đại nhân này, cũng không gò bó nữa. \"Lôi Lâm tiên sinh, ta lần này tới, là bởi vì việc về phương diện tu luyện.\" Lâm Lôi nói. \"Tới tìm ta, cơ hồ đều là phương diện tu luyện.\" Lôi Lâm nhếch miệng cười nói. \"Chỉ là, như lời nói khi trước. Ta chỉ có thể chỉ bảo ngươi một chút thôi, hơn nữa ta cũng chỉ là tinh thông hơn đối với hỏa nguyên tố pháp tắc, đại địa pháp tắc. Những nguyên tố pháp tắc khác, sợ rằng chỉ có thể nói một hai câu thôi.\" Lâm Lôi cười. Đại địa pháp tắc? Kỳ thực chứng kiến phủ đệ đó, Lâm Lôi biết rằng chủ nhân Đồng La sơn tuyệt đối là tu luyện đại địa pháp tắc. \"Nói đi.\" Lôi Lâm cười nói. Lâm Lôi liền đem ngưng trệ phiền não của mình nói ra: \"Lôi Lâm tiên sinh, ta bây giờ tu luyện \u0027Đại địa mạch động\u0027 trong đại địa pháp tắc. Chỉ là đại địa mạch động này, ta đã tu luyện dung hợp tới \u0027Đại địa mạch động nhị trọng\u0027, đến tối hậu dung hợp vào làm một, tại sao ta không thể làm được.\" \"Ngươi tu luyện \u0027Đại địa mạch động\u0027?\" Chủ nhân Đồng La sơn \u0027Lôi Lâm\u0027 kia lông mày màu đỏ khẽ động. \"Xem ra thiên phú của ngươi không tệ.\" \"Bất quá ngươi đạt đến chỗ ngưng trệ, ta cũng không cách nào giúp ngươi đột phá.\" Lôi Lâm cười nói. Lâm Lôi không khỏi có chút kinh ngạc. Không phải có hai vị cường giả được vị \u0027Đồng La sơn chủ nhân\u0027 trước mắt này chỉ bảo mà một mình thành thần sao? \"Ông không có cách nào giúp sao?\" Bối Bối lại nói: \"Không phải ông từng giúp qua người khác sao?\" Lôi Lâm cười nói: \"Lời đồn càng truyền càng quá mức mà thôi. Ngưng trệ này của người khác đúng là không cách nào giúp được. Ta tối đa chỉ điểm cho ngươi chút thôi.\" Lâm Lôi hai mắt không khỏi sáng ngời. Người ta có thể chỉ điểm cho mình, nếu như tự mình có điều lĩnh ngộ, vậy tự nhiên sẽ thành. \"Lâm Lôi, ngươi muốn lĩnh ngộ \u0027Đại địa mạch động\u0027, chúng ta tạm thời dừng lại. Trước hết chúng ta nói chuyện về bên trong \u0027Đại địa pháp tắc\u0027 này ẩn chứa sáu loại huyền ảo.\" Lôi Lâm cười khẽ nói. \"Sáu loại huyền ảo?\" Lâm Lôi có chút kinh ngạc. Lâm Lôi đã nghe Bối Lỗ Đặc giảng giải qua, Bối Lỗ Đặc giả thiết trong một loại nguyên tố pháp tắc ẩn chứa chín loại huyền ảo. \"Đúng thế. Đại địa pháp tắc tổng cộng ẩn chứa sáu loại huyền ảo.\" Lôi Lâm khẽ cười nói. \"Những cái khác ta không quá rõ. Ít nhất trong bốn loại nguyên tố pháp tắc địa, hỏa thủy, phong. Ba loại địa, hỏa, thủy nguyên tố pháp tắc đều ẩn chứa sáu loại pháp tắc huyền ảo, phong nguyên tố pháp tắc nhiều hơn một chút, ẩn chứa chín loại huyền ảo. Lôi Lâm quả quyết nói, tự tin mười phần khiến cho kẻ khác tin tưởng không tự chủ được. Lâm Lôi khẽ gật đầu. \"Trong đại địa pháp tắc ẩn chứa sáu loại huyền ảo. Cơ bản nhất chính là \u0027Thổ hệ nguyên tố\u0027 huyền ảo.\" Lôi Lâm nói. \"\u0027 Thổ hệ nguyên tố\u0027 huyền ảo?\" Lâm Lôi nhướng mày. Nguyên tố này, đó là ở đâu cũng có. Bởi thế lẽ tất nhiên là phổ biến nhất, pháp tắc này chính là nguyên tố pháp tắc, tại sao trong huyền ảo còn có \u0027Thổ hệ nguyên tố\u0027 huyền ảo? \"Lâm Lôi.\" Lôi Lâm mở miệng nói. Hắn nhắc tới tên Lâm Lôi cũng không khỏi mỉm cười. \"Chắc ngươi cũng biết, trong địa ma pháp thông thường có đại địa khôi lỗi, có đại địa thủ vệ, cũng có đại địa giáp bảo vệ siêu cấp, đúng không?\" Lâm Lôi gật đầu. Năm đó lúc Lâm Lôi còn nhỏ. Tại bầu trời của Điểu Sơn trấn. Hai đại thánh vực đó giao chiến. Thánh ma đạo nọ đã từng thi triển ma pháp cấm kỵ \u0027Đại địa thủ vệ\u0027. \"Bất kể là đại địa khôi lỗi, hay là đại địa thủ vệ, thiên thạch thông thường. Còn có đại địa giáp bảo vệ siêu cấp, thực ra ... đều là thông qua ma pháp lực trong cơ thể, khống chế đại địa nguyên tố ngưng tụ mà thành. Lâm Lôi, ngươi nói đúng không?\" Lôi Lâm này cười nhìn Lâm Lôi. Lâm Lôi nghiên cứu ma pháp cũng hao phí rất nhiều tinh lực, tự nhiên hiểu rõ. Hắn lúc này gật đầu. \"Mặc kệ là đại địa thủ vệ hay là đại địa giáp bảo vệ siêu cấp. Đều là bước đầu vận dụng \u0027Thổ hệ nguyên tố\u0027 huyền ảo.\" Lôi Lâm nói quả quyết: \"Thổ hệ nguyên tố, có thể biến ảo vạn trạng, ngươi có thể khống chế nó biến thành hình người, hình dạng ma thú, thậm chí là hình dạng khải giáp, vậy thì \u0027Thổ hệ nguyên tố\u0027 huyền ảo đã đến hậu kỳ. Đó là vận dụng tới tầng sâu đối với địa nguyên tố, ví dụ như ... tòa phủ đệ này của ta!\" Lôi Lâm chỉ vào phủ đệ này \"Lâm Lôi. Ngươi nhìn phủ đệ này. Bàn về độ cứng rắn có thể so với \u0027Hắc ngọc\u0027, hơn nữa, nó còn có thể tồn tại vĩnh cửu! Ngươi nói xem, thế nào mà ta làm được?\" \"Cái này?\" Lâm Lôi vốn đối với cái này cũng rất nghi hoặc. Mà bây giờ Lâm Lôi có chút hiểu rõ phủ đệ trước mắt này. Sợ là đem \u0027Thổ hệ nguyên tố\u0027 huyền ảo hoàn toàn đại thành là có thể làm được. \"Lâm Lôi. Đại địa pháp tắc cường giả, chắc chắn là một loại phòng ngự cực mạnh.\" Đôi mắt dưới lông mày đỏ của Lôi Lâm nọ phát sáng loang loáng, \"Trong đó, phòng ngự người khác vật chất công kích, tức là dựa vào \u0027Thổ hệ nguyên tố\u0027 này, về phần phòng ngự người khác tinh thần công kích chính là dựa vào \u0027Đại địa mạch động\u0027.\" Lâm Lôi gật đầu đồng ý. Bạn đang đọc truyện tại Truyện YY - http://truyenfull.vn Bản thân mình đúng là làm cho tinh thần lực hình thành \u0027Mạch động phòng ngự\u0027. \"Đại địa mạch động. Sáu loại huyền ảo, ngươi muốn lĩnh ngộ những cái khác. Tốt nhất đem \u0027Thổ hệ nguyên tố\u0027 huyền ảo nền tảng nhất này lĩnh ngộ thành công, nó là trụ cột!\" Lôi Lâm khuyên, \"\u0027Thổ hệ nguyên tố\u0027 huyền ảo này chính là lý giải rất tốt đối với địa nguyên tố. Lý giải đối với nguyên tố càng sâu, cảm thụ càng sâu, đến lúc đó ngươi sẽ lĩnh ngộ những pháp tắc huyền ảo khác sẽ dễ dàng không ít.\" Lâm Lôi có chút rõ ràng rồi. \"Đại địa mạch động quy về một, độ khó rất lớn, ta không cách nào cung cấp đường tắt gì. Nhưng ta nghĩ nếu như ngươi tĩnh tâm lĩnh ngộ \u0027Thổ phương nguyên tố\u0027 huyền ảo, có lẽ đối với ngươi ở phương diện đột phá \u0027Đại địa mạch động\u0027, sẽ có chỗ có lợi.\" Lôi Lâm cười nói. \"Cám ơn Lôi Lâm tiên sinh.\" Lâm Lôi cảm kích từ đáy lòng. \"Hết thảy vẫn phải dựa vào bản thân ngươi.\" Lôi Lâm cười nói, \"Kia, giống như thế này. Lâm Lôi, ngươi hãy xem cho rõ.\" Lôi Lâm nhìn giữa không trung, đột nhiên phía trên trời địa nguyên tố chợt tụ tập. Lâm Lôi cũng ngửa đầu nhìn lại. Đại địa nguyên tố cuồng bạo mãnh liệt vùn vụt tụ tập. Thậm chí phảng phất xuất hiện tiếng đất ầm ầm, ở phía trên Đồng La sơn xuất hiện đám mây lớn màu vàng đất. Tức thì đám mây màu vàng đất biến thành một con cự hình mãng xà màu vàng đất dài chừng trăm thước. \"Xì xì ...\" Mãng xà giống như thực, thi thoảng lộ ra hàm răng. Một con cự hình mãng xà xoay quanh bầu trời, đích xác làm cho Lâm Lôi cảm thấy kinh hãi không thôi. \"Đây là kết quả của thổ hệ nguyên tố huyền ảo đại thành sao?\" Lâm Lôi đáy lòng thầm nghĩ. \"Lần này cẩn thận nhìn kỹ.\" Lôi Lâm thấp giọng quát. Lâm Lôi lập tức tập trung ra sức chú ý, đồng thời cũng phóng thần thức ra quan sát tỉ mỉ nhất cử nhất động của cự hình mãng xà kia, chỉ thấy mãng xà dài trăm thước xoay quanh bầu trời, đột nhiên đuôi rắn giận dữ vung lên. Đuôi rắn thô dài phảng phất như cái roi khua đánh. \"Ầm ...\" Cái đuôi mãng xà đánh mạnh. Không ngờ có thể thấy được xuất hiện rõ ràng những gợn sóng không gian. Gợn sóng không gian động tĩnh rất lớn, mỗi một cơn sóng đều sinh ra vết nứt không gian, nhất thời ... tại bầu trời Đồng La sơn vết nứt không gian hình gợn sóng từng đạo xuất hiện, từng đạo biến mất, chỉ là gợn sóng không gian truyền tới rồi tan đi, cường độ tự nhiên càng ngày càng yếu. Cho dù là như thế, một số cây to bị gợn sóng không gian này đụng đến đều là trong nháy mắt hóa thành bụi phấn. \"Đây? đây là đại địa mạch động?\" Lâm Lôi kinh hãi chấn động. \"Đây là sau khi \u0027Đại địa mạch động\u0027 đại thành.\" Lôi Lâm cười nhìn Lâm Lôi. \"\u0027Đại địa mạch động\u0027 cũng có thể thi triển do ngưng tụ nguyên tố xuất hiện sinh vật?\" Lâm Lôi rất hoảng hốt. \"Tại sao không thể?\" Lôi Lâm khẽ cười nói: \"Ta là vẫn còn đem \u0027Đại địa mạch động\u0027 và \u0027Thổ hệ nguyên tố\u0027 hai loại huyền ảo chia ra thi triển. Nếu như dung hợp hai loại cùng một chỗ. Thi triển ra một chiêu ... sợ rằng, tòa Đồng La sơn này sẽ không ở đâynữa.\" Lâm Lôi đáy lòng hoảng sợ. Hắn cũng biết rằng nguyên tố pháp tắc huyền ảo này, đúng là có thể dung hợp lẫn nhau. \"Thực là lợi hại.\" Bối Bối bên cạnh than thở khen ngợi. Chợt hắn nghi hoặc nhìn Lôi Lâm, \"Lôi Lâm tiên sinh. Ngươi vừa rồi nói, địa, hỏa, thủy, phong trong bốn loại nguyên tố pháp tắc, chỉ có phong nguyên tố pháp tắc là ẩn chứa chín loại huyền ảo, ba loại khác đều chỉ là sáu loại huyền ảo, vậy không phải nói ... tu luyện phong nguyên tố pháp tắc sẽ rất khó sao?\" \"Không.\" Lôi Lâm cảm thán nói, \"Số lượng bất đồng, nhưng độ khó lại không khác biệt nhiều lắm, như đám \u0027Đại địa mạch động\u0027, \u0027Trọng lực không gian\u0027 trong Đại địa pháp tắc độ khó đều là thực lớn. Mỗi một loại muốn tu luyện đại thành, đều cần phải hao tốn tâm sức. Cần phải một chút kỳ ngộ. Cần phải ngẫu nhiên tỉnh ngộ. \"Lâm Lôi. Trước tiên ngươi tu luyện \u0027Thổ hệ nguyên tố\u0027 này. Có lẽ sẽ mang đến cho ngươi một chút vui mừng lẫn sợ hãi đó.\" Lôi Lâm cười nói. Lâm Lôi khẽ gật đầu. Lâm Lôi cũng rõ \u0027Thổ hệ nguyên tố\u0027 huyền ảo này dường như là dễ dàng đạt được, dù sao những ma pháp đã qua phần lớn là kiểm soát nguyên tố. \"Lôi Lâm tiên sinh. Không biết sau này ta còn có thể tới thỉnh cầu ông được hay không?\" Lâm Lôi dò hỏi. \"Tự nhiên có thể, chỉ cần ta còn ở Đồng La sơn này, ngươi đều có thể tới tìm ta.\" Lôi Lâm nói. Lâm Lôi lại nghe ra ngoài lời nói của Lôi Lâm còn có ý khác: \"Lôi Lâm tiên sinh, chẳng lẽ ông phải rời khỏi đây?\" Lôi Lâm gật đầu cảm thán nói: \"Đích xác, không bao lâu nữa, ta đích thực là phải rời khỏi nơi này rồi.\" Nói xong, Lôi Lâm tựa hồ nhớ ra cái gì, thở dài một tiếng không nói nữa. Theo sau Lâm Lôi, Bối Bối liền ở lại bên trong Đồng La sơn, thỉnh thoảng cùng mọi người trong Long Huyết thành trao đổi thần thức một chút còn lại bình thường ở bên trong Đồng La sơn này tĩnh tu. Theo tu luyện \u0027Thổ hệ nguyên tố\u0027 huyền ảo, Lâm Lôi cũng dần dần phát hiện chỗ hay của tu luyện loại \u0027Thổ hệ nguyên tố\u0027 này. Bên trong đình viện vắng lặng. Tát Địch Tư Tháp lại một lần nữa thi triển thần thức tung ra điều tra tình huống của Lâm Lôi, không khỏi nhíu mày, trong mắt cũng có một tia tức giận: \"Lâm Lôi này vẫn còn cùng tên phệ thần thử ngốc kia cùng một chỗ. Hừ, một vùng núi không ngờ còn có hai tên trung vị thần?\" Với thực lực của Tát Địch Tư Tháp, rất dễ dàng phát hiện hai trung vị thần đó. \"Trung vị thần mà thôi.\" Tát Địch Tư Tháp không thèm để ý chút nào. \"Bất quá xem ra, còn cần chờ cơ hội nữa.\" Sức kiên nhẫn của Tát Địch Tư Tháp phi thường tốt, chưa nắm chắc mười phần hắn sẽ không để cho An Lạp Tư ra tay, dù sao mục tiêu số một của hắn lần này vẫn là vì bảo vật trong chúng thần mộ địa. Chỉ là rất kỳ quái ... Chủ nhân Đồng La sơn \u0027Lôi Lâm\u0027 kia cũng cùng hai huynh đệ hắn cư ngụ tại Đồng La sơn. Tuy nhiên Tát Địch Tư Tháp lại chỉ phát hiện hai trung vị thần kia, cũng không phát hiện sự tồn tại của người thứ ba \u0027Lôi Lâm\u0027."
}