{
  "chapter_name": "Chương 461: Tầng ba",
  "content": "Tại Tử kinh thành bảo, người người tấp nập. Cửa chính của tòa thành rộng chừng trăm thước, đám người nườm nượp chen vào trong. Có thể tưởng tượng tòa thành này hấp dẫn tới mức nào. Lâm Lôi đợi một số người từ xa xa nhìn toàn thành. \"Ồ, Tử kinh quân?\" Lâm Lôi thoáng phát hiện ở bên cửa chính tòa thành có vài tên mặc trang phục mầu tím bên ngoài khóa trường bào mầu tím, ở giữa trán có ấn ký đặc thù của chiến sỹ, chính là Tử kinh Đái Bác Lạp bên cạnh cười nói: \"Tử kinh thành bảo này, trải rộng cả Tử kinh đại lục, chủ nhân chính là chủ thần Tử kinh quân chủ vĩ đại, tự nhiên nơi này phải có quân giám hộ. Kỳ thực Tử kinh quân ở đây cũng chỉ lấy lệ thôi, chứ tại Đế Dực thành, làm sao ai dám làm bậy, trừ phi là không muốn sống\" \"Ồ, kia là Đại quản gia Ai Đức Mông, bọn chúng sao lại đi phía sau nhỉ?\" Ánh mắt Bối Bối rất cay độc, hắn phát hiện Ai Đức Mông dẫn một đám người hướng phía sau của Tử kinh thành bảo mà đi chứ không đi vào cửa chính. Lâm Lôi cũng chú ý đến Thực ra, người vào thành dù đông nhưng những người đi phía sau thành còn đông hơn không kém \"Lâm Lôi, toà thành này chia làm hai cửa chính trước và sau, cửa trước là để vào bán vật phẩm, còn cửa sau là mang vật phẩm của mình bán cho thành\" Đái Bác Lạp chợt giải thích cho Lâm Lôi Tòa thành này chẳng những bán thương phẩm mà còn tiến hành thu mua nữa \"Chúng ta nhanh đi thôi\" Bác Đái Lạp giục Lâm Lôi cũng nắm tay Địch Lỵ Á bối rối đi theo hướng cổng sau thành mà tới. Được mấy chục dặm, bọn Lâm Lôi cuối cùng cũng đã tới được cửa phía sau Quả nhiên Cánh cửa phía sau này cũng rộng chừng trăm thước, cũng có một đám người đang ùn ùn đổ vào Địch Lỵ Á cười nói: \"Lại đây bán đồ chủ yếu là người một vài bộ lạc và gia tộc của Đế Dực Thành. Bảy mươi phần trăm là mua bán đồ ở đây, còn lại 30% ở nơi khác, Tử kinh thành bảo này đúng làm một cái mỏ vàng mà\" \"Hấp dẫn thế thì ai mà muốn bỏ đi nơi khác\" Lâm Lôi cười nói, chủ nhân của Tử kinh thành bảo quả là một chủ thần vĩ đại Cả bọn Lâm Lôi cùng theo với Hắc Long bộ lạc tiến vào thành. Mặc dù Hắc Long bộ lạc có gần 200 người nhưng so với những người tiến vào trong thành cũng chỉ chiếm một bộ phận rất nhỏ. \"Nơi này tốt thực\" Lâm Lôi thốt lên Khi tiến vào Tử kinh thành bảo, bọn Lâm Lôi phát hiện một đại sảnh rộng chừng 2000 thước. Với mức này cho dù có vạn người trên đó cũng không có cảm giác chật chội. \"Tới bán thần môn vật phẩm đông thực\" Bối Bối có vẻ rất hào hứng. \"Nơi đây là tầng thứ nhất của đại sảnh, cũng chính là nơi thu mua các hạ vị thần khí và thần cách, các vật phẩm loại này trị giá khoảng 100 mặc thạch\" Đái Bác Lạp hướng tới bọn Lâm Lôi rất trôi chảy. \"Tỷ như ta lần này tới bán trung vị thần khí và thần cách, ta sẽ phải đi tới tầng thứ hai của đại sảnh, ở đó là nơi thu mua vật phẩm loại này, chúng có đơn giá xấp xỉ 1 vạn mặc thạch. Còn tầng thứ ba là nơi thu mua những thượng vị thần khí và thần cách, đơn giá loại này gần trăm vạn mặc thạch, cứ mỗi tầng cao lên thì các vật phẩm càng trân quý\" Bọn Lâm Lôi vẫn đi theo đám người của bộ lạc Hắc Long, dọc theo cầu thang đến tầng 2 của đại sảnh Đương nhiên, đám người của bộ lạc Hắc Long phân nữa đã ở lại tầng 1 của đại sảnh, đương nhiên là họ chỉ bán những vật phẩm rẻ tiền \"Lâm Lôi, ngươi xem, ở bên của đại sảnh có rất nhiều quầy hàng, bên trong quầy cũng có rất nhiều người ngồi, bọn họ chính là các nhân viên thu mua cuả Tử kinh thành bảo, ha ha, các ngươi tự mình mà xem đi, ta đi trước bán chút đồ đã\" Đái Bác Lạp nói cùng Lâm Lôi rồi chạy biến vào một quầy hàng Ba người Lâm Lôi nhìn nhau khi Đái Bác Lạp dời đi \"Chúng ta đi tới tầng 3\" Lâm Lôi đề nghị Bọn Lâm Lôi trên người vẫn còn vài món bảo bối loại tốt, hai kiện thượng vị thần khí cao cấp cùng với một quả thượng vị thần cách. Đấy chính là những vật phẩm cực kỳ đắt tiền Thang từ tầng 1 so với tầng 2 rất rộng, nhưng từ tầng 2 lên tầng 3 thì hẹp hơn rất nhiên, ngay cả cửa vào cũng rất nhỏ, hơn nữa rõ ràng là người thưa thớt đi rất nhiều Hiển nhiên là người bán đồ trân quý không nhiều được \"Ai Đức Mông\" Lâm Lôi thấy Ai Đức Mông cùng 3 tên thủ hạ đang đi tới cửa tầng 3. Tâng 3 có nhân viên mặc trường bào mầu tím, bọn họ hình như đang cùng với Ai Đức Mông trò chuyện, hắn lấy ra một viên thần cách \"Ai Đức Mông lấy thần cách ra làm gì nhỉ?\" Lâm Lôi tự hỏi Sau đó nhân viên kia cho phép Ai Đức Mông cùng ba gã thuộc hạ tiến vào tầng 3 đúng lúc bọn Lâm Lôi đi tới cửa tầng 3 Nhân viện nọ giơ tay cản bọn Lâm Lôi lại \"Gì vậy?\" Bọn Lâm Lôi ngạc nhiên nhìn người này \"Các người tới bán cái gì, lấy ra xem\" Một nhân viên nói, người này thấy bọn Lâm Lôi vẻ mặt ngạc nhiên, cười nhạt nói \"Các người lần đầu tiên tới đây à? ở đây khác với các tầng dưới, ai vào đều phải đưa ra một vài vật phẩm, nếu không sẽ không được vào\" Lâm Lôi trong lòng chợt nhớ tới hành động vừa rồi của Ai Đức Mông Đang lúc đó từ phía sau có hai gã thanh niên từ vượt lên đi qua mà chẳng hề để ý tới nhân viên mà vào thẳng tầng 3. \"Kìa, bọn họ sao không cần vật phẩm gì?\" Bối Bối mới miệng thắc mắc Nhân viên kia cười nhạt nói: \"Mấy người không để ý sao? Trên ngực bọn họ có gắn Ác am huân chương, bọn họ đều là ác ma, chúng ta tin vào danh dự của họ. họ lại đây chắc chắn là có vật phẩm đủ giá trị, không cần phải kiểm tra\" Lâm Lôi trong lòng nhủ: \"Bọn ác ma này, phí vào thành không phải nộp, vào tầng 3 cũng không phải kiểm tra, địa vị rõ ràng là bât đồng mà\" Trong lòng nghĩ vậy nhưng Lâm Lôi đồng thời luồn tay, trong tay liên xuất hiện một thành chủy thủ mầu đen. Thanh trủy thủ này lúc đầu là của Hắc ám thượng vị thần A Đức Kim Tư sau khi bị giết lưu lại. \"Vào đi\" Gã nhân viên gật đầu nói Vào tới đại sảnh tầng 3, nơi đây rõ ràng là nhỏ, chỉ có vài trăm thước rộng, và người cũng rất thưa thớt \"Kia là những vật phẩm được thu mua kìa\" Bối bối chạy trước, ba người bọn họ chạy thẳng tới quầy bên cạnh Ngay lúc này \"Ai Đức Mông đại nhân, người xem\" Lão quản gia cùng với ba gã thủ hạ đã chú ý tới bọn Lâm Lôi. \"Đại nhân, ba người kia không phải là người của bộ lạc chúng ta, không phải là ba trong năm người tới Đế Dực thành sao? Bọn họ cũng tới tầng 3 này\" Ai Đức Mông nhìn ba người Lâm Lôi phía xa Lần này người của Hắc Long bộ lạc tới Đế Dực thành năm người đầu tiên Ai Đức Mông đã biết, tự nhiên là nhớ kĩ ba người \"Không ngời, ba người họ lại là những cự phú\" Con mắt Ai Đức Mông căng lên, bắn ra một tia hàn quang lạnh lẽo, \"Xem ra bộ lạc chúng ta giám sát vẫn chưa tốt\" Ở địa ngục, chỉ cần tài phú đạt tới một mức nhất định cũng đủ để nhiều người phải mơ ước Muốn an tâm mà tích lũy tiền khá khó khăn, chỉ sợ bị một số kẻ mạnh cướp mất Bọn Ai Đức Mông làm loại chuyện như thế không phải một hai lần \"Đại nhân yên tâm, chúng ta bây giờ đã biết, bọn chúng không thể thoát khỏi tay đại nhân được. Đợi đến khi ra tới Đế Dực Thành, chúng ta động thủ cũng chưa muộn\" Một gã âm hiểm nói Ai Đức Mông gật đầu Có thể vào tầng 3, ít nhất cũng phải có bảo vật trị giá xấp xỉ trăm vạn mặc thạch. Một tài phú như thế, cho dù là Thượng vị thần, Ai Đức Mông cũng phải động tâm Tầng 3 này một loạt các quầy bên cạnh, mỗi quần bên trong đều có một nhân viên. Bọn Lâm Lôi đi tới một lão nhân viên phía trước \"Ồ\" Lão già ngẩng đầu cười, \"Bán cái gì thế, đưa ra xem nào\" Ba người Lâm Lôi nhìn nhau, lập tức Lâm Lôi lấy ra một thanh chủy thủ mầu đen đưa cho lão già: \"Đây chính là thần khí này\" Bọn Lâm Lôi mắc dù còn có Ca Đặc Tư trường mâu cùng với thần cách cao cấp, nhưng bọn họ dù sao cũng là lần đầu tiên đến Đế Dực Thành, có rất nhiều chuyện không rõ cho nên bọn họ cũng không nóng vội, nếu cần sử dụng đến thì ngày sau bán cũng không muộn Hơn nữa ... Đế Dực Thành thu mua vật phẩm không đơn giả là Tử kinh thành bảo mà còn có Hắc Sa thành bảo. Chỉ có trong Hắc Sa thành bảo khá hỗn loạn bởi các thế lực bên trong. Lâm Lôi cũng không năm rõ nội tình nên cũng không vội vàng làm chi \"Thanh chủy thủ này, thực không sai\" Lão già gật đầu khen, \"Đúng là một thần khí cấp cao, chủ nhân trước kia của nó hẳn là một thượng vị thần tu luyện Hắc ám pháp tắc, hơn nữa thanh chủy thủ này sát khí nồng đậm, giết không ít cường giả đây. Uhm ... 75 vạn mặc thạch cho thanh chủy thủ này, ngươi bán không ta mua?\" Lão già mặc cả. Lâm Lôi gật đầu: \"Bán!\" Theo kế hoạch, Lâm Lỗi vốn tưởng chỉ bán được 70 vạn mặc thành ai dè giờ bán được 75 vạn, cho nên cảm thấy hài lòng. Lâm Lỗi cũng hiểu rằng với thanh chủy thủ này là một loại thần khí cao cấp vĩ đại có lẽ mình hơi thiệt một chút Nhưng thiệt ý cũng không khiến Lâm Lôi có chút tiếc rẻ \"Đây là một trăm trạm thạch, tương đương mười vạn mặc thạch. Hai mươi vạn, ba mươi vạn ...\" lão giã màng ra một khối thách đầu mầu lam đem ra đếm Lâm Lôi nghe rõ ràng \"Quả nhiên!\" Bọn Lâm Lôi lúc đầu giết ba vị trung bị thần nọ cũng chiến được mấy trạm thạch mầu lam. Lúc ấy Lâm Lôi đoán trạm thạch đó là hóa tệ, bởi vì khí tức của nó với mặc thạch giống nhau như đúc chỉ khác là nồng đậm hơn Một khối trạm thạch, kích thước là một phần mười thước vuông Mà cái lão già lấy ra là rộng như thế, đích xác là một khối trạm thực ứng với một trăm đơn vị trạm thạch cũng chính là mười vạn mặc thạch Bảy khối trạm thạch, năm trạm thạch trường điều \"Bảy mươi lăm vạn, các ngươi cầm lấy đi\" lão già đưa cho bọn Lâm Lôi \"Cho hỏi, trạm thạch này cùng mặc thạch ngoại trừ để mua đồ thì còn làm được gì khác nưa không?\" Lâm Lôi luôn cảm giá, trạm thạch, mặc thạch ẩn chứa khí tức đặc thù, hẳn phải có một tính năng đặc thù nào đó Lão già con mắt sáng ngời, liếc Lâm Lôi một cái, cười nói: \"Các người biết cũng không dùng được, không cần hỏi làm gì\" Lâm Lôi trong lòng vô cùng tò mò, nhưng nếu là người không muốn nói thì hắn cũng không muốn hỏi tới nữa \"Cửa bên của đại sảnh này có thể đưa tới bên kia. Các ngươi muốn mua cái gì có thể sang đại sảnh bên kia\" Lão già nói. Nguồn: http://truyenfull.vn Về điểm này, Lâm Lôi đã sơm đoán được rồi Bởi Tử kinh thành bảo, trước cửa chính thì chuyên môn bán đồ vật, tiền vào sau cửa chính thì có nhân viên thành bảo thu mua vật phẩm Vốn là hai mặt. \"Chúng ta qua xem thử\" Địch Lỵ Á tò mò \"Không biết trong địa ngục cuối cùng có cái gì\" Bối Bối rất chờ đợi phải ứng của Lâm Lôi, Lâm Lôi cười gật đầu, theo thông đạo bên cạnh đại sảnh tầng 3, bọn họ hướng tới mặt khác của Tử kinh thành bảo đi tới Nhưng xa xa ... \"Ủa? Bọn chúng đi tới bên kia rồi?\" Ai Đức Mông thấy vậy không khỏi ngạc nhiên. Tức thì quay lại thủ hạ phân phó \"Ngươi đi tới trước cửa địa môn chờ, còn ngươi đi tới cửa chính phía sau địa chính môn chờ, giữ ba người bọn chúng lại cho ta\" \"Vâng đại nhân!\" Hai tên trung vị thần lập tức rời đi"
}