{
  "chapter_name": "Chương 396: Hắc Lỗ",
  "content": "Cuộc sống đơn giản yên tĩnh qua thực nhanh. Đảo mắt đã nửa năm qua đi. Chất lỏng màu vàng do linh hồn tinh hoa ngưng tụ thành đã bị Lâm Lôi hoàn toàn luyện hóa hấp thu, ngày nay linh hồn hình kiếm thể tích mặc dù chỉ là lớn hơn một chút, nhưng bản chất cũng đã xảy ra thuế biến. \"Khó trách tên thần cấp kia, muốn sưu tập nhiều linh hồn dể luyện hóa như vậy\" Lâm Lôi không khỏi cười. Thế nhưng Đại vu sư kia hao hết vô số tâm tư, cuối cùng cũng là làm cho người khác hưởng. Linh hồn tinh hoa hoàn toàn luyện hóa thành công. Lâm Lôi cũng bước ra khỏi mật thất, muốn đi dạo một vòng trong Long Huyết thành, đang lúc đi trên con đường nhỏ rải đá trong vườn hoa. Lâm Lôi thấy xa xa trên bầu trời có một bóng đen trực tiếp bay tới. \"Chủ nhân\" Bóng đen kia trực tiếp bay đến trước mặt Lâm Lôi. Đúng là báo vằn \u0027Hắc Lỗ\u0027. \"Hắc Lỗ, lại đi hắc ám chi sâm?\" Lâm Lôi cười nói. Hắc Lỗ gật gật cái đâu to tướng. Lâm Lôi cũng biết, Hắc Lỗ, còn có tam đầu thánh vực long kia thực ra cũng không có thói quen cùng với loài người ở cùng một chỗ, Hắc Lỗ và tam đầu thánh vực long chỉ là ngẫu nhiên ở tại Long Huyết thành, phần lớn thời gian đều bay đến hắc ám chi sâm, hoặc là ma thú sơn mạch Lạc Nhật sơn. Nơi đó, mới là nhà của bọn hắn. \"Ồ?\" Lâm Lôi đột nhiên trong lòng chợt động. \"Hắc Lỗ, ngươi là hắc ám thuộc tính và phong thuộc tính phải không?\" Lâm Lôi hỏi. \"Đúng, chủ nhân. Sao vậy?\" Hắc Lỗ có chút nghi hoặc. Lâm Lôi sao lại đột nhiên hỏi cái này. Lâm Lôi cười nói: \"Không có gì\" Lâm Lôi vừa nói vừa tiếp tục đi tới. Hắc Lỗ nhìn bóng lưng của Lâm Lôi có chút nghi hoặc. Bất quá Hắc Lỗ không nghĩ ra thì sẽ không suy nghĩ nhiều. Hắn lúc này lại bay đi tìm bạn tốt của hắn - tam đầu thánh vực long nọ. Đi tới phía trước Luyện võ trường Long Huyết thành, Lâm Lôi thấy mấy người Ốc Đốn đang tu luyện. \"Phong thuộc tính. Chọn Hắc Lỗ thực ra không tệ lắm\" Lâm Lôi trước đây cũng không nghĩ ra, nếu như đem phong thuộc tính thần cách cấp cho người của mình, thì cho ai? Mấy người Cái Tỳ bọn họ đều đối với phong nguyên tố pháp tắc cũng không có cảm ứng gì, mặc dù chỉ cần là thánh vực, người nào cũng có thể luyện hóa thần cách. Nhưng bản thân am hiểu luyện hóa là tốt nhất, như Địch Lỵ Á luyện hóa phong thuộc tính thần cách, Ba Khắc luyện hóa đại địa thuộc tính thần cách, Tái Tư Lặc luyện hóa tử vong thuộc tính thần cách. Bây giờ Lâm Lôi phát hiện một lựa chọn mới - Hắc Lỗ. Hắc Lỗ chính là hắc ám, phong hai thuộc tính, hắn luyện hóa thần cách này, xác đinh là hiệu quả gấp rưỡi. \"Lôi đại ca\" Thanh âm quen thuộc vang lên. Lâm Lôi quay đầu lại, là Chiêm Ni. \"Chiêm Ni\" Lâm Lôi trên mặt lộ ra vẻ tươi cười. Chiêm Ni mặc ma pháp trường bào màu thủy lam, năm tháng căn bản không lưu lại chút dấu vết nào trên mặt nàng, năm đó Chiêm Ni nổi danh là nữ cường nhân tại Ba Lỗ Khắc đế quốc. Mà ngày nay, Chiêm Ni đang là một ma pháp lão sư của ma pháp học viện. Chiêm Ni tại phương diện tu luyện ma pháp vẫn rất cố gắng, nàng tu luyện ma pháp cũng đã hơn ba mươi năm rồi. Ngày nay cũng đã đạt tới thất cấp ma pháp sư cảnh giới. Làm ma pháp lão sư cũng là quá đủ. \"Ha ha, Chiêm Ni đã trở lại. Từ khi muội làm ma pháp lão sư, càng ngày càng ít quay về\" Đám người Ốc Đốn cũng đi tới. Thực ra Chiêm Ni đối với Lâm Lôi rất có cảm tình. Người trong Long Huyết thành đều biết. Chỉ là bọn hắn đều biết tính cách của Lâm Lôi, Chiêm Ni bản thân cũng rõ ràng ... Bọn họ đều chưa nói, Chiêm Ni cũng không bắt buộc ở cùng với Lâm Lôi một chỗ, Chiêm Ni thấy, nhìn người ta vui vẻ, làm chuyện mình thích làm. Cuộc sống đã rất hạnh phúc rất viên mãn, nàng rất hưởng thụ loại cuộc sống điềm tĩnh, có giá trị này. \"Không cách nào khác, học viện một năm mới có hai nghỉ thôi\" Chiêm Ni mỉm cười nói\"Ốc Đốn, A Nặc đâu?\" \"A nặc hắn đang chơi cùng với các thị nữa ở trong hoa viên phía sau\" Ốc Đốn cười nói. Chiêm Ni liếc nhìn Lâm Lôi một cái: \"Lôi đại ca. Muội đi trước tìm A Nặc\" Lâm Lôi cười gật đầu, Chiêm Ni rất thương yêu A Nặc. Người trong thành đều biết. Trong vị diện mật thất thu nhỏ. Không gian bên trong tản mát ra các loại ánh sáng xuyên qua lại, các khe hở không gian tùy ý sản sinh, Lâm Lôi, Địch Lỵ Á hai vợ chồng đều an tĩnh tu luyện, thần phân thân của Lâm Lôi cùng chân thân chia nhau tu luyện \u0027Tốc độ Áo nghĩa\u0027 và \u0027Đại Địa Áo Nghĩa\u0027. \"Hô\" Lâm Lôi dừng tu luyện. \"Địch Lỵ Á\" Lâm Lôi mở miệng nói. \"Gì vậy?\" Địch Lỵ Á mở mắt. Nghi hoặc nhìn Lâm Lôi \"Có chuyện gì, bị ngăn chặn lại sao?\" \"Địch Lỵ Á, bây giờ còn một viên thần cách. Ta chuẩn bị đem thần cách này cho Hắc Lỗ luyện hóa. Nàng thấy thế nào?\" Lâm Lôi cũng muốn hỏi ý kiến của Địch Lỵ Á, Địch Lỵ Á hai mắt sáng ngời: \"Hắc Lỗ? Nếu như là Hắc Lỗ ... Vậy đúng là rất tốt rồi. Hắn là ma thú, hơn nữa những năm gần đây, những chuyện đế quốc chiến tranh không quan trọng, đều là hắn và tam đầu thánh vực long đi làm\". Địch Lỵ Á cũng đánh giá cao Hắc Lỗ. Hắc Lỗ tại Long Huyết thành cũng không nổi trội, nhưng gặp những chuyện linh tinh. Những người khác không muốn đi làm, Hắc Lỗ cũng đi làm không chút oán hận. \"Như vậy đi\" Lâm Lôi quyết định chủ ý. Sau khi đạt tới thần vực, Lâm Lôi không có áp lực quá lớn. Bình thường để cho thần phân thân toàn tâm tu luyện, mà bản thân hắn thỉnh thoảng lại đi dạo trong Long Huyết thành, dù sao cuộc sống cũng không chỉ có tu luyện. Trong đại sảnh Long Huyết thành. Hơn mười người đang ngồi hai bên cai bàn lớn. Cùng nhau dùng cơm. Lâm Lôi ngồi ghế chủ tọa. \"Ông ...\" Một đạo dao động kỳ lạ từ phía Nam truyền đến. Trong đại sảnh những người khác đều không có cảm giác gì, nhưng Lâm Lôi cũng khiếp sợ ngẩng đầu nhìn về hướng Nam \"Lại có người thành thần!\" Lâm Lôi Cảm thụ thiên địa pháp tắc dao động. Loại dao động này phi thường quen thuộc. Mặc dù dao động ở phương xa truyền lại đến nơi đây đã rất yếu đi, nhưng Lâm Lôi vẫn rõ ràng cảm giác được. Vào giây phút thành thần, thiên địa phủ xuống đất một dao động pháp tắc kỳ lạ. Người mới thành thần ở phương Nam là ai?\" Lâm Lôi trong lòng thầm nghĩ. Chính xác mà nói, Đột Lệ Lôi, Đức Tư Lê kia đều ở phía Nam, trừ những người quen thuộc này ra, còn có mấy năm nay đột nhiên xuất hiện những người mạnh thánh vực cực hạn. Ví dụ như hai người ở tại La Áo đế quốc, ai cũng đều có thể đạt tới thần vực. Là ai? \"Mọi người cứ tiếp tục đi. Ta ra ngoài một chút\" Lâm Lôi đứng lên. Mấy người Ốc Đốn, Cái Tỳ nghi hoặc nhìn Lâm Lôi. Bất quá cũng không có hỏi tới, Lâm Lôi đi ra đại sảnh rồi trực tiếp bay lên bầu trời. Lăng không mà đứng, Lâm Lôi cẩn thận cảm thụ vị trí của dao động: \"Là chính Nam. Phải chăng là Đột Lệ Lôi\" Lâm Lôi không suy nghĩ nhiều nữa. Trực tiếp phóng ra tinh thần lực, đạt tới cấp bậc thần vực, tinh thần lực được gọi là thần thức. Thần thức của Lâm Lôi trong nháy mắt tỏa đi, nếu như không hấp thu hai ngàn vạn linh hồn tinh hoa, thần thức của Lâm Lôi cũng chỉ bao trùm hơn ngàn dặm mà thôi. Mà bây giờ ... Thần thức của Lâm Lôi đủ để bao trùm khu vực cả vạn dặm. Đương nhiên là ở Ngọc Lan đại lục vị diện này, nếu như ở vị diện cao hơn, phạm vi thần thức bao trùm sẽ giảm bớt rất nhiều. Thần thức giống như sóng nước gợn mà tản đi. Rất nhanh kéo dài đến chỗ của Đức Tư Lê. \"Chính là nơi này\" Lâm Lôi rõ ràng cảm nhận được thiên địa pháp tắc daop động cường đại tại nơi này. Lâm Lôi không dám tiếp tục để cho thần thức kéo dài, mà là chờ đợi, dù sao ban cho thần cách, ngưng tụ thần thể. Quá trình này tương đối ngắn. Quả nhiên ... Một lát sau, thiên địa pháp tắc dao động nọ biến mất Lâm Lôi lần nữa phóng thần thức ra. Trong nháy mắt bao trùm lấy người mới thành thần kia. \"Là Đức Tư Lê\" Lâm Lôi trên mặt lộ ra vẻ tươi cười. Giờ phút này Đức Tư Lê đang ở mật thất trong sơn mạch nội phủ, bên cạnh tụ tập một số người, kể cả mấy người Băng Sắt Lâm, Hi Kim Sâm, Lôi Nặc. Những người này đều kích động nhìn Đức Tư Lê thành thần. Đức Tư Lê cũng lựa chọn phương pháp thứ hai, linh hồn lưỡng phân! \"Đức Tư Lê, chúc mừng\" Thanh âm của Lâm Lôi truyền vào trong đầu Đức Tư Lê. \"Ha ha, Lâm Lôi. Ta vẫn chậm hơn so với ngươi nửa năm\" Đức Tư Lê ngoài miệng khiêm nhường, trong lòng cũng thực cao hứng. Dậm chân tại thánh vực cực hạn đã quá lâu, hôm nay rốt cục đã đột phá, nhưng là dựa vào năng lực của chính mình mà đột phá. Hai đại thần cấp giờ phút này cách xa nhau mấy ngàn dặm, dùng linh hồn truyền âm lẫn nhau. \"Đức Tư Lê. Ngươi tại sao lựa chọn linh hồn lưỡng phân?\" Lâm Lôi nghi hoặc hỏi \"Ngươi không phải tu luyện quang minh pháp tắc sao?\" \"Lâm Lôi. Linh hồn lưỡng phân này mặc dù đối với linh hồn thương tổn rất lớn. Nhưng dù sao theo thời gian linh hồn sau này còn có thể phát triển. Mà bây giờ, ta có hai thân thể. Ít nhất, sau này khi chiến đấu. Một thân thể có bị tiêu diệt, ta ít nhất cũng còn một thân thể. Có thêm một sinh mệnh, quan trọng hơn là ... Bây giờ ta chỉ tu luyện quang minh pháp tắc, chẳng lẻ sau này không thể tu luyện pháp tắc khác sao?\" Lâm Lôi cũng cười. Thực ra đại đa số người tự thân thành thần. Nếu như biết hai phương pháp thành thần khác nhau, đại đa số đều sẽ lựa chọn loại thứ hai. Linh hồn lưỡng phân. Đối với linh hồn thương tổn chỉ là nhất thời, nhưng trên thực tế lại thêm một tính mạng. Sau này có thể tu hành nhiều hơn! Dù sao sau khi thành thần. Cũng có năm tháng vô hạn phía sau. hoàn toàn có thể tu luyện nguyên tố pháp tắc khác nữa. Ví dụ như Lâm Lôi. Hắn nếu như thời gian có đủ. Hoàn toàn có thể tiếp tục tu luyện hỏa thuộc tính pháp tắc thuộc về hủy diệt chi đạo. \"Đức Tư Lê. Ngươi vừa mới thành thần, sợ rằng còn có không ít chuyện, ta không quấy rầy ngươi, ngươi sau này có thời gian thì tới chỗ ta mà chơi\" Lâm Lôi cười nói. \"Nhất định rồi\" Đức Tư Lê cũng nói. Đức Tư Lê cũng cảm thấy cho tới bây giờ Ngọc Lan đại lục thế cục biến hóa vô chừng, hắn và Lâm Lôi liên thủ lẫn nhau, cũng là tự bảo vệ tốt hơn. Dù sao một mình thành thần, thực lực mạnh hơn nhiều so với luyện hóa thành thần. Luyện hóa thành thần. Chỉ như là đọc cuốn sách bên trong bên trong có ghi lại các pháp tắc. Mà tự mình thành thần. Thì lại là người viết sách. Viết sách đương nhiên so với đọc sách, đối với nội dung lý giải thấu triệt hơn nhiều, vận dụng càng dễ dàng hợn nhiều. Bạn đang đọc truyện tại Truyện YY - http://truyenfull.vn Thu hồi thần thức. Lâm Lôi đứng ở giữa không trung, trực tiếp gọi ma thú của mình về: \"Hắc Lỗ, mau tới đây\" Giờ phút này Hắc Lỗ còn đang ở hắc ám chi sâm, nghe được mệnh lệnh của Lâm Lôi lập tức bay nhanh tới, chỉ là chỗ của Hắc Lỗ cách Long Huyết thành cả ngàn dặm. Lâm Lôi đứng ở trong hậu hoa viên, đợi Hắc Lỗ. \"Vù\" Hắc Lỗ hạ xuống mặt đất. \"Chủ nhân\" Hắc Lỗ nghi hoặc nhìn Lâm Lôi. Lâm Lôi cho tới bây giờ cũng chưa từng cấp bách gọi hắn trở về như vậy, dù sao thực lực của hắn tại Long Huyết thành xem như là bậc thấp, yếu hơn hắn cũng không mấy người. \"Hắc Lỗ. Ngưoơ có muốn thành thần không?\" Lâm Lôi trên mặt lộ ra vẻ tươi cười. Hắc Lỗ đôi mắt đột nhiên trợn ngược lên. Lông toàn thân đều dựng lên, giật mình nhìn Lâm Lôi: \"Chủ, chủ nhân? Người nói?\" Hắc Lỗ cũng sinh sống ở Long Huyết thành, biết Ba Khắc và Tái Tư Lặc đều được thần cách. Chẳng lẻ ... May mắn cũng rơi vào đầu Hắc Lỗ ta? Hắc Lỗ cũng cảm thấy muốn mê muội, hắn tự nhận bản thân tại Long Huyết thành xem như là rất nhỏ nhoi, là nhân vật không ra gì. \"Đúng, thần cách\" Lâm Lôi tươi cười rất sáng lạn. Phất tay ra, trong tay Lâm Lôi xuất hiện một viên thần cách màu đen tản ra ánh sáng màu xanh nhạt. Hắc Lỗ nhìn chằm chằm vào viên thần cách này hít thở cũng ngưng lại, sự chú ý của hắn trong nháy mắt đều bị thần cách này hấp dẫn. Đó là kẻ mạnh đứng đầu trong thế thới ma thú. Hắc Lỗ ngày nay kết giao bằng hữu, phần lớn là thánh vực ma thú. Ma thú sơn mạch, Lạc Nhật sơn, hắc ám sơn mạch ... Hắc Lỗ biết thánh vực ma thú, không tới một trăm, cũng vượt quá năm mươi, các thánh vực ma thú này rất sùng bái Bối Lỗ Đặc đại nhân và Đế Lâm đại nhân. Bởi vì Bối Lỗ Đặc đại nhân, Đế Lâm đại nhân đều là ma thú tu luyện thành hình người, là ma thú thành thần! Trong lòng thánh vực ma thú này đều mong đợi có một ngày có thể đạt tới thần cấp! Ma thú thần cấp, đứng ở trên đỉnh của ma thú. \"Ta. Hắc Lỗ ta thành thần?\" Hắc Lỗ cảm thấy đầu óc ngây ngốc ra. Hắc Lỗ vẫn rất thỏa mãn. Dù sao báo vằn là cửu cấp ma thú, hắn đạt tới thánh vực cũng rất thỏa mãn rồi. Hắn cũng rất cảm kích Lâm Lôi, là năm đó Lâm Lôi cho hắn một quả thánh vực ma tinh hạch khiến cho hắn cuối cùng đột phá được, cho nên chuyện mà Lâm Lôi an bài, Hắc Lỗ cho tới bây giờ không có một câu oán hận. \"Sao nào. Không muốn phải không?\" Lâm Lôi cười chế nhạo nói. \"Muốn chứ!\" Hắc Lỗ lần này phản ứng rất nhanh. Lâm Lôi cười, viên thần cách lóe sáng dưới ánh mặt trời chiếu rọi xuống, bay tới. Hắc Lỗ nhìn thần cách, trong đầu không khỏi suy nghĩ liên miên. Hắn nghĩ như thế nào mà bản thân chỉ là một cửu cấp ma thú chẳng những có thể trở thành thánh vực ma thú, mà bây giờ ... Thoạt nhìn, còn có thể trở thành thần cấp ma thú mà thánh vực ma thú sùng bái nhất! \"Hắc Lỗ ta, cũng sẽ trở thành ... Hắc Lỗ đại nhân?\" Hắc Lỗ giờ phút này, nghĩ đến vô số ma thú bộ dáng sùng bái xưng hô mình là \u0027Hắc Lỗ đại nhân\u0027, \"Ừm. Nếu không? Ta sau này lựa chọn Lạc Nhật sơn. Trở thành vương giả Lạc Nhật sơn. Hắc Lỗ ta, vương giả Lạc Nhật sơn\". Hắc Lỗ cho tới bây giờ chưa từng vui vẻ như thế."
}