{
  "chapter_name": "Chương 391: Tất tu khứ",
  "content": "Long huyết chiến sĩ biến thân lúc này, cảm giác của Lâm Lôi là ... tràn ngập vô tận lực lượng! \"Hô hô!\" long vĩ súy động làm không gian phát ra tiếng rít sắc bén, long lân màu vàng lạnh như băng phản xạ ánh sáng kim chúc sáng bóng như mũi đao, nếu lấy ra một mảnh long lân này sợ rằng đều có thể dễ dàng cắt những quáng thạch trấn quí. Giọt máu màu vàng dung nhập vào cơ thể, thuế biến bao trùm toàn thân. Cố nén đau nhức, nhưng ngẫu nhiên Lâm Lôi vẫn phát ra tiếng gầm nhẹ đau đớn. Hồi lâu ... Thuế biến cuối cùng cũng đình chỉ. \"Hô!\" Lâm Lôi thở dài một hơi, đồng thời nhìn lại bộ dáng biến thân lúc này, màu xanh là chủ yếu nhưng lại có vầng sáng màu vàng bao trùm, dưới trạng thái biến thân, Lâm Lôi tự nhiên phát ra một khí tức cổ lão, giống như một tuyên cổ thần thú đáng sợ. \"Lâm Lôi.\" địch lỵ á bên cạnh đang khẩn trương nhưng thấy lúc này Lâm Lôi không thống khổ nữa nên mới thoáng yên tâm. \"địch lỵ á.\" nhìn địch lỵ á, trên mặt Lâm Lôi lộ ra vẻ tươi cười, đồng thời cũng giải trừ hình thái long huyết chiến sĩ, chỉ là biến thân lần này quá mức bạo ngược, trường bào trên người hoàn toàn bị chấn nát, một mảnh vải che thân cũng không còn. May mà nơi này cũng chỉ có mình địch lỵ á. \"Mau mặc đồ vào đi.\" địch lỵ á cười mắng. Lâm Lôi lập tức từ không gian giới chỉ lấy ra một bộ độ. Làm long huyết chiến sĩ, trong không gian giới chỉ chuẩn bị y phục là nhiều nhất. Mặc xong quần áo, Lâm Lôi lại cùng địch lỵ á ngồi một chỗ, ỉ ôi tâm sự. \"Lâm Lôi, sau khi đạt đến thần vực cảm giác thế nào?\" địch lỵ á rất tò mò, dù sao nàng vẫn chưa chính thức luyện hóa xong thần cách. \"Thành thần?\" Lâm Lôi có chút sững sờ, mặc dù đạt đến thần vực nhưng Lâm Lôi vẫn không cảm thấy bản thân mình có gì thay đổi. Nghe địch lỵ á hỏi vậy, Lâm Lôi cũng cẩn thận cảm nhận cảm giác bản thân một chút, quả nhiên hắn phát hiện chút biến hóa. \"Có lẽ dùng phân thân cảm giác sẽ càng rõ ràng hơn.\" Lâm Lôi biến ảo thân thể một chút. Quả nhiên dưới trạng thái thần phân thân, Lâm Lôi rõ ràng cảm nhận được khống chế của mình với không gian xung quanh, đó là một loại quyền lợi mà hạ vị thần cách ban cho Lâm Lôi. Lâm Lôi có cảm giác ... thần cách này kì thực là một cách chứng minh, cũng là đại biểu một chút quyền lực. Thần cách càng mạnh, quyền lực càng cao. \"Lại biến thân rồi sao?\" địch lỵ á cười nói: \"Lúc chiến đấu nếu một thân thể bị hao tổn huynh có thể ngay lập tức dùng một cái khác để tiếp tục phải không?\" \"Đúng là có thể biến ảo thân thể, đáng tiếc thi triển tốc độ dùng thần phân thân vẫn có hiệu quả hơn.\" Lâm Lôi thở dài nói. \"A?\" Lâm Lôi lại phát hiện một chút biến hóa khác. Không ngờ lại có vô số đạo năng lượng nhỏ màu vàng như sợi tơ trực tiếp truyền vào linh hồn không gian của chính mình, mặc dù mỗi đạo đều rất nhỏ nhưng cộng lại thì số lượng vẫn rất kinh người. \"Đây là gì?\" Lâm Lôi cảm thấy nghi hoặc. Loại lực lượng kì lạ này trước giờ vẫn chưa thấy qua nhưng khi tiếp xúc với chúng, trong đầu Lâm Lôi lại cảm giác được một bóng người thầm kín, mỗi một đạo nhỏ màu vàng đều đại biểu một người. \"Tín ngưỡng lực!\" nháy mắt Lâm Lôi liền hiểu rõ. Lâm Lôi cẩn thận chú ý chúng. Chúng trực tiếp tiến vào linh hồn không gian của Lâm Lôi, chỉ là linh hồn không gian như biển rộng khôn cùng, còn chúng chỉ như một giọt nước trong biển. Những sợi tơ nhỏ đó sau khi tiến vào linh hồn không gian, Lâm Lôi cũng không cảm thấy mình có gì biến hóa. Ngoại trừ có thể cảm ứng được tín ngưỡng thành kín của những người kia đối với chính mình. \"Nghe nói tín ngưỡng lực đối với tu luyện có lợi ích rất lớn nhưng ta sao không cảm nhận được?\" Lâm Lôi có chút nghi hoặc Nhưng chỉ lát sau Lâm Lôi lại cười: \"Ta chỉ vừa mới đạt đến thần vực, mới có được tín ngưỡng lực nhưng tín ngưỡng lực này cuồn cuộn không dứt. Như Vũ thần hắn đã tích lũy mấy ngàn năm, mà như chủ thần càng là có vô số tín đồ ở vô số vị diện, tín ngưỡng lực bọn họ có được không biết bao nhiêu. Sợ rằng khi đạt đến một mức độ nhất định mới cảm thụ được hiệu quả của nó.\" Mặc dù bây giờ vẫn chưa rõ tác dụng của tín ngưỡng lực nhưng Lâm Lôi cũng tin tín ngưỡng lực đối với mũng dám chắc có ích. Dù sao ngay cả tồn tại như chủ thần cũng phải cần tín ngưỡng lực. \"Lâm Lôi, đang nghĩ gì vậy?\" địch lỵ á cắt đứt suy nghi Lâm Lôi hỏi. Lâm Lôi hồi phục tinh thần, sau đó kể lại những chuyện vừa rồi, địch lỵ á nghe xong cũng rất kinh ngạc: \"Tín ngưỡng lực?Nguyên lai những sợi tơ màu vàng lúc đầu cảm ứng chính là tín ngưỡng lực hư vô mờ ảo, sao tín ngưỡng của mọi người lại sinh ra loại lực lượng kì lạ này?\" \"Ta cũng không rõ lắm. » Lâm Lôi cười nói: \"địch lỵ á, hai ngày nữa ta chuẩn bị ra ngoài.\" \"Ừ, huynh đã đạt đến thần vực, đúng là không cần phải ở đây khổ tu nữa.\" địch lỵ á gật đầu nói. \"Không, ta đi ra ngoài là chuẩn bị cùng một thần cấp cường giả chiến đấu, sinh tử chiến.\" Lâm Lôi trịnh trọng nhìn địch lỵ á nói. Mặc dù trước đó không nói nhưng Lâm Lôi không muốn dấu chuyện này, nó quá nghiêm trọng. Cùng thần cấp cường giả chiến đấu Lâm Lôi cũng không nắm chắc mười phần. Dù sao đối phương cũng là thần cấp. \"Cái gì?\" địch lỵ á khiếp sợ nhìn Lâm Lôi: \"Lâm Lôi, chàng muốn cùng thần cấp cường giả chiến đấu?Với ai?Vũ thần?Đại tế ti?\" địch lỵ á nhất thời bắt đầu hoảng sợ, dù gì Lâm Lôi cũng chỉ vừa bước vào thần cấp. Quá nguy hiểm. \"Không, không phải là bon hắn.\" Lâm Lôi đối mặt với ánh mắt lúc này của địch lỵ á cũng cảm thấy có lỗi, dù sao cùng thần cấp cường giả chiến đấu chính là liều mạng, thành công thì không sao, nếu thất bại ... chính mình không phải làm khổ địch lỵ á rồi sao? \"Vậy là ai? Chàng tại sao muốn cùng người ta tiến hành sinh tử chiến? » địch lỵ á cuống quýt hỏi tới: \"Chẳng lẽ cuộc chiến này không thể không tiến hành sao?\" Lâm Lôi hít sâu một hơi: \"Được, ta sẽ nói mọi chuyện cho muội biết.\" Lâm Lôi đem toàn bộ chuyện về Da Lỗ nói ra, từ lúc mua tù binh đến lúc độc sát chính mình cùng với suy đoán của Tái Tư Lặc. Không giết thần cấp cường giả kia, Da Lỗ vĩnh viễn chỉ là một con rối. Hơn nữa lúc này thần cấp cường giả kia đang bị trọng thương, nếu đợi vài năm nữa, thực lực vị thần cấp cường giả kia khôi phục thì chính mình đã mất đi cơ hội tốt. Trọng yếu nhất là ... Chính mình có thể không quan tâm thời gian nhưng Da Lỗ lại không thể. Ai biết thần cấp cường giả kia lúc nào lại hy sinh Da Lỗ một lần nữa?Nếu Da Lỗ thực sự chết đi, Lâm Lôi e là phải hối hận cả đời. \"Lâm Lôi.\" địch lỵ á sau khi nghe xong thì không nói nên lời. Nàng không muốn Lâm Lôi mạo hiểm nhưng nàng hiểu tính cách Lâm Lôi. Lâm Lôi có thể vì nàng mà không màng hết thảy, kể cả tính mạng của mình, mà Lâm Lôi cũng có thể vì Ốc Đốn, Da Lỗ, Lôi Nặc mấy người cũng là như vậy. \"địch lỵ á, nàng yên tâm, ta cũng có một chút nắm chắc.\" Lâm Lôi nói. \"Có gì nắm chắc?\" địch lỵ á liền hỏi. Nàng hi vọng Lâm Lôi nói ra đáp án có thể làm nàng an tâm. \"Chiến đấu lực của một người là thân mình cùng vũ khí. địch lỵ á, thanh Tử huyết nhuyễn kiếm của ta có thể coi là một loại phi thường lợi hại trong các thần khí.\" Lâm Lôi giải thích: \"Ngoài ra, địch lỵ á, ta còn bổn tôn và phân thân hai thân thể.\" Lâm Lôi nhìn địch lỵ á trịnh trọng nói: \"địch lỵ á, ta cam đoan với nàng, nếu ta có một thần phân thân bị hủy, ta sẽ lập tức lui bước.\" Trên mặt địch lỵ á xuất hiện một tia cười khổ. Nàng hiểu rõ hàm nghĩa lời nói của Lâm Lôi, thực ra Lâm Lôi tổn thất thân thể nào đều là cực kì thảm trọng, nếu bổn tôn bị tiêu diệt, vậy Lâm Lôi không có cách nào tu luyện những pháp tắc khác, chỉ có một thần phân thân phong thuộc tính. Nếu thần phân thân bị tiêu diệt vậy sẽ vĩnh viễn không thể tu luyện phong nguyên tố pháp tắc, cho dù lĩnh ngộ cũng không được thiên địa thừa nhận, không được ban thần cách. Nhìn ánh mắt Lâm Lôi, địch lỵ á đã biết quyết định của hắn. \"Được rồi.\" địch lỵ á hít sâu một hơi: \"Bất quá chàng phải đáp ứng ta, phải nhớ kĩ những lời hôm nay, nếu một thân thể bị tiêu diệt chàng phả bỏ qua, không được để chính mình chết đi, ngoại trừ Da Lỗ chàng vẫn còn nhiều thân nhân, bằng hữu.\" Lâm Lôi cùng địch lỵ á nhìn nhau. \"Ta đáp ứng.\" Trong đại sảnh Long huyết thành bảo. Nơi này đang tụ tập rất nhiều người, Lâm Lôi đạt đến thần cấp làm mọi người rất kích động, nhưng tuyệt đại đa số những người này đều không biết tối nay Lâm Lôi sẽ yên lặng xuất phát đến phân bộ của Đạo sâm thương hội tìm thần cấp cường giả nọ quyết sinh tử chiến. Đương nhiên vẫn có người biết. Hai người, một là Tái Tư Lặc, một là Ốc Đốn. Đến tối, ba người huyền phù trên bầu trời Long huyết thành bảo. \"Ca, huynh ngàn vạn lần phải cẩn thận.\" Ốc Đốn đối với chuyến đi của Lâm Lôi cũng là rất không đồng ý nhưng hắn cũng biết tính tình Lâm Lôi, hắn cũng chỉ có thể hy vọng Lâm Lôi cẩn thận: \"Ca, đừng quên Long huyết thành bảo còn rất nhiều người đang đợi huynh.\" Lâm Lôi khẽ gật đầu. Tái Tư Lặc trịnh trọng nói: \"Lâm Lôi đại nhân, vị thần cấp cường giả kia chính là tu luyện Tử vong pháp tắc, hắn am hiểu nhất hẳn là linh hồn công kích, người phải cẩn thận, điểm yếu của hắn hẳn là cận chiến, người nếu cùng hắn cận chiến hẳn là sẽ có cơ hội rất lớn.\" Dù là Tái Tư Lặc hay Ốc Đốn đều rất lo lắng. \"Yên tâm đi, ta sẽ không sao đâu.\" Lâm Lôi ngược lại tràn đầy tự tin. Quay về hai người cười, Lâm Lôi liền hướng phía Tây Nam bay đi, nháy mắt liền biến mấy tại chân trời, tốc độ cực nhanh làm người khác phải sợ hãi. Bạn đang đọc truyện được copy tại Truyện FULL \"Chỉ dựa vào tốc độ này ca hẳn sẽ không có chuyện gì.\" Ốc Đốn cũng có chút yên tâm. Lâm Lôi tu luyện Tốc độ Áo nghĩa thành thân, do đó cực mạnh chính là tốc độ! Trong mật thất hôn ám dưới đất. Đại vu sư khô gầy như bộ xương, toàn thân mặc y phục màu đen ngồi xếp bằng trên mặt đất, thủy tinh cầu trước mặt không ngừng tản ra lục quang sâu kín, ánh sáng chiếu lên khuôn mặt lạnh lẽo của Đại vu sư. Lúc này ... tiếng cửa mật thất mở ra. Một bóng người cũng mặc y phục màu đen như thuấn di xuất hiện trong mật thất. \"Luyện chế được rồi chứ?\" âm thanh khàn khàn vang lên. \"A, là Ba Mông Đặc đại nhân sao.\" trong miệng Đại vu sư phát ra tiếng cười khàn khàn. Người thần bí hừ một tiếng nói: \"Chúng ta từ Ba Đạt vị diện đến đây đã sáu năm, ngươi hôm nay cũng đã khống chế ba đại thương hội trên Ngọc Lan đại lục, chỉ giết chết tù binh cũng đã hơn ngàn vạn, còn có những tên do người phái đi giết người cũng không ít, ta nghĩ linh hồn kim châu này cũng nên luyện chế xong mới đúng.\" \"Hừ, Ba Mông Đặc đại nhân, ngươi cho rằng luyện chế linh hồn đơn giản vậy sao?\" Đại vu sư có chút giận dữ nói: \"Ngay cả trung vị thần cũng không có khả năng luyện chế linh hồn. Linh hồn phi thường yếu ớt, muốn luyện chế ra tinh hoa trong đó cần phải phi thường cẩn thận, không được xem thường.\" Người thần bí nọ liếc mắt nhìn Đại vu sư một cái. Trầm mặt chốc lát: \"Ngươi hẳn là biết tính ta, mấy năm nay cũng là nhờ ta che chở ngươi, nếu không ngươi với trạng thái trọng thương đó sớm đã bị Mục Ba giết chết. Ta cho ngươi thời gian ba năm cuối cùng, nếu lúc đó ngươi còn không luyện chế ra linh hồn kim châu thì cũng không thể trách ta.\" \"Ba năm, không sai biệt lắm.\" Đại vu sư không chút lo lắng, đạm mạc nói: \"Ba năm này hi vọng đại nhân người có thể hỗ trợ chấn nhiếp Mục Ba, chờ thương thế ở linh hồn của ta chữa trị xong thì cũng không cần sợ hắn nữa.\" Người thần bí liếc mắt nhìn Đại vu sư một cái, sau đó thân ảnh biến mất trong mật thất. Đại vu sư nhìn Ba Mông Đặc biến mất thầm cười lạnh: \"Linh hồn kim châu?Một tên đê tiện mà cũng muốn linh hồn kim châu, nếu không phải bổn vu sư trọng thương ta chẳng lẽ sợ ngươi sao? Ngươi cũng không biết kì thực lúc này ta cũng đã luyện chế xong một quả, đáng tiếc ta sẽ không đưa ngươi.\""
}