{
  "chapter_name": "Chương 583: Tự do",
  "content": "Lâm Lôi quá khứ nhận biết đối với chủ thần lực rất nông cạn, chỉ cho rằng đó là tiến giai của Thần Lực. Hiện đang nhìn lại hoàn toàn khác, Chủ thần lực cũng có thể để linh hồn lực lượng sử dụng. \"Chủ thần lực còn có một chỗ tốt.\" Cái tư lôi sâm cười nói \"Khi ngươi sử dụng chủ thần lực ngắn ngủn trong chốc lát, thân thể và linh hồn đều tăng lên một chút.\" \"Ân?\" Lâm Lôi kinh ngạc. \"Đây là sự thực.\" Cái tư lôi sâm than thở \"Bất quá tăng lên không quá lớn, nếu không ngại lãng phí liên tục sử dụng trăm ngàn giọt chủ thần lực, linh hồn và thân thể đều sẽ biến đổi đến một trạng thái rất mạnh.\" \"Trăm ngàn giọt, ai có?\" Lâm Lôi cười nói. \"Cho dù có cũng không ai bỏ được.\" Cái tư lôi sâm nói. \"Ưu thế duy nhất của Tứ thần thú gia tộc chúng ta so với bát đại gia tộc là chúng ta có không ít chủ thần lực.\" Cái tư lôi sâm tiếp \"Dựa vào chủ thần lực chúng ta mới có thể phản kích ngay cả khi lâm vào vây công, mới có thể bảo trì tỉ lệ tử vong một so với một với đối phương. Lâm Lôi gật đầu, trải qua lúc này đây Lâm Lôi phát hiện, đối phương cũng rất mạnh. Tỷ như thiên phú thần thông của Ma Tư Lý cũng rất đáng sợ. \"Lão tổ tông đã chết, chủ thần lực càng dùng càng ít.\" Cái tư lôi sâm nhắc nhở \"Lâm Lôi, chủ thần lực không tới khi cần phải không thể dùng lãng phí được.\" \"Rõ, tộc trưởng.\" Lâm Lôi đáp. Cho dù là tứ thần thú gia tộc, hôm nay chủ thần lực trữ lượng cũng rất ít. \"Tốt lắm. Ngươi trở về đi, mấy ngày này muội muội ta hẳn là sẽ không an bài nhiệm vụ cho ngươi, dù sao trải qua trận vừa rồi, bát đại gia tộc đối với ngươi cũng sẽ cẩn thận. Sau này sẽ không dễ dàng giết chết hai bảy tinh ác ma như vậy nữa.\" Cái tư lôi sâm cười nói. Lâm Lôi gật đầu rồi liền bước đi. Phía đông U Lam Phủ, có bốn trong bát đại gia tộc tọa lạc ở đây, trong đó có cả Ba Ba Lý gia tộc từ Thủy thần vị diện chuyển qua. Ở chỗ sâu trong phủ đệ, một cự hán đang đứng trong hoa viên. Thân cao chừng ba thước năm, trên mặt đầy râu ria màu xanh biếc cứng như cương châm, hắn chỉ mặc đơn giản một bộ khải giáp cổ phác, hai bờ vai phủ một chiếc trường bào có hoa văn màu đen. Người này đang nhìn chằm chằm Khoa Lạc đứng ở phía trước. \"Khoa Lạc, ngươi ngay cả hoàn thủ đều chưa kịp đã bị giết?\" Cự hán nhíu mày hỏi. \"Tộc trưởng, ta, ta không ngờ.\" Khoa Lạc đầy mình lửa giận ... \"Hắn rõ ràng là một trung vị thần, ai có thể tưởng hắn là ẩn nặc khí tức, tại khoảng cách quá gần đột nhiên đánh lén ... ta còn chưa kịp hoàn thủ.\" Lúc này Khoa Lạc, cũng chỉ còn có một phong hệ thần phân thân mà thôi. \"Chẳng những ta, ngay cả Ma Tư Lý hắn cũng không phát giác người nọ ẩn nặc khí tức.\" Khoa Lạc liền nói. Tộc trưởng Ba Ba Lý gia tộc mày càng cau lại. \"Ma Tư Lý cũng không có phát hiện, ta nghe nói, hắn lần này cực mạnh tử vong thần phân thân cũng bị diệt.\" Tộc trưởng Ba Ba Lý gia tộc nói \"Xem ra người này tại linh hồn phương diện hẳn là rất mạnh.\" \"Tộc trưởng, căn cứ phân thân thủ hạ của ta nói, người giết ta linh hồn phòng ngự cũng không phải mạnh.\" Khoa Lạc liền nói. \"Ân?\" Ba Ba Lý gia tộc tộc trưởng không khỏi nghi hoặc, lúc này ánh mắt nhìn về phía viên ngoại, nhất thời một đạo bóng đen từ viên ngoại tiến đến, cung kính đứng ở một bên. \"Nhanh chóng đi thăm dò Thanh Long nhất tộc có thêm một trưởng lão đồng thời am hiểu ẩn nặc thực lực hay không?\" Tộc trưởng Ba Ba Lý gia tộc trực tiếp phân phó. \"Rõ. Tộc trưởng.\" Bóng đen lại biến mất. Hoàn thành một lần nhiệm vụ trong thời gian ngắn Đại trưởng lão không có khả năng lại để Lâm Lôi đi chiến đấu nên Lâm Lôi liền tại đại hạp cốc cùng Bối Bối, Địch Lỵ Á, Hi Tắc bọn họ ở một chỗ, hưởng thụ sự yên lặng khó được. Khoảng cách lần trước nhiệm vụ cũng đã qua hai năm. Hai năm thời gian, không có chuyện gì phát sinh. Hôm nay, Lâm Lôi cùng Địch Lỵ Á đang cùng một chỗ ăn một chút đồ ăn. \"Địch Lỵ Á, nàng tựa hồ trong lòng có chuyện a.\" Lâm Lôi trong lòng cười thầm, hôm nay Địch Lỵ Á ăn cơm cùng mình tâm hình như không yên, muốn nói mà lại không nói. \"Lâm Lôi.\" Địch Lỵ Á trù trừ hồi lâu, rốt cục mở miệng. Lâm Lôi cười nói: \"Địch Lỵ Á. có chuyện gì?\" Địch Lỵ Á trầm ngâm một chút mới nói: \"Lâm Lôi, chúng ta đi tới Thiên Tế sơn mạch đã rất lâu rồi, hơn tám mươi năm rồi.\" \"Ân.\" Lâm Lôi gật đầu \"Làm sao vậy?\" \"Lâm Lôi, chúng ta một đường lại đây, đi tới U Lam phủ, tiến vào Thiên Tế sơn mạch. Đúng là về tới gia tộc nhưng ... chẳng lẽ chúng ta một mực ở tại Thiên Tế sơn mạch?\" Địch Lỵ Á hỏi lại. Mày Lâm Lôi không khỏi cau lại: \"Địch Lỵ Á, nàng muốn đi ra ngoài, muốn rời khỏi Thiên Tế sơn mạch?\" Lâm Lôi cảm thấy bất ngờ. \"Không, không phải.\" Địch Lỵ Á liền nói \"Kỳ thực, thiếp là muốn theo người của gia tộc tới thành nội một chuyến.\" \"Không được.\" Lâm Lôi kiên quyết không đáp ứng \"Quá nguy hiểm, không được.\" \"Không nguy hiểm.\" Địch Lỵ Á liền nói \"Hơn nữa, không chỉ là ta, Bối Bối, Đế Lâm bọn họ rất nhiều người đều muốn đi xem. Lâm Lôi, chúng ta luôn ở một chỗ, cũng không ra ngoài. Người còn tốt, có thể tu luyện. có thể tới chiến đấu nhưng ta cùng những người khác chỉ có thể tại đại hạp cốc, thời gian dài cũng có chút áp lực.\" Lâm Lôi ngẩn ra. Lâm Lôi có thể hiểu được cảm thụ của Địch Lỵ Á. Tại một chỗ không cùng ngoại giới tiếp xúc, ngay từ đầu còn được nhưng thời gian quá dài sẽ thấy khó chịu, nếu thời gian quá quá lâu ... sẽ bị áp lực cô độc có khi tính tình cũng bị thay đổi. Đặc biệt Địch Lỵ Á cùng Lâm Lôi, một đường trở lại đây nàng đang tự do không quen trói buộc. \"Địch Lỵ Á, ta hiểu cảm giác của nàng.\" Lâm Lôi gật đầu. Năm đó, chính mình tiến vào ma thú sơn mạch tu luyện ba năm, trong ba năm cũng chỉ có Bối Bối ở cùng, cái loại cảm giác cô độc tịch mịch này đích xác rất áp lực, chính mình cũng thiếu chút không kiên trì nổi. Chính bởi vì cừu hận, mới làm cho chính mình vẫn kiên trì nổi. \"Địch Lỵ Á, xin lỗi.\" Lâm Lôi đưa tay cầm lấy tay Địch Lỵ Á. Lúc này Lâm Lôi mới phát giác. Chính mình quá tự tư! Chính mình đều là vì mình lo lắng để quay về gia tộc, để mình tại Huyết chiến cốc vì gia tộc chiến đấu, nhưng cho tới bây giờ lại không nghĩ tới cảm giác của Địch Lỵ Á, Bối Bối bọn họ. Chính hắn có thể chấp nhận cuộc sống đó nhưng bọn họ thì sao? Cả ngày tại đại hạp cốc, trải qua cuộc sống an dật trầm muộn. Bối Bối rất hoạt bát, Địch Lỵ Á cũng thích tự do. Chính mình cũng chờ mong cuộc sống nhiều kích thích, không ai thích cuộc sống khổ muộn nhưng chính mình hoàn toàn không nghĩ tới Địch Lỵ Á, Bối Bối bọn họ. Nghĩ vậy, Lâm Lôi quay sang nói: \"Địch Lỵ Á, xin lỗi.\" \"Không cần phải nói.\" Địch Lỵ Á cười lắc đầu \"Không có việc gì đâu, ta chỉ là muốn cho tâm tình tốt hơn một chút chứ cũng không có việc gì.\" \"Ta cũng muốn ngươi giải trí, nhưng quả thực rất nguy hiểm.\" Lâm Lôi vội vàng nói. \"Lâm Lôi, quả thực không nguy hiểm.\" Địch Lỵ Á liền nói \"Kỳ thực trong Thanh Long nhất tộc có không ít tộc nhân thường xuyên tới thành trì gần nhất, đi mua vật phẩm, quả thực không nguy hiểm.\" \"Không nguy hiểm?\" Lâm Lôi khó hiểu. \"Lâm Lôi, ngươi không tin có thể tới hỏi các trưởng lão.\" Địch Lỵ Á liền nói. Bạn đang đọc truyện tại Truyện YY - http://truyenfull.vn \"Sao?\" Lâm Lôi gật đầu nói \"Như vậy, Địch Lỵ Á, nàng trước tiên ở đây, ta đi hỏi trưởng lão khác, nếu chuyện này không nguy hiểm ta sẽ cho nàng đi.\" Lâm Lôi cũng không muốn thê tử mình quá trầm muộn. Lâm Lôi phi hành trên Long đạo. Trong đầu còn đang không ngừng nghĩ chuyện Địch Lỵ Á vừa nói, càng nghĩ càng muốn xin lỗi Địch Lỵ Á, xin lỗi Bối Bối bọn họ, bọn họ cùng chính mình đi tới Thiên Tế sơn mạch nhưng kết quả thì sao? Chỉ có thể ở đại hạp cốc, căn bản không dám đi ra ngoài, loại cuộc sống giống như ngồi ở ngục này chính là hắn cấp Địch Lỵ Á, Bối Bối bọn họ? Lâm Lôi thấy một người đang từ xa bay đến, hóa ra là lão người quen Gia Duy trưởng lão liền hô: \"Gia Duy trưởng lão.\" Gia Duy trưởng lão nghi hoặc quay đầu nhìn rồi lập tức cười phi lại đây: \"Lâm Lôi.\" Lâm Lôi cười: \"Gia Duy trưởng lão, ta có chuyện trọng yếu muốn hỏi ngươi. Đi, chúng ta ra bên cạnh nói.\" Lâm Lôi, Gia Duy hai người trực tiếp phi tới sườn núi bên cạnh. \"Lâm Lôi, chuyện gì?\" Gia duy nghi hoặc dò hỏi. \"Trong tộc chúng ta thường xuyên có tộc nhân đi thành thị sao?\" Lâm Lôi dò hỏi. \"Uh, đích xác là có.\" Gia Duy cười nói \"Thứ nhất, gia tộc chúng ta phải mua một chút đồ vật, thứ hai, rất nhiều tộc nhân luôn ở Thiên Tế sơn mạch, không ít người không chịu được trói buộc muốn đi ra ngoài xả stress, bất quá mỗi lần đi ra ngoài nhân số có hạn.\" \"Nguy hiểm không?\" Lâm Lôi dò hỏi. \"Không có gì nguy hiểm.\" Gia Duy cười nói \"Một vạn năm qua cũng không phát sinh chuyện gì.\" \"Chúng ta không phải cùng bát đại gia tộc chiến đấu sao? Sao người trong gia tộc đi ra ngoài lại không nguy hiểm?\" Lâm Lôi khó hiểu. \"Lâm Lôi, địa ngục rộng lớn cỡ nào, ngươi cho rằng dễ dàng gặp phải sao? Chúng ta cùng bát đại gia tộc chiến đấu lẫn nhau đều có tâm cho nên đều tiến lên theo lộ tuyến cố định, hơn nữa phải thông qua tình báo nhân viên quan sát mới dễ dàng chạm trán.\" Lâm Lôi gật đầu. \"Mà gia tộc chúng ta, một đám người cùng cưỡi kim chúc sinh mệnh tới thành bảo, nên không có khả năng lộ tuyến cố định.\" Gia Duy nói \"Thiên địa rộng lớn vô hạn, có thể tùy tiện hành tẩu, hơn nữa trên đường dù bát đại gia tộc nhìn thấy kim chúc sinh mệnh cũng sẽ không biết, là Thanh Long nhất tộc chúng ta.\" Lâm Lôi hơi hiểu được. \"Quan trọng nhất là bọn họ không có khả năng có thất tinh ác ma cao thủ tùy ý chạy loạn bên ngoài. Cho dù có tình báo nhân viên phát hiện kim chúc sinh mệnh của gia tộc nhưng tốc độ kim chúc sinh mệnh rất nhanh, bởi vì lộ tuyến không cố định nên đối phương không có khả năng biết kim chúc sinh mệnh bay đến đâu.\" Gia Duy cười nói. Lâm Lôi âm thầm gật đầu. Nếu có thể chạm trán đối phương hơn nữa còn nhận ra xác suất quả thực một phần ức. \"Quan trọng nhất là ... mỗi một lần tộc nhân chúng ta đi ra ngoài, đều sẽ có trưởng lão hộ tống.\" Gia Duy cười nói \"Đây là để ngừa chuyện ngoài ý muốn. Giả sử thực sự vận khí quá tồi gặp phải bảy tinh ác ma của đối phương vậy cũng chỉ có thể đánh một trận.\" Lâm Lôi nghe xong yên tâm. Xác suất chạm trán quá thấp, cơ hồ là chuyện không có khả năng, cho dù gặp phải ... chính mình một phương cũng có thất tinh ác ma cao thủ bảo vệ. \"Như thế nào, ngươi có thân nhân bằng hữu muốn đi ra ngoài sao?\" Gia Duy dò hỏi. \"Đúng.\" Lâm Lôi đột nhiên nhớ tới chuyện số lượng người đi ra ngoài có hạn \"Mỗi lần bao nhiêu người có thể đi ra ngoài?\" \"Một lần nhiều nhất năm trăm người.\" Gia Duy gật đầu nói \"Yên tâm, ngươi thân là trưởng lão, sắp xếp vài thân nhân bằng hữu đi vào rất đơn giản. Hơn nữa, ngươi nếu thực sự quá lo lắng ngươi cũng có thể cùng hộ tống, hai gã trưởng lão hộ tống càng an toàn.\" Đôi mắt Lâm Lôi sáng ngời. Cùng Địch Lỵ Á bọn họ đi tới thành thị dạo chơi Lâm Lôi cũng muốn: \"Huyết chiến cốc các trưởng lão luân lưu tiếp nhiệm vụ. Ta ở đây cũng nhàn rỗi.\" Lâm Lôi lập tức bay tới Huyết chiến cốc cầu kiến Đại trưởng lão. Thanh Long điện, ánh mắt Đại trưởng lão xuyên thấu qua mặt nạ nhìn chằm chằm Lâm Lôi. \"Cái gì? Ngươi muốn đi ra ngoài?\" Đại trưởng lão âm thanh lạnh lùng nói. \"Đại trưởng lão, ta chuẩn bị theo gia tộc đội ngũ đi tới thành thị.\" Lâm Lôi nói. \"Tạm thời không được.\" Đại trưởng lão lắc đầu \"Thời gian gần đây chúng ta cùng bát đại gia tộc chiến đấu tương đối kịch liệt. Ta tùy thời đều có thể an bài nhiệm vụ cho ngươi, Lâm Lôi, lấy gia tộc làm trọng đi. Đợi qua một ngàn năm này rời khỏi Huyết chiến cốc, ngươi muốn đi ra ngoài cũng được mà.\" Lâm Lôi ngẩn ra. Hắn cũng biết chiến đấu kịch liệt nhưng dù sao hai năm vẫn chưa an bài nhiệm vụ cho hắn mà đi tới thành thị cũng chỉ mấy tháng thời gian. \"Ngươi hãy ở Thiên Tế sơn mạch, dựa theo tình thế phát triển, ta rất nhanh sẽ có nhiệm vụ giao cho ngươi.\" Đại trưởng lão nói. \"Rõ, Đại trưởng lão.\" Lâm Lôi vốn không phải rất muốn đi tới thành thị, sở dĩ đi cũng là muốn bảo vệ cho Địch Lỵ Á. \"Ức ngàn dặm rộng lớn khu vực, hơn nữa dù thất tinh ác ma nhàm chán chạy loạn, lại xảo ngộ nhận ra đội ngũ gia tộc chúng ta sao? Chẳng lẽ còn có thể đánh bại gia tộc trưởng lão sao?\" Lâm Lôi suy nghĩ một chút cũng đã yên tâm hơn. Xác suất gặp chuyện không may cơ hồ không có!"
}