{
  "chapter_name": "Chương 91: Kabedon",
  "content": "Edit + Beta: meomeoemlameo. Show Thuyền Quyên thông báo chưa được mấy ngày, Hứa Trích Tinh đã đem bộ âu phục xa xỉ may theo tỉ lệ dáng người của Sầm Phong tới tìm anh. Váy nữ của Thuyền Quyên tuy rằng có màu sắc cổ phong Trung Quốc, nhưng tổng thể vẫn mang hơi hướng trang phục hiện đại, thiên về hình thức lễ phục dạ hội. Khi thiết kế trang phục nam, Hứa Trích Tinh cũng chọn dùng ý tưởng như vậy, đồ may theo kiểu dáng âu phục, sau đó thêu thùa thêm thắt các nguyên tố khác vào. Dáng người Sầm Phong cực kì đẹp, là giá treo quần áo tiêu chuẩn, vai rộng eo hẹp chân dài, mặc âu phục nhìn vô cùng sang chảnh. Đặc biệt là sau khi thay bộ âu phục xa xỉ được Hứa Trích Tinh thiết kế đặc biệt cho anh, khi đóng cúc cổ tay đi ra ngoài, tựa như một chàng quý tộc từ trăm năm về trước bước ra từ cung đình, vừa lạnh lùng vừa quý phái. Hai mắt Hứa Trích Tinh nhìn không rời được. Mình là fan gì tùy vào hôm nay idol mặc gì, những lời này quả thật không sai. Bây giờ cô liền lập tức vứt bỏ tay nải fan mẹ, bắt đầu ảo tưởng hình ảnh idol khẽ kéo cổ áo, xương quai xanh như ẩn như hiện, sau đó kabedon cô!!! (*kabedon: là hành động vây một người khác ấn vào tường. Thuật ngữ Nhật, hay xuất hiện trong anime, manga) Sầm Phong nhìn cô mấy lần, đột nhiên bật ra một tiếng cười ngắn, âm cuối mang theo chút khàn, thấp giọng hỏi cô: “Suy nghĩ gì đấy?” Hứa Trích Tinh bị giọng nói trầm ấm này thả thính cho cứng người. Bèn ăn ngay nói thật theo bản năng: “Muốn bị anh kabedon……” Vừa dứt lời, cô bị idol giữ bả vai xoay sang bên cạnh một chút. Cô vốn dĩ đã bị thả thính đến độ đầu óc choáng váng toàn thân vô lực, người dễ dàng bị đưa đi. Lúc ngớ ra, người cô đã bị Sầm Phong ấn ở trên tường. Anh cúi đầu rũ mắt, làm như nghi hoặc khó hiểu: “Như vậy à?” Hứa Trích Tinh suýt nữa thì ngất xỉu tại chỗ. Cô chỉ cảm thấy được bao bọc trong hơi thở của anh, cả người đều hít thở không thông. Sầm Phong chỉ thấy gương mặt của thiếu nữ dưới thân càng lúc càng đỏ, đồng tử càng lúc càng giãn to, nín thở đến mức suýt xỉu, rốt cuộc thong thả ung dung thu tay về, lui về phía sau hai bước, nửa rũ mắt, cài nốt cúc tay áo nãy chưa cài xong. Tóc anh rủ xuống đuôi mắt, mang vẻ thanh lịch lạnh lùng. Hứa Trích Tinh dùng tay che miệng lại, trong cổ họng phát ra tiếng rên rỉ bị kiềm nén, cảm giác tia lý trí fan mẹ cuối cùng của mình đã phá tan hoàn toàn gông xiềng đạo đức, chạy không thấy bóng. Không mẹ miếc gì nữa, chơi tới luôn. Sầm Phong cài xong cúc tay áo, ngẩng đầu thấy cô che miệng, đôi mắt còn hơi đỏ, biết rõ còn cố hỏi: “Sao thế em?” Hứa Trích Tinh hít sâu mấy hơi, mới tìm được giọng nói của mình, ấm ức cực kì: “Anh ơi, anh học của ai đấy?” Học hư như vậy, lại còn biết thả thính. Sầm Phong giả vờ suy nghĩ: “Phim truyền hình.” Hứa Trích Tinh vô cùng đau đớn: “Phim truyền hình bây giờ độc hại quá.” Anh lắc đầu buồn cười. Trải qua chuyện vừa rồi, về sau trong lòng Hứa Trích Tinh đều bồn chồn không thôi. Đặc biệt là khi cô phát hiện do lần trước không đo vòng mông nên lần này quần không ôm người lắm, cả người lại như bốc cháy. Cô lắp bắp nói: “Anh ơi, anh…… anh xoay qua cho em ngắm lại với ạ.” Sầm Phong nghe lời xoay người. Hứa Trích Tinh nhìn chằm chằm mông idol rất lâu, xác định, quả thật không ôm dáng. Hơi rộng một chút, không chỉ không thể hiện được bờ mông vểnh (?) của idol, ngược lại còn l có mấy vết gấp nhăn nhúm vì hơi thùng thình. Rất lâu sau, Sầm Phong nghe thấy cô nói: “Đằng sau quần phải sửa một chút.” Chính anh đương nhiên cũng cảm thấy vậy. Lúc quay đầu lại, anh thấy cô cọ tới cọ lui cầm thước dây, lộ ra vẻ mặt thấy chết không sờn. Thấy anh nhìn qua, Hứa Trích Tinh nuốt nuốt nước miếng, căng da đầu nói: “Anh ơi, em phải đo lại…… số liệu của anh.” Sầm Phong ôn hòa cười: “Được.” Hứa Trích Tinh xoắn xuýt rất lâu, rốt cuộc ra tay. Cô nín thở ngưng thần, ánh mắt chuyên chú, khắc chế không nghĩ bậy không nhìn bậy không sờ bậy. Nhưng đầu ngón tay không tránh né được vẫn đụng phải, ô, con mẹ nó, thật sự cong quá mà. Cô đồng chí nhỏ Hứa Trích Tinh sờ soạng mông idol cảm thấy một tuần tới bản thân phải ăn chay niệm phật mới có thể tiêu trừ được trọng tội của mình, quẳng đi tạp niệm sắc dục trong nội tâm. Lấy xong số liệu, Sầm Phong liền về phòng thử đồ thay quần áo ra. Cần phải sửa hai chỗ, Hứa Trích Tinh thu bộ âu phục vào trong túi, trên má còn chưa hết hồng, nhỏ giọng nói với anh: “Em sửa xong lại mang cho anh thử nhé ạ.” Sầm Phong gật đầu nói được. Hứa Trích Tinh vẫy tay, ôm quần áo không dám lầy thêm một giây, vội vã chạy mất. Lúc cô ra ngoài, Vưu Đào vừa hay đi từ ngoài vào, thấy bóng dáng đại tiểu thư chạy trối chết, không khỏi ý nhị nhìn Sầm Phong một cái. Sầm Phong bình thản đáp trả chị bằng một nụ cười cực kì hàm súc. Sau khi Show Thuyền Quyên tuyên bố chính thức, tài nguyên thời trang trước kia chưa hề động tĩnh của Sầm Phong nháy mắt thân thiện lên hẳn. Mấy tạp chí đều chủ động tìm tới cửa, mời anh nhận phỏng vấn một kỳ. Tuy rằng đều không phải kiểu như 《 Mỹ nhân 》 đứng đầu tứ đại tạp chí, nhưng cơm phải ăn từng miếng một, đường phải đi từng bước thôi. Đối với Sầm Phong bây giờ mà nói, tài nguyên từ mấy tạp chí này đã không tồi rồi. Nhưng Ngô Chí Vân cũng có yêu cầu, không chụp ảnh bìa thì khỏi bàn thêm. Trước đây lúc họ nói chuyện cho Ứng Hủ Trạch lên một tờ tạp chí, đối phương chỉ cho lên một trang báo. Rốt cuộc vị trí debut không giống nhau, độ nổi tiếng và tài nguyên đều có khác biệt, đến phiên Center thì nhất thiết phải lên trang bìa. Hai cái trước đều chụp rất thuận lợi, đến phiên cái thứ ba, lại có chút vấn đề. Mặt bìa thì đúng thật vẫn là mặt bìa, nhưng lại chụp chung với một nam nghệ sĩ khác. Lúc Ngô Chí Vân nghe nhân viên công tác nói như vậy, nhất thời nổi giận: “Thế này sao được? Chụp một người làm sao mà giống chụp đôi? Hơn nữa chúng ta có quen biết gì bên kia đâu, vừa không hợp tác lại không có giao tình gì, không có đạo lý chụp cùng với nhau!” Còn có một câu anh ta chưa nói. Đối phương căn bản là một đứa hạng ba hạng bốn flop lòi, chụp chung trang bìa với Sầm Phong cmn không phải là định ké fame đấy à? Bọn họ có phải tới làm từ thiện đâu. 《 Chuyện đô thị 》 tuy rằng nằm trong top 10 tạp chí ở trong nước, nhưng Ngô Chí Vân cũng không thể vì điểm này mà từ bỏ nguyên tắc. Phó chủ biên thấy thái độ anh ta kiên quyết như vậy, bèn cười hoà giải: “Anh Ngô, mình nói cũng không thể nói thế. Chưa hợp tác thì bây giờ hợp tác là được mà? Không có quan hệ cá nhân thì mình chụp một tấm không phải là có sao? Hơn nữa chụp đôi cũng mới lạ mà anh, thị trường của hai lại càng rộng.” Ngô Chí Vân nào có thể không biết hắn ta có chủ ý gì, còn không phải là muốn lợi dụng danh tiếng của Sầm Phong để nâng cái đứa flop lòi kia sao, bèn cười lạnh một tiếng: “Không cần đâu, thị trường của riêng một mình Sầm Phong nhà chúng tôi là đủ lớn rồi.” Phó chủ biên mắng thầm anh ta là đồ không biết tốt xấu, trên mặt cười gượng hai tiếng, lại quay đầu nhìn về phía Sầm Phong. Trong giới đều biết, tính cách Sầm Phong rất lãnh đạm, không tranh không đoạt, luôn rất dễ nói chuyện. Cũng đúng là vì điểm này nên bọn họ mới dám làm càn như vậy. Hắn thở dài giả bộ đáng thương: “Sầm Phong à, chú xem chú đã tới đây rồi, có mỗi cái chuyện một với hai người mà cũng loạn cả lên. Hay là để anh gọi Tiêu Mặc lại đây, hai đứa gặp nhau, tán gẫu một chút……” Kết quả Sầm Phong vô cùng lãnh đạm nhìn hắn một cái: “Không cần.” Trong lòng Ngô Chí Vân nói, nghệ sĩ nhà chúng tôi thiện lương, chứ không phải ngốc đâu nhé. Phó chủ biên bị thái độ của hai người làm cho phát tức, dù gì hắn cũng là phó chủ biên của tạp chí hạng hai trong nước, nghệ sĩ trong giới làm gì có ai không tươi cười đón chào. Đến phiên cái thằng newbie debut chưa bao lâu này lại còn lên mặt à. Huống chi thằng này lại không phải nghệ sĩ chính thức của Thần Tinh, hợp đồng lao động một năm mà thôi, hắn mà sợ à? Sắc mặt của phó chủ biên tức khắc cũng có chút khó coi, mỉa mai châm biếm nói: “Anh Ngô, thị trường bây giờ chính là như vậy, người nào có ảnh hưởng ít mà chỉ chăm chăm một mình không hợp tác với ai, người đọc sẽ không mua báo đâu. 《 Chuyện đô thị 》 không giống những tạp chí trước đây các anh từng chụp, anh xem trang bìa tạp chí lần trước của nhà em là ai? Các anh làm như vậy, không phải làm khó em sao?” Ngô Chí Vân nghe xong, mày mẹ nó châm chọc nhà anh không có ảnh hưởng đấy à? Anh ta cũng lười bắt bẻ với loại người này, đứng phắt dậy nói với Sầm Phong: “Chúng ta đi, không chụp nữa.” Phó chủ biên tức khắc xuống nước: “Anh Ngô, anh cứ nghĩ đi. Trang bìa bên em cho anh, chính các anh không chịu chụp. Ngoại trừ nhà em, còn tạp chí bên ai dám cho các anh chụp kì tới nữa?” Ngô Chí Vân lạnh lùng liếc hắn một cái, không nói hai lời đi ra ngoài. Sầm Phong vẫn mang dáng vẻ nhàn nhạt kia, không tức cũng không giận, khẽ gật đầu với phó chủ biên coi như lời chào, tay cắm túi quần không nhanh không chậm rời đi. Ngô Chí Vân đi rất nhanh, vừa đi vừa gọi điện thoại, Sầm Phong chỉ nghe tiếng mắng đứt quãng của anh ta, hẳn là đang cà khịa chuyện vừa rồi với ai. Chờ tới lúc anh đến trước cửa thang máy, Ngô Chí Vân đã cúp điện thoại, vẻ phẫn nộ trên mặt hoá thành hư không, hơi vui vẻ nói với anh: “Không cần nóng, anh lại liên hệ một cái trang bìa cho chú, lập tức có tin tức thôi.” Sầm Phong gật gật đầu, duỗi tay ấn thang máy. Hai người đang chờ, phó chủ biên vừa rồi lại đuổi tới. Ban nãy đang nổi nóng, hắn nói hơi tàn nhẫn, bây giờ hai người vừa đi, hắn mới bình tĩnh lại. Cũng không thể để Sầm Phong chạy, phải nghĩ cách vớt vát lại. Hắn vừa đi vừa cười làm lành nói: “Anh Ngô! Anh Ngô à! Anh nói sao tính anh lại thế chứ, vội vàng làm chi? Có chuyện gì mình cứ từ từ nói, bàn lại là được mà.” Đang nói dở, điện thoại của Ngô Chí Vân vang lên. Anh ta nhìn tin báo trên màn hình, trong mắt hiện lên một tia vui mừng, lại ngẩng đầu nhìn về phía phó chủ biên, mang theo vẻ trào phúng. Anh ta chậm rì rì tiếp điện thoại, lớn tiếng nói: “Alo, Chủ biên An Nam đấy ạ.” Bước chân của phó chủ biên khựng lại. Đầu dây bên kia cười khà khà: “Trích Tinh vừa mới gọi cho tôi nói rồi, chuyện này có gì căng, cái loại tạp chí như 《 Chuyện đô thị 》 mà cũng đáng để ông tức giận à? Được rồi, đưa người qua đây đi, kỳ tới tôi cho mấy ông lên bìa.” Ngô Chí Vân cười sang sảng: “Ok, chúng tôi sang ngay đây.” Cúp điện thoại xong, anh ta hếch mắt với Sầm Phong: “Xong.” Cửa thang máy đinh một tiếng mở ra. Hai người đi vào. Phó chủ biên vội vàng đuổi kịp, dùng tay chống cửa thang máy, cười hùa hỏi: “Anh Ngô, sao đã đi ngay thế? Ngồi xuống tâm sự thêm tí nào. Bên anh thấy chụp đôi không ổn thì để em nghĩ cách, tranh thủ cho các anh chụp đơn!” Giọng điệu một giuộc “Thế đã đủ ý tứ chưa”. Ngô Chí Vân cực kì hiền lành cười với hắn: “Không chuyện trò gì nữa, phải đưa cái thằng không đủ sức ảnh hưởng nhà anh đi chụp 《 Mỹ nhân 》 rồi.” Phó chủ biên: “…………”"
}