{
  "chapter_name": "Chương 168: Đây là khúc dạo đầu chuẩn bị kết hôn đúng không?",
  "content": "Edit + Beta: meomeoemlameo. Căn nhà là do Ngô Chí Vân tự mình đi tìm, dựa theo yêu cầu của Sầm Phong chạy hết toàn bộ thành phố B, cuối cùng tìm được một căn biệt thự đơn thỏa mãn toàn bộ yêu cầu. Giá hơi đắt một chút, năm trước đã bàn chuyện bất động sản, khu này cũng sầm uất nhiều người giàu. Sầm Phong đi xem qua một lần, không do dự gì gật đầu ngay. Trong khoảng thời gian từ đó tới nay anh đã lục tục lấp đầy căn nhà mới, phong cách đều bố trí dựa theo sở thích của Hứa Trích Tinh. Hai ngày trước anh đã dọn đồ đạc của mình vào, đến tủ lạnh cũng chứa đầy trái cây rau dưa mà cô thích. Hứa Trích Tinh ngơ ngác nhìn anh hồi lâu, mới phản ứng lại được ý anh. Trái tim cô đập bùm bùm, cảm xúc bất an thường trực được cái từ “nhà” này xoa dịu không ít, nhìn ngắm xung quanh, thì thầm hỏi: “Bây giờ luôn ạ?” Sầm Phong gật gật đầu, “Bây giờ đóng gói đi, tối nay công ty chuyển nhà sẽ tới.” Tuy rằng cô đã ở đây rất nhiều năm, nhưng đồ nội thất không phải là của cô, ngoại trừ một ít đồ dùng sinh hoạt cần thiết, quần áo, và trang sức thì những món khác không cần mang theo. Vưu Đào nhanh chóng mang tới không ít thùng carton. Hai người bắt đầu dọn từ phòng ngủ trước. Hứa Trích Tinh nhìn idol đang giúp mình gấp quần áo, đột nhiên có chút hưng phấn không nói nên lời, ngoan ngoãn hỏi: “Anh ơi, nhà mới của chúng mình có đẹp không ạ?” “Đẹp lắm, mái nhà có vườn hoa, sân sau có bể bơi, còn có một phòng để quần áo rất lớn.” Anh ngắm nghía đống quần áo của cô, cười nói: “Chắc là để đủ tất cả đống này đấy.” Cô chớp chớp đôi mắt, “Vậy phòng ngủ của em…… của chúng mình có màu gì ạ?” Sầm Phong nghiêng đầu suy nghĩ một chút: “Hơi giống phong cách hồi mình đi nghỉ ấy.” Hứa Trích Tinh siêu hưng phấn: “Em thích phong cách kia lắm! Vậy có rèm che dùng điều khiển từ xa không ạ? Buổi sáng em phải có ánh sáng mặt trời để tự đánh thức mình!” Sầm Phong cười: “Có, em thích gì đều có.” Cô nhịn không được nhào về phía anh. Sầm Phong ngồi xổm dưới đất, lung lay một chút mới tiếp được cô, nghe thấy cô gái nhỏ chôn trong cổ anh làm nũng: “Anh ơi, em vui lắm.” Anh hôn lên gương mặt phiếm hồng của cô: “Anh cũng thế.” Thật hạnh phúc khi sở hữu một ngôi nhà với em. Vốn dĩ cho rằng đồ đạc không nhiều lắm, nhưng chung quy cũng ở nhiều năm như vậy, những thứ đồ thượng vàng hạ cám nhiều không đếm xuể, cuối cùng phải chất thành cả tá hộp to trong phòng khách. Hứa Trích Tinh nhìn Giỏi Giỏi cao lớn, lâm vào bất lực, ấm ức hỏi: “Anh ơi, Giỏi Giỏi làm sao bây giờ ạ? Mang nó lên xe làm sao đây?” Sầm Phong cười: “Nó có thể tự đi lên.” Hứa Trích Tinh: “!!! Nó lợi hại như vậy sao!” Sầm Phong: “Ừa, nó biết chạy biết nhảy biết khom lưng còn biết lộn nhào.” Hứa Trích Tinh đột nhiên cảm thấy mấy năm nay mình đã làm lãng phí tài năng của Giỏi Giỏi. Hơn 9h tối, người của công ty chuyển nhà đã tới. Sau khi mang hết mấy thùng carton đã thu dọn xong lên xe, nhân viên chuyển nhà nhìn robot cao lớn, cũng lâm vào bất lực như Hứa Trích Tinh: “Ông chủ ơi, con robot này cũng phải dọn đi sao? Chắc không nổi đâu ạ.” Hứa Trích Tinh vẻ mặt kiêu ngạo cướp lời: “Không cần! Giỏi Giỏi nhà chúng tôi có thể tự đi!” Cô cầm điều khiển từ xa nhấn nhấn, Giỏi Giỏi quả nhiên liền đi về phía cửa, đến cửa cảm ứng được khung cửa, còn chủ động khom lưng. Các nhân viên chuyển nhà nhìn thấy vậy đều ngây ra, cuối cùng đồng thời đứng trong thang máy vỗ tay khen ngợi robot linh hoạt. Vị trí của ngôi nhà mới không quá hẻo lánh, ngược lại ở một nơi khá tốt, lại yên tĩnh giữa dòng xô bồ, cho nên giá cả mới cao như thế. Bây giờ tiểu khu còn chưa có nhiều nhà được mua, lúc xe đi vào, bốn phía khá im ắng. Nhưng cửa an ninh đặt rất đúng chỗ, những chỗ phủ xanh đã rất hoàn thiện. Lúc xe lái vào Hứa Trích Tinh cứ vịn cửa xem xét suốt, cuối cùng hưng phấn quay đầu nói với idol đang lái xe: “Về sau nơi này chính là nhà của chúng ta rồi!” Giọng điệu khát khao lại hạnh phúc như vậy, khiến lòng Sầm Phong mềm đến mức rối tinh rối mù. Chiếc xe của công ty chuyển nhà dừng ở một bãi đất trống, nhân viên phải di chuyển từng hộp ra mấy lần, Sầm Phong đưa cô tới mở cửa trước. Mật mã là sinh nhật của cô. Hứa Trích Tinh nhập xong mật mã vào nhà mới phát hiện muộn màng có gì sai sai, còn chưa kịp bật đèn đã quay đầu hỏi: “Anh ơi anh…… anh biết từ khi nào ạ?!” Để che đậy lời nói dối năm đó, bây giờ cơ bản mỗi năm cô đều trải qua hai cái sinh nhật. Một ngày là vào giữa tháng 2 với idol, giả vờ bao nhiêu năm, bạn bè mới đều tưởng đó là ngày sinh nhật của cô. Ngày thứ hai là ngày sinh nhật vốn dĩ của cô vào đầu tháng 7, chỉ có cha mẹ thân thích và bạn bè trước kia biết thôi. Bằng không cô thật sự không có cách nào giải thích với idol, tại sao năm đó cô phải dùng lời nói dối vụng về như thế để lừa anh ăn bánh kem và ước điều ước. Nhưng bây giờ mã số vào nhà lại là ngày sinh nhật thật sự của cô. Trái tim của Hứa Trích Tinh đập thình thịch hai cái. Sầm Phong bước vào bật đèn, căn phòng xinh đẹp mở ra trước mắt cô, quả nhiên là phong cách mà cô thích. Vẻ mặt anh rất thản nhiên, tựa hồ cũng không thấy chuyện này có gì đáng kinh ngạc, lấy một đôi dép lông xù dễ thương từ tủ giày ra đặt dưới chân cô, nhẹ nhàng nói: “Năm ngoái lúc ra nước ngoài đi nghỉ, anh có thấy chứng minh thư của em.” Hứa Trích Tinh: “!!!” Cô gái nhỏ nhất thời có chút hoảng loạn. Dưới tình thế cấp bách, cô đành dùng một lí do nghe là biết điêu lòi: “Em…… Em hồi bé có đổi tuổi ạ!” Sầm Phong cười rất dịu dàng: “Ừa, thay dép đi rồi vào xem nhà mới nhé, anh đi tiếp nhân viên.” Anh cúi đầu hôn lên môi cô, để lại Hứa Trích Tinh còn đang xoắn quẩy bên trong mà đi ra ngoài. Hứa Trích Tinh thực sự đứng tại chỗ sửng sốt hồi lâu. Không ngờ chuyện này cứ thế là xong. Hình như có gì sai sai. Nhưng rốt cuộc sai ở đâu nhỉ? Trong khoảng thời gian này trạng thái của cô rõ ràng trở nên rất dị thường, đến Hứa Duyên và Triệu Tân Tân còn hỏi thăm rất nhiều lần. Nhưng idol tiếp xúc nhiều nhất với cô lại chẳng hỏi xem cô bị làm sao. Cô không dám ngủ, anh liền ôm cô hát cho cô nghe hết lần này đến lần khác. Cô bị ác mộng dọa khóc, anh liền giúp cô lau nước mắt, hôn lên trán cô nói cô đừng sợ. Tại sao anh không hỏi cô đã xảy ra chuyện gì? Chẳng lẽ là bởi vì anh biết? Nhưng làm sao…… làm sao anh biết được chứ! Hứa Trích Tinh lại nhớ về những lời cô nói với anh trong ngày chiếu sớm bộ phim 《 Cánh đồng hoang vu 》. Khi đó cô chỉ cảm thấy có một tia khác thường xẹt qua, nhưng không suy nghĩ thấu đáo thêm. Bây giờ liên tiếp xảy ra nhiều chuyện lạ như vậy. Trong lòng đã có một đáp án rất sinh động. Hứa Trích Tinh run rẩy cả người, buộc mình phải dừng lại phỏng đoán này. Không thể nào!!! Cô nắm nắm tay đấm đấm đầu, vừa lặp đi lặp lại “Không thể nào không thể nào”, vừa đeo dép lê chạy vào trong chiêm ngưỡng ngôi nhà mới. Trong nhà đã được bố trí đầy đủ. Đến cả đồ rửa mặt trong phòng tắm cũng là đồ đôi. Trong phòng bếp đồ có đầy đủ dụng cụ nấu ăn, những gia vị cô quen dùng đều có, tủ lạnh nhét đầy đồ, đều là những đồ cô thích ăn. Trong chạn còn có một ngăn riêng để đồ ăn vặt, cô thuận tay sờ soạng một túi khoai lát, xé mở vừa ăn vừa đi lên tầng hai. Phòng ngủ của họ ở trên tầng hai. Đẩy cửa ra, trong không khí tản ra mùi hương xông cô hay dùng, trên giường lớn trải vỏ chăn tối màu. Tất cả bố trí tinh xảo lại thoải mái, đến sữa tắm và dầu gội trong phòng tắm cũng là nhãn hiệu cô thường dùng. Gian phòng để quần áo thông với phòng ngủ, rộng chừng mấy chục mét vuông. Một bên còn trống, bên kia đã treo quần áo của anh. Hứa Trích Tinh kéo ngăn kéo ra, sờ sờ đồng hồ và cà vạt của anh, trái tim ngọt ngào như rót mật. Trên tầng ba có một phòng piano và một khán phòng nhỏ, trong phòng còn có máy làm bắp rang bơ, lúc cô xem phim ở nhà có thể ăn bỏng bất cứ lúc nào. Vườn hoa trên tầng tượng trồng tịch mai, đang nở rộ mùa này, còn thơm hơn cây mai cô trồng ở quê. Căn nhà mới tới lần đầu này chẳng hề xa lạ gì với cô, mọi thứ ở đây đều đầy ắp những chi tiết mà cô quen thuộc. Đó là nhờ anh trong khoảng thời gian này, từng chút một, tự tay bố trí, căn nhà thuộc về chính họ. Có tiếng ồn ào dưới lầu, là Sầm Phong dẫn nhân viên chuyển nhà vào. Hứa Trích Tinh chạy như bay xuống lầu, lúc chạy tới tầng hai Sầm Phong nghe thấy tiếng bước chân vội vã, ngẩng đầu cười nói: “Chậm thôi em, cẩn thận ngã.” Bạn nhỏ nghe lời thả chậm bước chân. Sau khi xuống cầu thang cô mới dang hai tay bổ nhào vào lồng ngực anh cọ rất lâu, ôm cổ anh mềm mụp nói: “Em thích nơi này quá đi.” Sầm Phong cười sờ sờ đầu cô: “Còn thiếu cái gì, ngày mai chúng ta lại đi mua.” Nhân viên chuyển nhà mang hết thùng carton vào phòng khách liền rời đi, hai người bắt đầu thu dọn. Sửa sang lại nhà mới là chuyện mệt nhất, nhưng Hứa Trích Tinh dường như chẳng thấy mệt mỏi chút nào, sau khi dọn sạch đống hộp, để các vật dụng vào nơi chốn, căn nhà nơi nơi đều có bóng dáng của cô. Cô nhìn đâu cũng thích lắm. Nhịn không được chụp một tấm ảnh phòng khách và gác mái, up lên Weibo: ――@ Nếu như anh hóa thành cơn gió: Dọn sang nhà mới nè! Club Phong Tranh nghe tin chạy tới: ―― đẹp quá nhỉ! Phòng cưới đấy à ―― Bức tranh trên vách tường ở cầu thang có phải kiệt tác của danh họa không? ―― Nhược Nhược cậu chuyển tới ở với anh nhà à??? Đây là khúc dạo đầu chuẩn bị kết hôn đúng không? ―― chờ chút, sao cái con robot ở góc dưới bên trái pic 1 nhìn quen thế nhỉ? ―― vờ lờ??? Hình như là con robot giác đấu anh nhà mình quyên tặng trong tiệc tối từ thiện đấy? Tớ nhớ rõ lúc ấy được một người ra giá hai trăm vạn mua rồi mà? ―― người mua thần bí năm đó chính là Hứa Trích Tinh à??? Đây là hint từ thuở Napoleon cởi truồng gì đây?! Ngọt chết mị mất thôi ―― ha ha ha ha ha ha ha ha ha ha tui nhớ tới Diệp Minh Đạt năm đó tức đến mức đi khắp nơi hỏi xem đứa nào cướp hàng trong lòng của anh ta, có lẽ nằm mơ cũng không ngờ là Hứa Trích Tinh đâu ―― Diệp Minh Đạt đến bây giờ còn chưa từ bỏ việc tìm kiếm người mua robot đâu, cho dù không mua được, cũng muốn tới tận nơi sờ một tí, bây giờ có lẽ chắc sắp tìm tới rồi đấy ―― Nhược Nhược mau censore con robot đi! Bọn tớ che giấu hộ cậu cho! ―― không hổ là bà chủ Hứa, vung tay cái là hai trăm vạn luôn. Robot anh nhà làm về sau lại xuất hiện trong nhà mình, mị cười phun cả sữa …… Hứa Trích Tinh khoe xong nhà mới, lại ngó nghiêng sờ lần mãi thêm nửa tiếng nữa. Tận lúc Sầm Phong trên tầng gọi cô tắm rửa, cô mới ngoan ngoãn tắt đèn trèo lên lầu. Trong phòng đã bật máy sưởi, chẳng lạnh lẽo chút nào. Sầm Phong đã tắm xong, bồn tắm cũng đã xả đầy nước. Hứa Trích Tinh cầm váy ngủ chạy vào, có chút thẹn thùng kéo màn lên. Sầm Phong hâm nóng ly sữa bò đi lên, nghe thấy tiếng nước ào ào bên trong, đi tới cửa hỏi: “Nhiệt độ nước vừa không em?” Giọng nói dịu dàng của cô quẩn quanh cùng hơi ấm: “Vừa ạ.” Sầm Phong nói: “Đừng ngâm lâu quá, đã 12 giờ rồi đấy.” Bên trong ngoan ngoãn lên tiếng, không bao lâu sau tiếng nước dừng lại, truyền ra tiếng máy sấy. Sầm Phong nằm trên giường xem di động, cô gái nhỏ làm khô tóc, thân thể thơm mát nhào lên giường. Cô nằm trên giường lăn mấy cái, vui vẻ nhào vào lòng anh: “Anh ơi, nệm thoải mái lắm! Khăn trải giường cũng mềm nữa!” Anh cười một tiếng, duỗi tay ôm lấy cô, thấp giọng hỏi: “Có mệt không em?” Hứa Trích Tinh ngây ra: “Không mệt ạ! Đang hưng phấn lắm.” Anh xoay người tắt đèn đầu giường, kéo ngăn kéo ra, ép cô gái của mình dưới thân, hôn lên tai cô: “Không mệt thì tốt.” Đêm chỉ vừa mới bắt đầu."
}