{
  "chapter_name": "Chương 57: Gương mặt nho nhỏ tràn ngập nghi hoặc to to",
  "content": "Edit + Beta: meomeoemlameo. Hứa Trích Tinh vô cùng đau đớn: “Đánh rớt cậu ta đi!” Tổ trưởng khó xử nói: “Cái này chúng ta không có quyền đâu ạ, phải đợi tiết mục chiếu xong rồi người xem bầu phiếu ạ.” Hứa Trích Tinh thật sự suýt phun một búng máu ra, cô vỗ ngực thuận khí, nói với Vưu Đào: “Chị tìm người gọi cậu ta ra ngoài hộ em với.” Vưu Đào gật gật đầu. Hứa Trích Tinh buông mì gói đi ra ngoài đợi một lúc, Chu Minh Dục mang vẻ mặt không thể hiểu được xuất hiện trong tầm mắt cô. Từ sau khi tốt nghiệp cấp 3, số lần hai người gặp nhau có thể đếm được trên đầu ngón tay, chỉ lúc nghỉ đông mỗi năm về nhà sẽ tụ tập một bữa do Trình Hữu tổ chức. Chu Minh Dục tuy rằng cũng học đại học ở thành phố B, nhưng hai người cách nhau rất xa, thi thoảng có tâm sự QQ, cũng chẳng qua là anh hỏi tôi đáp một ít chuyện hằng ngày, cơ bản không có giao lưu sâu sắc gì hơn. Tổng giám đốc Thần Tinh người bên ngoài chỉ biết là Hứa Duyên, còn chuyện Hứa Trích Tinh là đại tiểu thư của Thần Tinh, bạn học cấp 3 chỉ có Trình Hữu biết. Cái tên đầu đất Chu Minh Dục này rốt cuộc chạy tới đây làm gì?! Cô thậm chí còn chẳng nghe chút đồn đoán nào về cậu ta! Vừa thấy Hứa Trích Tinh, Chu Minh Dục cũng làm vẻ mặt gặp quỷ rồi. Cậu chàng còn đang ngân nga bài hát để vào giới thiệu, đột nhiên bị nhân viên công tác gọi ra, đầu cũng đang đầy dấu chấm hỏi. Tầm mắt hai người chạm vào nhau, Chu Minh Dục tức khắc hô to: “Sao cậu lại ở đây?!” Hứa Trích Tinh trừng mắt với cậu chàng: “Tớ còn phải hỏi cậu đấy! Cậu tới đây làm gì! Cậu là trainee à? Cậu biết ca hát nhảy múa à? Sao cậu không tập trung học hành, đến đây náo loạn làm gì đấy!” Chu Minh Dục có cảm tưởng mình đang bị khinh bỉ, bèn nổi sùng: “Sao tớ lại không được tới?! Poster kia không phải viết không có hạn chế gì, chỉ cần dám lên sân khấu thì có thể tới sao! Tớ dám mà!” Hứa Trích Tinh: “…………” Chu Minh Dục làm ra vẻ nhìn thấu vẻ mặt u oán của cô: “Tớ biết Sầm Phong cũng tới, cậu tới tìm anh ta đúng không? Ngày xưa cậu bảo cậu không yêu tớ cũng không yêu anh ta, cậu nói dối!” Hứa Trích Tinh: “…… Cậu câm đi.” Tại sao mấy năm đã qua mà thằng nhãi trẻ trâu này không những chẳng trưởng thành chút nào, lại còn càng ngày càng trẻ trâu chứ. Chu Minh Dục không chịu thua, cũng không buông tha: “Chẳng lẽ không phải sao!” Hứa Trích Tinh: “…… Không phải!” Cô cắn răng khắc chế xúc động muốn đập lên đầu cậu ta: “Tớ là stylist do tổ tiết mục mời tới!” Chu Minh Dục sửng sốt, rồi bỗng tỉnh ra: “Trình Hữu nói cậu đi thực tập là thực tập cái này hở?” Cậu chàng tức khắc có chút vui vẻ, “ Có phải sắp tới chúng mình có thể thường xuyên gặp nhau không?” “Gặp cái mả cha nhà cậu!” Hứa Trích Tinh mắng cậu chàng: “Tập tới cậu sẽ bị loại cho xem!” Chu Minh Dục tự tin nổ ngay: “Vậy là em gái chưa nghe anh đây hát rồi.” Hứa Trích Tinh phẩy tay: “Được rồi được rồi được rồi, cậu đi đi.” Cô nhớ tới cái gì, lại vội vàng nói: “Cảnh cáo cậu nhé, không được nói hươu nói vượn trước mặt Sầm Phong, cậu dám nhiều lời một chữ cậu nhất định phải chết!” Chu Minh Dục dùng lỗ mũi nhìn cô: “Hừ, tớ chả thèm nói chuyện với anh ta đâu!” Hứa Trích Tinh: “…… Cậu tốt nhất nên thế.” Cô trở lại gian giám sát quay, chín cậu trainee trên màn ảnh đã chuẩn bị vào trình diện. Mỗi một cậu trainee vào trình diện, trên màn hình lớn đều sẽ giới thiệu bọn họ đến từ công ty quản lý nào, đến phiên Chu Minh Dục, trên màn hình hiển thị “Thực tập sinh cá nhân”. Trainee mà dám luyện tập cá nhân không dựa lưng công ty thì thực lực đều tương đối xịn xò, giống như Biên Kỳ và Phục Hưng Ngôn vừa nhắc đến lúc trước vậy. Bọn họ đều đã từng tham gia show tìm tài năng khác, có fanbase nhất định và thực lực đã được công nhận, rất có tiếng trong giới trainee. Nhưng cái tên Chu Minh Dục lại là lần đầu tiên nghe nói, từ đâu lòi ra một nhân tố bí ẩn vậy? Đám trainee đã vào giới thiệu và đám xem phát sóng ở bên ngoài đều nghiêm túc nhìn thiếu niên đẹp trai cao ráo tự tin rạng rỡ như ánh dương này từ trong lối vào đi ra, bước lên sân khấu. Mặt mũi cậu chàng quả thật rất đẹp, danh hiệu hotboy trường hồi xưa không phải là ăn không nói có. Nếu không nhờ gương mặt này, sẽ không được tổ phỏng vấn chăn vào chương trình. Hơn nữa trên người cậu ta có loại tự tin “Anh ở đâu cũng đẹp trai nhất”, lúc đứng lên sân khấu, chẳng hề có chút lo lắng nào, cực kì tiêu sái tự giới thiệu: “Chào mọi người, tôi tên là Chu Minh Dục, là sinh viên đại học năm ba, chuyên ngành quản lý tin tức công trình, xin cảm ơn.” Cúi mình chào, đi qua sáu kẻ không quen biết, bước xuống. Đám trainee:………… Lúc chọn vị trí cũng hoàn toàn không để ý xếp hạng, nhìn trúng bàn dự thi kia có người, nói chuyện phiếm tương đối thuận tiện, cậu chàng liền đi qua ngồi xuống, bắt chéo hai chân nhiệt tình chào hỏi đám trainee hai bên. Người bên cạnh nhịn không được hỏi cậu chàng: “Ông làm trainee bao lâu rồi?” Rốt cuộc trainee bình thường thì rất ít có cơ hội vào đại học. Kết quả Chu Minh Dục nói: “Tôi đã làm trainee bao giờ đâu.” Mấy kẻ bên cạnh đều sợ ngây người: “Vậy ông tới làm gì?” Chu Minh Dục còn khiếp sợ hơn các cậu kia: “Sao mọi người toàn hỏi câu này thế? Chẳng lẽ tôi nhìn lầm poster? Không phải viết chỉ cần dám lên sân khấu thì có thể tới sao?” Đám người bên cạnh nhìn nhau không nói lời nào. Nói vậy thì cũng không sai…… Chu Minh Dục ngó trái ngó phải, tức khắc có chút lo lắng: “Không phải tôi đến nhầm chỗ thật chứ? Giờ tôi đi còn kịp không?” Thiếu niên đáp lời cậu chàng bèn xì cười: “Không có không có, ông ngốc vờ lờ, ông rất thú vị.” Đám trainee đều đeo micro, tán dóc gì đều bị thu âm. Đạo diễn chỉ vào Chu Minh Dục trên hình nói: “Tuyển thủ này mặn mà đấy, có thể chú ý đặc biệt một chút.” Đám trainee tiếp theo lục tục vào đài. Người nào hơi có danh tiếng một chút đều được hoan hô, công ty lớn tới cũng sẽ hoan hô, tỷ như Thần Tinh và Trung Thiên. Ánh mắt họ nhìn trainee Thần Tinh như thể nhìn người đã có slot sẵn. Thần Tinh lần này đưa tới một nhóm 9 người, lầ boy group năm ngoái công ty mới thành lập, chưa chính thức debut, thực lực mạnh nhất trong Thần Tinh. Tuy rằng lúc này không có khả năng chín người đều debut, nhưng khoảng 3, 4 người lên top là không thành vấn đề. Làm gà nhà trên sân nhà, không có cái gì chứ không thể không có khí thế, Center kiêm đội trưởng Ứng Hủ Trạch mang theo tám em trai hùng dũng oai vệ, khí phách hiên ngang đi lên sân khấu, khẽ khom lưng, lại hơi ngẩng đầu, cuối cùng họ đồng thanh hô vang: “Chào mọi người, chúng tôi là K-night đến từ Công ty giải trí Thần Tinh!” Toàn hội trường cực kì nể tình vỗ tay. Bọn họ đều tự nhận mình là hạng B, không kiêu ngạo quá đáng, nhưng cũng không quá khiêm tốn, tinh thần phấn chấn, trạng thái cực kì ổn. Hứa Trích Tinh ở trong phòng ghi hình nhìn lên, vừa lòng gật gật đầu. Nở cả mặt, thêm đùi gà. Lúc đến phiên Trung Thiên, giữa sân bên ngoài lại ồn ào một trận. Ba thành viên của Trung Thiên đi lên sân khấu, trung khí mười phần mà khom lưng, chào hỏi, tự giới thiệu. Tuy rằng chỉ có ba người, nhưng cũng không thua khí thế của Thần Tinh. Trung Thiên dù sao cũng là thủy tổ của chế độ trainee trong nước, cho dù ba người này không được tuyển vào “Ban mũi nhọn” đi Hàn Quốc huấn luyện, nhưng được chọn giữa đám trainee trong nước, cũng không kém hơn người khác bao nhiêu. Ba người nhìn nhìn chỗ trống dưới đài, ngồi vào chỗ hơi chênh chếch đằng sau, vừa vặn ở ngay đằng sau Chu Minh Dục. Bọn họ ngồi xuống, trainee ngồi xung quanh bèn thân thiện chào hỏi. Mọi người đều có kiểu sùng bái như thể tiểu đệ thấy ông trùm đối với Trung Thiên, tò mò hỏi: “Các ông mới từ Hàn Quốc về à?” Vẻ mặt ba người có chút xấu hổ, Sử Lương dẫn đầu cười cười nói: “Bọn tôi không đi huấn luyện.” Đám người xung quanh bừng tỉnh đại ngộ, nhưng cũng không bởi vậy mà coi khinh, lại tiếp tục hỏi: “Vậy lần này nhà các ông có đưa trainee ban mũi nhọn tới không?” Sử Lương biết lúc nói chuyện phiếm microphone sẽ thu âm, thật tình không nói thêm gì: “Có một người, tí nữa ổng lên sân khấu sau.” Mọi người nghe vậy đều chờ mong vô cùng. Người kia chính là kẻ đã trổ hết tài năng vượt lên cả trăm trainee của Trung Thiên để sang Hàn huấn luyện hai năm á! Ngẫm lại liền cảm thấy thật là lợi hại, thực lực khẳng định trên cơ tất cả mọi người! Chu Minh Dục tai nghe tám hướng, vẻ mặt vẫn luôn nhẹ nhàng tức khắc có chút không được tự nhiên. Hồi cậu chàng học cấp 3 có follow Weibo Sầm Phong, đương nhiên biết Sầm Phong là Trainee của Trung Thiên. Hôm nay gặp được Sầm Phong ở hiện trường, nghe mấy cậu kia nói vậy, lập tức liền hiểu rõ người duy nhất ở ban mũi nhọn kia chính là Sầm Phong. Hừ, ban mũi nhọn thì có gì mà kiêu, cậu ta còn đang học đại học 985* đây này! Cậu ta phải xem thử người kia lợi hại thế nào! (*đại học 985: khối trường đại học trọng điểm của trọng điểm của Trung Quốc trong dự án 985. Các trường này có điểm rất cao, còn cao hơn khối đại học trong dự án 211. Ở timeline ban đầu của Hứa Trích Tinh, Chu Minh Dục đỗ vào đại học 211.) Hơn một giờ sau, trên màn hình lớn lại xuất hiện tên Trung Thiên Entertainment lần nữa. Mấy chục người đã tiến vào bây giờ đều biết vị sắp lên sân khấu này chính là ban mũi nhọn của Trung Thiên, đều nhón chân mong chờ diện kiến mặt thật của trùm sò. Khi bgm* dừng lại, cửa lối vào có bóng người chậm rãi đi ra. (bgm: background music, nhạc nền, nhạc dạo.) Đám trainee vào chương trình đều trang điểm làm tạo hình, rốt cuộc tí nữa còn phải biểu diễn, cả trường quay đều sáng long lanh, dùng từ “trăm hoa khoe sắc” để hình dung cũng không quá, nhưng bây giờ thiếu niên đứng ở trên đài lại chỉ mặc một chiếc áo hoodie đơn giản phối với quần thể thao. Anh vào hội trường xong mới gỡ mũ ra, tóc hơi hơi lộn xộn, không hề trang điểm, ánh mắt rất đạm. Nhưng ngũ quan trên màn hình đẹp trai đến không chút tì vết, một khuôn mặt như đao khắc bút hoạ, nhiều một chút thì quá diễm lệ, thiếu một chút lại quá nhạt nhoà, không nhiều không ít, vô cùng vừa phải. Tỉ lệ dáng người cũng đẹp, chân dài eo hẹp vai rộng, dáng vóc xinh đẹp, khí chất lạnh nhạt, vừa lên chẳng cần làm gì, đã đủ hấp dẫn ánh mắt của cả trường quay. Hứa Duyên lần đầu tiên nhìn thấy Sầm Phong, từng đánh giá anh: Ở giữa thế tục tràn ngập pháo hoa ầm ĩ, chỉ có cậu ta trầm mặc khác người. Toàn trường quay đều hoan hô. “Vờ lờ đẹp trai vê ka lờ! Không hổ là người của ban mũi nhọn!” “Tôi cong rồi! Tôi cong được chưa?” “…… Ông tỉnh lại đê! Ông là người phải làm idol đó!” “Toy không xứng đáng tới cái chương trình này!!!” Chu Minh Dục nhìn gương mặt xinh đẹp vẫn bình thản được phóng đại trên màn hình, nội tâm yên lặng chua lòm. Lại còn đẹp trai thế chứ, hừ! Mặc kệ trường quay xôn xao ầm ĩ thế nào, vẻ mặt Sầm Phong từ đầu đến cuối đều rất bình tĩnh, ánh đèn ánh lên đôi đồng tử lạnh nhạt của anh, chẳng có chút cảm xúc nào. Anh chỉ tự giới thiệu một câu: “Tôi là Sầm Phong, trainee của Trung Thiên Entertainment.” Sau đó liền đi xuống sân khấu, ngồi vị trí ngay sát sân khấu. Giữa sân nghị luận không ngừng: “Ảnh ngầu vãi! Tao muốn pick ảnh!” “Có lý do hoài nghi ảnh ngồi đó là để khỏi bước thêm mấy bước.” “Chênh lệch giữa người với người tại sao lại lớn như vậy!” “Muốn xem anh ấy biểu diễn trên sân khấu quá.” “Nhanh nhanh, tí nữa bình xét cấp bậc là có thể thấy được!” Hai giờ sau, toàn bộ một trăm trainee đã vào trường quay xong, đám người mênh mông ngồi kín trường quay, chỉ có hàng ghế cố vấn trên đầu còn trống. Mọi người đang hưng phấn tán chuyện tung trời, ánh đèn toàn trường quay đột nhiên tắt lịm, ngay sau đó lối vào sân khấu bừng lên một quầng sáng, BGM truyền ra nhịp trống dồn dập, là các cố vấn sắp vào trường quay. Toàn bộ đám trainee đứng lên vỗ tay hoan hô, theo nhịp trống dừng lại, Triệu Tân Tân là người đầu tiên đi ra. Cô nàng là người chấp hành của Thần tượng thiếu niên, cũng đảm đương chức vụ MC, tuy rằng chẳng hiểu biết mô tê gì với hát nhảy, nhưng rốt cuộc danh tiếng lớn fans nhiều, bộ phim điện ảnh năm ngoái quay còn được đề cử nữ chính xuất sắc nhất, sức ảnh hưởng cũng cao. Cho cô nàng đảm đương người chấp hành, có lợi cho việc kéo rating của chương trình. Đương nhiên cũng bởi vì tiết mục này là của Thần Tinh, nước phù sa không chảy ruộng ngoài mà. Cô nàng vừa ra ngoài, toàn hội trường đều hô to “Nữ thần”, từ mối tình đầu quốc dân đến nữ thần quốc dân, Triệu Tân Tân bây giờ đã bình thản ung dung, cực kì trấn định mà nâng nâng tay, ý bảo mọi người ngồi xuống. Đám trainee ngoan ngoãn ổn định chỗ ngồi. Cô nàng cầm microphone đọc diễn văn của ban tổ chức trước tiên: “Chào các thần tượng thiếu niên, mình là người chấp hành Triệu Tân Tân của các bạn, từ hôm nay trở đi, mình sẽ cùng các bạn trải qua ba tháng kế tiếp. Hy vọng mỗi một thần tượng đều có thể thắp sáng toả nhiệt trên sân khấu này. Hy vọng mỗi một giọt mồ hôi các bạn rơi, đều có thể nhận được hồi đáp.” Toàn trường quay vỗ tay nhiệt liệt. Nói xong kịch bản, cô nàng mới bỏ đi sự nghiêm túc mới nãy, nghịch ngợm wink một cái với máy quay: “Mình thấy có không ít người đều đang hỏi mình, Triệu Tân Tân cô vừa không biết hát cũng chẳng biết nhảy, đến Thần tượng thiếu niên làm cái gì?” Cô nàng dừng một chút, ngón tay chậm rãi đảo qua một trăm cậu thiếu niên, “Bây giờ đã biết rõ rồi nhỉ? Mình tới ngắm trai đẹp đó.” Mọi người đều ồn ào cười to. Nói xong mấy câu điều tiết không khí, cô nàng mới lại tiếp tục: “Vậy tiếp theo, xin hoan nghênh bốn cố vấn của chúng ta ạ.” Máy quay và ánh đèn đều chiếu tới, bốn vị cố vấn lần lượt vào hội trường. Thần tượng hát nhảy nổi tiếng Ninh Tư Nhạc đi đầu. Anh tuổi tác không lớn, cũng mới hai mươi mấy tuổi, nhưng mười bảy tuổi đã debut ở Hàn Quốc, cho dù là nhân khí hay thực lực đều rất mạnh, bây giờ coi như là đại lưu lượng số một trong nước. Đi ở vị trí thứ hai chính là ca sĩ Thời Lâm của Thần Tinh, single của anh năm nào cũng giật giải, phố lớn ngõ nhỏ đều phát bài hát của anh. Tính cách của anh tương đối hướng nội, ngón giọng rất hay, một khi mở miệng là có thể khiến người khác yên lặng. Tiếp theo là ca sĩ sexy có giọng ca giàu nội lực Diêu Sanh, lấy hình tượng gợi cảm nóng bỏng hình tượng để ra mắt. Từ lúc tham gia tập 1 《 Khách đến chơi nhà 》 của Thần Tinh, càng có nhiều người biết đến cô ở đại lục. Mỗi năm cô đều tới đại lục tổ chức concert, khả năng gây bão rất lớn. Lần này Thần Tinh mời cô làm cố vấn, cô không nói hai lời liền đồng ý. Cuối cùng là một người không có quá nhiều người biết rõ, rốt cuộc giới rap trong nước còn tương đối hạn chế, nhưng cái tên Chử Tin Dương mặc kệ là đặt ở giới rap trong nước hay giới rap nước ngoài đều có sức ảnh hưởng không nhỏ. Đám trainee vỗ đến đỏ rần tay. Rất nhiều trainee mấy năm nay vẫn luôn ở công ty lao đầu huấn luyện, đây là lần đầu tiên nhìn thấy nhiều đại minh tinh sống sờ sờ như vậy, đều hưng phấn gần chết. Bốn vị cố vấn đứng trên sân khấu từng người chào hỏi, sau đó ngồi xuống hàng ghế cố vấn. Triệu Tân Tân cầm schedule chương trình trong tay, nói tiếp: “Toàn bộ 100 trainee của 《 Thần tượng thiếu niên 》 đã tập kết xong, bốn vị cố vấn đều đã trình diện, vòng thứ nhất bình xét cấp bậc sắp bắt đầu, các bạn chuẩn bị tốt chưa?” Toàn trường quay hét to: “Chuẩn bị tốt rồi ạ!” Triệu Tân Tân cười nói: “Xem ra đều rất tự tin, vậy tiếp theo xin chờ mong màn biểu diễn của các bạn.” Cô nàng đi xong lưu trình, trở về vị trí giữa hàng ghế cố vấn ngồi xuống. Tính cách của Ninh Tư Nhạc và Chử Tin Dương đều tương đối hướng ngoại, đã bắt đầu nói chuyện rồi. Ninh Tư Nhạc lấy microphone xoay người ngắm nghía đám trainee hưng phấn phía sau, cười hỏi: “Ai xung phong lên đầu tiên nào?” Lời này vừa hỏi, đám trainee mới nãy còn ầm ĩ lập tức cúi rạt đầu, tránh tiếp xúc bằng mắt. Ninh Tư Nhạc nói: “Sao tôi lại có cảm giác mình biến thành chủ nhiệm lớp chuẩn bị điểm danh gọi học sinh lên kiểm tra miệng thế này?” Chử Tin Dương vẫy vẫy tay ngẫu hứng pha trò: “Nếu anh tự tin hơn một tí, sân khấu giao hết cho anh diễn, mộng tưởng nhất định sẽ thực hiện được đấy, he!” Những người ở đây đều bật cười, Diêu Sanh cầm tư liệu lật lật: “Không ai xung phong thì tôi điểm danh đấy nhé.” Vừa mới nói xong, Chu Minh Dục liền đứng lên, cực kì hào hùng nói: “Em lên!” Đám trainee không biết nội tình đều kính nể nhìn cậu ta. Diêu Sanh “ầu wao” một tiếng: “Có dũng khí, chúng ta cùng vỗ tay cho tuyển thủ này nào.” Chu Minh Dục khí thế hừng hực chạy xuống dưới, rồi đi lên sân khấu. Độ đẹp trai của cậu ta cũng tính là hạng ưu trong đông đảo trainee, hơn nữa từ đầu đến chân đều tản ra hơi thở tự tin, mấy vị cố vấn đều sáng ngời đôi mắt, cảm thấy cậu trainee này khẳng định có thể khiến bọn họ ngạc nhiên. Cậu chàng trước tiên tự giới thiệu, nghe thấy cậu chàng nói mình là sinh viên năm 3, Thời Lâm xen mồm hỏi một câu: “Học trường nào vậy?” Chu Minh Dục nói ra tên trường, mọi người vừa nghe thấy là 985, tức khắc nghiêm nghị kính nể. Vừa đi học vừa luyện tập, còn thi đậu trường trọng điểm, đây không phải là học siêu giỏi sao! Toàn trường quay tràn đầy chờ mong chờ màn biểu diễn tuyệt vời ông mặt trời của cậu chàng, kết quả Chu Minh Dục húng hắn lấy giọng xong thì hát một lèo bài 《 Người Trung Quốc 》. Cố vấn: “…………” Trainee: “…………” Ống kính quay đến trên người cậu chàng, mọi người thấy vẻ mặt cậu chàng chẳng suy suyển gì mà gỡ tai nghe xuống. Chờ Chu Minh Dục hát xong, toàn trường quay ngây ra lặng im mười giây đồng hồ không ai nói gì. Cuối cùng vẫn là Diêu Sanh nén cười hỏi: “Bạn Chu Minh Dục, bạn có biết rõ trình độ ca hát của mình không?” Chu Minh Dục trên gương mặt nho nhỏ tràn ngập nghi hoặc to to: “Không dễ nghe ạ?” Tốt, xem ra là không biết."
}