{
  "chapter_name": "Chương 2663: C2663: Cô ấy tiến vào dị không gian sơn thủy",
  "content": "Tuy là như vậy nhưng lại không có bất kỳ kẻ nào dám hoài nghi sự đáng sợ của Cố Thần. Đây không phải là cố tình tỏ vẻ thần bí, khiêm tốn, Mạc Thanh Nhạn có hỏi qua ông nội mình, ông nội bảo đây là do tổng viện muốn làm các thế lực khác mất cảnh giác. Nên bọn họ không định để cho Cố Thần quá tỏa sáng. Dù sao thì cây đón gió, thiên tài rất dễ chết từ trong trứng. Mà lần này tại sao phải triển lãm kiếm? Vì sao lại không tiếp tục che dấu, khiêm tốn nữa? Nguyên nhân rất đơn giản, bí cảnh Chúng Sinh sắp xuất thế, mà danh ngạch đi vào bí cảnh Chúng Sinh còn chưa quyết định, hiển nhiên là học viện Kỷ Nguyên muốn nỗ lực một chút rồi. Nỗ lực như thế nào? Tất nhiên là nhờ vào Cố Thần. Nghĩ đến bí cảnh Chúng Sinh, đôi mắt xinh đẹp của Mạc Thanh Nhạn có hơi phức tạp, sao cô ấy lại không khao khát được bước vào bí cảnh Chúng Sinh cơ chứ? Nhưng tiếc rằng, khả năng cô ấy lấy được danh ngạch tiến vào bí cảnh lại có xác suất không lớn. Cứ ngẫm đến đối thủ cạnh tranh, thì dẫu có là Mạc Thanh Nhạn thì cũng có vài phần bất đắc dĩ. Đến cả Cố Thần cũng không dám chắc chắc bản thân có được danh ngạch nữa là. Đương nhiên, nếu ở đại hội Tổng Viện lần này, Cố Thần đạt được thành tựu xuất sắc, tỏa sáng rực rỡ trên sân khấu, làm như vậy thì khả năng lấy được danh ngạch sẽ lớn hơn. Dọc đường đi, Mạc Thanh Nhạn đều luôn tự hỏi một việc. Thời gian thấm thoát trôi qua. Bất giác, cô ấy đã trở lại thành Kỷ Nguyên. Mạc Thanh Nhạn khá khiêm tốn, tuy rằng ở thành Kỷ Nguyên, cô ấy cũng coi như là nổi tiếng, dù sao cô ấy cũng là đệ nhất mỹ nhân ở thành Kỷ Nguyên, hơn nữa, ở tổng viện, cô ấy đã đứng ở vị trí thứ hai suốt một khoảng thời gian dài, chỉ đứng sau Cố Thần mà thôi. Dưới cái nhìn của rất nhiều người, cô ấy và Cố Thần chẳng khác nào Kim Đồng Ngọc Nữ, nên sao cô ấy lại không nổi tiếng chứ? Nhưng mà, Mạc Thanh Nhạn lại là người không thích ồn ào, thế nên, chẳng sợ đã rèn luyện bên ngoài nhiều năm, nhưng khi trở về, cô ấy cũng thi triển thuật ẩn nấp. Cô ấy đi thẳng tới một chỗ dị không gian sơn thủy phía sau ngọn núi của tổng viện. Ở ngọn núi phía sau tổng viện có rất nhiều dị không gian, những dị không gian ấy chính là nơi mà các tiền bối của tổng viện như thái thượng trưởng lão, tông chủ tiền nhiệm, những lão quái vật cấp bậc tổ tông ẩn cư. Ông nội của Mạc Thanh Nhạn, Mạc Châm Sơn chính là viện trưởng tiền nhiệm, do đó ông ấy sẽ có được một dị không gian, hơn nữa, nó còn là dị không gian sơn thủy không tồi, phong cảnh xinh đẹp hữu tình, còn dày đặc Tiên Nguyên. Cô ấy tiến vào dị không gian sơn thủy. \"Nhạn Nhi đã trở lại rồi ư?\", bên tai cô ấy vang lên tiếng gọi của ông nội mình. \"Ông nội\", thân thể của Mạc Thanh Nhạn lóe lên, thoắt cái đã xuất hiện trước một cái đình trong hồ sen, trong đó là một ông lão đang phe phẩy cây quạt, nằm dài trên ghế, đang thư thả khép hờ mắt. \"Tiểu Nhạn Nhi, khá lắm, thực lực của cháu lại tiến bộ rồi\", ông lão cười nói, trông có vẻ rất hài lòng, ông lão mở mắt, phe phẩy cây quạt nói tiếp: \"Còn hơn một nghìn năm nữa là đại hội Tổng Viện sẽ bắt đầu, bên trong thành, lục tục có không ít những thiên tài yêu nghiệt đến từ các nền văn mình quanh đây đều tới rồi, náo nhiệt thật đấy, cháu này! Nên đi ra ngoài một chút đi...\" \"Ông nội, cháu không thích xã giao cho lắm\", Mạc Thanh Nhạn nói."
}