{
  "chapter_name": "Chương 1099: 1099: Kiếm Quang Vỡ Vụn",
  "content": "Khí thế trên người là vô cùng mạnh, có thể trấn áp mọi thế lực, dường như một ma thần, kiếm trong tay cũng với khí tức sục sôi. Kiếm này với hàn quang vô tận, kiếm ý đạt đến cảnh giới Thăng Hoa đỉnh phong kỳ cộng với sức mạnh ngưng tụ và quy luật không gian, còn phối hợp với 900 triệu kg sức mạnh thuần túy. Sau đó Tô Minh còn dùng đến ‘Sinh Tử Chớp Ảnh’, ‘Kiếm Nhị Thập Tam Đại Nhật Phong Bạo’, Thập Kiếm Vĩnh Hằng’ và ‘Cửu Kiếm Kinh Tiên’. Sau đó là 999 kiếm tung ra. Liên hoàn kiếm… Kiếm ý kết hợp hình thành nên một thanh kiếm thần cực lớn. Kiếm thần như chiếc khóa khóa chặt không gian và thời gian. Kiếm chém ra như bao trùm cả nhật nguyệt trăng sao, mạnh đến nỗi khiến mọi người cảm thấy ngạt thở. Đọc truyệŋ nhanh nhất tại Nhayho.č0m Đúng là mạnh vô cùng. Tất cả những người có mặt ở đây đều như nín thở. Ngay cả đám lão quái vật siêu cấp như Nhị Phó Điện Chủ, Trần Ngu Lễ đều không kìm nổi mà chớp chớp mắt. Họ đã hoàn toàn bị chấn động bởi kiếm này. “Thực lực của Tô Minh tăng lên hơn chục lần so với hôm đó rồi”, Đạm Đài Vô Tình hít một hơi thật sâu, nói. Khuôn mặt vốn xinh đẹp nhưng giờ đây do thay đổi cảm xúc quá mạnh nên lúc này càng làm rung động lòng người. Tiếc rằng lúc này không ai nhìn cô ta mà tất cả mọi người đang tập trung sự chú ý về phía Tô Minh. “Anh…”, sắc mặt Côn Thương tái nhợt đi, không do dự gì mà đột nhiên hét lớn: “Tô Minh! Nghe nói anh có một Linh Bảo Hỗn Độn, tôi cũng có một cái tên là tháp Tù Thần”. Âm thanh vang vọng. Vô cùng bá đạo. Trong lời nói tự tin còn chứa đầy vẻ đắc ý. Lời nói vừa dứt thì một tòa tháp chín tầng xuất hiện. Nó có màu vàng óng, chứa vật thể hỗn độn. Lấy đá đại đạo làm đá chống giữ. Lấy trận pháp viễn cổ làm xích sắt. Các ký tự cứ bồng bềnh trôi nổi trên tháp đó. Sự hoang tàn và cổ xưa như bao trùm vạn vật. Dưới ánh mắt chăm chú của tất cả mọi người, tháp trong lòng bàn tay đột nhiên lớn dần lên bao trùm Côn Thương ở trong đó. Đồng thời lúc này… “Cheng!” 999 đường kiếm quang của Tô Minh xếp chồng lên nhau rồi rơi trên tháp Tù Thần và phát ra tiếng gầm rú. Kiếm quang vỡ vụn. Tháp Tù Thần cũng mờ đi một chút nhưng một lát sau lại khôi phục lại. Không phải là 999 kiếm xếp chồng lên nhau của Tô Minh không mạnh mà ngược lại, nó mạnh đến nỗi không thể tả nổi. Nhưng tháp Tù Thần lại mạnh hơn. Linh Bảo Hỗn Độn thượng phẩm cơ mà. Cả thế giới Đại Thiên không thể tìm nổi mấy cái như này, chứ đừng nói đến việc khống chế nó. Vậy mà Côn Thương lại cỏ thể dễ dàng khống chế được Linh Bảo Hỗn Độn thượng phẩm như tháp Tù Thần, chỉ dựa vào mỗi điểm này cũng có thể chứng tỏ điểm đặc biệt của hắn rồi."
}