{
  "chapter_name": "Chương 844: Chứ Sao Nữa",
  "content": "Đừng thấy thực lực của Tò Minh mạnh đến nỗi ngay cả Tống Huyền cũng phải chấn động và dốc hết sức mạnh để đối phó. Nhưng suy cho cùng, Tống Huyền vẫn cảm thấy thực lực của Tô Minh cùng lắm cũng chỉ ngang với mình mà thôi. Chứ sao nữa? Nhưng với Đạo Khí, trừ khi có nguyên nhân đặc biệt nào đó, ví dụ như pháp bảo bản mạng sinh ra đã có hay lý do hiếm thấy nào đấy. Chứ không thì dù là Bất Tử tầng bảy, tầng tám, I Vv■ ‘I I ” I tầng chín cũng khó mà luyện hóa và nắm giữ được nó. Có điều, Tô Minh lại luyện hóa thành còng một cách dễ dàng và sử dụng thành thạo. Phút chốc. Quả nhiên, một chộp đáng sợ như móng vuốt rết đến từ thái cổ đã bị chén Hoàng Tuyền ăn mòn và nghiền nát! Không những thế, miệng chén khẽ nghiêng, trực tiếp đổ về phía Tống Huyền. Tống Huyền lập tức cảm thấy như có thần chết đang vầy gọi mình! “Xong rồi!”, ông ta hoảng sợ, con ngươi già nua trợn to như muốn lọt ra khỏi tròng. Bỗng dưng. “Phụt phụt phụt…’1, nhị trưởng lão – Trần Chương và tam trưởng lão – Dư Dịch đều hộc máu, trông rất thê thảm. Hai cao thủ Bất Tử tầng hai cũng đã dùng hết các chiêu số dưới đáy hòm. Như Trần Chương, ông ta đã sử dụng thần thông pháp tướng Bất Tử được mình tu luyện tới đỉnh, nhưng dù vậy, dưới vò số nắm đấm và nhát kiếm “Sinh Tử Chớp Ảnh” thì vẫn ngăn cản một cách khó khăn, dần dần không chống đỡ nổi. Ông ta bắt đầu lùi lại và hộc máu, ngày càng đuối sức. Chỉ là, dù gì Trần Chương và Dư Dịch cũng là ba lão của Huyền Diệu Tông, là quái vật sống vò số năm tháng. Tuy lúc này có hơi miễn cưỡng và khá gian nan, nhưng vẫn chia sẻ được rất nhiều áp lực cho Vương Thần Ngạn. Sắc mặt của Vương Thần Ngạn cũng trắng bệch vì mất sức, nhưng lại không bị thương. Quả là kẻ sống lại một đời, át chủ bài hết cái này đến cái khác. Nào là cờ CỐ Hồn, đao chữ liên hoàn, sức mạnh pháp tướng tự nhiên, thần thòng cõng núi hái trăng… Vương Thần Ngạn liên tục quăng bảo vật và chiêu số ra. Giờ phút này, mọi người trên đảo Ấn Vân đều hóa đá! Rốt cuộc thì họ đang nhìn thấy gì? Còn khoa trương hơn cả nằm mộng gấp trăm ngàn lần nữa. Một tên nhóc chỉ có cảnh giới Chân Hoàng lại có thể đè Vương Thần Ngạn là Bất Tử tầng một – yêu nghiệt được coi như kẻ xuất sắc trong hàng tỉ năm qua ra đánh. Mà còn rảnh tay đè cả ba lão của Huyền Diệu Tông ra tẩn cho một trận!."
}