{
  "chapter_name": "Chương 2668: C2668: Người mà",
  "content": "Còn La Vũ và Ngô Đằng, ban đầu, ánh mắt hai người họ có thứ gì đó loé lên, có chút ngoài ý muốn, cũng có chút do dự. Nhưng giờ phút này, nhìn thấy ba hoả chủng trong tay Phùng Vân Hoa, hai người kinh ngạc, sau đó bình tĩnh trở lại. “Thầy, chỗ con có hai hỏa chủng”. “Thầy, chỗ con cũng có hai hỏa chủng”. La Vũ và Ngô Đằng nâng tay lên, đưa ra hai hỏa chủng. “Mong thầy nhận lấy”, sau đó, ba người đồng thanh nói, vô cùng tha thiết. Nhưng nhìn lại Mạc Châm Sơn. Mạc Châm Sơn chỉ trầm mặc. Có chút chua xót, có chút phẫn nộ, có chút tự giễu. Hoả chủng? Quả thật là ba vị đệ tử này đều lấy ra hỏa chủng, nhưng mà…hoả chủng này có cấp bậc quá thấp. Thấp đến mức, cho dù là một số đệ tử của Tổng Viện cũng có thể lấy ra được. Nếu như Nhạn Nhi cần hoả chủng cấp bậc này, Mạc Châm Sơn lão chỉ cần tuỳ tiện ra ngoài một chuyến là có thể tìm được mấy chục đến mấy trăm cái. Nhưng hoả chủng cấp bậc này vô dụng đối với Nhạn Nhi. Sở dĩ, Mạc Châm Sơn gọi ba người Phùng Vân Hoa về đây chính là muốn ba người bọn họ đưa ra một ít hoả chủng cấp cao, ít nhất là có tác dụng với Nhạn Nhi, chứ không phải là… Nhìn thấy hỏa chủng trong tay ba người Phùng Hoa Vân, Mạc Châm Sơn cảm nhận được sự qua loa lấy lệ, đồng thời là sự nhục nhã! Đúng vậy, nhục nhã. “Thầy, mong người nhận lấy”, Phùng Hoa Vân lớn tiếng nói. Đáy lòng lại cười lạnh và khinh thường. Đúng, Mạc Châm Sơn có ơn với hắn ta, có ơn lớn. Nhưng như vậy thì sao? Viện trưởng đương nhiệm có cừu hận với Mạc Châm Sơn. Điều quan trọng hơn là, Cố Thần say mê Mạc Thanh Nhạn, anh ta muốn nhân cơ hội lần đại hội này mà ép Mạc Thanh Nhạn phải khuất phục, nếu như bây giờ đưa ra hoả chủng cao cấp giúp Mạc Thanh Nhạn, chẳng phải là sẽ đắc tội với Cố Thần? Cố Thần yêu nghiệt đến mức nào, khủng bố đến mức nào, cứ nghĩ lại hai ngày trước, lục trưởng lão Chúng Sinh các vì sao rớt đài sẽ biết. Người mà! Tới được một vị trí nhất định rồi. Việc mà người ta để ý chính là lợi ích, chứ không phải tình nghĩa. “Không cần, các con đi đi”, ánh mắt Mạc Châm Sơn lóe lên, cuối cùng thở dài nói, không có phẫn nộ, không có trách mắng, chỉ có thất vọng từ tận sâu đáy lòng. Trong đầu lão, bỗng chốc hiện ra hình ảnh của Cố Hoàng Sí, nếu là Hoàng Sí, nhất định sẽ không như thế, lão hiểu rất rõ Cố Hoàng Sí. “Vâng, thầy, lần sau chúng con lại đến thăm thầy!”, Phùng Hoa Vân xoay người bước đi. La Vũ và Ngô Đằng cũng như thế. Mạc Châm Sơn lại lần nữa im lặng, cả người trầm mặc, ánh mắt sâu kín, dáng vẻ như đã già thêm vài phần. Mạc Châm Sơn không để ý thấy, ở một gốc cây đại thụ gần đó, Mạc Thanh Nhạn đã sớm rơi nước mắt."
}