{
  "chapter_name": "Chương 1237: Chương 1237",
  "content": "*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc. Một người rất rất cao, toàn thân màu vàng! Người kia là ai? Hơn nữa, điều khiến người ta khiếp sợ chính là lúc này cái người kia đang ngồi xếp bằng bên trong một không gian, mà trong không gian ấy gần như đều tràn ngập dòng khí hóa lỏng… Màu sắc của dòng chảy đó là màu xanh đậm. Nhất thời. Hàng trăm hàng ngàn người bên ngoài đều xôn xao. “Đó… Đó là tử khí dị chủng trong truyền thuyết của chiến trường Thần Ma hả?” “Trời đất ơi!” “Không phải người ta đồn tử khí dị chủng chính là thứ nguy hiểm nhất trong chiến trường Thần Ma sao? Không phải người ta đồn nếu không đạt tới cấp bậc Đại Đê mà đụng phải tử khí dị chủng, nhẹ thì thân thể bị ăn mòn trọng thương, nặng thì hóa thành máu loãng luôn sao?” “Người… Người trẻ tuổi đó, dường như đang dùng tử khí dị chủng để luyện thể. Đệch! Đáng sợ vãi lúa! Nêu không tận mắt chứng kiến thì ai dám tin chứ?” “Tại sao ý chí Đại Đạo lại nhắm màn ảnh đồng bộ vào người này? Có mục đích gì sao?” Những người có chút kiến thức đều trỢn to mắt kinh ngạc. Quá khủng khiếp! “Hay cho một cái Đại Đạo! Quả nhiên đã cấu kết với tộc cổ Ma!” Đạm Đài Chân Thương nổi giận, tuy trước đó ông ta đã có suy đoán này, nhưng đến tận bây giờ được chứng kiến vẫn không khỏi tức giận vô bờ. Người trẻ tuổi kia… Người thanh niên toàn thân màu vàng đang sử dụng tử khí dị chủng để luyện thể kia rõ ràng chính là con trai Ma Hoàng của tộc cổ Ma! Con trai Ma Hoàng – cổ Dực!!! Dưới ánh mắt dõi theo của hàng nghìn hàng vạn người. Cổ Dực đột nhiên mở mắt. Tỉnh lại từ trong quá trình tu luyện. Vừa tỉnh lại, hắn ta liền phun ra một hơi trọc khí… Liền thấy những không gian trước mắt mình đều đã bị di dời, thậm chí đổ sụp ngay tức khắc chỉ sau một hơi thở của hắn. Quá khủng khiếp! Khủng khiếp đến mức phát điên! “E là hắn đã vượt qua cấp bậc Chủ Cảnh, chưa biết chừng còn đạt đến Bán Đê rồi!” Tại đây có hình ảnh ."
}