{
  "chapter_name": "Chương 2142: C2142: Cách biệt liền lớn hơn",
  "content": "“Không sao, cô Huyền không lựa chọn tôi trở thành bạn đồng hành tham gia cuộc thi bí cảnh có thể là do bản thân tôi không đủ ưu tú, không thể cưỡng cầu được”, Nhạc Diễn cười đáp, thái độ đó quả thực khiến người ta phải tán thưởng. “Cậu Nhạc, nhà họ Huyền chúng tôi ban đầu chỉ chuẩn bị một nhóm tham gia cuộc thi bí cảnh, nhưng hiện tại, bổn tọa quyết định thành lập thêm một đội nữa”, Huyền Tinh Bình nói. Ném ra một tin tức nặng ký! Điều này… điều này… này…. “Huyền Thi Yên, con cùng cậu Nhạc lập thành một nhóm cùng tham gia cuộc thi bí cảnh đi”, Huyền Tinh Bình chỉ ra một cô gái ở phía sau không xa. Cô gái đó dung mạo xinh đẹp, khí chất cao quý, thanh nhã, tuy xét về tổng thể vẫn kém hơn Huyền Sơ Tình một bậc về ngoại hình và khí chất, nhưng cũng tuyệt đối có thể gọi là một đại mỹ nhân. Đặc biệt là một thân váy dài màu tím hồng kia, cộng thêm lối trang điểm hoa lệ, ẩn ẩn toát lên hương vị quyến rũ. Nếu không phải tướng mạo và khí chất của Huyền Sơ Tình quá nổi bật, vẻ diễm lệ của cô ta có lẽ đã có thể áp đảo những người còn lại, mặc dù Lạc Ngưng Nhi cũng xinh xắn không kém nhưng càng thiên về phần đáng yêu. Huyền Thi Yến sững người, kinh ngạc đến phát ngốc. Sau đó, khuôn mặt liền đỏ bừng. Vui mừng khôn xiết. Huyền Thi Yến cũng là người tài ba trong thế hệ trẻ của nhà họ Huyền. Cô ta năm nay 490.000 tuổi, đã đạt tới cảnh giới Tiên Vương bậc bảy, cùng một cảnh giới với Huyền Sơ Tình. Tiên Vương bậc bảy đặt trong toàn bộ nền văn minh Trạch cũng đã được tính là một yêu nghiệt siêu cấp, Huyền Thi Yến cũng đã được ghi danh trên bảng Đạp Thiên, chỉ sau Huyền Sơ Tình vài hạng. Vốn dĩ, trong thế hệ trẻ của nhà họ Huyền, Huyền Thi Yến nhìn thế nào cũng nên nhận được sự coi trọng lớn nhất. Nhưng vận may của cô ta vẫn cứ không tốt, bởi thế hệ trẻ của nhà họ Huyền còn có yêu nghiệt vô song càng khủng bố hơn, người thứ nhất đương nhiên là anh trai của Huyền Sơ Tình, anh trai ruột, một sự tồn tại truyền kỳ, tạm thời không nói đến, chỉ riêng Huyền Sơ Tình, cô ta cũng đã vững chắc bị đè ép trên đầu, bởi cùng một cảnh giới nhưng Huyền Sơ Tình chỉ mới 170.000 tuổi. Cách biệt liền lớn hơn. Trong trường hợp này, Huyền Thi Yến thực sự rất uất ức. Bản thân vốn đã vô cùng ưu tú nhưng cứ khăng khăng đụng phải người còn xuất sắc hơn. Lấy cuộc thi bí cảnh này làm ví dụ, Huyền Thi Yến vô cùng khát vọng có thể tham gia giành được thứ hạng, vì bí cảnh này vẫn tương đối nổi danh, nếu may mắn còn có cơ hội đạt được kỳ ngộ trong bí cảnh, càng không nói đến việc một khi giành được thứ hạng tốt, gia tộc cũng sẽ ban thưởng hậu hĩnh… Nhưng cô ta chỉ có thể đứng nhìn, chẳng thể tiếp xúc. Khi biết được tin tức gia tộc đã chuẩn bị người cộng tác cho Huyền Sơ Tình là cậu Nhạc đến từ Thái Hoa Động Thiên, đáy lòng cô ta càng chua xót cùng đố kỵ tới cực điểm."
}