{
  "chapter_name": "Chương 70: Nắm Đấm Lợi Ha",
  "content": "Nhất thời, rất nhiều học viên đều im miệng. Nhưng địch ý vẫn không hề giảm đi. “Xem đi, đội trưởng Chu đang bảo vệ giáo tôn mới của chúng ta kìa!”, Diệp Phù cợt nhả nói rồi liếc nhìn Diệp Võ một cái. “Im miệng!”, Diệp Võ trừng anh ta. Sau đó, Diệp Võ đứng ra. Bước về phía Tô Minh. Diệp Võ đang muốn gây sự. Nhất thời, rất nhiều học viên ánh mắt sáng lên, mang theo vẻ hưng phấn, đùa cợt nhìn Tô Minh, thậm chí còn có hơi thương hại anh. Anh muốn đến làm giáo tôn, mặc dù không xứng nhưng cùng lắm cũng chỉ là những học viên bình thường ra tay đánh đuổi anh đi, học viên cỡ Diệp Võ, Diệp Phù sẽ không động thủ. Ít nhất cũng chừa lại chút lòng tự trọng cho anh. Nhưng có trách thì trách anh đi cùng đội trưởng Chu đến đây, Diệp Võ không gây sự với anh mới là lạ. Với Diệp Võ mà nói, đội trưởng Chu là nữ thần của hắn ta, bản thân hắn ta sẽ không thổ lộ mà chỉ muốn bảo vệ cô ta như thể bảo vệ đóa hoa hồng đẹp nhất thế gian, nhưng cũng sẽ không đồng ý bất kỳ kẻ nào dám mơ tưởng cô ta. Vì thế, đúng là vẫn quá non! “Muốn trở thành đội trưởng ở viện võ đạo nhà họ Diệp không dễ, anh bắt buộc phải qua được cửa ải là tôi đây”, Diệp Võ trầm giọng nói. “Diệp Võ, anh làm gì vậy?”, vẻ mặt Chu Khánh Di thay đổi, nói với vẻ trách cứ: “Cậu Tô là do cô cả mời tới, anh có ý kiến gì thì đi tìm cô cả”. Cô ta biết Diệp Võ ra tay rất tàn nhẫn, hơn nữa hắn ta còn thiên về sức mạnh, không biết nặng nhẹ. Đáng tiếc, Diệp Võ hoàn toàn không quan tâm đến cô ta. “Cậu Tô…”, Chu Khánh Di đang định khuyên Tô Minh không nên kích động nhưng cô ta còn chưa dứt lời thì anh đã lên tiếng: “Phải qua cửa ải là anh? Anh mà cũng được coi là một cửa ải à?” Tô Minh suýt nữa bật cười. Diệp Võ thậm chí còn không phải đối thủ của Diệp Mộ Cẩn, bản thân anh tùy tiện ra tay cũng có thể bóp chết. Cửa ải? Cửa ải gì cơ chứ! Tô Minh vừa dứt lời, tất cả mọi người đều ngây ngẩn. Đậu má! Trâu bò thật. Thằng ngu từ đâu chui ra vậy? Thật sự là do cô cả mời đến? Không phải là kẻ giả mạo đấy chứ? Kiêu căng đến mức không coi đội trưởng Diệp Võ ra gì? Không thể tin nổi. Thẳng thắn mà nói, một cú đấm của đội trưởng Diệp Võ đủ để đập chết một con cá voi, tên nhãi này lại dám khiêu khích hắn ta? Đúng không phải người! “Hahaha…”, nhất thời, rất nhiều người ở võ trường không nhịn được cười nghiêng ngả thậm chí còn dơ ngón cái lên. “Chết tiệt!”, khuôn mặt Chu Khánh Di hơi tái, miệng muốn chửi thề. Vốn cô ta có thể ngăn cản Diệp Võ ra tay nhưng Tô Minh lại xỉ nhục người ta như vậy, cô ta muốn ngăn cũng không được. Chu Khánh Di vừa tức giận vừa u oán, trừng mắt nhìn Diệp Võ cùng Tô Minh. “Đánh đi, đánh chết luôn cũng được”, Chu Khánh Di nghiến răng nghiến lợi nói, sau đó tránh ra. Không tránh cũng không được, Diệp Võ bị sỉ nhục đã trở nên cực kỳ hung tợn rồi. “Một quyền, tôi chỉ ra một quyền!”, ngay sau đó, Diệp Võ giơ một ngón tay lên, nghiêm túc nói. “Diệp Võ, nếu anh ta có mệnh hệ gì thì cô cả nhất định sẽ đuổi anh khỏi viện võ đạo!”, Chu Khánh Di vốn không định quan tâm nhưng vẫn không khống chế được mà uy hiếp, suýt nữa thì tức đến hộc máu. Diệp Võ không những ra tay lại còn muốn ra quyền? Đúng là điên rồi! Như vậy e rằng Tô Minh không tàn thì cũng tật. \"Đến đi\" ngay sau đó, Tô Minh cười nói \"Vút...\" Đáp lại Tô Minh là một nắm đấm được vung tới. Trên nắm đấm đó có vết chau, bắp thịt, còn có ánh sáng màu vàng đất nhàn nhạt. Cú đấm này khiến không khí xung quanh Tô Ninh đều có sự rung chuyển rõ ràng. Cú đấm ra lực mạnh mẽ như một viên đá to rơi xuống mặt hồ khiến mặt nước đều rúng động. Càng đáng sợ hơn là cú đấm như một lưỡi dao sắc nhọn mang theo một luồng sát khí khiến người ta lạnh lẽo, hơi thở như bị bóp nghẹt! “Lại mạnh hơn rồi?”, phía xa, Diệp Phù lẩm bẩm một câu, trong lòng thầm kiêng dè. Đồng tử Chu Khánh Di co lại, cô ta có hơi sợ hãi, quên mất hét lên bảo Tô Minh tránh ra. Tô Minh vậy mà vẫn đứng nguyên tại chỗ không hề động đậy như thể đã hóa đá! Tên này không phải sợ đến ngu người rồi đấy chứ? Hầu hết mọi người đều nghĩ vậy… Cho đến khi nắm đấm của Diệp Võ đã sắp chạm đến vai anh."
}