{
  "chapter_name": "Chương 2580: C2580: Thể tông chăng",
  "content": "Sư tôn triệu tập. Tinh thần Tô Minh vừa động liền đến nơi ở trên lầu các của sư tôn mình. Cố Hoàng Sí đang ngồi xếp bằng trong linh trận. “Ngồi xuống đi”, Cố Hoàng Sí nói. Tô Minh cũng không khách sáo mà ngồi xuống: “Sư tôn, người gọi con có chuyện gì sao?” Toàn bộ việc gây khó dễ của tổng viện và sự cần thiết phải đạt tới cảnh giới Thiên Kiếp Siêu Thoát, Cố Hoàng Sí đều nói ra. Một lúc lâu sau. “Vì thế, sư tôn, ý của người là, bây giờ con phải tới Kiếp Tông và thâm nhập được vào đó?”, Tô Minh đã nắm rõ được mọi việc. “Đúng vậy, chỉ có điều Kiếp Tông không hề dễ dàng gia nhập như vậy”, Cố Hoàng Sí lại nói: “Mặc dù sư tôn có một người bạn cũ là trưởng lão của Kiếp Tông, nhưng điều này không đảm bảo con nhất định có thể gia nhập vào Kiếp Tông”. “Kiếp Tông rất khủng bố sao”, Tô Minh hiếu kỳ hỏi. Bản thân sư tôn cũng không nắm chắc việc mình có thể gia nhập vào môn phái? Là thật hay giả vậy? “Rất mạnh, là nền văn minh cấp năm hàng thật giá thật”, Cố Hoàng Sí nghiêm giọng nói: \"Hạp Tự của chúng ta dù đang ở trong nền văn minh cấp ba, nhưng trên thực tế, thực lực tổng thể còn mạnh hơn nền văn minh cấp bốn thông thường, ví dụ như Đạo Hằng Tông, Hạp Tự chúng ta chỉ dùng một tay cũng có thể hủy diệt, nhưng nếu so sánh với nền văn minh cấp năm, Hạp Tự của chúng ta còn thua kém một chút. Nếu nhất định phải bình xét cấp bậc, Hạp Tự có lẽ là bán bộ nền văn minh cấp năm. Mà Kiếp Tông lại là một nền văn minh cấp năm chân chính, hơn nữa còn là một điểm sáng nổi bật trong hàng ngũ những nền văn minh cấp năm. Ngoài ra, Hạp Tự không phải là tông môn võ đạo bình thường, Hạp Tự có chút đặc biệt. Chúng ta thu nhận học viên chỉ xét trên phương diện sức mạnh cơ thể, cường độ thân thể, không xem xét tới khí tu”. “Thể tông chăng?”, Tô Minh hiểu ra, nói: “Con vẫn có chút sở trường ở phương diện thể tu!” Đáng lẽ ra sư tôn phải biết điều này chứ! “Chưa đủ!”, Cố Hoàng Sí lắc đầu, nói: “Ta biết sức mạnh thuần túy và thể xác của con mạnh hơn những tu giả võ đạo cùng cảnh giới gấp nhiều lần nhưng như vậy vẫn chưa đủ”. . Ngôn Tình Xuyên Không “Vẫn chưa đủ ạ?”, Tô Minh phấn khích, tự hỏi Kiếp tông mạnh đến thế sao? Nếu thật sự như vậy thì kể cả không xông vào Kiếp Trì thì anh cũng muốn gia nhập vào Kiếp tông. Dù sao thì anh luôn muốn nâng cao thể tu của mình. “Gia nhập vào Kiếp tông chắc chắn là đủ. Chỉ có điều, nếu chỉ gia nhập thì con vẫn không thể tiếp xúc được với Kiếp Trì đâu. Đối với Kiếp tông mà nói, chỉ có đệ tử nòng cốt mới có tư cách vào Kiếp Trì. Nếu con gia nhập vào Kiếp tông và trở thành đệ tử ngoại viện, sau đó được thăng lên làm đệ tử nội viện, cuối cùng trở thành đệ tử nòng cốt. Như vậy thì chậm quá. Cả quá trình nhanh nhất cũng phải mất mấy trăm ngàn năm thậm chí là mấy triệu năm. Mà con chỉ có thời gian là mười ngàn năm thôi”, Cố Hoàng Sí giải thích, nói. Tô Minh chau mày, ngẫm nghĩ. Vậy thì khó xử rồi đây."
}