{
  "chapter_name": "Chương 2830: C2830: Là hàng trăm triệu thanh kiếm thần đó",
  "content": "Động tĩnh tương đối khoa trương đến mức một nửa vùng đất Khôi Tiên trên hòn đảo đều vỡ tan tành, thậm chí nước biển trong bán kính hàng nghìn dặm cũng bị chấn động dữ dội, sóng lớn điên cuồng dâng trào, giống như một cơn sóng thần khủng khiếp. “Phụt…”, ngay tại khoảnh khắc mê cung chết chóc nổ tung, Huyền Võ Tiên Quy liền phun ra một ngụm máu, cả cơ thể nó lung lay chực đổ, toàn thân tràn đầy tử khí, đôi mắt Huyền Võ Tiên Quy tràn ngập tuyệt vọng, mê cung chết chóc là dung khí bản mệnh của nó, mặc dù dung khí bản mệnh vỡ nát, chủ nhân không hoàn toàn cùng diệt vong nhưng cũng gánh vác một phần không nhỏ, thoi thóp trọng thương là việc không tránh khỏi, mà nó đã gần như cạn kiệt tuổi thọ, bất thình lình gặp phải vết thương cận kề cái chết như vậy, có thể tưởng tượng được thiệt hại nghiêm trọng tới mức nào? Huyền Võ Tiên Quy giờ chỉ còn lại sự hối hận thấu xương. Tại sao lại chọc tới một sát tinh như Tô Minh cơ chứ? Nếu có thêm một cơ hội, có bị đánh chết nó cũng không dám khiêu khích Tô Minh. Bây giờ thì tốt rồi, không chỉ tuổi thọ không được cải thiện, xử lý không tốt sẽ còn càng chết sớm hơn. Cùng lúc đó. “Vụt vụt vụt…”, một màn càng thêm điên rồ và rung động xuất hiện, có thể thấy rõ ràng sau khi mê cung chết chóc tan vỡ, kiếm thần phảng phất như đang hưng phấn, giống như đã tìm được mục tiêu mới, tốc độ của chúng càng thêm kinh người, ngay sau đó, tất cả đều bắn về phía Tô Minh, không hề do dự, đều lao thẳng về phía khoang ngực của anh, nói chính xác là tiến nhập vào kiếm tâm của anh. Là hàng trăm triệu thanh kiếm thần đó! Một thanh cũng không thiếu, toàn bộ đều bị kiếm tâm thôn nạp. Cảnh tượng này hiến người khác phải tê dại da đầu. Bản thân Tô Minh cũng vô cùng vô cùng bất ngờ. Nhưng càng nhiều hơn là kinh ngạc vui mừng. Bởi khi những thanh kiếm này tiến vào trong kiếm tâm thì lập tức trở thành chất dinh dưỡng, phân bón, tự nguyện bị kiếm tâm cắn nuốt. Kiếm tâm vốn đã ngang tàng, ổn định đến cực điểm. Nhưng hiện tại vì có thêm sự dâng hiến của những kiếm thần kia khiến sức mạnh không ngừng được đề cao. Thời gian từng giây từng phút trôi qua. Khoảng nửa giờ sau. Tất cả an tĩnh lại. Nhưng kiếm tâm của Tô Minh lại không yên lặng, ngược lại càng run lên vì phấn khích. Anh có thể cảm nhận rõ ràng rằng sau khi kiếm tâm cắn nuốt kiếm thần, nghênh tiếp vô số lần lột xác. Kiếm tâm của hiện tại không chỉ là kiếm tâm đặc biệt được kết hợp từ thuộc tính lôi và thuộc tính kiếm đạo, không chỉ là một một khối năng lượng bán rắn và thể lỏng, hơn nữa, còn vì quá mạnh mẽ! Đến mức có thể tự mình điều khiển rồi… Nói một cách đơn giản, nếu anh bằng lòng, chỉ với một ý nghĩ, kiếm tâm hiện tại có thể thoát ly cơ thể mà ra ngoài trong khoảng thời gian ngắn để công kích, phòng ngự. Nó tương đương với một cách thức tồn tại khác của binh khí. Đồng thời, phương diện chống đỡ của cách thức này dường như còn có chút phóng đại, Tô Minh không thể nói chính xác là nó ở cấp bậc nào nhưng anh rất chắc chắ, sợ rằng ngay cả khi so sánh thì bia Huyền Diệu của bản thân cũng chỉ là cặn bã. Nếu cường độ của bia Huyền Diệu là 100, vậy thì có lẽ cường độ của kiếm tâm đã đạt tới 10.000 hoặc thậm chí mạnh hơn!"
}