{
  "chapter_name": "Chương 1618: C1618: Hiệu quả không tốt",
  "content": "Tất cả mọi người đều quả quyết cho rằng, hai quyền va vào nhau này, Tô Minh ít, ít, ít, ít nhất cũng phải bị thương nặng, cánh tay cũng bị xé thành nhiều mảnh, đây đều là những đánh giá dè dặt nhất rồi, đa số mọi người đều cho rằng cả người Tô Minh đều sẽ hóa thành hư vô. Nhưng trước mắt… Tô Minh chỉ là lùi vài bước. Sau đó. Không có sau đó! Nguyên vẹn không chút tổn hại. Ngược lại là Hồn Triếp, bí pháp “Vu Thần Bất Diệt Thân” mà hắn ta thi triển kia nhìn có vẻ là hoàn toàn vô địch, thân thể phòng ngự tuyệt đối, nhưng… không ngờ lại bắt đầu bị xé rách! Đặc biệt là trên bàn tay vừa đấu quyền kia, khe hở rạn nứt, toác ra. Độ khuếch đại bỏng mắt rướm máu. Hiệu quả thị giác, thực sự bùng nổ. “Cái gì!”, Đạm Đài Chân Thương bỗng nhiên gầm lên, gần như bị sốc, huống chi là những người khác đang có mặt ở hiện trường chứ. Nhìn Đạm Đài Vô Tình xem, khuôn mặt xinh đẹp kia đỏ bừng như trái anh đào vì quá phấn khích. Chỉ có Chu Kình là lắc đầu, đầu sắp bị lắc đến rơi ra rồi! Có chết cũng không tin rằng cảnh trước mắt này là sự thật. Trong không gian yên tĩnh, thấy Chu Kình dùng tay dụi mắt mãnh liệt, thiếu chút nữa đem hai con mắt vò nát luôn rồi. “A a a a...”, lúc này, Hồn Triếp lùi nhanh về phía sau, toàn thân bắt đầu bị nứt toác, kêu lên đau đớn, khuôn mặt xấu xí đáng sợ bắt đầu biến sắc, cùng lúc hét lên, những đường nứt đẫm máu trên cơ thể hắn ta như đang cố gắng chữa lành, nhưng lại không thể, bởi vì, giữa những đường nứt đẫm máu đó, có Lưu Hỏa... Đó là bán bộ Thái U Hỗn Độn Hỏa đã tràn ngập trong cơ thể Hồn Triếp. “Mày... mày...”, Hồn Triếp nhìn Tô Minh chằm chằm trong tuyệt vọng và kinh hãi, bộ mặt dữ tợn đang muốn nói gì đó. Tô Minh lại yên lặng nhìn chằm chằm Hồn Triếp, trong lòng có chút mong chờ. Mong chờ xem thử Hồn Triếp còn thủ đoạn và loại bí pháp thần thông gì mà có thể loại trừ bán bộ Thái U Hỗn Độn Hỏa trong cơ thể, sau đó khôi phục thương thế, tiếp tục cho mình một chút bất ngờ đáng kinh ngạc nào không. Làm không ổn thì vẫn có thể qua hai chiêu nữa. Song… Tô Minh nghĩ nhiều rồi! Sau đó, trong vòng một phút đồng hồ, Hồn Triếp giống như phát điên vậy, dùng sức đấm vào lồng ngực của chính mình, hòng thông qua loại phương thức này cố ép bản thân nôn ra máu, dẫn bán bộ Thái U Hỗn Độn Hỏa ra. Hiệu quả không tốt!"
}