{
  "chapter_name": "Chương 2854: C2854: Chương 2854",
  "content": "Vốn dĩ luồng khí sinh mệnh mà cây Thế Giới tạo ra chắc còn lâu mới bằng luồng khí sinh mệnh mà chủ nhân luồng khí sinh mệnh tạo ra nhưng vì cây Thế Giới ở trong cơ thể mình, có kho tàng huyết mạch ‘chăm sóc’ nên dần dần cũng nhiễm khí tức của kho tàng huyết mạch nên đã biến đổi. “Rốt cuộc kho tàng huyết mạch của mình là thế nào? Có chút khó tin! Dường như vượt qua cả giới hạn của chư thiên vạn giới, quá là ly kỳ!”, Tô Minh lẩm bẩm. Hiện giờ kho tàng huyết mạch cũng đột phá theo thực lực của mình, dường như lộ ra bản chất thật sự, cũng như kho tàng huyết mạch là tổ hợp của ba loại huyết mạch tấn công cực hạn, cũng chính là sự ngưng tụ cực hạn của ba loại huyết mạch hỏa, kiếm, lôi. Nhưng Tô Minh có thể cảm nhận, bản chất thật sự của kho tàng huyết mạch chắc chỉ như bề nổi của tảng băng mà thôi. Tô Minh hít một hơi thật sâu, sau đó đè nén chấn động và hoài nghi trong lòng, sau đó dồn sự chú ý lên người Bạch Thanh, hỏi: “Bạch Thanh! Cảnh giới của ngươi…”. “Tru có ba cảnh giới, một là Mệnh, hai là Vận, ba là Thần. Cảnh giới của tôi không quá cao, kể cả hiện giờ tôi khôi phục được đỉnh cao nhưng cũng chỉ là Tru Thần tầng chín đỉnh phong. Trong nền văn minh Tạo Hóa, có rất nhiều tu giả võ đạo có cảnh giới cao hơn và thực lực mạnh hơn tôi”, Bạch Thanh ngưng giọng nói. Sắc mặt Tô Minh không ngừng co giật. Tru Thần tầng chín đỉnh phong mà còn nói là không quá cao? Dường như nhìn ra những gì Tô Minh đang nghĩ nên sắc mặt Bạch Thanh cũng nghiêm túc hơn nhiều: “Tôi không dọa anh đâu! Cảnh giới Tru Thần ở nền văn minh cấp chín chỉ là bình thường thôi. Kể cả là cảnh giới Tru Thần tầng chín. Những cường giả đỉnh cấp ở cảnh giới Tru Thần đều là cảnh giới Thuế một màu”. “Cảnh giới Thuế?”, lần đầu Tô Minh nghe thấy cảnh giới này. “Sau cảnh giới Tru chính là cảnh giới Thuế. Cảnh giới này vẫn còn rất xa vời với anh lúc này. Chỉ khi anh bước vào cảnh giới Thuế thì mới có tư cách suy nghĩ đến việc đến nền văn minh Tạo Hóa cứu chủ nhân”. “Cảnh giới Thuế cũng có ba cảnh giới nhỏ, một là Thuế Chân, hai là Thuế Uyên, ba là Thuế Hằng. Ba cảnh giới nhỏ này cũng có chín tầng. “Chữ ‘Thuế’ trong chữ ‘thuế biến’, có nghĩa là biến đổi, là lột xác”. “Trên con đường tu luyện võ đạo của anh trước đây, mỗi lần đột phá đều được coi là một lần lột xác nhưng nó khác hoàn toàn với khái niệm lột xác trong cảnh giới Thuế Tự”. “Thật sự lột xác đến cảnh giới Thuế Tự là một loại có thể phá vỡ quy tắc vận mệnh, phá vỡ giới hạn không gian thời gian, xuyên qua lục đạo phong thần, định hình lại sự biến đổi thần cách hoàng kiều. Bây giờ nói nhiều nữa thì anh cũng không hiểu vì nó cách anh quá xa”. “Kể cả là tôi, thoạt nhìn chỉ cần tiến thêm một bước là có thể vào được cảnh giới Thuế Tự nhưng trên thực tế cũng cách hàng vạn dặm”, Bạch Thanh cảm thán, nói, trong giọng nói cũng có vẻ khát khao. “Ngươi không có cơ hội bước vào cảnh giới Thuế Tự sao?”, Tô Minh hỏi. “Không! Vì hạn chế huyết mạch”, Bạch Thanh lắc đầu, nói: “Trên thực tế, huyết mạch của tôi rất hỗn loạn, chỉ coi như hồn thú đẳng cấp thôi. Nếu như không phải gặp được chủ nhân, chủ nhân dùng thực lực của mình nâng cao huyết mạch cho tôi thì khéo tôi còn không vào nổi cảnh giới Tru Tự. Tộc thú khác với loài người. Các anh nhiều khi còn có thể dựa vào kỳ tích bất ngờ, dựa vào công pháp là có thể phá bỏ giới hạn và nâng cao thực lực. Nhưng đối với tộc thú mà nói, huyết mạch dường như là tất cả. Được rồi! Không nói đến cảnh giới Thuế Tự nữa, vì nó cách anh quá xa, đừng có mơ đến nó nữa. Dù sao hiện giờ anh mới chỉ có 10000 tuổi”. Tô Minh gật đầu, cũng không tranh luận thêm. Nhưng từ sâu thẳm trong tim, anh vẫn cảm thấy một khi mình dùng được Kiếm Y Không Tuyệt, luyện hóa được Thì Không Châu, nuốt trọn được nguyên thạch không gian thì đừng nói cảnh giới, chỉ nói sức chiến đấu thì có lẽ thật sự so được với cảnh giới Thuế Chân trong cảnh giới Thuế Tự rồi chăng? Chuyện gì cũng đều có thể xảy ra. “Bạch Thanh! Tiếp theo ngươi có dự định gì?”, Tô Minh hỏi: “Có muốn đi theo ta không?” “Thôi đi! Tôi đi theo anh thì anh sẽ gặp nguy hiểm thôi. Tôi bị phong hàn ở núi này mấy trăm triệu năm rồi, hiện giờ thoát ra được thì Băng Quỷ Đạo Nhân chắc chắn sẽ biết, sau đó tôi sẽ gặp rất nhiều truy sát”, Bạch Thanh lắc đầu nói. Nó biết cả đời này nó không thể cứu chủ nhân, dù sao thì thực lực và võ đạo đã định. Nhưng Tô Minh thì chắc làm được. Thử nghĩ xem, Tô Minh mới 10000 tuổi, huống hồ còn là người mà chủ nhân coi trọng. Nếu đã như vậy thì Tô Minh là người vô cùng quan trọng, trước khi Tô Minh trưởng thành thì tuyệt đối không thể để Tô Minh gặp nguy hiểm. Tô Minh chau mày, nói: “Những kẻ ở nền văn minh Tạo Hóa truy sát sao? Bạch Thanh! Ta mà không làm được gì thì sẽ thấy khó chịu lắm”. “Anh không giúp được tôi đâu, hiện giờ anh vẫn còn quá yếu”, Bạch Thanh có chút tức giận. Theo như nó thấy, nếu như Tô Minh cứ muốn giúp mình thì mới là gây thêm phiền phức. Điều quan trọng nhất là Tô Minh phải sống, cố gắng bồi dưỡng thêm võ đạo, có ngày trưởng thành hơn thì mới có thể xứng với kỳ vọng của mình và chủ nhân. “Ta không hề yếu!”, Tô Minh ngưng giọng nói."
}