{
  "chapter_name": "Chương 148: Xác Định Tình Cảm",
  "content": "Nhất thời tất cả người nhà họ Lam như ngừng thô, khó có thể hình dung được cảm giác bị sỉ nhục trong lòng chúng lúc này. \"Em họ yêu quý của tôi, cô cảm thấy mắt nhìn đàn ông của tôi có tệ không?\", Lam Tuyết bình thản nói. Lam Nhiễm mặt lại trắng bệch, không thốt lên lời. \"Bỏ tay ra\", ngay sau đó, Tô Minh đứng đối diện với Lam Lâm, nói. Lam Lâm run rẩy bỏ tay xuống, lộ ra khuôn mặt của mình với Tô Minh. \"Bốp...\", Tô Minh đột nhiên vung tay. Cú đánh rất vang. Chói tai như tiếng pháo. Chịu một cú tát, cả người Lam Lâm lảo đảo, suýt nữa thì lăn quay ra đất, khuôn mặt cùng tai đều chảy máu, mặt hắn ta co rúm lại, xương gò má dường như đã gãy rồi. Quá tàn nhẫn. Cú tát đấy nhìn thôi đã thấy đau thấu tim gan. \"Bốp...\", Lam Lâm còn chưa kêu lên đau đớn đã bị tát thêm một cú nữa. Lần này, hắn ta bị đánh cho ngã ra đất, đau đến mức hôn mê, máu tươi chảy ra, nửa bên mặt hắn ta sưng phù lên. Cách đó không xa, Công Tôn Thần trông mà khóe miệng co giật, nói không sợ thì là giả. Hắn cảm thấy may mắn vì lúc trước mình giả vờ ngoan ngoãn, nếu không...!kết cục sẽ như trước mắt đây. \"Đúng là yếu thật đấy”, Tô Minh cảm thấy vô vị, quay người nhìn Lam Lại: \"Lam gia chủ, tôi rất hài lòng về chuyến thăm hôm nay, nếu có cơ hội thì tôi sẽ lại đến. Tạm biệt\". Lại còn đến nữa? Lam Lại hơi lảo đảo. Tô Minh mang theo Lam Tuyết và Diệp Mộ Cẩn rời khỏi nhà họ Lam. Sau khi ra khỏi biệt thự. Đột nhiên, bầu không khí trở nên lúng túng. Trước hết, quan hệ của Lam Tuyết và Diệp Mộ Cẩn không phải là quá tốt. Lý do rất đơn giản, hai người là hai viên minh châu của Đế Thành, thân phận, ngoại hình đều tương đương, mấy năm nay bọn họ đều bị đem ra so sánh với nhau, hai người không khỏi đều âm thầm so đo, cạnh tranh. Còn bây giờ thì sao? Sáng nay, Tô Minh và Diệp Mộ Cấn đã hôn nhau trong động, xác định tình cảm rồi. Mà Lam Tuyết thì càng không cần nói. Ba năm trước, tối hôm đó, Lam Tuyết đã trao lần đầu tiên cho Tô Minh, cô đã là người phụ nữ của anh rồi. \"Tuyết Nhi, anh muốn hủy diệt nhà họ Lam, em sẽ giúp anh chứ?\", Tô Minh phá vỡ sự im lặng. \"Tất nhiên rồi\", Lam Tuyết gật đầu. Hiện tại, cô còn hận nhà họ Lam hơn cả Tô Minh. \"Vậy thì quá tốt rồi. Nhà họ Lam đã mất tất cả những người thuộc cảnh giới tông sư, thực lực võ đạo giảm mạnh. Tuyết Nhi, em là cô cả nhà họ Lam nên rất hiểu bọn họ, có em giúp đỡ, chúng ta đối phó với nhà họ Lam sẽ càng thêm dễ dàng\""
}