{
  "chapter_name": "Chương 1561: C1561: Đại đạo không cho phép",
  "content": "“Chết tiệt!”, ông lão Côn U lẩm bẩm một câu: “Lẽ nào bổn tọa phải đích thân ra tay sao?” Ông lão Côn U có suy nghĩ này nhưng một lát lại đè nén nó xuống. Bởi vì ông ta biết, kể cả cô gái thần hồn thần bí kia không ra tay nhưng trong tay Tô Minh vẫn có phân thân thần hồn của Hỗn Độn Long Quy. Nếu ông ta ra tay thì Tô Minh chắc sẽ dùng đến phân thân thần hồn của Hỗn Độn Long Quy. Vậy thì cũng vô dụng. “Đại Đạo! Chiêu bài lớn nhất vẫn nằm trong tay ông chăng?”, ông lão Côn U nhìn lên trời một cái, thầm nghĩ. Nếu đã muốn ép Tô Minh vào đường chết thì tất nhiên không thể đơn giản như vậy được. Lúc này phải tuyệt đối nắm bắt được thế cục. Và chiêu bài lớn nhất chính là ở trong tay Đại Đạo. Ông lão Côn U chắc chắn, Đại Đạo vẫn còn chiêu bài khác. “Côn Thương! Anh còn bất ngờ nào không? Nếu không thì tôi sẽ tiễn anh đến cõi chết”, Tô Minh nói. Trên thực tế thì Tô Minh không muốn nói gì nhiều mà chỉ muốn giết Côn Thương cho xong, như vậy thì có lợi cho việc khai phá kho tàng huyết mạch, vì vậy anh không thể đợi được. Nhưng anh biết, tạm thời chưa tiêu diệt Côn Thương được. Đại Đạo không cho phép. Vì vậy, Tô Minh hỏi như vậy là để khiêu khích Đại Đạo. Côn Thương chỉ là quân cờ của Đại Đạo. Ban nãy trấn áp Côn Thương chỉ là món khai vị thôi, tiếp theo mới là món chính. Chỉ cần ăn được món chính thì sẽ tiêu diệt đến món khai vị là Côn Thương. “Chàng trai! Cậu thật hống hách, mà bổn tọa lại không thích người hống hách”, Tô Minh vừa dứt lời thì trên không trung đột nhiên có một bóng hình trẻ tuổi đáp xuống. “Đại đạo không công bằng! Dám ngang nhiên mở cửa đại đạo cho đám người ở khu vực Hỗn Độn đến đây, đây là thái độ vô trách nhiệm với tất cả tu giả võ đạo ở thế giới Đại Thiên”, người thanh niên này xuất hiện tất nhiên cũng thu hút sự chú ý của mọi người. Người này là ai vậy? Dường như không ai biết. Nhưng Đạm Đài Vô Tình thì ngoại lệ, cô ta vừa nhìn đã nhìn ra lai lịch của đối phương. Ngay lập tức khuôn mặt xinh đẹp toát lên lửa giận. Cô ta ngẩng đầu lên trời, hét lớn. Lời nói vừa dứt thì tất cả mọi người đều hiểu. Người thanh niên xuất hiện đột ngột này đến từ khu vực Hỗn Độn. Hơn nữa còn là Đại Đạo cố ý đưa đến. Cũng phải! Giữa khu vực Hỗn Độn và thế giới Đại Thiên có khoảng cách. Nếu muốn qua được khoảng cách này thì cần mở cửa đại đạo. Nếu không thì khu vực Hỗn Độn và thế giới Đại Thiên mãi mãi bị ngăn cách."
}