{
  "chapter_name": "Chương 2952: C2952: Không phải đùa đấy chứ",
  "content": "Nghe nói năm đó để Phù Sinh Ngục nổi tiếng ra tay ám sát người đứng đầu bảng xếp hạng Hàn Uyên cũng chỉ là địa cấp. Còn ám sát thần cấp vẫn luôn là trong truyền thuyết. Ám sát địa cấp là giá thấp nhất trong Phù Sinh Ngục, tất nhiên đây cũng là cái yếu nhất. Nhưng kể cả như vậy thì Cốc Ngưng Băng vẫn chắc chắn 100%, chỉ cần Tô Minh dám đến nền văn minh Hàn Uyên thì sẽ chết chắc. Vậy tại sao nhất định phải là đến nền văn minh Hàn Uyên? Kể ra cũng lạ, ám sát của Phù Sinh Ngục chỉ trong phạm vi ở nền văn minh Hàn Uyên thôi. Chỉ cần có thể sống sót ra khỏi nền văn minh này, mãi mãi không quay lại thì Phù Sinh Ngục cũng không bao giờ truy sát. Nhưng với tiền đề là người đó có thể thoát ra khỏi nền văn minh Hàn Uyên dưới sự trông chừng của Phù Sinh Ngục. Nói một cách tương đối thì chỉ cần không vào nền văn minh Hàn Uyên thì kể cả Phù Sinh Ngục có nhận được nhiệm vụ ám sát thì cũng sẽ không ra khỏi nền văn minh Hàn Uyên để tìm người đó. Dù sao thì ám sát chỉ thực hiện trong phạm vi cả nền văn minh Hàn Uyên. Đồng thời lúc này, dường như tất cả mọi người ở nền văn minh Hàn Uyên đều đang nhìn lên bầu trời. Bởi vì cuối chân trời của nền văn minh Hàn Uyên xuất hiện một màn hình sáng giống như đám mây. Và trên đó xuất hiện một bức ảnh chân dung. Bức ảnh đó chính là Tô Minh. “Đối tượng mà Phù Sinh Ngục nhận nhiệm vụ ám sát địa cấp: Tô Minh”. “Tuổi: 10.000”. “Cảnh giới: cảnh giới Hồng Mông tầng bốn”. “Sức chiến đấu thực tế: Trên cảnh giới Tru Vận tầng một”. “Có ở nền văn minh Hàn Uyên không: Hiện giờ không”. … Bên cạnh chân dung của Tô Minh là những thông tin vô cùng rõ nét. Phù Sinh Ngục lại có nhiệm vụ ám sát rồi sao? Cách mấy trăm năm lại có nhiệm vụ rồi. Mặc dù chỉ là nhiệm vụ địa cấp nhưng cũng khiến người ta phấn khích. Đúng vậy! Tần suất Phù Sinh Ngục nhận nhiệm vụ là rất thấp. Bình quân cứ ngàn năm mới nhận một lần. Lý do vẫn vì… Thu phí quá cao. Cùng với những thông tin mà Phù Sinh Ngục được ủy thác ám sát xuất hiện lộ liễu trước công chúng, cái tên của Tô Minh lập tức nổi tiếng khắp nền văn minh Hàn Uyên. Chỉ mới 10000 tuổi? Cảnh giới Hồng Mông tầng bốn? Điều kiện này đã khó tưởng lắm rồi. Đã vậy còn có sức chiến đấu trên cảnh giới Tru Vận nữa? Không phải đùa đấy chứ? Nhìn từ tư duy võ đạo thông thường thì đây không những là nói đùa mà còn là lời nhảm nhí."
}