{
  "chapter_name": "Chương 370: Phương Ngọc Ra Tay",
  "content": "*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc. Phó Nguyên sửng sốt, tức đến bật cười. Cô ta nằm mơ cũng không ngờ rằng lại có người thích đâm đầu vào chỗ chết đến mức ấy. Bảo cô ta xin lỗi? Đừng nói là ở giới thế tục, cho dù là ở Huyền Linh Sơn cũng không có mấy người dám nói với cô ta như thế. Càng đừng nói là lúc này sư huynh cô ta cùng ba vị trưởng lão đều ở đây. Người này rốt cuộc ngu ngốc đến mức nào mà dám bảo cô ta xin lỗi? Cô ta nhìn Tô Minh như nhìn một thằng ngu, thật muốn giơ ngón tay cái lên tán thưởng sự trâu bò của anh. Không chỉ Phó Nguyên mà cả Phương Ngọc, ba trưởng lão của Phiêu Diểu tông đều bất ngờ, kinh ngạc! Họ kinh ngạc bởi sự ngông cuồng của Tò Minh. Sự ngông cuồng không có giới hạn. Anh thật sự cho rằng mình giải quyết được đám Thẩm Băng Tuyền và Hồng Bành thì đã là vô đối rồi ư? Thế giới này rất rộng lớn. \"Anh nghĩ anh là ai? Xin lồi? Haha...!Cô ta chỉ là một con nhãi ranh ti tiện, hạ đẳng mà thôi, anh làm gì được tôi?\", ngay sau đó, Phó Nguyên nói. Cò ta mỉm cười chỉ vào Diệp Mộ Cẩn, nghiêm túc nói. Phó Nguyên cô ta đã từng sợ ai? Cô đây không những không xin lỗi mà còn tiếp tục sỉ nhục Diệp Mộ Cẩn đấy! Anh có thể làm gì được cò ta? \"Vút...” Nhưng Phó Nguyên vừa dứt lời thì đáp lại cô ta là tiếng thanh kiếm xé rách không khí, âm thanh vô cùng nhỏ. Một lưỡi kiếm sắc bén, bất ngờ được vung ra khiến tất cả mọi người trong sảnh đều nghẹn họng nhìn trân trối. Tò Minh sử dụng Xích Ảnh kiếm. Sau khi dùng nước Vận Nham và Hàn Thiết nặng rèn lại, thanh kiếm đã đáng sợ đến mức khó mà tưởng tượng nổi. Tò Minh chỉ vừa rút kiếm ra, thậm chí còn không cần dùng kiếm quyết hay kiếm ý, tinh thần chỉ cần tập trung vào Phó Nguyên thì thanh kiếm đã tự chuyển động rồi. Chỉ trong chớp mắt, chưa đến 1/10 của một nhịp hít thở, lưỡi kiếm đã đâm vào vai Phó Nguyên. “Phập...\" Bả vai Phó Nguyên rách toác ra. Máu tươi thậm chí còn ngưng lại một giây rồi sau đó mới phun trào như suối. Phó Nguyên bay ngược ra, rơi vào tình trạng hấp hối. Cô ta đau đến mức mất đi tri giác. Còn không kịp kêu lên đau đớn dù chỉ một tiếng... Phương Ngọc hay ba trưởng lão của Phiêu Diếu tông đều không thể ngăn cản được. Thứ nhất, bọn họ không ngờ rằng Tò Minh lại dám ra tay. Thứ hai, tốc độ của anh quá nhanh. “Chết tiệt!\" Mặt Phương Ngọc âm trầm như người chết, quanh người hắn tuôn ra luồng khí tức cuồn cuộn như sóng biển đang thét gào. Nhất thời, bàn ghế xung quanh đều tan tành. Phương Ngọc đột nhiên biến mất. Như thể hắn đã hòa vào không khí, nhưng ngay sau đó lại xuất hiện trước mặt Tò Minh, hắn vung tay chém. Không khí trước mặt Tô Minh như ngưng đọng lại rồi bị chém thành hai mảnh. Lưỡi đao đen nhánh hung mãnh xông thẳng tới như một con rồng đen đang bay lượn. Áp lực khủng khiếp xé rách luồng không khí trước mặt Tò Minh, mặt đất dưới chân anh đã biến mất chỉ đế lại một hố đen không thấy đáy. \"Thiên vẫn kiếm!\", Tô Minh kêu lên một tiếng, khẽ nâng tay lên, Xích Ảnh kiếm cũng theo đó mà xông ra. Những nhát kiếm bạc trắng lóa mắt lướt qua. Tô Minh vẫn bình tĩnh không hề sợ hãi. \"Keng...\" Tiếng đao kiếm va vào nhau vang lên. Tô Minh và Phương Ngọc đều lui lại. Tô Minh lui lại 12m. Phương Ngọc 20m. Mà cổ tay Phương Ngọc đã rách ra. Kỹ năng của Tô Minh cao hơn một bậc. Nhưng thực tế Phương Ngọc đã rất rất mạnh rồi, nếu không chỉ một kiếm này của Tô Minh đã đủ lấy mạng hắn. Mắt Phương Ngọc tràn đầy kinh ngạc, trong thế hệ trẻ của mình, hắn rất ít khi gặp đối thủ. Mà Tô Minh còn nhỏ hơn hắn 10 tuổi. Hắn biết Tô Minh là thiên tài bởi vì dù sao tối hôm qua, người sống sót cũng là anh, nhưng Phương Ngọc vẫn cứ đánh giá thấp anh. \"Cậu rất mạnh\", Phương Ngọc nói, giọng của hắn khàn khàn: \"Nhưng vẫn phải chết!\" Phó Nguyên bị thương nặng. Tò Minh không chết thì hắn phải ăn nói thế nào với sư tòn đây? \"Bạo diễm nhất trảm!\", Phương Ngọc đột nhiên hét lên, một luồng khí tức hủy diệt nổi lên, luồng khí đen mờ mờ vây quanh hắn, kiếm quyết dập dờn, cảnh tượng vừa phức tạp vừa quỷ dị. Thanh đao trong tay hắn rung lên một cách điên cuồng, trên thân đao là một ngọn lửa đen đang bay vờn quanh. Nhiệt độ trong không khí dần tăng lên. Đại sảnh bị bóng tối mờ mờ bao phủ như thể hoàng hôn đã buông xuống. Khắp nơi đều vang lên tiếng lạch cạch như sắp đổ ập xuống. Đột nhiên. Phương Ngọc vung thanh đao trong tay lên. \"Vụt...\" Ngọn lửa đen như xé rách trời đất mà nhắm thẳng vào Tô Minh. Cộng thêm cả đao ý. Nhát chém này rất mạnh. Phương Ngọc chém một nhát thì cả người cũng hơi run lên, răng cắn chặt môi, khuôn mặt hiện rõ vẻ oán hận, ánh mắt nhìn chằm chằm vào Tò Minh. \"Thiên vẫn kiếm!\", Tô Minh không hề sợ hãi, ngay khi Phương Ngọc tung ra \"Bạo viêm nhất trảm\" thì Xích Ảnh kiếm của anh cũng chuyến động. vẫn là Thiên vẫn kiếm. Nhưng lần này thêm cả kiếm ý. 8 phần kiếm ý. Cũng là mức độ mà Xích Ảnh kiếm có thế chịu đựng được ở hiện tại. 8 phần kiếm ý gần kề trung kỳ, quá đáng sợ. Đáng sợ đến mức Tô Minh vừa vung kiếm thì mặt Phương Ngọc đã trắng bệch, lộ rõ vẻ sợ hãi cùng kinh ngạc. Kiếm ý? Hắn biết Tò Minh đã lĩnh ngộ được kiếm ý, dù so anh cũng đã dùng nó trong trận chiến tối qua. Nhưng hắn không ngờ rằng kiếm ý của anh lại đến mức độ này... Không thể nào! Kiếm...!Kiếm ý này đã vượt qua nhập môn mà tiến vào nhập vi rồi? Đồng tử Phương Ngọc căng chặt như muốn nổ tung. Cùng lúc đó, những bàn ghế, bát đũa, hòn non bộ...!trong đại"
}