{
  "chapter_name": "Chương 56: Những Người Đáng Thương Ắt Sẽ Có Điểm Đáng Hận",
  "content": "Nhưng Tiết Tịnh là ác ma, sức sống mạnh vô cùng. Và hắn ta vẫn sống, hơn nữa khí lực không hề suy giảm, ngược lại còn mạnh hơn nhiều. “Wao…”, Tiết Tịnh xoay người cắn về phía Tô Minh, toàn thân dường như biến thành xác sống, miệng há to, cơ bắp cuồn cuộn, răng sắc nhọn, miệng không ngừng chảy máu rồi cắn mạnh về phía cổ Tô Minh. “Muốn ăn sống nuốt tươi tôi ư? Tiết Tịnh! Xem ra anh ăn thịt uống máu của nhiều người lắm rồi nhỉ? Là ác ma, anh không ngoan ngoãn trốn trong bóng tối mà lại thích nghênh ngang xuất hiện ở trước mặt mọi người, còn có ý đồ với người có Huyền Tâm Thể nữa. Dã tâm quá lớn thì sẽ phải chết”, Tô Minh thản nhiên nói. “Tô Minh!”, lúc này Trần Chỉ Tình ở bên dưới võ đài không kìm nổi mà kinh hãi hô lên. Bởi vì lúc này Tiết Tịnh đang há miệng lớn đầy máu cắn về phía cổ Tô Minh với khoảng cách rất gần. Nhưng sắc mặt Tô Minh không đổi, mặc dù anh ngửi thấy rất rõ mùi máu tanh khiến người khác buồn nôn. Trong chớp mắt anh vận chuyển chân khí rồi đột nhiên giơ tay lên. “Phù!”, cánh tay xẹt qua không trung khiến không khí nóng rực. Trong lúc chân khí trong cánh tay chuyển động thì có sức mạnh vô hình khiến cánh tay Tô Minh đạt đến cảnh giới kinh người. Anh vung cánh tay lên, tay chém từ dưới lên trên như kiếm. Tốc độ của tay vô cùng nhanh, dường như không thấy bóng dáng đâu, chém chuẩn về phía cổ của Tiết Tịnh. “Rắc, rắc!” Một cảnh tượng xuất hiện trước mặt mọi người. Một giây trước Tiết Tịnh vẫn huyết khí bừng bừng, giơ nanh múa vuốt, mặt mày dữ tợn. Vậy mà lúc này thì yên tĩnh lạ thường. Nhưng bức tranh này dừng không được bao lâu. Chỉ sau một hơi thở thì cổ của Tiết Tịnh đã bị đánh gãy. Tiết Tịnh mở to con ngươi đầy sắc máu, ngã sấp xuống đất, co quắp, máu tươi trào ra, sau đó hắn ta chết một cách tức tưởi. Ở bên dưới võ đài… “A…”, Ngô Viên Viên chỉ còn biết hét lên. Thậm chí Vu Lâm đã ngã sấp xuống đất mà mất kiểm soát. Chỉ có Trần Chỉ Tình không có quá nhiều thay đổi cảm xúc. Còn Tống Cẩm Phồn mặc dù thân người run rẩy, sắc mặt tái nhợt nhưng vẫn đủ lý trí, thậm chí còn có thể dùng tay vỗ nhẹ lên vai Ngô Viên Viên an ủi cô ta. Những người khác ở võ quán thì một phen hỗn loạn rồi phát ra đủ tiếng kêu gào thảm thiết. “Chúng ta đi thôi! Tôi biết mọi người đang có rất nhiều câu hỏi”, Tô Minh đi xuống võ đài, nói. Từ tận đáy lòng Tô Minh cảm thấy rất vui. Bởi vì anh đã giết được một ác ma. Về bản chất thì ác ma không được tính vào loài người. Bởi vì thời gian dài chúng ăn sống máu thịt của đồng loại thì bất luận về tư duy, tinh thần hay kết cấu xác thịt sẽ đều tiến hóa theo hướng của quái thú và đại ma. Mà trong cơ thể của quái thú và đại ma thì có gì? Có yêu tinh hoặc ma tinh. Ác ma cũng có, bên dưới quai hàm của ác ma sẽ dần dần hình thành một viên tinh thạch ác ma. Trong tinh thạch ác ma có chứa rất nhiều năng lượng linh khí không ổn định. Nếu như tu giả võ đạo có thể hấp thu hết tinh thạch ác ma thì đúng là thu hoạch không hề nhỏ. Đây cũng là lý do tại sao tu giả võ đạo lại vô cùng muốn giết được ác ma. Một mặt, ác ma đúng là kẻ tàn nhẫn làm những việc hại người, mặt khác giết ác ma thì có thể có được tinh thạch ác ma. Ở Huyền Linh Sơn, Tô Minh không có chủ ý đi tìm để giết ác ma nhưng hiện giờ không may gặp phải á ma, ra tay làm được việc tốt, nhân tiện có được tinh thạch ác ma thì cũng tốt. Tống Cẩm Phồn, Ngô Viên Viên và Trần Chỉ Tình cùng với Tô Minh ra khỏi võ quán. Vu Lâm cũng muốn đi theo nhưng vì chân mềm nhũn ra nên căn bản không đi nổi. Ngô Viên Viên định chạy lại đỡ Vu Lâm nhưng Tô Minh đã ngăn lại. Sau đó, anh còn quét nhìn Vu Lâm một cái rồi chỉ lạnh lùng nói một câu: “Chúc cô may mắn, hy vọng cô có thể làm tốt vị trí ma bộc kiếp”. “Thế… Thế là ý gì?”, Vu Lâm hoảng sợ, hỏi lại. “Chẳng có ý gì cả”, Tô Minh cười lạnh một tiếng, nói. Vu Lâm toi đời rồi. Mỗi tên ác ma sẽ đều nuôi dưỡng một ma bộc của mình, và Vu Lâm chính là ma bộc của Tiết Tịnh. Nếu như chủ nhân chết rồi, vậy thì ma bộc có thể sống yên ổn được không? Có lẽ vẫn sống được nhưng kết cục sẽ rất thê thảm, đặc biệt là Vu Lâm chỉ là người bình thường, không phải là tu giả võ đạo. “Chị ta…”, Trần Chỉ Tình định lên tiếng. “Mặc kệ đi, cô ta tự làm tự chịu”, Tô Minh thản nhiên nói. Anh có thể giải quyết được ma bộc kiếp nhưng dựa vào cái gì mà anh phải giúp Vu Lâm? Anh không phải Bồ Tát sống, bởi kẻ được nuôi dưỡng thành ma bộc sau này cũng không phải là hạng người tốt đẹp gì. Những người đáng thương ắt sẽ có điểm đáng hận. “Được rồi!”, Trần Chỉ Tình không hỏi thêm gì nữa."
}