{
  "chapter_name": "Chương 1890: C1890: Chắc chắn là sự thật",
  "content": "Tô Ly không hé miệng, chỉ là trong lòng bắt đầu chờ mong xem khi nào anh trai Tô Minh mới đến vực Hỗn Độn? Tốt nhất hãy đến thẳng nhà họ Nguyên rồi vả vào mặt Nguyên Ương cùng Nguyên Địch một cái thật kêu, hai kẻ không biết trời cao đất rộng này. Cô thích ỷ lại vào anh trai mình đó, rồi sao? Tôi có anh trai, tôi đắc ý, có vấn đề gì không? Không cho người ta mang ra khoe à? Rõ ràng, tôi có anh trai Tô Minh mạnh hơn cái mà các người gọi là một, hai, ba, bốn, năm quân bài tẩy của Nguyên Ương và Nguyên Địch kia nhiều, có anh trai Tô Minh ở đây thì anh chính là quân bài tẩy lớn nhất, mạnh nhất, không đúng ư? Còn việc cô công khai mang Tô Minh ra nói thế này liệu có lôi kéo sự thù hận về cho anh không? Có thể khiến bọn Nguyên Ương và Nguyên Địch nhắm vào Tô Minh không? Thậm chí là khi Tô Minh đến vực Hỗn Độn rồi, liệu anh có gây thù chuốc oán với Nguyên Ương, Nguyên Địch, hay thậm chí là cả nhà họ Nguyên không? Không sợ. Cô ấy đã nhận được một tin tức được gửi từ bạn thân Phong Vũ Vân và biết được sức mạnh hiện tại của Tô Minh. So với anh trai thì Nguyên Địch, Nguyên Ương là cái thá gì? Còn những thế hệ tiền bối thì cô ấy cũng biết sau lưng anh trai có học viện Hỗn Độn, thế hệ trước, tính cả những người lớn tuổi của nhà họ Nguyên cũng không có bất kỳ một kẻ nào dám đích thân đứng ra đối phó với anh. Cũng vì tin tưởng như thế nên cô ấy mới quang minh chính đại mang hai chữ “Tô Minh” đó ra nói! Nói cách khác, cô ấy sẽ không ngốc nghếch đến nỗi lôi kéo thù hận về cho Tô Minh, tạo thành nguy hiểm. Trong tận đáy lòng cô, anh trai Tô Minh luôn luôn là người đứng đầu. “Được rồi, Nguyên Ương, Nguyên Địch, hai đứa cứ tiếp tục đi”, Nguyên Chấp mở miệng nói. “Con đã thức tỉnh được trí nhớ kiếp trước rồi, kiếp trước con chính là tử tướng trấn thủ thành Thi Ma!”, Nguyên Ương khẽ im lặng một lát rồi tung ra một tin tức khiến con người ta hoảng hốt tột cùng. Bấy giờ, cả phòng thờ tổ đều trở nên yên tĩnh lại. Yên tĩnh, yên tĩnh đến lạ. Hơi thở Nguyên Chấp nóng rực, nhìn chằm chằm vào Nguyên Ương… Giọng run rẩy: “Thật ư?” Thành Thi Ma? Tử tướng? Nếu đó là sự thật thì tài năng thiên bẩm mà Nguyên Ương có được trong kiếp này là thứ người bình thường không thể tưởng tượng nổi! “Tất nhiên”, Nguyên Ương gật đầu, trên trán bỗng nhiên hiện lên một ấn ký chín cánh hoa đen chợt lóe rồi tan biến, nhưng rất rõ ràng. Đó là bằng chứng. Tử tướng thành Thi Ma, mỗi người đều có ấn ký. Đúng vậy. Chắc chắn là sự thật. “Ha ha ha ha, trời đã nhìn xuống nhà họ Nguyên ta rồi”, Nguyên Chấp cười ha hả, cơ thể các trưởng lão và thái thượng trưởng lão bên cạnh cũng run lên, hơi thở kích động, trở nên run rẩy. Nhưng Tô Ly lại khẽ nhíu mày. Trong đáy lòng có hơi hối hận. Hối hận vì trước đó đã nói ra tên anh trai Tô Minh. Về phần tử tướng của thành Thi Ma thì cô ấy cũng có nghe nói, cũng vì thế nên bấy giờ cô ấy có hơi sợ, Nguyên Ương che giấu còn sâu hơn những gì cô tưởng, rất rất rất là sâu."
}