{
  "chapter_name": "Chương 2647: C2647: Rất hiếm thấy",
  "content": "Còn người phụ nữ ở phía trước Trì Thương Tuyết đó mặt lại mỉm cười, trông cũng rất xinh đẹp, có chút vui tươi thoải mái, thân hình cũng đẹp, khí chất cũng được, không tỏ ra quá kiêu căng, chỉ tùy tiện nhìn Trì Thương Tuyết, như từ trên cao nhìn xuống. \"Bị giáo huấn mấy lần rồi? Sao vẫn không ghi nhớ được à? Cứ nhất định phải tìm đến tai ương sao?\", người phụ nữ đó cười nói: \"Trì Thương Tuyết, nhận thua đi, đừng cố chấp nữa, khá có khoảng cách đấy, không phải cô nỗ lực bạt mạng là có thể bù đắp được đâu\". \"Trả Tiểu Cửu lại cho tôi, tôi nhận thua, sẽ không tới khiêu chiến cô nữa\", Trì Thương Tuyết nhìn trông có chút yếu đuối, gương mặt xinh đẹp tinh xảo tái nhợt, cô ta ngẩng đầu lên, trong đôi mắt xinh đẹp có chút cầu xin. Rất hiếm thấy. Tô Minh biết tính cách của Trì Thương Tuyết, có thể khiến Trì Thương Tuyết phải cầu xin, xem ra, trong gần vạn năm nay cô ta đã không ít lần nếm trái đắng rồi. \"Tông chủ có thể không biết rõ, còn cho rằng cô nhóc này mỗi lần đều chỉ chịu thiệt chút ít, trên thực tế không chừng lần nào cũng bị trọng thương, sau đó, với tính cách kiêu ngạo, không muốn mang bộ dạng một thân trọng thương trở về tông môn, cho nên lần nào cũng đợi thương thế khỏi rồi mới quay trở lại Kiếp tông, khiến mấy người tông chủ không nhận ra được\", Tô Minh thầm nói, đại khái đã đoán ra được gì đó. \"Đối phương có lẽ chính là Vưu Thanh Nhi mà tông chủ đã nhắc tới nhỉ? Cô ta đã cướp con vẹt của Trì Thương Tuyết đó sao?\", Tô Minh biết Tiểu Cửu mà Trì Thương Tuyết nói đến là ai ư? Khi đó, ngày mà anh gõ Kiếp chuông anh đã nhìn thấy Tiểu Cửu rồi. Lúc này. \"Con vẹt đó rất quan trọng với cô sao? Cô cứ bám riết lưu luyến không nỡ như vậy!\", Vưu Thanh Nhi mỉm cười, có chút tò mò. Bảy tám nghìn năm trước, lần đầu tiên khi Trì Thương Tuyết đến thành Ly Đỉnh, ở trong thành có chút khoa trương, kiêu căng không biết khiêm tốn, khi Trì Thương Tuyết ăn cơm trong một quán rượu, khi đó Trì Thương Tuyết và con vẹt trên vai cô ta nói chuyện rất ồn ào, Vưu Thanh Nhi liền hừ một câu: \"Nhỏ tiếng thôi, đừng làm phiền người khác\". Kết quả, Trì Thương Tuyết không biết tốt xấu, liền lật bàn mắng người, còn muốn ra tay, Vưu Thanh Nhi không phải dạng dễ dây, không những giáo huấn Trì Thương Tuyết ngay tại trận mà còn cướp đi con vẹt tên Tiểu Cửu đó của cô ta. Trong gần vạn năm về sau, Trì Thương Tuyết hết lần này đến lần khác tới thành Ly Đỉnh báo thù hơn chục lần, cũng khá kiên trì, lần nào Trì Thương Tuyết cũng đến một mình, đương nhiên lần nào cũng đều rất thê thảm. Về phần con vẹt đó thì khá thú vị, sau khi Vưu Thanh Nhi cướp con vẹt đó đi, vẫn luôn vui đùa với nó, cũng khá thích thú, chỉ là thời gian trước, một lần không cẩn thận đã đùa chết con vẹt đó rồi, đúng, đã chết rồi. \"Quan trọng!\", Trì Thương Tuyết gật đầu: \"Tôi đảm bảo, chỉ cần trả Tiểu Cửu lại cho tôi, tôi sẽ không tới tìm cô báo thù nữa, không dây dưa với cô, thậm chí còn xin lỗi cô\". Đã so đo tranh đấu gần vạn năm rồi, bây giờ thứ Trì Thương Tuyết muốn có hơn là Tiểu Cửu. Cô ta và Tiểu Cửu là bạn từ nhỏ với nhau, trong lòng cô ta, Tiểu Cửu không phải là vật nuôi mà là một người bạn. Gần vạn năm không gặp, cô ta rất nhớ nó, nhớ đến nỗi cô ta có thể đặt sự kiêu ngạo của bản thân xuống. \"Vậy trả lại cho cô là được chứ gì\", ngay sau đó, đột nhiên trong tay Vưu Thanh Nhi có thêm một con vẹt, một con vẹt chết mềm nhũn. Vưu Thanh Nhi tùy tiện mỉm cười, vẫn là nụ cười dịu dàng, xinh đẹp, chỉ là bàn tay trắng nõn trực tiếp giơ lên ném ra một cách bất thình lình, thi thể của con vẹt bị ném ngay lên mặt Trì Thương Tuyết. Gương mặt vốn đã trắng bệch của Trì Thương Tuyết thậm chí còn bị dính vài giọt máu vẹt. Đầu tiên, Trì Thương Tuyết sững người. Kế tiếp, mặt cắt không còn giọt máu, rồi sau đó..."
}