{
  "chapter_name": "Chương 2196: C2196: Anh cảm thấy điều này có thể thực hiện được",
  "content": "“Người trần mắt thịt nhìn vẫn không đủ”, Tô Minh ngưng giọng nói. “Lầu Kiếm mà muốn quan sát, muốn nhìn thấu thì phải dụng tâm. Hơn nữa phải là kiếm đạo chi tâm”, Tô Minh hít một hơi thật sâu, thầm nói. Trong đầu anh lần đầu tiên có suy nghĩ ngưng tụ kiếm đạo chi tâm. “Thiên Vẫn Kiếm ý là căn cơ của mình. Mình nên ngưng tụ kiếm đạo chi tâm của nó”, Tô Minh thầm nghĩ rồi đưa ra quyết định. “Kiếm tâm thì nên ngưng tụ kiểu gì?”, Tô Minh tự hỏi mình. Kiếm đạo vô cùng cứng rắn cứ lao về trước không chút sợ hãi. Chủ sát phạt, chủ bá đạo, chủ đế đạo. Trên thực tế, Tô Minh cũng rất hiểu về kiếm đạo. Lý do rất đơn giản. Từ trước đến nay anh luôn coi kiếm là chủ đạo tu luyện. Ngoài ra, trên con đường tu luyện thì anh tiếp xúc nhiều nhất chính là kiếm tu. . Ngôn Tình Ngược Với tính cách của Tô Minh, anh luôn nghĩ rằng, mình khá gần với kiếm tu. Tính cách cũng vô cùng cứng rắn, mạnh mẽ và bá đạo. Vì vậy, Tô Minh phù hợp với điều kiện của kiếm tâm. Vậy thì khó khăn ở chỗ, làm thế nào mới ngưng tụ được kiếm tâm của Thiên Vẫn Kiếm. Kiếm tâm ngưng tụ được nhưng cả đời này dường như sẽ không thể thay đổi được nữa. Vì vậy, kiếm tâm nhất định phải là Thiên Vẫn Kiếm tâm. Anh nghe Thiên Nữ nói nên biết được điều đặc biệt và tầm quan trọng của Thiên Vẫn Kiếm với mình. “Vì vậy, chắc kiếm tâm lấy Thiên Vẫn Kiếm ý làm căn cơ, lấy sự bá đạo, đế đạo và ý chí sát phạt của mình để luyện hóa. Đồng thời mình còn có kho tàng huyết mạch, nếu như có thể đặt không gian nuôi dưỡng kiếm tâm vào trong kho tàng huyết mạch thì có lẽ sẽ có niềm vui bất ngờ”. Tô Minh đã có quyết định của riêng mình. Hơn nữa, anh cảm thấy điều này có thể thực hiện được. Vốn dĩ kiếm tâm nuôi dưỡng trong kho tàng huyết mạch là điều không thể. Bởi vì trong kho tàng huyết mạch không có sinh khí và sức sống.Về mặt ý nghĩa nào đó, kiếm tâm giống như ‘trái tim’ của kiếm đạo, là trái tim thứ hai của mình, làm sao có thể nuôi dưỡng nó trong kho tàng huyết mạch không có sự sống được? Điều này là không thực tế, vì vậy vẫn phải dựa vào đan điền và máu thịt của mình mới được. Nhưng Tô Minh vẫn còn có cây Thế Giới. Cây Thế Giới và kho tàng huyết mạch có thể kết nối với nhau, có nguồn sống vô tận chảy vào đó, từ đó kiếm tâm có khả năng được nuôi dưỡng trong kho tàng huyết mạch sẽ cao hơn. “Nếu mình thành công thì khéo Thiên Vẫn Kiếm tâm có thể được tăng lên nhờ kho tàng huyết mạch, đạt đến một cấp bậc không tưởng”. Đúng thế! Kiếm tâm cũng được chia cấp bậc. Nếu không thì, tất cả những kiếm tu có kiếm tâm đều có cấp bậc như nhau sao? Chắc chắn là không thể nào. Kiếm tâm chia làm hoàng phẩm, huyền phẩm, địa phẩm, thiên phẩm và vô thượng. Vốn dĩ, rất ít kiếm tu có được kiếm tâm, kể cả là trong nền văn minh cấp hai như nền văn minh Trạch. Trong mười ngàn kiếm tu thì may ra mới có được một hai người có kiếm tâm. Hơn nữa, một hai người này thì chắc phải 99% là ở cấp bậc hoàng phẩm, còn là hoàng phẩm sơ kỳ, cùng lắm là trung kỳ. “Nếu như nuôi dưỡng kiếm tâm trong kho tàng huyết mạch thành công thì chí ít cũng phải ở cấp bậc huyền phẩm. Không! Ít nhất cũng phải ở địa phẩm chăng?”, Tô Minh liếm môi, có chút mong đợi. Kiếm tu ngưng tụ, về sau chắc mình cũng sẽ có thu hoạch lớn về kiếm đạo! Một giây sau, Tô Minh hít một hơi thật sâu gạt bỏ đi những tạp niệm đó."
}