{
  "chapter_name": "Chương 257: Không Có Việc Gì",
  "content": "Cùng lúc đó. Bên ngoài sảnh. Dì Cầm vốn đang ẩn nấp trong không khí bỗng nhíu chặt lông mày, hiện hình trong không trung. Một cái bóng bước ra khỏi thang máy. Là một người thanh niên, thân mặc trường bào màu xanh, dáng vẻ anh tuấn, thân hình rắn rỏi, mày rậm mắt to, phía sau lưng đeo một thanh đao dài. \"Dì Cầm\", người thanh niên có quen dì Cầm, hắn ta hơi ngạc nhiên bởi vì trong ký ức của mình, dì Cầm đều luôn ẩn thân. \"Phong Minh, sao cậu lại đến đây?\", dì cầm hơi ngạc nhiên. Phong Minh, cháu trai của Đại cung phụng trong đấu giá Tứ Đỉnh, cũng là một thanh niên tài tuấn, một trong những nhân vật đứng đầu thế hệ trẻ của đấu giá Tứ Đỉnh được mọi người công nhận. Trước đó, người mà dì Cầm hy vọng cô chủ liên hôn cùng chính là Phong Minh trước mặt này. Đầu tiên, người chống lưng cho Phong Minh chính là Đại cung phụng, một thế lực khá mạnh trong đấu giá Tứ Đỉnh. Ngoài ra, bản thân hắn ta cũng rất ưu tú, năm nay 28 tuổi nhưng đã là cảnh giới Thiên vị sơ kỳ, thiên phú võ đạo như vậy đã rất khung khiếp roi, phái biết là, bên phía Huyền Linh Sơn, rất hiếm người dưới 30 tuổi đạt được cảnh giới Thiên vị. Không chỉ như vậy, hắn ta còn là một người có thiên phú rất cao trong Đao tu, khi hắn ta 25 tuổi đã lĩnh ngộ được đao ý, cả thế hệ trẻ của Huyền Linh Sơn đều không tìm được mấy người có thể lĩnh ngộ ra được đao ý. Ngoài việc rất giỏi trên phương diện võ đạo, tính cách, lòng dạ, chỉ số thông minh của hắn đều không tệ. \"Đã rất lâu rồi Nhược Dư không trở về trụ sở, tôi đến đây xem đã xảy ra chuyện gì?\", Phong Minh mở miệng đáp, trên mặt nở nụ cười nhẹ khiến người ta cảm thấy rất thân thiết. Dư luận ở bên trụ sở khi nói về Phong Minh khá tốt, bản thân ưu tú nhưng cách đối xử giữa người với người và cách xử lý mọi việc của hắn đều không hề kiêu căng, ngạo mạn, ngược lại đối với ai cũng dịu dàng nhẹ nhàng. \"Không có việc gì, qua hai ngày nữa cô chủ sẽ quay về trụ sở rồi”, dì Cầm nói. Nếu là trước kia, bà ta sẽ hy vọng cô chủ dành nhiều thời gian tiếp xúc với Phong Minh để sau này liên hôn, tình cảm hai người tốt đẹp thì cô chủ cũng được hạnh phúc. Còn bây giờ, từ giây phút Tô Minh xuất hiện thì đã khác rồi."
}