{
  "chapter_name": "Chương 2779: C2779: Oán độc đến tận xương tủy",
  "content": "\"Đều đến rất sớm nhỉ!\", Diễm Huyền Kình sang sảng cười. \"Diễm lão, đang chờ ông đó\". \"Diễm lão đầu, chúc mừng\". \"Diễm lão, ông thu được đệ tử tốt thật!\" ... Từng tiếng chào hỏi Diễm Huyền Kình vang lên. Tô Minh nhìn trong mắt, cảm thán. Thế giới võ đạo thật thực tế. Đúng như lời nói của sư tôn, ở Chúng Sinh các, sư tôn không được hoan nghênh, thậm chí khắp nơi đều là địch nhân, gần như bị cô lập. Nhưng giờ phút này, chẳng phải có rất nhiều người hoặc thật lòng hoặc không thật lòng treo nụ cười trên mặt chào hỏi với sư tôn sao. Đều bởi vì thực lực! Có được ngọn lửa cấp bậc ách hỏa thượng phẩm, sư tôn đã mạnh đến mức khiến tất cả mọi người Chúng Sinh các dù trái lòng cũng phải nở nụ cười đối mặt! Trong lúc đang cảm thán, Tô Minh đồng thời cảm nhận được ánh mắt mịt mờ của bà lão Hồng - oán độc. Oán độc đến tận xương tủy. Tô Minh không thèm để ý. Người hận anh có rất nhiều, không thiếu một bà lão Hồng. \"Phùng Giao, ba người của vương triều Cửu Minh ở chỗ nào?\", Diễm Huyền Kình tùy ý hỏi, Đại Các chủ đứng hàng thứ nhất trong số Các chủ, bề ngoài, mọi chuyện của Chúng Sinh các đều do Phùng Giao chủ trì. \"Thưa Diễm lão, sắp đến\", Phùng Giao rất cung kính đáp. \"Nhóc Tô, cô nhóc Mạc, kia chính là lối vào bí cảnh Chúng Sinh, đợi ba người vương triều Cửu Minh cũng đến, hai đứa phải cùng đi vào cổng không gian màu đen kia. Nhớ kỹ, sau khi tiến vào cổng không gian, hai người sẽ cảm nhận được cảm giác mất trọng lượng mãnh liệt, cùng với cảm giác không gian đan xen biến hóa, nhưng đừng nên chống cự. Khoảng mười mấy hô hấp, hai người sẽ tiến vào bí cảnh Chúng Sinh\", Diễm Huyền Kình không thèm để ý các cao tầng Chúng Sinh các khác, dù bây giờ có người tìm ông ta nói chuyện hòng cải thiện quan hệ hoặc lấy lòng, ông ta đều bỏ qua, ngược lại chỉ chỉ một cổng không gian hình tròn, quầng sáng nhộn nhạo, nói. Tô Minh và Mạc Thanh Nhạn nhìn qua. \"Đúng rồi, nếu hai đứa muốn ở cùng một chỗ sau khi tiến vào bí cảnh, vậy thì lúc tiến vào cổng không gian, tiện thể kéo tay nhau thật chặt, đừng buông ra\", Diễm Huyền Kình lại nói. Đúng lúc này. Đột nhiên, hơn triệu người Chúng Sinh các yên lặng lại. Cùng ngẩng đầu, nhìn lên giữa không trung chiến trường cổ. \"Đến\", Diễm Huyền Kình nói, cũng nhìn lên không trung. ... Tô Minh và Mạc Thanh Nhạn cũng vậy. Chỉ chốc lát sau, ba bóng dáng như ẩn như hiện xuất hiện trong mắt tất cả mọi người. Lại nói tiếp, như di chuyển tức thời, ba người trẻ tuổi xuất hiện trước mắt mọi người."
}