{
  "chapter_name": "Chương 1538: C1538: Có điều rất đáng thương",
  "content": "“Người của học viện Bình Thiên…”, Tần Lưu Ly nhìn lướt qua đám người vừa đến đó, lúc này, cả tỷ người trong sân võ đạo cũng đều nhìn về phía mấy vị khách mời vừa tới của học viện Bình Thiên. Người dẫn đầu chính là viện trưởng của học viện Bình Thiên, một ông già gầy gò với vẻ ngoài xấu đau xấu đớn, ma chê quỷ hờn. Ngoài ra còn có hai người trẻ tuổi, một thanh niên cụt một tay là kiếm tu mang đến cho người khác cảm giác quỷ dị, hắn ta theo sát viện trưởng, nhưng nhìn không giống người mà cứ như là một thanh kiếm vậy. Người còn lại thì là một người con gái xinh đẹp. Người mặc váy màu xanh lục. Thanh lịch, bình thản, lãnh đạm, thuần khiết, trong sáng. Tựa như một đóa hoa lan! Điểm hấp dẫn nhất của người con gái phải kể tới chính là đôi môi của cô ta, tinh xảo vô cùng, tựa như cánh hoa anh đào vậy. Ngoài ra, trên vai cô còn có một chú vẹt rất xinh. “Là truyền nhân của kiếm đế học viện Bình Thiên kia, còn có cả Ninh Tư – đứng thứ tư trên bảng Tiên Nữ?”, Tần Lưu Ly lẩm bẩm một câu, nhìn kĩ hai vị trẻ tuổi của học viện Bình Thiên, đặc biệt là vị truyền nhân một tay của kiếm đế, trong đôi mắt đẹp ánh lên sự kiêng nể. Truyền nhân của kiếm đế, chỉ dựa vào cái tên này, người ta nhất định phải coi trọng nhiều hơn. Kiếm đạo là đạo sát phạt mạnh nhất, có số lượng người tu luyện nhiều nhất, thế nhưng, trên phương diện kiếm đạo mà muốn có thành tựu chí cao, đạt tới chứng đế thì quả là khó, khó như lên trời vậy. Từ xưa đến nay, chứng đế kiếm đạo thuần túy không nhiều, chỉ có duy nhất một người mà thôi, đó chính là vị kiếm đế để lại vô số truyền thuyết kia. Thân làm truyền nhân của kiếm đế, chỉ cần không phải kẻ ngốc, đều sẽ không có bất kì một tí mảy may khinh thường nào. Huống hồ, đã ngàn năm rồi, người ta chưa từng nghe nói vị truyền nhân của kiếm đế ra tay bao giờ, càng là người không ra tay thì càng đáng sợ. Trái ngược với sự kiêng nể của Tần Lưu Ly dành cho truyền nhân của kiếm đế. Giữa biển người hàng tỷ người có mặt, mỹ nữ top đầu Ninh Tư đương nhiên được quan tâm nhiều hơn cả. Vị trí thứ tư của bảng Tiên Nữ dường như khiến người ta không thể rời mắt. “Anh Trần, mời!”, Côn Vô Vi - tộc trưởng của tộc Côn Hỗn Độn đứng lên mang theo nụ cười trên môi, sắp xếp chỗ ngồi trên đài thủy tinh cho nhóm người của học viện Bình Thiên, mấy vị của Học viện Bình Thiên đương nhiên có đủ tư cách để ngồi ở vị trí bốn hướng của đài thủy tinh. . \u003d\u003d\u003d\u003d\u003d\u003d\u003d\u003d\u003d\u003d Truyện vừa hoàn thành \u003d\u003d\u003d\u003d\u003d\u003d\u003d\u003d\u003d\u003d 1. Sau Khi Lưu Lạc Trên Đảo Hoang Và Được Nàng Tiên Cá Nhặt Về (Mỹ Nhân Ngư) 2. Đại Boss Phản Diện, Đừng Tới Đây 3. Hệ Thống Xuyên Không: Vương Phi Muốn Lật Trời! 4. Đêm Nay Có Mưa \u003d\u003d\u003d\u003d\u003d\u003d\u003d\u003d\u003d\u003d\u003d\u003d\u003d\u003d\u003d\u003d\u003d\u003d\u003d\u003d\u003d\u003d\u003d\u003d\u003d\u003d\u003d\u003d\u003d\u003d\u003d\u003d\u003d\u003d\u003d\u003d\u003d Mấy vị của học viện Bình Thiên vừa vào chỗ ngồi thì người của học viện Tiên Lạc cũng đã tới. Có điều, rất đáng thương. Chỉ có một vị thái thượng trưởng lão tới mà thôi"
}