{
  "chapter_name": "Chương 2723: C2723: Rất mới mẻ độc đáo",
  "content": "Về phần người đối chiến với đám Cố Thần và Mạc Thanh Nhạn không nhắc đến cũng được. Vòng đấu loại thứ ba, tất cả mọi người đều đang đợi, đợi trận chiến giữa Tô Minh và Quách Tránh, những trận khác dù là hai trận của Cố Thần và Mạc Thanh Nhạn cũng không có nhiều người thật sự chú ý đến. \"Tô Minh đối chiến Quách Tránh\". Cuối cùng cũng đợi đến trận này rồi. Ngay lập tức, toàn trường hàng tỷ người bao gồm tất cả võ giả đang ngước mắt lên nhìn về phía màn hình tiên nguyên của học viện Kỷ nguyên, giống như đang mơ ngủ lập tức bừng tỉnh lại vậy. Kích động. Run rẩy. Mong chờ. Hai người lên đài. \"Tôi nhận thua\", điều khiến người khác vô cùng vô cùng bất ngờ đó là... vừa lên đài, Quách Tránh đã trực tiếp nhận thua, cực kỳ gọn gàng. Nhận thua xong, tựa hồ như sợ Tô Minh không bỏ qua cho mình nên quay người lập tức đi xuống võ đài, xuống khỏi võ đài mới thở phào nhẹ nhõm. \"Cậu ta làm sao dám chứ?\", trong không trung, Hà Nhiếp có chút ngồi không yên, sắc mặt khó coi, vừa nãy rõ ràng đã truyền âm uy hiếp, dụ dỗ Quách Tránh rồi, nhưng Quách Tránh vẫn... Đáng chết! Thật sự là đáng chết! \"Đây cũng là chuyện không có cách nào khác, Tô Minh quá mạnh, mạnh đến mức tiếp theo không có ai còn dũng khí để liều chết khiêu chiến cậu ta nữa. Thần Nhi muốn tiếp tục có được chút tin tức liên quan đến võ đạo của Tô Minh e là khó rồi\", Dương Sào khổ tâm nói, bưng tách trà lên uống một ngụm, chỉ là tay có hơi run run. Rất nhanh. Vòng đấu loại thứ ba kết thúc. \"Vòng loại thứ ba kết thúc, còn lại 20 người, 20 người này không nghi ngờ gì chính là những yêu nghiệt mạnh nhất trong tổng viện và phân viện Kỷ Nguyên của chúng ta tại thời đại này, mỗi người đều là người nổi bật dẫn dắt thời đại, có thể đi đến bước này, các con đáng để tự hào rồi. Trận xếp hạng tiếp theo hãy cố gắng hết sức, cố hết sức mình là được\", giọng nói của Dương Sào trầm bổng vang khắp toàn trường. Trận xếp hạng mà mọi người đều chú ý đã đến rồi. \"Trận xếp hạng vòng một này không dùng hình thức rút thăm nữa, sẽ áp dụng hình thức tự nhận mới, các con tự nhận mình xếp thứ bao nhiêu trong vị trí từ 1 đến 20 rồi có thể đứng ra. Nếu như có người cũng tự tin với thứ bậc này, cũng nghĩ mình xứng đáng thì có thể khiêu chiến, tức là thứ tự này sẽ tự xếp theo thứ bậc\", Dương Sào lớn giọng nói. Rất mới mẻ độc đáo. Trên thực tế, là do Dương Sào và Hà Nhiếp quyết định tức thời thay đổi thành như vậy. Nguyên nhân rất đơn giản, đã không cần mất thời gian sắp xếp những con bài chưa lật khác để thăm dò võ đạo của Tô Minh rồi, cho dù có sắp xếp thì đại khái cũng như Quách Tránh mà thôi, lãng phí thời gian. Nếu đã như vậy thì trực tiếp, trực tiếp cho tự nhận thứ bậc, trực tiếp là có thể thấy được trận đối chiến giữa Tô Minh và Cố Thần. Gọn gàng nhanh chóng. Cũng không cần phải giày vò dằn vặt."
}