{
  "chapter_name": "Chương 1026: 1026: Thậm Chí Nếu Chết Lại Càng Tốt",
  "content": "Đường đường là cảnh giới bán bộ vấn Đạo, là kẻ yêu nghiệt nhất trong lịch sử của học viện Tiên Lạc mang trong mình Đế Huyết, đã trăm ngàn tuổi rồi mà lại bị một người trẻ tuổi lạ mặt chưa tới 20 cảnh giới Bất Tử tầng thứ năm đánh bại thế sao? Dựa theo tình cảm mà nói thì Tô Minh đã thắng rồi. Bây giờ cũng đã dùng đến tháp Tiên Lạc rồi. Đúng, bảo bối của ai thì người đó có thể dùng, nhưng trong lòng mọi người vẫn cảm thấy khó chịu một cách khó hiểu. Giống như danh tiếng truyền thuyết kia của Chu Huyền, cùng với những kỳ vọng và hào quang trước kia, thoáng chốc đều đã bị dập tắt, tàn lụi. Ánh mắt Tần LƯU Ly chợt lóe lên, không biết đang nghĩ gì. “Gian lận? Triệu Phong Niên, anh nói chuyện thì động não tí đi, ha ha… Tháp Tiên Lạc chính là vũ khí của Huyền Nhi, sao? Không được dùng à?”, Viên Châm hừ một tiếng, cười lạnh một tiếng: “Huống hồ, vận dụng loại bảo vật cấp độ như tháp Tiên Lạc này cũng chính là biểu hiện của yêu nghiệt, bổn tọa đưa tháp Thiên Lạc cho Tô Minh thì Tô Minh hắn có thể dùng được sao? Nực cười!” “Anh…” Triệu Phong Niên câm nín không nói được gì, đúng vậy! Sử dụng vũ khí, bảo bối, cũng chẳng có gì là không thể cả… “Tô Minh, anh là một đối thủ rất đáng để tôn trọng, anh là người yêu nghiệt nhất tôi từng gặp, đáng tiếc, anh không nên đối chọi tới mức sống chết với học viện Tiên Lạc. Đừng hận tôi, nếu anh cũng có loại chí bảo cấp bậc như tháp Tiên Lạc, anh cũng có thể sử dụng, không phải sao? Rất công bằng!” Chu Huyền lên tiếng, chợt cười đầy sát ý, đây là đang ức hiếp đối thủ vì không có chí bảo cấp bậc như tháp Tiên Lạc này đó, thế thì có thể làm được gì? Chỉ có thể nhịn mà thôi, ha ha ha ha… Những khí chất trước kia của hắn như hoài cựu, an tĩnh, tự tinh, thần bí, tang thương các kiểu không hiểu sao đã biến mất rồi, mà chỉ còn lại sát ý, hung tàn mà thôi. Hắn chỉ muốn gi3t ch3t Tô Minh. Cho dù là sử dụng tháp Tiên Lạc, bị người ta chỉ trích cũng vậy. Bởi vì, hắn rất sợ Tô Minh, quá mức yêu nghiệt! Loại cấp bậc yêu nghiệt như Tô Minh quả thực khiến tâm tình hắn cũng hoảng loạn, có chút ám ảnh ám ảnh. Tô Minh không chết thì tương lai hắn cũng sẽ chịu ảnh hưởng từ đến tâm cảnh. Tô Minh, bắt buộc phải chết! Chỉ chớp mắt. “Tháp Tiên Lạc, trấn áp cho tôi!” Chu Huyền nghiên răng nghiên lợi, cười đầy hung ác, toàn thân phát lực, huyền quang từ Đại Nhật Bất Bại Thể mạnh mẽ bao phủ, hai tay hắn hung hăng nâng lên, tháp Tiên Lạc cũng nâng cao lên theo. Lập tức, tháp Tiên Lạc khẽ động giống như mở ra chư thiên vạn giới. Tháp Tiên Lạc lặng yên không tiếng động lại mang theo sức mạnh Chư Thiên, sức mạnh Tiên Lạc, vô cùng mạnh. “Đi!”, Chu Huyền lại quát lớn một tiếng. Tháp Tiên Lạc kia chuyển động, lập tức phóng to, phóng to gấp một trăm ngàn lần, bốn mươi chín tầng ngút trời, không thấy được cả đỉnh Tiên Nhân, nó che phủ cả bầu trời rồi đập mạnh về phía Tô Minh. Trong nháy mắt đó, khi tháp Tiên Lạc hoàn toàn phóng thích sức mạnh trấn áp xuống, từ trên xuống dưới Tiên Lạc Hồ giống như ngày tận thế, ngay cả hồ Tiên Lạc cũng bắt đầu cuộn trào, âm ỉ réo rắt, không gian đều bị chấn động thành hư vô, đánh thành thời kỳ Hỗn Độn ban đầu. Mà hàng tỉ người vây xem kia đều bị trọng thương, ngả rạp, kêu la thảm thiết, khắp nơi kinh sợ… Lại nhìn sang Tô Minh, lúc này anh đang bị tháp Tiên Lạc khóa chặt, vị trí chỗ anh đã trở thành tâm bão Hỗn Độn, sức mạnh cắn nuốt của lỗ đen bao vây Tô Minh, không để anh có chút cơ hội trốn chạy. “Đúng là yêu nghiệt vô song một đời, so với Huyền Nhi thì không biết người còn yêu nghiệt gấp mấy lần nữa, thật đáng tiếc!” Viên Châm lầm bầm tự nói, nhưng trong lòng lại càng cảm thấy vui sướng hơn, yêu nghiệt dù tốt nhưng nếu điều đó không tốt cho học viện Tiên Lạc, yêu nghiệt kia bị phê cũng được, thậm chí nếu chết lại càng tốt."
}