{
  "chapter_name": "Chương 1236: Chương 1236",
  "content": "“Tô Minh, xin lỗi, bởi vì em mà tộc Dị Đồng…”, Đạm Đài Vô Tình nhỏ giọng nói với vè áy náy. Bởi vì cô ta mà Tô Minh lại rước thêm kè thù. “Lỗi lầm gì chứ! Kẻ thù của anh nhiều lắm, có thêm tộc Dị Đồng cũng chẳng sao, mà bớt đi tộc Dị Đồng cũng chẳng ít đi mấy!” Tô Minh cười xòa, tỏ vè không để bụng. Ngay cả ý chí Đại Đạo còn muốn “xử chết” anh kìa. Thì anh còn quan tâm điều gì khác nữa? Nghĩ tới ý chí Đại Đạo, Tô Minh không khỏi cảm nhận kho tàng huyết mạch một chút. Thê là nhất thời, anh bỗng hưng phấn bật cười. “Chu Kình chết quả nhiên là mang lại món hời lớn với mình mà!” Trên người Chu Kình có rất nhiều số mệnh đại đạo. Chu Kình chết rồi, vậy thì những số mệnh đại đạo đó sẽ quay về thế giới Đại Thiên. Quyền khống chế của ý chí Đại Đạo với thế giới bao la sẽ giảm xuống. Giảm xuống một biên độ khá khả quan. Cũng vì vậy mà sự áp chê của ý chí Đại Đạo đối với kho tàng huyết mạch thông qua năng lực khống chê thê giới Đại Thiên cũng yếu đi vài phần. “Sự khống chế của mình đối với kho tàng huyết mạch, từ một góc núi băng nho nhỏ đã biến thành hai sườn của tảng băng rồi!”, Tô Minh lẩm bẩm. Bây giờ sức mạnh thuần túy của anh trực tiếp tăng thẳng đến 200 tỷ cân. Nêu như lại sử dụng thêm cách “đẩy” không gian thần thông để toàn lực công kích, có lẽ sức mạnh có thể tăng lên đến hơn 1000 tỷ cân. Dọa chết người nha! Mặt khác, mấy thứ kiểu như loại hình thân thể cũng mạnh hơn, tương tự… “Chắc hẳn đây chính là điểm tốt khi giết chết đứa con của đại đạo rồi!”, Tô Minh nhiệt huyết sôi trào, chỉ tiếc không thể đánh chết tất cả đứa con đại đạo trên thế giới Đại Thiên ngay lúc này. Lúc này đây. Trên Cửu Thiên… Ý chí Đại Đạo có phần điên cuồng và đánh mất lý trí. “Đã mất đi đá Hỗn Độn Trấn Binh, còn tổn thất cả Chu Kình, lần này, mất mát lớn quá, tổn thất lớn quá! Tô Minh, đồ chết tiệt! Thật đúng là đáng chết!” ý chí Đại Đạo gầm thét trong lòng. Ông ta rõ ràng cảm nhận được sự khống chê của mình đối với thế giới Đại Thiên đã giảm xuống một chút. Trong lòng ứ máu đến phát đau. “Nhất định phải dồn hết toàn lực, sớm ngày giết chết Tô Minh kia, nếu cứ để tiếp tục như này, không biết thằng nhãi đó sẽ có thể trưởng thành đến mức độ nào! Tốc độ phát triển quá nhanh rồi!” Ý chí Đại Đạo cuối cùng cũng coi Tô Minh là “đối tượng” cần cấp cao nhất. Ông ta thực sự có vài phần khủng hoảng và kiêng kỵ đối với Tô Minh rồi. Sau đó… Ý chí Đại Đạo hung ác nham hiểm cùng cực bỗng nở nụ cười tàn nhẫn: “Chu Kình chỉ là món ăn đầu tiên trong chiến trường Thần Ma mà thôi. Chiến trường Thần Ma không hề đơn giản như thế, vẫn còn nhiều đồ ăn đang chờ cậu lắm đó, Tô Minh!” Ý chí Đại Đạo không chút do dự mà liên hê luôn với tôc cổ Ma. “vẫn nên giữ lại màn ảnh khí tức đồng bộ đó đi, nhất định phải để tất cả người tu đạo trong thê giới Đại Thiên tận mắt chứng kiến cảnh Tô Minh chết thảm như thê nào trong chiến trường Thần Ma!” ý chí Đại Đạo quyết định không cho rút hết toàn bộ màn ảnh khí tức. Nguyên nhân vô cùng đơn giản, ông ta muốn tất cả mọi người tận mắt chứng kiến cái chết của Tô Minh. Để nâng cao uy tín của ý chí Đại Đạo ông ta! Dùng điều này để củng cố quyền năng khống chê của ý chí Đại Đạo ông ta đối với thê giới Đại Thiên. Cùng lúc đó. Trên màn ảnh khí tức đồng bộ bỗng nhiên bị xê dịch một góc. Sau đó lại thấy. Bên trên màn ảnh có thêm một người."
}