{
  "chapter_name": "Chương 764: Tốn Công Vô Ích",
  "content": "Bởi vì, anh có được quy luật không gian, nếu một lòng muốn chạy trốn, thêm quy luật không gian vào trên thân pháp thì có thể chạy được khá nhanh. Mặt khác, Tò Minh cũng sáng tạo thúc đẩy chuông ảnh của chuông Thiên Địa Huyền Hoàng, để một phần chuông ảnh hóa thành hai cái linh ủng xỏ vào chân. Kết quả là Tô Minh cứ như một ngôi sao băng, sau khi tiến vào hư không đã trốn đi không rõ tung tích! Rất nhanh. Nhanh như chớp. “Sớm biết cậu sẽ trốn mà!”, nhưng có vẻ người phụ nữ quyến rũ thông minh Hách Liên Giảo có vẻ đã sớm đoán được một màn này, lúc Tò Minh vừa vận dụng thân pháp bỏ chạy, bà ta đã vung tay ra. Chặn đứng ở phía trước đường bỏ chạy của Tô Minh. Trừ khi Tò Minh dừng lại, tránh đi. Nếu không tất nhiên sẽ bị đánh trúng. Mà nếu anh dừng lại tránh đi, như vậy chỉ trong chớp mắt sẽ có 90% khả năng bị Phó Tử Lập khóa chặt, bắt lấy. Phó Tử Lập quá mạnh. Õng ta mang đến cho Tô Minh một cảm giác đã đạt đến cảnh giới Chân Hoàng đỉnh cao, còn mạnh hơn Hách Liên Giảo, Liệt Nhật Hoàng không ít. Ẩn giấu quá sâu. Nhất là bây giờ Phó Tử Lập đã hoàn toàn điên cuồng vì cái chết của con trai. Cho nên sau khi Tô Minh suy nghĩ một lát, liền quyết định không dừng lại mà tránh đi, đối kháng! Chịu đựng một trảo của Hách Liên Giảo. “Phụt!” Trong chớp mắt, cả người Tô Minh phun máu tung tóe. Toàn bộ lồng ngực cứ như bị xuyên thủng. Toàn bộ xương sườn đã gãy nát. Không chỉ như thế, sức lực kinh khủng kia còn làm cho mạch máu, xương cốt trong cơ thể Tô Minh vỡ nát chỉ trong nháy mắt. Hách Liên Giảo là cảnh giới Chân Hoàng hậu kỳ, vô cùng mạnh mẽ. Một trảo này cũng không hề nương tay chút nào. Phải biết, cường độ thân thể của Tô Minh vốn đã vò cùng đáng sợ, cộng thêm trong nháy mắt đó có một phần chung Thiên Địa Huyền Hoàng làm bình phong ngăn cản. Nhưng dù là như thế, anh vẫn bị thương đến mức này. Trên thực tế, đây cũng không phải là bị thương, nếu là những người khác thì cũng đã chết mười lần rồi. Nhưng Tô Minh không chỉ bị một kích đánh thành mảnh vỡ, thần hồn chôn vùi, vậy mà lại có thể sống! Năng lực khôi phục vết thương kinh khủng của anh đã phát huy tác dụng trong nháy mắt này. Đơn giản giống như có hàng nghìn tỷ con kiến đang cùng nhau vá lại. vết thương của Tỏ Minh đã khôi phục ở mức độ mắt thường có thể thấy được. Mà bên trong quá trình đang khôi phục, Tò Minh cũng không hề giảm tốc độ. vẫn giống sao băng như trước. “Cái gì?”, khuôn mặt Hách Liên Giảo run lên, vô cùng kinh ngạc! Cho dù Tô Minh đối đầu chính diện, ngăn lại một trảo hết sức của bà ta, mặc dù bà ta cũng rất kinh ngạc, nhưng chỉ khẽ cắn mòi chấp nhận, dù sao sức chiến đấu tuyệt thế vò song vượt cấp và bảo bối át chủ bài như thần thoại của Tô Minh khiến người ta chấn động trước đó đã khiến bà ta chuẩn bị tâm lý đầy đủ rồi. Nhưng hết lần này tới lần khác Tô Minh lại không ngăn cản. Chống đỡ. Dùng cơ thể để chống đỡ. Đậu má! Đúng là quá khinh khủng! Mẹ nó chứ. Nói một cách không khách khí, cho dù là người ở cảnh giới Chân Thánh chống lại một kích này của mình, cũng đều có thể hóa thành hư vô chứ? Nhưng Tô Minh. Phía trên cảnh giới Chân Hoàng là cảnh giới Chân Thánh. Đúng là Hách Liên Giảo đang có cảm giác thế giới quan võ đạo hoàn toàn bị nghiền nát. “Cửu Kiếm Kinh Tiên!”, mà ngay lúc Tò Minh chống lại một kích của Hách Liên Giảo mà không chết, một kiếm mạnh mẽ của Phó Tử Lập cũng đã tới. Gần như ở sau lưng Tô Minh. Mà tốc độ của Phó Tử Lập cũng vô cùng nhanh chóng. Cách Tô Minh cũng không xa. Tô Minh không quay đầu lại. Anh bị thương nặng, cơ thể gần như đã vỡ vụn, cho dù chỉ mới khôi phục được một chút xíu cũng đã liều lĩnh xông vào bên trong hư không. Chống đỡ dòng chảy hỗn loạn của hư không. Tô Minh chỉ cảm thấy cả người mình cứ như bị phanh thây xé xác. Đau nhức. Thảm khốc, cả người đau nhức. Anh muốn ngất đi, như vậy tất cả sẽ đều được giải thoát. Nhưng không thế. Nhưthế sẽ không bao giờ tỉnh lại nữa. Tò Minh cắn mạnh vào lưỡi, đầu lưỡi đã bị cắn nát, dùng việc này để buộc mình phải tỉnh táo. Cưỡng ép khống chế cơ thể đã bị tàn phá không chịu nổi nhưng vẫn đang điên cuồng khôi phục chữa trị, Tô Minh sử dụng quy luật không gian và thân pháp đến mức độ lớn nhất. Vừa vặn “Cửu Kiếm Kinh Tiên” đằng sau đang tới gần. Còn tỏa ra hơi thở chết chóc. Mùi vị của cái chết này ép buộc Tô Minh phải tăng tốc, tăng tốc, tăng tốc, phải nhanh hơn nữa. Buộc anh phái vượt lên giới hạn. Bao gồm cả quy luật không gian, lúc này Tô Minh như có cảm giác điên cuồng lĩnh hội một cách khó hiểu. Giờ phút này. Tại Thiên Đường Ngục. Sẳc mặt Hách Liên Giảo biến đổi, mà ta không đuổi theo. Thật lâu sau bà ta mới thở dài: “Thực lực của Phó Tử Lập còn mạnh hơn trong tưởng tượng, huống chi con trai ông ta vừa mới chết, ông ta đang trở nên điên cuồng, vừa mới chết con trai, ngay tại trong điên cuồng, với tình hình bây giờ không thể nào cướp thức ăn trước miệng cọp của Phó Tử Lập được”. Thức ăn trước miệng cọp, chỉ chính là Tò Minh. Dưới cái nhìn của bà ta, Tô Minh không thể trốn thoát! Tuyệt đối không thể trốn thoát. Cũng giống như Hách Liên Giảo, sáu bảy thế lực kinh khủng của tầng Võ cao cũng đều đang do dự, cuối cùng từ bỏ suy nghĩ tiếp tục đuổi theo Tô Minh. Nhưng bọn họ cũng đều xác định, chắc chắn Tò Minh sẽ phải chết. Mà thanh kiếm vò địch kia có lẽ sẽ rơi vào trong tay phó Phó Tử Lập. Cũng không cam tâm. Một vài người dẫn đầu thế lực tầng Võ cao đã có tính toán truyền tin tức cho chủ nhân hoặc là chủ gia tộc ở thế giới Đại Thiên phía sau. Nếu có thể lập còng. Còn có thế đề phòng Phó Tử Lập độc chiếm thanh kiếm vô địch kia. Mà vừa lúc, Kiếm Thương Hải Vực của Phó Tử Lập lại rất đặc biệt, phía sau Kiếm Thương Hải Vực không có thế lực hay cao thủ ở thế giới Đại Thiên. Cầm. Tuy Kiếm Thương Hải Vực rất mạnh, nhưng trên thực tế lại mạnh lên nhờ bản thân. Cụ thể hơn chính là dựa vào việc Phó Tử Lập nghịch thiên mạnh lên. “Ngược lại là có thế đuối giết mấy đứa con gái kia”, sau đó đám người Hách Liên Giảo đột nhiên nghĩ đến Tiêu Nguyệt. Bây giờ bọn họ đã tạm thời từ bỏ Tô Minh. Vậy chuyển sang Tiêu Nguyệt cũng được. Dù sao trên người Tiêu Nguyệt có một kỹ năng điều khiển được Nhật Nguyệt Tinh Thần, nếu lấy được nó thì cũng kiếm lời lớn. Nhưng mà. Sau khi đám người Hách Liên Giảo đuổi theo khí tức của Tiêu Nguyệt, lại kinh ngạc phát hiện Tiêu Nguyệt biến mất rồi! Cứ như bốc hơi khỏi thế giới vậy. Không thể tưởng tượng nổi. Giống như Hách Liên Giảo dùng một loại phương pháp thòi diễn khí tức, loại phương pháp này có thể thôi diễn toàn bộ thế giới Tiểu Thiên, chỉ cần Tiêu Nguyệt ở trong thế giới Tiểu Thiên là sẽ bị phát hiện ra ngay, sau đó lại xác định vị trí cụ thể là được. Ai mà ngờ được. Không có gì hết. Đúng là không thể tưởng tượng được! Sau khi đám người Hách Liên Giảo khiếp sợ thì bắt đầu nổi nóng. Chẳng lẽ tất cả đều là tốn còng vò ích sao?."
}