{
  "chapter_name": "Chương 1661: C1661: Cô mơ hồ đã có một vài suy đoán",
  "content": "Hôm nay Chu Kình có thể bảo toàn mạng sống đã là may mắn cực hạn, tiếp theo nếu như hắn còn ở lại đúng là tìm chết, cho dù Tô Minh bị vây khốn trong trận pháp thì phía sau còn có Đạm Đài Vô Tình cùng người của nhà Đạm Đài. “Vô Tình, không cần phải lo lắng, nhóc Tô chỉ là bị mắc kẹt trong trận pháp Tinh Thần, tạm thời không thể ra ngoài, chỉ có thể như vậy mà thôi, sẽ không gặp nguy hiểm tới tính mạng”, Đạm Đài Chân Thương bước đến bên cạnh con gái mình an ủi. “Khó nói, đại đạo còn cố ý nhắm tới, còn tự mình ra tay, thực sự quá vô sỉ!!!”, Đạm Đài Vô Tình lạnh lẽo quét mắt nhìn lên bầu trời nói. “Con gái à, cẩn thận lời nói”, Đạm Đài Chân Thương vội vã nhắc nhở, hoảng hốt vã mồ hôi. Tại thế giới Đại Thiên, hoàng triều Bất Tử gần như là thế lực lớn mạnh nhất. Nhưng đặt lên bàn cân với đại đạo, vẫn không là gì cả. Đắc tội với đại đạo, kết cục có thể tưởng tượng được. “Sợ cái gì? Ý chí đại đạo? Nực cười!\", giọng nói của Đạm Đài Vô Tình càng thêm lạnh băng, thậm chí còn có chút sát ý điên rồ. Ý chí đại đạo tất nhiên nghe được sự vô lễ cùng ngạo mạn của Đạm Đài Vô Tình. Tuy nhiên, ý chí đại đạo cũng không bày tỏ bất kỳ điều gì. Bởi Đạm Đài Vô Tình mang trong mình Hỗn Độn Tử Đồng. Có thể không chọc tới liền không cần trêu ghẹo. Cho dù là ý chí đại đạo thì khi đối diện với Hỗn Độn Tử Đồng cũng không muốn trực tiếp trở mặt. Đương nhiên cũng không đại biểu cho việc ý chí đại đạo sợ hãi Hỗn Độn Tử Đồng. “Phụ hoàng, con muốn rời khỏi thế giới Đại Thiên!”, sau đó, Vô Tình mở miệng liền quay đầu rời đi. Tâm trạng cô ta không được bình tĩnh. Tự đáy lòng là ngọn lửa phẫn nộ đang bùng cháy. Là cơn giận muốn lập tức giết chết ý chí đại đạo. Tô Minh là người cô ta mời tới hoàng triều Bất Tử, kết quả... Cho dù anh hiện tại không gặp nguy hiểm, nhưng là bị mắc kẹt trong đại trận, thù này nhất định phải báo. Làm thế nào để báo thù ý chí đại đạo đây? Cô mơ hồ đã có một vài suy đoán. Song lại không chắc chắn. Do đó cô ta muốn đến vách đá Vấn Thiên tìm sư tôn Hỗn Độn Long Quy trước, bà ta chắc chắn hiểu rõ. \"Vô Tình, con… hãy cẩn thận\", Đạm Đài Chân Thương bất lực, không khỏi lẩm bẩm một câu: “Đúng là con gái lớn không thể giữ mãi trong nhà được”. Sau đó Đạm Đài Chân Thương lại thoáng do dự, trong mắt vẫn xẹt qua một tia hung ác: “Nhà họ Chu đã đến lúc trở thành lịch sử rồi!”"
}