{
  "chapter_name": "Chương 159: Quy Mô Của Buổi Đấu Giá",
  "content": "*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc. \"Buổi đấu giá chúng ta tham gia ngày hôm nay có tên là Tứ Đỉnh, quy mô rất lớn. Nghe nói, phía sau đấu giá Tứ Đỉnh có nhân vật lớn ở Huyền Linh Sơn\". \"Đấu giá này cách năm mới tổ chức ở những thành phố lớn như Đế Thành, Ma Thành, Quảng Thành, Thâm Thành\". \"Những thứ đấu giá ở đây đều là đồ tốt. Nếu như muốn mua được thì nhiều khi có tiền cũng không làm gì được\". \"Dù sao thì đối với cường giả chân chính mà nói thì tiền cũng chỉ là một con số thôi\". \"Lúc này cần dùng bảo vật để thanh toán và nhất định phải là bảo vật có giá trị mới được\". \"Hôm nay em mang đi những đồ giá trị của nhà họ Diệp, nhất định phải lấy thứ bất ngờ đó cho anh\". \"Anh hiểu rồi!\", Tô Minh gật đầu mà có chút mong đợi. \"Phải rồi! Hôm nay đến buổi đấu giá không chỉ có chi trưởng của những gia tộc lớn ở Đế Thành mà còn có các gia tộc đẳng cấp của thành phố khác của Hoa Hạ. Dù sao thì hôm nay có rất nhiều người, người nào cũng không đơn giản\", Diệp Mộ Cẩn lại nói. Tô Minh gật đầu. Xe Maybach SÔ80 đi chầm chậm trên đường. Một tiếng sau, xe dừng ở trước khách sạn quốc tế Đế Thành. Khách sạn này là khách sạn đẳng cấp nhất Đế Thành. Mặc dù không quá cao tầng, bên ngoài cũng không quá xa xỉ tráng lệ nhưng chỉ cần nghe tên cũng đủ thấy đẳng cấp của nó rồi. Tô Minh và Diệp Mộ Cấn được một người dẫn vào trong khách sạn. Vừa vào thì đã cảm nhận được hơi hướng cổ kính và đậm chất lịch sử, không cần khoa trương nhưng vẫn vô cùng tráng lệ. \"Cũng mang tầm lịch sử rồi\", Tô Minh cười nói. \"Tất nhiên rồi! Tòa nhà này hàng trăm năm rồi đấy! Trong này còn từng xảy ra nhiều chuyện còn được lịch sử ghi lại nữa cơ\", Diệp Mộ Cẩn nói. Rất nhanh, hai người đã đi lên tầng hai. Chắc cô gái đó dân đâu đội bảo vệ an ninh của buổi đấu giá hôm nay. Đừng coi thường cô gái này, vì cô ta cũng là tu giả võ đạo, mặc dù chỉ ở cảnh giới tụ khí trung kỳ. Tô Minh và Diệp Mộ Cẩn không có ý kiến gì, bởi vì phòng tự phục vụ ở ngay cạnh phòng lớn đấu giá, cũng không cần đi xa lắm. Đi vào phòng tự phục vụ đó là có thể nhìn thấy những bộ ấm trà bằng gỗ và những quầy trà được sắp xếp thành hàng. Đã có một số cậu chủ và cô chủ trẻ tuổi đến đây và ngồi ở đó uống. Còn có cô gái đang pha trà cho họ, cách thức vô cùng chuyên nghiệp. Hơn nữa, những cô gái này đều vô cùng xinh đẹp, biểu diễn trà đạo cũng đẹp mắt. \"Quy mô của buổi đấu giá này lớn đấy chứ nhỉ\", Tô Minh cười, tán thưởng. \"Tất nhiên rồi!\", Diệp Mộ Cẩn gật đầu đáp lại. Tô Minh và Diệp Mộ Cẩn tìm một vị trí rồi ngồi xuống. Trong phòng trà cũng có một số người mà Tô Minh và Diệp Mộ Cẩn quen, ví dụ như Công Tôn Thần. Hôm nay Công Tôn Thần không đến một mình mà còn dẫn theo cả Công Tôn Lưu. Có một người có thực lực mạnh nhất nhà Công Tôn là Công Tôn Lưu đi theo thì cũng yên tâm phần nào. Mặc dù buổi đấu giá hôm nay chỉ có người trẻ tuổi mới được tham gia, nhưng người trẻ tuổi không tính cả vệ sĩ vào. Mà vệ SĨ thì có thế ở bất cứ độ tuổi nào. Công Tôn Thần khẽ cắn răng. Mặc dù đã cố kìm chế nhưng sau khi Tô Minh và Diệp Mộ Cẩn bước vào thì hắn vẫn không kìm được mà liếc nhìn vài cái, trong lòng điên cuồng ghen tỵ và sợ hãi. \"Cậu chủ! Cậu hãy bình tĩnh! Hôm nay chắc chắn cậu sẽ là người thắng cuộc\", Công Tôn Lưu nhắc nhở.."
}