{
  "chapter_name": "Chương 1270: Chương 1270",
  "content": "*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc. Một năm sau. Thế giới Đại Thiên. Học viện Tiên Lạc. Một chiếc tàu con thoi chiến đấu khổng lồ đang dừng trước cửa học viện Tiên Lạc. Xung quanh tàu con thoi chiến đấu đó có rất nhiều võ giả, những võ giả này có người trẻ, có người trung niên thậm chí còn có người già. Những người tu luyện võ đạo này đa số đều đến từ các thế lực khác nhau của thế giới Đại Thiên, còn có không ít người là tán tu. Tại cửa ra vào tàu con thoi chiến đấu có hai chấp sự của học viện Tiên Lạc, sắc mặt lạnh lùng kiêu ngạo đang đứng canh gác ở đó. Trên tàu con toi chiến đấu. Không ít người luyện võ đã có mặt, đa số đều là thanh niên trẻ tuổi, những thanh niên đã lên tàu con thoi chiến đấu này cơ bản đều là học viên của học viện Tiên Lạc, học viên nội môn ngoại môn đều có, ví dụ như Thẩm Thương Khung hiện nay đã đứng đầu danh sách yêu nghiệt trong học viện Tiên Lạc cũng ở trong đó. Thẩm Thương Khung một thân áo trắng, dung mạo anh tuấn, khí chất bất phàm, lưng đeo trường kiếm, hơi ngẩng đầu lên, ánh mắt lạnh lùng mà lại có chút chán ghét nhìn cảnh tượng lộn xộn phía dưới. Bên tai lại là những âm thanh mong đợi, cầu xin, vội vã của các võ giả đến từ các thế lực khác nhau trên thê giới Đại Thiên và rất nhiều tán tu: “Cho tôi đi với!” “Đến thê giới Tiểu Thiên, giết chết người thân bạn bè của Tô Minh là nhiệm vụ mà tôi chờ đợi”. “Tô Minh làm loạn thế giới Đại Thiên chúng ta, khiến thế giới Đại Thiên tăm tối rối loạn, chúng ta phải trút mối hận này, phàm là người thân bạn bè của Tô Minh thì đều phải chịu trừng phạt”. “Em trai của tôi đã chết trong tay Tô Minh, tôi nhất định phải tới thế giới Tiểu Thiên, giết chết bạn bè người thân của Tô Minh, báo thù cho em trai tôi, đưa tôi đi cùng với”. Hóa ra, chiếc tàu con thoi chiến đấu này là do học viện Tiên Lạc phái tới thế giới Tiểu Thiên! Đên học viện Linh Võ ở thế giới Tiểu Thiên. Nghe nói, bạn bè người thân của Tô Minh đều tụ tập ở học viện Linh Võ tại thế giới Tiểu Thiên. Tô Minh đã chết. Có thù phải báo, có oán phải trả. Không phải sao? Ý chí Đại Đạo không lâu trước đây ngấm ngầm nhắc đến, hễ người nào giết chết được người có liên quan đến Tô Minh thì đều có thể đạt được vận may đại đạo. Bình thường có chết cũng không được chút vận may đại đạo nào, cuối cùng cũng có cơ hội có được một chút, ai mà không đỏ mắt thèm thuồng chứ? Huống chi, rất đơn giản! bạn bè đó của Tô Minh trong thời gian gần đây sớm đã được rất nhiều thê lực của thế giới Đại Thiên điều tra ra rồi, đều chỉ là hạng kiến bọ, một ngón tay cũng có thể nghiền chết ba bốn người, không có chút nguy hiểm nào. Cho nên, chuyện tốt như vậy ai mà không muốn kiếm chút lợi ích? Đáng tiếc, hiện nay chuyện tốt như vậy cũng không dễ dàng làm được, bởi vì giữa hế giới Đại Thiên và thế giới Tiểu Thiên có hàng rào ngăn cách. Hàng rào này cũng không dễ dàng phá vỡ. Người có thực lực phá vỡ hàng rào tiến vào thế giới Tiểu Thiên cũng chỉ có những thê lực siêu nhiên và bán bộ siêu nhiên của thê giới Đại Thiên mà thôi. Vì thê mà lên được tàu con thoi chiến đấu của hoc viên Tiên Lac rất quan trọng. “Xêp hàng, sau đó lấy ra thư giới thiệu, nếu không thì không có cơ hội lên tàu đâu, vọng tưởng trà tôn lên tàu con thoi chiến đấu mà bị phát hiện sẽ phải chết!”, hai vị chấp sự của học viện Tiên Lạc canh giữ trước cửa tàu con thoi chiến đấu lạnh lùng nói. Hừ. Muốn cùng đi xâu xé miếng bánh ngọt với học viện Tiên Lạc ư, đâu có dễ dàng vậy? Bạn bè người thân của Tô Minh có số lượng nhất định, nhiều người đi thì sẽ bớt lợi ích lại. Những người có thư giới thiệu đó cơ bản đều là những thân thích của yêu nghiệt đỉnh cấp trong học viện Tiên Lạc hoặc là con cháu của các cao tầng tại học viện Tiên Lạc mà thôi. Người bình thường muốn la li3m chút ư? Nằm mơ à. Tại đây có hình ."
}