{
  "chapter_name": "Chương 278: Lại Đến Rồi Lại Còn Đến Vào Đúng Hôm Nay Nữa",
  "content": "Mặc dù người phụ nữ này cũng tầm 40, 50 tuổi nhưng rất biết cách ăn mặc, vẫn giữ gìn được nhan sắc tràn đầy sức sống. Bên cạnh bà ta là một cò gái hơn 20 tuổi vô cùng khí chất, cũng rất xinh đẹp. Nhưng cò gái này lộ rõ vẻ khó xử, dường như là không muốn đến lắm. \"Lại đến rồi? Lại còn đến vào đúng hôm nay nữa?”, Trần Chỉ Tình nhìn bên ngoài biệt thự, trong lòng đầy vẻ bất lực. Bởi vì người đến là Tiêu Nguyệt và Tiết Lâm là mẹ Tiêu Nguyệt. Thời gian gần đây hai mẹ con nhà này thường xuyên đến đây. Rõ ràng mình đã thế hiện thái độ không hài lòng và chán ghét rồi nhưng hình như họ không cảm nhận được mà còn mặt dày đến. Trần Chỉ Tình cũng đâu phải kẻ ngốc, chẳng phải Tiêu Nguyệt khó nhằn ở chỗ Tô Minh nên muốn nhờ phía mình sao? Nhưng mình là bạn gái chính hiệu của Tô Minh, sao có thể giúp bạn trai mình và người yêu cũ nối lại tình xưa được? Trần Chỉ Tình thầm mắng sao Tiêu Nguyệt không biết động não chút? Mình không ra tay tát cho Tiêu Nguyệt hai cái là đã tốt lắm rồi, vậy mà còn mơ tưởng nhờ mình đế khiến Tò Minh mềm lòng, đúng là suy nghĩ viển vòng. Nhưng đánh kẻ chạy đi, không ai đánh người chạy lại’, người ta đã đến tận cửa thì cũng không thể đuổi về? Trần Chỉ Tình không muốn gặp nhưng cũng thấy khó xử! Đặc biệt là Tiết Lâm, người đàn bà này rất thủ đoạn, mặt dày đến nhà mình mấy lần rồi. Đã thê lại còn trở thành chị em thân thiết với mẹ mình, không có gì làm là lại gọi video nói chuyện nữa, đúng là khâm phục. Hòm nay lại mò đến nữa. Trần Chỉ Tình vốn lo lắng và sốt sắng về đám người của Huyết Thần Tông, giờ đây Tiêu Nguyệt và Tiết Lâm lại đến nên khiến cô muốn mắng người. \"Con bé Trần Chỉ Tình này sao sắc mặt khó coi thế nhỉ?\", Tiết Lâm lẩm bẩm nói. Trong lòng bà ta thầm nghĩ, lẽ nào hòm nay Trần Chỉ Tình định đuổi mẹ con mình về sao? \"Mẹ à! Hay là chúng ta về đi!\", Tiêu Nguyệt thấp giọng nói. Từ khi Tô Minh cải tử hoàn sinh quay về thì mẹ Tiêu Nguyệt bắt đầu nghĩ đủ cách đế mình và Tô Minh nối lại tình xưa, ngày nào cũng đưa ra chủ ý cho mình. Ví dụ như nhờ phía Trần Chỉ Tình cũng chính là mẹ gợi ý. ."
}