{
  "chapter_name": "Quyển 4 - Chương 39: Hai cái nhẫn",
  "content": "Mộ Chỉ Ly và Hàn Như Liệt ở xa xa lẳng lặng nhìn một màn này, trong mắt tràn đầy vui vẻ. Quả nhiên là thời kỳ cực khổ của mẹ đã qua rồi, nhìn thấy cha mẹ hạnh phúc như vậy, nàng thật sự cảm thấy rất thỏa mãn. Cố gắng nhiều năm để đổi lấy một ngày hôm nay, vì những hạnh phúc hiện nay nàng đang có, nàng cảm thấy những cực khổ trước kia đều không là cái gì. Hàn Như Liệt thu hồi ánh mắt, nhìn về phía Mộ Chỉ Ly đang đứng bên cạnh mình, không nhịn được vươn tay cầm lấy bàn tay nhỏ bé mềm mại như không xương của nàng. Cảm nhận được động tác của Hàn Như Liệt, Mộ Chỉ Ly chậm rãi ngẩng đầu, hai người không hẹn mà cùng mỉm cười, trong lòng tràn đầy ấm áp. Bất chợt, Hàn Như Liệt lôi kéo Mộ Chỉ Ly xuyên qua đám người, nhanh chóng hướng về phía xa xa chạy đi. Mộ Chỉ Ly tuỳ ý để Hàn Như Liệt kéo mình chạy về phía trước, tuy không biết mục đích là ở đâu, nhưng chỉ cần luôn có hắn bên cạnh, cái gì nàng cũng đều không sợ. Nàng cảm thấy may mắn khi Liệt quay trở về và không hao tổn gì, cũng không để lại nàng đơn độc một mình, nàng đã thấy nàng là nữ tử hạnh phúc nhất trên đời này. Hai người cũng không dừng lại trong nội thành, mà đi thẳng ra ngoại thành. Nhìn mặt đất một mảnh màu vàng rực rỡ, cùng với bầu trời đỏ thẫm tạo nên một hình ảnh tương phản vô cùng mãnh liệt, nghênh đón trước mắt bọn họ là một cỗ không khí tự do. Đi thẳng vào trong đám cỏ cao bằng đầu người, thân ảnh hai người cũng triệt để biến mất trong đó, chỉ khi nào có cơn gió quét nhẹ qua mới lộ ra được một ít. Trên mặt Mộ Chỉ Ly vẫn luôn mang theo nụ cười ngọt ngào, hoàn cảnh như thế này là lần đầu tiên nàng được trải qua. Nhìn không gian rực rỡ xung quanh, Hàn Như Liệt bỗng ngửa mặt lên trời hô lớn ” Ta yêu Mộ Chỉ Ly! Nàng là nữ nhân duy nhất Hàn Như Liệt ta yêu cả đời, Nàng gả cho ta có được không?” ” Gả .. cho … ta!” ”Gả … cho … Ta … được … không?” ”Được … Không?” Những lời này không ngừng vang vọng khắp cả phiến thiên không, trong lúc nhất thời bên tai Mộ Chỉ Ly chỉ quanh quẩn câu nói kia không ngừng. Trên miệng Hàn Như Liệt vẫn đang cười, đôi mắt màu xanh da trời chứa đầy thâm tình, cầm lấy hai tay Mộ Chỉ Ly, xoay nàng lại đứng đối diện với chính mình, nhẹ nhàng nói: ” Ly nhi, gả cho ta.” Tình cảm của hắn và Ly nhi đã phải trải qua rất nhiều trắc trở, đến bây giờ mới được ở bên nhau, nhưng mà hắn chưa từng nghiêm túc hỏi Ly nhi có nguyện ý hay không. Nghe vậy, dưới cái nhìn đầy tình cảm của Hàn Như Liệt, khuôn mặt Mộ Chỉ Ly đầy ý cười, nhẹ gật đầu. Ngay từ lúc đầu, Mộ Chỉ Ly đã quyết định đời này của nàng chỉ thuộc về một người đó là Hàn Như Liệt, cho dù thời gian có trải qua bao lâu đi nữa, quyết định của nàng cũng sẽ không thay đổi! Nhận được câu trả lời của Mộ Chỉ Ly, Hàn Như Liệt hoan hô một tiếng, bộ dáng vui mừng giống như trẻ con, bế thốc Mộ Chỉ Ly lên xoay tròn dưới phiến đất trời bao la. ” Ta – Hàn Như Liệt sắp kết hôn rồi!” Hàn Như Liệt ha ha cười lớn, thoải mái không kiêng nể bất cứ gì. Bởi vì hiện tại hắn chỉ cần có nữ tử trong ngực này ở bên cạnh là quá hạnh phúc rồi, so với hai mươi năm trước lúc nào hắn cũng giống như một cái xác không hồn, nếu không có Chỉ Ly xuất hiện, sợ rằng đời này hắn đều sẽ như vậy a. Cho dù có thiên phú và thực lực thì sao? Không có người chia sẻ cùng hắn, tất cả đều không tính là gì. Trên khuôn mặt tuyệt mỹ của Mộ Chỉ Ly tràn đầy vui vẻ, hai gò má trắng nõn nhuộm lên hai đoá hoa đỏ ửng. Sắp kết hôn rồi, thời điểm này đối với bất kỳ nữ tử nào cũng đều rất đặc biệt, Mộ Chỉ Ly cũng không ngoại lệ. Nàng đột nhiên hiểu rõ vì sao kiếp trước của nàng, xung quanh có nhiều nam nhân ưu tú như vậy, nàng lại đối với bất cứ ai cũng không có nửa điểm cảm giác, ở trong đầu một suy nghĩ về nửa kia của mình như thế nào cũng không có, cho đến khi nàng đi vào Đại Lục Thiên Huyền, nàng đã bắt đầu hiểu rõ ràng rồi. ”Hàn Như Liệt, ta yêu chàng!” Mộ Chỉ Ly hét to, những lời này nàng ít khi nói ra khỏi miệng, có lẽ do tính cách của nàng, nhưng bây giờ nàng thật sự rất muốn hét to những lời này ra. Hai người nằm trên đồng cỏ, nhìn ngắm bầu trời đỏ rực, Hàn Như Liệt chậm rãi lên tiếng:” Ly nhi, trong đầu nhỏ của nàng làm sao có thể nghĩ ra được biện pháp cầu hôn như thế? Cách nhạc phụ tỏ tình với nhạc mẫu, ta chưa từng được chứng kiến, chuyện hôm nay thật khiến ta mở rộng tầm mắt.” Loại phương thức mới lạ này quả là văn sở vị văn (mới nghe lần đầu), thấy những đều chưa từng thấy, lúc chuẩn bị hắn cũng rất kinh ngạc. Không thể không thừa nhận, trên Đại Lục Thiên Huyền này chưa chắc có người có đủ can đảm để tỏ tình như vậy, mà thời điểm Ly nhi chuẩn bị, giống như là hiểu rất rõ về nó. Nghe Hàn Như Liệt hỏi, Mộ Chỉ Ly ngẩng đầu ngồi dậy, cầm tay và nhìn chăm chú vào mắt Hàn Như Liệt ” Liệt, có một số việc đến bây giờ ta chưa nói được với chàng…” Nhìn thấy bộ dáng Mộ Chỉ Ly nghiêm túc như vậy, Hàn Như Liệt lại mỉm cười, nắm chặt tay nàng mà nói:” Nàng không nói cho ta biết, bởi vì nó là bí mật nơi đáy lòng của nàng, hơn nữa cũng không có ảnh hưởng đến ta, đã như thế thì nói hay không nói có liên quan gì chứ?” Hắn tin tưởng Ly nhi, nàng một mực không nói với mình, chắc hẳn là nàng có lý do của mình, đối với mỗi người, ai cũng có bí mật riêng của mình, hắn không muốn Ly nhi khó xử. Chắc là chuyện lúc nãy mình hỏi có liên quan đến bí mật nơi đáy lòng của nàng nên nàng mới trịnh trọng như vậy a. Nghe vậy, khoé miệng Mộ Chỉ Ly giương lên một độ cong xinh đẹp, Liệt tin tưởng nàng như vậy, nàng còn có cái gì đáng để lo lắng nữa sao? ” Bất luận thế nào, ta hy vọng có thể chia sẻ bí mật của ta với chàng, bởi vì chàng là người nắm tay cùng đi với ta cả đời này.” Mộ Chỉ Ly cười rồi lại nói tiếp ”Chuyện ta sắp nói đây, có khả năng chàng sẽ không tưởng tượng nổi, nhưng mà chàng phải tin tất cả ,những gì ta nói đều là sự thật.” Hàn Như Liệt khẽ gật đầu, nghe được những gì Mộ Chỉ Ly vừa nói hắn cảm thấy trong lòng cực kỳ ấm áp:”Bất luận nàng nói cái gì đi nữa thì ta đều tin.” Đối với những gì Ly nhi nói, cho đến bây giờ hắn chưa có lần nào không tin. ” Có lẽ ngươi đối với ta của trước kia có chút khó hiểu a, chẳng hạn như trước khi ta mười bốn tuổi là một phế vật trói gà không chặt, nhưng từ lúc mười bốn tuổi đến bây giờ lại xảy ra biến hoá nghiêng trời lệch đất.” Mộ Chỉ Ly chậm rãi nói, phảng phất giống như đang tự thuật lại một câu chuyện. Trong lòng Hàn Như Liệt chấn động, nhưng không có mở miệng nói chuyện, chỉ im im lặng lặng nghe Mộ Chỉ Ly kể lại. Trước kia hắn cũng thấy điểm này có chút kỳ quái, lúc trước Ly nhi bị hạ độc nên không thể tu luyện, chứ không phải trời sinh phế vật, cái này có thể lý giải, nhưng mà một thân y thuật xuất thần nhập hoá là ở đâu mà có? ”Kỳ thật, ta vốn không phải là Mộ Chỉ Ly.” Lời này vừa nói ra, Hàn Như Liệt khẽ giật mình, nhưng không biến sắc. Đối với hắn, hắn không quan tâm người trước mặt đến tột cùng là có thân phận gì, hắn yêu thích bởi vì chính nàng mà thôi. Nhìn thấy thần sắc tràn đầy cưng chìu trong mắt Hàn Như Liệt, Mộ Chỉ Ly nói tiếp:” Kỳ thật ta đến từ một thế giới khác, mà ở nơi đó tên của ta cũng là Mộ Chỉ Ly. Ông nội của ta cùng với toàn bộ người nhà của ta đều học y, cho nên ta bắt đầu học y từ lúc còn rất nhỏ. Thẳng đến một ngày ta nhặt được một chiếc nhẫn kỳ lạ, và cũng vì nó mà ta đã bị đưa đến Đại Lục Thiên Huyền này, linh hồn của ta tiến vào thân thể Mộ Chỉ Ly – Mộ gia. Khi đó Mộ Chỉ Ly mới mười bốn tuổi, đây là lý do của những biến hoá đã phát sinh, và nguyên nhân một thân y thuật của ta.” Nói xong, Mộ Chỉ Ly nhìn về phía Hàn Như Liệt lần nữa, muốn biết phản ứng của hắn như thế nào. Nhưng mà, Hàn Như Liệt lại trực tiếp ôm Mộ Chỉ Ly vào lòng, để cho đầu của nàng tựa lên vai mình, bàn tay trắng nõn nhưng hơi thô ráp nhè nhẹ vuốt tóc Mộ Chỉ Ly, thực hiện xong một loạt hành động mới lên tiếng :” Ta không biết trước kia Mộ Chỉ Ly là cái dạng người gì, ta chỉ biết người ta yêu là Mộ Chỉ Ly mười bốn tuổi về sau. Bất luận nàng là Mộ gia Mộ Chỉ Ly, hay là Mộ Chỉ Ly đến từ không gian khác đến. Nàng chính là nữ nhân duy nhất Hàn Như Liệt ta yêu cả đời này. Ta rất cảm ơn chiếc nhẫn kia, nếu không có nó, ta nghĩ chắc chắn cả đời này ta cũng không cảm nhận được cảm giác như thế nào là hạnh phúc.” Nghe được những lời này của Hàn Như Liệt.., Mộ Chỉ Ly cố gắng nhịn nhưng không được cuối cùng vẫn làm cho vành mắt đỏ lên. Nàng cũng đã từng nghĩ qua những câu trả lời Liệt sẽ nói, nhưng không thể phủ nhận những lời hắn đang nói làm cho nàng rất cảm động. Trong lòng Hàn Như Liệt dĩ nhiên cũng có chút chấn động, những lời vừa rồi nếu từ miệng người khác nói ra chắc chắn sẽ bị cho là người điên, nhưng xuất phát từ Ly nhi thì chắc chắn đó là sự thật. Hắn thật không ngờ trên đời này lại có chuyện như thế, nghiễm nhiên vượt ra khỏi nhận thức của hắn. Suy nghĩ tỉ mỉ, cũng chỉ có khả năng này mới lý giải được hết những phát sinh biến hoá của Mộ Chỉ Ly sau khi mười bốn tuổi. Chắc hẳn nghi hoặc trong lòng của Mộ Kình Lệ tuyệt đối sẽ không ít hơn mình, chỉ là hiện tại mình đã biết rõ được tất cả. Loại bí mật này ngay từ đầu mình cũng không thể tưởng tượng nổi mà Ly nhi lại nói ra với mình. Sức nặng trong đó hắn – Hàn Như Liệt đương nhiên biết rõ. ” Ly nhi, vậy nàng có khả năng trở về không?” Nói đến đây, trên mặt Hàn Như Liệt cũng hiện lên vẻ khẩn trương. Luôn luôn không sợ trời không sợ đất, vậy mà đến khi Hàn Như Liệt nghĩ đến loại khả năng này trong lòng hắn lại xuất hiện cảm giác sợ hãi, Ly nhi đột nhiên đi đến thế giới này, như vậy có hay không có khả năng một lần nữa đột nhiên rời khỏi? Nghe vậy, trong mắt Mộ Chỉ Ly cũng hiện lên một tia nghi hoặc:” Ta cũng không biết, nhưng mà ta cảm thấy chắc có lẽ không a…” Từ khi Thiên Sát Cổ Giới đưa nàng tới Đại Lục Thiên Huyền, về sau không còn phát sinh hiện tượng như vậy nữa. Ngoại trừ giúp nàng tu luyện, có thể nói là nửa điểm biến hoá cũng không có. Có được Thiên Sát Cổ Giới lâu như vậy, nhưng đối với nó cũng chỉ hiểu biết sơ sơ, suy nghĩ kỹ lại cũng không biết nó tốt như thế nào. ”Cái nhẫn kia nàng còn không?” ”Đây.” Tâm thần Mộ Chỉ Ly khẽ động, Thiên Sát Cổ Giới hiện ra trên ngón tay. Nhưng mà, sau khi nhìn thấy Thiên Sát Cổ Giới, trong mắt Hàn Như Liệt tràn đầy kinh ngạc:” Nhẫn này…” ”Liệt! Chàng biết rõ cái nhẫn này?” Mộ Chỉ Ly kinh ngạc nói, bộ dáng kia của Hàn Như Liệt cho thấy hình như hắn có phát hiện gì đó, người biết Thiên Sát Cổ Giới này cũng chỉ có hai người là nàng và Thiên Nhi mà thôi. Hàn Như Liệt khẽ lắc đầu, nhưng lại nói có vẻ nghi ngờ:”Cái nhẫn này giống với cái nhẫn truyền thừa ta đạt được trong Trục Đỉnh Tái Sự.” Hai cái nhẫn này nhìn qua không phải giống nhau như đúc, nhưng là phong cách cổ xưa và khí tức phát ra lại giống nhau như đúc. Nếu nói hai cái nhẫn này không có chút nào liên hệ với nhau, hắn tuyệt đối sẽ không tin đâu! Hàn Như Liệt cũng lấy nhẫn truyền thừa của mình ra, ngay thời điểm Hàn Như Liệt lấy chiếc nhẫn ra, hai cái nhẫn tách ra đồng thời nổi lên hào quang lấp lánh. Nhìn thấy một màn này, hai người đều mở to mắt nhìn nhau, lại có chuyện thần kỳ như thế! ” Hình như bên trong hai cái nhẫn này có cái gì đó liên kết với nhau?” Mộ Chỉ Ly nhìn hai cái nhẫn lẩm bẩm nói, Thiên Sát Cổ Giới này càng ngày càng thần bí. ” Ta cũng không biết, nhẫn truyền thừa này là sư phụ giao cho ta đấy, nhưng thực tế đến bây giờ ta cũng không biết chiếc nhẫn này đến tột cùng là có tác dụng gì.” Lúc sư phụ đem chiếc nhẫn này giao cho hắn cũng không có nhắn nhủ gì thêm, hắn liền xuất hiện ở bên ngoài Trục Đỉnh Tái Sự. Từ đó cho đến nay, hắn đã dùng nhiều cách nhưng cũng không hiểu rõ được cái nhẫn này, chỉ để yên trong người mà thôi. Bây giờ nhìn thấy chiếc nhẫn của Ly nhi, hiển nhiên tất cả đều không đơn giản như vậy. ”Liệt, trong Trục Đỉnh Tái Sự đã có chuyện gì xảy ra với chàng, chàng nói cho ta biết một chút a.” Mộ Chỉ Ly không khỏi lên tiếng hỏi, dường như cũng muốn tìm thêm vài tin tức để xem có liên quan đến những biến hoá của Thiên Sát Cổ Giới. Hàn Như Liệt gật đầu, liền đem thời gian chính mình tại Trục Đỉnh Tái Sự gặp lão nhân nọ, kể cả chuyện tiếp nhận truyền thừa hết thảy đều nói ra, hiển nhiên hắn cũng giống như Ly nhi, đều muốn biết hai cái nhẫn này tột cùng là có quan hệ như thế nào. ”Sư phụ ngươi tên là Lão nhân Thời Gian?” Mộ Chỉ Ly kinh ngạc hỏi, cái tên này không khỏi có chút kỳ quái, ai lại có cái tên kỳ cục như vậy? ”Đúng vậy, lúc nghe cái tên này ta cũng hiểu được là rất kỳ quái. Trên người sư phụ tựa hồ có rất nhiều bí mật, chỉ là hiện tại ta không có cách nào tiếp cận được, Cũng chính từ trong miệng sư phụ ta mới biết được tu vị Càn Khôn Kính không phải là bực cao nhất, bởi vì thời điểm hắn nhắc tới Càn Khôn Kính có thái độ rất khinh thường. mặc dù thực lực của ta tăng lên tới Càn Khôn Kính nhưng trước mặt ông ta vẫn như trước không có sức hoàn thủ. Cái loại cảm giác này giống như là đứa bé không có sức phản kháng trước sức mạnh của người lớn vậy.” Nói đến đây, trên mặt Hàn Như Liệt xuất hiện vẻ ngưng trọng. Ở trong mắt sư phụ hắn có lẽ sẽ có đỉnh cấp cao hơn tồn tại, nhưng tại Đại Lục Thiên Huyền này rõ ràng hắn đã chạm đến đỉnh cao nhất, căn bản hắn chưa có gặp được cao thủ mạnh hơn so với Càn Khôn Kính, cái này không khỏi có chút quá kỳ quái. Trong lòng Mộ Chỉ Ly rung động:”Sự xuất hiện của sư phụ chàng hình như rất kỳ quái, nghe lời chàng kể chắc có lẽ ông ấy đã ở trong Trục Đỉnh Tái Sự lâu rồi, khoảng thời gian lâu như thế nào chắc đã vượt qua khỏi sự tưởng tượng của chúng ta a. Có lẽ trên thế giới này có tồn tại chúng ta chưa thể chạm đến, nhưng ta tin tưởng chỉ cần thật sự có, chúng ta nhất định sẽ gặp mặt trong một ngày không xa.” ”Ta cũng tin như thế!” Về mối quan hệ của Thiên Sát Cổ Giới và nhẫn truyền thừa trong một khoảng thời gian dài hai người cũng không đưa ra được kết luận gì, nhưng bọn họ tin tưởng tất cả sẽ được phơi bày trong một ngày gần đây. Hai người nán lại ở ngoài thành một hồi lâu, mãi đến đêm khuya mới trở về. Mộ Chỉ Ly đem kinh nghiệm sử dụng Thiên Sát Cổ Giới đều nói hết cho Hàn Như Liệt, chỉ là không biết cách dùng hai chiếc nhẫn này có giống nhau hay không mà thôi. Hôm sau. Sáng sớm, Thiên Nhi và Mộ Dật Thần rốt cuộc cũng trở về, hiển nhiên cha mẹ của Mộ Dật Thần đối với Thiên Nhi đều rất vừa ý, cho nên lúc hai người trở lại cũng cực kỳ vui vẻ. ” Mộ Thiên Tĩnh, nói như thế nào thì đây cũng là con ta đón dâu, đáng lẽ nên cử hành hôn lễ tại Hàn gia của ta mới đúng, từ trước đến nay phong tục đều như thế.” ”Hàn Thành Hạo, nói thì nói như thế, nhưng mà cũng không phải chỉ có một đôi Ly nhi và Liệt kết hôn a, Thiên Nhi cũng là con gái nuôi của ta, bọn hắn muốn kết hôn, nên tổ chức ở Mộ gia là lẽ đương nhiên rồi.” ”Một khi các ngươi cứ tranh chấp như vậy.., hay là đi tới Bạch gia của ta tổ chức đi, đến lúc đó các ngươi không cần phiền nha.” Lúc này Bạch Thịnh Triêu cũng nói xen vào. Ai ngờ sau khi nghe được những lời này của Bạch Thịnh Triêu, Mộ Thiên Tĩnh và Hàn Thành Hạo đồng loạt xoay người trừng mắt nhìn hắn, Bạch Thịnh Triêu lập tức ngậm miệng lại. Một màn này, tại Mộ gia đã lặp đi lặp lại mấy lần, chỉ là tranh chấp rồi cứ tranh chấp rốt cuộc cũng không có kết quả gì thay đổi. Hàn Thành Hạo thong thả đi đến trước mặt Mộ Chỉ Ly, trong mắt tràn đầy vẻ hài lòng:”Chỉ Ly a, cháu nói đi, ta chỉ có một nhi tử, lần này kết hôn nói như thế nào cũng nên tổ chức ở Hàn gia có phải hay không?” Tiểu tử Mộ Thiên Tĩnh kia bình thường nói chuyện với mình rất khách khí, thế nhưng mà đụng đến chuyện này thì lại rất cương quyết, mặc cho ông nói như thế nào đều không nhượng bộ, bây giờ đi vào đường cùng chỉ có cách hạ thủ trên người đứa con dâu này a. Nghe vậy, trên mặt Mộ Chỉ Ly thoáng hiện nét vui vẻ. Kỳ thật cha nàng cũng không phải để ý chuyện này, mà là ông nội của nàng hy vọng có thể tổ chức tại Mộ gia, lấy tính tình của Mộ Thiên Tĩnh dĩ nhiên là theo hy vọng của Mộ Kình Lệ rồi. Nếu Mộ gia ở xa Hàn gia mà nói, thì cũng sẽ không có vấn đề như bây giờ. Bằng không, không biết phải khiêng hỉ kiệu đi bao lâu đâu? ”Bá phụ nói tất nhiên là rất có đạo lý.” Lời này vừa nói ra, trên mặt Hàn Thành Hạo lộ ra tươi cười rực rỡ. Động tác của Mộ Thiên Tĩnh cũng không chậm hơn chút nào, lập tức hướng Hàn Như Liệt nói:” Như Liệt a, ta có một nữ nhi bảo bối như vậy, cháu nói để cho nàng đi tới nhà các cháu xuất giá mà không xuất phát từ nhà mẹ đẻ, chẳng phải rất thiệt thòi cho nàng sao?” ”Bá phụ nói đúng, làm như thế Ly nhi sẽ chịu uỷ khuất..” Lúc Hàn Như Liệt nói ra lời này, Mộ Thiên Tĩnh cũng cười vô cùng vui vẻ, thế nhưng Hàn Thành Hạo lại phát hoả a, thằng con trai này của mình như thế nào lại ”lấy tay bắt cá” (làm tổn hại thân bằng hảo hữu của chính mình) a! Cuối cùng, trong lúc song phương không ai chịu nhường ai, đành phải để Mộ Chỉ Ly xuất giá tại Mộ Gia, sau đó đến Hàn Gia tổ chức lễ thành hôn. Tuy nói chuyện này có chút phiền phức, nhưng hôn lễ này có thể xem là đặc sắc, huống chi cả đời chỉ một lần đại hôn, có lẽ bọn hắn cũng sẽ không thấy phiền. Tốc độ của Mộ gia rất nhanh, trước lúc bọn Thiên Nhi đến thì mọi chuyện đã được chuẩn bị xong hết thảy, sau khi chọn được ngày lành liền đem tin tức tản ra ngoài. Trước đại hôn một ngày. Mộ Chỉ Ly đang chuẩn bị trong phòng, ngày mai là ngày đại hôn nên tâm tình của nàng có chút khẩn trương. Hai người Bạch Mạt Lăng và Mộ Thiên Tĩnh nhẹ nhàng tiến vào trong phòng, thấy Mộ Chỉ Ly đang ngồi ngây người, Bạch Mạt Lăng liền đi tới nắm lấy tay nàng nói:” Ly nhi, nhiều năm nay, mẹ không ở bên cạnh để chiếu cố cho con được tốt, hiện tại con đã chuẩn bị lập gia đình rồi, mẹ tin tưởng Liệt sẽ hảo hảo chiếu cố con.” ” Nếu như tên Liệt tiểu tử kia dám có một lời nói nào khi dễ con, con liền nói cho cha!” Mộ Thiên Tĩnh cũng lên tiếng nói:”Tuy thực lực cha yếu hơn hắn ta một chút, nhưng chỉ cần hắn dám khi dễ con, cha con tuyệt đối sẽ dùng mọi cách không để cho hắn ta sống thoải mái!” Tuy trong mắt hắn coi Hàn Như Liệt là một tiểu tử đáng giá để con gái hắn phó thác cả đời, nhưng điều này cũng không đảm bảo được hắn sẽ không làm ra cái chuyện xúc phạm gì. Muốn làm cho Ly nhi bảo bối của hắn khó chịu, ai dám khi dễ nàng nhất định sẽ bị Mộ Thiên Tĩnh hắn lấy mạng! Nghe được hai người nói như vậy…, trên mặt Mộ Chỉ Ly lộ ra nét tươi cười, cầm tay hai người nói:”Hắn mà dám khi dễ con à! Con có nhà mẹ đẻ mạnh mẽ như thế này làm hậu thuẫn nha!” ” Sau khi lập gia đình và hiện tại không thể giống nhau, tính tình của con giống nương đều rất ngoan cố, bất luận phát sinh chuyện gì nhớ rõ cũng phải cùng thương lượng với Liệt.” Bạch Mạt Lăng dặn dò. ” Nháy mắt một cái đã phải lập gia đình rồi, nói tới nói lui chúng ta thật không nỡ a!” Nói xong, vành mắt Bạch Mạt Lăng đỏ lên. ”Mẹ, tuy phải lập gia đình, nhưng mà con vẫn như trước a, con sẽ thường xuyên về đây thăm mọi người mà.” Mộ Chỉ Ly nói. Bạch Mạt Lăng và Mộ Thiên Tĩnh nói với Mộ Chỉ Ly rất nhiều, trong đó Bạch Mạt Lăng dặn dò nhiều nhất, từ trước tới nay, nàng và Ly nhi chưa có lần nào nói chuyện được nhiều như vậy, nghĩ đến Ly nhi sắp lập gia đình rồi, nàng làm mẹ nói như thế nào cũng không yên lòng. Cứ nhất định hướng Mộ Chỉ Ly dặn dò đủ loại chi tiết, tỉ mỉ, lo lắng nàng gặp đủ loại vấn đề, sợ nàng xảy ra sai lầm. Mộ Chỉ Ly cũng một mực ngồi lắng nghe, trong lòng vô cùng ấm áp, thỉnh thoảng gật gật đầu. Không thể không thừa nhận cảm giác được tình thương của mẹ vây quanh thật sự rất hạnh phúc, tuy trong mắt người ngoài, những lời dặn dò của Bạch Mạt Lăng sẽ rất dài dòng nhưng đối với Chỉ Ly, một chút cũng không thừa. ‘Mẹ yên tâm, những gì mẹ nói con đều nhớ rõ.” Đợi cho Bạch Mạt Lăng nói xong hết những gì muốn dặn dò, Mộ Chỉ Ly mới lên tiếng nói. Bạch Mạt Lăng ôm Mộ Chỉ Ly, nói:”Khi con còn bé, mẹ cũng không có cơ hội ôm con một cái.” Vừa nói, hốc mắt Bạch Mạt Lăng đỏ lên, kiệt lực nhẫn nhịn mới không khóc ra tiếng. Nàng nhận thấy những khổ cực mà nàng trải qua hai mươi năm nay không là gì so với những khổ cực của Ly nhi phải chịu, nghĩ đến những điều này…, nàng liền cảm thấy thẹn với Chỉ Ly rất nhiều. Cho tới nay, Ly nhi đều không đề cập đến những cái khổ nàng đã chịu, nhưng nàng ấy không nói không có nghĩa là bọn họ không biết, càng không nói trong lòng của bọn họ càng khó chịu. ” Hiện tại ôm một cái cũng không có gì khác biệt mà!” Cảm nhận được Bạch Mạt Lăng đang xúc động, Mộ Chỉ Ly nhẹ nhàng nói. Ngay lúc hai mẹ con đang nói chuyện, Mộ Kình Lệ cũng vừa đi tới. Tính ra, Mộ Kình Lệ mới là người ở bên cạnh Mộ Chỉ Ly lâu nhất, chỉ là lúc trước ít khi ông để ý đến đứa cháu này mà thôi. ”Cha đến rồi!” Bạch Mạt Lăng lau khô nước trên khoé mắt nói:” Con xin phép đi về trước.” Mộ Kình Lệ khẽ gật đầu, đợi cho Bạch Mạt Lăng rời khỏi cũng đi tới bên cạnh Mộ Chỉ Ly ngồi xuống, khuôn mặt uy nghiêm trước kia bây giờ tràn đầy tươi cười:”Chỉ Ly, ngày mai thành hôn rồi, cháu có căng thẳng không?” Nghe vậy, Mộ Chỉ Ly nhẹ cười:” Có chút ít ạ.” ”Đây là đều bình thường, nhớ ngày đó lúc ông nội cháu chuẩn bị lần đầu tiên kết hôn cũng khẩn trương như vậy đấy.” Mộ Kình Lệ cười nói, giống như đang nhớ lại tình cảnh mấy chục năm trước lúc hắn kết hôn. ” Đã lập gia đình thì cũng không phải trẻ con nữa rồi, về sau làm việc gì cũng nên cẩn thận. Đến lúc đó sớm đi sinh đứa nhỏ, cũng cho ta nhìn một chút chắt ngoại của ông a.” ”Ông nội, bây giờ còn sớm mà!” Trên má Mộ Chỉ Ly hiện lên hai đoá mây hồng, ông nội cũng thật là, mới mở miệng đã nói đến vấn đề xấu hổ muốn chết. ”Ha ha!” Mộ kình lệ không khỏi cười rộ lên."
}