{
  "chapter_name": "Quyển 5 - Chương 30: Liên lạc",
  "content": "“Nếu như chúng ta có thể bắt liên lạc được với Phân thế giới thì cha mẹ chúng ta có thể yên tâm rồi. Đại Lục Thiên Huyền cũng có người có thể thông qua giếng cổ đến với Chủ thế giới . . . . . .” Trong con ngươi Mộ Chỉ Ly lóe ra ánh sáng hưng phấn. Sau khi đi tới Chủ thế giới, vấn đề nàng lo lắng nhất chính là người thân. Nếu như bọn họ biết được tin tức của bọn hắn…, vậy thì có thể yên tâm, nếu như cha mẹ bọn họ có thể đến Chủ thế giới, vậy bọn họ là có thể đoàn tụ lần nữa rồi! Hàn Như Liệt khẽ gật đầu, nhìn bộ dáng Mộ Chỉ Ly hưng phấn giống như trẻ con, trong mắt đều tràn đầy vẻ sủng nịnh, nói: “Ngày mai chúng ta cùng với đám người Tư Đồ huynh thương lượng một phen xem sao, đáng tiếc chúng ta chỉ biết tới quá trình xảy ra ở đây thôi, không biết khi nhảy vào trong đó kết quả sẽ là như thế nào.” “Thông đạo truyền tống kia nhất định là có vấn đề, nếu như tùy tiện tiến vào …, nói không chừng bị truyền tống đến những Phân thế giới khác, vậy thì được không bù nổi mất rồi.” Mộ Chỉ Ly nhíu mày nói, nếu không nàng đã sớm đi trở về. “Đừng lo, chúng ta cứ thử một phen trước xem sao. Nếu như có thể truyền tống đi về, tảng đá trong lòng nàng có thể buông xuống rồi.” Hàn Như Liệt cười nhạt nói “Ừ, ngày mai chúng ta sẽ đi tìm bọn Lăng đại ca thương lượng.” . . . . . . Một đêm này, Mộ Chỉ Ly không có tu luyện, cũng không có ngủ, nàng mất ngủ. Trong đầu không ngừng nghĩ tới khả năng Phân thế giới bắt được liên lạc, nàng bắt đầu thấy may mắn khi giếng cổ ở trong Thiên Âm môn, nếu tin mình viết có thể tới …, cha mẹ nhất định có thể thấy được đầu tiên . Ngày kế, Mộ Chỉ Ly và Hàn Như Liệt đợi sau khi trời sáng thì đã đi đến trước của phòng của đám người Lăng Lạc Trần, trước lúc rời đi Lăng Lạc Trần có nói số phòng cho bọn hắn biết, cho nên tìm ra được rất là đơn giản. Khi Lăng Lạc Trần mở cửa nhìn thấy vẻ mặt hưng phấn của Mộ Chỉ Ly và Hàn Như Liệt , vẻ bình tĩnh trong mắt xẹt qua một tia kinh ngạc, chợt cười nói: “Sao các ngươi lại tới? Ta còn tưởng rằng các ngươi sẽ nghỉ ngơi hai ngày cho thoải mái chứ.” “Chúng ta lần này tới là có chuyện muốn thương lượng cùng với các ngươi.” Mộ Chỉ Ly cười nhạt: “Tư Đồ Diêu và Liễu Tuyết Nghiên đâu? Gọi bọn họ tới đây chúng ta cùng nhau thương lượng một phen.” Khi Mộ Chỉ Ly vừa nói xong, hai cửa phòng bên cạnh Lăng Lạc Trần dường như mở ra cùng một lúc, đương nhiên đó là hai người Tư Đồ Diêu và Liễu Tuyết Nghiên. “Vội vã tìm chúng ta như vậy có phải là có chuyện vui không?” Trên mặt Tư Đồ Diêu nhàn nhạt cười, một đôi tầm mắt dừng ở trên người Hàn Như Liệt và Mộ Chỉ Ly đánh giá, ý tứ rất là rõ ràng. Hàn Như Liệt nhìn nụ cười trên kuôn mặt của Tư Đồ Diêu, trong lòng nhất thời hiểu ra, nói: “Tư Đồ huynh, lời này của huynh nói sai rồi, ta xem là ngươi có chuyện vui mới đúng đó.” Tư Đồ Diêu liền giật mình, chợt khoát tay nói: “Làm sao ta có chuyện tốt gì chứ.” Mộ Chỉ Ly hồ nghi nhìn Tư Đồ Diêu, chợt nói: “Những chuyện khác hiện tại cũng tạm thời để ở một bên, ta và Liệt có chuyện muốn bàn với các ngươi , vào nhà trước đi đã?” Lăng Lạc Trần nghiêng người, để cho mọi người cùng nhau đi vào bên trong nhà, ở trên ghế dài ngồi xuống. Nét mặt của mọi người đều nghiêm túc , nhìn Mộ Chỉ Ly nói: “Đến tột cùng là có chuyện gì? Sao có vẻ nghiêm trọng vậy?” Nghe vậy, Mộ Chỉ Ly khẽ mỉm cười: “Chuyện này là do Liệt hôm qua thức tỉnh ta, không biết các ngươi có từng nghĩ tới cùng Phân thế giới liên lạc?” Trong mắt Liễu Tuyết Nghiên hiện lên vẻ kích động, nói: “Nghĩ a, lúc trước ta có ý định nhảy trở vào trong thông đạo, đem tin tức này truyền trở về. Nhưng người trông coi thông đạo nói lối đi này có vấn đề, không nhất định có thể trở lại vị trí cũ, có thể sẽ truyền tống đến những địa phương khác, cũng có có thể hoàn toàn biến mất ở trong đó, cho nên chúng ta mới không có làm như vậy.” Trước mặt Lăng Lạc Trần không có nửa điểm biến hóa, ánh mắt nhìn chỗ khác giống như là đang suy tư cái gì. Còn vẻ mặt của Tư Đồ Diêu nghi hoặc nhìn hai người Mộ Chỉ Ly, hắn biết bọn họ nhất định nghĩ ra biện pháp, nếu không cũng sẽ không tìm bọn hắn nói chuyện này. “Không sai, chúng ta tiến vào thông đạo thật sự có chút mạo hiểm, nhưng là chúng ta có thể chọn lựa những phương pháp khác.” Mộ Chỉ Ly không khỏi chuyển tầm nhìn về phía Hàn Như Liệt bên cạnh, nụ cười nơi đáy mắt càng sâu. “Những phương pháp khác?” chân mày Tư Đồ Diêu khẽ nhướn lên, chợt mâu quang sáng ngời: “Viết thư?” Hàn Như Liệt gật đầu: “Không sai, nếu như một phong thơ có thể không cách nào truyền lại đến, chúng ta có thể viết rất nhiều phong, tin tưởng sẽ có một phong có thể tới !” Nếu Phân thế giới có thể đạt được đồ đến từ Chủ thế giới, tựu chứng minh có tỷ lệ thành công nhất định. “Vậy thì làm theo như lời các ngươi nói! Nếu như có thể cùng bọn họ liên lạc với nhau…, tin tưởng sau này người đi đến Chủ thế giới càng ngày càng nhiều .” Luôn luôn lạnh nhạt Lăng Lạc Trần giờ phút này cũng có chút kích động. Cảm giác cùng người thân bị vây trong hai thế giới khác nhau thực không dễ chịu, nếu như hai đại lục có thể liên hệ thì chắc chắn có động lực lớn hơn nữa. “Nếu quả thật có thể bắt được liên lạc thì thật tốt quá!” Liễu Tuyết Nghiên cao hứng nói: “Không bằng chúng ta bây giờ hãy viết thư đi!” “Nếu tất cả mọi người đồng ý, vậy thì làm như vậy đi.” Hàn Như Liệt chậm rãi lên tiếng nói: “Phong thư này không biết đến tột cùng sẽ tới được địa phương nào, cho nên một ít chuyện viết khó hiểu một chút, tin tưởng bọn họ có thể hiểu được.” Đối với đề nghị của Hàn Như Liệt , mọi người rối rít gật đầu đồng ý, lập tức chính là ở chung một chỗ múa bút thành văn . . . . . . Đợi sau khi mọi người viết thư xong thì nhanh chóng đi ra ngoài thành của Phân thế giới thứ mười sáu , cứ cách một khoản thời gian liền ném một phong thơ vào, chỉ hy vọng có một phong có thể thành công đến được Đại Lục Thiên Huyền. Mặc dù người giám sát đối với hành động của bọn họ rất nghi hoặc, nhưng cũng chưa từng lên tiếng ngăn cản. Chuyện cười là, hôm nay tin tức sốt dẻo nhất của Linh Viêm quốc chính là Mộ Chỉ Ly, Hàn Như Liệt và Cung Tuấn Bân rồi, nơi này lại chiếm hai. Bất luận bọn họ làm cái gì, hắn cũng không dám ngăn cản, đây không phải là tự tìm cho mình phiền toái sao? Đợi mọi người sau khi đem mười mấy phong thư đều quăng vào thông đạo, mọi người không khỏi nhìn nhau cười một tiếng, bọn họ đều làm hết khả năng có thể, chỉ hy vọng có thể thành công. Sắc trời cũng đã không còn sớm, mọi người rối rít chạy về hướng Đông Phương gia. Vừa về tới Đông Phương gia, liền có đệ tử hướng đám người Mộ Chỉ Ly vấn an, trên mặt không che dấu chút nào vẻ rất sùng bái. Thời điểm Mộ Chỉ Ly trở lại chỗ ở, lại phát hiện Đại trưởng lão Đông Phương Huấn đang đứng ở cửa chờ bọn họ. “Đại trưởng lão, ngươi đây là?” Mộ Chỉ Ly nghi ngờ hỏi Đông Phương Huấn nhìn thấy Mộ Chỉ Ly và Hàn Như Liệt đi tới, không khỏi thở phào nhẹ nhõm: “Ta nói là hai ngườ các ngươi đi đâu mà ta tìm hồi lâu vẫn không thấy, chỉ có thể ở nơi này chờ các ngươi trở lại.” Nghe lời nói của Đông Phương Huấn …, trước mặt hai người lộ ra vẻ lúng túng: “Thật xin lỗi trưởng lão, để ngươi đợi lâu. Không biết tìm chúng ta có chuyện gì?” Đông Phương Huấn cười nhạt: “Không có gì, hôm qua không có báo cho các ngươi, các ngươi không có ở đây cũng bình thường. Ta tới là báo cho các ngươi đi tới điện Nghị sự một chút, Quán chủ cùng với chư vị trưởng lão cũng muốn bàn một chút chuyện với các ngươi nói.” Trong mắt xẹt qua vẻ vui mừng, mặc dù thân phận hai người bọn họ đã vượt xa ban đầu, nhưng đối với hắn vẫn cung kính như cũ. Trước đây bọn họ cũng đã gặp không ít kẻ bạch nhãn lang, lúc trước khi nghe nói tin tức kia xong, trong lòng bọn họ nhất định cũng có sự chuẩn bị. Hôm nay nhìn thái độ của hai người Mộ Chỉ Ly, thật không để cho bọn họ vui mừng không dứt. “Vậy sao?” khóe môi Mộ Chỉ Ly khẽ nhếch: “Vậy chúng ta đi liền đây, không thể để cho Quán chủ cùng với chư vị trưởng lão chờ lâu a.” “Tốt, đi đi.” Đông Phương Huấn gật đầu nói Điện Nghị sự. Thời điểm Đông Phương Huấn và hai người Mộ Chỉ Ly tới, trong điện đã tụ tập không ít người, Quán chủ cùng với chư vị trưởng lão cũng đều đã có mặt. Thấy thế, Mộ Chỉ Ly và Hàn Như Liệt cùng nhau thi lễ một cái nói: “Để cho Quán chủ và chư vị chờ lâu, thật là lỗi của bọn ta.” Đông Phương Khiếu trước mặt mang theo nụ cười sảng khoái, khoát tay nói: “Thôi, chuyện này không thể trách các ngươi, đều ngồi xuống đi, hôm nay thật ra thì cũng không có chuyện gì, chỉ là chúng ta cũng muốn chúc mừng các ngươi một phen.” Nhị trưởng lão gật đầu nói: “Đúng vậy a, nhìn thành tựu của hai người các ngươi hôm nay, thật là làm cho chúng ta cảm thấy vui vẻ.” “Dĩ nhiên, chúng ta còn phải cảm tạ các ngươi. Nếu không phải biểu hiện lần này của các ngươi …, chúng ta cũng sẽ không có nhiều thành tựu như vậy, địa vị của Đông Phương gia cũng sẽ không tăng lên, hai người các ngươi là đại công thần của Đông Phương gia ta.” Đông Phương Huấn nói tiếp. Nghe chư vị trưởng lão khích lệ , Mộ Chỉ Ly và Hàn Như Liệt nhìn nhau cười một tiếng. Vốn là Quán chủ cao cao tại thượng cùng với chư vị trưởng lão giờ phút này giống như các trưởng bối hiền lành, yên bình cùng bọn họ trò chuyện với nhau, cũng là cho hai người một cảm giác ấm áp. “Lúc trước nghe tin tức nói các ngươi mất mạng ở thành Thiết Thạch, làm cho mấy lão già chúng ta sợ hết hồn, cũng may là sợ bóng sợ gió một phen. Lúc ấy đến tột cùng là đã xảy ra chuyện gì?” “Lúc ấy. . . . . .” Hàn Như Liệt lựa chọn những điểm mấu chốt nói ra cho mấy vị trưởng lão nghe, mấy vị trưởng lão đối với cảnh tượng của thành Thiết Thạch cũng kinh ngạc không dứt. “Sau khi đi Vô Tận Hải, các ngươi phải thật cẩn thận. Phải nhớ được, một khi trổ hết tài năng ở Vô tận thí luyện, các ngươi hoàn toàn bước lên một cấp độ mới, chúng ta chỉ có thể trông chờ biểu hiện của các ngươi thôi.” Đông Phương tiếu dặn dò “Chúng ta nhất định sẽ cẩn thận , dù sao mạng nhỏ cũng là của mình.” Hàn Như Liệt cười, trên mặt hiện lên vẻ thật tình: “Quán chủ, hai người chúng ta có một chuyện muốn nhờ, mong rằng Quán chủ có thể đáp ứng.” “Chuyện gì? Chỉ cần là ta có thể làm được, tất nhiên sẽ đáp ứng các ngươi.” Đông Phương Khiếu không có nửa điểm do dự nói thẳng, hắn hy vọng nhất đó là có thể giúp được cái gì cho bọn họ, cứ như vậy, sau này hai người bọn họ phát đạt, tất nhiên sẽ không quên Đông Phương gia. “Nói vậy quán chủ đã biết đám người Lăng Lạc Trần cùng với chúng ta là đến từ một Phân thế giới , nếu như sau này có cơ hội …, ta hi vọng Quán chủ có thể hỗ trợ chiếu cố một chút Tu Luyện Giả đến từ Phân thế giới số hiệu mười sáu, hai người chúng ta vô cùng cảm kích.” Đông Phương Khiếu trầm mặc chốc lát, chợt gật đầu nói: “Đông Phương gia ta sẽ cố hết sức có thể để hỗ trợ, nhưng nếu thực lực không đủ thì không thể tiến vào Đông Phương gia , nếu không nhất định sẽ đưa tới một phen bạo động, điểm này hi vọng các ngươi có thể hiểu.” Nghe vậy, Hàn Như Liệt khẽ gật đầu, nếu như Đông Phương Khiếu trực tiếp đáp ứng yêu cầu, hắn còn có chút lo lắng, nhưng nếu hắn ta đem hết thảy vấn đề kia đều nói ra, liền chứng minh hắn ta thật sự có quan tâm! “Điểm này chúng ta tự nhiên hiểu, chúng ta không yêu cầu Đông Phương gia có thể toàn bộ tiếp nhận bọn họ, chẳng qua cố gắng hỗ trợ chiếu cố một chút . Nếu như phát sinh đại sự gì …, có thể cho chúng ta biết.” Hàn Như Liệt giải thích “Việc này đương nhiên không thành vấn đề!\""
}