{
  "chapter_name": "Quyển 4 - Chương 30: Thu Ngưng Tuyết",
  "content": "“Theo ta đi hậu viện, ngươi biểu diễn một lần vũ kỹ đó của ngươi, ta mới có thể phán đoán được.” Thu Mẫn Vân lên tiếng nóiNghe vậy, Mộ Chỉ Ly cũng gật đầu đi theo Thu Mẫn Vân cùng nhau đi tới hậu viện,vị Thu Mẫn Vân trước mắt này mặc dù thoạt nhìn bình dị gần gũi, nhưng nàng lại cảm giác được tu vi của bà ấy sâu không lường được. Luôn có cảm giác có một bức màn che phủ giữa bà ấy và người khác, điều nay làm cho người khác không thể nào hình dung được chân diện thực sự của bà, từ khi tu vi của Mộ Chỉ Ly tăng tiến lên đã thật lâu cũng không có ai đem lại cho nàng cảm giác này nữa . Điều kỳ lạ nhất là Thu Mẫn Vân, gương mặt của bà không hề có biến hóa, nhưng nàng lại cảm giác được vị lão bà trước mắt này ngoài mặt thì bĩnh tĩnh nhưng tâm tình bên trong lại không hề bình tĩnh như vậy. Khi đến hậu viện, Mộ Chỉ Ly biểu diễn vũ kỹ Tu La thất Sát lại một lần, lúc này bất quá chỉ là để cho người khác thấy, cho nên cũng không dùng quá nhiều thiên lực, chỉ là đem vũ kỹ này biểu diễn lại một lần thật rõ ràng. Sắc mặt Thu Mẫn Vân vẫn bình tĩnh nhìn Mộ Chỉ Ly thi triển vũ kỹ, tuy nhiên nếu như có người cẩn thận quan sát thì có thể thấy được trong ánh mắt của bà thoáng chút dao động, thậm chí bàn tay của Thu Mẫn Vân còn run rẩy. Sau khi hoàn thành xong chiêu thức của vũ kỹ, Mộ Chỉ Ly cũng đi đên trước mặt Thu Mẫn Vân, nói: “Tiền bối, đó là chiêu thức của Tu La Thất Sát, không biết từ những điều này người có thể nhận ra được là do ai sáng chế hay không?” Tuy nhiên, điều làm cho Mộ Chỉ Ly ngạc nhiên hơn là bà ấy trực tiếp túm lấy tay của Mộ Chỉ Ly, hỏi: “Sư phụ của ngươi đến tột cùng là ai? Tại sao hắn phải để ngươi tới tìm sư mẫu của ngươi?” Cảm nhận được sự kích động của Thu Mẫn Vân, trong mắt Mộ Chỉ Ly cũng hiện lên một tia nghi hoặc: “Tiền bối, đây là điều mà sư phụ của ta muốn ta nói cho sư mẫu, những người khác ta không thể nói, mong rằng ngài thứ tội.” “Ta muốn ngươi nói thì ngươi cứ nói!” Thu Mẫn Vân toàn thân khí thế đột nhiên bộc phát mở ra, uy áp kia xông tới Mộ Chỉ Ly. Cảm nhận được uy áp của Thu Mẫn Vân, Mộ Chỉ Ly cũng âm thầm kinh hãi, thực lực vị lão bà này trước mắt không phải là tầm thường, thực lực của bà ta có khi cũng là Càn Khôn Kính cũng nên. Quả nhiên là nhìn người không thể nhìn tướng mạo, vị lão bà này thoạt nhìn vô cùng gầy yếu nhưng thực lực lại đáng kinh ngạc, điều làm cho Mộ Chỉ Ly bất ngờ hơn là khi bà ta triển khia thực lực này, những nếp nhăn trên gương mặt bà rất nhanh đã biến mất. Mặc dù mái tóc bà ta vẫn bạc phơ như trước, nhưng toàn bộ cơ thể của bà biến đổi thành một người trẻ tuổi, những nếp nhăn cuối cùng biến mất, gương mặt bà cũng trở nên hồng nhuận, so sánh với bộ dáng trước đây đúng là nghiêng trời lệch đất. Trong mắt Mộ Chỉ Ly ánh lên vẻ tức giận, vị tiền bối này thực sự rất kỳ quái, còn muốn dùng thủ đoạn như vậy đến bức bách nàng phải nói! Mộ Chỉ Ly nàng cho tới bây giờ cũng không sợ uy hiếp. Một đôi mắt không sợ hãi chút nào nhìn thẳng Thu Mẫn Vân, dưới uy áp áp bách kia chân của Mộ Chỉ Ly càng ngày càng lún sâu vào bùn đất, thực lực cường giả Càn Khôn Kính thực sự không phải là bình thường. Mặc dù thực lực của Mộ Chỉ Ly bây giờ đã không kém, nhưng cùng với tu vi Càn Khôn kính vẫn còn một khoảng trống rất lớn mà không thể kháng cự. Rất nhanh áp lực mạnh mẽ này khiến cho sắc mặt nàng đỏ bừng, nhưng mà khí thế của nàng cũng không có gì biến hóa. Ở ngoài cửa chờ đợi, đám người Hàn Như Liệt cũng cảm nhận được Thiên Lực mạnh mẽ đang dao động, lập tức sắc mặt đều biến hóa vài phần. Nhất là Hàn Như Liệt đã trực tiếp muốn đá tung cửa mà vào, hắn mặc kệ không cần biết đối phương là ai, chỉ cần dám đả thương Ly nhi của hắn, hắn tuyệt đối sẽ không bỏ qua! Trên mặt Thiên nhi cũng hiện lên Một tia kinh hoàng, bên trong đến tột cùng phát sinh chuyện gì ? Từ khi nàng mới ra đời cho tới nay vẫn còn chưa bao giờ từng nhìn thấy vị tiền bối này xuất thủ đấy! Thu Mẫn Vân cũng âm thầm kinh hãi, đã bao nhiêu năm qua chưa từng nhìn thấy một người trẻ tuổi nào lại có cốt khí như vậy, mặc dù thực lực của nàng ta còn kém hơn so với bản thân mình, nhưng mà nàng ta vẫn như trước không chút nào e ngại. Bà tin tưởng rằng nếu như mình muốn giết nàng, sợ rằng nàng ta cũng không nguyện ý nói ra điều đó. Sau khi nghĩ tới đây, Thu Mẫn Vân cũng buông lỏng tay Mộ Chỉ Ly ra , hơi thở trên người trong nháy mắt thu trở về. “Ngươi tên là gì?” Thu Mẫn Vân chậm rãi lên tiếng hỏi Mộ Chỉ Ly liếc mắt nhìn Thu Mẫn Vân : “Mộ Chỉ Ly. nếu tiền bối không muốn cho ta biết vậy thì thôi, vãn bối xin cáo từ.” Lập tức, cũng không để ý tới Thu Mẫn Vân, nàng trực tiếp xoay người đi ra cửa, vị lão bà này thật là hỉ nộ vô thường, nếu như mình vẫn còn tiếp tục ở đây ai có thể biêt được bà ta sẽ làm gì nữa với mình. Nhìn bóng lưng của Mộ Chỉ Ly quay đi, trong mắt Thu Mẫn Vân cũng là hiện lên một tia vui vẻ: “Chỉ vì một chút khó khăn mà ngươi không muốn thông báo điều nhắn nhủ của sư phụ ngươi? Ngươi thực sự còn xứng làm đệ tử sao!” Nghe được lời nói như vậy của Thu Mẫn Vân , Mộ Chỉ Ly quay đầu lại, trong mắt hiện lên một tia tức giận: “Tiền bối! nếu như điều người muốn nói chỉ là châm biếm như vậy thì thứ cho vãn bối không phụng bồi!” Lấy tính tình như ngày hôm nay, đã có rất ít người có thể chọc giận nàng, nhưng là đối với loại hỉ nộ vô thường của lão bà này cũng đã chạm đến điểm mấu chốt cua nàng. Đối phương lại sử dụng thủ đoạn cưỡng chế như vậy không phải nói đó chính là vũ nhục nàng! “Dừng lại, ta biết tin tức về người ngươi muốn tìm.” Thu Mẫn Vân lần thứ hai lên tiếng nói Tuy nhiên, điều bà kinh ngạc là bước chân của Mộ Chỉ Ly vẫn không ngừng lại, giống như nàng ta không hề nghe thấy điều bà nói mà thản nhiên bước lên phía trước. Mộ Chỉ Ly biết có được tin tức của sư mẫu đó là điều tốt, nhưng nàng không muốn phải khúm núm để biết được điều đó, đối phương có quyền lựa chọn nói hay không nói, Mộ Chỉ Ly nàng cũng có quyền lựa chọn nghe hoặc không nghe! Nhìn bóng dáng không thèm quay đầu kia của Mộ Chỉ Ly, Thu Mẫn Vân cũng thở dài một hơi: “Chuyện vừa rồi là ta lỗ mãng , ta hướng ngươi xin lỗi.” Bà không hề nghĩ rằng tính tình của tiểu nữ tử này lại quật cường như vậy. Đã nhiều năm rồi bà chưa nói với ai lời xin lỗi nào cả, hiện tại lại muốn nói xin lỗi nàng ta, nghĩ đến bản thân mình cũng cảm thấy buồn cười. Lúc này bước chân của Mộ Chỉ Ly mới ngừng lại , quay đầu lại phía sau nhìn Thu Mẫn Vân một câu cũng không nói. Nàng thực sự không hiểu Thu Mẫn Vân đến tột cùng có ý nghĩ gì, dù sao thái độ của bà biến hóa thật mau, làm cho người ta không thể tưởng tượng nổi. Đám người Hàn Như Liệt đang muốn xông tới cũng dừng chân lại, bởi vì cỗ lực lượng này xuất hiện một lúc rất nhanh đã tiêu tán đi, làm cho bọn họ cũng không biết có nên đi vào hay không, cuối cùng chỉ có thể quyết định tiếp tục lại chờ một lát. “Ngươi cảm thấy ta hỉ nộ vô thường có đúng hay không?” Thu Mẫn Vân cười hỏi Mộ Chỉ Ly nhìn Thu Mẫn Vân một hồi lâu cuối cùng cũng gật đầu: “Đúng vậy. Mới vừa rồi ngươi nói biết tin tức của sư mẫu ta?” “Ta biết, bởi vì sư mẫu ở trong miệng của ngươi chính là nữ nhi của ta Thu Ngưng Tuyết.” Lời này vừa nói ra, Mộ Chỉ Ly cũng ngây ngẩn cả người, khó có thể tin nổi nhìn Thu Mẫn Vân: “Ngươi… nữ nhi của ngươi?” Hẳn là sẽ không phải trùng hợp như vậy đi, bản thân mình chỉ nghĩ muốn được đến Long Tộc tìm sư mẫu, không nghĩ tới ngay lập tức đã gặp được mẫu thân của sư mẫu a. Thu Mẫn Vân gật đầu: “Đúng vậy, cho nên bản thân ta mới có thể xúc động như vậy, điều này không có dọa ngươi chứ. Nhưng ngươi có thể nói cho ta biết vì sao sư phụ ngươi lại muốn ngươi tìm sư mẫu hay không?” “Xin lỗi, sư phụ ta nói rằng chuyện này chỉ có thể nói cho mình sư mẫu mà thôi, không thể để cho những người khác biết.” Mộ Chỉ Ly không thề thoái nhượng như trước, chỉ là nghi hoặc trong lòng Thu Mẫn Vân đã giảm đi không ít. … Từ trong lời nói của Thu Mẫn Vân , Mộ Chỉ Ly lúc này mới có thể hiểu được đầu đuôi của câu chuyện. Vốn là nàng vẫn còn chút nghi ngờ có thể nhầm lẫn gì chăng, nhưng sau đó nàng cũng nghĩ rằng điều này hoàn toàn có thể rằng là vị Thu Ngưng Tuyết này chính là sư mẫu của mình. Qua nhiều năm như vậy Thu Mẫn Vân cũng không biết được Thu Ngưng tuyết đã gặp phải chuyện gì, ban đầu Thu Ngưng Tuyết cùng với Thiên nhi giống nhau cũng rời khỏi Long Tộc đi ra ngoài xông xáo, một lần xông xáo cũng đi mấy trăm năm liên tiếp không trở về. Đợi chờ cuối cùng nàng ấy cũng quay về, nhưng Thu Ngưng Tuyết lại tràn ngập ưu thương, trong đôi mắt của nàng luôn luôn mang vẻ đau thương buồn khổ, nhưng là bất luận Thu Mẫn Vân có hỏi cái gì thì nàng ấy cũng không hề trả lời, chỉ là tâm trạng của nàng ta luôn buồn bã ngây ngốc. Mặc dù hai người bọn họ là mẹ con, nhưng những năm gần đây cơ hội hai người gặp mặt cũng không nhiều lắm, càng ngày Thu Ngưng Tuyết càng không quan tâm đến bất kỳ một điều gì cả kể cả bản thân mình chỉ ngây ngốc như vậy, nhìn thấy con gái mình như vậy trong lòng Thu Mẫn Vân cực kỳ khổ sở. Sau một thời gian bà mơ hồ có thể nhận ra được chuyện này có liên quan đến tình cảm, thế gian này trừ một chữ” tình” ra thì làm gì còn chuyện nào có thể kiến cho con người ta thương tâm đến vậy? Cho đến khi nghe được Mộ Chỉ Ly nói như vậy, rốt cuộc bà cũng có thể hiểu được đại khái chuyện tình là sao. Sau khi Mộ Chỉ Ly nghe Thu Mẫn Vân nói thi nàng cũng đã rõ ràng mọi chuyện ,dù sao lúc ban đầu sư phụ nàng cũng đã đem chuyện tình ban đầu đều nói rõ ràng ra với nàng. Đó là do những năm trước đây sư phụ vì một lòng theo đuổi việc tu luyện mà xem nhẹ sự tồn tại của sư mẫu, thế cho nên sư mẫu mới thương tâm đến chết mà rời đi, sau khi nàng rời đi , hiển nhiên là trở lại trong long tộc, nhưng trong lòng sư mẫu chưa bao giờ quên sư phụ, cho nên mấy năm nay nàng mới có thể thương tâm đến vậy. Mà ngay cả khi Mộ Chỉ Ly nghe được rằng những năm qua đối với Ngưng Tuyết rất khổ sở, sau đó nàng nghĩ sư phụ của mình hành động như vậy quả thực không tốt, như vậy làm cho một vị nữ tử tốt đẹp như vậy mà phải trải qua một nửa cuộc đời đau khổ, khó trách Thu Mẫn Vân lại kích động như vậy, nếu đổi lại là bản thân nàng mà nói chắc còn kích động hơn nữa đi. “Tiền bối, ta có thể gặp mặt sư mẫu một lần hay không?” Nghe được Mộ Chỉ Ly nói vậy, Thu Mẫn Vân cũng sâu kín thở dài: “Ta mang ngươi đi qua.” Qua nhiều năm như vậy bà cũng đã thử qua rất nhiều biện pháp, nhưng con gái của mình không có cách nào thát ra khỏi tình trạng đó không , có lẽ Mộ Chỉ Ly đến cũng là một cơ hội giúp nàng giải thoát được tâm lý nặng nề trong lòng. Nhìn thấy Thu Mẫn Vân đã đáp ứng, trên mặt Mộ Chỉ Ly cũng hiện ra sắc thái vui mừng: “Vậy xin đa tạ tiền bối !” Từ lúc đón nhận truyền thừa của sư phụ cho đến bây giờ cũng đã qua nhiều năm , may mà bản thân mình không có cô phụ kỳ vọng của sư phụ . Chỉ là, càng đi tới gần nơi ở của Thu Ngưng Tuyết , trong lòng Mộ Chỉ Ly trong càng trầm xuống. Tình cảm của sư mẫu đối với sư phụ thật sự là quá mức sâu đậm, nàng ấy với mẫu thân của mình là cùng một dạng người, khi yêu vào liền cuồng dại như vậy, chỉ là nếu so sánh thì mẫu thân của mình vẫn còn may mắn hơn rất nhiều. Không biết là khi nàng ấy nhận được tin tức rằng sư phụ đã về cõi tiên liệu có thể…thừa nhận được chuyện này hay không, dù vẫn chưa đến nơi ở của nàng ấy nhưng trong lòng Mộ chỉ ly đang rất rối bời Ở dưới tâm trạng phức tạp này, cuối cùng hai người cũng đi đến được cửa viện của Thu Ngưng Tuyết. Thu Mẫn Vân giống như là nhìn được tâm tư của Mộ Chi Ly, lập tức vỗ vỗ bả vai của nàng nói: “Nên vào đi thôi, nàng ấy cũng nên đối mặt với chuyện này.” Lập tức Thu Mẫn Vân gõ gõ vào cửa phòng: “Tuyết nhi, có người tới tìm con .” Dưới sự kích lệ của Thu Mẫn Vân, Mộ Chỉ Ly đi vào bên trong phòng. Vừa đi vào nàng đã nhìn thấy một bóng dáng U lan, thân hình gầy gò nhưng không thể nói đây cũng là một loại mỹ cảm, chỉ cần nhìn bóng lưng mà thôi đã có thể làm cho lòng người rung động. Bóng dáng U lam kia sâu kín nhìn về phía cửa sổ, Mộ Chỉ Ly chỉ cảm thấy trước mắt tất cả giống như đều yên lặng, đây là một bức họa cực kỳ xinh đẹp, thậm chí ngay cả bản thân nàng cũng không muốn phá bỏ cảnh đẹp này. Nhưng vào lúc này, Thu Ngưng Tuyết cũng chậm rãi quay đầu lại, khi vừa nhìn thấy hai người đều cảm giác hít thở không thông. Trong lòng Mộ Chỉ Ly thầm than vị sư mẫu trước mắt đây giống như là toàn bộ cơ thể được làm từ nước, sắc màu y phục xanh da trời quả thực rất hợp với nàng, sợ là trên cái thế giới này không còn có ai có thế thích hợp với màu này hơn nàng ấy. Bất quá chỉ là một ánh mắt, liền giống như có thể xuyên thấu được tận đáy lòng của con người. Hồng nhan như vậy, sư phụ của mình lại có đủ nghị lực để chống cự lại, bản thân nàng nghĩ sư phụ quả thực dũng mãnh khác thường a. Thu Ngưng Tuyết cũng đồng dạng kinh ngạc, cho tới nay nàng đã cho rằng nhan sắc của mình đã là khuynh thế hồng nhan, cũng chưa từng nghĩ trên thế gian lại còn có một nữ tử như vậy, một bộ áo đỏ mặc ở trên người của nàng ấy phảng phất giống như hỏa tinh linh , nhất cử nhất động cũng là phong tình vô hạn. “Ngươi tìm đến ta?” Trong ánh mắt của Thu Ngưng Tuyết lộ ra một tia nghi hoặc, đã qua rất nhiều năm cũng không có ai đi tìm nàng cả, mà ngay cả chính mẫu thân của nàng cũng rất lâu rồi chưa có gặp qua. … Kỳ lạ nhất chính là nàng cảm nhận được cô gái này chỉ là một nhân loại bình thường, mà cũng không phải người của Long Tộc. Người bình thường làm sao có thể đi vào được trong Long tộc? Điều này có chút kỳ quái. Nghe vậy, Mộ Chỉ Ly khẽ gật đầu rồi nói rõ ý đồ đến đây của bản thân: “Ta là vì hoàn thành nguyện vọng của sư phụ ta mà tới.” Nhìn Thu Ngưng Tuyết trước mắt , Mộ Chỉ Ly cảm giác được mở miệng thật khó khăn. Lúc Thu Ngưng Tuyết nghe được trong miệng Mộ Chỉ Ly nói hai chữ sư phụ thì thân hình run lên, tuy nhiên sau khi nàng nghe rõ được hai từ nguyện vọng kia cả người đều là sững sờ tại chỗ, trong đôi mắt đẹp tràn đầy vẻ kinh ngạc. “Sư phụ ngươi là?” Trong giọng nói của Thu Ngưng Tuyết mang theo một tia run rẩy, dường như đã nghĩ đến tất cả mọi thứ. Tuy nhiên, Mộ Chỉ Ly cũng phá bỏ mất sự hy vọng của nàng ấy: “Sư phụ ta chính là Tần Ngạo Thiên.” “Hắn… Đã chết?” Thu Ngưng Tuyết kinh ngạc hỏi, nàng cỡ nào hy vọng chính bản thân mình mới vừa rồi là nghe lầm . “Đúng vậy, ta ở trong di tích của sư phụ lưu lại mà gặp hắn.” Trong mắt Mộ Chỉ Ly có một tia không đành lòng: “Sư mẫu, lần này ta đến chính là nhắn nhủ lời nói của sư phụ dành cho người nhưng mà ngài ấy lại không có cơ hội nói điều đó ra.” Một hàng lệ nhẹ nhàng chảy xuống, cả người Thu Ngưng Tuyết giống như đã mất đi sực sống xụi lơ ngồi xuống dưới đất: “Qua nhiều năm như vậy, ta luôn nghĩ muốn được gặp hắn, ngóng trông một ngày nào đó hắn sẽ tìm đến ta. Mặc dù ta biết đây là chuyện không có khả năng , nhưng ta vẫn như trước ngóng trông, nhưng ta như thế nào cũng không ngờ được bản thân mình lại nhận được một tin tức như vậy.” Sau một khắc, trong mắt của Thu Ngưng Tuyết cũng là đột nhiên phát ra xuất một tia ánh sáng: “Ngươi gọi ta là sư mẫu?” Mộ Chỉ Ly gật đầu: “Đúng vậy, sư phụ đã nói cho ta biết như vậy nói. Sư mẫu, ta đã tìm kiếm người rất nhiều năm, rốt cục cũng có được cơ hội hoàn thành ý nguyện của sư phụ ta .” “Hắn muốn ngươi nói cho ta biết điều gì?” Thu Ngưng Tuyết run rẩy hỏi, nước mắt của nàng cũng không ngừng không ngừng chảy xuôi xuống. Nàng đã rất nhiều năm cũng không có khóc , nàng cho là nước mắt của chính mình đã cạn khô , nhưng là không nghĩ rằng bản thân mình còn có thể rơi lệ, giống như tất cả nước mắt đều vì hắn mà khóc , điều buồn cười nhất chính là nàng khóc mà không hề oán giận. “Sư phụ nói, điều tiếc nuối lớn nhất của ngài ấy chính là cảm thấy hổ thẹn với người, ngài ấy vốn nghĩ rằng mục tiêu lớn nhất của ngài ấy là theo đuổi võ học, bởi vì người luôn làm bạn tại bên cạnh hắn, thế cho nên hắn xem nhẹ người quá nhiều, cũng thương tổn người quá nhiều. Cho đến khi người rời khỏi hắn, hắn mới nhận ra rằng người đã sớm trở thành một phần không thể thiếu của bản thân hắn, hắn căn bản không thể không có ngươi. Nhưng hắn lại như trước không bỏ được lòng tự trọng, chỉ là cuối cùng khi hắn đi tìm người nghĩ muốn bồi thường cho người những năm tháng khiến người ủy khuất, thì người lại giống như đã hoàn toàn biến mất trên đại lục này. Dau khi sư phụ luôn tìm kiếm người, nhưng cho đến tận lúc hắn đi về cõi tiên cũng không thể tìm được sự tồn tại của người, cho nên chuyện đã thành sự tiếc nuối cả cuộc đời của hắn.” Mộ Chỉ Ly thuật lại tất cả lời nói của sư phụ dành cho Thu Ngưng Tuyết nói lại với nàng, mà lúc này Thu Ngưng Tuyết thì đã khóc không thành tiếng. “Sư phụ nói, nếu như nhân sinh có thể trở lại một lần nữa, hắn tình nguyện buông tha cho võ học cũng sẽ không buông tha người, bởi vì tại trong tim của hắn thì ngươi còn quan trọng hơn tất cả.” Lúc Thu Ngưng Tuyết nghe được câu nói cuối cùng của Mộ Chỉ Ly, thì rốt cục không kìm chế được mà ngừng gào khóc , đem ủy khuất oán hận của mấy năm nay tất đều thông qua nước mắt mà chảy ra ngoài. Trong lòng của nàng trừ thương tâm ra còn có hối hận nồng đậm, nếu như ban đầu không nên rời đi, nếu như nàng không có trở lại Long Tộc mà nói, Tần Ngạo Thiên cũng sẽ có thể tìm được nàng, cũng sẽ không tạo nên bi kịch như vậy. Nói đến đây chính là do sự tùy ý của mình, nhưng hiện tại tất cả cũng không có cách nào đền bù được , hắn đã hoàn toàn rời đi thế giới này, nàng nghĩ muốn gặp lại hắn một lần nữa cũng không có khả năng . Nhưng đồng dạng trong lòng của nàng cũng có được một tia hoan hỉ, bởi vì nàng cũng đã biết được tâm ý của Tần Ngạo Thiên hắn, qua nhiều năm như vậy không phải chỉ có một mình nàng ngây ngốc thích hắn, hóa ra hắn cũng giống như mình. Có chuyện gì vui mưng hơn khi biết được người mình yêu thương đã nhiều năm cũng yêu thương lại mình? Ít nhất nhiều năm như vậy không phải chỉ có một mình nàng nỗ lực, chỉ là ban đầu hắn quá mức chấp nhất mà thôi. Nhưng trong lòng nàng cũng rõ ràng, nếu như Tần Ngạo Thiên thiếu đi phân chấp nhất kia mà nói, thì nàng cũng đã không yêu Tần Ngạo Thiên, điều này chỉ có thể nói rằng là tạo hóa trêu ngươi Mộ Chỉ Ly lẳng lặng đứng ở một bên, nhìn sư mẫu đang khóc như ruột gan đứt từng khúc, tâm tình nàng cũng rất là khó chịu, nàng biết sư mẫu của mình chịu uất ức không vui qua nhiều năm như vậy nguyên nhân cũng là vì không có được tình cảm của sư phụ. Trước đây Mộ Chỉ Ly đã vô số lần phỏng đoán là tại vì sao nàng ấy lại rời khỏi sư phụ. Có phải vì nàng ấy nghĩ rằng sư phụ không có thích nàng … hay là bởi vì hắn đã yêu nữ nhân khác, nếu nàng ấy thử rời đi khỏi sư phụ liệu sẽ có thêm những người phụ nữ khác sẽ làm bạn bên hắn Mỗi lần nghĩ đến việc này trong lòng nàng cảm thấy rất đau, mà hôm nay lời nói của mình dành cho nàng ít nhiều sẽ có chút an ủi. Lúc này nàng thực sự muốn đem những điều này nói cho sư phụ nói rằng sư mẫu nàng chưa từng buông tha người. Ngoài cửa, Thu Mẫn Vân nghe nữ nhi của mình gào khóc thì bà cũng lặng lẽ rơi lệ, nhiều năm trôi qua như vậy cuối cùng bà cũng biết được nguyên nhân vì sao nữ nhi mình thương tâm như vậy."
}