{
  "chapter_name": "Quyển 2 - Chương 22: TA LÀ QUỶ NGHÈO?",
  "content": "Nhìn thấy một màn này, Mộ Chỉ Ly cũng chỉ đành biểu lộ vẻ mặt bất đắc dĩ. Một người một sói tiến vào trạng thái giằng co, cứ như vậy không biết còn mắt to trừng mắt nhỏ tới khi nào. Bụi Thái Lang bình thường cũng không có chán ghét người lạ, vì sao hôm nay lại kháng cự như vậy? Mà Hàn Như Liệt nhìn qua cũng không phải người yêu thích sủng vật gì, vì sao nhất định phải nhìn xem Bụi Thái lang? Trực giác của nàng cho biết nhất định đã có chuyện xảy ra giữa hai người, nhưng rõ ràng là hôm nay bọn họ mới gặp mặt a! “Để cho ta xem đi.” Trên gương mặt Hàn Như Liệt giương lên nụ cười vô hại. Mộ Chỉ Ly nghe vậy cũng đem ánh mắt nhìn về phía trên người Bụi Thái Lang, vuốt bộ lông mềm mại của nó nói: “Bụi Thái Lang, hắn sẽ không thương tổn ngươi, ngươi cho hắn ôm một cái đi.” “Không muốn! Chết cũng không muốn!” Bụi Thái Lang bật người dậy trả lời, vội vàng chui vào trong lồng ngực của Mộ Chỉ Ly, thái độ kiên quyết lạ thường. Nhìn dáng vẻ của hắn (Hàn Như Liệt) là biết không có ý tốt gì, ai mà biết hắn sẽ đối đãi với mình như thế nào! Nhìn thấy một màn này, Mộ Chỉ Ly cũng đành bất đắc dĩ nhìn Hàn Như Liệt: “Nó không muốn.” Lúc này, Lăng Lạc Trần cũng từ trong phòng đi ra, quần áo trên người vẫn là màu trắng như trước, anh tuấn tiêu sái, nhanh nhẹn phong độ. Lúc trước hắn ở trong phòng cũng đã cẩn thận chú ý tình hình bên ngoài, chỉ cần có vấn đề hắn nhất định sẽ xông ra. Sở dĩ hắn làm như vậy là bởi vì Mộ Chỉ Ly đã dặn hắn không được đi ra ngoài, nếu là yêu cầu của nàng, đương nhiên hắn sẽ đáp ứng, thế nhưng nghĩ tới mình phải ở trong phòng mà Hàn Như Liệt lại đi ra, trong lòng không khỏi có chút dao động. Trong mắt Mộ Chỉ Ly, Lăng Lạc Trần là một chính nhân quân tử, nếu hắn đã đáp ứng chuyện gì thì nhất định sẽ không nuốt lời, cho nên nàng mới nói với hắn như vậy. Dù sao chuyện này nàng hoàn toàn có thể tự mình giải quyết, cho nên cũng không muốn làm phiền hắn. Hắn là một nam tử ưu nhã như tranh vẽ, nàng cảm thấy chuyện này không thích hợp với hắn, đồng thời sâu trong lòng của nàng cũng không hi vọng Lăng Lạc Trần trở nên giống như mình. Về phần Hàn Như Liệt, hắn là một người hết sức vô lại, nếu như nàng nói cho hắn không nên đi ra ngoài, hắn nhất định sẽ đi ra, cho nên lần này, nàng cũng không nói gì nhiều, bởi vì nói hay không nói thì kết quả cũng như nhau. “Chuyện đã giải quyết xong.” Lăng Lạc Trần treo lên mặt nụ cười nhợt nhạt, ôn nhu nói. Mộ Chỉ Ly gật đầu: “Đúng vậy a, đêm khuya rồi lại ồn ào như thế, làm phiền ngươi nghỉ ngơi rồi.” “Không đâu”. Lúc này, Lăng Lạc Trần chú ý tới Bụi Thái Lang trong ngực Mộ Chỉ Ly, không khỏi mở miệng nói: “Đây là sủng vật của ngươi? Quả thật khả ái vô cùng.” Trên đời này nữ tử nuôi mèo nuôi chó cũng rất bình thường, nuôi sói ngược lại vô cùng hiếm thấy, hơn nữa sói nhỏ như vậy càng thêm hiếm thấy. “Ha hả, Đúng vậy a.” Trên mặt Mộ Chỉ Ly cũng là tươi cười, nàng cũng rất thích Bụi Thái Lang. “Cho ta nhìn xem được không?” Lăng Lạc Trần nhìn Bụi Thái Lang trong ngực Mộ Chỉ Ly nói. Nghe vậy, Mộ Chỉ Ly có chút khó xử nhìn Bụi Thái Lang trong ngực, song, một khắc sau cũng làm cho nàng vô cùng kinh ngạc. Lăng Lạc Trần vừa nói xong câu đó, Bụi Thái Lang liền trực tiếp chạy vào trong ngực Lăng Lạc Trần, uốn người tìm tư thế thoải mái nhất, bộ dáng lười biếng vô cùng hưởng thụ. Áo trắng của Lăng Lạc Trần cộng thêm bạch mao* ( lông trắng) của Bụi Thái Lang, hai người nhìn qua phảng phất như hợp thành một thể, hòa hợp như thế, Lăng Lạc Trần vuốt ve bộ lông của Bụi Thái Lang, còn Bụi Thái Lang lại lộ ra vẻ vô cùng hưởng thụ. “Mới vừa rồi còn không cho người khác ôm, bây giờ lại trực tiếp nhào tới trong ngực ngươi rồi.” Mộ Chỉ Ly không khỏi cười khẽ. Hàn Như Liệt thấy hành động của Bụi Thái Lang, trong lòng chợt thấy khó chịu! Ánh mắt hung hăng rơi trên người Bụi Thái Lang. Bụi Thái Lang uốn mình trong ngực Lăng Lạc Trần dù không quay đầu lại cũng cảm nhận được ánh mắt như muốn giết sói của hắn, thân thể không tự chủ khẽ run, may là mình không có đáp ứng hắn a, nếu không ai mà biết mình sẽ thê thảm như thế nào. “Ha hả, xem ra nó cũng không phải là một con sủng vật, mà là yêu sủng a.” Lăng Lạc Trần nhìn Bụi Thái Lang một phen, mở miệng nói “Mặc dù không xác định được là giống sói gì, bây giờ đang là giai đoạn trẻ nhỏ, tuy nhiên thực lực trong tương lai khẳng định không yếu.” Thân là nhân vật đứng đầu trong môn phái, kiến thức của hắn so sánh với người khác rộng hơn nhiều lắm, có phải yêu sủng hay không hắn chỉ cần nhìn liền đoán ra được, từ những biểu hiện trên người Bụi Thái Lang hắn liền nhìn ra nó có linh trí, nếu không tại sao lại linh động như vậy? Lại nghe hiểu được lời của mình? Mặc dù rất nhiều yêu thủ sau khi trưởng thành sẽ có linh trí, nhưng ở giai đoạn trẻ nhỏ lại có được linh trí như vậy chỉ có ở yêu thú phẩm cấp cao, hiển nhiên Bụi Thái Lang là được xếp vào nhóm sau. “A? Thì ra là như vậy?” Trên mặt Mộ Chỉ Ly hiện lên một tia kinh ngạc, mặc dù nàng đối với yêu thú cũng có hiểu biết nhất định, nhưng đối với yêu sủng cũng không hiểu biết đủ, không nghĩ tới Lăng Lạc Trần lại hiểu rõ như vậy. “Đúng vậy, nó tên là gì?” “Bụi Thái Lang” Nghe được lời nói của Mộ Chỉ Ly, trên mặt Lăng Lạc Trần lộ ra vẻ nghi ngờ: “Bụi Thái Lang? Nhưng lông của nó là màu trắng a, không phải màu xám tro.” Nữ tử bình thường đặt tên cho sủng vật hay yêu sủng không phải đều chọn những cái tên tương đối khả ái sao? Thế nhưng nàng lại gọi Bụi Thái Lang? Tên gọi này quả thực kì lạ vô cùng. “Ta cảm thấy thú vị nên dùng thôi.” Mộ Chỉ Ly cười nói, đây cũng là một loại hoài niệm đối với cuộc sống trước kia của nàng, mặc dù biết sẽ không trở về được, nhưng ít ra mình phải nhớ được. …… Trong lúc hai người nói chuyện, Hàn Như Liệt im lặng đứng bên cạnh Mộ Chỉ Ly, trong lòng có chút buồn bực, tại sao hắn cảm thấy thái độ của Chỉ Ly đối với Lăng Lạc Trần so với mình tốt hơn rất nhiều? Tuy nhiên buồn bực này cũng rất nhanh tiêu tán, hắn nhớ lại lúc ở trong phòng mình dò hỏi Mộ Chỉ Ly, nàng đã nói không có, như vậy nói cách khác hai người bọn họ bây giờ đang ngang sức ngang tài, kết quả cuối cùng cùng còn chưa biết như thế nào! Cho dù thái độ của Chỉ Ly đối với ngươi tốt thì như thế nào? Nàng đã đồng ý để ta gọi là nương tử rồi, ngươi có thể gọi như vậy sao? Nghĩ tới đây, trên mặt Hàn Như Liệt lộ ra nụ cười. Mộ Chỉ Ly phát hiện thời điểm hai người bọn họ (Lăng Lạc Trần và Hàn Như Liệt) ở chung một chỗ, tình hình luôn lúng túng vô cùng, rõ ràng đối phương đều ở đây, mà bọn họ thì đều làm như đối phương không tồn tại. Lăng Lạc Trần vốn không phải là người nói nhiều, khi gặp mặt cũng ít cùng người khác nói chuyện, thời điểm nhìn thấy Hàn Như Liệt một câu chào hỏi cũng không nói, phảng phất như chưa từng nhìn thấy hắn. Mà thời điểm Hàn Như Liệt nhìn thấy Lăng Lạc Trần một chút phản ứng lại càng không có, không khiêu khích là đã may mắn rồi, còn chào hỏi cái gì nữa? “Đã không còn sớm, mọi người nhanh chóng về nghỉ ngơi đi.” Mộ Chỉ Ly mở miệng nói, dù hai người bọn họ không thấy lúng túng, nàng cũng thấy rất xấu hổ. “Tốt, hôm nay ngươi cũng mệt rồi, nghỉ ngơi tốt đi.” Trong mắt Lạc Lạc Trần nồng đậm ôn nhu. ” Ừ, ngươi cũng thế.” Mộ Chỉ Ly gật đầu trả lời. Nghe vậy, Hàn Như Liệt cũng không cam lòng đứng sau, vội nói: “Nương tử, nàng đi nghỉ sớm đi, vi phu sẽ nhớ nàng.” Nghe được lời nói của Hàn Như Liệt, Mộ Chỉ Ly trừng mắt liếc hắn một cái: “Không cần nghĩ nhiều, tốt nhất là ngươi ngủ đi.” Nói xong, nàng nhanh chóng đi vào phòng. Lăng Lạc Trần hiện tại phát hiện ra xưng hô nương tử này là kết quả do một mình Hàn Như Liệt tình nguyện, nhưng dù hắn muốn xưng hô như vậy thì cũng không có biện pháp? Nếu không hắn cùng Hàn Như Liệt liền giống nhau? Đó là chuyện không thể nào, cho nên hắn cũng đành làm như không nghe thấy. Trong phòng. “Hắc hắc hắc hắc” Tiếng cười đầy thâm ý của Thiên nhi vang lên, mà Bụi Thái Lang ngồi trên bàn cũng cười toe toét, một rồng, một sói đồng thời nhìn về phía Mộ Chỉ Ly. Thấy thế, Mộ Chỉ Ly chợt cảm thấy lạnh người: “Các ngươi nhìn ta như vậy làm gì?” “Hắc hắc, Chỉ Ly a, ngươi có phát hiện quan hệ của Hàn Như Liệt cùng Lăng Lạc Trần có chút kỳ lạ không?” Nghe vậy, Mộ Chỉ Ly mở to hai mắt, nói: “Ngươi nói là giữa hai người bọn họ có gian tình?” “Phốc” Nghe lời Mộ Chỉ Ly nói, Thiên nhi trực tiếp cười ra tiếng: “Nói lung tung gì đó, ngươi đừng có giả bộ hồ đồ!” Sao mà nàng không biết Mộ Chỉ Ly cố ý muốn bỏ qua đề tài này? “Thiên nhi, ngươi hiểu ta mà, tình hình của ta hiện tại căn bản sẽ không nghĩ đến những thứ tình cảm kia, hiện tại ta chỉ nghĩ tìm cách như thế nào để tăng lên thực lực, không hơn.” Nàng có rất nhiều chuyện cần làm, hiện tại cơ bản cũng không có thời gian nghĩ đến những thứ kia. Phụ thân còn nằm ở đó, mẫu thân thì không biết đang ở chỗ nào, nếu nàng muốn đi tìm họ, điều kiện tiên quyết là phải nâng cao thực lực, mới có thể làm được. Thấy trên mặt Mộ Chỉ Ly hiện lên vẻ suy tư, Thiên nhi biết nàng đàng suy nghĩ chuyện gì, cho nên gật gật đầu nói: “Chỉ Ly, bất luận có chuyện gì ta sẽ cùng ngươi đi, ngươi nhất định sẽ làm được!” Nàng tin tưởng với thực lực của Mộ Chỉ Ly, trở thành cường giả chỉ còn là vấn đề một sớm một chiều. Bụi Thái lang cũng giơ cao móng vuốt nói: “Còn có ta cũng phụng bồi chủ nhân!” Nghe vậy, Mộ Chỉ Ly nở nụ cười. Sau đó, Mộ Chỉ Ly tiến vào trạng thái tu luyện, tiếp nhận xong truyền thừa không lâu, nàng còn cần phải ổn định lại tu vi của mình, Thiên nhi cũng thế, ở trong di tích nuốt nhiều yêu linh như vậy, thực lực tăng lên cũng không ít, nàng thân là yêu thú nên cũng không cần phải lo lắng vấn đề tu vi của mình không vững chắc. Về phần Bụi Thái Lang sau khi ăn Hồng tinh tinh thì lâm vào ngủ say, từng chút hấp thụ năng lượng của Hồng tinh tinh. Trong phòng khôi phục hoàn toàn yên tĩnh. Sáng sớm ngày thứ hai. Mộ Chỉ Ly phun ra một ngụm trọc khí, nhìn Bụi Thái Lang còn ngủ bên giường, khóe miệng không khỏi lộ ra nụ cười. Nàng phải đi mua chút đồ ăn cho Bụi Thái lang rồi, đừng nhìn Bụi Thái Lang thể tích nho nhỏ, nó ăn thế nhưng rất nhiều, đồ ăn của nó một ngày bằng Mộ Chỉ Ly ăn một tháng, bây giờ còn đang là giai đoạn trẻ nhỏ, không biết khẩu vị sau này sẽ lớn như thế nào. Mộ Chỉ Ly nhìn túi tiền của mình, thầm than một tiếng, cũng may nàng biết luyện chế đan dược, nếu không là người bình thường thật sự nuôi không nổi. Ngày mai chính là ngày Trao đổi rồi, bây giờ kim tệ trong túi mình cũng không nhiều, phải đi bán một ít đồ vật thôi, nếu không ngày mai không thể mua đồ được, chẳng phải là rất tiếc nuối sao? Rất nhanh, Mộ Chỉ Ly đi ra cửa. Đi tới cửa hàng thịt rồi mua một đống thịt lớn, Bụi Thái Lang là sói chắc hắn sẽ rất thích ăn thịt? Chỉ là số lượng Mộ Chỉ Ly mua cũng nhiều một chút thôi mà, thế nhưng ông chủ bán thịt lại nhìn Mộ Chỉ Ly với ánh mắt vô cùng kì lạ. Người xung quanh giống như quên mất chuyện muốn làm, tất cả đều đem ánh mắt nhìn về phía Mộ Chỉ Ly, rối rít suy đoán đến tột cùng nàng muốn làm cái gì. Nhìn thấy một màn như vậy, Mộ Chỉ Ly cũng đành bất đắc dĩ, nhanh chóng rời đi, nếu không cứ duy trì tình trạng như vậy thật đúng là…… Ở trên đường lớn hỏi thăm một phen, Mộ Chỉ Ly rốt cuộc cũng tìm được cửa hàng bán đan dược, diện tích so với ở thành La Thiên lớn hơn rất nhiều, làm ăn cũng rất phá đạt. Ở trong mỗi thanh trì đều có cửa hàng bán đan dược, bởi vì mọi người ở Thiên Huyền đại Lục đều lấy tu luyện làm chủ, cho nên tất cả mọi người đều cần có đan dược, ở thế giới này cửa hàng bền vững đời đời nhất có lẽ là cửa hàng bán đan dược. Cửa hàng bán đan dược ở thành Ngải Y cũng không khác biệt lắm so với ở thành La Thiên, chẳng qua là lớn nhỏ như thế nào thôi. Ở trước cửa hàng có bốn gã tráng hán, cũng chỉ kém một bước là có thể bước vào Tiên Thiên cảnh giới của Hậu Thiên cao thủ, chỉ cần thấy bốn người bọn họ, đã có thể bỏ đi hầu hết ý nghĩ xấu xa trong đầu. Sau khi Mộ Chỉ Ly đi vào, nàng cảm nhận được mấy đạo khí tức không rõ ràng, nếu không phải nàng cẩn thận cảm nhận thì không cách nào nhận ra được, hiển nhiên là người canh chừng bên trong cửa hàng đan dược, một cửa hàng lớn như vậy, không thể nào chỉ có bốn đại hán trông chừng như vậy. Sau khi phát hiện chuyện này, Mộ Chỉ Ly cũng nhớ đến tình hình ở tiệm thuốc ban đầu lúc mình ở thành La Thiên, thì ra lúc đó bên trong cũng có cao thủ Tiên Thiên trấn giữ a, chẳng qua là do tu vi của mình khá thấp, nên không thể do thám ra. Cửa hàng cũng không phải chỉ có một tầng, Mộ Chỉ Ly chú tới tới điểm này, không biết trên lầu còn có cái gì, nàng đem lực chú ý đặt trên ánh sáng màu sắc của đan dược, thông qua giá tiền được đánh dấu nàng đại khái có thể phán đoán được đan dược của mình sẽ bán được bao nhiêu. Nhưng một màn này rơi vào trong mắt người xung quan, Mộ Chỉ Ly giống như những người thường xuyên xuất hiện ở trong cửa hàng nhìn ngắm đan dược, mua không nổi nên chỉ có thể đứng nhìn. Đối với loại người này, cửa hàng cũng chỉ tùy ý để cho bọn họ nhìn, dù sao đây cũng là sự tự do của họ, bọn hắn mở cửa làm ăn, cũng không thể không cho người khác vào! Dĩ nhiên, cửa hàng không để ý đến những người này, không có nghĩa là mọi người không để ý. “Tại sao lúc nào cũng có những người nghèo rớt mồng tơi đến nhìn a, mua không nổi còn nhìn làm gì, đứng ở đây cản trở người khác!” Lời nói chanh chua truyền ra từ trong miệng một nử tữ, ánh mắt của nàng cũng là nhìn về phía Mộ Chỉ Ly? Mộ Chỉ Ly không nghĩ sẽ có người nói chuyện với mình, chủ yếu là không nghĩ tới có người cho rằng mình mua không nổi, cho nên vẫn như cũ đứng đó quan sát đan dược. Nhìn thấy Mộ Chỉ Ly thế nhưng lại dám không để ý đến mình, nhất thời túc giận làn tràn: “Cái gì! Lại dám làm như không nghe được lời nói của bổn tiểu thư!” “Ai, cần gì cùng loại người như nàng so đo đây? Trên thế giới này luôn có một ít loại người như vậy, chỉ có thể ở chỗ này nhìn no mắt thôi.” Một nữ tử khác mở miệng nói phụ họa. Lúc này, Mộ Chỉ Ly cũng nghe được lời nói của bọn họ, không khỏi quay đầu lại, phía sau nàng có năm người, ba nữ hai nam. Cầm đầu là một nử tữ kiều diễm, quần áo thêu hoa Mẫu Đơn, tướng mạo có chút không tầm thường, thần sắc kiêu căng, khinh thường người khác. Ở bên cạnh của nàng theo thứ tự làm một nữ tử áo vàng cùng nữ tử áo xanh, xem qua liền biết hai người này là tâm phúc của nữ tử đứng giữa, hai nam tử còn lại ở phía sau thì chú ý đến chuyện khác, cũng không có quan tâm đến bọn họ. Nữ tử dẫn đầu thấy Mộ Chỉ Ly quay đầu, vẻ mặt càng thêm khinh thường, tướng mạo thường thường, căn bản không phải cùng một cấp bậc để so sánh với nàng! “Nhìn cái gì, ta nói không đúng sao? Mua không nổi thì đừng đứng ở đây, chướng mắt!” Nghe vậy, khóe miệng Mộ Chỉ Ly gợi lên nụ cười. Một màn này làm cho nàng nhớ lại tình cảnh ban đầu mình ở thành La Thiên mua quần áo gặp phải Vương Nhược Linh, quả thật vô cùng tương tự! Tựa hồ người có gia thế sẽ có loại thói quen như vậy. “Vị cô nương này nói chuyện thực buồn cười, ngươi có thể nhìn, tại sao ta không thể? Huống chi ta không cảm thấy bản thân có gì chướng mắt, ngược lại nhìn ngươi mới tương đối chướng mắt a.” “Ngươi……” Nữ tử hiển nhiên không nghĩ tới Mộ Chỉ Ly lại dám phản bác nàng: “Ngươi dám nói chuyện với ta như vậy sao?” Mộ Chỉ Ly không thèm để ý quay đầu đi chỗ khác: “Suốt ngày đi gây chuyện với người khác, ngươi cho rằng ngươi là Quan Thế Âm hay Như Lai? Cho rằng ta không dám nói ngươi hay sao?” Mình không chọc tới nàng, nàng lại tự tìm đến, chẳng lẽ Mộ Chỉ Ly nàng nhìn qua giống như dễ khi dễ lắm sao? “Ta……Ngươi……” Nữ tử nhìn sang hai nữ tử bên cạnh, ý bảo bọn họ hỗ trợ. “Ai, Phí Văn, ngươi cũng đừng cùng nàng chấp nhặt, đan dược ở lầu một này căn bản cũng đâu thể lọt vào mắt ngươi, chúng ta trực tiếp lên lầu hai đi! Tên quỷ nghèo này làm gì có tư cách đi lên đó.” Nghe như thế, trên mặt Phí Văn hiện lên vài phần đắc ý: “Đúng vậy, nếu không phải ngươi chỉ được cái mồm mép thôi sao, có bản lãnh thì đi lên lầu hai đi a!” Thanh âm rơi xuống, kèm theo từng cơn cười nhạo, đám người Phí Văn rời đi lên lầu hai. Mộ Chỉ Ly cũng mặc kệ bọn họ, có thời gian như vậy không bằng nàng trở về tiếp tục tu luyện, nàng nhìn xung quanh một lúc liền tìm thấy một gã tiểu nhị đang ở không. “Vị cô nương này, không biết ngài cần thứ gì?” Trên mặt gã tiểu nhị treo lên nụ cười lễ phép, làm cho người khác nhìn vào có chút thoải mái. “Ta muốn bán đan dược, không biết cửa hàng thu mua ở đâu?” Gã tiểu nhị kia nghe lời nói của Mộ Chỉ Ly, sắc mặt trở nên cung kính hơn vài phần, nói: “Bán đan dược ở lầu hai, cô nương mời ngài đi theo ta.” Nghe tiểu nhị nói lầu hai, trên mặt Mộ Chỉ Ly cũng nhiều thêm một tia bất đắc dĩ, vốn không muốn so đó cùng bọn họ, hiện tại mình đi lên, sợ là không có đơn giản như vậy. Bọn người Phí Văn sau khi lên lầu, thấy phía sau một lúc lâu cũng không có ai đi lên, cho rằng nàng kia không có tư cách đi lên, tất cả mọi người đều không khỏi cười nhạo một phen. Song lúc bọn họ đang nhìn đan dược, Mộ Chỉ Ly lại đi lên dưới sự hướng dẫn của tiểu nhị, tất cả nụ cười trên mặt nhất thời lắng xuống. Chỉ có Mộ Chỉ Ly vẻ mặt lạnh nhạt……"
}