{
  "chapter_name": "Quyển 1 - Chương 55: Cuộc thi cả nước",
  "content": "Trong mắt Mộ Chỉ Ly hiện lên vẻ nghi hoặc, đến tột cùng cái gì là “Cuộc thi cả nước”? Nàng xác định trước kia Mộ Chỉ Ly chưa bao giờ nghe nói qua chuyện này. Nghe giọng điệu của hai người kia, rất rõ ràng chuyện này rất quan trọng, “cả nước”, tức là cuộc thi này được cả quốc gia chú ý đến sao. Phải biết rằng quốc gia bọn họ ở trong có hơn ngàn thành trấn tương tự với La Thiên thành, như vậy “Cuộc thi cả nước” này sẽ có bao nhiêu người tham gia? Nghĩ tới đây, Mộ Chỉ Ly cảm thấy rất hứng thú với chuyện này. Mộ Chỉ Ly đứng lên, đang lúc mọi người chăm chú nhìn, nàng chậm rãi đi tới trước mặt hai người, hai người vốn định thông qua cuộc nói chuyện của mình làm cho Mộ Chỉ Ly chú ý, hiện tại nhìn thấy Mộ Chỉ Ly đi về phía mình, bọn họ tất nhiên vô cùng vui. “Xin hỏi hai vị, “Cuộc thi cả nước” theo lời các vị là cái gì?” Trên mặt Mộ Chỉ Ly hiện lên nụ cười nhàn nhạt, nụ cười ấm áp làm cho nàng thoạt nhìn dị thường ôn nhu, nguyên bản tướng mạo giống như tiên nữ hạ phàm làm cho người ta cảm thấy không thể đến gần, trong giờ khắc này, bọn họ lại cảm thấy khoảng cách giữa tiên nữ và bọn họ như rất gần. Trong lúc nhất thời, hai người nhìn Mộ Chỉ Ly nhìn đến ngây người, hẳn là không có kịp phản ứng, chỉ si ngốc nhìn. Thấy thế, Mộ Chỉ Ly không nhịn được mở miệng lần nữa, nói: “Hai vị…?” Nghe được lời của Mộ Chỉ Ly, hai người lúc này mới kịp phản ứng, trên mặt mừng rỡ đồng thời cũng nhiều hơn một phần lúng túng, vội trả lời: “Cô nương, “Cuộc thi cả nước” này chính là cả nước cử hành một cuộc thi thiên lực, nếu như có thể ở trong cuộc thi đó nổi danh là có thể gia nhập môn phái, phải biết rằng cuộc so tài này cứ hai mươi năm cử hành một lần, năm nay vừa lúc cách “Cuộc thi cả nước” lần trước hai mươi năm.” Nghe vậy, trong lòng Mộ Chỉ Ly cũng là thầm nghĩ suy đoán của mình quả nhiên không sai, một cuộc thi có thanh thế lớn như vậy sẽ có không ít người tham gia, nếu mà bỏ lỡ lần này liền phải đợi đến hai mươi năm sau a. Từ sau lần nhìn thấy Lăng Lạc Trần, nàng đã quyết định mình nhất định phải gia nhập môn phái, rút ngắn khoảng cách ở giữa bọn họ, hoặc là nói, nàng chính vì câu nói “lần nữa gặp nhau” của Lăng Lạc Trần mà theo đuổi, vô luận như thế nào nàng đã quyết định như vậy, mà lần này không thể nghi ngờ là cơ hội tuyệt hảo. Chỉ là trong lòng cũng là có thêm mấy phần lo lắng, dù sao những người khác tu luyện nhiều năm như vậy, mà nàng bất quá mới tu luyện có một năm thôi, cái này, nàng phải làm sao để nổi danh? Nghĩ tới đây, Mộ Chỉ Ly không khỏi lần nữa hỏi: “Không biết “Cuộc thi cả nước” này có hạn chế độ tuổi dự thi hay không?” Nếu như không có hạn chế thì người tu luyện sáu chục năm tham gia, mà bọn họ những tiểu bối trẻ tuổi như vậy làm sao có thể so sánh với họ? “Cái này tất nhiên là có, người dự thi được quy định phải từ 30 tuổi trở xuống, vượt qua thì sẽ không được tham gia.” Câu hỏi của mỹ nữ, hai người tự nhiên trả lời rất nhanh. “Cám ơn các ngươi.” Mộ Chỉ Ly lần nữa cười với hai người một tiếng rồi tránh ra, trở lại vị trí của mình. Ở Thiên Huyền Đại Lục mỗi người đều tu luyện, mà tuổi thọ của con người theo tu luyện cũng sẽ không ngừng kéo dài, cho nên đối với người tu luyện mà nói ba mươi tuổi cũng không tính lớn. Hai người nhìn giai nhân rời đi, trong ánh mắt không khỏi có chút phiền muộn, nhưng mà nhìn thấy đám người chung quanh đều hiện lên vẻ mặt hâm mộ mà nhìn mình, trong lòng liền tốt hơn rất nhiều, ít nhất bọn họ còn tốt hơn so với đám người chỉ có thể nhìn? “Thiên nhi, ngươi có biết “Cuộc thi cả nước” hay không?” Mộ Chỉ Ly dùng linh thức hỏi Thiên nhi. Thiên nhi sau khi nghe được câu hỏi của Mộ Chỉ Ly, nói: “Ta là một thần thú, thật ra, đối với thế giới loài người, ta tiếp xúc cũng không nhiều, “Cuộc thi cả nước” này ta cũng từng nghe nói qua, nhưng mà do không có quan hệ nhiều tới mình, cho nên cũng không có chú ý lắm.” Lời của Thiên nhi mang theo ý tứ xin lỗi. “Vậy sao, không có chuyện gì. Ít nhất hiện tại ta cũng đã biết chuyện này, kế tiếp nên làm gì, ta cũng đã rõ.” Nếu như có biểu hiện tốt trong đại hội gia tộc, sau khi địa vị của mình tăng lên, Mộ Kình Lệ tất nhiên nói chuyện này với nàng. Sau khi ăn cơm tối xong Mộ Chỉ Ly trở về, nhưng trong lòng thì thầm nghĩ sau này cần phải ra ngoài đi dạo nhiều, mỗi lần đi ra ngoài đều có thể nghe được không ít tin tức, hơn nữa những tin tức này, đối với nàng mà nói, đều rất hữu dụng. Sau khi Mộ Chỉ Ly trở lại Mộ gia, dạo bước trên con đường, trong tầm mắt của nàng lại đột nhiên xuất hiện một thân ảnh, người này không phải ai khác chính là Mộ Khải Siêu bị nàng hại thành ngu dại. Trước kia nhìn qua Mộ Khải Siêu luôn luôn phong độ, nhanh nhẹn, lúc nhìn thấy nàng sắc mặt lập tức trở nên âm trầm, nhưng mà Mộ Khải Siêu hiện tại khi nhìn thấy nàng lại nở nụ cười, cầm trên tay một quả bóng, chơi đùa đến không thấy trời trăng, thậm chí hắn còn chạy tới trước mặt Mộ Chỉ Ly, yêu cầu nàng cùng chơi với mình. Hiển nhiên, tâm trí của Mộ Khải Siêu đã trở lại bảy tuổi, lúc tâm trí của Mộ Khải Siêu trở lại một tuổi cũng chính là ngày chết của hắn. Nhìn Mộ Khải Siêu như vậy, trong lòng Mộ Chỉ Ly có hàng vạn hàng nghìn cảm khái, Mộ Khải Siêu có tương lai tươi sáng biết bao nhiêu, sao lại có thể nghĩ đến sẽ có kết cục ngày hôm nay. Nàng cảm thấy Mộ Khải Siêu hiện tại so với Mộ Khải Siêu trước kia khả ái hơn nhiều. Mộ Khải Siêu lôi kéo góc áo của Mộ Chỉ Ly nói: “Tỷ tỷ, chơi với ta, chơi với ta.” “Tốt, tỷ tỷ cùng chơi với ngươi.” . . . . . . Sau khi Mộ Chỉ Ly trở lại Thanh phù viện, nàng liền tiến vào trong Thiên Sát Cổ giới, mấy ngày nay một mực tu luyện, luyện đan lại không được lơ là nha. Phải biết rằng, y thuật, đan dược mới là lĩnh vực nàng cảm thấy hứng thú nhất. Vào lúc xem xét đan phương, Mộ Chỉ Ly cũng là ngoài ý muốn phát hiện trong đám đông đan dược có một loại đan dược tên là Lập Tiên Đan, trước kia nàng cũng chưa bao giờ chú ý qua, hiện tại nhìn thấy, không nhịn được kinh ngạc một phen. Bởi vì kia hiệu quả là có thể trợ giúp người vận hành một trăm lẻ bảy Chu vòng đột phá một trăm lẻ tám vòng, tiến vào Tiên Thiên cảnh giới. Hiệu quả như vậy ngay cả Mộ Chỉ Ly cũng là không có cách nào giữ vững được bình tĩnh, đan dược như vậy quả thực chính là vì nàng mà chuẩn bị a. Nếu như, ngay trước đại hội gia tộc, nàng có thể đột phá Tiên Thiên, như vậy biểu hiện của nàng trong lần đại hội gia tộc này sẽ không cần lo lắng. Lúc trước bởi vì mình không cách nào đột phá được, cho nên đành bỏ qua ý nghĩ này, hiện tại có thể nói là giống như thấy ánh rạng đông, tự nhiên là muốn thử một phen. Đợi sau khi thấy rõ dược liệu cần có, Mộ Chỉ Ly không có chút nào do dự ra cửa đi tới cửa hàng bán thuốc mua đan dược, dọc theo đường đi nàng cũng là không nhịn được hưng phấn, cảnh giới Tiên Thiên a. Ai không muốn đi vào cảnh giới Tiên Thiên chứ? Bằng tốc độ nhanh nhất mua đan dược trở lại, Mộ Chỉ Ly tiến vào trạng thái luyện đan, Mộ Chỉ Ly hiện tại chỉ là một vị dược sư, khoảng cách đến tông sư tuy nói tương đối gần rồi, nhưng dù sao cũng là có một đoạn khoảng cách, mà Lập Tiên Đan là một loại đan dược gần với đan dược nhị phẩm, trình độ kia khó khăn không cần nói cũng biết, nhưng mà tất cả những thứ này đều không thể ngăn cản quyết tâm của Mộ Chỉ Ly. Lúc trước nàng coi như là luyện chế không ít đan dược, đối với chuyện này có chút quen thuộc, nhưng mà Mộ Chỉ Ly trước tiên cũng không có thử luyện chế Lập Tiên Đan, mà là trước luyện chế một chút những đan dược khác, cảm giác lúc luyện đan rất quan trọng. Kế tiếp, chính là bắt đầu luyện chế Lập Tiên Đan rồi!"
}