{
  "chapter_name": "Quyển 1 - Chương 25: Ăn cơm ở tửu điếm",
  "content": "Lần gánh nước tiếp theo của Mộ Chỉ Li, hiệu suất so với ngày hôm qua đã cao hơn rất nhiều có kim sang dược trợ giúp, bả vai của nàng không còn đáng ngại, cho nên có thể gánh nước đầy mạnh mẽ. So sánh với Mộ Chỉ Li, Mộ Khải Siêu tựu lộ ra vẻ thê thảm hơn, hắn là Đại thiếu gia được nuông chiều từ bé, bình thường tu luyện cũng chỉ cố lấy cấp bậc thiên lực không chú ý tố chất thân thể, cho nên sau một ngày chẻ củi chỗ giữa ngón cái và ngón trỏ đã rách tả tơi, hiện đầy máu tươi, động tác chẻ hơi có vẻ khiên cưỡng, tốc độ cũng chậm hơn rất nhiều. Hắn cũng không phải là không có bôi thuốc, mẫu thân vô cùng thương yêu hắn nên việc không bôi thuốc cho hắn là điều không có khả năng, chẳng qua hiệu quả so với kim sang dược của Mộ Chỉ Li thì kém xa. Mộ Khải Siêu nhìn tốc độ của Mộ Chỉ Li thật muốn chặn lại, sau khi Mộ Chỉ Li lại đổ nước vào lu nước, hắn không nhịn được mở miệng hỏi: “Uy, phế vật, vai của ngươi không có chuyện gì đi?”. Hắn nghĩ mãi mà không hiểu, cánh tay của mình đã thành cái dạng này, tiểu thân thể của phế vật kia làm sao mà một chút cũng không bị làm sao. Mộ Chỉ Li im lặng nhìn Mộ Khải Siêu, nàng phát hiện hai ngày này Mộ Khải Siêu tựa hồ có chút nhàm chán khác thường, có lẽ là bởi vì lúc này ở trước mặt hắn chỉ có mỗi một người là nàng, cho nên hắn mới cùng nàng nói chuyện. “Dáng vẻ này của ngươi a, õng ẹo yếu ớt, chút chuyện cũng không làm được, ta đây nhưng thân thể lại có thể chịu được gian khổ”. Mộ Chỉ Li chế giễu không che giấu chút nào. Nghe vậy, Mộ Khải Siêu tức quá đứng dậy, chỉ vào Mộ Chỉ Li nói: “Ngươi nói người nào õng ẹo? Chuyện lần trước ta còn không tính với ngươi, ngươi liền thừa dịp này mà lớn lối sao? Chờ đến đại hội gia tộc ta xem ngươi lớn lối thế nào!” Cái phế vật này thế mà lại dám một lần lại một lần khiêu khích tôn nghiêm của mình, quả thực không có cách nào nhịn được, Mộ gia từ trên xuống dưới không phải là ai cũng đối xử với mình khách khách khí khí sao? Hết lần này tới lần khác lại dám khinh thường mình như vậy! “Chuyện lần trước? Ngươi nói là chuyện ngươi tè ra quần sao?” Mộ Chỉ Li lớn tiếng hỏi. “Ngươi câm miệng cho ta!” Nếu là có kẻ đất nào, Mộ Khải Siêu nhất định sẽ không chút do dự mà chui xuống, chuyện lần trước đúng là sỉ nhục mà hắn không quên được, từ sau sự kiện kia, thỉnh thoảng sẽ có một đệ tử Mộ gia ở một bên cười trộm, khiến cho hắn hiện tại không dám ra ngoài xuất hiện trước mặt mọi người, thói quen làm ngôi sao được mọi người vây quanh làm cho tình cảnh chỉ có một mình làm hắn có chút không quen, cho nên mới phải cùng Mộ Chỉ Li nói chuyện. “Chuyện lần trước là ngươi giở trò quỷ có đúng hay không?” Mộ Chỉ Li buông tay, mở to mắt, vẻ mặt vô tội nói: “Mộ đại thiếu gia không thể oan uổng người ta a, lúc ấy nhiều người nhìn như vậy ta thật không thể làm gì, ngươi không thể mở to mắt mà nói lời bịa đặt a!” “Ngươi đừng có nói xạo, mặc dù ta không biết ngươi làm như thế nào, nhưng nhất định là ngươi!” Mộ Khải Siêu hung dữ nói, trong lòng suy nghĩ làm như thế nào mới có thể làm cho Mộ Chỉ Li xấu mặt. Nghe vậy, Mộ Chỉ Li cười lạnh: “Cứ hy vọng đi”. Xoay người lại không thèm để ý đến Mộ Khải Siêu, tiếp tục đi gánh nước. Lúc mới đầu, Mộ Chỉ Li cần gánh nước đến tối mới đầy lu nước, sau lại đến xế chiều là xong, cuối cùng trong buổi sáng là có thể hoàn thành nhiệm vụ, ngược lại Mộ Khải Siêu , bởi vì vết thương càng ngày càng nghiêm trọng, đến đêm khuya cũng không có cách nào hoàn thành nhiệm vụ, cuối cùng hắn tìm người khác hỗ trợ nhưng lại bị gia chủ phát hiện, cho nên thời gian trừng phạt từ một tháng liền biến thành ba tháng. Thời gian vội vã trôi qua, trong chớp mắt thời gian một tháng đã hết, Mộ Chỉ Li cũng có tiến bộ rất lớn, nàng đã đả thông được bảy mươi hai đường kinh mạch, cả người từ trong ra ngoài đều có biến hóa rất lớn, thân thể mặc dù nhìn vẫn mảnh mai như cũ, nhưng lại không phải là gầy yếu như trước. Hôm đó, Mộ Chỉ Li gánh nước xong, thì ra khỏi Mộ phủ, thật lâu chưa từng đi ra ngoài, nàng cũng muốn ra ngoài ăn bữa cơm, toàn ăn lương khô cảm giác cũng không được tốt lắm. Lúc Mộ Chỉ Li đi ra khỏi Mộ phủ phát hiện hôm nay không bình thường, trên đường lộ ra vẻ náo nhiệt dị thường, dường như có cái gì tụ hội lại, làm cho Mộ Chỉ Li cũng dâng lên vài phần hiếu kỳ. Đi vào một gian tửu lâu, Mộ Chỉ Li tùy tiện tìm một vị trí ngồi xuống, ngồi xuống rồi nàng mới phát hiện mình chính là tiêu điểm của mọi người, trong mắt mỗi người nhìn về phía nàng đều mang theo vài phần chán ghét, lúc này Mộ Chỉ Li mới ý thức được là mình quên mất thay đổi quần áo, bộ dạng xấu xí gây nên chấn động không nhỏ. Đối với việc này, Mộ Chỉ Li đã nghĩ đến, lúc nàng ở Mộ phủ vẫn luôn là như vậy, cũng thành thói quen. Mọi người xem chán rồi, cũng gọi tiểu nhị tới để gọi thức ăn, tiểu nhị cho nàng gọi thức ăn cũng là một bộ dạng bất đắc dĩ, tựa hồ cho nàng gọi thức ăn là bị làm khó tới cỡ nào. Gọi vài món thức ăn, Mộ Chỉ Li đột nhiên nhớ tới hôm nay không bình thường, mở miệng hỏi: “Tiểu nhị, hôm nay trên đường có cái gì mà náo nhiệt thế?” Tiểu nhị kia căn bản là cũng mặc kệ nàng, thấy thế Mộ Chỉ Li cố ý hướng gần đến bên người tiểu nhị mấy phần: “Ta đang cùng ngươi nói chuyện, làm sao ngươi lại không để ý đến ta nha?” Nhìn thấy động tác của Mộ Chỉ Li tiểu nhị kia bị hù dọa liền vội vàng nói: “Hôm nay có hội đèn lồng, cho nên mới phá lệ náo nhiệt”. Nói xong liền chạy đi, giống như Mộ Chỉ Li là mãnh thú hồng thủy mãnh thú gì đó. Nhìn bóng lưng hoảng hốt chạy trốn của tiểu nhị kia, Mộ Chỉ Li không nhịn được cười, biểu hiện này thật quá khoa trương đi. Mà chung quanh mọi người bàn luận xôn xao, dĩ nhiên tiêu điểm bàn luận chính là Mộ Chỉ Li. “Cô bé kia trời sinh xấu xí như vậy mà vẫn còn đi ra ngoài đường dọa người”. “Nàng thế nhưng là dòng chính Mộ gia Tam tiểu thư Mộ Chỉ Li a, thật là nghe danh không bằng gặp mặt, lớn lên thật là cả La Thiên thành này không ai có thể so được với nàng”. “Chính là phế vật nổi danh? Không phải nói nàng lớn lên không tốt? Lại vẫn nghênh ngang đi ra đường ăn cơm?” Từng câu chế giễu truyền vào trong tai Mộ Chỉ Li, trong đầu không khỏi hồi tưởng lại đủ loại đãi ngộ chễ giễu mà Mộ Chỉ Li lần đầu đi ra ngoài, nụ cười trên mặt cũng dần dần lạnh xuống. Liếc nhìn mọi người một vòng, nàng mở miệng nói: “Ăn cơm của mình đi! Ở sau lưng người khác huyên thuyên cẩn thận lệ quỷ rút lưỡi các ngươi!” Nàng làm sao đã quên rồi, nàng ở La Thiên thành nổi danh phế vật, ai cũng nhận biết. Nghe được lời uy hiếp của Mộ Chỉ Li, những người đó thức thời ngậm miệng lại, Mộ gia không phải là nơi bọn họ có thể chọc đến! Lúc Mộ Chỉ Li nói ra những lời này, rèm trên phòng khác quý tầng hai bị mở ra, bên trong là hai nam tử tướng mạo cực kỳ anh tuấn, nhìn bọn họ đã biết là gia thế không tầm thường. Nếu Mộ Chỉ Li nhìn qua, có thể nhận ra một người trong đó chính là đã gặp qua một lần Tô Dự! Tên còn lại dù nàng chưa tiếp xúc, tướng mạo cũng không hề thua kém Tô Dự. “Nàng ở tầng dưới kia chính là phế vật Mộ gia- Mộ Chỉ Li? Người này thật là xấu xí kinh người a!” Vương Thiên Kỳ nhìn Mộ Chỉ Li tầng dưới, cười nói, trong mắt đều là vẻ buồn cười. Tô Dự hướng phía dưới nhìn lại, chẳng biết tại sao, hắn cảm thấy thân ảnh tầng dưới có chút quen mặt?"
}