{
  "chapter_name": "Quyển 2 - Chương 80: Sự việc kỳ quái",
  "content": "Ngay lúc Mộ Chỉ Ly xuất hiện trước mặt Hiên Viên Dật, đám Nguyễn Ngọc Hành buông ra lo lắng, trong mắt nhìn về phía đối thủ tràn ngập hàn ý, hành động liều chết cũng phải bám lấy bọn họ của bọn hắn trước đó làm cho bọn họ cảm thấy vô cùng khó chịu! Mà lúc này, tình huống lại hoàn toàn trái ngược, bọn người Hoàn Lăng quốc cố gắng thoát khỏi công kích của bọn họ để đi trợ giúp Hoàng Húc Lỗi, nhưng đám Nguyễn Ngọc Hành sao có thể buông tha bọn hắn? Việc này hiển nhiên không thể xảy ra, thừa dịp có cơ hội này cũng phải cho bọn hắn nếm thử mùi vị của việc bị quấn chân! Ngay lúc Hoàng Húc Lỗi chậm rãi ngã xuống, trong mắt tràn đầy khiếp sợ, không cam lòng cùng cảm xúc phức tạp, Mộ Chỉ Ly ngồi xuống bên cạnh Hiên Viên Dật, hai người cứ như vậy ngồi xem đám Nguyễn Ngọc Hành chiến đấu, lúc này cũng không có gì nguy hiểm để bọn họ phải đi giúp đỡ. Mộ Chỉ Ly trực tiếp đưa đan dược chữa thương cho Hiên Viên Dật: “Ăn đi, vết thương của ngươi rất nghiêm trọng”. Thân là thầy thuốc kiêm dược sư nên chỉ cần liếc mắt một cái, nàng đã có thể nhìn ra tình trạng của hắn không tốt, bất quá theo trận đấu vừa nãy của bọn họ mà so sánh, có kết quả như vậy cũng là chuyện bình thường. Nghe vậy, trong mắt Hiên Viên Dật hiện lên một tia biến hóa, bất quá cũng không thò tay lấy đan dược, khóe miệng kéo ra một tia tươi cười tái nhợt: “Ta cũng có mang đan dược”. Lần này đi ra tất nhiên, bọn họ đều phải chuẩn bị tốt mọi thứ, hắn cũng chuẩn bị đan dược, dù sao ở trong này có thể gặp rất nhiều nguy hiểm, cho dù hắn không mang theo, Hiên Viên Long cũng nhất định bắt hắn mang theo! Đối với việc này, Mộ Chỉ Ly cũng đã đoán trước được, trong số bọn họ trừ Cao Chính Thanh không có bối cảnh không mang đan dược, những người khác đều mang theo, bất quá nàng vẫn không thu tay lại: “Đan dược của ta so với ngươi còn nhiều hơn, của ngươi cứ giữ lại, về sau sẽ có lúc cần” Ngộ nhỡ có lúc bọn họ phân tán, đan dược này lại càng thêm quan trọng. Nếu Nguyễn Ngọc Hành nhìn thấy chuyện này, nhất định sẽ không lấy gì làm lạ, dù sao lúc trước chuyện Mộ Chỉ Ly lấy đan dược ăn như ăn đậu hắn đã gặp qua, tất nhiên biết số lượng đan dược nàng tích trữ rất phong phú. Hiên Viên Dật cũng nhớ tới chuyện Mộ Chỉ Ly chữa bệnh cho Nguyễn Ngọc Hành, không khỏi hỏi: “Ngươi là dược sư?” “Đúng vậy” Mộ Chỉ Ly gật đầu thừa nhận, đã đến bây giờ, nàng không tính giấu diếm chuyện này. Nghe vậy, Hiên Viên Dật hiểu rõ gật đầu, nhận đan dược trên tay Mộ Chỉ Ly nuốt xuống, năng lượng ấm áp điên cuồng tràn ra khắp cơ thể hắn, nhờ tác dụng của đan dược, kinh mạch của hắn cũng thong thả khôi phục, chính là ăn cái này xong, Hiên Viên Dật phát hiện thuốc này so với đan dược của hắn hiệu quả còn tốt hơn! Phương pháp luyện chế của Mộ Chỉ Ly là phương pháp luyện chế trong Thiên Sát cổ giới, cùng với phương pháp lưu truyền trong dân gian của đại lục Thiên Huyền có chút khác nhau, nhưng thông qua nghiên cứu lần trước nàng biết rõ chênh lệch của hai phương pháp, vậy nên đan dược nàng luyện chế ra tất nhiên phải có dược tính tốt hơn không ít! Hai người xem đám Nguyễn Ngọc Hành chiến đấu không bao lâu, đám Nguyễn Ngọc Hành cũng đã chiến đấu xong, chậm rãi đi về phía bọn họ, bởi vì Hoàng Húc Lỗi đã chết, khí thế của bọn Hoàn Lăng quốc đã giảm đi rất nhiều, thậm chí đã đánh mất chiến ý, trạng thái này của bọn chúng làm cho bọn họ chiến đấu nhanh hơn rất nhiều. Từ rất xa đã nghe thấy Cao Chính Thanh lớn giọng: “Hai người các ngươi ở trong này nghỉ ngơi thật là thoải mái nha!” Ngay cả Nguyễn Ngọc Hành cũng nói tiếp: “Không ngờ các ngươi lại ngồi đây xem trò hay, thoạt nhìn bộ dáng này có chút muốn đánh a!” Đáy mắt hiện lên mỉm cười, tất nhiên đây là nói giỡn. Nghe thấy lời nói của hai người, Hiên Viên Dật bèn khoát tay nói: “Thì làm sao, các ngươi còn có ý kiến! Đỡ một chiêu mạnh như vậy cũng là công lao của ta, dù sao các ngươi đối phó với bọn họ cũng không có áp lực gì, còn không cho ta nghỉ ngơi, các ngươi thật đủ xấu xa!” Bị Hiên Viên Dật nói như vậy, hai người Cao Chính Thanh xấu hổ cười, nói không ra lời, lập tức đem ánh mắt chuyển tới trên người Mộ Chỉ Ly. Mộ Chỉ Ly phát hiện ánh mắt bọn họ, lập tức nhún nhún vai, vẻ mặt vô tội nói: “Không phát hiện ta đang bảo vệ hắn sao?” “Ách, cái này…” Hai người thật sự kinh ngạc, không nghĩ tới hai người Hiên Viên Dật, một người so với một người mồm mép còn lợi hại hơn, bọn họ ngay cả cơ hội trêu chọc người khác cũng không có, ngược lại cuối cùng xấu hổ lại là bọn họ. Nhìn thấy tình huống như thế này, Mộc Thiên Nam vẫn chưa từng nói chuyện không khỏi cười ha ha, ý cười trong mắt rõ ràng là cười hai người Cao Chính Thanh cùng Nguyễn Ngọc Hành, cùng lúc đó, toàn bộ ánh mắt mọi người không khỏi dừng ở trên người hắn, tiếng cười lúc này liền im bặt… Cuối cùng, năm người nhìn nhau cười, hôm nay là lần đầu tiên năm người bọn họ cùng nhau chiến đấu, ngay tại lúc này quan hệ không khỏi kéo lại gần nhau hơn, cũng chỉ có đồng lòng đối phó với kẻ thù, tình cảm của bọn họ mới có thể nhanh chóng thân thiết hơn. Sau khi thu lại túi Càn Khôn của đám Hoàng Húc Lỗi, Mộ Chỉ Ly liền bảo Cao Chính Thanh trực tiếp dùng quả xích sắt đập mặt đất thành một cái địa đạo, đưa thi thể bọn hắn chôn xuống, nếu không đợi đến buổi tối, bọn họ chắc chắn sẽ trở thành món ăn trong miệng yêu thú! Bởi vì Hiên Viên Dật bị thương, bọn họ liền quay lại thành lúc trước, ngày mai lại xuất phát một lần nữa. Ban đêm, một vầng trăng đỏ như máu chậm rãi mọc lên bầu trời, trải lên mặt đất chút màu sắc đỏ tươi, trong không khí tựa hồ hơi chút mùi vị tanh của máu, xung quanh tràn ngập yên tĩnh quỷ dị. Nhìn thấy một màn này, Mộ Chỉ Ly không khỏi nhíu mày lại, ban đêm như thế này quả rất kỳ dị, đứng ở cửa sổ nhìn vầng trăng đỏ như máu kia, nàng tựa hồ ngửi được hơi thở nguy hiểm. Bụi Thái Lang bên người cũng có vẻ nôn nóng bất an, cùng với bộ dáng im lặng bình thường rất khác biệt, làm cho Mộ Chỉ Ly luôn luôn lạnh nhạt cũng cảm giác được một cỗ xao động trong cơ thể. “Chủ nhân, xung quanh có rất nhiều yêu thú đang tìm thức ăn”. Giọng nói của Bụi Thái Lang mang theo chút khàn khàn, thân mình của hắn chính là yêu thú, đối với hơi thở của yêu thú hắn tất nhiên rất rõ ràng. Mộ Chỉ Ly nhíu mày, đây là có chuyện gì xảy ra? Mấy ngày trước ban đêm căn bản đều không có trăng, vả lại tối nay xuất hiện rất nhiều máu, hiển nhiên bất đồng cùng trước đó, mà những tin tức nàng đạt được không có cái nào giải thích cho chuyện này. “Đây là mặt trăng máu, chỉ có chiến trường Thiên Huyền mới có mặt trăng máu. Ngày thường chiến trường Thiên Huyền không có mặt trăng cũng không có mặt trời, chỉ là một mảnh hoang vu, nhưng ở trong này có một hiện tượng đặc thù, đó chính là mặt trời vàng và mặt trăng máu! Ban ngày nếu có mặt trời vàng, khắp nơi sẽ tràn ngập một màu vàng, làm cho người ta cảm thấy cả người rất sảng khoái, hơn nữa thực lực cũng nhất định sẽ tăng lên, bất quá lực lượng này có hạn, mà ngày đó thực lực của tất cả yêu thú đều sẽ yếu bớt, cho nên ngày này là thời cơ tốt nhất cho tất cả mọi người đi chém giết yêu thú. Đến lúc đó các ngươi cũng phải nắm bắt thời cơ này, tác dụng đối với các ngươi tuyệt đối lớn! Nếu ngày đó các ngươi chậm hơn một bước, sợ sẽ rất khó vượt qua bước chân của những người khác. Còn mặt trăng máu thì ngược lại, mỗi khi đến ngày mặt trăng máu xuất hiện, thực lực yêu thú sẽ tăng lên, phát huy ra năng lượng mà trước đó khó có thể có được, mà lúc này thú tính của bọn hắn cũng tăng lên, sẽ hướng tới con người điên cuồng mà công kích, lâm vào trạng thái mê loạn, không cảm thụ được đau đớn, trong đầu chỉ có một ý tưởng là tiến lên” Lời kế tiếp Thiên Nhi không nói, Mộ Chỉ Ly cũng biết, không nghĩ tới bọn họ vừa mới tới đã gặp phải mặt trăng máu, tối nay xem ra không thể ngủ yên rồi. Ngay lúc Mộ Chỉ Ly vừa hiểu rõ mọi chuyện, một trận gõ cửa dồn dập vang lên. Mở cửa phòng, toàn bộ đám Hiên Viên Dật đều đứng trước cửa, sắc mặt ai cũng nghiêm trọng, vừa thấy Mộ Chỉ Ly, Cao Chính Thanh liền nói: “Chỉ Ly, nghiệp đoàn thổi kèn, làm cho tất cả chúng ta đều phải tập hợp”. Nghe vậy, Mộ Chỉ Ly gật gật đầu: “Chúng ta xuất phát thôi!” Nghiệp đoàn gọi bọn họ tập hợp là để hợp tác bảo vệ thành, dù sao tường thành này tuy chắc chắn, nhưng nếu yêu thú không muốn sống mà công kích, thời gian kiên trì được cũng không dài, cho nên phải tập hợp lực lượng. Năm người rất nhanh đi tới địa điểm tập hợp, trên đường cái rất nhiều người đang đứng, lúc này bọn họ lại rất im lặng, nhìn thấy mặt trăng máu trên bầu trời, tâm tình mỗi người đều có chút nghiêm trọng, tối nay đúng là một buổi tối nguy hiểm. Đám Mộ Chỉ Ly cũng hòa nhập bên trong tập thể, lúc này người chủ trì nghiệp đoàn lên tiếng, thanh âm to, tràn ngập khí thế từ đỉnh tháp cao vút truyền đến: “Tối nay là lần đầu tiên tất cả mọi người cùng tác chiến, vì bảo vệ chính mình, bảo vệ chính đồng đội của mọi người, thu hoạch giá trị công huân của các ngươi, kiệt lực chiến đấu cùng yêu thú, bảo vệ thành này!” Trong giọng nói tang thương nhưng lại mang theo mê lực cường đại, làm cho mọi người tinh thần phấn chấn lên, trong lòng nguyên bản còn lo lắng đã tự giác tan đi, còn lại chỉ là chiến ý nồng đậm. “Yêu thú cũng không đáng sợ, bọn chúng chính là tấm bia cho các ngươi đi tới, dùng vũ khí của các ngươi đâm lấy đầu của bọn chúng, cho cuộc đời của các ngươi thêm một phần vinh quang!” “Những người trẻ tuổi kia, nói cho ta biết, các ngươi có hay không tin tưởng?” “Có” “Có” “Có” Một tiếng như tuyên thệ phảng phất vang vọng khắp trời đất, nhìn thấy trên mặt mọi người xung quanh tràn đầy tình cảm mãnh liệt, bọn họ chỉ cảm thấy cả người sôi sục năng lượng không thể kiềm chế được. Mộ Chỉ Ly ở trong hoàn cảnh này, cũng không khỏi bị cuốn hút, lúc này mọi người đồng tâm hiệp lực, cảm giác chí người như thành đồng cho nàng một cảm thụ kỳ dị, một loại cảm giác trước đây nàng chưa từng cảm thấy, không thể không thừa nhận kỳ thật cảm giác này cũng không tồi. Kế tiếp mọi người đều thay đổi hành động, không giống như trước đây đều một mình tự làm, tất cả mọi người đều ngay ngắn đứng vào chỗ của mình, hình thành một tường người rậm rạp chắc chắn, nhìn qua đúng là tràn ngập khí thế. Mộ Chỉ Ly đứng ở trên tường thành, nhìn xuống dưới dưới thành thấy yêu thú giống như thủy triều da đầu cũng không khỏi run lên, ở trong tầm mắt của nàng đã không có đại địa, toàn bộ đều là yêu thú, phảng phất dày đặc tràn ngập cả thế giới. Nhìn thoáng qua đám người Hiên Viên Dật bên cạnh, tình huống của bọn họ hiển nhiên so với mình cũng không tốt, Nguyễn Ngọc Hành nuốt nước miếng hỏi: “Đây là yêu thú sao?” Hiên Viên Dật chậm rãi gật đầu: “Hình như là thế”. “Làm sao, nhiều yêu thú như vậy, cho dù là đánh chết như đánh gián cũng không biết phải đánh bao lâu, huống hồ bọn chúng không phải gián?” “Không cần giết hết toàn bộ, nếu có thể giải quyết hết thì yêu thú còn lại trên Thiên Huyền chiến trường sợ là cũng không được nhiều lắm, chúng ta chỉ cần kiên trì đến sáng là tốt rồi”. Mộ Chỉ Ly giải thích nói. Theo hiểu biết của Thiên Nhi thì cho dù là mặt trời vàng hay mặt trăng máu cũng đều có thời gian là nửa ngày, chỉ cẩn kiên trì đến sáng sớm khi ánh mặt trời xuất hiện, những yêu thú này sẽ trực tiếp tản đi. Nghe được lời nói của Mộ Chỉ Ly, trên mặt đám Hiên Viên Dật đều lộ vẻ kinh ngạc, chuyện bọn họ không biết mà Mộ Chỉ Ly cũng biết, cái này thật sự là có chút… Bất quá theo hiểu biết về nàng hiện tại thì đều có thể nhìn ra bên trong nàng cũng không đơn giản như vậy, hoàng tử như Hiên Viên Dật có lẽ cũng không có nhiều con bài chưa lật như Mộ Chỉ Ly. Điều này mặc dù bọn họ đoán ra, nhưng ai cũng không nói, dù sao đây là bí mật của Mộ Chỉ Ly, bọn họ không cần biết đến, chỉ cần nàng thật lòng đối đãi với bọn họ là tốt rồi, hơn nữa chuyện này cũng mang đến thuận lợi không nhỏ cho bọn họ. Tựa hồ không chịu nổi không khí ngưng trọng như vậy, Mộc Thiên Nam liền đưa ra một ý tưởng: “Không bằng chúng ta cá cược xem, hôm nay ai được nhiều giá trị công huân nhất”. Nghe vậy, mọi người sinh ra chút hứng thú, cảm giác có trò vui này cũng không tồi: “Nếu thắng thì được cái gì, thua thì sao?” Nếu là đánh cược, không có tiền thưởng thì không vui. “Vẫn lấy yêu tinh làm phần thưởng đi, hai mươi cái yêu tinh, ai đạt được thứ nhất chúng ta mỗi người cho hắn hai mươi cái yêu tinh thì thế nào?” “Được, cứ như vậy đi”. Năm người nhìn nhau cười, trong lòng cũng nhiều hơn một tia chờ mong, không biết hôm nay ai trong bọn họ có thể thắng. Ngay lúc năm người đang nói chuyện, yêu thú cũng bắt đầu công thành, dày đặc hướng tới bọn họ kiếm ăn, yêu thú trước mắt thực lực cũng gần với Tiên Thiên cảnh giới, đối phó với loại cấp bậc này đối với bọn họ không có vấn đề gì. Đến một cái giết một cái, đến một đôi giết một đôi, tất cả mọi người đều huy động vũ khí của mình, hơn nữa đều là một kích lấy mạng, một đám yêu thú cứ như vậy ngã xuống, dần dần thi thể yêu thú chất thành từng núi nhỏ. Mộ Chỉ Ly chú ý đến mắt của yêu thú đều biến thành màu đỏ, bọn chúng giống như không nhìn thấy nguy hiểm phía trước, con trước hy sinh con sau tiếp bước vọt tới, đúng là không sợ chết, khiến cho mọi người không khỏi xúc động trước uy lực của mặt trăng máu. Tuy rằng những yêu thú này giải quyết thật dễ dàng, nhưng sắc mặt mọi người cũng không thoải mái, dù sao bọn họ ai cũng biết đây chỉ là mở màn thôi, phía sau mới chân chính là cùng nhau liều mạng. Tình huống này cũng không kéo dài bao lâu, cấp bậc yêu thú đã dần dần tăng vọt, thời gian cứ càng ngày càng lâu, thực lực yêu thú đều đạt tới Toàn Thiên Cảnh, sắc mặt mọi người đều có chút khó coi, thời gian còn lại nhiều như vậy, ai cũng không thể tưởng tượng đến cuối cùng sẽ là yêu thú thực lực khủng bố như thế nào. Vẫn duy trì tư thế tác chiến, cánh tay mọi người đều có cảm giác nhức mỏi, bất quá chuyện này đối với Mộ Chỉ Ly căn bản không phải là vấn đề, chỉ cần đâm một châm cảm giác nhức mỏi đã biến mất. Bụi Thái Lang cũng gia nhập chiến đấu, tốc độ của nó so với đám Mộ Chỉ Ly một chút cũng không chậm, một đôi móng vuốt cứng như thép hướng tới yêu thú chụp lấy, yêu thú kia liền giống như đậu phụng bị đập nát. Nhưng đến lúc thực lực của yêu thú đạt tới Toàn Thiên Cảnh, tốc độ của Bụi Thái Lang liền chậm lại, phát hiện điểm này Mộ Chỉ Ly liền nghi hoặc, quay đầu lại đã thấy ngay nguyên nhân, thì ra trong cơ thể yêu thú bậc này đã có yêu tinh tồn tại, cho nên sau khi giết yêu thú, Bụi Thái Lang trực tiếp khoét yêu tinh ra để ăn. Nhìn thấy nó vừa lòng chặc lưỡi nhấm nháp, Mộ Chỉ Ly bất đắc dĩ cười cười, Bụi Thái Lang vẫn tham ăn như vậy, bất quá chính nàng cũng chú ý thu yêu tinh, dù sao yêu tinh này đối với nàng cũng có tác dụng không nhỏ, cho dù dùng để khôi phục thiên lực cũng không sai. Ngay sau đó, một quả yêu tinh rất nhanh xuất hiện trong tay Mộ Chỉ Ly, trong thời gian ngắn yêu tinh đã đầy tay, do đó nàng để vào trong Càn Khôn túi. Đám Hiên Viên Dật thấy vậy cũng học theo Mộ Chỉ Ly, yêu tinh như này trước nay không có ai ngại nhiều, không cần thì chính là đồ ngốc! Lúc này nếu có người chú ý tới bọn họ, sẽ phát hiện thấy trong mắt bọn họ nhìn về phía yêu thú tràn ngập kim quang, giống như rất vui vẻ, tựa hồ chỉ hận tất cả các yêu thú đều không hướng về bọn họ công kích. Mộ Chỉ Ly một bên thu yêu tinh, một bên hấp thụ năng lượng của yêu tinh, xem thời gian nàng tu luyện, đạt tới thành tựu hiện tại đã là rất nhanh, nhưng tại địa phương nhân tài hội tụ như thế này, thực lực của nàng có vẻ yếu hơn không ít, trong lòng nàng cũng rõ ràng nàng đối với thực lực khát vọng đến bao nhiêu. Trơ mắt nhìn nhiều yêu tinh như thế, không bằng dùng những yêu tinh này trợ giúp nàng đột phá đến Lăng Thiên Cảnh cao cấp! Dù sao thông qua mấy ngày nàng tu luyện, cũng có chuyển biến, hôm nay đột phá cũng không phải là chuyện không thể xảy ra. Dần dần, Bụi Thái Lang phát hiện Mộ Chỉ Ly ra tay nhanh hơn nhiều so với nó, thậm chí đem yêu tinh nó đối phó giết hết, trong lòng cũng buồn bực không ít. Đám Hiên Viên Dật điên cuồng hành động dẫn tới không ít người chú ý, mọi người không chú ý bọn họ cướp yêu tinh, chỉ thấy bọn họ giống như giết gà bình thường, điên cuồng chém giết yêu thú, đều không khỏi xúc động. “Năm người kia cũng quá mạnh mẽ rồi, động thủ không dừng tay, giống như cùng với yêu thú có oán nặng thù sâu”. Một người thì thào ra tiếng. “Đúng vậy, so với bọn họ tốc độ của chúng ta chậm hơn nhiều, thật đúng là lợi hại” Đồng đội của hắn đứng bên cạnh cũng lên tiếng phụ họa, trong mắt đối với bọn họ vài phần kính trọng. “Người ta đều như vậy, chúng ta cũng không thể chậm chân, nhanh lên nào!” Kết quả là, tất cả mọi người sau tiếp trước đều động thủ, ngay lập tức, chém giết yêu thú giống như là tranh đoạt thức ăn, tất cả những thú vật nguyên bản đáng sợ này trong nháy mắt đều biến thành bình thường… Người chủ trì nghiệp đoàn thấy tình cảnh như vậy, trong mắt lộ ra vẻ kích động, không ngờ tố chất của thanh niên lần này đều vượt qua những lần trước, tinh thần đồng đội mạnh như thế, làm cho hắn vui mừng cực điểm! Nhất là năm người trẻ tuổi kia, hắn chú ý ngay từ đầu chính là năm người bọn họ ra sức cố gắng, chờ sau khi kết thúc hắn sẽ tìm bọn họ nói chuyện, thật sự là thiếu niên anh hùng!"
}