{
  "chapter_name": "Quyển 3 - Chương 4: Át chủ bài ra hết!",
  "content": "Không để ý đến lời nói của Uyển Vận, Thiên Lực trong cơ thể Mộ Chỉ Ly trong nháy mắt này cũng bắt đầu khởi động mà ra…, khí tức Thiên Huyền nhất cảnh chậm rãi khuếch tán mà ra. Một ít đệ tử không có nhìn thấy ngày đó Mộ Chỉ Ly cùng Uyển Nhược đại chiến lúc này cũng xác định thực lực Mộ Chỉ Ly đúng thật là Thiên Huyền nhất cảnh không thể nghi ngờ, có thể dùng thực lực như vậy đi tiếp thu chiến thư của Uyển Vận, điều này thực không đơn giản. Cảm nhận được khí tức của Mộ Chỉ Ly, Uyển Vận trên mặt cũng lộ ra mỉm cười, trong mắt lo lắng lúc trước triệt để biến mất đi. Lúc trước nàng có chút bận tâm là Mộ Chỉ Ly ở trong khoảng thời gian này có thể đột phá đến Thiên Huyền nhị cảnh nên mới nắm chắc như vậy, hiện tại xác định cũng không phải như thế, nàng đã có lòng tin tuyệt đối. Khí tức Thiên Huyền Tam Cảnh uy áp, áp bách hướng phía Mộ Chỉ Ly mà đi, hiển nhiên là muốn trước khi so chiêu áp chế khí thế Mộ Chỉ Ly, khiến cho nàng ngay từ đầu lâm vào hạ phong. Thấy thế, Mộ Chỉ Ly hừ lạnh một tiếng, trên tay mảnh khảnh nhanh chóng xuất hiện một màu tầng xanh ngọc, ở trong tầm mắt kinh ngạc của mọi người trực tiếp đón nhận áp bách uy áp, sau một khắc chỉ thấy nàng đánh ra một quyền oanh, liền nhanh chóng đem uy áp kia bắn cho phát nổ đi! Mọi người không khỏi hồi tưởng lại lúc trước Thiên Nhi và A Vũ cũng dùng loại phương thức gần như dã man này trực tiếp đem đối thủ bắn đến dưới đài đấy, tuy nhiên không phải không thừa nhận loại phương thức này đúng thật là thống khoái nhất! Một kích không thành công, ánh mắt Uyển Vận ngưng tụ lại cũng không có quá nhiều lo lắng, nếu Mộ Chỉ Ly ngay cả uy áp của mình mà cũng chống cự không được thì nàng cũng không có khả năng đả bại Uyển Nhược. Sau một khắc, chỉ thấy Uyển Vận vung tay lên, Thiên Lực hùng hồn ở trong tay nàng đọng lại hiện ra, hóa thành một cái lưới lớn hướng phía Mộ Chỉ Ly bắn nhanh đến, nếu Mộ Chỉ Ly thật sự bị trói buộc mà nói…, như vậy kết cục của trận chiến này cũng đã xuất hiện. Trong mắt Mộ Chỉ Ly nhiều hơn một vòng ngưng trọng, nàng có thể cảm nhận được năng lượng của cái lưới lớn này, Phiêu Miểu thân pháp khẽ động, mọi người kinh ngạc phát hiện trên đài tỷ võ xuất hiện ba Mộ Chỉ Ly giống nhau như đúc! Đến tột cùng người nào là thật sự? Đúng là không ai có thể phân biệt được, trong tất cả mọi người sợ là chỉ có mấy vị điện chủ cùng Thiên Nhi có thể nhìn ra thôi, chỉ là người nhìn ra được cũng không có khả năng nói ra. Nụ cười trên mặt Uyển Vận cũng cứng lại rồi, đây là vũ kỹ gì? Nàng còn chưa bao giờ từng nhìn thấy qua. Trong lúc nhất thời, cái lưới lớn cũng không biết nên đi nơi nào mới tốt, nàng ngay cả mục tiêu đều tìm không thấy ah! Khóe miệng Mộ Chỉ Ly vẽ ra một chút đường cong, đây là lần thứ nhất nàng sử dụng Phiêu Miểu thân pháp tầng thứ ba: Huyễn Ảnh Phân Thân, bằng năng lực hiện tại của nàng chỉ có thể huyễn hóa ra ba cái ảo ảnh, nghe nói cuối cùng có thể huyễn hóa ra tám cái ảo ảnh, hơn nữa từng cái ảo ảnh đều có năng lực tác chiến, rất hiển nhiên, đây cũng là một loại kỹ năng có thể nói là nghịch thiên. Ninh Trí Viễn cũng chậm rãi lên tiếng nói: “Đây là một loại thân pháp vũ kỹ, bất quá có thể tạo ra cảnh giới vũ kỹ như vậy thật đúng là hiếm thấy.” Trong tất cả các công pháp ở Đại Lục Thiên Huyền, vũ kỹ thân pháp là hiếm thấy nhất, mà vũ kỹ thân pháp có thể đạt tới loại cảnh giới này lại càng hiếm thấy. Giang Tuyệt gật đầu: “Vũ kỹ này đẳng cấp tuyệt đối không thấp, qua nhiều năm như vậy ta cũng lần đầu tiên nhìn thấy, mặc dù Mộ Chỉ Ly không có bối cảnh cường đại, nhưng bảo bối trên người nàng lại không ít, Tần Ngạo Thiên Tinh Diệu Bắc Đẩu, vũ kỹ thân pháp thần bí này, còn có thần kiếm trong tay nàng, không có chỗ nào mà không phải là chỗ mà mọi người hướng tới đấy.” Nghe hai người nói, Tư Khôn cũng cười nói: “Xem ra tiểu gia hỏa này át chủ bài trên người thật không ít, nhưng cho dù có được vũ kỹ cường hãn nữa, mà nàng không cố gắng tu luyện thì cũng vô dụng.” Hắn có thể từ sau uy lực cường đại thấy được sự cố gắng của Mộ Chỉ Ly, bình thường càng là vũ kỹ cường đại thì càng khó tu luyện, muốn phát huy ra hiệu quả như vậy, cố gắng, trả giá ở phía sau là có thể nghĩ đấy. Nghe vậy, ba người đều cùng nhau gật đầu, bọn hắn cũng cho là như thế. Từ chiến trường Thiên Huyền xuất hiện một nhân vật khó lường, mà biểu hiện hiện tại của Mộ Chỉ Ly, bọn hắn thật sự là càng xem càng ưa thích. Cực kỳ cố gắng, lấy được thành tựu rồi lại không kiêu ngạo, tính cách như vậy muốn không cho người ưa thích cũng khó khăn. So về điểm này, Uyển Vận kém không phải là một chút. Dù cho hiện tại tu vi Uyển Vận so với Mộ Chỉ Ly cao hơn, nhưng bọn hắn tin tưởng không bao lâu nữa, tu vi của Mộ Chỉ Ly liền có thể vượt qua nàng. Lưới lớn của Uyển Vận một mực trôi nổi ở không trung, nhìn trước mặt có ba Mộ Chỉ Ly, vẫn không cách nào phân biệt đến tột cùng đâu là hình thật. Dù cho tu vi Uyển Vận so với Mộ Chỉ Ly cao hơn, nhưng kỹ xảo chiến đấu của nàng hiển nhiên không có lợi hại bằng Mộ Chỉ Ly, thừa dịp Uyển Vận đang ngây người, Mộ Chỉ Ly hai tay không ngừng lật qua lật lại, một cỗ khí thế cường hãn từ trong cơ thể bộc phát ra. Vốn tưởng rằng như vậy có thể phân biệt được cái ảo ảnh nào chính thức là Mộ Chỉ Ly, nhưng mà mọi người nhưng lại bất đắc dĩ phát hiện ba cái Mộ Chỉ Ly động tác vẫn giống nhau như đúc, để cho mọi người khó tin nhất là khí thế của cả ba người đều kéo lên, giống như là tam bào thai tại tác chiến. Uyển Vận do dự, Mộ Chỉ Ly trong lòng cười thầm, nàng ta nếu một mực vẫn duy trì cái lưới lớn này thì Thiên Lực sẽ tiêu hao, dù cho Thiên Lực của nàng ta so với mình hùng hậu hơn nhiều, sợ là cũng kiên trì không được thời gian quá dài, đương nhiên Uyển Vận cũng phát hiện điểm này, lập tức cũng không do dự, hướng phía thân ảnh chính giữa bao phủ đi. Cái thân ảnh bị nàng bao phủ, trói buộc, sau dần dần cũng hóa thành hư vô, đó là ảo ảnh (giả dối). Sắc mặt Uyển Vận tái nhợt, loại cảm giác này không khác gì bị hí lộng (trêu đùa)! Trong lúc đó bàn tay trắng nõn cuốn lấy, từng đạo phức tạp kết ấn xuất hiện, rung động y hệt như những gợn sóng mở rộng ra bốn phương, Mộ Chỉ Ly cũng không trêu đùa Uyển Vận nữa, thân hình khẽ động hai người chính thức hóa thành một người. Nhìn Uyển Vận tái nhợt mặt, Mộ Chỉ Ly không khỏi lên tiếng nói: “Sư tỷ, trò chơi này chơi được không?” Mọi người ở nơi này đều có thể nghe ra được hàm nghĩa chính thức trong lời này của Mộ Chỉ Ly, không thể nghi ngờ là cười nhạo Uyển Vận không cách nào phân biệt ra được đến tột cùng cái nào mới là thật đấy, cho nên chỉ có thể đủ dùng vận khí để tùy ý đoán thôi. “Chút tài mọn! Có bản lĩnh thì ngươi đến so với ta!” Uyển Vận hừ lạnh một tiếng, mặt lộ vẻ khinh thường. Uyển Vận lại không biết rằng ở thời điểm nàng nói ra những lời này, vẻ mặt của mọi người càng khinh thường. Cho dù cái kia thật là chút tài mọn, Uyển Vận ngay cả chút tài mọn cũng đều không giải quyết được, như vậy nàng coi là cái gì? Đối với lời nói xạo của Uyển Vận, Mộ Chỉ Ly cũng mặc kệ, lập tức liền trả lời: “Tốt” dù không sử dụng Phiêu Miểu thân pháp thì thế sao, nàng cũng muốn chính diện đọ sức một lần, để biết rõ mình cùng Thiên Huyền Tam Cảnh khác biệt bao nhiêu. Thời điểm trước khi đối phó với Bá Thiên Hổ, hiển nhiên nàng cũng không có năng lực ứng đối, bất quá thực lực bây giờ đạt đến Thiên Huyền nhất cảnh, mà Uyển Vận cũng không phải là Thiên Huyền tứ cảnh, cho dù trong môn phái nội tình có thâm hậu, nàng vẫn cảm thấy không có vấn đề gì lớn. Vượt cấp chiến đấu như vậy đối với tu luyện của nàng rất mới có lợi, thường thường ở trạng thái bộc phát cực hạn mới có thể làm cho tu vi của nàng tăng trưởng, điểm này là ở trong nhiều năm tu luyện nàng cũng sâu sắc cảm nhận được, cho nên bình thường có chiến đấu như vậy nàng sẽ không chối từ. Đối với nàng mà nói, dù là thất bại ném đi mặt mũi cũng không trọng yếu, trước kia bị nhiều người như vậy cười nhạo đều đã qua, hôm nay cho dù bị cười nhạo hai câu thì coi là gì? Nàng càng coi trọng chính là có hội để tăng thực lực của mình, dù sao đây mới là tối trọng yếu nhất. Lúc này, màu trắng Thiên Lực như sương mù xuất hiện ở bốn phía Mộ Chỉ Ly, sương mù lượn lờ phía dưới làm Mộ Chỉ Ly lộ ra càng Phiêu Miểu (như có như không), một cổ khí tức cường đại từ trong sương mù chậm rãi truyền ra. Chứng kiến mảng lớn Hỗn Độn Thiên Lực, trong mắt bốn vị điện chủ cũng tràn đầy ánh sáng, có thể cảm giác được Hỗn Độn Thiên Lực này so về Thiên Lực bình thường thì hoàn toàn chính xác là mạnh hơn không ít. Trên mặt chúng đệ tử cũng lộ ra vẻ nghi hoặc, ngày bình thường chứng kiến Thiên Lực không ngoài năm loại thuộc tính là Kim Mộc Thủy Hỏa Thổ, nhưng Thiên Lực của Mộ Chỉ Ly tựa hồ không thuộc về bất luận một loại nào trong đó. “Đây là Thiên Lực gì? Vì sao là màu trắng?” Dưới đài các đệ tử nói chuyện với nhau. “Ta cũng chưa từng chứng kiến, thật sự là rất kỳ quái đấy.” “Không phải là Hỗn Độn Thiên Lực chứ?” Một người không khỏi lên tiếng nói, ngày bình thường Hỗn Độn Thiên Lực căn bản chưa từng thấy qua, thời gian dần trôi qua cũng bị mọi người quên, nhưng mà nhìn màu trắng Thiên Lực này không khỏi nghĩ tới. Nội tình trong môn phái quả nhiên không tầm thường, kiến thức của đệ tử cũng vì thế mà uyên bác hơn chút ít, tuy đại bộ phận mọi người cũng không biết, nhưng một nhóm người có thể đoán ra. Thời gian dần trôi qua, mọi người cũng là chú ý tới bốn viên hồng tinh xuất hiện ở bốn phương vị của Mộ Chỉ Ly, vừa vặn đem nàng vây quanh ở chính giữa, mà khí tức cường đại kia cũng từ bốn viên hồng tinh này tán phát ra. Màu đỏ y hệt mã não chiếu sáng rạng rỡ, mặc dù là bầu trời sáng ngời cũng không ngăn được màu đỏ chói mắt này. Từ khi bốn viên hồng tinh xuất hiện, mọi người đầu tiên liền phát hiện quanh thân mình biến hóa, bọn hắn chỉ cảm thấy toàn thân đều sảng khoái khác thường, một ít người bị thương thì cảm thấy miệng vết thương của mình trong lúc nhất thời đều rất nhanh càng hợp lại. Mà ngay cả một số ít người có bệnh không tiện nói ra nhiều năm cũng cảm giác được bệnh tật của mình cũng được giải quyết rất nhiều, người không bị thương cũng là cảm thấy sảng khoái tinh thần, so với bình thường thì tinh thần phấn chấn thêm vài phần, thoải mái nói không nên lời. Chỉ có mình Uyển Vận là sắc mặt càng ngày càng khó coi, bởi vì Thiên Lực cùng sinh mệnh lực của nàng đều rất nhanh bị tiêu tán, tiêu tán tốc độ cực kì khủng bố, cho dù với thực lực của nàng sợ là cũng kiên trì không được bao lâu. Thủ đoạn của Mộ Chỉ Ly thật sự là quỷ dị, đây là công kích gì? “Tinh Diệu Bắc Đẩu: Tứ Tinh Hồi Xuân” Âm thanh dứt, bốn viên hồng tinh liền hướng phía Uyển Vận dữ dội mà đến. Cảm nhận được năng lượng cường đại từ hồng tinh, sắc mặt của Uyển Vận cũng không lạnh nhạt giống như lúc trước nữa. Hai tay nhanh chóng kết ấn, nguyên một đám ấn kết phức tạp rất nhanh hình thành, cỗ lực lượng này ngay cả Mộ Chỉ Ly cũng có chút quen thuộc, bởi vì một chiêu này đúng là lúc trước Uyển Nhược đã dùng: Thiên Vân Khiếu phong đao! Chỉ là chiêu này do Uyển Vận thi triển ra uy thế càng cường hãn thêm, chỉ thấy thân thể nàng chậm rãi trôi nổi ở không trung, vốn là bầu trời sáng ngời ở thời khắc này nhanh chóng âm trầm xuống, mây trắng nhanh chóng nhiễm lên một tầng màu đen, một đợt gió thổi báo giông tố sắp đến cảm giác như tự nhiên sinh ra. Cuồng phong gào thét, đem quần áo mọi người thổi bay lên, ban ngàn tóc đen lại càng giống như rong biển tung bay, bụi mù bay lên khiến cho mọi người vươn tay ra chặn mắt. Chỉ có từ trong khe hở ngón tay nhìn đại chiến đặc sắc này. Đại đao màu vàng bên trên mang theo đường vân rõ ràng, chỉ là đường vân này so về lúc trước Uyển Nhược thi triển thì ngưng tụ ra càng thêm rõ ràng, từng phần từng phần đều có thể thấy rất rõ ràng, năng lượng cường đại từ đại đao màu vàng tràn ngập mà ra. Dù cho cách đại đao này rất xa cũng có thể cảm thụ được. Quả cầu ánh sáng màu vàng trong tay Uyển Vận càng phát ra sáng ngời, đại đao sau lưng phát tán ra kim sắc quang mang càng vô cùng chói mắt, mọi người nhìn cái chuôi đao này mà sợ hãi thán phục. Rất hiển nhiên, Uyển Vận đối với vũ kỹ thành tựu so muội muội Uyển Nhược mạnh hơn nhiều, lúc trước Uyển Nhược thi triển ra cùng với nàng so với quả thực kém một cái cấp bậc. Mọi người không khỏi phát hiện, cuộc đối chiến này cùng với cuộc dấu giữa Mộ Chỉ Ly cùng Uyển Nhược cực kỳ tương tự! Chỉ là Mộ Chỉ Ly lần này là bốn viên hồng tinh cũng không phải là ba viên lần trước. Bọn hắn mặc dù không biết cuối cùng có gì khác nhau, thực sự chỉ biết được bốn viên hồng tinh này uy lực tuyệt đối so với ba viên kia mạnh hơn rất nhiều! Mộ Chỉ Ly nhìn đại đao cường hãn hơn không chỉ một lần, ánh mắt cũng sáng ngời thêm vài phần, Thiên Vân Khiếu phong đao hôm nay uy lực thật sự rất cường hãn, mình nhất định muốn học được nó! “Thiên Vân Khiếu phong đao!” Uyển Vận quát, đại đao màu vàng sau lưng trong nháy mắt hướng phía Mộ Chỉ Ly nghênh đón tiếp lấy! Nàng nghe Uyển Nhược nói bị thua Mộ Chỉ Ly ở chính chiêu này đấy, hiện tại nàng muốn dùng một chiêu này để thắng trở về! “Bành!” Một tiếng nổ mạnh kinh thiên ở trường tỷ võ vô cùng yên tĩnh vang vọng, bão cát bay lên, cuồng phong điên cuồng gào thét bao trùm toàn bộ trường tỷ võ, chỉ là mọi người ở chỗ này lại không chút sứt mẻ nhìn trung tâm trường tỷ võ. Bọn hắn có năng lực để chống đỡ hết thảy, chỉ có một ít đệ tử mới là hướng phía sau lui lại mấy bước, loại dư âm năng lượng còn lại đối với bọn họ mà nói cũng có tính chất uy hiếp rất lớn. Lượng bụi mù khổng lồ làm cho mọi người nhìn không rõ trung tâm của trận đấu, nhưng từ điểm có thể chứng minh được thực lực của cả hai, bọn hắn không có quên, từ lúc giao thủ đến bây giờ Mộ Chỉ Ly cùng Uyển Vận vẫn luôn luôn ngang tay, có thể nói năng lực của nàng đã biểu hiện ra rồi. Bọn người Hiên Viên Dật trong mắt mang theo một vẻ khẩn trương, bọn hắn đối với Chỉ Ly rất có lòng tin, nhưng nhìn qua tiếng nổ mạnh như vậy cũng không khỏi lo lắng, Chỉ Ly sẽ không bị thương a. Đây là tỷ thí, thế nhưng tránh không khỏi khả năng bị thương. So với mọi người, thì Thiên Nhi là vẻ mặt lạnh nhạt, hai tay khoanh trước ngực thản nhiên nhìn một màn trước mắt, để cho người ta đoán không ra ý nghĩ của nàng. Hai tay Uyển Nhược không khỏi trở thành nắm đấm, vốn tưởng rằng tỷ tỷ xuất mã(ra quân) sẽ đạt được thắng lợi nhưng bây giờ xem ra kết quả cuối cùng này có chút xa vời ah. Sau khi bụi mù tán đi, mọi người trước tiên đã gặp được hai vị nhân vật chính. Mộ Chỉ Ly tay cầm Vị Ương kiếm, lẳng lặng đứng nguyên tại chỗ nhìn Uyển Vận ở đối diện, bộ dáng Uyển Vận giống hệt như Uyển Nhược lúc trước. Nhưng Thiên Nhi lại phát hiện ra tay Mộ Chỉ Ly có một chút run rẩy, một kích ban nãy cũng không phải là như biểu hiện bên ngoài vậy. Song, Uyển Vận cũng cầm kiếm nhìn Mộ Chỉ Ly, hai tay của nàng cũng đang run rẩy, hai người ở tương đối xa, trong mắt tràn ngập hung hãn, chiến đấu còn chưa kết thúc! “Ta đã coi thường (đánh giá thấp) ngươi.” Uyển Vận lên tiếng nói, một kích vừa rồi nàng chiếm hạ phong, điểm này nàng chưa từng nghĩ đến đấy, năng lượng đặc thù kia khiến cho Thiên Lực cùng sinh mệnh lực của nàng rất nhanh bị tiêu tán, dưới năng lượng mạnh mẽ và quỷ dị, nàng bị thương không nhẹ. Nghe vậy, Mộ Chỉ Ly trả lời: “Ta cũng vậy.” Uyển Vận này tuy tính tình không tốt, nhưng cũng là người có thực tài, nếu không cũng không có khả năng có được danh sách đại diện cho điện Chu Tước tỷ thí tại cuộc thi cuối kỳ rồi. “Bất quá đến đây mọi việc sẽ lập tức kết thúc, mặc dù ta coi thường (đánh giá thấp) ngươi, ngươi vẫn không thay đổi được kết cục!” “Thử xem liền biết.” Khóe miệng lộ ra vẻ tươi cười, cho dù nàng ta có thực tài, nhưng Mộ Chỉ Ly cũng không cho rằng nàng sẽ thất bại. Hai người liền bắt tay vào việc cần làm, hai tay lật qua lật lại tạo ra một cỗ khí tức so với lúc trước còn muốn mạnh mẽ từ trên người hai người chậm rãi khuếch tán ra, hiển nhiên, đây mới là một kích mà bọn hắn chính thức quyết định thắng bại! Nhìn thấy một màn này, ánh mắt của mọi người dưới đài cũng thay đổi, vốn tưởng rằng một kích ban nãy xong thì đã kết cục rồi, chưa từng nghĩ bọn hắn đều còn có át chủ bài mạnh hơn nữa. Mộ Chỉ Ly với tư cách một tân đệ tử có thể cùng Uyển Vận chiến đến tình trạng này thật sự là để cho người người sợ hãi thán phục. Mặc dù là bọn hắn sợ là cũng không cách nào làm được đến bước này. Xem ra Mộ Chỉ Ly này với thành tích là đệ nhất danh ở chiến trường Thiên Huyền đích thật là chính xác, so với bọn hắn ở Thần Quyết Cung cũng không kém. Trong lúc nhất thời, mọi người đối với Mộ Chỉ Ly đều là bội phục, bất luận bây giờ thực lực bọn hắn so với nàng mạnh hơn, nhưng thời điểm bọn họ là tân đệ tử căn bản cũng không làm được bước này. Theo tay của Uyển Vận lật qua lật lại, một cỗ năng lượng cuồng bạo chậm rãi tràn ngập ra, cỗ năng lượng này mang theo một tia lửa nóng, độ ấm của luyện võ trường cũng từ đó dần dần tăng lên. Biến hóa này mọi người liền cảm nhận được ngay, tất nhiên cũng biết rõ tiếp theo Uyển Vận muốn thi triển vũ kỹ gì. “Uyển Vận sư tỷ muốn ra tuyệt chiêu! Không nghĩ tới nàng đã luyện xong Phượng Vũ Cửu Thiên của điện Chu Tước!” “Đúng vậy a, nhưng muốn học được thật là không đơn giản, ở điện Chu Tước người học được tổng cộng cũng không có bao nhiêu, không nghĩ tới nàng lại có thể học được, thật không dễ dàng.” “Lúc này Mộ Chỉ Ly có thể nguy hiểm, thực lực của nàng tuy rất không tồi, nhưng tu vi thủy chung so với Uyển Vận yếu hơn một ít, huống chi vũ kỹ của Uyển Vận lại cường hãn như vậy?” “Điều này cũng không nhất định như vậy, Mộ Chỉ Ly này thoạt nhìn cũng không đơn giản, ngươi không phát hiện nàng phát tán ra uy thế cũng rất mạnh sao?” Từng câu từng tiếng thảo luận ở dưới trường luận võ vang lên, ngay tại lúc này bọn hắn cũng nhao nhao phát biểu cái nhìn của mình, chỉ là đại bộ phận đều cho rằng Mộ Chỉ Ly lúc này đây sợ là phải thất bại. “Phong Hàn, ở điện Chu Tước các ngươi lại có thêm một gã đệ tử học được Phượng Vũ Cửu Thiên, thật sự là chúc mừng ah.” Giang Tuyệt cười lên tiếng, trong bốn điện bọn hắn đều có thêm không ít vũ kỹ, tất nhiên cũng có vũ kỹ cường đại nhất, mà Phượng Vũ Cửu Thiên chính là vũ kỹ cường đại nhất của Chu Tước điện. Càng là vũ kỹ cường đại muốn học được cũng càng khó khăn, cho nên trong từng điện của bọn hắn người chính thức học được vũ kỹ mạnh nhất là không nhiều lắm, cái này phải xem ở ngộ tính của bọn hắn về việc hiểu thấu đáo vũ kỹ. “Đúng vậy a, điện Chu Tước thực là nhân tài đông đúc.” Ninh Trí Viễn cũng cười nói, hiện tại đối với điểm này bọn hắn thế mà một chút hâm mộ cũng không có, cho nên nói chúc mừng cũng cực kỳ có lệ. Nghe hai người nói, mà sắc mặt Phong Hàn lại lúng túng, nếu là bình thường có lẽ hắn còn tương đối hài lòng, nhưng là bây giờ muốn cao hứng cũng cao hứng không nổi. Thông qua hai người chiến đấu, một lần nữa hắn biết rõ sự ưu tú của Mộ Chỉ Ly, trong lòng thực không ra cảm giác gì. Tư Khôn thì rất là thức thời chưa từng nói chuyện, yên lặng nhìn hai người tỷ thí, mà ngay cả hắn cũng có chút tò mò kết quả cuối cùng đến tột cùng là như thế nào. Chỉ thấy sau lưng Uyển Vận cháy lên Liệt Hỏa hừng hực, một tiếng kêu kích thích lòng người ở thời khắc này bắt đầu vang vọng, quanh quẩn ở trường luận võ to lớn, sau một khắc, một đạo thân ảnh cũng từ trong Liệt Hỏa hừng hực thoáng hiện ra. Thân ảnh đỏ rực đó đương nhiên là Phượng Hoàng! Màu vàng và màu đỏ (Kim hồng sắc) tương giao cực hạn khiến cho hắn thoạt nhìn vô cùng tôn quý, một cỗ khí thế ngập trời từ trên người hắn tán phát ra, đây là uy thế của Phượng Hoàng! Khiến cho mọi người không tự giác sinh ra một cảm giác thần phục. Phượng Hoàng bay lượn trong chín tầng mây lúc này sừng sững ở sau lưng Uyển Vận, khiến cho Uyển Vận cả người thoạt nhìn giống như tinh linh trong lửa. Hình ảnh đẹp mắt, uy áp mạnh mẽ khiến cho mọi người trên mặt đều lộ ra vẻ kinh hãi, vũ kỹ mạnh nhất Chu Tước điện quả nhiên danh bất hư truyền! Tuy chưa từng đọ sức cũng có thể biết rõ uy lực này nhất định lớn vô cùng. Bất quá cũng có không ít người biết rõ Uyển Vận cũng vừa học được Phượng Vũ Cửu Thiên không lâu, nếu là do người từng học sâu thi triển ra càng cường hãn hơn mấy lần, vũ kỹ mạnh nhất Thần Quyết Cung cũng không phải đơn giản như vậy đấy. Trên mặt Thiên Nhi cũng lộ ra một ít ngưng trọng, một chiêu này hoàn toàn chính xác là rất mạnh, Bụi Thái Lang lúc này đang bế quan cũng không có khả năng đi ra trợ Chỉ Ly giúp một tay, bắt đầu đối phó khó khăn không nhỏ. Bọn người Cao Chính Thanh khi nhìn thấy một màn này sắc mặt đã thay đổi, bọn hắn thật không ngờ Uyển Vận lại có thể thi triển ra một chiêu cường đại như thế, lúc trước coi như là nhìn lầm rồi. “Chỉ Ly nàng có thể chống cự được sao?” Nguyễn Ngọc Hành trên mặt mang theo một ít lo lắng, vũ kỹ như vậy đã vượt ra khỏi tưởng tượng của bọn hắn, nếu lúc này bọn hắn là Mộ Chỉ Ly mà nói…, dưới một chiêu này sợ là không có hi vọng còn sống rồi. Hiên Viên Dật trên mặt cũng hiện đầy lo lắng: “Ta cũng không biết, Chỉ Ly nàng…” Bọn hắn hiện tại ngoại trừ ở chỗ này lo lắng, đã không có biện pháp khác, không phải không thừa nhận loại cảm giác này để cho người rất là khó chịu. “Bằng không giữa đường dừng lại a, nếu Chỉ Ly bị thương nặng…, vậy cũng sẽ…” Cao Chính Thanh lên tiếng nói, Chỉ Ly bất quá là đệ tử mới đến, dưới tình huống như vậy nhận thua cũng không có gì lớn đấy. “Chỉ Ly sẽ không làm như vậy, ngươi xem, nàng đã đang thi triển vũ kỹ.” Mộc Thiên Nam nhìn động tác của Mộ Chỉ Ly lên tiếng nói, với tính tình của Chỉ Ly chắc chắn dưới tình huống này sẽ không dừng lại, huống chi nàng còn không có bại… . Lúc này trong mắt Mộ Chỉ Ly cũng che kín ngưng trọng, một chiêu này của Uyển Vận hoàn toàn chính xác là vượt qua ý nghĩ của nàng, nhưng đây hết thảy cũng không phải là lý do thất bại! Thiên Lực hào hùng phảng phất như không ngừng một lần nữa điên cuồng phóng ra, ở sau lưng Mộ Chỉ Ly tạo thành một mảng lớn màu trắng sương mù, để cho người xem không rõ ràng, mà một cỗ năng lượng cường hãn dị thường cũng từ trong đó khuếch tán mà ra. Ánh mắt mọi người hơi co lại, không nghĩ tới Mộ Chỉ Ly vậy mà cũng còn vũ kỹ mạnh mẽ như vậy, trên người đệ tử mới đến này át chủ bài thật sự không ít ah! Theo tay không ngừng lật qua lật lại, trên mặt Mộ Chỉ Ly cũng xuất hiện một ít tái nhợt, hiển nhiên đòn công kích này đối với bản thân nàng tiêu hao cũng không nhỏ. Thời gian dần trôi qua sương trắng sau lưng kia chuyển biến thành màu đen, làm cho một mảnh bầu trời không đều nổi bật trở thành màu đen, màu đen dày đặc có thể so với cảnh ban đêm, mà loại áp lực này cũng từ trong sương mù màu đen truyền ra. Một tia màu đỏ từ trong sương mù màu đen chậm rãi xuất hiện, làm cho mọi người kinh hãi chính là phát hiện màu đỏ kia càng phát ra tươi đẹp, thì một thanh Cự Kiếm màu đỏ cũng từ trong sương mù màu đen chậm rãi hiển hiện, một cỗ uy áp ngập trời cũng ở thời khắc này tràn ngập ra!"
}