{
  "chapter_name": "Quyển 1 - Chương 75: Đối chiến với thạch thú",
  "content": "Năm người đồng loạt đi sâu vào bên trong đảo yêu thú, càng đến gần thi thoảng lại nghe tiếng gầm nhẹ của yêu thú truyền tới, cùng với tiếng binh khí va chạm, hiển nhiên có không ít người đang cùng yêu thú giao chiến ở phía trước. Mộ Chỉ Ly cầm trên tay một thanh thiết kiếm đơn giản, loại thiết kiếm này chỉ cần cầm 1 đồng vàng tới cửa hiệu binh khí là có thể mua được, mặc dù so với thanh cuồng long đao mà VươngThiên Tuấn sử dụng đúng là có chênh lệch rất lớn, nhưng nói thế nào thì cũng coi như là có binh khí để mà dùng, không phải sao? Nàng lần này chủ yếu là để rèn luyện năng lực thực chiến của mình, binh khí xấu một chút thì hiệu quả rèn luyện sẽ tốt hơn, dù sao mấy cái loại bảo kiếm chém sắt như chém bùn sẽ làm cho cuộc chiến đơn giản một chút, dĩ nhiên, cái này cũng không có thể hiện là Mộ Chỉ Ly không muốn có một thanh bảo kiếm. Đây đều là mong muốn của mọi người, xem Mộ Chỉ Ly thì rõ, trang bị vốn chính là một phần thực lực, chẳng qua là hiện tại cho dù nàng có bảo kiếm, lấy thực lực của nàng sợ là cũng không giữ được, còn không bằng cầm kiếm sắt như vậy sẽ ko có nỗi lo về sau. Kiếm của Mộ Hàn Mặc cũng giống với của Mộ Chỉ Ly, song bọn Mộ Nhược Hiên lại không giống, kiếm kia vừa nhìn liền biết mạnh hơn kiếm của bọn họ không ít, hoa văn phong cách cổ xưa điêu khắc trên vỏ kiếm, dù chưa rút ra, nhưng cũng có thể nhìn ra không phải là món đồ bình thường. Mộ Nhược Hiên thấy Mộ Chỉ Ly nhìn kiếm trên tay mình, cười cười giới thiệu: “Kiếm này là chúng ta đổi được, qua một thời gian ngắn hai người cũng sẽ có.” Ban đầu lúc hắn mới tới đảo yêu thú cũng giống như Mộ Chỉ Ly. Nghe vậy, Mộ Chỉ Ly vẻ mặt nghi hoặc, Mộ Hàn Mặc đã giành hỏi trước: “Đổi lại? Nhưng làm thế nào để đổi?” “Không sai, là đổi!” Mộ Nhược Hiên lần nữa khẳng định đáp án này: “Ở đảo yêu thú, chúng ta có thể thông qua chém giết yêu thú, đem thi thể yêu thú tới nơi đổi đồ, rồi đổi lại đồ mà mình cần, mỗi kiện đồ vật cũng sẽ có giá tiền riêng của mình, hôm nay chúng ta giết yêu thú rồi sẽ mang hai người tới đó xem một chút. Chỗ đổi đồ đối với chúng ta mà nói thì cũng có nhiều cái tốt, ở đây phần lớn muốn đồ gì đều có thể đến đổi, binh khí, đan dược, sách võ, vân…vân, chỉ cần muội có đủ đồ để đổi.” Nghe Mộ Nhược Hiên giới thiệu xong, trong mắt Mộ Chỉ Ly cũng sáng tỏ mấy phần, không ngờ đảo yêu thú còn có một chỗ như vậy, quả thực là không tệ. Mấy người đi một lúc vẫn không gặp một yêu thú nào, song trên mặt bọn họ cũng không lộ ra chút nào là vội vàng xao động: “Phía trước trong phạm vi vài chục dặm là điểm tụ tập của Thạch thú, lát nữa chúng ta sẽ phải chú ý xem có con Thạch thú nào đi lạc một mình không, nếu là tụ tập chung một chỗ thì ngàn vạn lần cũng không thể ra tay.” Mộ Chí Cương luôn rất ít nói chuyện, nghiêm túc nói. Thạch thú cấp hai, thực lực tương đương với cao thủ Tiên Thiên của loài người, là quần cư yêu thú. Thực lực cấp hai đối với đoàn người Mộ Chỉ Ly mà nói cũng không có bao nhiêu khó khăn, dĩ nhiên, đây chỉ là đối phó với một con Thạch thú, nếu như bị một đám như vậy thì sẽ là tai họa rất lớn, một khi bị vây quanh, kết cục có thể nói là cực kỳ thảm. “Hiểu!” Trên mặt Mộ Chỉ Ly cũng thêm mấy phần nghiêm túc, nàng biết lời này là dặn dò nàng và Mộ Hàn Mặc, kinh nghiệm bọn Mộ Tử Hạm phong phú, căn bản không cần nghe những thứ này. Mộ Chỉ Ly và Mộ Hàn Mặc đi theo sau ba người Mộ Nhược Hiên, học tập bọn họ đi bộ chậm rãi nhích tới gần chỗ mà Thạch thú ở tập trung. Khu vực Thạch thú này, đúng là mấy người Mộ Nhược Hiên cố ý chọn, bởi vì cho dù Thạch thú này có thực lực nguy hiểm kia, thì bọn họ cũng có lòng tin có thể bảo vệ hai người này, lần này chẳng qua là để cho hai người này tăng thêm kinh nghiệm khi đối phó với yêu thú thôi. Rất nhanh, trong mắt Mộ Chỉ Ly đã hiện lên thân ảnh của Thạch thú, Thạch thú cũng không lớn lắm, tương đương với chó săn cỡ vừa, bộ dáng kia giống như một khối đất đá, nên được gọi là Địa Thạch Thú, Địa Thạch thú giỏi về ẩn giấu, một khi thấy có động liền giống như một tảng đá vậy, đây cũng là phương thức nó mê hoặc loài người. Nếu không cẩn thận mà nhầm tưởng Địa Thạch Thú là một tảng đá rồi tiến lại gần thì sau một khắc chính là chân chính bi kịch, tuyệt đối là hài cốt không còn! Hiện tại hiện ra ở trước mặt Mộ Chỉ Ly đúng là như vậy, chỉ thấy trước mặt giống như một mảnh khoáng thạch thông thường, dù sao quanh đó cũng có không ít cự thạch chất đống, thoạt nhìn rất có cảm giác đổ nát thê lương, chợt nhìn còn thấy rất đẹp, chẳng qua là trong đó giấu diếm nguy hiểm. Quanh đó cũng không có bất kỳ ai khác, chỉ có năm người bọn họ. “Hư, nhỏ giọng một chút, đừng để bọn chúng phát hiện.” Mộ Nhược Hiên xoay đầu lại hướng bọn họ nhắc nhở. Mộ Chỉ Ly chưa từng thấy qua Địa Thạch Thú nên đương nhiên là không hiểu, trong mắt đều là nghi ngờ, nơi này căn bản là không có gì cả, chỉ thấy trước mặt một đống khoáng thạch bình thường, chồng chất không ít cự thạch mà thôi, còn yêu thú thì một con căn bản là cũng không có, cũng không có một chút tiếng động gì truyền tới. Thật là bối rối, lúc này Mộ Tử Hạm lại hướng Mộ Chỉ Ly ra dấu tay, ý bảo nàng nhìn xuống. Thấy thế Mộ Chỉ Ly cũng kiềm chế nghi vấn của mình, nhìn ngó mọi thứ chung quanh, chưa từng phát ra bất kỳ thanh âm nào. Song, không lâu lắm, Mộ Chỉ Ly liền từ nghi ngờ chuyển thành kinh ngạc, bởi vì nàng thấy cự thạch kia bắt đầu chuyển động, nàng lúc này mới phát hiện những cự thạch này hóa ra là Địa Thạch Thú, da của Địa Thạch Thú lại trông như cự thạch, lúc ngụy trang nó liền đem đầu chôn xuống dưới mặt đất, cứ như vậy nên không nhìn thấy mặt nó đâu lại tưởng nó là cự thạch thật. Có thể nói là phi thường mê hoặc, trong lòng Mộ Chỉ Ly cũng thật sự cả kinh, may là hôm nay nàng đi cùng bọn Mộ Tử Hạm, chứ nếu mà đi một mình, hậu quả kia….Sau lưng không khỏi tuôn ra một thân mồ hôi lạnh, nàng quyết định lúc quay về nhất định phải bổ sung thêm kiến thức về yêu thú, hiển nhiên yêu thú ở Thiên Huyền đại lục cùng động vật thế kỷ hai mươi mốt có khác biệt thật là lớn, nếu không phải trước đó đã được dặn dò, nàng nhất định sẽ hối hận. Mặc dù đã có không ít Địa Thạch Thú vận động rồi, nhưng bọn họ vẫn lẳng lặng canh giữ ở nơi đó mà không có bất kỳ động tĩnh nào, lúc này khoảng cách của bọn họ với Địa Thạch Thú vẫn là tương đối xa, bọn họ là đang há miệng chờ sung, chờ đến khi nào chỉ có một con Địa Thạch Thú xuất hiện, còn nếu bọn họ bỗng dưng xuất hiện ở đại bản doanh Địa Thạch Thú thì coi như là bọn họ cũng không có cách nào toàn thân trở ra. Bất quá vận khí của bọn hắn cũng không tệ lắm, ước chừng sau nửa canh giờ, có hai con Địa Thạch Thú đã rời khỏi quần thể, chậm rãi đi tới chỗ của bọn họ ở phía bên này. Năm người liếc mắt nhìn nhau, hiển nhiên là cũng hiểu ý nhau. Đợi Địa Thạch Thú đi tới cách bọn họ khoảng trăm mét, Mộ Nhược Hiên ra một dấu tay, năm người liền đồng loạt xông tới, tốc độ mấy người cũng không tệ, nhất là Mộ Chỉ Ly đã luyện qua Phiêu Miểu thân pháp, tốc độ kia trở thành nhanh nhất trong số năm người. Mộ Chỉ Ly cũng không có cố ý sử dụng Phiêu Miểu thân pháp, chẳng qua là sau khi nghiên cứu Phiêu Miểu thân pháp xong, tốc độ kia đã vượt xa người bình thường. Ba người bọn Mộ Nhược Hiên không nghĩ tới tốc độ Mộ Chỉ Ly lại nhanh như thế, trong mắt cũng toàn là kinh ngạc. Mặc dù bọn họ biết lần tộc hội vừa rồi Mộ Chỉ Ly có biểu hiện rất là ưu tú, nhưng bọn họ cũng không tin tưởng rằng nàng thực sự ưu tú, dù sao thời gian tu luyện quá ngắn, nhưng là, tốc độ này không khỏi hơi quá nhanh sao? Tu vi của bọn họ so với Mộ Chỉ Ly vẫn là cao hơn một chút mà! Cứ coi như là cùng ở Tiên Thiên cảnh giới, thời gian bọn họ gia nhập vào cũng dài hơn Mộ Chỉ Ly, tốc độ của nàng sao có thể nhanh hơn bọn hắn? Đối với lần này, Mộ Hàn Mặc cũng không hề kinh ngạc,trong tộc hội lần này hắn đã tận mắt thấy biểu hiện của Mộ Chỉ Ly, tự nhiên là biết tốc độ của nàng. Chớp mắt, năm người đã đem hai con Địa Thạch Thú vây ở chính giữa, Địa Thạch Thú đột nhiên thấy năm người xuất hiện, cũng phát ra một trận rống giận, Địa Thạch Thú cấp hai mặc dù không có linh trí, nhưng đối với nguy hiểm cũng có cảm giác, rõ ràng bọn chúng đã biết năm người trước mặt này không có ý tốt gì đối với chúng. “Hai người thử công kích trước xem sao, mỗi loại yêu thú đều có nhược điểm riêng của mình, nếu công kích vào nhược điểm của bọn chúng thì sẽ đạt được hiệu quả gấp rưỡi, phần lớn nhược điểm của yêu thú chính là ánh mắt, vị trí bụng cũng yếu ớt, nhược điểm của Địa Thạch Thú này ở chỗ nào, các ngươi tự mình phát hiện xem.” Mộ Chí Cương mở miệng nói, nếu là mang theo hai người bọn họ thử tập luyện, đương nhiên là muốn cho chính bọn hắn động thủ, nếu là bọn họ tự mình động thủ thì sẽ không đạt được hiệu quả. Nghe vậy, ánh mắt Mộ Chỉ Ly nhìn về phía Mộ Chí Cương cũng có mấy phần thay đổi, mặc dù ở cùng nhau mười ngày, nhưng số lần Mộ Chí Cương nói có thể đếm được trên đầu ngón tay, nhưng rất rõ ràng, Mộ Chí Cương nói đều rất cô đọng, bản thân hắn chính là loại hoặc là không nói một lời, hoặc là đã nói thì đều rất quan trọng. Thấy thế, Mộ Hàn Mặc cùng Mộ Chỉ Ly liếc nhau một cái, bọn họ mỗi người đối phó với một con Địa Thạch Thú. Mộ Chỉ Ly đánh giá Địa Thạch Thú trước mặt mình, nếu chưa bao giờ tiếp xúc qua, vậy trước tiên cũng chỉ có thể thử dò xét. Suy nghĩ vừa động, Thiên Lực đã trào vào trên thân kiếm, kiếm sắt bình thường lúc này cũng cũng nhiều hơn một tầng Thiên Lực màu trắng, thoạt nhìn phảng phất như một loại kiếm tiên có mây phủ lượn lờ, rất là xinh đẹp, nhưng cũng cảm giác được năng lượng trên kiếm kia tuyệt đối không chỉ là xinh đẹp suông! Một thanh trọng kiếm ở trong tay Mộ Chỉ Ly giống như là không có một chút sức nặng nào, sau khi Thiên Lực đạt đến mức giá trị giới hạn mà trọng kiếm có thể tiếp nhận được, thì đã hung hăng đâm một kiếm về phía người Địa Thạch Thú. “Âm vang” sau khi tiếp xúc, chính là phát ra tiếng kim khí va chạm vào nhau, vị trí tiếp xúc cũng xuất hiện tia lửa, chỉ vừa tiếp xúc, Mộ Chỉ Ly cũng hiểu da Địa Thạch Thú cứng như thế nào, cứng vô cùng giống như một loại cự thạch. Không biết bảo kiếm như thế nào mới có thể phá vỡ da của nó, như vậy, muốn giết Địa Thạch Thú trước hết phải công kích bộ mặt của nó, dường như trừ bộ mặt ở ngoài, những vị trí khác trên toàn thân nó đều là bộ da cứng như đá kia. Một kích tràn đầy sức mạnh của Mộ Chỉ Ly đối với Địa Thạch Thú cũng không có chút gì ảnh hưởng, nhưng nó cũng vô cùng tức giận, thân thể vừa chuyển động đã hướng về phía Mộ Chỉ Ly mà đánh, trên da kia có rất nhiều mũi nhọn hoắt. Nếu là bị đụng vào sợ là cũng sẽ bị thương nghiêm trọng. Dĩ nhiên, với tốc độ của Mộ Chỉ Ly thì sao mà lại để cho Địa Thạch Thú công kích được đây? Thân hình vừa chuyển liền xuất hiện ở mặt khác của Địa Thạch Thú, đồng thời một kiếm cũng đâm về phía mặt của Địa Thạch Thú, song Địa Thạch Thú hiển nhiên là cũng vô cùng thông minh, trước tiên liền đem mặt mình chuyển xuống dưới mặt đất, một kích kia lại thất bại. Tình trạng của Mộ Hàn Mặc cũng giống như Mộ Chỉ Ly, phải biết rằng Địa Thạch Thú này mặc dù là yêu thú cấp hai, tuy lực công kích cũng không mạnh, nhưng cũng rất khó khăn để giết nó, nhìn một thân da cứng như đá này cũng đủ biết. Hai người đương nhiên cũng không buông tay, tiếp tục cùng Địa Thạch Thú chiến đấu, ba người kia cũng không nhìn thấy rõ ràng lúc Mộ Chỉ Ly chuyển tới một bên khác của Địa Thạch Thú, điều này thật sự là quá kinh người! Bọn họ sống nhiều năm như vậy vẫn là lần đầu tiên thấy có người có thể đạt được tốc độ này, nếu bọn họ có tốc độ như thế, thì thực lực hẳn là sẽ tăng lên không ít? Chủ yếu là giới hạn sử dụng thân pháp này thật sự là quá rộng, quả thực cùng máy gian lận là giống nhau, đối phương căn bản là không thể đụng đến ngươi, còn công kích được ngươi sao? Ba người cũng có chút ít ghen tị đến đỏ mắt. Còn Mộ Chỉ Ly thì chỉ có một lòng trầm mê trong việc đối phó Địa Thạch Thú, đây là một loại cảm thụ mới lạ, hấp dẫn lấy nàng thật sâu, Địa Thạch Thú căn bản là không cách nào công kích được nàng, mà nàng thì không ngừng thử làm thế nào để đối phó nó! Một hồi lâu, Mộ Chỉ Ly nheo mắt lại, ngươi đã muốn trốn, ta sẽ xem xem ngươi có thể trốn được tới lúc nào! Sau một khắc, Mộ Chỉ Ly vọt tới trước, đem kiếm làm động tác giả vờ chém, trực tiếp đem Địa Thạch Thú đánh cho ngã , đem bộ mặt chôn trong đất lộ ra ngoài, đồng thời trên tay chợt lóe lên ánh sáng màu bạc. “Vù” lập tức liền nghe được tiếng gào thét của Địa Thạch Thú, hiển nhiên là Mộ Chỉ Ly đã công kích được nó, nếu nhìn kĩ sẽ có thể phát hiện hai cây ngân châm không có gì đặc biệt của Mộ Chỉ Ly đã đâm vào trong mắt của Địa Thạch Thú, ngân châm dài, Địa Thạch Thú cho dù có muốn một lần nữa đem mặt trốn vào trong đất cũng không được, bởi vì nếu thế sẽ khiến cho ngân châm đâm vào càng sâu. Cứ như vậy, phần mặt của Địa Thạch Thú cũng không còn gì che chắn, Mộ Chỉ Ly thừa thắng xông lên, một tay ngân châm, một tay thiết kiếm, đồng thời đâm về phía mặt Địa Thạch Thú. “Đột” tiếng đao kiếm đâm vào da mặt đúng là rõ ràng như vậy, cùng với da trên thân hoàn toàn khác biệt, giống như một tờ giấy mỏng rất dễ dàng đâm xuyên qua, tiếng kêu rên của Địa Thạch Thú lại càng rõ ràng, đồng thời cũng càng luống cuống, hướng Mộ Chỉ Ly mà đánh, thấy thế, kiếm trong tay Mộ Chỉ Ly chuyển một vòng, máu tươi liền không ngừng chảy ra. Địa Thạch Thú kia cũng là mất sức, té trên mặt đất, hiển nhiên là đã thoi thóp. Mộ Chỉ Ly rút kiếm của mình ra, lúc này thân kiếm đều là máu tươi, trên mặt Mộ Chỉ Ly cũng nhiều thêm một nụ cười, nàng đã thành công giết chết Địa Thạch Thú, trong lúc ở nơi này nàng cũng phát hiện, năng lực công kích của Địa Thạch Thú cũng không mạnh, dù sao trong thiên nhiên rộng lớn này động vật am hiểu ẩn giấu thì lực công kích sẽ không lớn, đạo lý này vẫn có thể áp dụng ở Thiên Huyền đại lục. Ba người kia nhìn Mộ Chỉ Ly giải quyết Địa Thạch Thú với tốc độ nhanh như vậy thì rất kinh ngạc, Địa Thạch Thú này mặc dù lực công kích không mạnh, nhưng cũng vô cùng khó dây dưa, bọn họ lần đầu tiên đánh yêu thú cũng chính là Địa Thạch Thú, bởi vì tính nguy hiểm không cao, cho nên dùng để thử tập luyện thì đúng là an toàn nhất, nhưng là bọn họ ước chừng phải dùng gấp ba thời gian mà Mộ Chỉ Ly đã dùng! Chênh lệch này không khỏi hơi quá lớn đi, nhìn về Mộ Hàn Mặc bên cạnh, Mộ Hàn Mặc bởi vì chưa từng bước vào Tiên Thiên cảnh giới, đối phó đúng là có chút miễn cưỡng, lúc này mới khiến cho tâm trạng bị đả kích của ba người kia một tia an ủi! Song, Mộ Hàn Mặc hiển nhiên là cũng thấy được thủ đoạn mà Mộ Chỉ Ly dùng để đối phó Địa Thạch Thú, cho nên cũng chiếu theo phương pháp giương đông kích tây của Mộ Chỉ Ly mà làm, cũng mất không ít sức lực mới giải quyết được con Địa Thạch Thú này, chỉ là càng về cuối trên người hắn cũng bị mồ hôi thấm ướt, đây đối với hắn đương nhiên là áp lực rất lớn. Nếu là Địa Thạch Thú có lực công kích mạnh, sợ là hắn sẽ không giải quyết được, dù sao thực lực cũng đã thể hiện, bất quá mặt Mộ Hàn Mặc cũng hơi đỏ tràn đầy vui vẻ, dù sao hắn cũng là dựa vào thực lực của mình để giết chết một yêu thú cấp hai. Mộ Chỉ Ly thì một chút mệt mỏi cũng không thấy, bởi vì nàng cũng không dùng mấy chiêu, cuối cùng chiến thắng là bởi vì dùng ngân châm, đem ngân châm trên người Địa Thạch Thú rút xuống, ngân châm này đúng là vũ khí thích hợp nhất của nàng mà! Trước khi tới đảo yêu thú, nàng đã đi chế tạo rất nhiều ngân châm cho mình, dù sao thì có túi càn khôn ở đây thì cũng không phải lo việc không có chỗ để, tóm lại là nàng một chút cũng không thiếu. “Hai người đem xác Địa Thạch Thú thu lại đi, xác của nó ngoài việc bán lấy tiền, cũng có thể đổi đi đổi lại lấy thứ các người cần.” Mộ Nhược Hiên trên mặt tràn đầy nụ cười mở miệng nói, lần này Mộ gia xuất hiện hai đệ tử thực sự không tệ mà! Lúc trước biểu hiện của bọn hắn cũng không có ưu tú như hai người bọn họ, mặc dù Mộ Hàn Mặc tốn thời gian hơn một chút, nhưng dù sao hắn cũng còn chưa đột phá được Tiên Thiên cảnh giới, không phải sao? “Kế tiếp chúng ta sẽ đi tới chỗ nào?” Mộ Chỉ Ly mở miệng hỏi, ánh mắt nhìn xác Địa Thạch Thú cũng lộ ra tinh quang, giết loại yêu thú này hình như là vô cũng đơn giản! Thật ra thì chút ít công kích lúc trước của nàng căn bản là vô dụng, nàng chỉ cần ba chiêu là có thể làm được, trước đem Thiên Lực rót vào kiếm rồi công kích phần đuôi của Địa Thạch Thú, để đánh ngã nó rồi dùng ngân châm đâm vào mắt nó, sau đó chỉ cần một kiếm nữa là có thể kết liễu Địa Thạch Thú. Trong thời gian ngắn ở chỗ này, Mộ Chỉ Ly đã có thể rút ra tổng kết như vậy, nàng tin tưởng nếu đấu lại một lần nữa thì nàng chỉ cần trong vòng ba chiêu là có thể giải quyết một con Địa Thạch Thú. Có lẽ nếu đổi lại là người khác sẽ không làm được, nhưng nàng thì dù là độ mạnh yếu hay tốc độ cũng đều vô cùng cao, ngân châm đâm vào mắt tuyệt đối sẽ không bị lệch đi chút nào. Nếu mấy người kia mà biết được ý nghĩ trong lòng của Mộ Chỉ Ly, nhất định sẽ có loại kích thích muốn tự tử, bây giờ bọn họ muốn đối phó Địa Thạch Thú cũng đều phải cần tới hai mươi phút, mà Mộ Chỉ Ly lại chỉ cần có ba chiêu? “Cái này cũng chưa nghĩ tới, xế chiều hôm nay là muốn cho các ngươi thử tập luyện mà thôi, nếu có vấn đề gì thì có thể hỏi chúng ta.” Mộ Nhược Hiên hiển nhiên là cũng không hiểu ý tứ của Mộ Chỉ Ly. “Nha.” Mộ Chỉ Ly gật đầu: “Vậy ta đi tiếp tục giao đấu với Địa Thạch Thú, không có vấn đề gì chứ?” Chế trụ trong lòng đang nóng lòng muốn thử, Mộ Chỉ Ly mở miệng hỏi. “Ừ, không có vấn đề gì.” Khi thanh âm Mộ Nhược Hiên vừa rơi xuống, thân ảnh Mộ Chỉ Ly đã biến mất ở trước mắt bọn họ, song bọn họ hoảng sợ khi thấy Mộ Chỉ Ly hướng đại bản doanh của Địa Thạch Thú xông tới. “Chỉ Ly, mau trở lại! Nơi đó nguy hiểm!” Mộ Tử Hạm phản ứng đầu tiên liền lên tiếng gọi, Địa Thạch Thú mặc dù không có lực công kích, nhưng là nhiều Địa Thạch Thú như vậy, một khi bị vây quanh thì sẽ rất kinh khủng, dù sao nếu không đủ mạnh thì nhiều yêu thú tụ tập chung một chỗ như vậy cũng là một lực lượng khủng bố. Thân ảnh Mộ Chỉ Ly cũng không hề chậm lại, mọi người chỉ nghe được trong gió truyền đến thanh âm của nàng: “Yên tâm, muội không có việc gì.” “Thiên Nhi, Địa Thạch Thú này có yêu linh không?” Nói thật, nàng đến bây giờ căn bản là chưa từng thấy yêu linh, cho dù lúc nãy có đánh chết Địa Thạch Thú cũng không nhìn thấy. “Có, chỉ là ta không có hút yêu linh vào nên ngươi không nhìn thấy thôi.” Trời mới biết, nàng đã mong muốn đến thế nào, nhưng hiện tại cũng không phải chỉ có một mình Mộ Chỉ Ly ở đây, nếu như nó đi ra ngoài, thì lá bài tẩy kia không phải sẽ bại lộ sao? “A? Hay là dạng này ngươi không hấp thu được?” Nguyên nhân nàng tới giết Địa Thạch Thú là vì nâng cao năng lực về tốc độ cùng khả năng ứng biến của mình, về mặt khác còn hi vọng có thể trợ giúp Thiên Nhi hấp thụ được nhiều yêu linh một chút, nếu hôm nay Thiên Nhi hấp thụ không được, còn không bằng để hôm khác một mình nàng quay trở lại, Nghe vậy, Thiên Nhi lại tiếp tục nói: “Cái này thật ra không phải là không có cách, lát nữa ngươi khai thông Thiên Sát Cổ giới ra, ta đem những thứ yêu linh này hấp thụ đến trong Thiên Sát Cổ giới, như vậy mấy người kia cũng sẽ không nhìn thấy được, mà ta cũng có thể hấp thu được.” Nói đến đây, Thiên Nhi cũng có chút hưng phấn, nó ở trong Thiên Sát Cổ giới ngây người lâu như vậy cũng chưa từng thưởng thức qua mùi vị yêu linh, thật là hoài niệm mà. Nghe Thiên Nhi nói như vậy, trên mặt Mộ Chỉ Ly cũng hiện lên nụ cười, dũng cảm nói: “Yên tâm đi, không thành vấn đề.” Sự xuất hiện của Mộ Chỉ Ly rõ ràng đã đưa tới đông đảo Địa Thạch Thú cùng xuất hiện, mà tâm của bọn Mộ Tử Hạm cũng muốn từ trong cổ họng vọt ra ngoài, bọn họ đều là người Mộ gia, Mộ Chỉ Ly cường đại cũng là Mộ gia cường đại, bọn họ cùng những đệ tử Mộ gia chưa từng đi ra ngoài trải nghiệm kia là không giống nhau, ở đảo yêu thú này, nội bộ mỗi gia tộc đều vô cùng đoàn kết, Mộ Chỉ Ly gặp chuyện không may, hiển nhiên cũng là điều mà bọn họ không hề mong muốn. Thật khó khăn mới xuất hiện một đệ tử có thực lực cao nhưng lại vọng động như vậy, điều này có tốt không đây? “Ta đi kéo nàng ra ngoài!” Mộ Tử Hạm mở miệng nói, nàng không thể nhìn Mộ Chỉ Ly chịu chết. Song, Mộ Nhược Hiên đem nàng kéo lại: “Muội đi thì không chịu chết àh? Ta và muội cũng biết bọn Địa Thạch Thú trong đại bản doanh của chúng có uy lực bao nhiêu, một khi bị chúng vây quanh thì căn bản là không thể sống.” Trong đoạn thời gian bọn họ ở lại đảo yêu thú này, cũng đã thấy không ít chuyện như vậy. Chỉ là tốc độ Mộ Chỉ Ly lúc vừa rồi thật sự là quá nhanh, bọn họ căn bản là không có thời gian để ngăn nàng lại. “Nhưng…” Mộ Tử Hạm hiển nhiên là không cam lòng, phải biết rằng nàng thật vất vả mới tìm được một cô em gái hợp khẩu vị như vậy, không nghĩ tới mới quen nhau được nửa tháng mà đã phát sinh chuyện thế này. Nghe thấy hai người nói chuyện, Mộ Chí Cương cũng mở miệng: “Các ngươi khoan hẵng bi quan như vậy, Mộ Chỉ Ly không phải đã nói sẽ không có việc gì sao? Chúng ta hẳn là nên tin tưởng nàng ấy!” Mặc dù mới biết Mộ Chỉ Ly không lâu, nhưng hắn cũng chú ý thấy tâm trí của Mộ Chỉ Ly không tệ, chuyện không nắm chắc thì hắn tin tưởng là nàng sẽ không làm, thiên tài có thể đi tới bước này làm sao mà không sợ chết? Mộ Chỉ Ly không thể nào lấy tính mạng của mình ra mà đùa giỡn! “Ta tin là Chỉ Ly nhất định sẽ làm được!” Mộ Hàn Mặc cũng mở miệng, chỉ cần Chỉ Ly nói không có chuyện gì thì nhất định là không có chuyện gì. Nghe vậy, Mộ Tử Hạm cùng Mộ Nhược Hiên cũng sững sờ, không khỏi đem tầm mắt hướng về phía Mộ Chỉ Ly, trong lòng cũng tin lời mà bọn Mộ Chí Cương nói, song sau một khắc, cũng đã cho bọn họ thấy được một màn cực kỳ hoảng sợ. Một màn này khiến cho Mộ Chí Cương luôn bình tĩnh cũng không nhịn được mà bộc phát một câu nói tục: “Này *** (chửi tục), chắc không phải là chuyện mà người có thể làm đi?”"
}