{
  "chapter_name": "Quyển 4 - Chương 94: Thiên giới",
  "content": "Mọi người đã tập thành thói quen trước sự tranh đoạt của hai người Nghê Kiêu Tráng và Lương Tĩnh Thiên. Chỉ cần hai người cùng xuất hiện thì không thể tránh được xảy ra tranh chấp, hai người trong lúc đó có thắng có thua, chẳng qua hôm nay Nghê Kiêu Tráng may mắn hơn một chút thôi. Nghê Thiên Hoàn nhìn một màn này cũng không nhịn được cười ra tiếng, lúc nãy là hắn và Lương Tĩnh Viên, hiện tại là Nghê Kiêu Tráng cùng Lương Tĩnh Thiên, thật sự là chưa báo chỉ vì chưa đến lúc a. Lương Tĩnh Viên hiển nhiên cũng nghĩ đến điểm này, cho nên sắc mặt thật khó coi. Bất kể như thế nào, trong mắt mọi người hiện nay bọn họ là người một nhà, Lương Tĩnh Thiên mất mặt cũng đại biểu Lương Tĩnh Viên hắn bị mất mặt. Trò khôi hài này rất nhanh bị trận đấu giá kế tiếp vùi lấp, viên Bách Chuyển đan thứ hai được Nghê Kiêu Tráng mua với giá 800 vạn, mặc dù Lương Tĩnh Thiên cũng có ý nâng giá tiền nhưng vẫn lo lắng bị thua thiệt như vừa rồi nên không trả giá cao hơn, khiến Nghê Kiêu Tráng chỉ phải bỏ ra ít tiền hơn hắn. So với hai viên Bách Chuyển đan đầu tiên, viên thứ ba cạnh tranh cao hơn nhiều, những người lúc trước mang tâm lý theo dõi lúc này đều xuất lực cạnh tranh, bỏ qua viên cuối cùng này để tìm được một viên khác cũng không phải chuyện dễ dàng. Viên Bách Chuyển đan thứ ba được một thế lực lớn ngoài Hoàng Thành mua với giá 1200 vạn, kết thúc đấu giá viên Bách Chuyển đan cũng không làm mất sự hào hứng nôn nóng của mọi người, ngược lại lực chú ý của mọi người càng tăng thêm bởi vì kế tiếp chính là đấu giá viên Lưu Di đan. “Lưu Di đan, giá bắt đầu là 1000 vạn.” Lão giả áo xám cũng không dài dòng hơn nữa, trực tiếp báo giá quy định. Vì Lưu Di đan có tiền cũng không mua được, giá tiền 1000 vạn này lộ ra vẻ thấp, nhưng hiển nhiên giá sau cùng tuyệt đối sẽ không thấp. “1100 vạn!” đại diện Vương gia đấu giá đầu tiên. Vương gia báo giá dẫn tới mọi người khinh bỉ, tuy phòng đấu giá đem giá quy định thấp một chút, nhưng ngươi cũng không nên bắt đầu bằng giá tiền thấp như thế chứ. Giá tiền Lưu Di đan đều ở khoảng 1500 vạn, nếu là người có nhu cầu Lưu Di đan đương nhiên là biết rõ về giá trị đó. Người của Vương gia cảm nhận được ánh mắt khinh bỉ của mọi người, nhất thời có chút lúng túng, chẳng qua là giá tiền đã ra không thể thu hồi. “1500 vạn.” Lôi gia trực tiếp đem giá tiền nâng lên, dù hắn không nói ra cũng sẽ do người khác nâng lên, nếu giống như người Vương gia khiến mọi người khinh bỉ thì thật khó coi. “1600 vạn”. ……………. “1800 vạn.” Mộ Chỉ Ly ở trong phòng vẫn chú ý đến những thế lực đang báo giá, tứ đại thế lực của Hoàng Thành cũng chưa ra giá, tất nhiên bọn họ ở đây không thể không có hứng thú với Lưu Di đan, như vậy chỉ có một loại khả năng là hiện giờ chưa phải thời điểm bọn họ ra giá. Ở Linh Viêm quốc có nhiều thế lực, Hoàng Thành tứ đại thế lực vô luận ở địa phương nào cũng tồn tại áp lực. Như thế này xem ra, giá tiền Lưu Di đan còn có thể tăng lên rất cao, nghĩ vậy Mộ Chỉ Ly có tinh thần nhàn nhã ngồi trong phòng xem cuộc vui. Tham gia buổi đấu giá hôm nay mua không được nhiều đồ lắm nhưng lại khiến túi tiền của bọn họ tăng lên nhiều. “Nương tử luyện chế một viên đan dược giá trị còn cao hơn vi phu chế tạo mười cái áo giáp.” Nhìn mọi người điên cuồng đấu giá, Hàn Như Liệt không khỏi cảm khái. Mười cái áo giáp của hắn giá tiền chỉ là 2000 vạn Trúc cơ đan, rất hiển nhiên Lưu Di đan của Ly nhi tuyệt đối không dừng ở 2000 vạn. Nhìn Hàn Như Liệt có bộ dáng thất bại, Mộ Chỉ Ly cười một tiếng, dùng bàn tay trắng nõn kéo bàn tay to của hắn nói:” Ta học thuật luyện đan lâu như vậy, ngươi thì mới học một tháng, nếu giống nhau thì còn để cho ta sống sao? Huống chi Lưu Di thảo này cũng không phải một mình ta lấy được.” Lưu Di thảo này là nàng cùng Hàn Như Liệt ở vùng truyền thừa đạt được, không có Lưu Di thảo cho dù nàng biết luyện chế Lưu Di đan cũng không thể luyện được, cho nên trong đó có một phần là của Liệt. Nghe vậy, Hàn Như Liệt nhớ lại cảnh tượng lúc đó thì buồn cười :”Ban đầu chính vì Lưu Di thảo mới phát hiện quả Hoàng Kim, nghĩ về ngày đó hứng thú nhưng cũng nguy hiểm vô cùng.” Mộ Chỉ Ly cũng khanh khách cười lên:” Ban đầu còn tưởng rằng chỉ là Ngu Hùng, nếu nó có thể nghe hiểu được lời nói của chúng ta chỉ sợ chắc tức chết.” Thú thủ hộ uy phong lẫm liệt bị bọn họ nghĩ thành một con gấu ngu ngốc đầu óc không rõ, chuyện này chắc chỉ có hai người bọn họ làm ra. Trong lúc hai người nói chuyện phiếm, giá tiền đã tăng tới 2300 vạn , mà tứ đại thế lực vẫn chưa mở miệng, giá trị cuối cùng của viên Lưu Di đan này thật khiến mọi người mong đợi. “2500 vạn!” Đồng Phương Thành đột nhiên lên tiếng. Đông Phương Thành vừa lên tiếng, đại đường vốn huyên nào từ hồ yên tĩnh trong chốc lát, Đông Phương Thành chờ đợi đã lâu cuối cùng cũng lên tiếng. “2600 vạn!” Người Lôi gia lần nữa cất tiếng, Lôi gia lão tổ của bọn họ đại nạn sắp buông xuống, trước mắt cần nhất chính là Lưu Di đan này, thật vất vả gặp được không thể dễ dàng bỏ qua. Thấy Đông Phương Thành ra giá, Thủy Lăng Sa cũng không thể tiếp tục chờ đợi, cất tiếng:” 3000 vạn!” Bọn họ đều hiểu nếu chưa mang giá tiền tăng lên thật cao thì còn có rất nhiều thế lực nhỏ chưa từ bỏ ý định, chỉ khi nào ra ngoài phạm vi bọn họ có thể theo được thì mọi chuỵên mới đơn giản hơn. “3200 vạn!” Lương Tĩnh Thiên cất tiếng. “Lương Tĩnh Thiên, ngươi thật đúng là “nhị” a , mỗi lần tăng giá cũng là thêm hai mươi, hai trăm.” Nghê Kiêu Tráng châm chọc nói:”3500 vạn!” Nghê Kiêu Tráng nói xong liền đưa tới một tràng cuồng tiếu của bọn đệ tử, hắn nếu không nói vẫn chưa có người nào chú ý tới, vừa nhắc thì mọi người quả thật phát hiện lúc trước Lương Tĩnh Thiên cũng tăng giá như vậy. “Nghê Kiêu Tráng, ngươi đừng khinh người quá đáng!” Lương Tĩnh Thiên tức giận nói, chính hắn cũng không chú ý hắn tăng giá tiền đều là bội số của hai, chẳng lẽ thói quen của hắn có gì không tốt. Lôi Chấn nhìn tình huống trước mắt chân mày không tự chủ nhíu lại, xem ra tứ đại thế lực đều có ý định mua Lưu Di đan này, nhhưng chỉ có một viên Lưu Di đan, nếu hắn muốn mua được thì phải bỏ ra thật nhiều. Nếu như lão tổ vẫn không thể đột phá, một khi lão tổ qua đời, Lôi gia bọn họ hoàn toàn xong đời, hắn tuyệt đối không thể để chuyện như vậy phát sinh, kể cả phải lấy ra tất cả tiền tài của Lôi gia cũng không tiếc. Nghĩ tới đây, Lôi Chấn cắn răng báo ra một giá tuyệt đối cao:”5000 vạn”. Thay vì từ từ nâng giá, thà hắn đem giá tiền nâng lên thật cao, làm cho mọi người biết Lôi gia bọn họ nhất định phải đạt được Lưu Di đan này. Lôi Chấn vừa nói xong, mọi người đều một trận thổn thức, Lôi gia lúc nào lại trở nên hào khí như vậy, trực tiếp tăng thêm 1500 vạn? Chuyện này…? Chuyện này không chỉ khiến các thế lực khiếp sợ mà ngay cả tứ đại thế lực cũng khiếp sợ. Vốn theo suy đoán của bọn họ giá sau cùng của Lưu Di đan cũng chỉ ở năm, sáu ngàn vạn, mà Lôi Chấn căn bản không có trong phạm vi suy nghĩ của bọn họ. Mặc dù trong lòng kinh ngạc nhưng Lôi Chấn đã báo giá tiền, mọi người liền biết Lôi Chấn thật sự rất cần, những thế lực khác thấy Lôi Chấn cảnh báo như vật liền ngay lập tức bỏ qua ý định cạnh tranh. Năm ngàn vạn, bọn họ cũng không phải là không thể lấy ra, chẳng qua là Tư Cách Chiến sắp tới, bọn họ cần tiêu phí không ít, bỏ ra nhiều tiền như vậy để mua một viên đan dược tạm thời chưa thật sự cần không phải là cử chỉ sáng suốt. “5200… 5300 vạn!” Lương Tĩnh Thiên chuẩn bị tăng giá thêm 200 vạn nhưng đột nhiên phản ứng kịp liền đem đổi 200 thành 300. Tuy tốc độ phản ứng của Lương Tĩnh Thiên nhanh, nhưng mọi người vẫn kịp nghe thấy, liền không tránh được đưa tới thêm một trận cười, hôm nay mặt mũi của Lương Tĩnh Thiên bị mất đi thật không nhỏ. “5500 vạn!” Thủy Lăng Sa lần nữa cất tiếng, giá tiền này vẫn chưa ra ngoài điểm mấu chốt của nàng, cho nên nàng cũng không quan tâm. “6000 vạn”. Đông Phương Thành trầm ngâm chốc lát rồi nói. Sắc mặt Lôi Chấn lúc này vô cùng khó coi, hắn đưa ra giá tiền 5000 ngàn có thể chấn nhiếp các thế lực nhỏ khác, nhưng ở trước mặt tứ đại thế lực rõ ràng không đủ sức gây ảnh hưởng, này… Nghĩ tới nghĩ lui, Lôi Chấn quyết định điên cuồng một lần, lập tức cao giọng :” 10.000 vạn” Đại sảnh có một thời gian yên tĩnh, mọi tầm mắt đều rối rít chiếu vào trên người Lôi Chấn, Lôi Chấn này điên rồi sao? Dùng 10.000 vạn Trúc Cơ đan đổi lấy một viên đan dược? Chuyện này thật điên cuồng. “Lôi gia cũng không coi là quá nhiều tiền a, nếu lấy ra 10.000 vạn Trúc Cơ đan đối với thế lực tất nhiên sẽ sinh ra ảnh hưởng. “Ta thấy Lôi Chấn thật rất cần viên Lưu Di Đan này, hắn là hạng người gì ta rất rõ ràng, nếu không tới tình thế bắt buộc tuyệt đối sẽ không đưa ra giá tiền như vậy.” “Trời ơi, người mà đem Lưu Di đan ra đấu giá quả thực giàu đến chảy mỡ, thật khiến người ta hâm mộ a…” Một đệ tử cảm khái nói. 10.000 vạn Trúc cơ đan có nghĩa bọn hắn thời gian rất dài đều không cần buồn bã vì không có tài nguyên tu luyện. Thủy Lăng Sa là người đầu tiên không cạnh tranh nữa, điểm mấu chốt của nàng là 8000 vạn, giờ 10.000 vạn thật sự quá cao, Lưu Di đan đúng là trân quý, nhưng giá 10.000 vạn thì vượt quá nhiều. Lương Tĩnh Thiên kinh ngạc nhìn Lôi Chấn, sao hắn không biết từ lúc nào Lôi gia trở nên hào phóng như thế rồi, mở miệng trực tiếp là một trăm triệu, thật sự… Nghê Kiêu Tráng lúc này cũng không còn ý định cạnh tranh, 10.000 vạn Trúc Cơ Đan nếu không phải cực kỳ cấp thiết thì không ai dùng để mua một viên đan dược, hôm nay Nghê gia còn chưa cần dùng tới, định mua cũng chỉ là chuẩn bị sử dụng trong tình huống cần thiết về sau thôi. Đông Phương Thành cũng không nói nữa, bọn họ đều có trong lòng một chút mong muốn may mắn là sau này có thể hướng về Mễ Lan Ba hỏi thăm cao nhân đã đưa Lưu Di đan ra đấu giá, nếu có may mắn biết được thì muốn mua được đan dược tuyệt đối sẽ không khó khăn như vậy. Người ta có thể một lần lấy ra hai viên Lưu Di đan đấu giá, làm sao biết người đó có thể hay không còn rất nhiều đan dược? Loại chuyện này trước kia bọn họ cũng gặp được cho nên không xa lạ. Lão giả áo xám bị giá tiền vừa báo ra làm cho choáng váng như sét đánh, sau khi thấy những người khác đều không tiếp tục báo giá mới kịp phản ứng, liền lên tiếng hô:” 10.000 vạn Trúc Cơ đan lần thứ nhất… 10.000 vạn Trúc Cơ đan lần thứ hai… 10.000 vạn Trúc Cơ đan lần thứ ba, Lưu Di đan được Lôi gia mua.” Kèm theo tiếng nói của lão giả, Lôi Chấn cũng thở phào nhẹ nhõm. Mặc dù lần này tổn thất lớn, nhưng chỉ cần lão tổ có thể đột phá, tiền tài hết thảy có thể lại tích lũy… Buổi đấu giá này rốt cuộc hạ màn, chẳng qua xảy ra những chuyện kinh động như vậy khiến mọi người bàn tán say sưa, còn có người cười nói ngày sau không thể khinh thường bất kỳ buổi đấu giá nào, mà những thế lực bỏ lỡ buổi đấu giá này sau khi biết được thì hối hận vô cùng, chỉ tiếc không thể bắt đầu lại. Sau khi buổi đấu giá kết thúc, Mộ Chỉ Ly và Hàn Như Liệt cùng nhau đi từ trong phòng ra, mà Dật Mộng và Dật Trần cũng từ phòng bên cạnh đi ra. Khách quý có lối đi dành riêng, không cần phải lo lắng vấn đề chật chội, Thủy Khinh Nhu và Thủy Khinh Tiếu đã sớm đi ra khỏi ghế lô, vốn định chờ hai người Đông Phương Ly ra châm chọc thêm một phen. Lần này ở trong buổi đấu giá không làm khó được hai người Đông Phương Ly nên tâm tình của nàng không tốt, cho nên kể cả chiếm được chút thượng phong trên đầu lưỡi nàng cũng vui vẻ, nhưng nàng không nghĩ tới thế nhưng gặp cả hai người Dật Trần và Dật Mộng. Dung nhan kiều diễm nhất thời hiện nụ cười đầy sáng lạn, đi lại cũng quyến rũ động lòng người, thật là một mỹ nhân, trước mặt những người khác nàng biểu hiện phải nói cực kỳ tốt, chẳng qua thời điểm gặp phải Đông Phương Ly có chút không khống chế được. “Dật Trần công tử, Dật Mộng cô nương, không nghĩ tới có thể gặp hai người ở đây, thật là có duyên.” Thủy Khinh Nhu cười nói, nàng biết được thân phận của hai người Dật Trần, nhưng ở bên ngoài như thế này nói chuyện chú ý một chút tốt hơn, nếu không khiến đối phương bất mãn thì không tốt. Nhìn thấy Thủy Khinh Nhu đến, Dật Mộng khẽ mỉm cười:” Thủy cô nương, thật lâu không gặp.” Giọng nói mang theo chút xa cách, trên thực tế bọn họ cũng chỉ gặp Thủy Khinh Nhu một lần, không tính là quen biết. Thủy Khinh Nhu tự động đem điểm xa cách này coi như không thấy, nghe Dật Mộng còn nhớ rõ nàng liền lộ ra cực kỳ vui vẻ:” Đó là đương nhiên, hai vị là những người rất bận rộn, trong ngày thường thật là khó gặp.” Nói lời này, tầm mắt Thủy Khinh Nhu vẫn nhìn vào trên người Dật Trần. Dật Trần cũng coi như anh tuấn bất phàm, thân thế lại càng cao, trong Hoàng Thành có không ít cô gái ái mộ hắn. Hai người Mộ Chỉ Ly lúc này trùng hợp đi lướt qua đám người bên cạnh Dật Trần, Dật Trần vội vàng lên tiếng nói:” Ly cô nương, Liệt công tử.” Nghe được lời nói của Dật Trần, bước chân của Mộ Chỉ Ly liền ngừng lại, cười nói:” Không nghĩ tới gặp mặt ở đây.” Dật Mộng khi thấy Mộ Chỉ Ly cũng không để ý đến Thủy Khinh Nhu đang đứng cạnh, mà là quay đầu nói với Mộ Chỉ Ly:” Có thể gặp nhau lần nữa coi như là duyên phận, lúc trước là ta lỗ mãng, còn hy vọng hai vị có thể cho một cơ hội để chúng ta hảo hảo cảm tạ.” Đối với Mộ Chỉ Ly, thái độ Dật Mộng đã sớm thay đổi, nhất là sau khi Lục dược sư cùng các vị Dược sư đều xác nhận bệnh của Dật Trần đã hoàn toàn chữa khỏi, nàng lại càng vui mừng nói không ra lời. Phần ân tình này, nàng ghi tạc trong lòng, cộng thêm tính cách thi ân không cầu báo đáp của Mộ Chỉ Ly quả thật chính là đại biểu cho thần y hành y tế thế , trong lúc này hình tượng Mộ Chỉ Ly trong lòng Dật Mộng vô cùng vĩ đại. “Hai vị khách khí, bởi vì gặp lại chính là duyên, ta cũng chỉ là tiện tay giúp đỡ thôi.” Mộ Chỉ Ly gật đầu nói, lúc trước Dật Mộng làm thế cũng là vì lo lắng cho Dật Trần, nàng có thể hiểu. Thủy Khinh Nhu và Thủy Khinh Tiếu đứng một bên nhìn thấy màn này liền hoàn toàn ngây người, đây là có chuyện gì xảy ra? Bọn Đông Phương Ly thậm chí biết cả Dật Trần, thoạt nhìn còn có vẻ rất thân thuộc? “Hai vị có phải nghĩ sai rồi hay không? Đông Phương Ly này vốn không phải là Dược sư, làm sao có thể cứu người, ngàn vạn lần không nên bị nàng ta lừa dối mới được.” Thủy Khinh Tiếu vội vàng cất tiếng. Thủy Khinh Nhu trong lòng âm thầm đồng ý, mang theo muội muội thật không tồi, những lời nàng không tiện mở miệng nói thì muội muội sẽ trực tiếp nói ra. Mộ Chỉ Ly lạnh nhạt nhìn qua Thủy Khinh Tiếu một cái, người này lấy tên thật không sai, quả thật là Chê Cười, ở trường hợp hiện tại mà có thể nói lời như vậy, không phải là tìm đánh sao? Quả nhiên không sai, sắc mặt Dật Trần liền biến thành khó coi, Dật Mộng cũng nghiêm mặt nói:” Ngươi không biết cũng không có nghĩa là chuyện không thể, có thể trị được bệnh mà người khác chịu bó tay hay không ta chẳng lẽ không thể thấy rõ ràng sao?” Thủy Khinh Nhu ngẩn ra, không nghĩ tới Dật Mộng coi trọng Đông Phương Ly như vậy, từng câu từng chữ đều là duy trì nàng ta, khiến cho nàng cũng trở nên không được chào đón, Đông Phương Ly này có gì tốt, nàng thật không hiểu … “Ta còn có một số việc, đi trước một bước.” Mộ Chỉ Ly cười nhạt cất tiếng, nàng còn phải đi tính tiền. Nghe thấy lời Mộ Chỉ Ly, Dật Trần vội vàng gật đầu nói:” Vậy hai người đi trước, ngày khác chúng ta sẽ tới cửa cảm ơn!” “Không cần, tâm ý của các vị ta đã hiểu, thật sự không cần phiền toái như vậy.” Mộ Chỉ Ly nhã nhặn từ chối, hai người này thật cố chấp vô cùng, phen này đã nói cảm ơn mấy lần, lại vẫn muốn tới tận cửa cảm ơn. “Vậy thì làm theo cô nương, ngày sau nếu có chỗ ta có thể hỗ trợ, xin cứ việc nói.” Dật Trần cười nói, hắn không phải người dễ dàng đồng ý, hứa hẹn như vậy trong ngày thường lại càng không thể nào nói ra. Chẳng qua đối với hai người Mộ Chỉ Ly, hắn nói ra lời này đồng nghĩa hắn hiểu được hai người họ không phải tiểu nhân nịnh nọt, nên hắn mới đồng ý hứa hẹn. Đợi Mộ Chỉ Ly và Hàn Như Liệt rời khỏi, Dật Trần và Dật Mộng cũng rời đi, không hề để ý đến Thủy Khinh Nhu đang giật mình đứng tại chỗ, trước kia thấy Thủy Khinh Nhu cũng không tệ, bây giờ nhìn lại quả thật chỉ là bình hoa không có đầu óc. Y thuật của Mộ Chỉ Ly cao siêu như vậy, nhưng nói người ta không có y thuật, đây không phải ngu ngốc sao? Lúc này Mễ Lan Ba cũng đang bận tối mắt tối mũi, khi buổi đấu giá kết thúc hắn vội vàng xã giao, phàm là những người bình thường có chút giao tình đều tới hỏi hắn ai là người lấy Lưu Di đan ra đấu giá, muốn hắn làm người trung gian để quen biết đối phương. Mễ Lan Ba biết bọn Mộ Chỉ Ly không muốn bại lộ thân phận cho nên bất luận ai hỏi hắn đều tránh không đáp, cho dù là những người vô cùng thân thiết trong ngày thường hắn cũng đóng chặt miệng. Nếu vì vậy mà đắc tội Mộ Chỉ Ly thì bọn hắn quả thật tổn thất lớn. Đến cuối cùng, Mễ Lan Ba trực tiếp tránh mặt báo không có ở đây, nếu không thật không biết có thể ứng phó tới lúc nào, nhưng hắn cũng hiểu có chuyện tới thì cũng không trốn được. Mộ Chỉ Ly và Hàn Như Liệt cũng hiểu tình huống, nên khi bọn họ nhìn thấy Mễ Lan Ba lần nữa không khỏi lên tiếng:”Thật là làm phiền Mễ đại nhân.” Nếu như không có Mễ đại nhân thủ khẩu như bình, sau khi trở về bọn họ sẽ gặp không ít phiền phức. “Hai vị khách khí đây là việc ta phải làm.” Mễ Lan Ba cười nói, có thể thông qua cơ hội này cùng bọn họ giao hảo, phiền một chút lại sợ cái gì? Sau một khắc, trong tay Mễ Lan Ba xuất hiện hai thẻ bằng vàng kim, nói: “Hai vị ở buổi đấu giá đoạt được đã lưu trong này, về phần tiền viên lưu di đan ta lưu lại cũng đã gửi vào.” Ở Chủ thế giới, thẻ hoàng kim chính là một loại dụng cụ để lưu giữ thông dụng, nếu không thì nhiều đan dược như vậy trong nhất thời không thể lấy ra."
}