{
  "chapter_name": "Quyển 4 - Chương 96: Tư Cách Chiến sắp tới",
  "content": "Nghe lời nói của Hàn Như Liệt, trong lòng Mộ Chỉ Ly nổi lên chút ngọt ngào, động tác trên tay không có ngừng, nhanh chóng đem thuốc bôi khắp da thịt Hàn Như Liệt. Thời điểm thuốc được bôi lên, chân mày Hàn Như Liệt không thể tự chủ nhíu lại, lọ thuốc nhìn như vô hại tác dụng không khác nước thép đổ lên trên người, toàn thân bị cực nóng đau đớn khiến cho mồ hôi lạnh của hắn không ngừng chảy xuống Hai tay không tự chủ rất nhanh nắm chặt lại, không dám phát ra bất kỳ thanh âm gì, đợi Mộ Chỉ Ly bôi xong, Hàn Như Liệt mới lên tiếng: “Ly nhi, nàng trước đi vào Thiên Sát Cổ giới tu luyện đi, trước khi bắt đầu Tư Cách Chiến phải nắm chặt lấy thời gian mới tốt.” Nhìn bộ dáng thống khổ của Hàn Như Liệt, Mộ Chỉ Ly rất đau lòng, nhưng chỉ gật đầu nói: “Tốt, ta đây đi. Nếu có vấn đề thì gọi ta, giờ để cho Tuấn Tuấn đến giúp chàng.” Nàng biết mình tiếp tục ở chỗ này cũng không có biện pháp trợ giúp cho Hàn Như Liệt chút nào, ngược lại tăng gánh nặng cho hắn. Thân là Dược sư nàng hiểu rõ tác dụng của Hóa Rồng Thảo, không tránh đi, như vậy Liệt chịu không được cũng có thể kêu ra tiếng. “Ừ” Hàn Như Liệt mạnh mẽ chống lại đau đớn gật đầu, khóe miệng miễn cưỡng nhếch lên độ cung, vẫn như cũ không ảnh hưởng phong độ của hắn. Tinh thần khẽ động, Mộ Chỉ Ly liền tiến vào Thiên Sát Cổ giới, đợi sau khi Mộ Chỉ Ly rời đi, cả người Hàn Như Liệt cũng là buông lỏng mấy phần, đau đớn như vậy hắn lo lắng mình không nhịn được ở trước mặt Ly nhi thất thố. Thân hình Tuấn tuấn chợt lóe xuất hiện ở trước mặt Hàn Như Liệt, nhìn bộ dáng Hàn Như Liệt cắn răng kiên trì, không khỏi gật đầu. Chủ nhân chọn đồ đệ này thật là không tệ, ở vào tình huống đau nhức như thế này cũng có thể nhịn không rên một tiếng , trên thực tế nếu kêu ra tiếng sẽ đỡ đau hơn, nhưng Hàn Như Liệt chính là kiên trì không muốn kêu. Trước kia Hàn Như Liệt vì tu luyện chịu khổ tuyệt đối không ít, đổi lại người khác bị đau nhức như vậy đã sớm đau đến ngất đi, nhưng hắn vẫn còn có thể kiên trì, tâm trí bền bỉ thế nào có thể thấy được Ở trong thống khổ, trong đầu Hàn Như Liệt lại nghĩ tới từng màn cùng Mộ Chỉ Ly quen biết đến nay, những thứ này chính là thời gian hạnh phúc nhất trong sinh mệnh hắn, nghĩ đến có thể khiến thống khổ dường như phảng phất giảm bớt mấy phần. Trong lòng Mộ Chỉ Ly lo lắng cho Hàn Như Liệt, nhưng nàng cũng biết hắn nhất định có thể kiên trì, có Tuấn Tuấn ở bên cạnh nhìn tất nhiên sẽ không có chuyện gì. Lúc này có lo lắng cũng không có tác dụng gì, chẳng bằng chuyên tâm tu luyện tăng lên thực lực của mình. Suy nghĩ cẩn thận điểm này, Mộ Chỉ Ly liền bắt đầu lần nữa tìm hiểu Hỗn Độn Quyết. Nàng vẫn không ngừng tìm hiểu Hỗn Độn Quyết, chẳng qua là thật khó khăn vô cùng, đến bây giờ nàng vẫn chưa hiểu hết hình ảnh ở tờ thứ nhất, cũng may so với lúc trước thì đã tốt hơn rất nhiều. Thiên đạo Pháp tắc quả thật bác đại tinh thâm, nếu không phải nàng ở trong động Hạo Thiên và di tích đạt được chút hiểu biết thì ngay cả một điểm nhỏ tiến bộ sợ là cũng không biết phải đợi đến khi nào. Thời gian lặng lẽ trôi qua, Mộ Chỉ Ly vẫn đắm chìm trong tham ngộ Hỗn Độn Quyết, Xảo Xảo cũng đề nghị nàng tốt nhất trước khi Tư Cách Chiến bắt đầu tìm hiểu hết hình ảnh tờ thứ nhất này, đến lúc đó cũng sẽ có một tấm át chủ bài khác. Vốn là dựa theo Xảo Xảo suy đoán, lấy tâm tính của Mộ Chỉ Ly , muốn tìm hiểu tờ thứ nhất tối thiểu cũng phải tiêu tốn thời gian mấy năm, nhưng dưới sự giúp đỡ ở động Hạo Thiên và di tích viễn cổ đã đem thời gian này cho rút ngắn rất nhiều. Trong khi Hàn Như Liệt thừa nhận kịch liệt thống khổ, cũng có thể cảm nhận được thân thể của mình biến hóa, da thịt cường kiện dần dần,vốn là làn da trắng nõn biến thành đen một chút, càng thêm một phần anh khí. Sau khi tất cả màu đỏ của thuốc bị da thịt của hắn hấp thu, hắn chỉ cảm thấy toàn thân tràn đầy lực lượng, loại cảm giác lực lượng tràn đầy này trước kia chưa từng có. Hắn cũng không đem thời gian tốn hao trong vui sướng, mà trực tiếp tiến vào trạng thái tu luyện, bắt đầu tìm hiểu tuyệt học của hắn . . . Ban đầu lão nhân Thời gian và lão nhân Không gian là một đôi tình lữ, cho nên phương thức dạy của hai người cũng cực kỳ giống nhau, từ hai cái giới chỉ truyền thừa có thể nhìn ra điểm này . Sáng sớm, mặt trời vừa lên. Ngày này, không khí cả Linh Viêm quốc không thể so sánh với ngày bình thường, chỉ vì hôm nay là bắt đầu Tư Cách Chiến! Đông Phương gia bất kể là Quán chủ, trưởng lão hay là chư vị đệ tử đối với ngày hôm nay nội tâm khó thoát có chút kích động cùng với lo lắng, rất nhiều người thức trắng từ đêm tới sáng. Thời điểm ánh mặt trời đầu tiên xuất hiện, Mộ Chỉ Ly đã từ Thiên Sát Cổ giới đi ra, Hàn Như Liệt thì hai tay đặt ở phía sau lưng, đứng ở ngoài cửa sổ nhìn bầu trời bao la trong suốt không biết đang suy nghĩ cái gì. Một bộ áo trắng không che dấu được thân thủ cao ngất, tóc dài đen nhánh buộc cao lên, một tầng quang huy nhàn nhạt chiếu vào trên người, Mộ Chỉ Ly ở sau lưng kinh ngạc nhìn cảnh tượng này có chút ngây dại . Cảm thấy phía sau có người xuất hiện, Hàn Như Liệt chậm rãi xoay người thì thấy Mộ Chỉ Ly đang không nhúc nhích nhìn mình, khóe miệng khẽ nhếch, nụ cười tà mị đầu độc lòng người lặng lẽ tràn ra. Mộ Chỉ Ly nhìn người trước mắt, khóe môi không tự chủ được giương lên. Có thể cùng hắn đi tiếp, là hạnh phúc lớn nhất của nàng. “Liệt” Mộ Chỉ Ly nhẹ lẩm bẩm một tiếng, tiến tới, Hàn Như Liệt cũng vươn ra hai tay, hai người cực kỳ ăn ý ôm nhau, cảm nhận được nhiệt độ của đối phương, một cảm giác an tâm tràn đầy trong lòng hai người. “Ly nhi” Hàn Như Liệt đưa tay vỗ về mái tóc dài mềm mại của Mộ Chỉ Ly. Nhẹ nhàng như đang nằm mơ khẽ gọi, cái tên này hắn đã khắc vào trên trái tim, đời này chỉ sợ quên toàn bộ thế giới cũng sẽ không quên cái tên này. Ấm áp giờ khắc này cũng không kéo dài liền bị tiếng người huyên náo bên ngoài cắt đứt, mọi người rối rít hướng ra phía ngoài, hôm nay Tư Cách Chiến cử hành trong thành, tuyệt đại đa số đệ tử không có tư cách tham dự tỷ thí, cho nên chỉ muốn chọn vị trí tốt để tham quan học tập một phen. Có chút không nỡ rời Hàn Như Liệt, Mộ Chỉ Ly nói: “Liệt, chúng ta cũng đi ra ngoài thôi, chắc không bao lâu nữa sẽ phải lên đường.” Chủ thế giới đều là người tu luyện, với người bình thường thì không thể nào tiến hành tỷ thí sớm như vậy, nhưng đối với bọn họ mà nói là chuyện tình cực kỳ quen thuộc. Hàn Như Liệt gật đầu, nắm lấy bàn tay nhỏ bé của Mộ Chỉ Ly rồi cùng đi ra ngoài, nghiêm mặt nói: ” Tỷ thí mặc dù rất quan trọng, nhưng là tính mạng quan trọng nhất, không được để cho ta lo lắng.” Nghe vậy, Mộ Chỉ Ly đáp: “Yên tâm đi, ta sẽ quý trọng cái mạng nhỏ của ta. Chàng cũng thế, cao thủ đệ nhất của tứ đại thế lực không phải là những kẻ xoàng xĩnh, nếu như xuất hiện tình huống ngoài sự khống chế, nhận thua cũng không sao.” Đây cũng là điểm bọn họ mới nghĩ thông suốt sau khi nghe Đông Phương Hào nói, sau lưng Tư Cách Chiến này có nhiều bí mật như vậy, bọn họ muốn tăng lên địa vị và thực lực cách duy nhất là ở tư cách tranh tài lấy được thứ hạng, cho nên mọi người nhất định sẽ dùng hết toàn lực ở Tư Cách Chiến. Những điều bọn họ thấy ở bọn Lương Tĩnh Viên trước kia rất có thể là có bảo lưu lại lá bài tẩy, dù sao không tới thời khắc quan trọng nhất ai cũng sẽ không lộ ra lá bài tẩy của mình, bọn hắn thời gian tu luyện lâu, bảo bối đoạt được cũng nhiều hơn, cho nên có lá bài tẩy ngoài dự đoán của mọi người cũng không phải là không thể. Chỉ là lá bài tẩy của hai người bọn họ cũng không thiếu, muốn thắng bọn họ không có chút tài năng thì cũng không dễ dàng. Tuy Đông Phương Hào là cao thủ đệ nhất Đông Phương gia, nhưng trong lúc mơ hồ đã có người đem Đông Phương Ly và Đông Phương Liệt đánh đồng với đám người Đông Phương Hào. Khi hai người tới Quán Chủ Phong, đã có sáu đệ tử đến, mọi người gật đầu coi như chào hỏi một phen, chỉ có tầm mắt của Quán chủ với chư vị trưởng lão ở trên người hai người dừng lại một hồi lâu, hiển nhiên là muốn xem một chút xem trong hai tháng này bọn họ có gì tiến bộ. Không lâu sau, Đông Phương Hào và Đông Phương Tinh cũng đến, mười người đại biểu Đông Phương gia tham dự Tư Cách Chiến toàn bộ đến đông đủ! Nhìn mười người thần thái sáng láng, trên mặt Quán chủ lộ ra nụ cười hiếm gặp: “Hôm nay chính là bắt đầu Tư Cách Chiến, gần hai tháng chắc tất cả mọi người đã chuẩn bị xong, ta hi vọng các ngươi có thể kỳ khai đắc thắng (ra quân thắng lợi), ở trên võ đài Tư Cách Chiến bày ra thực lực của các ngươi, làm Đông Phương gia vẻ vang, cho các ngươi thêm danh tiếng!” “Dạ!” Mọi người cùng nhau đáp “Trừ chuyện đó ra ta cũng cần đề tỉnh mọi người một chút, Tư Cách Chiến quy định là chỉ cần một bên nhận thua, đối phương không được động thủ tiếp, cho nên dưới tình huống đánh không lại đối thủ cũng không cần do dự trực tiếp nhận thua, núi xanh còn đó.” Đông Phương Khiếu nghiêm mặt nói Mỗi lần Tư Cách Chiến đều sẽ tổn thất đệ tử ưu tú, thân là Quán chủ hắn đương nhiên không muốn gặp lại một màn này, cho nên trước khi bắt đầu Tư Cách Chiến nhất định phải nói rõ một phen. Nghe được lời của Đông Phương Khiếu, mọi người rối rít gật đầu, trong lòng có chút cảm động, bọn họ ban đầu còn lo lắng nếu thua nên làm thế nào cho phải, lời nói này của Đông Phương Khiếu không thể nghi ngờ đã xóa bỏ lo lắng của bọn họ “Nếu đã chuẩn bị xong, thì lên đường đi!” Theo một tiếng ra lệnh của Quán chủ, đoàn người liền hướng về nơi tổ chức Tư Cách Chiến đi tới. Đi ra khỏi Đông Phương gia, các cửa hàng trên đường phần lớn đã đóng cửa, hầu như tất cả mọi người đều đi đến chỗ tổ chức Tư Cách Chiến để quan sát, việc trọng đại như vậy không ai muốn bỏ qua. Càng đi tới gần Hoàng Thành, người trên đường càng nhiều, khi bọn họ đi tới phụ cận võ đài tỷ thí liền phát hiện chung quanh quảng trường khổng lồ đã đầy chặt người tới mức nước chảy không lọt. Mà việc buôn bán của tửu lâu chung quanh quảng trường cũng rất náo nhiệt, không ít người có tiền ngồi ở trong rạp chờ xem tỷ thí, một màn này ở Chủ thế giới sớm đã thành thói quen.. Mọi người người nhìn thấy đệ tử Đông Phương gia dưới sự hướng dẫn của Đông Phương Khiếu đi tới, liền rối rít nhường đường tạo một con đường cho bọn họ đi vào, nhiều tầm mắt đánh giá đều rơi vào trên người Mộ Chỉ Ly cùng với mười đệ tử . Có thể đại biểu Đông Phương gia xuất chiến đã chứng minh thực lực của bọn họ, bất luận cuối cùng kết quả tỷ thí như thế nào, bọn họ có thể đứng ở trên đài tỷ võ Tư Cách Chiến cũng đã vượt lên vô số người. Ánh mắt hoặc hâm mộ hoặc ghen tỵ không ngừng đang quét trên người bọn họ, trong đó rơi vào trên người hai đôi tình lữ Mộ Chỉ Ly – Hàn Như Liệt và Đông Phương Hào – Đông Phương Tinh là nhiều nhất."
}