{
  "chapter_name": "Chương 12: Đến Công Ty",
  "content": "Hôm trước đi chơi ở khu vui chơi cô đã thấy có gì đó kỳ lạ, hôm nay càng rõ hơn. Hoắc Tư Thần rất sợ đứa trẻ trong bụng cô xảy ra vấn đề, dù rằng luôn miệng chọc tức cô, nhưng cô lại biết anh đặc biệt quan tâm đến cái thai này. Cô hít một hơi thật sâu rồi nói: “Tôi sẽ cẩn thận.” Hoắc Tư Thần không rút tay lại, mà là cúi đầu nhìn cô. Ánh mắt anh như đang ra lệnh cho cô phải nghe theo. “Tôi chỉ nói một lần.” Tiêu Linh muốn phản đối cái tính cách này của anh, nhưng cô là người ở nhờ nhà người ta, là kẻ yếu thế, chỉ có thể tức giận đi về một góc. Cô chần chờ mãi, nghiêng đầu về sau nhìn thử xem, phát hiện Hoắc Tư Thần vẫn đang nhìn chằm chằm vào cô. “Anh không quay đầu đi nơi khác à?” Tiêu Linh nhíu mày. “Trông chừng cô.” Kẻ nào đó mặt dày nói. “Được, tôi chịu thua anh.” Tiêu Linh tức tối cởi áo ngoài ra, xoay lưng về phía Hoắc Tư Thần rồi nhanh chóng mặc áo lót vào. Dáng người của cô không phải dạng lồi lõm quyến rũ, mà ngực có hơi nhỏ. Điểm đặc biệt là vòng eo rất thon gọn, hông lại to, trông từ phía sau vô cùng gợi cảm. Cô vừa mới cởi áo, mắt của Hoắc Tư Thần đã dán chặt vào bóng lưng của cô. Sau khi mặc áo vào, Tiêu Linh cắn răng kéo váy lên đến hông rồi mới cởi quần ngủ ra, làm Hoắc Tư Thần nhếch lông mày lên. Anh cũng không hiểu sao mình lại muốn nhìn cô ta thay quần áo, anh có thiếu phụ nữ sao? Không hề. Hoắc Tư Thần thầm nghĩ rồi xoay người đi nơi khác. Sau khi Tiêu Linh mặc đồ xong thì phát hiện Hoắc Tư Thần đã đi trước, từ cửa sổ nhìn xuống có thể thấy anh đang ở dưới nhà chờ cô. Cô mang giày cao gót tầm ba phân, để tránh cho bản thân bị vấp nên chỉ có thể mang giày thấp một chút. Nào ngờ vừa xuống đến nơi, Hoắc Tư Thần nhìn thấy liền đen mặt: “Thay giày thể thao.” “Thai mới hai tháng, bụng còn chưa lộ nữa, tôi đi giày cũng chỉ có ba phân!” Tiêu Linh phân bua với anh. Hoắc Tư Thần rất thích dùng ánh mắt để đe dọa cô, lần này không ngoại lệ. Chỉ là Tiêu Linh thật sự sợ anh ta, khi anh nhìn cô chăm chú, cô có cảm giác mình đang đối mặt với thú dữ. Cô cắn cắn môi trừng anh một cái rồi mới đi vào trong thay giày. Lần thứ hai xuất hiện trước mặt anh, chân cô đã mang sneaker màu trắng, có chút không phù hợp với quần áo trên người. Hoắc Tư Thần mặc kệ thời trang gì đó, anh chỉ quan tâm an toàn của cái thai. Anh mở cửa xe, đợi Tiêu Linh ngồi vào rồi mới vòng qua bên kia. Trong xe tràn ngập mùi thơm riêng của Hoắc Tư Thần, Tiêu Linh ngửi được mà có chút thất thần. Thơm thật… Bình thường anh ta ít ở nhà nên phòng chỉ có mùi hương của cô mà thôi, không ngờ lại thơm thế này. Không phải mùi nước hoa khó ngửi, rất dịu, lại dễ dàng khiến người khác chìm đắm. Hoắc Tư Thần khởi động xe và nói: “Tôi đã nói với mẹ tôi, có sự cho phép của bà ấy, cô có thể thoải mái chọn một vị trí ở công ty. Nhưng tôi nghĩ với khả năng của cô chắc sẽ không làm được gì, tốt nhất nên ở bên cạnh tôi để dễ giám sát.” Gần đây anh nói chuyện với cô nhiều hơn bình thường, cũng kiên nhẫn hơn chút, làm cô không còn quá ác cảm với anh nữa. Cô gật đầu xem như đã hiểu: “Cứ theo anh sắp xếp.” Cô đúng là thiếu năng lực, sợ làm ở công ty lớn không quen, làm hỏng chuyện. Hai người cùng nhau đến công ty, khi thấy cô xuất hiện phía sau Hoắc Tư Thần, mọi người cũng không lên tiếng nghị luận. Có vẻ như họ rất quen thuộc với chuyện anh dẫn phụ nữ theo bên người. Tiêu Linh âm thầm đánh giá, vừa quan sát nội thất của công ty vừa đi theo sau Hoắc Tư Thần. Nơi này không hổ là công ty mẹ của MR, riêng tầng một cũng đã rộng gấp mấy chục lần căn trọ rách nát của cô, nhìn không thấy điểm cuối. Sao có thể rộng như một trung tâm mua sắm vậy? Cô bị choáng ngợp bởi công ty của Hoắc Tư Thần, quên cả việc đi theo anh, bước chân có hơi chậm lại. Hoắc Tư Thần đi ở phía trước như cảm ứng được cái gì, quay lại rồi cất giọng: “Chú ý một chút, ở công ty đừng làm tôi phải nhắc nhở nhiều.” Vào chế độ làm việc, người đàn ông này lập tức trở nên khó tính. Tiêu Linh đi nhanh mấy bước tới gần anh, không dám nhìn lung tung nữa. Cô được Hoắc Tư Thần dẫn vào phòng làm việc riêng, tim đập liên hồi. Cô thật sự có thể giúp gì đó cho anh ư? Chuyên môn của cô cũng không phải là làm thư ký, cô chỉ là một nhân viên văn phòng bé nhỏ… Hoắc Tư Thần ngồi xuống ghế, sau đó chỉ sofa giữa phòng, nói: “Ngồi xuống.” “A? Được.” Tiêu Linh không hiểu gì nhưng vẫn làm theo. “Tôi phải làm gì?” “Cô chỉ cần ngồi đó là được.” Hoắc Tư Thần nói, khuôn mặt không có quá nhiều cảm xúc. Cứ ngồi im như thế này? Chẳng lẽ anh ta tưởng cô đến đây ăn bám sao? Cô muốn làm việc mà… Tiêu Linh khóc không ra nước mắt, nhưng ngẫm lại, cô có thể làm gì được đây? Không có chuyên môn, không có kinh nghiệm, không có bằng cấp."
}