{
  "chapter_name": "Chương 36: Tại Sao Lại Như Vậy?",
  "content": "Chờ đến khi căn phòng chỉ còn lại hai người, Tiêu Linh mới hít sâu một hơi, nói với Hoắc Tư Thần: “Tôi biết anh vừa nhìn thấy cảnh tượng kia sẽ nghĩ chúng tôi đang ôm nhau, nhưng không phải vậy đâu. Vương Ân chỉ là bạn của tôi thôi, cậu ấy vô tình gặp tôi ở bệnh viện, sau đó biết được chuyện của tôi nên cho tôi mượn tiền. Đó là tất cả.” Cô sắp xếp lại một lần câu từ, muốn nói rõ ràng rành mạch cho Hoắc Tư Thần hiểu là anh đang hiểu lầm mình, hy vọng sẽ có tác dụng. Chỉ là… có tác dụng không? Hoắc Tư Thần hiện tại đang vô cùng khó chịu, từ lúc biết tin cô tự ý bỏ ra ngoài thì tâm trạng của anh đã rất tệ rồi, sau đó còn liên tiếp nghe được mấy thứ linh tinh về cô. Có bạn trai cũ bao nuôi, quan hệ bao nuôi này nói dễ nghe thì là bạn trai cho tiền bạn gái dùng, nói khó nghe thì là dùng thân thể để đổi tiền. Sau đó còn trông thấy cô và Vương Ân ôm nhau, mẹ kiếp, nếu không phải vì cô đang mang thai thì anh đã không nhẫn nhịn đến mức này! Chưa từng có ai dám lừa dối và qua mặt anh như vậy. “Nói xong rồi?” Hoắc Tư Thần chậm rãi hỏi, thấy cô gật đầu thì tiếp: “Thu dọn đồ, trở về Hoắc gia với tôi trước.” Nếu là bình thường, Tiêu Linh chắc chắn sẽ ngoan ngoãn làm theo lời anh, nhưng hôm nay thì không. “Bố tôi hiện tại đang nằm viện, còn chưa có tỉnh sau ca phẫu thuật, phải có người trông chừng mới được. Chuyên này cũng không to tát gì, anh xem, hay là tôi ở lại đây một đêm, ngày mai về lại nói được không?” Tiêu Linh nhẹ giọng lên tiếng, nhưng chuyện cô xem là nhỏ nhặt thì trong mắt Hoắc Tư Thần lại hoàn toàn khác. Anh giận quá bật cười: “Không phải chuyện to tát gì cả sao? Tôi quá dễ dãi với em nên bây giờ em mới không nghe lời nhỉ?” Những ngày qua tiếp xúc với một Hoắc Tư Thần ngoài lạnh trong nóng, có chút đáng yêu đến quen, Tiêu Linh đã quên mất ngày đầu tiên mình gặp anh là tình cảnh gì. Anh lạnh lùng xa cách, ánh mắt không có chút tình cảm nào, là loại người từng trải cảm thấy chán ghét phụ nữ chủ động đưa lên tới cửa. Cô đặc biệt hơn những người khác, đúng, nhưng không phải là duy nhất. Hoắc Tư Thần không muốn nói nhiều với cô, anh cầm điện thoại lên gọi cho cấp dưới của mình, nói: “Mang nhóm của cậu đến chỗ tôi ngay.” Giọng của anh rất trầm, lúc này vang lên trong căn phòng nhỏ khiến trái tim của Tiêu Linh đập vội hơn. Sao cô lại cảm giác được sự sợ hãi đang ngày càng phóng đại, cô có dự cảm chẳng lành! “Tư Thần, anh nghe tôi nói được không, anh có chuyện gì thì nói ngay bây giờ đi, tôi sẽ trả lời ngay, sao anh lại tức giận?” Tiêu Linh gấp đến độ đỏ mắt sắp khóc. “Đừng khóc, sẽ không có tác dụng với tôi đâu.” Hoắc Tư Thần nhếch lông mày nhìn cô, cái bộ dạng này thật rất đáng thương, nhưng anh bây giờ tuyệt nhiên không động lòng, có thể nói, khi anh nổi điên thì là một kẻ không nói lý. Tiêu Linh muốn nói gì đó nhưng trước mắt bỗng nhiên xuất hiện vô số ánh sáng nhiều màu, cô hoa mắt nhìn không rõ cả mặt của Hoắc Tư Thần. Lại nữa, lại nữa rồi, sao cô lại liên tục cảm thấy chóng mặt vậy? Không hiểu sao cô rất muốn giải thích, rất sợ anh giận cô, nhưng khi mở miệng muốn nói chuyện thì chỉ kịp nhìn thấy khuôn mặt lạnh lùng của anh lộ ra một tia hoảng hốt. Đầu cô xoay mòng mòng, chóng mặt quá, khó thở, ngực cũng đau… Bóng tối chợt đến bao trùm toàn bộ ý thức, Tiêu Linh cả người hư nhược ngã xuống ngay trước mắt Hoắc Tư Thần. “Tiêu Linh!” Hoắc Tư Thần kêu tên cô, phản ứng cực nhanh bước một bước dài về phía cô, tay phải vươn ra đỡ lấy cô. Bàn tay của anh có chút run rẩy chạm vào khuôn mặt hơi trắng bệch của cô. Anh vội vàng bế cô lên, đẩy cửa chạy ra ngoài hành lang rồi thất thố gào to: “Bác sĩ!” Âm thanh của anh làm cả hành lang kín người đều phải quay đầu lại, một vị bác sĩ đang ở gần đó vội vàng xông tới chỗ anh mà hỏi: “Làm sao vậy? Có chuyện gì?” Hoắc Tư Thần nói nhanh: “Cô ấy đang mang thai, vừa rồi vẫn còn tỉnh táo nhưng đột nhiên ngất xỉu.” Bác sĩ nam vội vàng kéo mắt Tiêu Linh lên để kiểm tra sơ bộ, sau đó ngẩng đầu lên thì phát hiện người trước mắt là Hoắc Tư Thần, vội nói: “Hoắc thiếu gia? Cậu… Cậu ôm cô ấy theo tôi.” Ông biết đây là một trong những nhà tài trợ quan trọng của bệnh viện bọn họ cho nên vội vàng đi ở phía trước mở đường, đám người vây xem rất hiếu kỳ nhưng cũng hiểu chuyện mà nép sang một bên để nhường lối cho Hoắc Tư Thần. Hoắc Tư Thần không giấu được sự lo lắng, tay ôm lấy Tiêu Linh đang run lên, tim đập cực kỳ nhanh. Anh không hiểu tại sao lại thế này? Tiêu Linh vẫn luôn được Hoắc gia chăm sóc vô cùng cẩn thận, khám thai định kỳ, khám sức khỏe định kỳ, mỗi lần như vậy đều cho kết quả rất tốt, chưa bao giờ nghe thấy bác sĩ nói cô có bệnh gì trong người!"
}