{
  "chapter_name": "Chương 4",
  "content": "Trong trường hợp bình thường, học sinh có thể chia làm ba loại. Thành tích tốt, không nghe lời và không ai biết đến (1). (1) Từ gốc 默默无闻 (Mặc mặc vô văn): không có tiếng tăm gì; làm những việc âm thầm và không ai biết. Ôn Uyển thuộc loại thành tích tốt; Hướng Đồ Nam thành tích cũng tốt, có điều anh quá nghịch, khiến cho thầy cô cùng bạn học ấn tượng với sự không nghe lời nhiều hơn là thành tích tốt, cho nên xếp vào cùng một nhóm người với Ôn Noãn; mà Lưu Nghi Mẫn, là thuộc về dạng không ai biết đến - lớn lên bình thường, thành tích bình thường, mặc dù gia thế không tồi, nhưng cũng không tính là nổi bật nhất. Nhưng mà hiện tại, sau khi học được cách ăn mặc trang điểm, nhìn đẹp hơn một chút. －－ Hướng Đồ Nam dường như cũng nhận ra nên lên xe rồi nói tiếp, vì thế duỗi ra tay, giúp mở cửa sau xe ra. Nhưng mà chỉ ở một đêm, Ôn Noãn và Chúc Yến Phi đều chỉ mang theo hai ba lô đơn giản, không cần để cốp xe, sau khi lấy từ trêи vai xuống, trực tiếp ôm vào trong ngực rồi ngồi vào trong xe. Ôn Noãn ngồi ở ghế sau, tầm mắt không thể nhịn được đưa đến hai người đằng trước. Cô Nàng đang đoán Lưu Nghi Mẫn có tình cảm với Hướng Đồ Nam bắt đầu từ khi nào. Năm nay? Sau khi bọn họ chia tay? Hay là, lúc bọn họ còn ở bên nhau? Nhưng có thể khẳng định, lúc trước cho dù hai người bọn họ tốt đến mức tình cảm mãnh liệt bắn ra tứ phía, hay ồn ào đến tia lửa văng khắp nơi, cũng là việc của hai người bọn họ, người khác không có cửa chen vào. Kể cả khi đó Lưu Nghi Mẫn thích Hướng Đồ Nam, chắc chắn cũng chỉ là yêu đơn phương. Cô vẫn phải có tự tin về điều này. Mặc dù kết cục nằm ngoài dự đoán của cô. Không lâu sau khi xe rời khỏi bãi đậu xe, Hướng Đồ Nam bỗng nhiên mở miệng. \"À, suýt nữa thì quên, gần trưa rồi, các cậu muốn đi ăn trước rồi đến chỗ bọn họ, hay là đến nơi rồi ăn gì thì ăn?\" Anh vừa dứt lời, Lưu Nghi Mẫn vội nói: \"Đương nhiên là đi ăn cơm trước, sắp chết đói rồi.\" Hướng Đồ Nam mặc kệ cô ta, lại hỏi Ôn Noãn: \"Ôn Noãn em thế nào?\" Sau khi lên xe, Ôn Noãn liền tự động sờ soạng lấy khẩu trang đeo lên, mới vừa nhắm mắt lại chuẩn bị ngủ, nghe thấy như vậy, do dự mở miệng: \"Có thể đi đến bên kia trước không, tôi thực sự thấy không thoải mái, muốn ăn linh tinh gì đấy rồi nghỉ ngơi một lát, nếu không thì buổi tối tôi sợ không chịu đựng nổi.\" Hướng Đồ Nam vẫn chưa quyết định, lại hỏi: \"Yến Phi cậu thì sao?\" Chúc Yến Phi nhìn nhìn Ôn Noãn mặt mũi tiều tụy, lại nhìn chằm chằm Hướng Đồ Nam và Lưu Nghi Mẫn, cảm thấy không khí trêи xe lúc này có chút kỳ quái. Niềm vui mới tình yêu cũ cùng ở một chỗ, Hướng Đồ Nam muốn làm cái gì đây? \"Chiều bệnh nhân đi. Tôi cũng không đói lắm, Nghi Mẫn cậu có thể chịu khó một chút được không?\" Sắc mặt Lưu Nghi Mẫn lập tức khó coi, nhưng Hướng Đồ Nam lại gật đầu: \"Được, thiểu số theo đa số, tới nơi rồi ăn gì thì ăn.\" Ngay sau đó sắc mặt Lưu Nghi Mẫn càng khó coi hơn. Cô ta cắn môi dưới, nhìn anh: \"Anh còn chưa nói ý kiến của mình đâu? Sao lại thiểu số theo đa số?\" Tim Ôn Noãn co lại một cách không thể giải thích, không nhịn được mà nhìn vào gương mặt anh trêи kính chiếu hậu. Hôm nay có nắng thật đẹp, Hướng Đồ Nam bộ dạng cười như không cười giống trước kia: \"Tôi? Tôi tất nhiên cũng muốn chiều bệnh nhân. Đến cả điều này phong độ cũng không có, chẳng phải là uổng công làm đàn ông sao?\" Lưu Nghi Mẫn xoay đầu nhìn chằm chằm ngoài cửa sổ, hiển nhiên là tức giận. Trong lòng Ôn Noãn phức tạp, nhưng cũng không phải là cảm thấy vui vẻ. Chỉ là bởi vì nghẹt mũi, hít thở đều rất không thoải mái, hơn nữa không ngờ còn hơi say xe, vì thế vội vàng nhắm mắt lại, sợ thật sự nôn ở trêи xe. Khoảng hai giờ chiều mới đến nơi, thế nhưng các cô lại là nhóm đầu tiên đến. Chương Văn Đức là chủ nhà, lập tức chuẩn bị bữa trưa đơn giản cho họ. Giờ ăn trưa đã qua từ lâu, mấy người đều đói bụng, hơn nữa còn không nói lờ nào, bữa cơm này nhanh chóng mà yên lặng. Ôn Noãn hạ đũa đầu tiên, đứng dậy: \"Các cậu từ từ ăn, tôi đi trước nghỉ ngơi một chút. Đợi mọi người đến đủ rồi thì Yến Phi, mày lên gọi tao một tiếng.\" Hướng Đồ Nam dừng đũa, ngẩng đầu, lại nhìn về phía Chương Văn Đức ngồi đối diện: \"Thuốc đâu?\" Chương Văn Đức vỗ đùi, đùng cái đứng lên: \"Suýt nữa thì quên mất. Noãn Noãn, cậu chờ một lát.\" Anh ta liền xoay người dời đi, Ôn Noãn gọi anh ta lại: \"Ấy, Văn Đức, không cần lấy đâu. Tôi không uống thuốc cảm.\" Dù sao uống hay không uống thuốc cũng cần từng ấy thời gian mới khỏi. Chương Văn Đức mặc kệ cô, nhanh như chớp chạy đi, lại nhanh như chớp mà chạy về, ném mấy túi Bản Lam Căn (2) cho cô. (2) Một loại thuốc Đông y Tim Ôn Noãn hơi nhói đau. Cô chưa bao giờ ốm quá nặng, nhưng từ nhỏ rất dễ bị cảm, nhất là lúc cùng Hướng Đồ Nam ở bên nhau, bởi vì lúc nào cũng muốn xinh đẹp, mùa đông càng dễ dàng bị lạnh cứng. Khi đó Hướng Đồ Nam hay lấy Bản Lam Căn cho cô ăn. Ôn Noãn trước nay luôn không uống thuốc lúc bị cảm, toàn để tự khỏi. Nhưng mà lúc đó, Hướng Đồ Nam rất gàn dở ngang ngược, lại hay nóng nảy. Anh ném thuốc đến trước mặt cô: \"Uống ngay! Anh đã đưa thì thuốc độc cũng phải uống.\" Ôn Noãn im lặng cầm lấy túi thuốc: \"Cảm ơn.\" Trong khóe mắt lại thấy, Lưu Nghi Mẫn giúp Hướng Đồ Nam gắp một đũa thức ăn. Cô đi theo Chương Văn Đức lên lầu, vào một phòng cho khách gần nhất, rèm cửa được kéo ra, có thể nhìn thấy ánh nắng vàng nhạt bên ngoài. \"Cậu ở đây nghỉ một chút. Nhiều người, có khả năng đêm nay sẽ phải chen chúc một chút.\" Ôn Noãn để ba lô trêи đầu giường, cười nói: \"Không sao. Đêm nay chắc cũng sẽ không có mấy người đi ngủ.\" Mặc dù đã 5 năm qua rồi, nhưng thật ra mọi người cũng chỉ mới 23, 24 tuổi, tinh thần sức lực vẫn còn dồi dào, thức đêm cũng không là gì. Chương Văn Đức cũng cười: \"Thật đấy, đêm nay chắc chắn sẽ ầm ĩ đến điên.\" Nhà họ Chương làm kinh doanh, Chương Văn Đức đã vào làm việc ở công ty nhà mình, mặc dù còn trẻ nhưng cũng đã có sự khéo léo đưa đẩy của một người làm làm ăn. Nhưng lòng anh ta, thật ra rất xấu hổ. Ôn Noãn và Hướng Đồ Nam đã từng ở bên nhau, bây giờ Nghi Mẫn cùng hướng Đồ Nam ở một chỗ, có thể nói ở bên nhau còn hơi sớm, nhưng ít nhất cũng có mập mờ, anh ta là anh họ Nghi Mẫn, sợ Ôn Noãn có cái nhìn không tốt với anh ta. Cũng may Ôn Noãn nhìn bề ngoài xem ra không có gì, chạy tới bên cửa sổ kéo rèm. Chương Văn Đức lùi về phía sau một bước, đứng ở cạnh cửa: \"Được rồi, cậu ngủ một lát đi. Tôi ở ngay bên dưới, có việc gì thì gọi tôi.\" Nghĩ đến khuôn mắt Ôn Noãn tiều tụy, lại nói thêm một câu, \"Thật ngại quá, hôm qua cậu nói bị ốm, bọn tôi còn thật sự nghĩ là cậu lấy cớ, không ngờ...\" Anh ta cười gượng hai tiếng, giống như cố gắng cứu vãn lại cái gì đó.\" Nhưng mà nói thật, mấy năm nay cậu ngày càng tách khỏi bọn này.\" Ôn Noãn đã kéo rèm lại, trang ánh sáng lờ mờ cô khẽ cười, giọng khàn khàn nói: \"Tôi mang cả bệnh đến đây, cũng đủ tấm lòng rồi chứ.\" Chương Văn Đức cười ha ha, đi ra ngoài. Ôn Noãn bật đèn tường ở đầu giường, cầm túi đồ rửa mặt, đi vào nhà vệ sinh tẩy trang. Vừa mới làm xong thì Chúc Yến Phi tới gõ cửa. \"Tao thật không chịu nổi nữa. Họ Lưu kia sao lại buồn nôn như vậy, dính chặt như thế, cô ta không biết xấu hổ à?\" Ôn Noãn xốc chăn lên, đá dép lê xuống lên giường, ngồi dựa vào đầu giường, vỗ vỗ mép giường: \"Lại đây ngồi. Cô ta làm gì mà làm mày buồn nôn thành như thế?\" Chúc Yến Phi tức giận ngồi xuống mép giường: \"Không muốn nói, sợ mày đem cơm vừa mới ăn nhổ ra. Noãn Noãn, tao thật hối hận khi kéo mày đến đây.\" \"Mày biến đi, hôm qua người kéo tao đến là mày, bây giờ người nói hối hận cũng là mày. Định chơi tao đúng không?\" Cúi đầu nhìn áo sơ mi trêи người mình, mặc dù chỉ là chợp mắt một lát, nhưng chắc chắn sẽ bị vò nhàu, xem ra vẫn không thể lười biếng được, phải đi thay áo ngủ. Cô lại xốc chăn xuống giường, lấy váy ngủ từ trong ba lô ra. \"Mày đấy, chỗ không cần khôn ngoan thì lại lanh lợi. Tao với anh ta đã chia tay năm năm nay rồi, hai người bọn họ kể cả muốn làʍ ȶìиɦ trước mặt mọi người cũng không liên quan gì đến tao.\" Chúc Yến Phi từ mũi hừ một tiếng: \"Bỏ tên nhị đại gia khốn kiếp như cậu ta, tao cảm thấy cậu ta xứng đáng. Tao đoán Hướng Đồ Nam gọi mày tới để thị uy với mày. Ôi, có khi đây là chủ ý của Lưu Nghi Mẫn. Một đôi tiện nhân... Chia tay rồi cũng đừng mang theo người bẩn thỉu như vậy chứ.\" Ôn Noãn mặc kệ cô ấy, cầm áo ngủ đi vào nhà vệ sinh. Chúc Yến Phi đi theo, bất mãn kêu lên: \"Đều là con gái với nhau, này cho tao nhìn một chút sẽ chết à?\" Cửa nhà vệ sinh cùm cụp một cái mở ra, Ôn Noãn nhô đầu ra, nhoẻn miệng cười về phía cô ấy: \"Dáng người tao quá đẹp, sợ mày nhìn sẽ cong.\" \"Biến!\" －－ Ôn Noãn đau đầu, ban đầu ở trêи giường lăn qua lộn lại cũng không ngủ được. Sau đó rốt cuộc mơ màng thϊế͙p͙ đi, lại bị tiếng đập cửa mạnh mẽ của Chúc Yến Phi đánh thức. Cô vừa mới từ trong mộng tỉnh lại, cả người lơ lửng trong không trung, dở dở ương ương, rất khó chịu. Chúc Yến Phi không vui vẻ không được, giọng nói vang trời: \"Mau xuống đi, đến đông đủ cả rồi. Tao rất ý tứ đúng không, mọi người đến đủ mới gọi mày, để mày ngủ nhiều hơn một lát.\" Ôn Noãn: \"Tao cảm ơn mày nha. Gõ cửa lớn tiếng như thế, hồn cũng bay theo tiếng gõ của mày.\" Cô xuống giường, trang điểm lại lần nữa, thay áo ngủ, lúc này mới lê dép xuống lầu. Đại sảnh dưới lầu quả nhiên đầy ắp người, mới vừa đi đến đầu cầu thang đã nghe được tiếng cười nói. Theo cầu thang hình xoắn ốc đi xuống lầu, vừa lộ ra bóng người đã có người tinh mắt nhìn thấy nàng, kêu to lên: \"Ôn Noãn, đều đang đợi cậu đấy, còn không mau xuống dưới. Quả nhiên người đẹp đều phải ra sân cuối cùng đúng không? Cái này gọi là gì nhỉ... Thong dong đến muộn, hay là lên sân vào phút cuối?\" Ôn Noãn vội nhanh bước chân, định mở miệng nói xin lỗi mới nhận ra ngủ một giấc xong, cổ họng càng khô khốc. Cô hối hận vì vừa rồi không uống một chút nước, chỉ có thể nuốt một ngụm nước bọt để nhuận họng. \"Rất xin lỗi, cơ thể không thoải mái nên mới đi ngủ một lát.\" Giọng nói khàn khàn là bằng chứng rõ ràng nhất. Mọi người không tiếp tục làm khó cô, chỉ phàn nàn cô mấy năm nay không hòa mình với mọi người. Ôn Noãn cười nói không phải, đứng bên chào hỏi với mọi người. Ánh mắt cô trong lúc vô tình quét qua Hướng Đồ Nam, chỉ tấy anh vắt chéo chân ngồi dựa trêи một cái ghế sô pha đơn, một tay chống đầu, một cái tay khác đặt ở trêи đùi, ngón tay gõ nhẹ, giống như đang đánh nhịp. Trêи mặt anh treo một nụ cười như không cười, dáng vẻ kia, giống hệt lần hai người mới gặp nhau. Mà Lưu Nghi Mẫn tựa trêи tay vịn sô pha, cơ thể nghiêng về phía bên kia của anh, một cánh tay vòng phía sau lưng sô pha, nhìn qua giống như ôm Hướng Đồ Nam từ phía sau. Ôn Noãn sơ sơ có thể hiểu vì sao Chúc Yến Phi vừa rồi tức giận như vậy. Nhưng mà nghĩ lại thì cũng không có gì. Nam chưa cưới, nữ chưa gả, thời đại bây giờ, con gái chủ động cũng không mất mặt. Huống hồ... Lưu Nghi Mẫn không biết đang nói cái gì, ghé đến bên tai Hướng Đồ Nam, cả người sắp ngả vào lòng anh đến nơi, Hướng Đồ Nam hơi cúi đầu nghe cô ta nói chuyện, nhìn từ gương mặt tươi cười như thế, tâm tình rất vui vẻ. Cho nên thế này là chàng có tình, thϊế͙p͙ có ý? 23/10/2020 tan"
}