{
  "chapter_name": "Chương 10: Trở về",
  "content": "Người đưa thư ngạc nhiên nhìn bà già ngồi bệt trên đất. Trước kia mỗi lần gặp bà Hàn, cậu ta đều thấy bà ấy mặt mày tươi tỉnh, đôi mắt sáng quắc kia giống như mắt vị chủ tịch nhìn nhân dân, làm sao giống bây giờ, không thèm để ý đến hình tượng bản thân ngồi bệt trên đất la lối om sòm. “Bác gái à, bác làm sao ….” Bà Hàn làm sao còn chú ý lời người khác nói, bà ta hiện giờ chỉ chú ý đến việc có thể con trai đã phản bội niềm tin của mình, đem tiền gửi cho vợ nó chứ không gửi cho mình nữa. Quả thực là trời long đất lở trong một tích tắc. Bà ta không thể chấp nhận sự khiêu chiến quyền uy này của mình thì nào còn tâm trí mà giữ hình tượng với cả tôn nghiêm, chỉ nghĩ tới việc vỗ bắp đùi mà gào: “Mỗi lần đều gửi đúng hạn mà sao lần này đã thay đổi rồi? Có phải bị vợ dọa tự tử rồi sợ hãi không? Vợ con có rồi nên bỏ quên mẹ phải không? Đồ bất hiếu! Mày giết mẹ đi cho rồi! Đừng có cản tôi, tôi sẽ đập đầu vào cột kia một cái cho chết luôn cho nó vừa lòng huhu”. Người phát thư đi lại nhiều kiến thức rộng, vừa nhìn là biết bà già này đang ăn vạ liền “xì” một tiếng nói: “Bà Hàn ơi, bà có ăn vạ như hát cũng không được đâu, đây có phải là điện chuyển tiền đâu! Đây là đồ gửi từ bệnh viện về mà” – nói rồi cậu ta lấy ra một bưu kiện nhỏ. Bà Hàn vừa nghe thấy không phải điện chuyển tiền liền nín khóc, nghĩ một lát, hóa ra con trai không có phản bội mình. Chờ đã, bưu kiện là cái gì? Trong đó có cái gì? Bà Hàn bật dậy muốn đưa tay đoạt lấy, động tác này giống như đã làm quen không biết bao nhiêu lần: “Bưu kiện gì? Đưa cho tôi!”. “Vậy không được đâu bà Hàn. Người gửi nói phải tự mình đồng chí Lâm Lam ký xác nhận tận tay”. Bà Hàn mất hứng lẩm bà lẩm bẩm: “Nó là vợ con của tôi, của nó là của tôi, làm sao tôi không nhận được? Có phải thuốc của cháu tôi không?” Người phát thư nhìn lại bưu kiện một chút rồi nói: “Là kính mắt”. “Kính đeo mắt?” – Gì cơ, Tiểu Vượng đeo kính á? Bà Hàn tự nhiên cảm thấy tức giận muốn xù lông. Không phải thầy giáo hay thành phần tri thức gì, đeo kính mắt làm gì? Bị thần kinh à? Bà Hàn vẫn chìa tay ra: “Nó không có ở nhà, tôi nhận cũng thế”. Bà Hàn không tin, cái món đồ nào chỉ cần đến cửa này đều là của bà ta hết. Nhưng Tiểu Đồng sống chết không giao đồ, dù sao bác sĩ Dương cũng đã dặn dò rất kỹ, phải giao tận tay Lâm Lam chứ tuyệt đối không giao cho mẹ chồng cô ấy. Điều này làm Bà Hàn cảm thấy sượng mặt, bà ta phát hiện thứ gì dính dáng đến con dâu thứ ba đều không phải món hời gì, liền “hừ” một tiếng: “Được rồi! Một đôi kính dành cho mắt có tật, người khỏe mạnh cũng không thèm đeo. TIểu Đồng này, thế còn điện chuyển tiền của con thứ ba nhà tôi thì sao?”. Bà Hàn nhận ra mình suýt chút nữa thì quên việc chính. Người đưa thư lắc đầu nói: “Bà Hàn, danh sách hôm nay không có điện chuyển tiền của bà”. “Không thể nào như vậy!” – Bà Hàn nghi hoặc không tin, có ý định moi đồ bưu phẩm trong túi của người đưa thư. Vừa lúc thời gian Lâm Lam tan làm, cũng không để tâm tới ánh mắt lườm nguýt của Bà Hàn, ký vào danh sách nhận lấy kính mắt, cảm ơn Tiểu Đồng rồi trở về nhà tìm Tiểu Vượng. Bà Hàn không tin là không có điện chuyển tiền liền lôi kéo Tiểu Đồng không cho cậu ta đi tiếp, đòi cậu ta phải nói cho ra nhẽ. Chị dâu cả về nhà nấu cơm thấy vậy liền kéo Bà Hàn lại rồi khuyên nhủ: “Mẹ, có thể còn chưa đến mà”. Bà Hàn có một loại dự cảm bất thường, trong lòng khó chịu liền hỏi Tiểu Đồng chuyện gì đã xảy ra. Tiểu Đồng biết bà ta coi số tiền kia như mạng, vì tránh bị liên lụy liền bảo không biết, cậu ta không muốn bị dây dưa với chuyện gia đình nhà người khác. Tiểu Đồng dứt khoát đẩy xe đạp đi: “Bác gái, bác nhìn chỗ bưu phẩm thư tín này của cháu đi, có rất nhiều chỗ phải giao. Cháu đi trước”. Dứt lời cậu ta liền cong lưng đạp xe, bỏ chạy rất xa. Vừa vào tới sân, Bà Hàn lại thấy Lâm Lam đang cùng Tiểu Vượng ở giường gạch phòng phía Đông đeo kính thử. Lâm Lam đang nhìn kính mắt này tấm tắc, chất liệu không tệ, thủ công tinh xảo, không hổ là kính đắt tiền: “Tiểu Vượng, mẹ đeo kính lên cho con nhé” – Tiểu Vượng nhắm mắt lại để cho Lâm Lam đeo kính cho bé. Đeo xong, Lâm Lam cười nói: “Mở mắt ra nào, không chói mắt đâu”. Tiểu Vượng từ từ mở mắt, một thứ ánh sáng ấm áp lần đầu tiên bé nhìn thấy. Trước đây dù Tiểu Vượng có thể thấy được nhưng lại rất nhòe mờ, giống như là nhìn qua màn sương mù vậy. Thêm vào đó là người khác chê cười bé là kẻ ngu mù lòa, mẹ ruột lại không thích bé nên bé chưa bao giờ nhìn cái gì một cách kỹ lưỡng. Dần dần bệnh sinh lý và bệnh tâm lý cộng vào khiến cho tình trạng mắt của bé càng lúc càng xuống cấp. Lần trước đi viện, bác sĩ gầy gầy nọ khám bệnh xong còn châm cứu cho bé, lại có thuốc uống nên giờ tình trạng mắt của bé đã tốt hơn rất nhiều. Lúc này đeo kính mắt lên giống như xua tan sương mù, trước mắt là một mảnh sáng trong rõ ràng. Bé thấy một đôi mắt rất đẹp, trắng đen rõ ràng, người đó còn mỉm cười nhẹ nhàng với bé như gió xuân tháng ba đang thổi phấp phới, giống như ánh nắng ban sáng vừa rực rỡ lại ấm áp, giống như mưa phùn mùa xuân êm ái. Thậm chí bé cảm thấy khi nhắm mắt trong gió còn có thể nghe được thứ âm thanh dịu dàng vô cùng. Mẹ thật là đẹp! Cậu bé nhìn Lâm Lam giống như không bao giờ nhìn đủ, miệng nghẹn ngào một tiếng: “mẹ” liền nhào vào ôm cổ Lâm Lam dụi dụi, phát ra âm thanh rên rỉ thỏa mãn giống như con thú nhỏ. Đứa bé nghẹn ngào như vậy làm Lâm Lam cảm thấy không quen. Để Tiểu Vượng ôm một lát cô liền kéo tay bé xuống, chỉnh lại mắt kính bị lệch rồi nói với bé: “Đeo một lúc thì bỏ xuống nhé! Mẹ đi hái một ít hoa cúc dại phơi khô để nấu nước rửa mắt cho con.” Tiểu Vượng gật đầu tỏ vẻ đã biết. “Thấy rõ rồi thì có thể đi học nha!” – Lâm Lam vui mừng cho Tiểu Vượng. Tiểu Vượng giờ còn nhỏ, không bỏ lỡ quá nhiều thứ, giờ đi học luôn cũng được. “Học cái gì mà học! Tưởng mình là sao Văn Khúc hạ phàm hay sao? Cũng không biết mình là ai mà học đòi văn vẻ” – Bà Hàn bực bội nãy giờ mới tìm được chỗ phát tiết. Lúc này bọn nhỏ trong nhà đều đã trở về, thấy Tiểu Vượng đeo mắt kính liền rối rít khen ngợi mắt kính đẹp, mắt kính đắt tiền, cũng muốn đeo thử. Lâm Lam cất lời: “Kính Tiểu Vượng đeo là loại kính cận, các con đeo vào sẽ hỏng mắt, không được”. Tam Vượng không phục cố lấy đeo, kết quả đeo lên choáng váng đầu óc, mắt hoa hết cả lên. Cậu nhóc hét to rồi ngồi bệt xuống đất: “Ai chao ôi nhức đầu quá. Sư phụ đừng niệm nữa, đừng niệm nữa…..đồ đệ biết sai rồi biết sai rồi!” “Ha ha ha” – bọn nhỏ xung quanh cười ầm lên. Mạch Tuệ cười đau cả bụng, gục mặt trên đùi Lâm Lam không dậy nổi. Lâm Lam tiện tay lấy cái lược thiếu răng chải lại tóc rối cho con bé, còn gọi Tam Vượng: “Đừng có làm trò khỉ nữa, mặt đất lạnh, đứng lên đi”. Nhị Vượng kéo Tam Vượng đứng lên: “Giống con cá chạch trơn tuột ý”. Tam Vượng cười hì hì: “Rõ ràng là con cá nhỏ, anh lại bảo em giống con cá chạch! Cá chạch xấu hoắc!”. Lâm Lam nhìn phía ngoài cửa, không thấy Đại Vượng đâu, liền hỏi bọn nhóc: “Anh cả đâu?” Nhị Vượng lập tức tỏ thái độ, ý rằng con không biết mẹ đừng có hỏi con. Tam Vượng liền cướp lời: “Con biết! Anh đang đánh nhau với Thiết Trụ ngoài kia”. Lâm Lam thở dài: thằng nhóc đầu gấu này! Nếu không phải biết Lâm Lam đanh đá có tiếng, cha mẹ bọn nhóc bị Đại Vượng đánh có khi đã tới cửa hàng ngày để mắng vốn rồi. Lâm Lam muốn tìm cơ hội nói chuyện với Đại Vượng một chút, để cho cậu nhóc biết mẹ mình đã thay đổi rồi, nhưng mà cậu nhóc này không cho cô cơ hội. Kể từ khi nguyên chủ càm ràm một ít thủ đoạn đắc ý với cậu nhóc, thì cậu nhóc đã tránh nguyên chủ như tránh sói, phòng bị như phòng bị bệnh dịch vậy. Lâm Lam cũng bó tay, muốn phá băng thì cần cố gắng nhiều mà. Ở ngoài sân Bà Hàn đang làm ầm ĩ cả lên: “Thằng thứ hai đâu? Nó về chưa? Ra đội mượn xe đạp đưa tao đi bưu cục huyện! Mau lên, tao phải lấy tiền về. Mí mắt giật liên hồi, tao đang thấy có chuyện không hay đây”. Bà Hàn có linh cảm không lành, liên quan đến tiền thì một giây thôi Bà Hàn cũng không đợi được. Nhưng mà dù tự đi cũng phải xẩm tối mới về được, cho nên phải chờ anh thứ hai xin phép nghỉ làm ca. Lâm Lam thấy mọi người bận việc tự nhiên sẽ không chủ động thẳng thắn, chỉ suy nghĩ làm sao để ứng phó mẹ chồng đây. Sau bữa cơm trưa, Lâm Lam đi làm việc lấy công điểm, chị dâu thứ hai lại cáo ốm nhức đầu xin phép ở nhà nghỉ ngơi. Tiểu Vượng có mắt kính đã nhìn rõ mọi thứ nào chịu ở nhà ngồi, nên đã sớm cùng bọn Nhị Vượng Tam Vượng đi cắt cỏ. Lâm Lam dặn dò mấy đứa anh trai coi chừng em út rồi cũng để bọn nhóc tự đi. Nhị Vượng là đứa có tâm nhãn lại thận trọng, coi chừng em út cũng khiến Lâm Lam yên tâm. Tại bưu cục huyện…. Bà Hàn nhoài người trên quầy, đôi mắt trông mong nhìn chằm chằm đôi tay nhân viên bưu cục. Sau khi nghe nhân viên bưu cục nói mấy ngày trước Lâm Lam đã nhận hai trăm sáu mươi đồng tiền, Bà Hàn cảm thấy hoang đường vô cùng, trái tim giống như ném thẳng xuống đáy cốc vỡ tan thành tám mảnh. “Mẹ nó! Đồ vô liêm sỉ, đứa con dâu này thật sự to gan lớn mật!” Không muốn mẹ mình ngồi ăn vạ gào khóc nơi công cộng, anh thứ hai vội đỡ Bà Hàn: “Mẹ, mẹ ở đây gào cái gì nữa. Chúng ta mau về nhà bắt cô ta nhả tiền ra”. Em dâu thứ ba này …. Trước kia cho người ta cảm thấy cô ta ngu xuẩn, nhưng mà không nghĩ cô ta cũng xảo quyệt không kém, dám lấy tiền trước mà còn giữ chuyện kín như bưng. Bà Hàn đúng là chuẩn bị ăn vạ, nghe con trai nói thế cũng bất chấp, đạp xe giống như đạp phong hỏa luân về nhà. Trên đường về, Bà Hàn vặn vẹo nghĩ những điều ác độc, khi về nhà phải đem người đàn bà đanh đá kia làm gì làm gì…… Buổi tối, khi Lâm Lam tan tầm trở về…. Nóng, mệt, đau nhức, đây chính là những cảm giác ngày hôm nay của cô. Cô cảm thấy cái thân thể này không có chút sức sống nào. Nhưng dù sao mọi người đều tự động dạt ra tránh né cô, cho nên cô cũng không cần hạ mình đi lấy lòng người khác, tan tầm thì trực tiếp về nhà. Đang đi đột nhiên Lâm Lam nghe thấy tiếng khóc thất thanh của trẻ con cùng âm thanh đánh chửi. Mọi người đều ở nhà một tầng, nói chuyện lớn tiếng hàng xóm còn nghe thấy nữa là tiếng khóc rống. Nhà ai lại đánh con dữ như vậy nhỉ? Mất một phút đồng hồ Lâm Lam mới nhận ra, hóa ra là nhà mình. Không nghĩ tới người phụ nữ đanh đá như mình không ở nhà mà trong nhà cũng có thể đánh nhau cơ đấy. Cô chạy nhanh về nhà: “Chuyện gì đó, có lời gì thì từ từ nói, không nên….” – Lâm Lam không tin vào mắt mình, gào lên: “Vương Tú Phân, chị dám đánh con tôi?”. Trước mặt Lâm Lam là chị dâu thứ hai, tay chị ta đang cầm cây gậy đen thui còn đang cháy dở, tay kia đang nắm cánh tay gầy nhỏ của Tam Vượng mà quật túi bụi. Mạch Tuệ thì đang vật lộn với con gái nhà thứ hai, Nhị Vượng và chị dâu cả lại đứng ở sân khuyên can không được đánh. Tiểu Vượng đâu? Lâm Lam nhìn quanh một vòng, chỉ thấy Tiểu Vượng đang gục ở bên ngoài cửa sổ nhà phía tây, mặt đầy máu. Lâm Lam cảm thấy đau nhói. Tổ cha! Nhân lúc bà đây không có nhà đánh con của bà, muốn chết đúng không? Xông vào giật tóc cào mặt xé quần áo không phải tác phong của Lâm Lam, mà cô cũng chẳng nói nhảm làm gì, từ chân tường nhà phía nam rút ra một cây gậy trong đống cỏ khô, tay giơ lên quật xuống chị dâu thứ hai: “Dám đánh con tôi? Tôi đánh chị”. Chị dâu thứ hai đang hăng máu quật Tam Vượng, đột nhiên bị người ta quật một cái đau đến phát khóc. Lâm Lam cũng không lên tiếng, cầm cây gậy gỗ thô đó tiếp tục quật thêm cái nữa. Chị không phải thích đánh hả? Tôi đánh cho chị xem. Đánh hai cái xong, Lâm Lam chạy lại hướng Tiểu Vượng. Chị dâu thứ hai tưởng Lâm Lam nổi điên muốn đánh chết mình liền sợ hãi co giò bỏ chạy, kết quả nhắm mắt chạy bừa đập đầu vào tường nhà xí góc Tây Nam. “Bốp” một tiếng, chị dâu thứ cảm thấy trước mặt sao bay, đầu váng mắt hoa. Đầu vừa đau vừa ngứa lại tê, chị ta giơ tay lên gãi lại thấy dính dính liền bỏ tay xuống nhìn: “Máuuuuuuuu! Đầu tôi có máu, vỡ đầu rồi, chết tôi rồiiiiiii” – sau đó chị ta thấy sau gáy lạnh dần, có cái gì đó đang chảy xuống, trước mắt lấp loáng màu đỏ – “Aaaaaaaaaaaaaaaaaa”. Chị dâu thứ cảm thấy cả người nhũn ra, mềm oặt té lăn xuống đất, không bò dậy được, cảm giác mình muốn chết tới nơi. Trong sân đang ầm ĩ tất cả im bặt, mọi người bang hoàng, chị dâu cả cuống quýt: “A! Đánh ra mạng người rồi” Bọn nhóc nhà thứ hai bất chấp đang đánh nhau liền vội vàng chạy tới nhìn mẹ mình, chị dâu cả vội vàng gọi con lớn chạy chân đất đi tìm thầy thuốc La tới băng bó vết thương. Lâm Lam cũng mặt kệ chị ta, vội vàng ôm lấy Tiểu Vượng rồi bảo Mạch Tuệ đang ngẩn người ở đó đi múc nước. “Mẹ” – Tiểu Vượng cau mày kêu một tiếng. Lâm Lam vội vàng đáp lời: “Tiểu Vượng! Chỗ nào không thoải mái hả con? Có bị choáng váng không con?” – Lâm Lam kiểm tra một chút, Tiểu Vượng trên đầu sưng một cục, máu trên mặt bởi vì chảy máu mũi rất nhiều, lúc này đã ngừng chảy. Tiểu Vượng suy yếu nói: “Mẹ! Con không sao ạ”. Nhị Vượng đem chậu nước trong tay Mạch Tuệ bưng lại: “Mẹ! Mẹ rửa mặt cho Tiểu Vượng”. Lâm Lam nhẹ nhàng hớt nước rửa mặt cho Tiểu Vượng, rửa sạch máu trên mặt bé rất từ từ vì sợ bé bị đau. Tiểu Vượng lại vui vẻ: “Mẹ, con không đau”. Đứa nhỏ hiểu chuyện làm cho Lâm Lam thấy đau lòng hơn, đứa bé như thế máu vốn ít, giờ chảy nhiều như vậy thật sự đáng thương. Đang rửa mặt thì Bà Hàn về tới nhà, không đợi anh thứ hai dừng xe liền nhảy xuống lảo đảo chạy vào trong sân. Vừa vào sân liền truy tìm bóng dáng Lâm Lam, tựa như không còn ai khác trong mắt, giống như con sư tử khóa chặt con mồi mục tiêu. “Đồ kẻ trộm này” – Bà Hàn giận đến mức nghiến răng ken két, quơ cây gậy đang cháy dở kia chạy như bay tới chỗ Lâm Lam đánh quật túi bụi, vừa đánh vừa mắng: “Đồ ăn cắp, đồ xấu xa, đồ sao chổi bại gia, trộm tiền của tao này. Giỏi lắm, dám trốn tao đi lấy tiền. Mày cút ngay, cút về nhà mẹ đẻ của mày, nhà họ Hàn này không chứa mày nữa”. Lâm Lam không thể tránh, vì sợ đòn roi kia rơi vào người Tiểu Vượng, vì vậy vô số nhát gậy quất vào tay, vào đầu vai, vào sau lưng đau đến rớt nước mắt. Tam Vượng vội chạy lại che chở cho mẹ, Mạch Tuệ đứng một bên sợ phát khóc, Nhị Vượng lại chạy tới kéo bà nội: “Đừng đánh! Đừng đánh mẹ cháu mà”. Nhưng Bà Hàn giống như bị điên rồi. “Có thôi đi không” – Lâm Lam nổi giận, cô liều mạng bị đánh giơ một tay túm lấy cây gậy kia. Chị dâu cả bị tình huống này dọa sợ vội vàng la lớn: “Em dâu ba, em không được đánh mẹ!” Ở đường lớn phía nam, trên một chiếc xe kéo nhảy xuống một người đàn ông cao lớn mặc quân phục, đeo một cái ba lô cao cỡ nửa người. Anh ta phất tay chào người lái, khoác lại cái balo sải bước hướngg về đường vào thôn. Có người nhìn thấy bèn rối rít hỏi đó là ai. “Ái chà chà, đây không phải là con trai thứ ba nhà họ Hàn hay sao?” “Đúng vậy đúng vậy, Thanh Tùng đã về rồi!” Lúc này mấy mấy đứa trẻ trong ngõ hẻm vội vàng chạy chân đất ra ngoài đường hét lên: “Có ai không? Cô thứ ba nhà cháu nổi điên rồi muốn chém chết mẹ cháu với bà nội cháu huhu” Bước chân Hàn Thanh Tùng đột nhiên nặng thêm mấy phần. Trong sân nhỏ, Lâm Lam cầm lấy cây gậy đang cháy dở, cánh tay bả vai bị thương đang hơi sém lửa, trợn mắt nhìn mẹ chồng mình, Cô đập cây gậy đang cháy xuống mặt đất. Bà Hàn chắc chắn con dâu thứ ba không dám đánh mình. Vì những năm nay con dâu thứ ba làm nháo loạn thế nào đi chăng nữa cũng chỉ khóc, nói bóng gió tự hành hạ bản thân, chưa bao giờ nói thẳng vào mặt mình chứ chưa nói đến việc đánh: “Mày đưa tiền ra đây, nếu không thì…..” – bà ta quay đầu lại không tìm được con thứ hai thì giận dữ hét lớn: “Thằng hai, mày chết dí ở chỗ nào rồi? Mau đi đánh điện cho thằng Ba, để nó về đây dạy dỗ vợ nó! Trói nó lại, đi đấu nhóm nó, xã hội này là xã hội chủ nghĩa, nó là con sâu mọt của gia đình, đồ xấu xa, kẻ phản trắc”. Anh thứ hai vừa vào cửa không kịp nói chuyện thì chị dâu cả đã bảo đưa Vương Tú Phân đi phòng cứu thương rồi, cũng không ở nhà. “Con dâu cả, mày chạy vào nhà lấy sợi dây thừng ra đây” – Bà Hàn gầm lên, giọng điệu muốn nổi lửa thiêu người. Chị dâu cả nhìn bên này lại nhìn bên kia, không thể làm gì khác ngoài việc khuyên nhủ Lâm Lam: “Vợ chú ba, tiền thừa chưa sử dụng đâu rồi em trả cho mẹ đi, đây là tiền nuôi sống cả nhà đó” Bà Hàn ù cả tai, đang đi lòng vòng tìm cây gậy muốn đánh Lâm Lam: “Lớn gan nhỉ? Tao còn tưởng mày ngu mày xuẩn, nào biết rằng mày xảo quyệt gian trá, còn biết trộm giấy chứng nhận kết hôn để đi lĩnh tiền”. “Con lấy giấy chứng nhận kết hôn của con thì sao lại gọi là trộm? Con lấy tiền mà chồng con gửi cho con sao lại coi là trộm hả mẹ?” – Lâm Lam đứng dậy ôm Tiểu Vượng trở về phòng. “Mang tiền ra đây” “Tiền? Dùng hết rồi” – Lâm Lam tỏ vẻ vô tội – “Hai trăm đó làm sao đủ được? Chữa bệnh cho Tiểu Vượng cũng phải hết một ngàn khối tiền, con còn thiếu bảy tám trăm đây này” “A đồ phá của! Mày phá tiền của tao, tao với mày liều mạng!” – bầu trời của Bà Hàn bỗng chốc sụp đổ, bà ta hét to một tiếng rồi giơ gậy quật vào đầu Lâm Lam. Lâm Lam làm sao lại cho bà ta đụng vào người liền né sang một bên, nhưng thấy Bà Hàn không kịp thu đòn về sẽ bổ nhào vào tường phòng phía đông. Quả này mà đụng vào khả năng cao là vỡ đầu chảy máu, theo bản năng Lâm Lam đẩy Bà Hàn một cái để bà ta đổi phương hướng ngã về hướng Nam, tránh việc đụng đầu vào tường. “Ôi chao” – Bà Hàn suýt nữa thì té lăn trên mặt đất. Ngay lúc đó một đôi bàn tay to chắc khỏe đỡ lấy bà ta, tránh cho bà ta lăn lông lốc. Một người mặc quân phục màu xanh lục, mặt mũi lạnh lùng, khuôn mặt phong trần mệt mỏi nhưng không giấu được vẻ oai hùng. Bà Hàn thấy người đỡ mình là ai liền lập tức gào khóc: “Thằng ba, mày về chậm một chút là không thấy mẹ nữa rồi, mẹ sẽ bị thứ con dâu bất hiếu hung tàn kia đánh chết mất” “Mau lên, con đuổi đứa đàn bà điên kia về nhà họ Lâm đi, nhà họ Hàn này không chứa được cô ta”. Trở lại cũng đúng lúc lắm. Lâm Lam giương đôi mắt bất mãn nhìn qua, vừa lúc đụng phải một đôi mắt đen nhánh, sắc bén như chim ưng làm người ta không dám nhìn thẳng vào."
}